{
    "datoGeneral": {
        "idPlanGobierno": 23930,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/51f8c66f-134c-4de3-81d9-72dc09b75eac.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bacb7c41-051e-476b-bb55-5c486c5032b5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190478,
            "txPgProblema": "A.- SALUD\nDÉFICIT EN EL ACCESO A LA PRESTACIÓN DE SERVICIOS DE SALUD.\nESCASEZ DE ÁREAS DE ESPARCIMIENTO FAMILIAR \nINCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD POR LA INADECUADA ALIMENTACIÓN\nB.- EDUCACIÓN\nAUSENCIA DE PROGRAMAS EDUCATIVOS QUE INCENTIVEN EL DESARROLLO DE LOS JÓVENES DEL DISTRITO.\nC.- AGUA Y SANEAMIENTO\nINADECUADO ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO Y AGUA POTABLE URBANO Y RURAL.\nDÉFICIT DE ACCESO  A SERVICIOS BÁSICOS, ELECTRIFICACIÓN",
            "txPgObjetivo": "A.- SALUD\nINCREMENTAR EL ACCESO DE LA POBLACIÓN A SERVICIOS DE SALUD DE CALIDAD Y PROGRAMA DE “BOTIQUÍN MUNICIPAL” DE PRIMEROS AUXILIOS EN ANEXOS. \nEXTENDEREMOS A TODO EL DISTRITO LA EXPERIENCIA DE LOS CLUBES ZONALES PARA FORTALECER LOS LAZOS Y, POR CONSIGUIENTE, LOS VALORES FAMILIARES, RECONOCIENDO EL ESFUERZO DESPLEGADO DÍA A DÍA POR LA POBLACIÓN MÁS VULNERABLE, OTORGÁNDOLES LUGARES DE ESPARCIMIENTO Y ENCUENTRO FAMILIAR DE CALIDAD.\nB.- EDUCACIÓN\nGENERAR OPORTUNIDADES DE DESARROLLO PARA LA INTEGRACIÓN DE LA JUVENTUD EN LA SOCIEDAD\nC.- AGUA Y SANEAMIENTO\nMEJORAR LA CALIDAD Y COBERTURA DEL AGUA POTABLE ASÍ MISMO DE SANEAMIENTO BÁSICO.\nMEJORAR LA CALIDAD Y COBERTURA DE ELECTRIFICACIÓN",
            "txPgIndicador": "A.- SALUD\nGESTIÓN PARA LA CONSTRUCCIÓN DE UN MODERNO CENTRO DE SALUD (POR ETAPAS). \nFALTA DE LUGARES DE ESPARCIMIENTO PARA LAS FAMILIAS. \nB.- EDUCACIÓN\nIMPLEMENTACIÓN DE PROGRAMAS SOCIALES Y EDUCATIVOS INCLUSIVOS PARA LOS JÓVENES HASTA EN UN 65% AL AÑO 2026.\nC.- AGUA Y SANEAMIENTO\nCONTINUAR CON LOS PROYECTOS DE SANEAMIENTO BÁSICO DE AGUA, DESAGÜE.\nAMPLIACIÓN DE LAS FUENTES DE ELECTRICIDAD",
            "txPgMeta": "A.- SALUD\nMEJORAR E IMPLEMENTAR LOS CENTROS DE SALUD HASTA EN UN 65% AL 2026.\nGARANTIZAR UNA VIDA SANA Y PROMOVER EL BIENESTAR DE TODOS A TODAS LAS EDADES ES IMPORTANTE PARA LA CONSTRUCCIÓN DE SOCIEDADES PRÓSPERAS. AUMENTAREMOS LOS LUGARES DE ESPARCIMIENTO FAMILIAR EN TODO EL DISTRITO.\nB.- EDUCACIÓN\nORGANIZAR TALLERES Y CURSOS DE CAPACITACIÓN PARA JÓVENES Y ADULTOS, CAPACITÁNDOSE EN TALLERES PRODUCTIVOS DE ARTES, MANUALIDADES, DISEÑO GRÁFICO, CARPINTERÍA, ELECTRÓNICA, GASFITERÍA, ETC. A TRAVÉS DE CONVENIOS CON INSTITUCIONES DEL RUBRO. \nORGANIZAR EVENTOS DE PROMOCIÓN DE LA CIENCIA Y LA CULTURA (FESTIDANZAS, VELADAS, EN COORDINACIÓN CON LAS I.E. Y OTROS SECTORES DEL DISTRITO).\nORGANIZAR CHARLAS, CONFERENCIAS Y SEMINARIOS PARA LA INTEGRACIÓN FAMILIAR. Y ORGANIZAR CHARLAS INFORMATIVAS DE PREVENCIÓN DE LAS ETS (ENFERMEDADES DE TRANSMISIÓN SEXUAL) Y OTRAS ENFERMEDADES COMO SALUD SEXUAL\nC.- AGUA Y SANEAMIENTO\nMEJORAR LA CALIDAD Y COBERTURA DEL SERVICIO DE AGUA POTABLE HASTA EN UN 95%. \nGESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y DESAGÜE EN CENTRO POBLADO  Y ANEXOS\n\nGESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE ALUMBRADO ELÉCTRICO A LAS COMUNIDADES DE SANTA ROSA , CHILLIHUA , PABELLONES Y HUAYTAYOQ",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190743,
            "txPgProblema": "A.- RIEGO\nUSO INEFICIENTE E IRRACIONAL DEL AGUA DESTINADO A RIEGO \nPOCA ORGANIZACIÓN DE LOS COMITÉS DE AGUA PARA RIEGO\nBAJA PRODUCTIVIDAD DE LOS CAMÉLIDOS SUDAMERICANOS\nB.- TRANSPORTE\nBAJA COMUNICACIÓN DE NOTICIAS Y COMUNICADOS A NIVEL DISTRITAL \nFALTA DE ACCESO A VÍAS, CALLES, AVENIDAS, JIRONES, . MODERNAS DE COMUNICACIÓN.\nBAJO O NULO ACCESO A INTERNET Y RED DE COMUNICACIÓN MÓVIL EN COMUNIDADES LEJANAS COMO OCCOBAMBA , CCAPUPAMPA, LLAMCAMA, PABELLONES, CHILLIHUA\n C.- TURISMO Y/O ARTICULACIÓN COMERCIAL\nDÉBIL INTEGRACIÓN ECONÓMICA LOCAL EN APROVECHAMIENTO DE ESPACIOS TURÍSTICOS\nLIMITADA PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS DEL DISTRITO.",
            "txPgObjetivo": "A.- RIEGO\nMEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CANALES DE RIEGO\nACTIVACIÓN DE LOS COMITÉS DE RIEGO Y ACTUALIZACIÓN DE PADRONES.\nMEJORAR LA COMERCIALIZACIÓN DE PRODUCTOS DERIVADOS DE LOS CAMÉLIDOS SUDAMERICANOS\nB.- TRANSPORTE \nMEJORAR LA COMUNICACIÓN EN EL DISTRITO CON TECNOLOGÍA DE ACTUALIDAD\nMEJORA DE LA INFRAESTRUCTURA VIAL DE CALLES Y CAMINOS VECINALES DE LAS COMUNIDADES DEL DISTRITO\nINSTALACIÓN DE ANTENAS DE INTERNET Y ANTENAS DE RED TELEFÓNICA \nC.- TURISMO Y/O ARTICULACIÓN COMERCIAL\nDESARROLLO DE UNA RUTA TURÍSTICA ECOEFICIENTE \nMEJORAR Y COMPLEMENTAR UNA RED VIAL , ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS",
            "txPgIndicador": "A.- RIEGO\nBAJOS RENDIMIENTOS DE PRODUCTIVIDAD DE PRODUCTOS SEMBRADOS.\nABANDONO DE FUNCIONES POR BAJO O NULO APOYO A COMITÉS DE RIEGO\nBAJO NIVEL DE PRODUCTIVIDAD DE CALIDAD DE EN CAMÉLIDOS SUDAMERICANOS CON BAJOS RENDIMIENTOS\nB.- TRANSPORTE \nEQUIPOS DESFASADOS Y POCOS ADECUADOS PARA TRANSMISIÓN RADIAL \nCALLES, AVENIDAS, JIRONES Y CAMINOS VECINALES EN PÉSIMOS ESTADOS POR CONSTANTES LLUVIAS.\nC.- TURISMO Y/O ARTICULACIÓN COMERCIAL\nACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS.\nACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS.",
            "txPgMeta": "A.- RIEGO\nDESARROLLO DE PROYECTOS PARA OBRAS DE ARTE EN CANALES DE RIEGO.\nFIRMA DE CONVENIOS INSTITUCIONAL PARA INVERSIONES PARA PROYECTOS QUE MEJOREN TECNOLOGÍAS DE RIEGO\nMEJORAMIENTO GENÉTICO DE LOS CAMÉLIDOS SUDAMERICANOS PARA LA COMERCIALIZACIÓN Y COMPETITIVIDAD DE LOS PRODUCTOS DERIVADOS\nB.- TRANSPORTE\nIMPLEMENTACIÓN DE LA RADIO DISTRITAL CON EQUIPOS MODERNOS\nDISPOSICIÓN DE PRESUPUESTO PARA TRABAJOS DE MANTENIMIENTO DE CARRETERAS   \nFIRMA DE CONVENIOS CON EMPRESAS \n C.- TURISMO Y/O ARTICULACIÓN COMERCIAL\nMEJORAR Y COMPLEMENTAR UNA RED VIAL , ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS\nENFOQUE DEL PLAN DE DESARROLLO TURÍSTICO LOCAL DEL DISTRITO DE PAMPACHIRI, TIENE UN ENFOQUE INCLUSIVO, QUE BUSCA DESARROLLAR EL TURISMO SOSTENIBLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190933,
            "txPgProblema": "A.- CONFLICTOS SOCIALES\nMINERÍA ILEGAL\nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD\nSOBREEXPLOTACIÓN DEL MEDIO NATURAL\nINADECUADO APROVECHAMIENTO DE LOS RECURSOS NATURALES\nC.- SERVICIOS ECOSISTÉMICOS\nCONTAMINACIÓN DE SUELOS Y AGUA POR LAS AGUAS SERVIDAS\nCARENTE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS. \nC. TERRITORIAL URBANO RURAL\nESCASO SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES\nCRECIMIENTO URBANO Y RURAL DESORDENADO",
            "txPgObjetivo": "A.- CONFLICTOS SOCIALES\nLIDERAR PROGRAMAS DE MANEJO AMBIENTAL QUE IMPACTEN POSITIVAMENTE LOS RECURSOS NATURALES \nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD\nSOBREEXPLOTACIÓN DEL MEDIO NATURAL\nINADECUADO APROVECHAMIENTO DE LOS RECURSOS NATURALES\nC.- SERVICIOS ECOSISTÉMICOS\nAMPLIACIÓN Y MANTENIMIENTO DE LOS SERVICIOS DEL POZO DE TRATAMIENTO DE AGUAS SERVIDAS\nAPLICACIÓN DEL PLAN DE SEGREGACIÓN DE RESIDUOS SÓLIDOS Y SEGREGACIÓN  \nC. TERRITORIAL URBANO RURAL\nPROMOVER EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS \nPROCESOS DE ORDENAMIENTO LÍMITE TERRITORIAL EN ZONAS DE EXPANSIÓN URBANA Y RURAL",
            "txPgIndicador": "A.- CONFLICTOS SOCIALES\nDEGRADACIÓN DE LOS SUELOS Y CONTAMINACIÓN DEL AIRE, PÉRDIDA DE FLORA Y FAUNA AFECTANDO LA BIODIVERSIDAD\nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD\nTALA INDISCRIMINADA DE LOS RECURSOS NATURALES \nPORCENTAJE DE SUPERFICIE DE ECOSISTEMA FORESTAL DEGRADADO QUE REQUIEREN DE RESTAURACIÓN Y/O RECUPERACIÓN \nC.- SERVICIOS ECOSISTÉMICOS\nLEVANTAMIENTO DE LAS OBSERVACIONES DEL PROYECTO CON\nCÓDIGO SNIP – 376347\nMALA IMPLEMENTACIÓN DE UN PLANA DE GESTIÓN DE RESIDUOS SÓLIDOS Y SEGREGACIÓN\nC. TERRITORIAL URBANO RURAL\n50% DE LA POBLACIÓN NO CUENTA CON TITULO DE PROPIEDAD\nAUMENTO DE CIUDADANOS",
            "txPgMeta": "A.- CONFLICTOS SOCIALES\nIMPLEMENTAR POLÍTICAS PÚBLICAS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.\nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD\nCREAR PLANES DE DESARROLLO EN FUNCIÓN A LA PROTECCIÓN DE LOS RECURSOS NATURALES \nRECUPERACIÓN DE LOS RECURSOS NATURALES CON LA SIEMBRA Y COSECHA DE AGUA, CON LA REFORESTACIÓN DE PLANTAS NATIVAS\nC.- SERVICIOS ECOSISTÉMICOS\nCONTRATACIÓN DE UN PROFESIONAL COMPETENTE AL ÁREA AMBIENTAL PARA EL LEVANTAMIENTO DE Y DESARROLLO DEL PROYECTO\nPROVEER DE MOVILIDADES EXCLUSIVAS PARA LA RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS OPORTUNAMENTE\nC. TERRITORIAL URBANO RURAL\nGESTIONAR CON LA ENTIDADES COMPETENTES PARA EL SANEAMIENTO DE PREDIOS EN EL DISTRITO.\n ELABORAR EL PLAN DE ORDENAMIENTO LOCAL Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190974,
            "txPgProblema": "A.- MEJORAMIENTO DE SERVICIIOS AL CIUDADANO\nDEMORA EN LA ATENCIÓN A LA POBLACIÓN POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.\nRECURSOS HUMANOS QUE NO CUMPLEN EL PERFIL ACORDE A LA FUNCIÓN QUE DESEMPEÑAN",
            "txPgObjetivo": "A.- MEJORAMIENTO DE SERVICIIOS AL CIUDADANO\nPROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.\nLOGRAR UNA ADMINISTRACIÓN\n MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.",
            "txPgIndicador": "A.- MEJORAMIENTO DE SERVICIIOS AL CIUDADANO\nALTO ÍNDICE DE INSATISFACCIÓN EN LA ATENCIÓN A LA POBLACIÓN.\n% DE SERVIDORES PÚBLICOS QUE NO CUENTAN CON EL PERFIL PROFESIONAL ACORDE AL CARGO QUE OCUPAN",
            "txPgMeta": "A.- MEJORAMIENTO DE SERVICIIOS AL CIUDADANO\nMEJORAR EN UN 95% LA EFICACIA EN LA ATENCIÓN A LA POBLACIÓN  \nMODERNIZAR LA ADMINISTRACIÓN FINANCIERA, ADMINISTRATIVA Y PRESUPUESTARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}