{
    "datoGeneral": {
        "idPlanGobierno": 19019,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f8fa21c2-815d-4821-a854-d2d601838d4b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/564b20c1-ca01-41f3-baf1-9ab7d9d35f99.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193962,
            "txPgProblema": "•\tDEFICIENTE CALIDAD EDUCATIVA Y CARENCIA DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR.",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y DE LA INFRAESTRUCTURA BÁSICA Y EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR) DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "•\tGESTIONAR Y EJECUTAR PROYECTOS DE CONSTRUCCIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO CON MOBILIARIO, COMPUTADORAS, ETC. DE TODAS LAS INSTITUCIONES QUE NO CUENTEN CON LOCAL ADECUADO EN EL ÁMBITO DISTRITAL",
            "txPgMeta": "ELABORAR Y EJECUTAR INICIATIVAS DE MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE LA EBR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194005,
            "txPgProblema": "ELABORAR Y EJECUTAR INICIATIVAS DE MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE LA EBR.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE SALUD, GARANTIZANDO, INFRAESTRUCTURA, EQUIPAMIENTO EN LOS CENTROS DE ATENCIÓN.",
            "txPgIndicador": "•\tMEJORAR LA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD Y SU SISTEMA DE REFERENCIAS Y CONTRAREFERENCIAS",
            "txPgMeta": "•\tGESTIONAR INFRAESTRUCTURA Y EQUIPAMIENTO EN NUESTROS CENTROS DE SALUD ESTRATÉGICOS COMO:",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194033,
            "txPgProblema": "•\tINSUFICIENTE COBERTURA DE LA LUZ PÚBLICA EN LUGARES DONDE SE REQUIERA DE ESTE SERVICIO, ASÍ COMO ATENCIÓN DE ZONAS DE EXPANSIÓN URBANA Y RURAL.",
            "txPgObjetivo": "GESTIONAR LA INVERSIÓN PÚBLICA Y PRIVADA PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE ENERGÍA ELÉCTRICA EN NUESTRO DISTRITO, ANEXOS Y COMUNIDADES.",
            "txPgIndicador": "•\tAMPLIACIÓN DE LA LUZ PÚBLICA EN LUGARES DONDE SE REQUIERA DE ESTE SERVICIO, ASÍ COMO ATENCIÓN DE ZONAS DE EXPANSIÓN URBANA Y NO URBANA.",
            "txPgMeta": "•\tCONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE ELECTRIFICACIÓN EN LA ZONA URBANA Y RURAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194064,
            "txPgProblema": "•\tECONOMÍA A AGROPECUARIA TRADICIONAL DE BAJA PRODUCTIVIDAD Y RENTABILIDAD",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO ARTICULANDO A LOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y PRESERVANDO LAS FUENTES DE RECURSO HÍDRICO",
            "txPgIndicador": "•\tELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA MEJORAR LA INFRAESTRUCTURA Y FORTALECER LAS CADENAS PRODUCTIVAS.",
            "txPgMeta": "•\tCONTAR CON UN EQUIPO TÉCNICO PERMANENTE A FIN DE ATENDER Y FORTALECER LAS CAPACIDADES DE NUESTROS AGRICULTORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194080,
            "txPgProblema": "•\tCONTAMOS CON UNA ECONOMÍA DESARTICULADA, DE BAJA PRODUCTIVIDAD, CON ESCASOS NIVELES DE AGREGACIÓN DE VALOR",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES COMERCIALES DE NUESTROS PRODUCTORES Y COMERCIANTES DEL DISTRITO",
            "txPgIndicador": "•\tFORTALECIMIENTO DE CAPACIDAD DE NUESTROS PRODUCTORES Y COMERCIANTES PARA DAR UN SALTO EMPRESARIAL, PARA LA GESTIÓN DE NEGOCIOS ARTICULADO AL MERCADO LOCAL, PROVINCIAL, REGIONAL, NACIONAL E INTERNACIONAL., APRENDIENDO Y ADAPTANDO EXPERIENCIAS PRODUCTIVAS EXITOSAS.",
            "txPgMeta": "•\tELABORACIÓN DE PERFILES DE PROYECTOS Y ESTUDIOS PARA MEJORAR NUESTRO MERCADO DE ABASTOS EN EL DISTRITO, CENTROS POBLADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194103,
            "txPgProblema": "•\tBAJO APROVECHAMIENTO DE SUS POTENCIALIDADES TURÍSTICAS, DEBIDO QUE NO HAN SIDO REVALORADOS NI PROMOCIONADOS",
            "txPgObjetivo": "•\tIMPULSAR EL DESARROLLO TURÍSTICO SOSTENIBLE EN NUESTRO DISTRITO.",
            "txPgIndicador": "•\tCONTAR CON UN MAPA TURÍSTICO DISTRITAL, CON TODOS LOS ATRACTIVOS TURÍSTICOS, A SER DIFUNDIDOS A NIVEL DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "•\tPONER EN VALOR Y PROMOVER LOS LUGARES TURÍSTICOS CON LOS QUE CONTAMOS: MEJORAR LOS ACCESOS VIALES A LOS LUGARES TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194120,
            "txPgProblema": "•\tDÉBIL INTEGRACIÓN DE TRANSPORTE CON LOS ANEXOS, COMUNIDADES Y CENTROS POBLADOS",
            "txPgObjetivo": "DINAMIZAR, FORTALECER EL TRANSPORTE EN EL DISTRITO",
            "txPgIndicador": "•\tMEJORAMIENTO DE LAS VÍAS URBANAS DE LOS CENTRO POBLADOS, Y LAS VÍAS PRINCIPALES DE LA CAPITAL DEL DISTRITO.",
            "txPgMeta": "•\tELABORACIÓN DE PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS PARA REALIZAR LAS GESTIONES DE FINANCIAMIENTO EN SU EJECUCIÓN. (MEJORAMIENTO DE CARRETERAS, PAVIMENTACIÓN DE CALLES Y OTROS).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194143,
            "txPgProblema": "•\tDEFORESTACIÓN Y PÉRDIDA DE LA CAPACIDAD DE RETENCIÓN HÍDRICA DE LOS SUELOS EN LAS ZONAS DE CABECERA DE CUENCA",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "•\tREFORESTACIÓN Y RECUPERACIÓN DE LA CAPACIDAD DE RETENCIÓN HÍDRICA DE LOS SUELOS EN LAS ZONAS DE CABECERA DE CUENCA",
            "txPgMeta": "•\tPROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN CABECERAS DE CUENCA CON ESPECIES PRINCIPALMENTE NATIVAS EN EL DISTRITO DE CAJARURO Y ALREDEDORES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194525,
            "txPgProblema": "•\tLAS MALAS PRÁCTICAS DE LOS PRODUCTORES PARA HABILITAR ÁREAS AGRÍCOLAS",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "•\tGESTIONAR LA DEFENSA RIBEREÑA DE LA CAPITAL DEL DISTRITO.",
            "txPgMeta": "•\tELABORACIÓN DE PROYECTOS PARA EL APROVECHAMIENTO DE AGUAS RESIDUALES TRATADAS Y BOTADERO MUNICIPAL EN INICIATIVAS DE FORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194199,
            "txPgProblema": "•\tDÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "•\tESTUDIO DE BALANCE DE LAS INVERSIONES MUNICIPALES.",
            "txPgMeta": "•\tREVISIÓN DEL BANCO DE PROYECTOS DE DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194234,
            "txPgProblema": "•\tCIUDADANÍA DESINFORMADA SOBRE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "•\tPORTAL DE TRANSPARENCIA FUNCIONANDO Y CON INFORMACIÓN OPORTUNA",
            "txPgMeta": "•\tSOCIALIZACIÓN DE EXPEDIENTES TÉCNICOS DE LAS INVERSIONES PARA LA MEJORA DE PROCESOS DE VIGILANCIA, COMO MECANISMO DE TRANSPARENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194269,
            "txPgProblema": "•\tSISTEMAS DE GESTIÓN PÚBLICA DESACTUALIZADOS",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: \nREALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "FACILITAR LOS ESTUDIOS TÉCNICOS A LOS COMITÉS DE VIGILANCIA, CON FINES DE TRANSPARENCIA.",
            "txPgMeta": "•\tFACILIDADES PARA LA EJECUCIÓN DE LA VIGILANCIA CIUDADANA EN EL GASTO PÚBLICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}