{
    "datoGeneral": {
        "idPlanGobierno": 19084,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/75f8a184-b8a0-43ae-a5b1-35fb7e2982ca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b9112872-9743-45fb-826b-c66b1cad59b6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192290,
            "txPgProblema": "BRECHAS DE ATENCIÓN Y COBERTURA DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "IDENTIFICAR A LA POBLACIÓN QUE NO CUENTA CON ACCESO AL SEGURO DE SALUD, PARA GESTIONAR EL ACCESO A LAS MISMAS, SEGÚN CORRESPONDA - SISFOH.\nDOTAR DE INFRAESTRUCTURA TECNOLÓGICA Y EQUIPAMIENTO MODERNO A LA POSTA MÉDICA (TOMOGRAFÍA, RAYOS X, ECOGRAFÍAS, RESONANCIA MAGNÉTICA, ETC) PROMOVER Y GESTIONAR CAMPAÑAS DE ATENCIÓN INTEGRAL DE SALUD, PARA LA POBLACIÓN EN GENERAL.\n\nAYUDAR EN LA CATEGORIZACIÓN DE LAS POSTAS MÉDICAS COMO CENTROS  DE SALUD.\nREALIZAR CONVENIOS CON LA MICRORED DE SALUD, GOBIERNO REGIONAL Y/O ONGS PARA FORTALECER LAS CAPACIDADES DE ATENCIÓN.",
            "txPgIndicador": "% DE ATENCIÓN Y COBERTURA DE LOS SERVICIOS DE SALUD A NIVEL DEL DISTRITO DE PAUCAS",
            "txPgMeta": "80% DE LA POBLACIÓN DEL DISTRITO ACCEDE A LA ATENCIÓN  Y COBERTURA DE SERVICIOS DE SALUD DE CALIDAD,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192316,
            "txPgProblema": "ACCESO LIMITADO  A LA MODERNIZACIÓN TECNOLÓGICA Y CALIDAD EDUCATIVA",
            "txPgObjetivo": "GARANTIZAR  EL ACCESO A LA MODERNIZACIÓN TECNOLÓGICA DE LOS NIÑOS, NIÑAS Y ADOLESCENTES DEL DISTRITO Y SUS CENTROS POBLADOS.\n\nPROMOVER EL FORTALECIMIENTO DE CAPACIDADES TECNOLÓGICAS DE LAS Y LOS DOCENTES DE LA IIEE.\n\nFACILITAR LAS CONDICIONES PARA EL  USO Y ACCESO UNIVERSAL AL INTERNET, CON FINES EDUCATIVOS.",
            "txPgIndicador": "% DE ESTUDIANTES QUE ACCEDEN A  LA TECNOLOGÍA Y CALIDAD EDUCATIVA",
            "txPgMeta": "100% DE ESTUDIANTES ACCEDEN A LA TECNOLOGÍA Y LA EDUCACIÓN EN CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192343,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA PARA EL DESARROLLO DE ACTIVIDADES CULTURALES  PARA NIÑOS, NIÑAS, ADOLESCENTES Y ADULTOS MAYORES.",
            "txPgObjetivo": "CONSTRUIR Y/O IMPLEMENTAR CENTROS CULTURALES  PARA NIÑOS, NIÑAS, ADOLESCENTES Y ADULTOS MAYORES, EN EL DISTRITO, CASERÍOS Y CENTROS POBLADOS.",
            "txPgIndicador": "%\tDE NIÑOS, NIÑAS, ADOLESCENTES Y ADULTOS MAYORES QUE ACCEDEN AL SERVICIO DE LOS CENTROS CULTURALES",
            "txPgMeta": "70% DE LOS NIÑOS, NIÑAS, ADOLESCENTES Y ADULTOS MAYORES ACCEDEN  LOS SERVICIOS DE LOS CENTROS CULTURALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192388,
            "txPgProblema": "AGRICULTURA DE SUBSISTENCIA",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO AGRARIO COMPETITIVO Y PLANIFICADO  \nREALIZAR EL ORDENAMIENTO TERRITORIAL AGRÍCOLA.\nPROMOVER LA FORMACIÓN DE ASOCIACIONES Y/O COOPERATIVAS  DE AGRICULTORES SEGÚN RUBROS DE PRODUCCIÓN\nDIVERSIFICAR LA PRODUCCIÓN AGRÍCOLA SEGÚN EL ORDENAMIENTO TERRITORIAL \nREALIZAR CAPACITACIÓN PARA FORTALECER LOS CONOCIMIENTOS Y TÉCNICAS PARA EL   MANEJO AGRARIO.\nCONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN LAS DIFERENTES ZONAS AGRÍCOLAS DEL DISTRITO.\nREPRESENTACIÓN EN LAS DIVERSAS BOCATOMAS DE LA MICROCUENCA DE CHINCHURACRA .\nAMPLIACIÓN DE LA CONSTRUCCIÓN DE CANALES DE RIEGO .\nIRRIGACIÓN Y MICRORESERVORIOS.",
            "txPgIndicador": "% DE POBLACIÓN AGRICULTORA QUE LOGRA DESARROLLAR UNA AGRICULTURA SOSTENIBLE ECONÓMICAMENTE",
            "txPgMeta": "70% DE LA POBLACIÓN DESARROLLA AGRICULTURA SOSTENIBLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192421,
            "txPgProblema": "CARENCIA DE PROYECTOS DE DESARROLLO ECONÓMICO SOSTENIBLE",
            "txPgObjetivo": "PROMOVER CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA MEJORA DE LA GANADERÍA Y LA AGRICULTURA, A TRAVÉS DE ASOCIACIONES AGROPRODUCTIVAS.\nPROMOVER LA PRODUCCIÓN DE PRODUCTOS CON CERTIFICACIÓN DE CALIDAD PARA EL MERCADO  AGROEXPORTADOR\nFORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS CON PRODUCTOS ALTERNATIVOS CON VALOR DE MERCADO. Y FORTALECER LA CRIANZA DE CODORNIZ, ANIMALES MENORES ( GALLINA, CUY, ETC) \nBRINDAR ASISTENCIA TÉCNICA PERMANENTE A LOS PRODUCTORES \nGESTIONAR MERCADOS PARA LA VENTA DE LOS PRODUCTOS DE AGROEXPORTACIÓN.",
            "txPgIndicador": "% DE LA POBLACIÓN QUE ACCEDE A LOS PROYECTOS  DE DESARROLLO ECONÓMICO SOSTENIBLE",
            "txPgMeta": "70% DE LA POBLACIÓN DESARROLLA UN PROYECTO DE DESARROLLO ECONÓMICO SOSTENIBLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192463,
            "txPgProblema": "INEFICIENCIA EN LA PROMOCIÓN TURÍSTICA\tY MANTENIMIENTO DE LAS VÍAS DE ACCESO.",
            "txPgObjetivo": "PROMOVER,  REALIZAR Y ARTICULAR CON EL MINISTERIO DE CULTURA PARA DESARROLLAR ESTUDIOS DE LOS RESTOS ARQUEOLÓGICOS PERTENECIENTES AL DISTRITO.\nPROMOVER EL TURISMO VIVENCIAL EN LAS ZONAS TURÍSTICAS DEL DISTRITO \nPROMOVER LA VISITA A LOS LUGARES TURÍSTICOS DEL DISTRITO.\nDIFUNDIR  LAS CELEBRACIÓN DE SEMANA SANTA COMO “EVENTO CULTURAL RELIGIOSO” EMBLEMÁTICO.\nAMPLIACIÓN, MANTENIMIENTO, CREACIÓN DE VÍAS  DE ACCESO",
            "txPgIndicador": "% EN LA PROMOCIÓN TURÍSTICA Y MANTENIMIENTO DE LAS VÍAS DE ACCESO.",
            "txPgMeta": "INCREMENTO DE LA\tACTIVIDAD TURÍSTICA MEJORANDO EN UN 60%\tLAS CONDICIONES\tDE VIDA\tDE\tLA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192494,
            "txPgProblema": "INSUFICIENTE CAPACITACIÓN, PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS  Y USO INADECUADO DE LA INFRAESTRUCTURA",
            "txPgObjetivo": "PROMOVER ESPACIOS DE SENSIBILIZACIÓN Y CAPACITACIÓN A LA POBLACIÓN , REFERIDO AL MANEJO DE LOS RESIDUOS SÓLIDOS.\n\nMANTENIMIENTO Y ADECUADO USO DE  LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y LA IMPLEMENTACIÓN DE UN VIVERO FORESTAL Y LOMBRICOMPOSTAS, ARTICULADO CON LA PLANTA DE TRATAMIENTO.\nGESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN VIVERO FORESTAL Y LOMBRICOMPOSTAS, ARTICULADO CON LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE INSUFICIENTE CAPACIDAD DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "90% DE LA POBLACIÓN SATISFECHOS CON EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192519,
            "txPgProblema": "FALTA\tDE\tRECUPERACIÓN Y CAPTURA DEL RECURSO HÍDRICO.",
            "txPgObjetivo": "AMPLIAR, MEJORAR Y CONSTRUIR  REPRESAS, SIEMBRA Y COSECHA DEL AGUA.",
            "txPgIndicador": "% DE RECUPERACIÓN Y CAPTURA DE RECURSOS HÍDRICOS",
            "txPgMeta": "60 %\tRECURSOS HÍDRICOS RECUPERADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192538,
            "txPgProblema": "DEFORESTACIÓN",
            "txPgObjetivo": "DESARROLLAR UN PROGRAMA DE REFORESTACIÓN DE ÁRBOLES PARA LA ESTABILIZACIÓN DE SUELOS.",
            "txPgIndicador": "% ZONAS REFORESTADAS",
            "txPgMeta": "50% DE ZONAS REFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192559,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "%\tDE POBLACIÓN QUE ACCEDE A LA INFORMACIÓN PÚBLICA DEL MUNICIPIO",
            "txPgMeta": "100 % DE LA POBLACIÓN ACCEDE A INFORMACIÓN TRANSPARENTE DE LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192582,
            "txPgProblema": "POCA PARTICIPACIÓN DE LAS\tORGANIZACIONES SOCIALES.",
            "txPgObjetivo": "PROMOVER MECANISMOS Y ESPACIOS DE PARTICIPACIÓN DE LA POBLACIÓN Y ORGANIZACIONES SOCIALES EN ASUNTOS SOCIALES, POLÍTICAS E INSTITUCIONALES.",
            "txPgIndicador": "% DE PARTICIPACIÓN DE LAS\tORGANIZACIONES SOCIALES Y BASES A NIVEL DEL DISTRITO.",
            "txPgMeta": "EL 90% DE LAS ORGANIZACIONES SOCIALES PARTICIPAN ACTIVAMENTE EN LAS ACTIVIDADES SOCIALES, POLÍTICAS E INSTITUCIONALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192590,
            "txPgProblema": "CORRUPCIÓN DE FUNCIONARIOS",
            "txPgObjetivo": "PROMOVER MECANISMOS DE CONTROL DE LA POBLACIÓN A LA LABOR DE LOS FUNCIONARIOS.\n\nGENERAR AUDITORÍAS PARA EL CONTROL DE LOS GASTOS Y LA GESTIÓN.",
            "txPgIndicador": "% DE POBLACIÓN QUE DA SEGUIMIENTO Y CONTROL A LOS FUNCIONARIOS",
            "txPgMeta": "60% DE LA POBLACIÓN PARTICIPA DANDO SEGUIMIENTO Y CONTROL A LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}