{
    "datoGeneral": {
        "idPlanGobierno": 19517,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bcd58ffb-ffa3-4bb6-9c18-337dc0cdee28.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3750dc5e-631c-4ed7-8ffa-cb32482ae33e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145416,
            "txPgProblema": "EXTREMA POBREZA POR FALTA DE TRABAJO – EMPLEO.",
            "txPgObjetivo": ".PROMOVER TRABAJO DE CALIDAD ACORDE A LAS NECESIDADES DE LOS HABITANTES DEL DISTRITO Y ANEXOS",
            "txPgIndicador": "-",
            "txPgMeta": ".CREAR LOGRAR QUE UN 80% DE LOS HABITANTES TENGA TRABAJO, A FIN DE MEJORAR SUS CONDICIONES DE VIDA CON EDUCACIÓN DE VALORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145743,
            "txPgProblema": "INFRAESTRUCTURA DE RIEGO INADECUADO E INSUFICIENTE EN LA AGRICULTURA",
            "txPgObjetivo": "CREACIÓN DEL RIEGO TECNIFICADO Y AMPLIAR LA SIEMBRE DEL PALTO Y PRODUCTOS NATIVOS DEL LUGAR CON ORIENTACIÓN AL MERCADO LOCAL, REGIONAL, NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "-",
            "txPgMeta": "EJECUTAR CONVENIOS CON EL MINISTERIO DE AGRICULTURAS Y RIEGO, PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145762,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE DENTRO DEL TERRITORIO DEL DISTRITO Y ANEXOS",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN DE SEGURIDAD DE NO CONTAMINACIÓN AL MEDIO AMBIENTE.",
            "txPgIndicador": "-",
            "txPgMeta": "PROMOVEREMOS LA FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDE Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN DE LOS HABITANTES DEL SECTOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145778,
            "txPgProblema": "LA POBLACIÓN NO CONFÍA EN LA GESTIÓN MUNICIPAL Y EN SUS DEMÁS AUTORIDADES QUE LOS REPRESENTAN.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PUBLICA GERENCIAL EFICIENTE INNOVADOR QUE INCREMENTA LA CAPACIDAD DEL GOBIERNO MUNICIPAL, EN BENFICIOS DE LOS HABITANTES.",
            "txPgIndicador": "-",
            "txPgMeta": "FORTALECER Y EJECUTAR LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISO Y EVALUACIÓN PERMANENTE DEL PLAN DE DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}