{
    "datoGeneral": {
        "idPlanGobierno": 28698,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/81a9d293-478e-4d81-8143-57d770ab80d6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6be1a916-8db8-4edf-8702-dca1800dc316.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229367,
            "txPgProblema": "ALTA INSEGURIDAD CIUDADANA. ALTO INCREMENTO DE DELITOS Y FALTAS, MICRO COMERCIALIZADORES DE DROGAS, PANDILLAJE Y VIOLENCIA FAMILIAR\n\nALTA TASA DE INFORMALIDAD EN  EL SECTOR DE TRANSPORTES",
            "txPgObjetivo": "ESTABLECER MECANISMO DE COORDINACIÓN CON LAS INSTITUCIONES INVOLUCRADAS..\n\nGENERAR UN SISTEMA ARTICULADO PARA LA FORMALIZACION DE TRANSPORTE DE VEHICULOS MENORES.",
            "txPgIndicador": "JOVENES Y FAMILIAS VIVEN EN UN DISTRITO SEGURO Y CON PAZ SOCIAL.\n\nTRANSPORTISTAS Y USUARIOS SON USUARIOS DE UN SERVICIO DE TRANSPORTES ADECUADO EN EL DISTRITO",
            "txPgMeta": "REDUCIR UN 40% LA INSEGURIDAD EN NUESTRO DISTRITO.\n\nMEJORAR EN 70% EL SERVICIO DE TRANSPORTE DE EL DISTRITO DE COMAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229371,
            "txPgProblema": "AUSENCIA  DE EMPLEO  JUVENIL  E INVERSIÓN. EN NUESTRO DISTRITO\nDEFICIENTE RECAUDACIÓN DE INGRESOS TRIBUTARIOS. FALTA DE CULTURA TRIBUTARIA EN NUESTROS VECINOS.",
            "txPgObjetivo": "GENERAR TRABAJO DECENTE EN LOS JOVENES DEL DISTRITO DE COMAS\nDEFICIENTE RECAUDACIÓN DE INGRESOS TRIBUTARIOS. FALTA DE CULTURA TRIBUTARIA EN NUESTROS VECINOS.",
            "txPgIndicador": "JOVENES VIVEN PLENAMENTE Y APORTAN CONOCIMIENTOS EN  NUESTRO DISTRITO\nCREAR EL REGISTRO DE CONTRIBUYENTES Y PROGRAMA DE INCENTIVOS DE RECAUDACIÓN",
            "txPgMeta": "75% DE JOVENES SE ENCUENTRAN CON EMPLEO PLENO.\n 85%  DE RECAUDACION  EN EL DISTRITO DE CIOMAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229382,
            "txPgProblema": "DÉFICIT DE ÁREAS VERDES. EL DISTRITO SÓLO CUENTA CON 0.08 METROS CUADRADOS DE ÁREAS VERDES POR HABITANTE, SIENDO 9 METROS CUADRADOS LO QUE RECOMIENDA LA OMS.\nINADECUADO MANEJO DE RESIDUOS SÓLIDOS Y LÍQUIDOS. NO EXISTEN REDES COMPLETAS DE ALCANTARILLADO LO QUE GENERA CONTAMINACIÓN Y LOS PROBLEMAS A LA MALA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPULSAR UN PROGRAMA DE ARBORIZACIÓN SOSTENIBLE URBANA Y PROMOVER LA PARTICIPACIÓN VECINAL EN CONCURSOS DE PARQUES Y JARDINES.\nCREACION DE PROGRAMA DE RECOLECCIÓN Y APROVECHAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "VECINOS DISFRUTAN DE UN DISTRITO LIMPIO Y DESCONTAMINADO.",
            "txPgMeta": "80% DE JUNTAS VECINALES Y CIUDADANOS SENSIBILIZADOS EN EL MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229388,
            "txPgProblema": "MODELO DE GESTIÓN MUNICIPAL TRADICIONAL. LA GESTIÓN MUNICIPAL ACTUAL MANTIENE UN ROL TRADICIONAL Y\nTIENE FALTA CRITERIO PARA DAR SOLUCIÓN A NUESTROS VECINOS.",
            "txPgObjetivo": "IMPLEMENTAR UNA NUEVA CULTURA ORGANIZACIONAL DE SERVICIO AL CIUDADANO",
            "txPgIndicador": "VECINOS TIENEN UN BUEN  SERVICIO EN   LA MUNCIPALIDAD DE COMAS",
            "txPgMeta": "FORTALECER LA CULTURA ORGANIZACIONAL DE SERVICIOS AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}