{
    "datoGeneral": {
        "idPlanGobierno": 17467,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5a994374-dcfb-4cec-aada-e535ade0dec5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ddfe24f0-4f08-4754-ad5c-7325a29dd0e6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150957,
            "txPgProblema": "AUSENCIA DE UN PROYECTO EDUCATIVO Y PROPUESTA CURRICULAR LOCAL",
            "txPgObjetivo": "FORMULACIÓN DEL PROYECTOEDUCATIVO LOCAL DE PIMENTEL HACÍA EN 2027 - FORMULAR EL CURRICULAR LOCAL DE PIMENTEL HACÍA EN 2027 - EJECUTAR PROGRAMAS DE CAPACITACIÓN DOCENTE DE LAS IIEE DEL DISTRITO.",
            "txPgIndicador": "PARTICIPACIÓN DE LOS ACTORES EDUCATIVOS PARA LA CONSTRUCCIÓN DEL PROYECTO EDUCATIVO LOCAL DE PIMENTEL EN EL 2023 - PARTICIPACIÓN DE LOS ACTORES EDUCATIVOS PARA LA CONSTRUCCIÓN DEL PROYECTO EDUCATIVO LOCAL DE PIMENTEL EN EL AÑO 2024 - TALLER DE PLANIFICACIÓN CURRICULAR POR NIVEL Y MODALIDAD - TALLER DE DESARROLLO DE COMPETENCIAS Y DE APRENDIZAJE POR NIVEL Y MODALIDAD - TALLER DE EVALUACIÓN POR COMPETENCIAS POR NIVEL Y MODALIDAD",
            "txPgMeta": "- UN TALLER DE SENSIBILIZACIÓN, 20 TALLERES DE CONSTRUCCIÓN DEL PROYECTO EDUCATIVO LOCAL, 4 TALLERES DE CONSULTA Y APROBACIÓN DEL PROYECTEDUCATIVO LOCAL, PRIMERA CEREMONIA DE PRESENTACIÓN DEL PROYECTO EDUCATIVO LOCAL PIMENTEL 2024 - 2027 - UN TALLER DE SENSIBILIZACIÓN, 20 TALLERES DE CONSTRUCCIÓN DEL PROYECTO CURRICULAR LOCAL, 4 TALLERES DE CONSULTA Y APROBACIÓN DEL PROYECTO CURRICULAR LOCAL, UNA CEREMONIA DE PRESENTACIÓN DEL PROYECTO CURRICULAR LOCAL PIMENTEL - 4 TALLERES DE PLANIFICACIÓN CURRICULAR POR NIVEL Y MODALIDAD - 4 TALLERES DE DESARROLLO DE COMPETENCIAS Y DE APRENDIZAJE POR NIVEL Y MODALIDAD - 4 TALLERES DE EVALUACIÓN POR COMPETENCIAS POR NIVEL Y MODALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162778,
            "txPgProblema": "MARCADA EXCLUSIÓN SOCIAL A LOS VECINOS QUE PROCEDEN DE LA ZONA RURAL",
            "txPgObjetivo": "FORTALECER LA INCLUSIÓN SOCIAL, A TRAVÉS DE LA PROMOCIÓN DE LA CULTURA EMPRENDEDORA.",
            "txPgIndicador": "EJECUTAR TALLERES DE CAPACITACIÓN PARA LA DESARROLLAR LA CULTURA EMPRENDEDORA EN LOS ESTUDIANTES DE EDUCACIÓN SECUNDARIA  - EJECUTAR TALLERES DE CAPACITACIÓN PARA LA PROMOCIÓN DE LA CULTURA EMPRENDEDORA EN LOS LOCALES COMUNALES - CREAR ESPACIOS PARA LA PRESENTACIÓN, EXPOSICIÓN Y EL EXPENDIO DE LOS PRODUCTOS GENERADOS",
            "txPgMeta": "UN TALLER POR CADA IE, DIRIGIDO A LOS ESTUDIANTES DEL 4 Y 5 AÑO DE EDUCACIÓN SECUNDARIA DURANTE EL 2023 - ORGANIZACIÓN DE LA PRIMERA FERIA ESCOLAR DE CULTURA EMPRENDEDORA 2023, 2024, 2025 Y 2026 - 10 TALLERES POR CADA LOCAL COMUNAL, DIRIGIDO A LOS POBLADORES EL 2024, 2024 - ORGANIZACIÓN DE LA PRIMERA FERIA CULTURA EMPRENDEDORA EL 2024, 2025 Y 2026 - DESIGNACIÓN, SANEAMIENTO Y CONSTRUCCIÓN DE LA PLATAFORMA FERIAL REGIONAL PARA ALBERGAR 2000 PERSONAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163100,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA, DE AGUA POTABLE EN LAS ZONAS VULNERABLES E INCREMENTO DE LA INSEGURIDAD CIUDADANA Y DEFICIENTE ADMINISTRACIÓN DE LOS SISTEMAS INFORMÁTICOS DE SEGURIDAD",
            "txPgObjetivo": "EJECUTAR EL PROYECTO PIMENTEL TE QUIERO LIMPIO - MEJORA DE LA DOTACIÓN DE AGUA POTABLE EN EL CASCO URBANO Y URBANIZACIONES DEL DISTRITO - INSTALACIÓN DE TANQUES DE AGUA POTABLE EN CASERÍOS Y CENTROS POBLADOS DEL DISTRITO - ADMINISTRACIÓN DE POZOS DE AGUA Y TRATAMIENTO PARA SU POTABILIDAD - FORMULACIÓN DE UN PLAN DE SEGURIDAD CIUDADANA - ADQUISICIÓN DE EQUIPOS AUDIOVISUALES DE SEGURIDAD Y RECONOCIMIENTO PARA LA PREVENCIÓN DEL DELITO. - ADQUISICIÓN DE VEHÍCULOS MOTORIZADOS PARA LA PREVENCIÓN Y LUCHA CONTRA LA INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "FORMULACIÓN DEL PROYECTO - FORMULACIÓN DE CONVENIOS INTERINSTITUCIONALES - INSTALACIÓN DE TACHOS DE BASURA EN ZONAS CRÍTICAS - PROPUESTA DE MEJORA DEL SERVICIO DE AGUA POTABLE - PROPUESTA DE MEJORA DEL SERVICIO DE AGUA POTABLE - LIMPIEZA DE CALLES, PARQUES Y JARDINES - ADQUISICIÓN DE IMPLEMENTOS DE BIOSEGURIDAD PARA EMPLEADOS DE LIMPIEZA - ADQUISICIÓN DE IMPLEMENTOS Y HERRAMIENTAS DE LIMPIEZA",
            "txPgMeta": "INSTALACIÓN DE TACHOS DE BASURA - LIMPIEZA DE CALLES, PARQUES Y JARDINES - ADQUISICIÓN DE IMPLEMENTOS DE BIOSEGURIDAD - ADQUISICIÓN DE IMPLEMENTOS Y HERRAMIENTAS DE LIMPIEZA - PRESENTACIÓN DE PROPUESTA DE MEJORA DEL SERVICIO DE AGUA POTABLE ANTE EL DIRECTORIO DE EPSEL - PRESENTACIÓN DE PROPUESTA DE INSTALACIÓN DE TANQUES DE AGUA POTABLE EN CASERÍOS Y CENTROS POBLADOS  - PRESENTACIÓN DE PROPUESTA DE MEJORA DEL SERVICIO DE AGUA POTABLE  - PLAN DE SEGURIDAD CIUDADANA DISTRITAL - IMPLEMENTACION UN CENTRO DE VIGILANCIA MUNICIPAL., 200 CÁMARAS DE VIGILANCIA Y RECONOCIMIENTO FACIAL, 20 EQUIPOS INFORMÁTICOS, 20 MONITORES GRANDES PARA VIGILANCIA, UNA CENTRAL INFORMÁTICA DE VIGILANCIA, 24 EQUIPOS DE RADIO A DOS VÍAS ANÁLOGO DE LARGA DISTANCIA. - 20 MOTOCICLETAS LINEALES, 20 CUATRIMOTOS PARA PATRULLAJE Y AUXILIO CIUDADANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163196,
            "txPgProblema": "DEFICIENTE SISTEMA DE RECAUDACIÓN DEL IMPUESTO AL PATRIMONIO PREDIAL",
            "txPgObjetivo": "PROPONER LOS LINEAMIENTOS TÉCNICOS – ADMINISTRATIVOS PARA EL CATASTRO URBANO. - ESTABLECER, LAS DISPOSICIONES, PROCEDIMIENTOS Y CRITERIOS TÉCNICOS, LEGALES Y ADMINISTRATIVOS.",
            "txPgIndicador": "GENERAR DISPOSICIONES ESPECÍFICAS PARA EL DESARROLLO DEL SISTEMA INTEGRADO DE CATASTRO EN LA MUNICIPALIDAD DISTRITAL. MEJORA DEL SISTEMA DE RECAUDACIÓN DEL IMPUESTO AL PATRIMONIO PREDIAL",
            "txPgMeta": "RECAUDAR EL 65% DEL IMPUESTO PREDIAL. IMPUESTO A LOS JUEGOS (PIMBALL, BINGO, RIFAS Y SIMILARES), IMPUESTO DE ALCABALA. IMPUESTO A LOS ESPECTÁCULOS PÚBLICOS NO DEPORTIVOS PARA EL AÑO 2023. - RECAUDAR EL 75% PARA EL AÑO 2024.- RECAUDAR EL 85% PARA EL AÑO 2025. - RECAUDAR EL 95% PARA EL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163222,
            "txPgProblema": "AUSENCIA DEL BANCO DE PROYECTOS DE INVERSIÓN PÚBLICA Y PRIVADA",
            "txPgObjetivo": "SELECCIÓN DE PERSONAL TÉCNICO PARA LA FORMULACIÓN DE EXPEDIENTES TÉCNICOS Y EXPEDIENTES DE INVERSIÓN PÚBLICA",
            "txPgIndicador": "CONVOCATORIA DE PERSONAL TÉCNICO PARA LA FORMULACIÓN DE EXPEDIENTES TÉCNICOS Y EXPEDIENTES DE INVERSIÓN PÚBLICA",
            "txPgMeta": "FUNCIONARIOS Y SERVIDORES PÚBLICOS CAPACITADOS EN EL DESARROLLO DE CAPACIDADES EN LA FORMULACIÓN DE EXPEDIENTES TÉCNICOS Y DE INVERSIÓN PÚBLICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163267,
            "txPgProblema": "AUSENCIA DE CENTRO DE RECREACIÓN, DESCANSO, PRÁCTICA DE DEPORTE DE COMPETICIÓN",
            "txPgObjetivo": "CREACIÓN DEL PRIMER PARQUE ECOLÓGICO REGIONAL",
            "txPgIndicador": "UN PARQUE ECOLÓGICO REGIONAL SUPERIOR A 20 HAS",
            "txPgMeta": "UN PARQUE ECOLÓGICO REGIONAL SUPERIOR A 20 HAS. LAGUNAS ARTIFICIALES, MINI ZOOLÓGICO, ZONA DE REPOSO Y DESCANSO, ZONA PARA RECREACIÓN, ZONA PARA ACAMPAR, ZONA PARA DEPORTE COMPETITIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163331,
            "txPgProblema": "AUSENCIA DE UNA GESTIÓN POR PROCESOS Y RESULTADOS EN LA ADMINISTRACIÓN MUNICIPAL - RESTRUCTURACIÓN DEL PERSONAL DE ACUERDO AL PERFIL DEL CARGO",
            "txPgObjetivo": "FORMULACIÓN DE LA PROPUESTA DE GESTIÓN POR PROCESOS Y RESULTADOS MUNICIPAL - MEJORAMIENTO DE LA GESTIÓN MUNICIPAL - PROGRAMA DE DESARROLLO DE CAPACIDADES EN LA GESTIÓN MUNICIPAL - MEJORA EN LA ATENCIÓN A USUARIOS EN EL LOCAL MUNICIPAL - MEJORA EN EL SISTEMA DE FISCALIZACIÓN MUNICIPAL",
            "txPgIndicador": "ADMINISTRACIÓN MUNICIPAL POR GESTIÓN POR PROCESOS Y RESULTADOS - ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgMeta": "PRESENTACIÓN DE PROYECTO DE MEJORA INSTITUCIONAL (GESTIÓN POR PROCESOS) - PRESENTACIÓN DE PROYECTO DE MEJORA INSTITUCIONAL (GESTIÓN POR PROCESOS; DESARROLLO DE CAPACIDADES EN EL DESEMPEÑO LABORAL; ATENCIÓN AL USUARIO; FISCALIZACIÓN MUNICIPAL)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}