{
    "datoGeneral": {
        "idPlanGobierno": 27241,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4dc2a7d1-9e2a-44a3-8d3e-f515baf885f9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/291afab1-a834-46bd-a7db-572db1cc4eda.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197675,
            "txPgProblema": "1.12.1% DE DESNUTRICIÓN CRÓNICA DE LOS NIÑOS DE 0 A 5 AÑOS DE EDAD.\n2.41.8% DE ANEMIA EN NIÑOS DE 6 A 36 MESES DE EDAD.\n3. DEFICIENTES EQUIPAMIENTOS DE INFORMACIÓN TECNOLÓGICO EN LAS INSTITUCIONES EDUCATIVAS.\n4. DEFICIENCIA DE SERVICIOS DE SALUD, EN LOS ESTABLECIMIENTOS DE SALUD.\n5. 19.8% DE LAS VIVIENDAS SIN ACCESO A SANEAMIENTO BÁSICO. Y 4.9% DE VIVIENDAS SIN ACCESO A SISTEMA DE AGUA.\n6. ALTA Y/O POCA PARTICIPACIÓN DE VARIAS DICIPLINAS DEPORTIVAS; FALTA DE UN COMPLEJO DEPORTIVO ADECUADO.",
            "txPgObjetivo": "1. BAJAR EL ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.\n2. BAJAR EL ÍNDICE DE ANEMIA EN LOS NIÑOS DE 6 A 36 MESES.\n3. MEJORAR LA INFRAESTRUCTURA EDUCATIVA, LA CALIDAD DE ENSEÑANZA, CAPACITACIÓN DEL PERSONAL DOCENTE Y CREACIÓN DE CENTROS DE INVESTIGACIÓN, TECNOLOGÍA, E INNOVACIÓN, ESTRATÉGICAMENTE UBICADOS EN LA ZONA URBANA Y RURAL\n4. MEJORAR LA INFRAESTRUCTURA DE LOS CENTROS DE SALUD Y LA IMPLEMENTACIÓN CON EQUIPOS ADECUADOS A LOS ESTABLECIMIENTOS DE SALUD Y MEJORAMIENTO DE SERVICIOS DE SALUD.\n5. MEJORAR Y AMPLIAR EL SERVICIO DE SANEAMIENTO BÁSICO DE AGUA, PARA CIERRE DE BRECHAS.\n6. CREACIÓN DE UN COMPLEJO MULTIDEPORTIVO DEPORTIVO CON PISCINA, SALA DE GIMNASIO, SALA DE AJEDREZ, CAMPO DE TENIS, ETC.",
            "txPgIndicador": "1. NIÑOS CON DESNUTRICIÓN\n2. NIÑOS CON ANEMIA\n3. EQUIPOS DE CÓMPUTO E INFORMACIÓN TECNOLÓGICO\n4. SERVICIOS DE SALUD ADECUADO\n5. VIVIENDAS CON ACCESO A SANEAMIENTO BÁSICO\n6. COMPLEJO MULTI DEPORTIVO",
            "txPgMeta": "1.LUCHA FRONTAL CONTRA LA DESNUTRICIÓN.\n2. BAJAR EL ÍNDICE DE ANEMIA EN LOS NIÑOS DE 6 A 36 MESES.\n3. EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS CON EQUIPOS DE CÓMPUTO, TECNOLOGÍA Y DE INNOVACIÓN\n4. CREACIÓN DE BOTICA MUNICIPAL Y CONSULTORIO MÉDICO MUNICIPAL PRESENCIAL Y VIRTUAL LAS 24 HORAS.\n5. AMPLIAR LA INFRAESTRUCTURA SANITARIA EN LA ZONA URBANA Y RURAL A UN 80%.\n6. CONSTRUCCIÓN DE UN COMPLEJO MULTI DEPORTIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197800,
            "txPgProblema": "1. BAJA PORCENTAJE DE PEA (32.4%), FALTA DE EMPLEO Y ASISTENCIA TECNICA DE MANEJO DE MYPES\n2.DEFICIENTES SERVICIOS Y ACCESOS INADECUADOS HACIA LOS CENTROS TURISTICOS EN EL DISTRITO DE HUARI.\n3.INADECUADAS  ACCESOS DE CAMINO VECINAL EN LA PROVINCIA DE HUARI.\n4.INSUFUCIENTES ORGANIZACIONES Y/O ASOCIACIONES DE PRODUCTORES DE CRIANZA DE ANIMALES MENORES MEJORADAS\n5.INSUFUCIENCIA SERVICIO DE AGUA PARA RIEGO AGRICOLA.",
            "txPgObjetivo": "1.PROMOVER LA INVERSIÓN PRIVADA ESPECIALMENTE DE LA MICRO Y PEQUEÑA EMPRESA MYPES Y LAS EMPRESA FAMILIARES DE ACUERDO AL PLAN DE DESARROLLO ECONÓMICO Y DE COMPETITIVIDAD.\n2.PROMOVER LA ACTIVIDAD TURÍSTICA INTERNA Y EXTERNA EN COORDINACIÓN CON EL SECTOR EMPRESARIAL DE LA PROVINCIA.\n3.MEJORAMIENTO DE LAS CARRETERAS DE ACCESO EN LA JURISDICCIÓN DE LA PROVINCIA.\n4.DESARROLLAR LAS CAPACIDADES DE PRODUCCION MEJORADA EN LA CRIANZA DE LOS ANIMALES MENORES Y APOYO CON ASISTENCIA TÉCNICA.\n5.PROMOVER, CONSTRUIR INFRAESTRUCTURAS HIDRAULICAS DE RIEGO TECNIFICADO, RESERVORIOS Y OTRAS OBRAS DE ARTE.",
            "txPgIndicador": "1.POBLACION\n2.SERVICIOS TURISTICOS\n3.CAMINOS VECINALES\n4.ASOCIACIONES AGROPECUARIOS CON ASISTENCIA TECNICA.\n5.INFRAESTRUCTURAS DE RIEGO.",
            "txPgMeta": "1.ELEVAR LA TASA DE PEA EN TODA LA PROVINCIA DE HUARI.\n2.ADECUADOS ACCESOS A LOS CENTROS TURISTICOS.\n3.CARRETERA DE ACCESO AFIRMADAS\n4.FOMENTO DE LA CREACION DE ASOCIACIONES, ASISTENCIA TECNICA EN LA CRIANZA DE ANIMALES MENORES MEJORADAS.\n5.CONSTRUCCION DE INFRAESTRUCTURAS DE SISTEMAS DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197814,
            "txPgProblema": "1.INSUFICIENTE RECURSO HIDRICO EN EPOCAS DE ESTIAJE (MAYO - OCTUBRE).\n2.FALTA DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.\n3.FALTA DE CONOCIMIENTO Y CONCIENCIA SOCIAL DE RECOJO, RECICLAJE DE LOS RESIDUOS SOLIDOS.",
            "txPgObjetivo": "1.FORESTACIÓN Y REFORESTACIÓN DE LAS CABECERAS DE MICROCUENCAS CON ESPECIES NATIVAS Y LA CONSTRUCCION DE ZANJAS DE INFILTRACION.\n2.CONSTRUCCIÓN, MEJORAMIENTO E IMPLEMENTACIÓN DE LAS PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS.\n3.DESARROLLAR CAPACITACIONES Y SENCIBILIZACION EN EDUCACION A LA POBLACION EN TEMA DE GESTION ADECUADO DE RESIDUOS SOLIDOS.",
            "txPgIndicador": "1.FORESTACION CON ESPECIES NATIVAS.\n2.MANEJO ADECUADO DE RESIDUOS SOLIDOS\n3.POBLACION CAPACITADA",
            "txPgMeta": "1.FORESTACION DE TODA LAS CABECERAS DE MICROCUENCAS DE LA PROVINCIA DE HUARI.\n2.CONSTRUCCION DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.\n3.POBALACION CON CONOCIMIENTOS EN ADECUADA GESTION DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197823,
            "txPgProblema": "1.MAL DIAGNOSTICO Y MAL REDISTRIBUCION DE LOS RECURSOS PARA PROYECTOS DE INVERSION.\n2.FALTA DE ORGANIZACIONES GREMIALES, PARA EL CONTROL ADECUADO EN LAS EJECUCIONES DE PROYECTO.\n3.INSUFICIENTE CAPACIDAD DE RECURSOS HUMANO Y TECNOLOGICOS PARA LA MODERNIZACION DE GESTION MUNICIPAL.",
            "txPgObjetivo": "1.PROMOCIÓN DE LA PARTICIPACIÓN CIUDADANA EN LOS PRESUPUESTOS PARTICIPATIVOS Y PLANES DE DESARROLLO.\n2.PROMOVER LA PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE CONTROL Y FISCALIZACIÓN DEL MANEJO DE LOS RECURSOS ECONÓMICOS DE LAS MUNICIPALIDADES\n3.REALIZAR UNA GESTIÓN DEMOCRÁTICA, EFICIENTE Y TRANSPARENTE.",
            "txPgIndicador": "1.PLAN DE DESARROLLO CONCERTADO Y PRESUPUESTO PARTICIPATIVO.\n2.CONFORMACION DE ORGANIZACIONES DE CONTROL\n3.CAPACITACION D ERECURSOS HUMANOS E IMPLEMENTACION TECNOLOGICA",
            "txPgMeta": "1.CADA INICIO DE AÑO REALIZACION DE PLAN DE DESARROLLO CONCERTADO CON LOS AUTORIDADES DE CADA LOCALIDAD.\n2.CONFORMACION DE COMITÉ DE FISCALIZACION EN CADA LOCALIDAD. \n3.REALIZAR LA CAPACITACION AL PERSONAL PARA LA MODERNIZACION MUNICIPAL E IMPLEMENTACION CON EQUIPOS TECNOLOGICOS PARA LA MODERNIZACION MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}