{
    "datoGeneral": {
        "idPlanGobierno": 16845,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0489a8b9-0ec1-45a4-bc1b-6e0c02be7ee0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/77f405fe-de47-45f8-8c63-9dc8370f1192.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129049,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN CENTROS DE EDUCACIÓN PÚBLICA EN NUESTRO DISTRITO.",
            "txPgObjetivo": "REALIZAR PROYECTOS DE INFRAESTRUCTURA PARA EL MEJORAMIENTO DE LOS CENTROS EDUCATIVOS QUE PREVIA EVALUACIÓN NECESITAN DE ESTA ACCIÓN.",
            "txPgIndicador": "LOCALES EDUCATIVOS CON UNA EFICIENTE ACOGIDA A LOS EDUCANDOS.",
            "txPgMeta": "AMPLIACIÓN Y CONSTRUCCIÓN DE INFRAESTRUCTURA DE:\nI.E.I. CERRO JULI\nI.E.I. DOLORES\nI.E. JORGE BASADRE\nI.E. FÁTIMA\nI.E. MANUEL SCORZA\nI.E. JUAN PABLO\nINSTITUTO MUNICIPAL CETPRO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129057,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE SALUD EN EL DISTRITO DE J.L. BUSTAMANTE Y RIVERO",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA NUEVA INFRAESTRUCTURA Y EQUIPAMIENTO DE UN CENTRO DE SALUD.",
            "txPgIndicador": "POBLACIÓN SANA Y LIBRE DE ENFERMEDADES DEBIDO A UNA ATENCIÓN DE SALUD EFICIENTE Y OPORTUNA.",
            "txPgMeta": "CONSTRUCCION Y EQUIPAMIENTO DEL CENTRO DE SALUD FELIX NAQUIRA Y 13 DE ENERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129061,
            "txPgProblema": "DECREMENTO DE LA SEGURIDAD Y ORDEN EN EL DISTRITO.",
            "txPgObjetivo": "REALIZAR PROYECTOS QUE INCREMENTEN LA PERCEPCION DE SEGURIDAD ENTRE LOS VECINOS.",
            "txPgIndicador": "MENOS INDICES DE ROBOS Y ASALTOS EN LE DISTRITO.",
            "txPgMeta": "INCREMENTO DE CAMARAS HASTA LLEGAR 150, GENERAR PUESTOS DE AUXILIO RAPIDO EN ALGUNOS LUGARES DEL DISTRITO, ADQUISICION DE 20 MOTOCICLETAS Y REFORZAR LAS JUNTAS VECINALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129064,
            "txPgProblema": "1.INEFICIENTE PROMOCIÓN EMPRESARIAL EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER LA MICROEMPRESA EN EL DISTRITO DE JOSÉ LUIS BUSTAMANTE Y RIVERO",
            "txPgIndicador": "INCREMENTO DE EMPRESAS FORMALIZADAS EN NUESTRO DISTRITO NUMERO DE PROGRAMAS DE CAPACITACIÓN PARA LA FORMALIZACIÓN.",
            "txPgMeta": "REALIZACIÓN DE UN PROGRAMA DE CAPACITACIÓN A MICROEMPRESARIOS DEL DISTRITO  CURSOS DE CAPACITACIÓN PARA LA PROMOCIÓN DE PYMES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129066,
            "txPgProblema": "2.FALTA DE APOYO ESPECIALIZADO NACIONAL PARA LAS PYMES",
            "txPgObjetivo": "REALIZAR ALIANZAS ESTRATÉGICAS CON LAS DIVERSAS INSTITUCIONES Y ONGS VINCULADAS AL SECTOR EMPRESARIAL",
            "txPgIndicador": "LEGALIZACIÓN DE DOCUMENTOS DE CONVENIOS MARCO CON DIFERENTES INSTITUCIONES DEL MEDIO.",
            "txPgMeta": "ALIANZA ESTRATÉGICA CON LA ASOCIACIÓN NACIONAL DE PYMES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129071,
            "txPgProblema": "3.INADECUADA ABASTECIMIENTO Y PRESTACIÓN DE SERVICIOS COMERCIALES AL DISTRITO.",
            "txPgObjetivo": "MEJORAR Y OPTIMIZAR EL ABASTECIMIENTO DE PRODUCTOS COMERCIALES AL DISTRITO",
            "txPgIndicador": "NÚMERO DE PRODUCTORES INCLUIDOS EN EL SISTEMA DE ABASTECIMIENTO DE PRODUCTOS A LA POBLACIÓN NUMERO DE FERIAS ORGANIZADAS PARA EL ABASTECIMIENTO DE PRODUCTOS DIVERSOS.",
            "txPgMeta": "ORGANIZACIÓN DE LA FERIA ITINERANTE CON LA PARTICIPACIÓN DE LOS PROPIOS PRODUCTORES DEL DISTRITO FERIAS DESCENTRALIZADAS DE PRODUCTORES AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129079,
            "txPgProblema": "INEFICIENTE MANEJO DE VIVEROS EN EL DISTRITO",
            "txPgObjetivo": "POTENCIAR LOS VIVEROS DE LA MUNICIPALIDAD DISTRITAL DE JOSÉ LUIS BUSTAMANTE Y RIVERO CREACIÓN DE VIVEROS PILOTOS PRODUCTIVOS.",
            "txPgIndicador": "NÚMERO DE VIVEROS IMPLEMENTADOS Y EN FUNCIONAMIENTO.",
            "txPgMeta": "INCREMENTO DE SERVICIOS Y PRODUCCIÓN DEL VIVERO MUNICIPAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129084,
            "txPgProblema": "DEFICIENTE PROGRAMA DE RECICLAJE EN EL DISTRITO.",
            "txPgObjetivo": "POTENCIAR EL PROGRAMA DE RECICLAJE.",
            "txPgIndicador": "AUMENTAR LA CANTIDAD DE HOGARES QUE RECICLEN SUS RESIDUOS.",
            "txPgMeta": "TRIPLICAR LA CANTIDAD DE RESIDUOS RECICLADOS, DANDO INCENTIVOS A LOS HOGARES CON MAS COMPROMISO ECOLOGICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129086,
            "txPgProblema": "INEFICIENTE RECOJO DE LOS RESIDUOS SOLIDOS.",
            "txPgObjetivo": "POTENCIAR Y REFORZAR EL SISTEMA DE RECOJO DE RESIDUOS.",
            "txPgIndicador": "ELIMINAR LA PRESENCIA DE BASURA EN LAS ESQUINAS.",
            "txPgMeta": "ADQUIRIR COMPACTADORAS Y CONTENEDORES ASI COMO INSTALAR BASUSREROS EN LAS PRINCIPALES AVENIDAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129090,
            "txPgProblema": "INEFICIENTE GESTIÓN MUNICIPAL DEBIDO A UNA FALTA DE ACTUALIZACIÓN Y MODERNIZACIÓN DE LA GESTIÓN PÚBLICA Y LOS RECURSOS HUMANOS.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN MUNICIPAL DEL DISTRITO.",
            "txPgIndicador": "INDICADOR DE SATISFACCIÓN AL CLIENTE O USUARIO DE NUESTRO DISTRITO.",
            "txPgMeta": "REORGANIZACIÓN INTERNA DEL APARATO ADMINISTRATIVO DE LA MUNICIPALIDAD DISTRITAL DE JOSÉ LUIS BUSTAMANTE Y RIVERO PARA LOGRAR UNA GESTIÓN MODERNA, EFICIENTE Y MEDIBLE POR RESULTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129095,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS ÁREAS DE ATENCIÓN AL PÚBLICO",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA, EQUIPAMIENTO Y ÁREAS DE ATENCIÓN AL PÚBLICO",
            "txPgIndicador": "SATISFACCIÓN AL CLIENTE ADECUADA AMBIENTACIÓN DE LUGARES DE ATENCIÓN AL CLIENTE.",
            "txPgMeta": "ADECUADA Y EFICIENTE ATENCIÓN A LOS CONTRIBUYENTES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129099,
            "txPgProblema": "MALAS PRÁCTICAS EN LA ADMINISTRACIÓN DE RECURSOS DE LA MUNICIPALIDAD DETECTADAS QUE GENERA CORRUPCIÓN ENTRE LOS FUNCIONARIOS Y PERSONAL DENTRO DE LA INSTITUCIÓN.",
            "txPgObjetivo": "COMBATIR LAS MALAS PRÁCTICAS EN LA ADMINISTRACIÓN DE RECURSOS DE LA MUNICIPALIDAD",
            "txPgIndicador": "ESTABLECIMIENTO DE CONTROLES Y SANCIONES A LAS MALAS PRÁCTICAS DE LOS SERVIDORES PÚBLICOS.",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROGRAMA “CERO CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}