{
    "datoGeneral": {
        "idPlanGobierno": 19548,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7cb295b0-1b85-4a5a-a175-9217fbf04cf8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eff5cbf6-e81e-454a-a9b0-40af78c71a95.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128217,
            "txPgProblema": "INADECUADAS CONDICIONES DE TRANSITABILIDAD DE VÍAS DE TRANSPORTE PARA EL TRASLADO DE EXCEDENTES DE PRODUCCIÓN DE LOS AGRICULTORES EN LAS LOCALIDADES DEL DISTRITO DE MARGOS. LAS VÍAS DE TRANSPORTE (TROCHAS Y O CAMINOS VECINALES), HACIA LOS TERRENOS AGRÍCOLAS, CARECEN DE MANTENIMIENTO PERIÓDICO Y SE ENCUENTRAN EN CONDICIONES IRREGULARES. CONVENIOS CON INSTITUCIONES PARA EL MANTENIMIENTO PERIÓDICO DE LAS VÍAS EXISTENTES, EN EL DISTRITO DE MARGOS. CONSTRUCCIÓN DE PUENTES VEHICULARES RESPECTIVO MANTENIMIENTO PERIÓDICO. DEFICIENCIA DE SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO (SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS) EN EL DISTRITO DE MARGOS. AGUA DE MALA CALIDAD. PARA EL CONSUMO HUMANO EN EL DISTRITO DE MARGOS. ALTA TASA DE DESNUTRICIÓN INFANTIL CRÓNICA Y ANEMIA EN EL DISTRITO. CONDICIONES INADECUADAS DE CENTROS DE ATENCIÓN DE SALUD. DEFICIENTE CALIDAD EDUCATIVA, BAJO RENDIMIENTO ACADÉMICO DE LOS ALUMNOS. DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO E IMPLEMENTACIÓN DE LOS TICS EN LAS INSTITUCIONES EDUCATIVAS (BIBLIOTECAS VIRTUALES, PIZARRAS INTELIGENTES, MATERIAL DIDÁCTICO, LABORATORIOS Y CENTRO DE CÓMPUTO) EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA. POBLACIÓN ESTUDIANTIL EGRESADO SIN OPORTUNIDAD S PARA PROSEGUIR CON SUS ESTUDIOS SUPERIORES. FALTA DE UN CENTRO DE ESTUDIO SUPERIOR Y/O TÉCNICO. FALTA DE FORTALECIMIENTO Y REVALORACIÓN DE LA IDENTIDAD CULTURAL, FOLKLÓRICO Y TRADICIONAL Y COSTUMBRES EN EL DISTRITO DE MARGOS. ESPACIO INADEC",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA INTEGRACIÓN VIAL TERRESTRE DE LAS VÍAS VECINALES Y EL SERVICIO DE TRANSPORTE ENTRE LAS LOCALIDADES. SE CONSTRUIRÁN, MEJORARÁN Y AMPLIARÁN LAS VÍAS DE ACCESO A LAS COMUNIDADES Y ZONAS PRODUCTORAS DE LOS CULTIVOS. CONVENIOS CON INSTITUCIONES PARA EL MANTENIMIENTO PERIÓDICO DE LAS VÍAS EXISTENTES, EN EL DISTRITO DE MARGOS. CONSTRUCCIÓN DE PUENTES VEHICULARES CREAR, REPARAR, MEJORAR AMPLIAR LA COBERTURA E INSTALAR LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO BÁSICO. MEJORAR LA CALIDAD DE AGUA PARA EL CONSUMO HUMANO EN EL DISTRITO DE MARGOS, CON EL FORTALECIMIENTO Y CAPACITACIÓN A LAS ORGANIZACIONES COMUNALES PRESTADORAS DE SERVICIOS DE SANEAMIENTO (JASS) DESARROLLAR TALLERES SOBRE SANIDAD AMBIENTAL, CONVENIOS CON EL SECTOR SALUD Y LA AUTORIDAD LOCAL DEL AGUA, PARA REALIZAR UN CONTINUO MONITOREO DE LA CALIDAD DEL AGUA. MEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN MEDIANTE LA AMPLIACIÓN Y LA PRESTACIÓN DE SERVICIOS PÚBLICOS CON CALIDAD Y OPORTUNIDAD. SE MEJORARÁN LOS PUESTOS DE SALUD CON IMPLEMENTACIÓN DE EQUIPOS MÉDICOS CREACIÓN E IMPLEMENTACIÓN DE UNA BOTICA MUNICIPAL, PARA BRINDAR ASISTENCIA MÉDICA Y CAMPAÑAS DE SALUD A LAS FAMILIAS EN COORDINACIÓN CON EL SECTOR SALUD. GESTIONAR UNA AMBULANCIA. MEJORAR EL NIVEL DE APRENDIZAJE, DE LA POBLACIÓN ESTUDIANTIL QUE LE PERMITA EL ACCESO A LA EDUCACIÓN UNIVERSITARIA. MEJORAR Y AMPLIAR LAS INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS EN LOS NIVELES DE INICIAL PRIMARIA Y SECUNDARIA EN LAS ZONAS RURALES Y URBANAS.",
            "txPgIndicador": "PORCENTAJE A NIVEL DEL DISTRITO DE MARGOS DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO. PORCENTAJE DE VÍAS EXISTENTE A NIVEL DEL DISTRITO SIN MANTENIMIENTO PORCENTAJE DE LA POBLACIÓN DEL DISTRITO DE MARGOS SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA. PORCENTAJE DE LA POBLACIÓN DEL DISTRITO DE MARGOS SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS. PORCENTAJE DE ESTABLECIMIENTOS DE SALUD CON CAPACIDAD INSTALADA INADECUADA. PORCENTAJE DE UNIDADES PRODUCTORAS DE INSTITUCIONES EDUCATIVAS CON EL SERVICIO DE EDUCACIÓN, INICIAL, PRIMARIA, SEGUNDARIA CON CAPACIDAD INSTALADA INADECUADA. PORCENTAJE DE LA POBLACIÓN ESTUDIANTIL EGRESADO CON ACCESO A OPORTUNIDADES PARA PROSEGUIR CON SUS ESTUDIOS SUPERIORES. POBLACIÓN SIN ACCESO A MEJORAR SU IDENTIDAD Y CULTURA DE LA POBLACIÓN EN EL DISTRITO DE MARGOS. PORCENTAJE DE INSTALACIONES DEPORTIVAS Y /O RECREATIVAS EN CONDICIONES INADECUADAS.",
            "txPgMeta": "CONTAR A NIVEL DEL DISTRITO DE MARGOS CON 70 % DE KM DE VÍAS DE CAMINOS VECINALES CON ADECUADOS NIVELES DE SERVICIO CREACIÓN DE VÍAS VECINALES CONTAR CON 30 % DE KM DE VÍAS EXISTENTES CON SU RESPECTIVO MANTENIMIENTO PERIÓDICO. CONTAR CON 80 % DE LA POBLACIÓN AL ACCESO AL SERVICIO DE AGUA POTABLE CONTAR CON 80 % DE LA POBLACIÓN AL ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS. CONTAR CON 80 % DE ESTABLECIMIENTO DE SALUD CON CAPACIDAD INSTALADA ADECUADA. CONTAR CON 80 % DE UNIDADES PRODUCTORAS CON SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARA CON CAPACIDAD INSTALADA ADECUADO. CONTAR CON 80% DE POBLACIÓN ESTUDIANTIL EGRESADO CON ACCESO OPORTUNIDADES PARA PROSEGUIR CON SUS ESTUDIOS SUPERIORES. 80% DE PROFESORES CAPACITADOS. 100 % DE LA POBLACIÓN DEL DISTRITO CON MEJOR IDENTIDAD Y CULTURA. 100% DE LAS COSTUMBRES Y EXPRESIONES ARTÍSTICAS Y TRADICIONALES. OPERATIVIDAD DE LA BIBLIOTECA MUNICIPAL. TEMPLOS DE LAS IGLESIAS CATÓLICOS Y EVANGÉLICOS CON UNA ADECUADA INFRAESTRUCTURA. CONTAR CON 60 % INSTALACIONES DEPORTIVAS Y /O RECREATIVAS EN CONDICIONES ADECUADAS. CONTAR CON LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA DEPORTIVA (LOSA DEPORTIVA) PARA LA PRÁCTICA DEPORTIVA A NIVEL DEL DISTRITO MARGOS EN LAS LOCALIDADES QUE NO CUENTA CON ACCESO DEPORTIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128324,
            "txPgProblema": "ESCASA PROMOCIÓN DE LAS ZONAS TURÍSTICAS, BAJOS INGRESOS ECONÓMICOS DE LAS FAMILIAS, BAJO RENDIMIENTO DE LOS CULTIVOS AGRÍCOLAS ESCASO ASESORAMIENTO TÉCNICO EN LA AGRICULTURA Y GANADERÍA EN EL DISTRITO. BAJOS NIVELES DE INGRESOS DE LOS AGRICULTORES. DEGRADACIÓN DEL SUELO POR EROSIÓN Y USO INTENSIVO DE LA AGRICULTURA EN EL DISTRITO. CONTAMINACIÓN DEL MEDIO AMBIENTE POR EXPOSICIÓN DE RESIDUOS SÓLIDOS AL AIRE LIBRE INADECUADAS CONDICIONES DE ESPARCIMIENTO, ACTIVIDADES CÍVICAS EN LAS LOCALIDADES DEL DISTRITO DE MARGOS.",
            "txPgObjetivo": "IDENTIFICACIÓN DE LAS ZONAS TURÍSTICAS E IMPLEMENTACIÓN EL TURISMO SOSTENIBLE EN EL DISTRITO. PROMOVER EL TURISMO DIFUNDIENDO LAS ZONAS TURÍSTICAS A TRAVÉS DE PROGRAMAS RADIALES Y TELEVISIVOS, PARA ALBERGAR A TURISTAS NACIONALES Y EXTRANJERAS. IMPLEMENTAR UNA OFICINA DE INFORMACIÓN Y GUÍA TURÍSTICA. REVALORAR LAS COSTUMBRES TRADICIONALES ANCESTRALES. MEJORAR LAS VÍAS DE ACCESO A LAS ZONAS TURÍSTICAS. REALIZAR EL INVENTARIO DE LOS RECURSOS TURÍSTICOS. PROMOVER LAS FERIAS AGROPECUARIAS Y GASTRONÓMICAS PARA GENERA INGRESOS ECONÓMICOS A LAS FAMILIAS. SE AMPLIARÁN, CONSTRUIRÁN Y SE MEJORARÁN LOS CANALES DE RIEGO PARA MEJORAR Y AUMENTAR EL RENDIMIENTO Y PRODUCCIÓN AGRÍCOLA. SE CONSTRUIRÁN LOS MICRO RESERVORIOS, PARA ALMACENAR AGUA Y REGAR LOS CULTIVOS PARA AUMENTAR LA PRODUCCIÓN AGRÍCOLA. BRINDAR ASISTENCIA TÉCNICA Y CAPACITACIONES A LOS AGRICULTORES EN EL ADECUADO MANEJO DE SEMBRÍO DE LOS PRODUCTOS TENIENDO EN CUENTA LOS CULTIVOS PRIORIZADOS DE IMPORTANCIA ECONÓMICA, PARA ALCANZAR UN MAYOR RENDIMIENTO PRODUCTIVO. SE CREARÁ CAJA MUNICIPAL AGROPECUARIO, PARA OTORGAR CRÉDITOS PARA CAMPAÑAS AGRÍCOLAS Y CRIANZAS. SE CREARÁ Y SE IMPLEMENTARÁ UN CENTRO DE ACOPIO DE PRODUCTOS AGROPECUARIOS DONDE SE DARÁ EL VALOR AGREGADO A LOS PRODUCTOS Y LUEGO SER COMERCIALIZADO S EN LOS MERCADOS LOCALES, REGIONALES Y NACIONALES. FORMULAR PROYECTOS PRODUCTIVOS Y GESTIONAR EL FINANCIAMIENTO DE LA EJECUCIÓN ANTE DIVERSAS ENTIDADES TALES COMO GOBIERNO NACIONAL, REGIONAL, PROVINCIAL, PEAH, ENTRE OTROS. APOYO",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS SIN PROMOVER EL TURISMO PARA ALBERGAR A TURISTAS NACIONALES Y EXTRANJERAS. PORCENTAJE DE ACTIVIDADES DE FERIAS AGROPECUARIAS PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO NÚMERO DE CAPACITACIONES Y ASISTENCIA TÉCNICA A LOS AGRICULTORES. ASOCIACIONES DE PRODUCTORES FORMALIZADAS EN EL DISTRITO.",
            "txPgMeta": "PROMOVER EL 80% DE LOS RECURSOS TURÍSTICOS EN EL DISTRITO DE MARGOS PARA ALBERGAR A TURISTAS NACIONALES Y EXTRANJERAS. INSTALACIÓN DE FERIAS AGROPECUARIAS Y GASTRONÓMICAS PARA GENERAR INGRESOS ECONÓMICOS A LAS FAMILIAS. CONTAR CON 30% DE SUPERFICIE AGRÍCOLA CON RIEGO. CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS PRODUCTORES CON ADECUADO MANEJO TÉCNICO EN EL SEMBRÍO DE LOS PRODUCTOS AGRÍCOLAS. AL FINALIZAR DEL AÑO 2026 SE CONTARÁ CON UN INCREMENTO DE 20% DE ASOCIACIONES FORMALIZADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128359,
            "txPgProblema": "DEGRADACIÓN DEL SUELO POR EROSIÓN Y USO INTENSIVO DE LA AGRICULTURA EN EL DISTRITO. CONTAMINACIÓN DEL MEDIO AMBIENTE POR EXPOSICIÓN DE RESIDUOS SÓLIDOS AL AIRE LIBRE. INADECUADAS CONDICIONES DE ESPARCIMIENTO, ACTIVIDADES CÍVICAS EN LAS LOCALIDADES DEL DISTRITO DE MARGOS",
            "txPgObjetivo": "PROTEGER EL SUELO DE LA DEGRADACIÓN RECUPERANDO SUS NUTRIENTES Y PROTEGIÉNDOLO DE LAS PRINCIPALES CAUSAS DE EROSIÓN CON REFORESTACIÓN Y FORESTACIÓN EN LAS ÁREAS LIBRES EN TODO EL ÁMBITO DEL DISTRITO. SE PROMOVERÁN LOS VIVEROS MUNICIPALES Y COMUNALES, CON LA FINALIDAD DE PRODUCIR PLANTONES TANTO FORESTALES Y FRUTÍCOLAS, CONTRIBUYENDO CON EL CUIDADO DEL MEDIO AMBIENTE Y CAMBIO CLIMÁTICO. GESTIONAR FINANCIAMIENTO PARA UNA PLANTA DE TRATAMIENTO DE DESECHOS. CREACIÓN DE PARQUE EN LAS LOCALIDADES DEL DISTRITO DE MARGOS.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA. PORCENTAJE DE ESPACIOS DESTINADOS PARA PARQUES EN LAS LOCALIDADES DEL DISTRITO.",
            "txPgMeta": "CONTAR CON RECUPERACIÓN DE 20 % DE HECTÁREAS DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS. CONTAR CON 100% DE INFRAESTRUCTURA DE PLANTA DE TRATAMIENTO DE DESECHOS - ESPACIO ADECUADO PARA LA DISPOSICIÓN DE DESECHOS EN LA CAPITAL DEL DISTRITO. CONTAR CON INFRAESTRUCTURA DESTINADOS PARA PARQUES EN 50 % EN LAS LOCALIDADES DEL DISTRITO DE MARGOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128412,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN INSTITUCIONAL DESACTUALIZADO S Y NO ESTÁN DE ACORDE A LA REALIDAD DEL DISTRITO. LOS RECURSOS MUNICIPALES SON MAL UTILIZADOS, EN LAS CONTRATACIONES DE TERCEROS PARA LOS SERVICIOS DE PROYECTOS, INVIERTE PE, ASÍ COMO EXPEDIENTES TÉCNICOS, QUE COMO RESULTADO FINAL MALAS OBRAS. FALTA DE UN PLAN ACTUALIZADO DE DESARROLLO, EXPANSIÓN URBANA Y CATASTRÓFICO",
            "txPgObjetivo": "RESTRUCTURACIÓN Y MODERNIZACIÓN DE LA GESTIÓN PÚBLICA DEL GOBIERNO LOCAL CON UN EQUIPO TÉCNICO COMPETENTE, A FIN DE PRESTAR EL SERVICIO PÚBLICO DE CALIDAD A LA POBLACIÓN. ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN (MOF, ROF, PDC, ETC.) Y DOCUMENTOS NORMATIVOS DE LA MUNICIPALIDAD DISTRITAL DE MARGOS. CONTRATAR PROFESIONALES CON CAPACIDAD TÉCNICA QUE RESPONDEN Y BUSQUEN EL ADECUADO MANEJO DE RECURSOS. CONSULTORES Y EJECUTORES CON EXPERIENCIA EN LA ELABORACIÓN, FORMULACIÓN DE ESTUDIOS DE PROYECTOS DE INVERSIÓN, PUBLICA, EXPEDIENTES TÉCNICOS, EJECUCIÓN DE OBRAS.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN DESACTUALIZADOS. RECURSOS MUNICIPALES. LAS LOCALIDADES SIN SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "AL FINALIZAR EL AÑO 2026 SE CONTARÁ CON 100 % DOCUMENTOS DE GESTIÓN Y NORMATIVOS ACTUALIZADO S Y DE ACORDE A LA REALIDAD DEL DISTRITO DE MARGOS. EQUIPO TÉCNICO CON EXPERIENCIA EN LA GESTIÓN MUNICIPAL. OBRAS BIEN EJECUTADAS PLAN ACTUALIZADO DE DESARROLLO, EXPANSIÓN URBANA Y CATASTRÓFICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}