{
    "datoGeneral": {
        "idPlanGobierno": 24129,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fa5edfca-6233-48bf-b933-4e67ecf8be2e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c18b3d88-e25a-432f-8b91-d59f490acbb7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155265,
            "txPgProblema": "FALTA DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "GARANTIZAR EL ORDEN Y SEGURIDAD PÚBLICA, ARTICULANDO EL TRABAJO CON LA PNP, EL EJÉRCITO DEL  PERÚ Y  PROPICIANDO LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "NÚMERO DE ACTOS DELICTIVOS",
            "txPgMeta": "DISMINUIR LA VIOLENCIA Y DELINCUENCIA EN 1/3 DE DEL INDICADOR AL 2022",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155280,
            "txPgProblema": "LA CORRUPCIÓN INSTITUCIONAL, EN SERVICIOS Y OBRAS PÚBLICAS",
            "txPgObjetivo": "CREAR LA CENTRAL DE OBRAS PÚBLICAS EN EL NIVEL PROVINCIAL, CON INDEPENDENCIA DE GESTIÓN Y CONTROL EN LAS DIFERENTES ETAPAS DE LA CONTRATACIÓN DE OBRAS, BIENES Y SERVICIOS. CON PARTICIPACIÓN DE LA CIUDADANÍA BENEFICIARIA.",
            "txPgIndicador": "NÚMERO DE DENUNCIAS EN PROCESOS DE CONTRATACIONES Y/O ADQUISICIONES",
            "txPgMeta": "EJECUCIÓN PRESUPUESTAL APROXIMADO AL AVANCE FÍSICO DE OBRAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155295,
            "txPgProblema": "NIÑOS Y ADOLESCENTES EN EDAD ESCOLAR NO ASISTEN AL COLEGIO POR TRABAJAR.",
            "txPgObjetivo": "PARTE DE LA POLÍTICA PROVINCIAL EN LO SOCIAL Y DE EDUCACIÓN, SE PROVEERÁ A TODOS LOS ESTUDIANTES “DE ZONAS MÁS POBRES DE PIURA”, DE MECANISMOS Y HERRAMIENTAS TECNOLÓGICAS QUE LES PERMITA ACCEDER A UNA EDUCACIÓN DE CALIDAD DESDE SU CIUDAD DE ORIGEN..",
            "txPgIndicador": "NÚMERO DE ESTUDIANTES CON ACCESO A LA EDUCACIÓN BÁSICA REGULAR, NÚMERO DE DESERCIÓN ESCOLAR.",
            "txPgMeta": "AUMENTAR EL ACCESO A LA EDUCACIÓN BÁSICA, DISMINUIR LA DESERCIÓN ESCOLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155310,
            "txPgProblema": "1. FALTA DE EMPLEO DIGNO",
            "txPgObjetivo": "DISPONER DE MECANISMOS LEGALES PARA FOCALIZAR PARTE DEL DESARROLLO  ECONÓMICO PROVINCIAL, EN EL SECTOR DE TECNOLOGÍAS EMERGENTES, COMO:  HARDWARE, SOFTWARE Y TELECOMUNICACIONES; ADEMÁS DE OTROS SECTORES Y MERCADOS EMERGENTES.",
            "txPgIndicador": "NÚMERO DE EMPLEOS GENERADOS.",
            "txPgMeta": "DISMINUIR LA TASA DE DESEMPLEO EN UN 1/3 CON RESPECTO AL INDICADOR AL 2022",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155328,
            "txPgProblema": "FALTA DE EMPRENDIMIENTOS Y NEGOCIOS EMERGENTES",
            "txPgObjetivo": "GESTIONAR PROYECTOS CON FINANCIAMIENTO PARA EMPRENDEDORES UNIVERSITARIOS,  EMPODERANDO SUS CAPACIDADES EMPRESARIALES DE EMPRENDIMIENTO (STARTUP).",
            "txPgIndicador": "NÚMERO DE EMPRENDIMIENTOS Y NEGOCIOS EMERGENTES.",
            "txPgMeta": "GESTIONAR EL FUNCIONAMIENTO DE 250 EMPRENDIMIENTOS POR AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155339,
            "txPgProblema": "FALTA DE POLÍTICAS LOCALES ORIENTAS AL DESARROLLO ECONÓMICO.",
            "txPgObjetivo": "IDENTIFICAR Y PRIORIZAR LAS POLÍTICAS LOCALES QUE HAGAN COINCIDIR EL CRECIMIENTO ECONÓMICO CON EL MEJORAMIENTO DE LA CALIDAD DE VIDA EN LA CIUDAD DE PIURA Y SUS DISTRITOS.",
            "txPgIndicador": "PROGRAMAS Y PROYECTOS DE DESARROLLO ECONÓMICO.",
            "txPgMeta": "DEFINIR PROGRAMAS Y PROYECTOS EN CADA SECTOR ECONÓMICO LOCAL DE LA PROVINCIA DE PIURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155367,
            "txPgProblema": "IMPACTOS AMBIENTALES NEGATIVOS POR LA MINERÍA INFORMAL Y OBRAS DE CONSTRUCCIÓN.",
            "txPgObjetivo": "GESTIONAR Y PROMOVER LA SOBERANÍA Y PROTECCIÓN DE SUS RECURSOS NATURALES. GESTIONANDO LA INVERSIÓN PÚBLICA Y PRIVADA  DE ALCANCE NACIONAL E INTERNACIONAL, CON LA PRESERVACIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "NÚMERO DE IMPACTOS AMBIENTALES NEGATIVOS.",
            "txPgMeta": "DISMINUIR EN UN 50% LOS IMPACTOS AMBIENTALES NEGATIVOS, ENFOCADOS EN LA PREVENCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155387,
            "txPgProblema": "PROBLEMAS DE SALUD,  INSALUBRIDAD Y CONTAMINACIÓN DE LA CIUDAD.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE EJECUCIÓN DE OBRAS DE SERVICIOS BÁSICOS DE SANEAMIENTO: AGUA Y DESAGÜE, LUZ, ACCESO A INTERNET, PARA LOS SECTORES, CASERÍOS Y ASENTAMIENTOS HUMANOS EXCLUIDOS DE ESTOS SERVICIOS.",
            "txPgIndicador": "NÚMERO DE BENEFICIARIOS DE LOS SERVICIOS BÁSICOS",
            "txPgMeta": "AUMENTAR EN UN 10% ANUAL EL ACCESO A LOS SERVICIOS BÁSICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155399,
            "txPgProblema": "3. CONTAMINACIÓN DEL MEDIO AMBIENTE POR ACTIVIDADES ECONÓMICAS INDUSTRIALES.",
            "txPgObjetivo": "FOMENTAR LA MINERÍA NO METÁLICA EN FORMA PROGRESIVA A LA DISMINUCIÓN DE TODA ACTIVIDAD MINERA CONVENCIONAL CON LA PRESERVACIÓN Y CONSERVACIÓN DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "DAÑOS Y ACTOS DE CONTAMINACIÓN.",
            "txPgMeta": "DISMINUIR EL NÚMERO DE DAÑOS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155425,
            "txPgProblema": "FALTA DE TRANSPARENCIA, OCULTAMIENTO DE LA INFORMACIÓN Y ACTUADOS POR PARTE DE LAS AUTORIDADES POLÍTICAS Y FUNCIONARIOS PÚBLICOS.",
            "txPgObjetivo": "IMPLEMENTAR EL SISTEMA DE INFORMACIÓN AMPLIO Y TRANSPARENTE, QUE PERMITA LA COMUNICACIÓN Y RENDICIÓN DE CUENTAS EN TIEMPO REAL Y EN FORMA CONTINUA ENTRE EL MUNICIPIO Y LA SOCIEDAD CIVIL.",
            "txPgIndicador": "(1). ATENCIÓN EN LÍNEA Y OPORTUNA DE LA INFORMACIÓN PÚBLICA. (2). RENDICIÓN DE CUENTAS EN LÍNEA Y TIEMPO REAL",
            "txPgMeta": "TRANSPARENCIA Y RENDICIÓN DE CUENTAS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155441,
            "txPgProblema": "POLÍTICAS LOCALES DISTANCIADAS DEL DESARROLLO SOCIAL Y ECONÓMICO DE LA PROVINCIA DE PIURA.",
            "txPgObjetivo": "PROPICIAR Y FOMENTAR POLÍTICAS LOCALES DE CARÁCTER PROVINCIAL QUE GARANTICEN OPORTUNIDADES PARA TODOS LOS DISTRITOS DE PIURA A TRAVÉS DE UN ENFOQUE DE DESARROLLO TERRITORIAL. CON POLÍTICAS REGIONALES DIFERENCIADAS SEGÚN LAS DIFERENTES NECESIDADES; ENFOCÁNDOSE EN SOLUCIONES COMPLEMENTARIAS E INTEGRALES, ARTICULANDO EL ACCIONAR DE LOS SECTORES COMO: SALUD, EDUCACIÓN, VIVIENDA Y OTROS EN SUS CORRESPONDIENTES NIVELES: REGIONAL, PROVINCIAL Y REGIONAL.",
            "txPgIndicador": "NÚMERO DE  ORDENANZAS (POLÍTICAS LOCALES).",
            "txPgMeta": "ALINEAR LA POLÍTICA LOCAL CON EL DESARROLLO SOCIAL Y ECONÓMICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155462,
            "txPgProblema": "BUROCRACIA E INEFICIENCIA INSTITUCIONALIZADA EN LA MUNICIPALIDAD: PROVINCIAL Y DISTRITALES.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR EL MEGAPROYECTO DE CIUDAD INTELIGENTE, QUE DESARROLLE EL BIENESTAR DE LA POBLACIÓN CON EL MÁXIMO RESPETO AL ENTORNO Y MEDIO QUE NOS RODEA, ENFOCANDO EN LA SUSTENTABILIDAD. \n ESTE PROYECTO, FAVORECERÁ EN: EL DESARROLLO SOCIAL, REDUCCIÓN DEL GASTO PÚBLICO, SERVICIOS DE CALIDAD Y EFICIENTES, IDENTIFICACIÓN DE PROBLEMAS Y NECESIDADES, PARA SU OPORTUNA ATENCIÓN. ADEMÁS DE MEJORAR LA  TRANSPARENCIA Y RENDICIÓN DE CUENTAS EN LA POBLACIÓN POR PARTE DE LAS  ENTIDADES PÚBLICAS.",
            "txPgIndicador": "EFICIENCIA Y EFICACIA EN LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "DISMINUIR LA BUROCRACIA INSTITUCIONAL Y MEJORAR EN LA EFICIENCIA Y EFICACIA EN LA PRESTACIÓN DE SERVICIOS AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}