{
    "datoGeneral": {
        "idPlanGobierno": 21133,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bbf2a09b-032b-49ae-8def-a1ac512ee08d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7e7317fa-bf93-4296-bdb3-29a7314622b0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182820,
            "txPgProblema": "CARENCIA EN LA PRESTACIÓN DE SERVICIOS DE SEGURIDAD ALIMENTARIA.",
            "txPgObjetivo": "MEJORAMIENTO Y FORTALECIMIENTO DE LA SEGURIDAD ALIMENTARIA, A TRAVÉS DE PROGRAMAS DE INCLUSIÓN SOCIAL.",
            "txPgIndicador": "70% DE POBLACIÓN SIN ACCESO A SEGURIDAD ALIMENTARIA.",
            "txPgMeta": "SE CUBRIRÁ EL 80% DE LA BRECHA EXISTENTE DE ACUERDO AL INDICADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182842,
            "txPgProblema": "DEFICIENCIA EN PRESTACIÓN DE SERVICIOS BÁSICOS, SEGURIDAD (AGUA, DESAGÜE Y ELECTRIFICACIÓN).",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE SERVICIOS BÁSICOS (AGUA, DESAGÜE Y ELECTRIFICACIÓN) URBANO-RURAL A NIVEL DISTRITAL",
            "txPgIndicador": "50% DE LA POBLACIÓN NO CUENTA CON SERVICIOS BÁSICOS",
            "txPgMeta": "SE CUBRIRÁ EL 95% DE LA BRECHA EXISTENTE DE ACUERDO AL INDICADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182857,
            "txPgProblema": "DEFICIENCIA EN LA IMPLEMENTACIÓN DE MEDIOS TECNOLÓGICOS EN LOS CENTROS EDUCATIVOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MEDIOS TECNOLÓGICOS PARA FORTALECER LAS CAPACIDADES PEDAGÓGICAS DE ESTUDIANTES Y DOCENTES A NIVEL DE LOS CENTROS EDUCATIVOS INICIAL, PRIMARIO Y SECUNDARIO.",
            "txPgIndicador": "SE EVIDENCIA QUE EL 35% DE ESTUDIANTES Y DOCENTES NO CUENTAN CON ACCESO A MEDIOS TECNOLÓGICOS.",
            "txPgMeta": "SE CUBRIRÁ EL 90% DE LA BRECHA EXISTENTE DE ACUERDO AL INDICADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182877,
            "txPgProblema": "CARENCIA EN LA PRESTACIÓN DE SERVICIO DE INFRAESTRUCTURA DE RIEGO, REPRESAS Y RESERVORIO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO, REPRESAS, Y RESERVORIOS EN LAS CABECERAS DE CUENCAS Y COMUNIDADES, PREVIO A UN ESTUDIO HIDROLÓGICO DEL DISTRITO.",
            "txPgIndicador": "EL 63% DE LA POBLACIÓN NO CUENTA CON ACCESO A INFRAESTRUCTURA DE RIEGO, REPRESA Y RESERVORIOS.",
            "txPgMeta": "SE CUBRIRÁ EL 85% DE LA BRECHA EXISTENTE DE ACUERDO AL INDICADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182905,
            "txPgProblema": "FALTA DE UN SISTEMA DE PRODUCCIÓN AGROPECUARIO, A TRAVÉS DE LA ADOPCIÓN DE TECNOLOGÍAS Y MECANIZACIÓN AGRÍCOLA.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SISTEMAS DE PRODUCCIÓN AGROPECUARIO, A TRAVÉS DE LA ADOPCIÓN DE TECNOLOGÍAS Y MECANIZACIÓN AGRÍCOLA.",
            "txPgIndicador": "EL 48% DE LA PRODUCCIÓN AGRÍCOLA NO CUENTA CON  SISTEMA DE MECANIZACIÓN TECNOLÓGICA.",
            "txPgMeta": "SE CUBRIRÁ EL 89% DE LA BRECHA EXISTENTE DE ACUERDO AL INDICADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182924,
            "txPgProblema": "LA POBLACIÓN NO CUENTA CON VÍAS MEJORADAS PARA EL ACCESO A CIRCUITOS TURÍSTICOS.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS DE ACCESO A CIRCUITOS TURÍSTICOS QUE PERMITAN DESARROLLAR LAS ACTIVIDADES SOCIOCULTURALES.",
            "txPgIndicador": "EL 95% DE LOS CIRCUITOS TURÍSTICO NO CUENTAN CON VÍAS DE ACCESO.",
            "txPgMeta": "SE CUBRIRÁ EL 50% DE LA BRECHA EXISTENTE DE ACUERDO AL INDICADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182946,
            "txPgProblema": "FALTA DE UN PROYECTO DE REFORESTACIÓN URBANA Y RURAL A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "CREACIÓN DE UN PROYECTO DE REFORESTACIÓN URBANA Y RURAL A NIVEL DEL DISTRITO DE PICHIGUA, QUE IMPLICA LA PLANTACIÓN Y/O SIEMBRA DE ARBOLITOS VÍA CONVENIOS.",
            "txPgIndicador": "FALTA UN 75% DE ZONIFICACIÓN PARA REFORESTACIÓN.",
            "txPgMeta": "SE CUBRIRÁ EL 65% DE LA BRECHA EXISTENTE DE ACUERDO AL INDICADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182985,
            "txPgProblema": "DEFICIENCIA EN EL TRATAMIENTO DE AGUAS RESIDUALES, RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "SEGREGACIÓN DE RESIDUOS SÓLIDOS Y TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "60% DE LA POBLACIÓN NO CUENTA CON UN PROGRAMA DE SEGREGACIÓN DE RESIDUOS SOLIDOS.",
            "txPgMeta": "SE CUBRIRÁ EL 75% DE LA BRECHA EXISTENTE DE ACUERDO AL INDICADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183007,
            "txPgProblema": "POBLACION EN RIESGO A CAUSA DE DESASTRES NATURALES.",
            "txPgObjetivo": "PERMANENTE CAPACITACIÓN Y CONCIENTIZACIÓN PARA EVITAR LOS DESASTRES NATURALES.",
            "txPgIndicador": "80% DE LA POBLACIÓN NO ACCEDE A INFORMACIÓN IDÓNEA.",
            "txPgMeta": "SE CUBRIRÁ EL 83% DE LA BRECHA EXISTENTE DE ACUERDO AL INDICADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183036,
            "txPgProblema": "FALATA DE UN SISTEMA UNIFICADO DE SEGUIMIENTO DE TRÁMITES ADMINISTRATIVOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA UNIFICADO DE SEGUIMIENTO DE LOS TRÁMITES ADMINISTRATIVOS (INFORMACIÓN PÚBLICA DE NUESTRA GESTIÓN).",
            "txPgIndicador": "98% DE LA POBLACIÓN NO TIENE ACCESO A UN SISTEMA DE SEGUIMIENTO ADMINISTRATIVO.",
            "txPgMeta": "SE CUBRIRÁ EL 98% DE LA BRECHA EXISTENTE DE ACUERDO AL INDICADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183052,
            "txPgProblema": "FALENCIA EN EL FORTALECIMIENTO DE CAPACIDADES Y EQUIPAMIENTO DE LAS RONDAS CAMPESINAS Y SERENAZGO",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES Y EQUIPAMIENTO DE LAS RONDAS CAMPESINAS Y SERENAZGO.",
            "txPgIndicador": "60% DE RONDAS CAMPESINAS NO CUENTA CON IMPLEMENTACIÓN ADECUADA.",
            "txPgMeta": "SE CUBRIRÁ EL 90% DE LA BRECHA EXISTENTE DE ACUERDO AL INDICADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183072,
            "txPgProblema": "FALTA DE CAPACIDAD OPERATIVAS DE DEFENSA CIVIL PARA MITIGAR LA PRESENCIA DE FENÓMENOS NATURALES.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA CAPACIDAD OPERATIVA DEL ÁREA DE DEFENSA CIVIL, PARA MITIGAR LA PRESENCIA DE FENÓMENOS NATURALES Y PROVOCADOS POR EL HOMBRE.",
            "txPgIndicador": "75% DE LA POBLACIÓN NO CUENTA CON UNA ATENCIÓN OPORTUNA.",
            "txPgMeta": "SE CUBRIRÁ EL 95% DE LA BRECHA EXISTENTE DE ACUERDO AL INDICADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}