{
    "datoGeneral": {
        "idPlanGobierno": 29507,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fc1ce141-6173-4d76-9474-4e2fef12f3f5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/02085b11-9469-49b5-ba85-e0c2fd3de26e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197277,
            "txPgProblema": "1. DÉBIL COMUNICACIÓN SOBRE LA GESTIÓN MUNICIPAL.\n2. BAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO.\n3. INADECUADO SERVICIO DE SALUD, INFRAESTRUCTURA Y EQUIPAMIENTO EN LA PROVINCIA",
            "txPgObjetivo": "1. MEJORAR LA COMUNICACIÓN DE LA GESTIÓN MUNICIPAL HACIA LOS CIUDADANOS\n2. IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN EDUCATIVA Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA CON EQUIPAMIENTO ACORDES A LOS AVANCES TECNOLÓGICOS.\n3. EQUIVALENCIA DE OPORTUNIDADES DE LA POBLACIÓN TOTAL Y ACCESO A LA INFRAESTRUCTURA DE SALUD.",
            "txPgIndicador": "1. PROMOVER REUNIONES CON AUTORIDADES LOCALES PARA LA MEJORA LA COMUNICACIÓN DE LA GESTIÓN MUNICIPAL HACIA LOS CIUDADANOS\n2. MEJORAR LA CALIDAD EDUCATIVA IMPLEMENTANDO MÓDULOS EDUCATIVOS DE ÚLTIMA GENERACIÓN \n3. EFECTUAR LA INFRAESTRUCTURA DEL PUESTO DE SALUD CON EQUIPOS MODERNOS. MEDICAMENTOS DIVERSOS Y UN PROFESIONAL MÉDICO PERMANENTE PARA LA ATENCIÓN DE CONSULTAS Y EMERGENCIA CUANDO SE REQUIERA.",
            "txPgMeta": "1. LOGRAR QUE LA POBLACION ESTE INFORMADA SOBRE LA GESTION MUNICIPAL, A TRAVES DE REUNIONES CON AUTORIDADES Y MEDIOS DE COMUNICACIÓN .\n2. LOGRAR UNA EDUCACIÓN DE CALIDAD REDUCIR LA BRECHA EN EL MANEJO DE EQUIPOS TECNOLÓGICOS.\n3. LOGRAR MAYOR COBERTURA DE LOS SERVICIOS DE SALUD PARA LA CIUDADANÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188919,
            "txPgProblema": "1.ESCASA CAPACITACIÓN EN LA CRIANZA DE ANIMALES VACUNO, OVINO Y PRODUCCIÓN DE LECHE Y QUESO.\n2.ESCASA PROMOCIÓN DEL TURISMO LOCAL.\n3.ESCASA CAPACITACIÓN PARA LA IMPLEMENTACIÓN DE UN VIVERO FRUTÍCOLA",
            "txPgObjetivo": "1. PROMOVER PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES PARA MEJORAR LA CRIANZA DE ANIMALES TANTO VACUNO COMO EL GANADO OVINO PARA PRODUCIR LECHE Y ELABORAR QUESO.\n2. EJECUTAR UN PLAN MAESTRO DE DESARROLLO TURÍSTICO PARA PROMOVER EL TURISMO ARQUEOLÓGICO ECOLÓGICO VIVENCIAL A NIVEL DE LA PROVINCIA Y SUS DISTRITOS.\n3.IMPLEMENTACIÓN DE VIVEROS FORESTALES Y FRUTÍCOLAS CON LAS COMUNIDADES CAMPESINAS Y OTRAS INSTITUCIONES QUE ESTÁN INVOLUCRADOS CON EL TEMA DE REFORESTACIÓN",
            "txPgIndicador": "1. MEJORAR LA CRIANZA DE  LA  ANIMALES TANTO OVINO Y VACUNO, A TRAVÉS DE ASISTENCIA TÉCNICA, CON PROYECCIÓN A VENTAS.\n2.VALORAREMOS NUESTRAS RIQUEZAS NATURALES Y CULTURALES DE LA PROVINCIA Y SUS DISTRITOS.\n3.PROMOVER CAPACITACIONES, ASISTENCIA TÉCNICA A TRAVÉS DE PROFESIONALES EXPERTOS EN EL TEMA DE FRUTALES, VIVEROS, A NIVEL DE LA PROVINCIA.",
            "txPgMeta": "1. ELEVAREMOS LOS NIVELES DE CRIANZA DE ANIMALES VACUNO, OVINO Y OTROS, A TRAVÉS DE ASISTENCIAS TÉCNICAS DE ESPECIALISTAS, A LOS CRIANDEROS Y ASI PUEDAN MEJORAR SUS INGRESOS.\n2. GENERAMOS EMPLEOS DIRECTOS E INDIRECTOS COMO PROVEEDORES, TRANSPORTE, CONSTRUCCIÓN, OTROS.\n3.IMPLEMENTAREMOS VIVEROS FRUTÍCOLAS CON DIVERSAS PLANTAS FRUTALES, CON EL CUAL SE GENERARÁ INGRESOS A TRAVÉS DE LA VENTA A DIFERENTES LUGARES DENTRO O FUERA DE LA PROVINCIA Y SUS DISTRITOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198724,
            "txPgProblema": "1. TRATAMIENTO DEL AGUA POTABLE\n2. TRATAMIENTO DE LOS RESIDUOS SÓLIDOS\n3. MANTENIMIENTO DE LA PLANTA DE TRATAMIENTO",
            "txPgObjetivo": "1. REDUCIR Y PREVENIR LAS ENFERMEDADES EN LA POBLACIÓN COMO INFECCIONES, ENFERMEDADES DIARREICAS, ANEMIA ENTRE OTRAS, A TRAVES DE LA CLORACIÓN PERMANENTE DEL AGUA PARA CONSUMO HUMANO.\n2. MEJORAR EL PLAN DE RECOLECCIÓN DE RESIDUOS IMPLEMENTANDO EL PROGRAMA \"LIMPIEZA TOTAL PARA VIVIR SALUDABLE\"\n3. REPARAR O CORREGIR LAS CONEXIONES DE LA PLANTA DE TRATAMIENTO",
            "txPgIndicador": "1. PROMOVER CAMPAÑAS, CAPACITACIÓN Y TALLERES AL COMITÉ JASS PARA UNA ADECUADA CLORACIÓN DEL AGUA PARA CONSUMO HUMANO, Y GOZAR DE BUENA SALUD.\n2. DISMINUIR LA CONTAMINACIÓN AL 25% AL PRIMER AÑO, PROPORCIONANDO UNA ATMÓSFERA MÁS LIMPIA EN LA PROVINCIA.\n3. CONSTRUIR MÁS PLANTAS DE TRATAMIENTO EN LA PROVINCIA.",
            "txPgMeta": "1. MEJORA DE LA SALUD INFANTIL, DISMINUCIÓN DE ENFERMEDADES DIARREICAS, A TRAVÉS DEL CONSUMO DE AGUA CLORADA Y DE CALIDAD A NIVEL DE LA PROVINCIA.\n2. GARANTIZAR UNA PROVINCIA CON UN AMBIENTE SALUDABLE , SALUD HUMANA DE CALIDAD,  LOS PAISAJES NATURALES ESTÉTICOS Y OTROS.\n3. GARANTIZAR LA CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO CON AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199330,
            "txPgProblema": "1. BAJA CALIDAD DE ATENCIÓN A LA POBLACIÓN EN LA ADMINISTRACIÓN MUNICIPAL.\n2. BAJA CALIDAD EQUIPAMIENTO DE LAS OFICINAS EN LAS DIFERENTES ÁREAS ADMINISTRATIVAS, DENTRO DEL PALACIO MUNICIPAL.\n3. DEBILIDAD INSTITUCIONAL POR LA DISPERSIÓN GEOGRÁFICA.",
            "txPgObjetivo": "1. MEJORAR LA ATENCIÓN EN LOS SERVICIOS PÚBLICOS DENTRO DE LA MUNICIPALIDAD.\n2. PROMOVER EL EQUIPAMIENTO DE LAS OFICINAS EN LAS DIFERENTES ÁREAS ADMINISTRATIVAS, A TRAVÉS DE MATERIALES, EQUIPOS,  ÚTILES DE ESCRITORIO, ENTRE OTROS.\n3. FACILITAR LA ACCESIBILIDAD DE LA CIUDADANÍA A TODO LO QUE QUIERAN SABER ACERCA DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "1. FORTALECER LOS LIDERAZGOS, PERSONAL CON EXPERIENCIA EN LAS ÁREAS ADMINISTRATIVAS, QUE TIENEN UNA VISIÓN DE MEDIANO Y LARGO PLAZO.\n2. MODERNIZACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO DEL PALACIO MUNICIPAL, A TRAVÉS DE UN EQUIPAMIENTO ADECUADO EN LAS DIFERENTES OFICINAS.\n3. PROMOVER Y ACTUALIZAR LA PÁGINA WEB DEL MUNICIPIO PARA ACERCAR LA MUNICIPALIDAD A LA CIUDADANÍA.",
            "txPgMeta": "1. LOGRAR UNA ADMINISTRACIÓN MUNICIPAL EFICIENTE, EFICAZ, Y CON PROCESOS TRANSPARENTES. A TRAVÉS DE LA ATENCIÓN ESMERADA, RÁPIDA Y DE CALIDAD A LA POBLACIÓN EN LA PROVINCIA.\n2. GARANTIZAR  QUE EL PERSONAL ADMINISTRATIVO UTILICE LA TECNOLOGÍA PARA BRINDAR UN MEJOR SERVICIO A LA POBLACIÓN, YA QUE CON EL EQUIPAMIENTO SE LOGRARA UN TRABAJO DE CALIDAD.\n3. CIUDADANIA PARTICIPATIVA E IDENTIFICADA CON SU GOBIERNO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}