{
    "datoGeneral": {
        "idPlanGobierno": 23451,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2a547f05-22b9-46d5-8e0f-0c2cdfe193e7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ddbd8f60-ad52-4431-b59f-d170675216d4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173227,
            "txPgProblema": "DEFICIENCIAS EN CUANTO A INFRAESTRUCTURA DE EE.SS",
            "txPgObjetivo": "PROYECTO INTEGRAL DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS PUESTOS Y CENTRO DE SALUD.",
            "txPgIndicador": "AVANCE 50.00%",
            "txPgMeta": "QUE LA PROVINCIA DE PALPA CUENTE CON UNA MEJOR INFRAESTRUCTURA EN TODOS SUS EE.SS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173241,
            "txPgProblema": "NUESTROS DOCENTES A NIVEL DE LA PROVINCIA NO CUENTAN CON UNA CAPACITACIÓN CONTINUA.",
            "txPgObjetivo": "CAPACITACIÓN A LOS DOCENTES MEDIANTE CONVENIOS CON UNIVERSIDADES.",
            "txPgIndicador": "AVANCE 50.00%",
            "txPgMeta": "NUESTROS DOCENTES ACCEDERÁN A DIPLOMADOS, MAESTRÍAS Y DOCTORADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173253,
            "txPgProblema": "LA FALTA DE APOYO CONTINUO HACIA NUESTRA SEGURIDAD HA SIDO UNA DE LAS FALENCIAS CARECIENTES EN LOS ÚLTIMOS AÑOS.",
            "txPgObjetivo": "MODERNIZACIÓN DEL SERENAZGO Y LA ARTICULACIÓN DE PROGRAMAS COMPROMETIENDO A ORGANISMOS COMO POLICÍA NACIONAL, MINISTERIO PUBLICO Y PODER JUDICIAL Y CONTANDO TAMBIÉN CON PARTICIPACIÓN ACTIVA DE LA CIUDADANÍA.",
            "txPgIndicador": "AVANCE 60.00%",
            "txPgMeta": "EQUIPAR CON TODAS LAS HERRAMIENTAS NECESARIAS A NUESTROS SERENOS Y ASÍ CAPACITARLOS EN EL USO CORRECTO DE LAS MISMAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173279,
            "txPgProblema": "CARENCIA DE PROMOCIÓN TURÍSTICA.",
            "txPgObjetivo": "CONVERTIR A NUESTRA PROVINCIA DE PALPA EN UN ATRACTIVO TURÍSTICO, CON LA CONSTRUCCIÓN DEL BOULEVARD TURÍSTICO PARA LA FOMENTACIÓN DEL TURISMO COMO TAL, MOSTRANDO LOS DIVERSOS ATRACTIVOS QUE SE TIENEN",
            "txPgIndicador": "AVANCE 70.00%",
            "txPgMeta": "SER UNO DE LOS PRINCIPALES DESTINOS TURÍSTICOS DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173288,
            "txPgProblema": "INCREMENTO EN EL NÚMERO DE HABITANTES, GENERA EL AUMENTO DE LOS RESIDUOS EN GENERAL.",
            "txPgObjetivo": "GESTIONES ANTE ENTIDADES DE GOBIERNO CENTRAL Y REGIONAL PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO.",
            "txPgIndicador": "AVANCE 50.00%",
            "txPgMeta": "LOGRAR EL APOYO DE LAS AUTORIDADES REGIONALES Y NACIONALES PARA LA REALIZACIÓN DE ESTE PROYECTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173305,
            "txPgProblema": "DESCONOCIMIENTO Y FALTA DE DIFUSIÓN DE LOS TRABAJOS DE ARTESANÍA REALIZADOS POR POBLADORES DE LA PROVINCIA.",
            "txPgObjetivo": "DESARROLLAR Y PROMOVER TALLERES PRODUCTIVOS DIRIGIDOS A LA POBLACIÓN EN GENERAL (FERIA PROVINCIAL).",
            "txPgIndicador": "AVANCE 50.00%",
            "txPgMeta": "LOGRAR EL POSICIONAMIENTO DE LOS PRODUCTOS EN EL MERCADO REGIONAL Y SE IDENTIFIQUE SU PROVENIENCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173319,
            "txPgProblema": "FALTA DE APOYO CON ESPECIALISTAS PARA LA ELABORACIÓN DEL CATASTRO URBANO Y RURAL.",
            "txPgObjetivo": "ELABORACIÓN DEL CATASTRO URBANO Y RURAL EN LAS ZONAS DE LA PROVINCIA QUE AÚN NO CUENTAN CON ESTOS PLANOS PARA LOGRAR LA TITULACIÓN DE PREDIOS.",
            "txPgIndicador": "AVANCE 50.00%",
            "txPgMeta": "CONTAR CON LOS PLANOS RESPECTIVOS, PARA PROCEDER AL APOYO CON LOS PROGRAMAS SOCIALES DEL ESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173331,
            "txPgProblema": "DEFICIENTE CULTURA AMBIENTAL.",
            "txPgObjetivo": "ELABORAR UNA MATRIZ DE PRIORIDADES AMBIENTALES DE LA PROVINCIA.",
            "txPgIndicador": "AVANCE 60.00%",
            "txPgMeta": "LOGRAR EL APOYO DE ESPECIALISTAS Y TENER MAYOR CONOCIMIENTO EN CUANTO AL TEMA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173353,
            "txPgProblema": "DESCONOCIMIENTO Y FALTA DE CAPACITACIÓN SOBRE TEMAS Y NORMATIVAS ACTUALIZADAS SOBRE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CAPACITACIÓN CONSTANTE AL PERSONAL ADMINISTRATIVO Y OPERATIVO DE LA MUNICIPALIDAD PARA EL BUEN DESEMPEÑO DE SUS LABORES Y CONTRIBUYAN EN EL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "AVANCE 90.00%",
            "txPgMeta": "CONTAR CONSTANTEMENTE CON LAS CAPACITACIONES CON APOYO DE ENTIDADES  A TRAVÉS DE CONVENIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173364,
            "txPgProblema": "DEMORA EN LOS TRÁMITES Y DEFICIENTE ATENCIÓN AL CIUDADANO EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "SER UN GOBIERNO CON TRANSFORMACIÓN DIGITAL BRINDANDO UNA BUENA ATENCIÓN AL CIUDADANO Y ATENDER SUS DUDAS Y/O CONSULTAS DE MANERA OPORTUNA.",
            "txPgIndicador": "AVANCE 90.00%",
            "txPgMeta": "IMPLEMENTAR ESTE SISTEMA EN ESTA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}