{
    "datoGeneral": {
        "idPlanGobierno": 27705,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/68767ad4-8ee7-4d6d-97a7-be8fa76b3b2a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9e2aefc6-df0e-4977-afeb-0e2e1cb50915.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131782,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA SE REFLEJA EN LOS ÍNDICES DE ROBOS A VIVIENDAS, ASALTOS AL PASO, ROBO DE VEHÍCULOS, SON CADA VEZ MÁS ALTOS EN NUESTRO DISTRITO, ASÍ MISMO EN SECTORES LIMÍTROFES DEL DISTRITO HAY PRESENCIA DE PANDILLEROS Y MICRO-COMERCIALIZACIÓN DE DROGAS",
            "txPgObjetivo": "LOGRAR LA PRESENCIA EFECTIVA DEL ESTADO EN LAS ZONAS VULNERABLES A LA VIOLENCIA, COORDINAR LA ADECUADA COBERTURA Y OPERATIVIDAD DEL SERVICIO POR PARTE DE LA POLICÍA NACIONAL, SERENAZGO, JUNTAS VECINALES, ASÍ COMO SU CAPACITACIÓN Y ASUNCIÓN DE VALORES ÉTICOS Y CÍVICOS",
            "txPgIndicador": "NIVEL DE PERCEPCIÓN DE SEGURIDAD CIUDADANA",
            "txPgMeta": "INCREMENTAR EL NIVEL DE PERCEPCIÓN DE SEGURIDAD CIUDADANA AL 85%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131785,
            "txPgProblema": "ALUMNOS DE ESCUELAS PÚBLICAS NO CUENTAN CON HERRAMIENTAS TECNOLÓGICAS (TICS) QUE LE PERMITAN ELEVAR EL NIVEL DE APRENDIZAJE, ESTAS HERRAMIENTAS PERMITEN DESARROLLAR NUEVAS FORMAS DE ENSEÑAR Y DE APRENDER.",
            "txPgObjetivo": "MEJORAR LOS APRENDIZAJES Y EL USO DE TIC DE TODOS LOS ESTUDIANTES, DESARROLLANDO SUS CAPACIDADES HUMANAS Y VALORES ÉTICOS, CON ÉNFASIS EN LA POBLACIÓN MENOS FAVORECIDA.",
            "txPgIndicador": "PORCENTAJE DE COLEGIOS PÚBLICOS SIN ACCESO A INTERNET.",
            "txPgMeta": "EL 100% DE COLEGIOS PÚBLICOS DOTADOS DE INTERNET DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131787,
            "txPgProblema": "EXISTE UN ALTO PORCENTAJE DE VECINOS QUE NO CUENTAN CON NINGÚN TIPO DE SEGURO MEDICO.",
            "txPgObjetivo": "LOGRAR QUE LOS VECINOS PUEDAN ACCEDER A UNA SALUD INTEGRAL, CON SERVICIOS DE CALIDAD: PREVENTIVO, RECUPERATIVOS Y DE REHABILITACIÓN.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON ALGÚN TIPO DE SEGURO MÉDICO.",
            "txPgMeta": "EL 90% DE LA POBLACIÓN DEBE CONTAR CON UN SEGURO MÉDICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131796,
            "txPgProblema": "DESCONTENTO CIUDADANO POR LAS DEFICIENCIAS EN ORGANIZAR EL ESPACIO FÍSICO DEL DISTRITO Y LA FALTA DE FISCALIZACIÓN EN EL USO DEL SUELO, ALTURAS Y ZONIFICACIÓN.",
            "txPgObjetivo": "ADECUACIÓN EN EL USO DEL TERRITORIO, GUARDA EL EQUILIBRIO Y ARMONÍA CON LA PAZ, TRANQUILIDAD Y NECESIDADES DE NUESTROS VECINOS.",
            "txPgIndicador": "NÚMERO DE DENUNCIAS (FUNDADAS) QUE SON ATENDIDAS.",
            "txPgMeta": "EL 100% DE LAS DENUNCIAS FUNDADAS SON ATENDIDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131800,
            "txPgProblema": "AUSENCIA DE VOLUNTAD POLÍTICA DEL GOBIERNO LOCAL POR LIDERAR PROCESOS DE DESARROLLO ECONÓMICO LOCAL A TRAVÉS DE POLÍTICAS Y HERRAMIENTAS EFICACES, FORTALECIENDO LA GESTIÓN MUNICIPAL EN EL DESARROLLO ECONÓMICO LOCAL Y LA COMPETITIVIDAD DEL DISTRITO.",
            "txPgObjetivo": "LOGRAR UNA ECONOMÍA DISTRITAL DINÁMICA, CON ZONAS Y EJES COMERCIALES ESTABLECIDOS Y POTENCIADOS, CON PROMOCIÓN DE LA INVERSIÓN Y EL EMPRENDIMIENTO.",
            "txPgIndicador": "PORCENTAJE DE NUEVAS LICENCIAS DE FUNCIONAMIENTO COMERCIALES.",
            "txPgMeta": "INCREMENTO DEL 20% DE LICENCIAS COMERCIALES DE FORMA ANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131807,
            "txPgProblema": "FALTA DE VALORACIÓN DE LAS INICIATIVAS , CAPACIDADES Y RECURSOS EXISTENTES EN LOS GRUPOS VULNERABLES QUE GENERAN DESEMPLEO, AUSENCIA DE POLÍTICAS Y ESTRATEGIAS LOCALES QUE PERMITAN UNA ACTIVIDAD REGULADORA, COMPENSADORA Y DE PROTECCIÓN SOCIAL DE LOS GRUPOS MÁS DÉBILES.",
            "txPgObjetivo": "PROMOVER EL ACCESO AL EMPLEO CON ESPECIAL ÉNFASIS EN MUJERES, JÓVENES, ADULTOS MAYORES Y A LAS PERSONAS CON HABILIDADES DIFERENTES.",
            "txPgIndicador": "NÚMERO DE CONVENIOS CON EMPRESAS PRIVADAS DEL DISTRITO PARA FOMENTAR EL EMPLEO DE LOS VECINOS SURCANOS.",
            "txPgMeta": "100 EMPRESAS EN CONVENIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131813,
            "txPgProblema": "EN LA ACTUALIDAD NUESTRO DISTRITO SE ENCUENTRA POR DEBAJO DE LOS ESTÁNDARES INTERNACIONALES DE METROS CUADRADOS DE ÁREAS VERDES POR HABITANTE.",
            "txPgObjetivo": "INCREMENTO DE LA CANTIDAD DE M2 POR HABITANTE A ESTÁNDARES INTERNACIONALES.",
            "txPgIndicador": "CANTIDAD DE M2 DE ÁREA VERDE POR HABITANTE.",
            "txPgMeta": "6.0 M2 POR HABITANTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131820,
            "txPgProblema": "ACTUAL DEFICIENCIA EN LA  IMPLEMENTACIÓN DE LAS POLÍTICAS Y PROGRAMAS QUE PROMUEVAN UNA CULTURA ECOLÓGICA INCREMENTAN EL PROBLEMA DE LA CONTAMINACIÓN, ES URGENTE PROMOVER UNA CULTURA AMBIENTAL.",
            "txPgObjetivo": "CIUDADANOS CON CONCIENCIA Y CULTURA AMBIENTAL, CONTRIBUYEN CON EL CUIDADO DEL MEDIO AMBIENTE, SE INCREMENTA EL PORCENTAJE DE RECICLAJE EN HOGARES A TRAVÉS “EN SURCO LA BASURA SIRVE”.",
            "txPgIndicador": "PORCENTAJE DE HOGARES QUE PARTICIPAN DEL PROGRAMA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS INERTES ES DEL 16%.",
            "txPgMeta": "40% DE HOGARES PARTICIPAN DEL PROGRAMA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS INERTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131824,
            "txPgProblema": "ACTUAL DEFICIENCIA EN EL FUNCIONAMIENTO DE LAS PLANTAS DE TRATAMIENTO DE AGUAS DE INTIHUATANA Y PARQUE DE LA AMISTAD, Y LA IMPLEMENTACIÓN DE PROYECTOS CONCRETOS QUE PERMITAN  MAYOR REUTILIZACIÓN DE LAS AGUAS TRATADAS  DEL RIO SURCO CON EL FIN DE CUBRIR EL ACTUAL DÉFICIT DE SUPERFICIE DE ÁREA VERDE POR HABITANTE, GARANTIZAR LA SOSTENIBILIDAD DE ESPACIOS VERDES EN LA CIUDAD Y APORTAR EN LA MEJORA DE LA CALIDAD DE VIDA DE LOS VECINOS SURCANOS.",
            "txPgObjetivo": "INCREMENTAR EL TRATAMIENTO DE LAS  AGUAS DEL RIO SURCO  PARA EL MANTENIMIENTO DE LAS  ÁREAS VERDES. REDUCIENDO DE MANERA PROGRESIVA LA UTILIZACIÓN DE AGUA POTABLE DESTINADA A RIEGO ASÍ COMO LA COMPRA DE AGUA DE POZO PARA RIEGO.",
            "txPgIndicador": "PORCENTAJE DE AGUAS  DEL RIO SURCO  TRATADAS REUTILIZADAS PARA EL RIEGO DE ÁREAS VERDES.",
            "txPgMeta": "REEMPLAZAR EL 100% DE AGUA POTABLE Y AGUA DE POZO DESTINADA A RIEGO DE ÁREAS VERDES, POR AGUAS RECUPERADAS DEL RIO SURCO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131829,
            "txPgProblema": "LA ACTUAL ADMINISTRACIÓN PONE ÉNFASIS EN COMPETENCIAS TRADICIONALES (GESTIÓN ADMINISTRATIVA, DESARROLLO URBANO, PRESTACIÓN DE SERVICIOS PÚBLICOS) SE REQUIERE POR EL CONTRARIO EMPODERAR A LA GESTIÓN DE NUEVAS COMPETENCIAS (SEGURIDAD, SALUD, VIVIENDA, PROMOCIÓN ECONÓMICA, DESARROLLO SOCIAL, MEDIO AMBIENTE, EJERCICIO DEL PODER REGULATORIO A NIVEL LOCAL).",
            "txPgObjetivo": "ADMINISTRACIÓN MUNICIPAL MODERNA Y ÁGIL, CON MEJOR  CAPACIDAD DE GESTIÓN, CON EFICIENCIA Y CALIDAD EN SUS SERVICIOS Y CELERIDAD EN LA ATENCIÓN DE TRÁMITES.",
            "txPgIndicador": "% DE COLABORADORES MUNICIPALES  CAPACITADOS.",
            "txPgMeta": "100% DE COLABORADORES MUNICIPALES CAPACITADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131839,
            "txPgProblema": "MALESTAR EN LOS VECINOS Y DIRIGENTES SOCIALES DE BASE, QUE CONSIDERAN QUE NO SON ESCUCHADOS POR LAS AUTORIDADES Y SU PARTICIPACIÓN EN ASAMBLEAS NO SE CONCRETAN.",
            "txPgObjetivo": "EFECTIVA PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS, EJERCIENDO SU CAPACIDAD DE FISCALIZACIÓN Y GARANTIZANDO LA TRANSPARENCIA DE LA INFORMACIÓN PÚBLICA Y LA RENDICIÓN DE CUENTAS ASÍ COMO IMPLEMENTAR ESPACIOS DE FORMA PERMANENTE “ AUDIENCIAS  VECINALES SEMANALES EN EL PARQUE DE LA AMISTAD”",
            "txPgIndicador": "PORCENTAJE DE SOLICITUDES, QUEJAS Y RECLAMOS ATENDIDOS.",
            "txPgMeta": "100% DE SOLICITUDES, QUEJAS Y RECLAMOS ATENDIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131856,
            "txPgProblema": "LOS TRÁMITES ADMINISTRATIVOS QUE REQUIEREN EFECTUAR LOS VECINOS ESTÁN DISPERSOS EN LOS DIVERSOS LOCALES MUNICIPALES, DE TAL FORMA QUE LOS VECINOS TIENEN ACUDIR A DIFERENTES LOCALES DEPENDIENDO DEL TRÁMITE A REALIZAR.",
            "txPgObjetivo": "ATENCIÓN MUNICIPAL INTEGRAL AL ALCANCE DEL VECINO A TRAVÉS DE VENTANILLA ÚNICA, Y LOS TRÁMITES DE TODOS LOS PROCEDIMIENTOS ADMINISTRATIVOS (TUPA) SON DIGITALIZADOS Y ATENDIDOS POR WEB.",
            "txPgIndicador": "PORCENTAJE DE PROCEDIMIENTOS ADMINISTRATIVOS TUPA QUE SON DIGITALIZADOS Y ATENDIDOS POR WEB.",
            "txPgMeta": "100% DE PROCEDIMIENTOS ADMINISTRATIVOS TUPA SON DIGITALIZADOS Y ATENDIDOS POR WEB.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}