{
    "datoGeneral": {
        "idPlanGobierno": 18731,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d9c201d5-bc2a-401c-ae1c-4375fc5f6d3d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1fc45fbb-64bf-4031-8c55-6ee0ec1feb9c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146619,
            "txPgProblema": "EN  LOS  DIFERENTES  SEGMENTOS  DE  LA  POBLACIÓN  MEDIANTE  LOS CONVERSATORIOS  SE  HA  DETECTADO  LA  FALTA  DE  PARTICIPACIÓN  Y EMPODERAMIENTO CUIDADANO.",
            "txPgObjetivo": "REALIZACIÓN  DE  AUDIENCIAS  Y  TALLERES  DE  CAPACITACIÓN  PARA  EL EMPODERAMIENTO CUIDADANO.\nCAPACITAR A LOS DIRIGENTES Y AUTORIDADES PARA QUE PUEDAN CUMPLIR A CABALIDAD SUS FUNCIONES EN MATERIA DE SU COMPETENCIA (VASOS DE\nLECHE,  COMITÉS  DE  GESTIÓN,  CLUB  DE  MADRES,  APAFAS,  JUNTA  DE REGANTES, ETC.)\nREALIZAR  TALLERES  CON LA POBLACIÓN PARA PRIORIZAR  LA ATENCIÓN A LA PROBLEMÁTICA O NECESIDADES EN LOS DIFERENTES PUEBLOS.\nREALIZAR  AUDIENCIAS  CON  LA  POBLACIÓN  A  LA  QUE  DENOMINAREMOS “GOBERNANDO  CON  EL  PUEBLO”,  DONDE  LOS  POBLADORES  PUEDAN\nCONVERSAR DIRECTAMENTE CON EL ALCALDE Y/O REGIDORES SOBRE LA GESTIÓN Y ADMINISTRACIÓN DE LA INSTITUCIÓN.",
            "txPgIndicador": "EMPODERAMIENTO CIUDADANO\nPARTICIPACIÓN ACTIVA",
            "txPgMeta": "TENER  CIUDADANOS  Y  AUTORIDADES  DEBIDAMENTE  CAPACITADOS CUMPLIENDO CABALMENTE SUS FUNCIONES PARA UN VERDADERO DESARROLLO\nINTEGRAL.\nLOGRAR LA ATENCIÓN A LAS NECESIDADES URGENTES EN CADA COMUNIDAD Y CONTAR CON UN BANCO DE PROYECTOS PRIORIZADOS POR LA POBLACIÓN. \nREALIZAR  CADA  AÑO  1  ASAMBLEA  DE  RENDICIÓN  DE  CUENTAS  Y  2 AUDIENCIAS INFORMATIVAS SOBRE EL  ESTADO ADMINISTRATIVO Y FINANCIERO\nDE LA INSTITUCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146783,
            "txPgProblema": "CON EL DIALOGO TENIDO CON LOS PRODUCTORES Y SE HA CONCLUIDO QUE HAY UNA ECONOMÍA ESTANCADA QUE GENERA ELEVADO ÍNDICE DE POBREZA.",
            "txPgObjetivo": "PROMOVER LA FORMACIÓN DE ASOCIACIONES (ASOCIACIÓN DE GANADEROS, ASOCIACIÓN DE PRODUCTORES  AGRÍCOLAS,  ASOCIACIÓN DE CRIADORES  DE ANIMALES  MENORES),  CAPACITACIONES  TÉCNICAS    A  LAS  DIFERENTES ASOCIACIONES CON APOYO GESTIONADO DEL  MINISTERIO DE AGRICULTURA Y UNIVERSIDADES , EQUIPAR A LAS ASOCIACIONES CON INSTRUMENTOS DE USO BÁSICO, IMPLEMENTAR VÍAS CARROSABLES A PUNTOS ESTRATÉGICOS DE LOS FUNDOS DE CULTIVO GESTIONANDO LA MAQUINARIA DE LA PROVINCIA, MEJORAR LOS CANALES DE REGADÍO SIENDO EL RECURSO HIDRICO (AGUA)\nPRIORIDAD  DE  LA  GESTION,   CONSTRUIR  REPRESAS  PARA ALMACENAMIENTO DE AGUA CON GEOMENBRANA E INSTALACIÓN TUBERÍA A\nÁREAS  FÉRTILES  DECIDIDOS  EN  ACUERDO  CON  LA  POBLACIÓN  CON  SU RESPECTIVO CERCO PERIMETRICO, CREAR UN CENTRO DE ABASTECIMIENTO DE PRODUCTOS  AGRICOLAS  Y  VETERINARIOS,  CREACION  DE   UN  VIVERO   Y BIOHUERTO QUE FUNCIONE A MODALIDAD DE PRESTAMOS  DE PRODUCTOS\nCON  LA  POBLACION,  TAMBIEN  IMPLEMENTAR  TALLERES  PRODUCTIVOS (ARTESANIA EN ARCILLA, MANUALIDADES, TRANSFORMACION DE ALIMENTOS DE\nCONSUMO  DOMESTICO(VALOR  AGREGADO)),  POTENCIAR   EL  DESARROLLO MEDIANTE CERTIFICACIONES OBTENIDAS POR SENASA,  Y  ORGANIZAR  FERIAS PARA LA COMERCIALIZACION Y DIFUSION DE PRODUCTOS DE LA PROVINCIA.",
            "txPgIndicador": "INGRESO FAMILIAR\nCONDICIONES DE VIDA DE LOS HOGARES",
            "txPgMeta": "AL  FINALIZAR  EL  PERIODO DE LA GESTIÓN MUNICIPAL  SE DEBE TENER  UNA POBLACIÓN ORGANIZADA, CAPACITADA PARA APROVECHAR LOS RECURSOS DEL DISTRITO,  GENERE UN DESARROLLO ECONÓMICO LOCAL  Y QUE GENERE MAS PUESTOS DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146829,
            "txPgProblema": "EL  PROBLEMA  EVIDENCIADO  EN  LOS  PUEBLOS  ES  LA  FALTA  DE CAPACITACIONES  DEL  MANEJO  RESIDUOS  SOLIDOS  Y  EL  SERVICIO  DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CAPACITACIONES  PARA  CONCIENTIZAR  A  LA  POBLACIÓN  DEL  MANEJO  DE RESIDUOS  GENERADOS  EN  LOS  HOGARES  Y  REUTILIZACIÓN  DE  MATERIA\nORGÁNICA GENERADA, ORGANIZAR A LA POBLACION PARA REALIZAR EL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgIndicador": "BUEN MANEJO DE RECURSOS SÓLIDOS\nORNATO PÚBLICO",
            "txPgMeta": "TENER  UNA  POBLACIÓN  CONSIENTE  DEL  MANEJO  DE  RESIDUOS  Y CONOCEDORES DE LA REUTILIZACIÓN DE MATERIA ORGÁNICA GENERADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146897,
            "txPgProblema": "FALTA  DE  CONOCIMIENTO  DE  LOS  POBLADORES  A  LAS  GESTIONES, ACTIVIDADES  REALIZADAS  Y  POR  REALIZAR,  Y  ATENCIÓN  ESCASA  AL SEGUIMIENTO DE SUS TRÁMITES.",
            "txPgObjetivo": "ABRIR  UN  PORTAL  VIRTUAL  EN  EL  QUE  SE  DIGITALICEN  Y  PUBLIQUEN  LAS ACTIVIDADES  REALIZADAS  Y  LAS  GESTIONES  PARA  INTERACTUAR  CON  LOS POBLADORES Y DEMÁS PERSONAS INTERESADAS, ADEMÁS DE CONTAR CON UN SERVICIO DE TELEFONÍA EN LA MUNICIPALIDAD PARA HACER SEGUIMIENTO A  LOS  TRAMITES  Y  NECESIDADES  FACILITANDO  LA  INFORMACIÓN  A  LOS USUARIOS.",
            "txPgIndicador": "CANTIDAD DE TRÁMITES POR MES\nCALIDAD EN LA ATENCIÓN",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN SE INFORME E INTERACTÚE CON RESPECTO A LAS ACTIVIDADES  ENCOMENDADAS  A  LA  MUNICIPALIDAD,  LOGRANDO  ASÍ TRANSPARENTAR LA ADMINISTRACIÓN DE NUESTRA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}