{
    "datoGeneral": {
        "idPlanGobierno": 22500,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3782e1b3-67a4-4f61-b10d-b5103c0eb616.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/72767d9e-4550-4a22-9a0e-e48937aa8897.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214391,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS DE SANEAMIENTO EN LA ZONA RURAL Y PERIURBANA DEL DISTRITO DE SORITOR",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRESTACIÓN DE SERVICIOS DE SANEAMIENTO EN LA ZONA RURAL Y PERIURBANA DEL DISTRITO DE SORITOR.",
            "txPgIndicador": "75% DE LOS CASERÍOS Y 90% DEL ÁREA PERIURBANA CON EFICIENTES SERVICIOS DE SANEAMIENTO.",
            "txPgMeta": "AL 2026 LAS AREAS PERIURBANAS CONTARAN CON LOS SERVICIOC BASICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214593,
            "txPgProblema": "LIMITADA OFERTA DE ESTUDIOS SUPERIORES EN EL DISTRITO",
            "txPgObjetivo": "CREACIÓN DE UNA INSTITUCIÓN EDUCATIVA DE EDUCACIÓN SUPERIOR PÚBLICA EN EL DISTRITO DE SORITOR.",
            "txPgIndicador": "1000 ALUMNOS SERAN ATENDIDOS DE MANERA LOCAL EN SUS ESTUDIOD SUPERIORES",
            "txPgMeta": "INSTITUTO SUPERIOR TECNOLÓGICO FUNCIONANDO AL 70% EN AULAS DE COLEGIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214826,
            "txPgProblema": "INCREMENTO DE LA DELINCUENCIA COMÚN.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR UN PLAN DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN ACTIVA DE LA POLICÍA Y LAS RONDAS CAMPESINAS",
            "txPgIndicador": "SE REDUCIRA EN UN 30% LA DELINCUENCIA",
            "txPgMeta": "100% DE LAS SECTORIALES DE LAS RONDAS CAMPESINAS IMPLEMENTADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214950,
            "txPgProblema": "INADECUADAS CONDICIONES DE TRANSITABILIDAD A NUESTROS CENTROS POBLADOS Y ZONAS DE PRODUCCIÓN",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CONDICIONES DE TRANSPIRABILIDAD A NUESTROS CENTROS POBLADOS Y ZONAS DE PRODUCCIÓN PARA QUE PUEDAS SACAR LOS AGRICULTORES SUS PRODUCTOS",
            "txPgIndicador": "50 KILÓMETROS DE INFRAESTRUCTURA VIAL URBANA Y RURAL INTERVENIDA.",
            "txPgMeta": "90% DE NUESTRAS VÍAS DE ACCESO A LOS CASERÍOS Y CENTROS DE PRODUCCIÓN EN ÓPTIMAS CONDICIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215115,
            "txPgProblema": "DEFICIENTE PRODUCTIVIDAD DE LA ACTIVIDAD AGRÍCOLA",
            "txPgObjetivo": "REORIENTAR LA ESTRUCTURA PRODUCTIVA, PRIORIZANDO LA EXPLOTACIÓN Y TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS CON MAYORES POSIBILIDADES DE ACCESO A MERCADOS MÁS EXIGENTES",
            "txPgIndicador": "AGRICULTORES CAPACITADOS EN SEMBRIO Y PRODUCCION DE CAFE CACAO Y ARROZ",
            "txPgMeta": "300 AGRICULTORES CAPACITADOS Y CON SOPORTE TÉCNICO PERMANENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215350,
            "txPgProblema": "INFORMALIDAD EN LA POSESIÓN DE TERRENOS, QUE LIMITA EL ACCESO DE LOS PRODUCTORES HACIA LOS CRÉDITOS.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE FORMALIZACIÓN DE LAS PROPIEDADES URBANAS Y RURALES EN EL DISTRITO DE SORITOR.",
            "txPgIndicador": "SE IMPLEMENTARA UN PROGRAMA DE HABILITACION URBANA DE LOS 5 BARRIOS MAS POBLADOS",
            "txPgMeta": "80% DE LOS TERRENOS SE ENCUENTRA TITULADOS O EN PROCESO DE TITULACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215442,
            "txPgProblema": "OCUPACIÓN DESORDENADA DEL ESPACIO FÍSICO DEL TERRITORIO CON CRECIMIENTO ECONÓMICO DISPERSO Y NO SISTEMATIZADO",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES DE INTEGRACIÓN ECONÓMICA, SOCIAL Y GEOGRÁFICA.",
            "txPgIndicador": "IMPLEMENTACION DE UN SISTEMA DE REORDENAMIENTO TERRITORIAL QUE INCIDA EN 500 PRECIOS",
            "txPgMeta": "95% DE LOS POBLADORES CONOCEN LA IMPORTANCIA DE DESARROLLAR ACTIVIDADES ECONÓMICAS SEGÚN LAS CONDICIONES DEL TERRITORIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215760,
            "txPgProblema": "DISMINUCIÓN DE LOS CAUCES DE RÍOS Y QUEBRADAS PRODUCTO DE LA DEFORESTACIÓN POR AMPLIACIÓN DESORDENADA DE LA FRONTERA AGRÍCOLA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMAS DE REFORESTACIÓN ORIENTADOS A RECUPERAR LA COBERTURA BOSCOSA DE LAS CABECERAS DE CUENCA Y VERTIENTES DE AGUA.",
            "txPgIndicador": "5000 PLANTONES DE CAPIRONA PARA REFORESTACION",
            "txPgMeta": "100% DE FRANJAS MARGINALES DEBIDAMENTE DELIMITADAS E INMATRICULADAS O EN PROCESO DE INMATRICULACIÓN EN REGISTROS PÚBLICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215879,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DE LAS ACTIVIDADES DE RECOLECCIÓN, SEGREGACIÓN, TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "SE LE DARA TRATAMIENTO A 50 TONELADAS DE RESIDUOS SOLIDOS",
            "txPgMeta": "APROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS MUNICIPALES PARA GENERAR ACTIVIDADES ECONÓMICAS. (PRODUCCIÓN DE BIOABONOS Y RECICLAJE)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215948,
            "txPgProblema": "LIMITADO ACCESO DE LA SOCIEDAD CIVIL EN LA TOMA DE DECISIONES DEL GOBIERNO LOCAL Y SUS AUTORIDADES.",
            "txPgObjetivo": "FACILITAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, A TRAVÉS DEL CUMPLIMIENTO DE LOS MECANISMOS PLANTEADOS POR LAS LEYES DE LA MATERIA.",
            "txPgIndicador": "SE INVITARA A 5 BARRIOS A PARTICIPAR DEL CONSEJO MUNUCIPAL",
            "txPgMeta": "100% DE LA INFORMACIÓN PRODUCIDA EN LA MUNICIPALIDAD PUBLICADA EN LA PÁGINA WEB DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216064,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE EN LOS PROCESOS DE PLANIFICACIÓN Y TOMA DE DECISIONES.",
            "txPgObjetivo": "MEJORAR LOS SISTEMAS DE COMUNICACIÓN ENTRE LOS ACTORES SOCIALES Y LAS INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgIndicador": "SISTEMA DE COMUNICACION AL 100% ENTRE LA S ORGANIZACIONES Y EL GOBIERNO DISTRITAL",
            "txPgMeta": "LAS ORGANIZACIONES SOCIALES PARTICIPAN EN LOS PROCESOS CONVOCADOS POR LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216124,
            "txPgProblema": "DEFICIENTE FORMALIZACIÓN DE LAS BASES DE NUESTRA RONDA CAMPESINA EN EL DISTRITO DE SORITOR.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE FORMALIZACIÓN DE LAS BASES DE NUESTRA RONDA CAMPESINA.",
            "txPgIndicador": "SE FORMALIZARAN LAS RONDAS CAMPESINAS DEL 100% DE CENTROS POBLADOS",
            "txPgMeta": "LAS BASES DE LAS RONDAS CAMPESINAS DEL DISTRITO DE SORITOR DEBIDAMENTE INSCRITAS EN REGISTROS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}