{
    "datoGeneral": {
        "idPlanGobierno": 22373,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2df7d0b4-448e-4dda-9e1a-8ee07874dae3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1f8642c4-cc62-41c2-952e-f5eff5729956.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237090,
            "txPgProblema": "1.\tPREVALENCIA\tDE ENFERMEDADES INFECTOCONTAGIOSAS COMO IRAS Y EDAS EN LOS CENTROS\tPOBLADOS\tDE\nMARCAVALLE,\tJATUN SUCLLA, PATALA, RAQUINA, PACHACHACA Y BARRIO LA BREÑA, POR DEFICIENTE DISPOSICIÓN DE AGUAS SERVIDAS Y EXCRETAS.",
            "txPgObjetivo": "REDUCCIÓN         DE         LA\nPREVALENCIA\tDE ENFERMEDADES INFECTO CONTAGIOSAS POR FALTA DE UNA ADECUA DISPOSICIÓN DE\nAGUAS SERVIDAS Y EXCRETAS, CON LA CONSTRUCCIÓN DE ALCANTARILLADO SANITARIO Y/O INSTALACIÓN DE SILOS Y BIODIGESTORES EN LOS C.P. MARCAVALLE, JATUN SUCLLA, PATALA,\tRAQUINA, PACHACHACA Y BARRIO LA BREÑA,",
            "txPgIndicador": "-\tESTUDIO DE FACTIBILIDAD\n-\t%\tDE FAMILIAS CON SERVICIO DE ALCANTARILLA DO Y/O SILOS CON BIODIGESTORES..",
            "txPgMeta": "- AL AÑO 2024, SE CONTARÁ CON 06 ESTUDIOS PARA LA CONSTRUCCIÓN E INSTALACIÓN     DE\nSISTEMAS        DE ALCANTARILLADO\tO SILOS\tCON\nBIODIGESTORES, PARA DISPOSICIÓN ADECUADA\tDE AGUAS SERVIDAS Y EXCRETAS.\n- PARA\t\tEL\tAÑO 2026, EL 70% DE LAS FAMILIAS DE LOS\t\t\tCENTROS POBLADOS IDENTIFICADAS, CONTARAN\t\tCON UNA\tADECUADA DISPOSICIÓN\t\tDE AGUAS SERVIDAS Y EXCRETAS..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237100,
            "txPgProblema": "2. CONSUMO DE AGUA NO POTABLE\t\tEN\tCENTROS POBLADOS DEL DISTRITO DE PUCARA, LO QUE OCASIONA MAYOR\tINCIDENCIA\tDE ENFERMEDADES GASTROINTESTINALES EN LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "DISMINUCIÓN DE INCIDENCIA DE\tENFERMEDADES GASTROINTESTINALES POR EL CONSUMO DE AGUA NO POTABLE CON LA INSTALACIÓN DE SISTEMAS DE AGUA POTABLE EN CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "-\tESTUDIO DE FACTIBILIDAD\n-\t%\tDE\nFAMILIAS",
            "txPgMeta": "-\tAL AÑO 2024, SE CONTARÁ CON LOS ESTUDIOS DE FACTIBILIDAD.\n-\tAL AÑO 2026, EL 90% DE FAMILIAS IDENTIFICADAS CONTARÁN CON EL SERVICIO DE AGUA\nPOTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237104,
            "txPgProblema": "3. FALTA DE CERCO PERIMÉTRICO DE LA LAGUNA DE OXIDACIÓN Y TRATAMIENTO DE RIEGO DE PUCARA, LO QUE OCASIONA EL USO INADECUADO DE LAS AGUAS SERVIDAS EN EL RIEGO DE CULTIVOS ADYACENTES A LA LAGUNA, ORIGINANDO\tLA\nCONTAMINACIÓN\tDE\tLOS CULTIVOS CON COLIFORMES FECALES,\tOCASIONANDO ENFERMEDADES GASTROINTESTINALES EN LOS POBLADORES QUE ESTÁN EN CONTACTO O LA CONSUMEN.",
            "txPgObjetivo": "REDUCIR LA RECURRENCIA DE ENFERMEDADES GASTROINTESTINALES, POR EL CONSUMO\tDE\tPRODUCTOS AGRÍCOLAS\t\tCONTAMINADAS CON COLIFORMES FECALES POR EL USO DE AGUAS SERVIDAS EN LOS ALREDEDORES DE LA LAGUNA DE OXIDACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS POR FALTA DE CERCO PERIMÉTRICO.",
            "txPgIndicador": "- METROS LINEALES",
            "txPgMeta": "- AL FINALIZAR EL AÑO 2024,\tSE\nCONSTRUIRÁN 1,000\tMETROS LINEALES DE CERCO PERIMÉTRICO DE LA LAGUNA\t\tDE\nOXIDACIÓN\tDEL\nDISTRITO\tDE PUCARA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237107,
            "txPgProblema": "1. PRECIOS BAJOS DE LOS PRODUCTOS DE PAN LLEVAR QUE SE CULTIVAN O PRODUCEN EN EL DISTRITO, POR LA FALTA DE PROMOCIÓN Y/O NICHOS DE MERCADO PARA SU COMERCIALIZACIÓN",
            "txPgObjetivo": "MEJORAR LOS INGRESOS ECONÓMICOS DE LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO, MEDIANTE LA PROMOCIÓN CON FERIAS AGROPECUARIAS EN EL DISTRITO O CAPITAL DE LA PROVINCIA, ARTICULACIÓN EN MESA DE NEGOCIOS CON LOS ESLABONES DE CADENAS PRODUCTIVAS, PARA LA IDENTIFICACIÓN DE NICHOS DE MERCADO QUE ASEGUREN VENTAS DE LOS PRODUCTOS AGROPECUARIOS A PRECIOS JUSTOS.",
            "txPgIndicador": "-\tFERIAS AGROPECUAR IAS\n-\tMESAS\tDE NEGOCIOS",
            "txPgMeta": "-\tA PARTIR DEL AÑO 2023,\tSE\nREALIZARÁ ANUALMENTE, UNA FERIA AGROPECUARIA EN EL ANIVERSARIO DE CREACIÓN\tDEL DISTRITO.\n-\tSE\t\tINSTALARÁN MESAS\t\t\tDE NEGOCIOS\tENTRE LOS PRODUCTORES, POTENCIALES COMPRADORES\t\t\tY ABASTECEDORES DE\tINSUMOS\t\t\tY SERVICIOS, A FIN DE\tMEJORAR\t\tLA CADENA\t\tDE ABASTECIMIENTO DE\tINSUMOS\t\t\tY SERVICIOS\t\tEN BUSCA DE REDUCIR COSTOS\t\t\tDE\nPRODUCCIÓN E IDENTIFICACIÓN DE NICHOS\tDE\nMERCADO\tQUE OFREZCAN MEJORES PRECIOS A LOS PRODUCTOS AGROPECUARIOS\nDEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237117,
            "txPgProblema": "2. LIMITADO TRANSPORTE DE PRODUCTOS AGROPECUARIOS A MERCADOS REGIONALES Y NACIONALES POR VÍAS DE ACCESO A CENTROS POBLADOS DETERIORADAS, LO QUE ORIGINA INCREMENTOS DE COSTOS DE PRODUCCIÓN REDUCCIÓN LOS INGRESOS DE LOS PRODUCTORES AGROPECUARIOS.",
            "txPgObjetivo": "INCREMENTO DE INGRESOS DE LOS\t\tPRODUCTORES AGROPECUARIOS, CON LA DISMINUCIÓN DE COSTOS DE PRODUCCIÓN POR EL INCREMENTO DE FRETES POR VÍAS DE COMUNICACIÓN EN MAL\tESTADO\tDE CONSERVACIÓN.",
            "txPgIndicador": "- KM\nLINEALES.",
            "txPgMeta": "- ANUALMENTE\t\tSE REALIZARÁ\t\t\t\t\tEL MEJORAMIENTO Y MANTENIMIENTO DE\tVÍAS\t\tDE COMUNICACIÓN QUE\t\tBRINDAN ACCESO\t\tA\tLOS CENTROS POBLADOS\t\t\tDEL\nDISTRITO\tDE PUCARA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237127,
            "txPgProblema": "3. FALTA DE PLAN DE ZONIFICACIÓN DE PUCARA",
            "txPgObjetivo": "REALIZAR EL ORDENAMIENTO TERRITORIAL DEL DISTRITO DE PUCARA, QUE PERMITA ZONIFICAR ADECUADAMENTE EL USO DE LOS ESPACIOS EN EL DISTRITO.",
            "txPgIndicador": "PLANOS\tDE ZONIFICACIÓN",
            "txPgMeta": "AL AÑO 2024, LA MUNICIPALIDAD DISTRITAL DE PUCARA CONTARÁ CON LOS PLANOS\t\tDE ZONIFICACIÓN, QUE PERMITA\t\t\tEL ORDENAMIENTO TERRITORIAL\tDEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237140,
            "txPgProblema": "1. DEFICIENTE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "INADECUADO TRATAMIENTO Y DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS QUE SE GENERAN EN EL DISTRITO DEL PUCARA, LO QUE ORIGINA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "- ESTUDIO DEFINITIVO",
            "txPgMeta": "- AL AÑO 2026, SE CONTARÁ CON LOS ESTUDIOS DEFINITIVOS\tPARA LA INSTALACIÓN DE UNA PLANTA DE TRATAMIENTO\t\tDE RESIDUOS SÓLIDOS EN EL DISTRITO DE PUCARA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237144,
            "txPgProblema": "2.\tDESFORESTACIÓN CONTINUA DE CERROS Y LADERAS LO QUE OCASIONA LA DEGRADACIÓN DE LOS SUELOS Y DISMINUCIÓN DE ACOPIO DE AGUA PARA LOS MANANTIALES NATURALES QUE SURTEN DE AGUA A LA\nPOBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "INSTALACIÓN DE PLANTONES FORESTALES EN CABECERAS DE CERROS, QUEBRADAS Y TERRENOS CON APTITUD FORESTAL.",
            "txPgIndicador": "- PLANTONES FORESTALES INSTALADOS",
            "txPgMeta": "- AL AÑO 2026 SE INSTALARÁ 500000 PLANTONES FORESTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237156,
            "txPgProblema": "1. FALTA DE ACCESOS ADECUADOS PARA LAS PERSONAS\tCON DISCAPACIDAD EN EL LOCAL MUNICIPAL.",
            "txPgObjetivo": "INSTALACIÓN DE RAMPAS DE INGRESO EN EL LOCAL MUNICIPAL.",
            "txPgIndicador": "- RAMPA DE ACCESO",
            "txPgMeta": "- AL 2024, EL LOCAL MUNICIPAL CONTARA\tCON\nRAMPAS\tDE\nACCESO\tPARA\nPERSONAS\tCON DISCAPACIDAD EN LA PUERTA DE ACCESO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237159,
            "txPgProblema": "2. CARENCIA DE DOCUMENTOS DE GESTIÓN QUE GUÍEN EL DESARROLLO A FUTURO DEL DISTRITO",
            "txPgObjetivo": "ELABORAR DOCUMENTOS DE GESTIÓN QUE ORIENTEN EL DESARROLLO DEL DISTRITO DE PUCARA, QUE PERMITAN CONCERTAR OBJETIVOS ENTRE LOS DIFERENTES ACTORES SOCIALES, A FIN DE LOGRAR UNA VISIÓN ESTRATÉGICA A FUTURO DEL DESARROLLO SOSTENIBLE DEL DISTRITO.",
            "txPgIndicador": "- PLAN\tDE DESARROLLO CONCERTADO",
            "txPgMeta": "- AL AÑO 2024, SE CONTARÁ CON UN PLAN\tDE\nDESARROLLO CONCERTADO PARA EL PERIODO 2024-\n2034, QUE GUIARÁ EL DESARROLLO INTEGRAL         DEL\nDISTRITO\tDE\nPUCARA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237165,
            "txPgProblema": "3. DEFICIENTE ACCESO A MATERIAL BIBLIOGRÁFICO POR PARTE DE LA POBLACIÓN ESCOLAR DE LOS NIVELES: INICIAL, PRIMARIO Y SECUNDARIO, POR LA FALTA DE\tRECURSOS\nECONÓMICOS,\tLO\tQUE LIMITA EL DESARROLLO DE SUS\tCAPACIDADES INTELECTUALES, REDUCIENDO\t\t\tSUS POSIBILIDADES DE ACCEDER A ESTUDIOS SUPERIORES POR FALTA DE PREPARACIÓN.",
            "txPgObjetivo": "DESARROLLAR CAPACIDADES INTELECTUALES EN LA POBLACIÓN ESTUDIANTIL DEL DISTRITO\tCON\tLA IMPLEMENTACIÓN DE UNA BIBLIOTECA MUNICIPAL,\nCENTRO DE CÓMPUTO E INTERNET MUNICIPAL.",
            "txPgIndicador": "-\tBIBLIOTECA MUNICIPAL\n-\tCENTRO\tDE COMPUTO\n-\tSERVICIO DE INTERNET MUNICIPAL",
            "txPgMeta": "-\tAL AÑO 2024, SE IMPLEMENTARÁ UNA\tBIBLIOTECA MUNICIPAL\tY\nCENTRO\tDE CÓMPUTO.\n-\tAL AÑO 2025, SE BRINDARÁ\tEL\nSERVICIO\tDE INTERNET EN LOS ALREDEDORES DE LA BIBLIOTECA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}