{
    "datoGeneral": {
        "idPlanGobierno": 25128,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/faef9aa8-3ee2-4a1a-ac7c-fdc07ed3f83b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/30aae830-21b5-4bd7-9676-0d0902026e23.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183567,
            "txPgProblema": "1.- DESATENCION A PERSONAS VULNERABLES Y PERSONAS CON DISCAPACIDAD.",
            "txPgObjetivo": "FUNCIONAMIENTO Y ACTUALIZACION DE BENEFICIARIOS A TRAVES DE LA UNIDAD DEL SISFOH.",
            "txPgIndicador": "GESTION Y AMPLIACION DE COBERTURA DE PROGRAMAS SOCIALES",
            "txPgMeta": "AL 2023",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183620,
            "txPgProblema": "FALTA DE SENSIBILIZACION SOBRE CONSERVACION DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "CAPACITACION SOBRE CONSERVACION DEL MEDIO AMBIENTE Y CAMBIO CLIMATICO",
            "txPgIndicador": ".- CUMPLIMIENTO DE LOS PLANES AMBIENTALES AL 90% Y DESARROLLO DE TALLERES SOBRE CONSERVACION DEL MEDIO AMBIENTE",
            "txPgMeta": "ENTRE EL 2023 AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183673,
            "txPgProblema": "DEBIL CONCIENCIA SOBRE USO DE RESIDUOS SOLIDOS E INCUMPLIMIENTO DE PLANES DE MANEJO.",
            "txPgObjetivo": "CAPACITACION A LOS CIUDADANOS SOBRE EL MANEJO Y SOSTENIBILIDAD DE LOS RESIDUOS",
            "txPgIndicador": "CONSTRUCCION Y MODERNIZACION DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS DE ACUERDO A LOS PARAMETROS AMBIENTALES",
            "txPgMeta": "AL 2025",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183728,
            "txPgProblema": "DESEMPLEO Y FALTA DE OPORTUNIDADES LABORAALES A FAVOR DE LOS CIUDADANOS DEL DISTRITO.",
            "txPgObjetivo": "GENERACION DE EMPLEO CON LA EJECUCION DE OBRAS Y OTROS PROYECTOS EN LA MODALIDAD DE ADMINISTRACION DIRECTA.",
            "txPgIndicador": "EJECUCION DE PROYECTOS DE INVERSION POR ADMINISTRACION DIRECTA EN UN 60% Y GENERAR OPORTUNIDADES LABORALES",
            "txPgMeta": "DESDE EL 2023 AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183774,
            "txPgProblema": "CARENCIA DE OPORTUNIDADES Y MEJORAMIENTO DE LA CALIDAD DE VIDA DE LOS POBLADORES",
            "txPgObjetivo": "CAPACITACION Y CREACION DE TALLERES PRODUCTIVOS Y FOMENTO DE FERIAS AGROGANADERAS Y COMERCIALES.",
            "txPgIndicador": "ELEVAR Y GENERAR OPORTUNIDADES DE EMPRENDIMIENTOS Y ORGANIZACIÓN DE EVENTOS PARA EL INTERCAMCIO COMERCIAL.",
            "txPgMeta": "DESDE EL 2025 AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183813,
            "txPgProblema": "CARENCIA DEL USO DE TECNOLOGIAS BASICAS PARA LA CRIANZA DE GANADOS Y ANIMALES MENORES EN NUESTRA COMUNIDAD.",
            "txPgObjetivo": "- FORTALECIMIENTO Y CAPACITACION A LOS PRODUCTORES Y POBLACION EN GENERAL.",
            "txPgIndicador": "- INSTALACION DE SISTEMAS DE RIEGO TECNIFICADO PARA MEJORAR LOS PASTOS E INCREMENTAR EL NIVEL PRODUCTIVO PECUARIO.",
            "txPgMeta": "2024",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183843,
            "txPgProblema": "FALTA DE TITULACION Y DELIMITACION TECNICA DE LOS TERRENOS COMUNALES",
            "txPgObjetivo": "REALIZAR LAS GESTIONES ANTE LA DIRECCION DE ACONDICIONAMIENTO TERRITORIAL Y OTROS ORGANISMOS.",
            "txPgIndicador": "ALCANZAR LOS NIVELES OPTIMOS DE MEJORAMIENTO DE AREAS VERDES Y ESPACIOS DE RECREACION EN EL DISTRITO",
            "txPgMeta": "2025 -2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183887,
            "txPgProblema": "FALTA DE MANTENIMIENTO PERMANENTE DE LA AREAS VERDES, PARQUES Y JARDINES DE LOS BARRIOS Y ANEXOS DEL DISTRITO",
            "txPgObjetivo": "CUMPLIMIENTO DE LOS PROGRAMAS DE FORESTACION Y REFORESTACION Y RECUPERACION DE AREAS VERDES.",
            "txPgIndicador": "MEJORA CONDICIONES DE TRANSITABILIDAD DE LAS VIAS DE INTERCOMUNICACION DISTRITAL, PROVINCIAL Y REGIONAL",
            "txPgMeta": "AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183945,
            "txPgProblema": "ESPACIOS TURISTICOS EN ABANDONO Y FALTA DE INVENTARIO TURISTICO DISTRITAL",
            "txPgObjetivo": "INTEGRARSE MEDIANTE CONVENIOS A INSTITUCIONES PRIVADAS Y PUBLICAS A FIN DE MEJORAR LOS ESPACIOS TURISTICOS Y DAR LA DEBIDA PROMOCION DEL DESARROLLO TURISTICO",
            "txPgIndicador": "HABILITACION DE INFRAESTRUCTURAS TURISTICAS AL 80% ASI COMO LA ATENCION DE LOS SERVICIOS TURISTICOS MUNICIPALES",
            "txPgMeta": "DESDE EL 2023 AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183995,
            "txPgProblema": "FALTA DE CAPACITACION TECNICO – PROFESIONAL AL PERSONAL ADMINISTRATIVOS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "CAPACITAR A LOS TRABAJADORES MUNICIPALES Y ACTUALIZACION DE LOS DOCUMENTOS TECNICO NORMATIVOS.",
            "txPgIndicador": "MODERNIZAR LA ATENCION DE LOS DIFERENTES PROCEDIMEINTOS ADMINISTRATIVOS MUNICIPALES A UN 100%.",
            "txPgMeta": "2023 AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184026,
            "txPgProblema": "- DESFASE DE LOS EQUIPOS INFORMATICOS EN LA MUNICIPALIDAD E INSTITUCIONES DEL DISTRITO.",
            "txPgObjetivo": "EQUIPAMIENTO Y ACTUALIZACION DE SOFTWARE EN LAS DIFERENTES AREAS ADMINISTRATIVAS EN LA MUNICIPALIDAD Y OTRAS INSTITUCIONES",
            "txPgIndicador": "ELEVAR EL NIVEL INFORMATICO CON LA ADQUISICICON DE SOFTWARE PARA LAS DIFERENTES AREAS DE LA ENTIDAD",
            "txPgMeta": "2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184064,
            "txPgProblema": "FALTA DE FIRMAS DE CONVENIOS INTERINSTITUCIONALES, ASI COMO LAS MANCOMUNIDADES PARA EL FINANCIAMIENTO DE OBRAS POR IMPUESTOS.",
            "txPgObjetivo": "GESTION CON EMPRESAS PARA LA EJECUCION DE OBRAS POR IMPUESTOS Y FIRMA DE CONVENIOS CON DIFERENTES ORGANISMOS GUBERNAMENTALES Y MANCOMUNIDAD",
            "txPgIndicador": "ALCANZAR EL NIVEL ADECUADO DE EJECUCION DE PROYECTOS DE INVERSION EN LAS DIFERENTES MODALIDADES Y FORMAS A 80%.",
            "txPgMeta": "ENTRE EL 2024 AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}