{
    "datoGeneral": {
        "idPlanGobierno": 26219,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/483031ad-9c4a-4df6-a9fb-124af0fed501.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9b11006c-6d4f-457a-82da-88cc7878bccf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197879,
            "txPgProblema": "1.- INADECUADA INFRAESTRUCTURA DE LOS PUESTOS DE SALUD, QUE CARECEN DE EQUIPAMIENTO DE MATERIALES PRIORITARIOS PARA BRINDAR UN BUEN SERVICIO A LA POBLACIÓN DE NUESTRO DISTRITO.\n2.- DEFICIENTE   INFRAESTRUCTURA DE LAS INSTITUCIONES DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA PARA BRINDAR UNA ENSEÑANZA ADECUADA.\n3.- DEFICIENTE SERVICIO DEL SISTEMA DE AGUA POTABLE EN LA COMUNIDADES Y ANEXOS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "1.- FORMULACIÓN Y EJECUCIÓN EL PROYECTO:” MANTENIMIENTO Y EQUIPAMIENTO DEL PUESTO DE SALUD “CONTAR CON ESTABLECIMIENTO DE SALUD EQUIPADOS, EFICIENTE A NIVEL DE INFRAESTRUCTURA, SERVICIO Y PERSONAL CAPACITADA AL SERVICIO DEL DISTRITO DE SAN ANTONIO DE CACHI.\n2.- ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA DE CENTROS EDUCATIVOS CON MAYOR PRIORIDAD.\n3.- APROBACIÓN DE UNA ORDENANZA MUNICIPAL PARA LA INTERVENCIÓN INMEDIATA DE SERVICIO ADECUADO DEL SISTEMA DE AGUA POTABLE EN TODO EL DISTRITO.",
            "txPgIndicador": "1.- PUESTO DE SALUD EQUIPADO CON MATERIALES PRIORITARIOS DISMINUCIÓN DE  ANEMIA Y DESNUTRICIÓN EN LOS NIÑOS Y MADRES GESTANTES-\n2.- INFRAESTRUCTURA ADECUADA DE LOS CENTROS EDUCATIVOS.\n3.- PROCEDIMIENTO DE ORDENANZA MUNICIPAL DEL DISTRITO.",
            "txPgMeta": "1.- COBERTURA AL  100% TODA LA POBLACIÓN CON EL ACCESO DE LOS SERVICIOS DE SALUD DE BUEN CALIDAD  Y DISMINUIR LA   ANEMIA Y DESNUTRICIÓN EN LOS NIÑOS Y MADRES GESTANTE EN 10 %.\n2.- LOGRAR LA CONSTRUCCIÓN DE LAS  INSTITUCIONES DEL NIVEL INICIAL, PRIMARIA DEL DISTRITO.\n3.- COBERTURAR AL 100% EL SERVICIO DE AGUA POTABLE DE CALIDAD, DE TODOS LOS ANEXOS DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198080,
            "txPgProblema": "1.- DEFICIENCIA EN LA INVERSIÓN DEL PRESUPUESTO DEL SECTOR PRODUCCIÓN.\n2.- DESINTERÉS EN EL SECTOR TURISMO DE LAS ENTIDADES DEL GOBIERNO REGIONAL, LOCAL Y OTROS.\n3.- DEFICIENTE INFRAESTRUCTURA VIAL EN LAS COMUNIDADES DEL DISTRITO.",
            "txPgObjetivo": "1.- LAS FUENTES DE FINANCIAMIENTO SERÁN DEBIDAMENTE ASIGNADOS EN SECTOR PRODUCCIÓN.\n2.- PROMOVEREMOS LA ASIGNACIÓN DE PRESUPUESTO PARA EL SECTOR TURISMO.\n3.- SE REALIZARA AMPLIACIÓN DE VÍAS CARRÓZALES  EN LAS COMUNIDADES DEL DISTRITO.",
            "txPgIndicador": "1.- EJECUTAR PROCEDIMIENTO DE ACUERDO A LEY.\n2.- APROBAR PROCEDIMIENTO MEDIANTE ORDENANZA MUNICIPAL.\n3.- APROBAR PROCEDIMIENTO MEDIANTE ORDENANZA MUNICIPAL.",
            "txPgMeta": "1.- INCREMENTAR A LAS INVERSIONES DEL PRESUPUESTO PARA SECTOR PRODUCCIÓN.\n2.- INCREMENTAR EL TURISMO EN EL “SOCAVÓN DE CACHI “AL 70% PROMOVIENDO LAS VISITAS. \n3.- AMPLIAR LA TOTALIDAD DE LAS VÍAS CARRÓZALES DE LAS COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198247,
            "txPgProblema": "1.- DEFICIENCIA EN EL SERVICIO DE SANEAMIENTO BÁSICO.\n2.- DEFICIENTE POZO DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n3.- CONTAMINACIÓN DE CABECERAS DE CUENCAS, DESASTRES NATURALES Y OTROS.",
            "txPgObjetivo": "1.- EFECTUAREMOS PROYECTOS INTEGRALES EN AGUA Y SANEAMIENTO BÁSICO EN BENEFICIO DE LAS COMUNIDADES.\n2.- ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n3.- APROBACIÓN DE UNA ORDENANZA MUNICIPAL PARA LA INTANGIBILIDAD DE LAS CABECERAS DE LA CUENCA.",
            "txPgIndicador": "1.- GESTIONAR PROYECTOS DE INVERSIÓN.\n2.- EXPEDIENTES TÉCNICOS PARA LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n3.- PROCEDIMIENTO DE ORDENANZA MUNICIPAL DEL DISTRITO.",
            "txPgMeta": "1.- COBERTURAR AL 100% EL SERVICIO DE AGUA Y SANEAMIENTO BÁSICO.\n2.- CONTAR CON PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n3.- LOGRAR MANTENER LAS CABECERAS DE CUENCA INTANGIBLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198842,
            "txPgProblema": "1.- DEFICIENTE MANEJO DE REGALÍA MINERO QUE SE LE ASIGNA A LA INSTITUCIÓN.\n2.- DIFICULTAD EN LIDERAZGO DE AUTORIDADES DE NUESTRO DISTRITO.\n3.- INCREMENTO DE CORRUPCIÓN EN LA MUNICIPALIDAD DISTRITAL.",
            "txPgObjetivo": "1.- REALIZAREMOS POLÍTICAS PÚBLICAS PARA BUENA ASIGNACIÓN DE GASTOS EFICIENTES DE LOS RECURSOS PROVENIENTES DE LAS REGALÍAS MINERAS.\n2.- TRABAJO EN EQUIPO EN COORDINACIÓN CON TODAS LAS AUTORIDADES DE LAS COMUNIDADES EN BUSCA DEL GENERAL DEL DISTRITO.\n3.- EFECTUAREMOS MEDIDAS DE TRANSPARENCIA CON LA APLICACIÓN DE TECNOLOGÍA EN EL MANEJO DE LOS RECURSOS, MEDIANTE LOS FISCALIZADORES DIRECTOS DE LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "1.- APLICA PROCEDIMIENTO DE ACUERDO A LEY.\n2.- FORMACIÓN DE REPRESENTANTES SOCIALES DE LAS COMUNIDADES.\n3.- APLICAR PROCEDIMIENTO DE ACUERDO A LEY.",
            "txPgMeta": "1.- ASIGNAR LOS RECURSOS DE REGALÍA MINERO AL SECTOR PRODUCCIÓN .\n2- LOGRAR AL 100% LA ARTICULACIÓN ENTRE LA ENTIDAD Y TODAS LAS COMUNIDADES.\n3.- ERRADICAR AL 100% LAS IRREGULARES EN NUESTRA ENTIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}