{
    "datoGeneral": {
        "idPlanGobierno": 29524,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1705,
        "txOrganizacionPolitica": "PASCO DIGNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/045de897-e3ff-4434-988a-7595e5c41068.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b028bd93-c64e-4f58-9b34-917ad97e5549.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166358,
            "txPgProblema": "•\tAUMENTO DE LA INSEGURIDAD CIUDADANA.\n•\tAUMENTO DE ASALTOS, CONSUMO DE DROGAS.\n•\tFALTA DE SEGURIDAD EN EL DISTRITO DE PALCAZU\n•\tFALTA DE MÁS PERSONAL EN EL DISTRITO DE PALCAZU \n•\tAUMENTO DE ACCIDENTES DE TRANSITO",
            "txPgObjetivo": "•\tELABORACIÓN DE UN PLAN DE SEGURIDAD DE ACCIÓN CON ESTRATEGIAS DE CORTO, MEDIO Y LARGO PLAZO\n•\tINSTALACIÓN DE CÁMARAS DE SEGURIDAD EN LAS PRINCIPALES CALLES DE LA ZONA URBANA DEL DISTRITO DE PALCAZU \n•\tFORTALECER LOS SERENAZGO AUMENTO DEL PERSONAL, EQUIPAMIENTO \n•\tSEÑALIZACIÓN VIAL Y EDUCACIÓN VIAL PERMANENTE",
            "txPgIndicador": "•\tDISMINUCIÓN DE CONSUMO DE DROGAS.\n•\tDISMINUCIÓN DE ACCIDENTES \n•\tCONTROL DE ROBOS \n•\tDISMINUCIÓN DE ROBOS \n•\tDISMINUCIÓN DE ACCIDENTES DE TRANSITO",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166398,
            "txPgProblema": "•\tFALTA DE EQUIPAMIENTO PARA MANTENIMIENTO PERIÓDICO A CAMINOS VECINALES\n•\tFALTA DE MANTENIMIENTO CONSTANTE DE LA RUTA CHATARRA – ISCOZACIN \n•\tSE TIENE 129 KILÓMETROS DE VÍA DEPARTAMENTAL QUE COMPRENDE LA RUTA EMPALME DIVISIÓN ISCOZACIN-PUENTE ALBARIÑO-SANTA ROSA DE CHUCHURRAS-PUENTE AGUARUNA-PUENTE LAGARTO-OROYA CHORRILLOS-SAN CRISTÓBAL HASTA LA DIVISIÓN HUÁNUCO QUE SE ENCUENTRA SIN MANTENIMIENTO  \n•\tFALTA DE INTERVENCIÓN DE LA VÍA DEPARTAMENTAL POR EL GOBIERNO REGIONAL \n•\tSE TIENE UN APROXIMADO DE 266 KM DE CAMINOS VECINALES SIN PRESUPUESTO PROGRAMADO PARA MANTENIMIENTO PERIÓDICO, MECANIZADO O RUTINARIO.\n•\tFALTA DE TECNOLOGÍAS INNOVADORAS PARA MEJORAR EL ACCESO DE LOS CAMINOS VECINALES \n•\tFALTA DE OBRAS DE ARTE Y DRENAJE PARA DAR SEGURIDAD VIAL Y MEJOR TRANSITABILIDAD\n•\tMAL MANEJO DE LOS PRESUPUESTOS PARA MANTENIMIENTO EN VÍAS, PROVINCIALES Y DEPARTAMENTALES, LO QUE GENERA EL DETERIORO E INTRANSITABILIDAD.\n•\tFALTA DE MEJORAMIENTO DE ACCESOS A LOS DIFERENTES CEMENTERIOS DEL DISTRITO",
            "txPgObjetivo": "•\tADQUISICIÓN DE 01 PULL DE MAQUINARIAS: 01 MOTONIVELADORAS, 01  CARGADOR FRONTALES, 02 VOLQUETES, 01 RODILLOS VIBRATORIOS, 01 CISTERNA, 01 RETROEXCAVADORAS, 01 ORUGA RETROEXCAVADORA  \n•\tADQUISICIÓN DE EQUIPOS PARA ASFALTO ECONÓMICO PARA TRATAMIENTO SUPERFICIAL DE 69 KILÓMETROS DE LA DIVISIÓN CHATARRA - ISCOZACIN. (COMPRA DE TANQUE IMPRIMADOR, RODILLO LIZO, TANQUE ESPARCIDOR DE AGREGADOS)\n•\tPROGRAMACIÓN ANUAL PARA MANTENIMIENTO MECANIZADO DE VÍAS DEPARTAMENTALES\n\n\n•\tRECATEGORIZAR LA VÍA DEPARTAMENTAL A VÍA NACIONAL PARA QUE EL GOBIERNO CENTRAL INTERVENGA DIRECTAMENTE PARA PODER INGRESAR AL PROGRAMA NACIONAL DE PUENTES PARA LA INSTALACIÓN DE PUENTES BAILEY \n•\tPROGRAMACIÓN ANUAL PARA MANTENIMIENTO MECANIZADO DE VÍAS VECINALES EN EL ÁMBITO DEL DISTRITO DE PALCAZU. \n•\tREHABILITACIÓN Y MANTENIMIENTO DE LOS CAMINOS VECINALES DEL DISTRITO DE PALCAZU MEDIANTE RIELES O PLACA HUELLAS\n•\tCONSTRUCCIÓN DE PUENTES MENORES A 20 METROS, BADENES Y ALCANTARILLAS. \n•\tCONTROL Y FISCALIZACIÓN POR LOS REGIDORES PERMANENTE DE LOS MANTENIMIENTOS EN LAS VÍAS VECINALES Y DEPARTAMENTALES.\n•\tMEJORAR LOS CAMINOS DE ACCESO A LOS CEMENTERIOS DE TODO EL DISTRITO DE PALCAZU",
            "txPgIndicador": "•\tAUMENTO DE CAPACIDAD OPERATIVA DE LA MUNICIPALIDAD PARA CONSTRUCCIÓN DE CARRETERAS.\n•\tMEJORES VÍAS DE ACCESO POBLACIÓN CONTENTA \n•\tMAYOR INGRESO ECONÓMICO \n•\tDISMINUCIÓN DE MANTENIMIENTO MECANIZADO, PERIÓDICO Y RUTINARIO DE RUTAS DEPARTAMENTALES",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166466,
            "txPgProblema": "•\tFALTA DE TITULACIÓN DE LOS LOTES URBANOS EN EL DISTRITO DE PALCAZU \n•\tOBRA DE AGUA Y DESAGÜE MAL EJECUTADO, FALTA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS \n•\tFALTA DE SANEAMIENTO FÍSICO LEGAL EN LA ZONA URBANA DE LOS CENTROS POBLADOS  \n•\tCONTAMINACIÓN AMBIENTAL POR LETRINAS COLAPSADAS, EVACUACIÓN DE AGUAS SERVIDAS A LAS ZANJAS NATURALES Y DESABASTECIMIENTO DE AGUA POTABLE.\n•\tDESABASTECIMIENTO DE AGUA POTABLE EN ZONAS RURALES DE LA PROVINCIA.\n•\tCOLAPSO DE REDES DE DESAGÜE EN ÉPOCAS DE LLUVIAS.\n•\tCOLAPSO DE CANALES NATURALES EN ÉPOCAS DE LLUVIAS.\n•\tINUNDACIÓN DE VIVIENDAS Y VÍAS EN ZONA URBANA.\n•\tDESCONOCIMIENTO DE TECNOLOGÍAS PARA MEJORAR LA SALUD DE LOS HERMANOS DE CAMPO",
            "txPgObjetivo": "•\tGESTIONAR LA TITULACIÓN DE LOS LOTES URBANOS DEL DISTRITO DE PALCAZU\n•\tGESTIONAR LA AMPLIACIÓN DEL PROYECTO DE AGUA Y DESAGÜE EN LA ZONA URBANA DEL DISTRITO DE PALCAZU Y SU CULMINACIÓN \n•\tGESTIONAR EL SANEAMIENTO FÍSICO LEGAL DE LAS ZONAS URBANAS DE LOS CENTROS POBLADOS CON LA FINALIDAD DE GESTIONAR PROYECTOS DE AGUA Y DESAGÜE\n•\tCONSTRUCCIÓN DEL SISTEMA DE AGUA POTABLE Y DESAGÜE EN LOS SECTORES DE VILLA AMÉRICA, SHIRINGAMAZU, RAYA-ALTO PALCAZU, LOMA LINDA LAGUNA \n•\tCONSTRUCCIÓN DE SISTEMAS DE CAPTACIÓN DE AGUA PARA ZONAS RURALES DEL DISTRITO DE PALCAZU \n•\tGESTIÓN PARA CONSTRUCCIÓN DE SISTEMA DE DRENAJE PLUVIAL EN ZONA URBANA DEL DISTRITO DE PALCAZU.\n•\tINSTALACIÓN DE PAQUETES DE POZOS SÉPTICOS Y SERVICIOS HIGIÉNICOS PARA LAS ZONAS RURALES DEL DISTRITO DE PALCAZU",
            "txPgIndicador": "•\tPOBLACIÓN CON ACCESOS A PROGRAMAS DEL ESTADO FONDOS MI VIVIENDA, TECHO PROPIO \n•\tDISMINUCIÓN DE CONTAMINACIÓN AMBIENTAL.\n•\tZONAS URBANAS DE LOS CENTROS POBLADOS RECONOCIDOS \n•\tDISMINUCIÓN DE CONTAMINACIÓN AMBIENTAL.\n•\tPOBLACIÓN CON ABASTECIMIENTO DE AGUA Y DESAGÜE.\n•\tVIVIENDAS SIN INUNDACIÓN\n•\tPOZOS SÉPTICOS INSTALADO",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166535,
            "txPgProblema": "•\tLAS ASOCIACIONES NO CUENTAN CON PRESUPUESTO PARA COFINANCIAR PROYECTOS PRODUCTIVOS FINANCIADOS POR ENTIDADES GUBERNAMENTALES.\n•\tFALTA DARLE VALOR AGREGADO A LA  CARNE EN LAS ZONAS DE PRODUCCIÓN.\n•\tFALTA DE PROMOCIÓN DEL CULTIVO DE CACAO A NIVEL NACIONAL E INTERNACIONAL \n•\tFALTA PROMOCIONAR PRODUCTO ALTERNATIVO CON DEMANDA INTERNACIONAL Y REEMPLAZO A LA MADERA.\n•\tFALTA DE PROYECTOS PRODUCTIVOS PARA DARLE VALOR AGREGADO \n•\tFALTA DE PROYECTOS PRODUCTIVOS PARA DARLE VALOR AGREGADO A ESPECIES ORIUNDOS DE LA ZONA.\n•\tFALTA DE PROYECTOS QUE APROVECHEN LAS ESPECIES CON GRAN POTENCIAL A LA ZONA Y REEMPLAZO A PRODUCTOS DE GRAN DEMANDA COMO EL AZÚCAR.",
            "txPgObjetivo": "•\tCOFINANCIAMIENTO CON CONTRAPARTIDAS ECONÓMICAS A LAS ASOCIACIONES AGROPECUARIAS QUE LOGRAN ADJUDICAR PROYECTOS PRODUCTIVOS \n•\tCONSTRUCCIÓN DE PLANTA PILOTO PARA PROCESAMIENTO DE CARNE \n•\tPROYECTO DE AMPLIACIÓN PRODUCTIVA Y COMERCIALIZACIÓN DE CACAO \n•\tPROYECTO BAMBÚ\n•\tPROYECTO PLÁTANO\n•\tPROYECTO SANGRE DE GRADO\n•\tPROYECTO PANELA",
            "txPgIndicador": "•\tAUMENTO DE PEA.\nINCREMENTO DE DESARROLLO ECONÓMICO.",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166672,
            "txPgProblema": "•\tDESCONOCIMIENTO DE PROYECTOS \n•\tFALTA DE CONOCIMIENTOS TÉCNICOS EN MEJORAS DE PASTURAS \n•\tFALTA DE PARCELAS DEMOSTRATIVAS QUE GARANTICEN LA PRODUCCIÓN \n•\tFALTA DE INFRAESTRUCTURA PARA REALIZAR LOS EVENTOS DE FERIAS GANADERAS\n•\tLOS GANADEROS NO TIENEN INTERCAMBIO DE EXPERIENCIA \n•\tFALTA DE PROYECTOS PISCÍCOLAS, PARA CONTRARRESTAR EL HAMBRE Y LA POBREZA \n•\tFALTA DE VALOR AGREGADO A LA CARNE DE PESCADO FRESCO",
            "txPgObjetivo": "•\tPROYECTO MEJORAMIENTO GENÉTICO DE GANADO VACUNO DE DOBLE PROPÓSITO \n•\tMEJORAMIENTO DE PASTURA DE MANERA TECNIFICADO \n•\tCREACIÓN DE UN CENTRO EXPERIMENTAL DE UN NÚCLEO GENÉTICO \n•\tPROYECTO CONSTRUCCIÓN DE UNA INFRAESTRUCTURA PARA LA FERIA DE LOS PRODUCTOS AGROPECUARIOS \n•\tPROMOCIÓN DE LAS FERIAS GANADERAS E INTERCAMBIO DE EXPERIENCIA INTERNACIONAL \n•\tPROYECTO ACUÍCOLA CRIANZA DE PECES PACO Y GAMITANA  \n•\tFORMALIZACIÓN DE UNA COOPERATIVA ACUÍCOLA PARA LA TRASFORMACIÓN Y COMERCIALIZACIÓN DE LA CARNE DE PESCADO FRESCO (AHUMADOS, SECO SALADO, EMPAQUES AL VACÍO, ENLATADOS).",
            "txPgIndicador": "•\tINCREMENTO DE DESARROLLO ECONÓMICO\n•\tPASTOS MEJORADOS\n•\tMAYOR RENDIMIENTO Y PRODUCTIVIDAD \n•\tMAYOR RENTABILIDAD EN LA PRODUCCIÓN DE CARNE \n•\tMAYOR MOVIMIENTO ECONÓMICO \n•\tMAYOR CONOCIMIENTO",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166697,
            "txPgProblema": "•\tFALTA DE INVENTARIO DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS \n•\tFALTA MEJORAR LOS ACCESOS A LOS ATRACTIVOS TURÍSTICOS \n•\tFALTA DE PERFECCIONAMIENTO DE LOS ARTESANOS PARA OFRECER UN MEJOR VALOR AGREGADO AL CLIENTE \n•\tFALTA DE PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS A NIVEL DISTRITAL Y NACIONAL \nSE TIENE ZONAS TURÍSTICAS NATURALES SIN MANTENIMIENTO Y FALTA ACONDICIONAMIENTO PARA TURISMO.",
            "txPgObjetivo": "•\tGESTIONAR EL INVENTARIO DE LOS ATRACTIVOS TURÍSTICOS EN DIFERENTES ZONAS DEL DISTRITO \n•\tMEJORAMIENTO DE LAS ZONAS DE ACCESO A LOS ATRACTIVOS TURÍSTICOS \n•\tFOMENTAR LAS CAPACITACIONES A LOS ARTESANOS EN DIFERENTES LÍNEAS \n•\tPROMOCIONAR LOS ATRACTIVOS TURÍSTICOS \n•\tPUESTA EN VALOR DE UNA RUTA TURÍSTICA DISTRITAL ANUALMENTE",
            "txPgIndicador": "•\tATRACTIVOS TURÍSTICOS RECONOCIDOS E INVENTARIADOS \n•\tACCESOS CON MANTENIMIENTO CONSTANTE \n•\tARTESANOS CAPACITADOS \n•\tDIFUSIÓN DE ATRACTIVOS TURÍSTICOS \n•\tINCREMENTO DE TURISTAS",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166736,
            "txPgProblema": "•\tLA DEFORESTACIÓN DE LOS BOSQUES ESTÁ PONIENDO EN PELIGRO LAS ESPECIES ORIUNDAS DE LA ZONA Y DISMINUCIÓN DE FUENTES DE AGUA.\n•\tAUSENCIA DE PROYECTOS QUE INVOLUCREN LA RECUPERACIÓN DE BOSQUES EN ÁREAS DEGRADADAS DENTRO DE LAS COMUNIDADES NATIVAS.",
            "txPgObjetivo": "•\tGESTIÓN PARA REFORESTACIÓN DE CUENCAS HIDROGRÁFICAS\n•\tRECUPERACIÓN DE ECOSISTEMA BOSCOSOS DEGRADADOS EN LAS COMUNIDADES NATIVAS YANESHAS",
            "txPgIndicador": "•\tDISMINUCIÓN DE IMPACTO AMBIENTAL NEGATIVO",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166772,
            "txPgProblema": "•\tSE TIENE BOTADEROS QUE VIENE SIENDO ADMINISTRADO POR LA MUNICIPALIDAD Y GENERAN CONTAMINACIÓN AMBIENTAL POR GASES Y LIXIVIADOS.\n•\tSE CUENTA CON UN VEHÍCULO RECOLECTOR DE RESIDUOS SÓLIDOS EN MAL ESTADO",
            "txPgObjetivo": "•\tGESTIÓN PARA CONSTRUCCIÓN DE RELLENOS SANITARIOS Y RECUPERACIÓN DE ÁREAS DEGRADADAS.\n•\tGESTIONAR LA ADQUISICIÓN DE VEHÍCULO RECOLECTOR DE RESIDUOS SOLIDOS",
            "txPgIndicador": "•\tDISMINUCIÓN DE IMPACTO AMBIENTAL NEGATIVO.\n•\tRECOLECCIÓN DE RESIDUOS SOLIDOS",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\tAÑO 2023, GESTIONAR LA ADQUISICIÓN DEL VEHÍCULO RECOLECTOR.\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166800,
            "txPgProblema": "•\tAUSENCIA DE PROYECTOS QUE CUIDEN Y PONGAN EN VALOR DE LAS ESPECIES REPRESENTATIVAS DE LA PROVINCIA DE OXAPAMPA",
            "txPgObjetivo": "•\tGESTIÓN PARA IMPLEMENTACIÓN DEL ÁREA DE CONSERVACIÓN MUNICIPAL",
            "txPgIndicador": "•\tINCREMENTO DEL TURISMO.\n•\tCONSERVACIÓN DE ESPECIES NATIVAS",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166864,
            "txPgProblema": "•\tLA MUNICIPALIDAD NO HA IMPLEMENTADO LA NORMATIVA DE MODERNIZACIÓN DE LA GESTIÓN PUBLICA QUE PERMITA DAR UN MEJOR SERVICIO A LA POBLACIÓN.\n•\tLA MUNICIPALIDAD Y LA CIUDADANÍA DEBEN DE TRABAJAR DE LA MANO EN ESE SENTIDO SE CREARA UNA OFICINA DE LA CIUDADANÍA PARA MANTENERSE INFORMADO DE TODAS LAS ACTIVIDADES QUE LA MUNICIPALIDAD REALICE",
            "txPgObjetivo": "•\tDESARROLLO DE POLÍTICAS PÚBLICAS INNOVADORAS, PARA LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA MUNICIPAL Y MEJORA DE CALIDAD DE SERVICIO\n•\tCONFORMACIÓN DE UNA UNIDAD DE VIDA ARTICULADA (UVA) CONFORMADA POR LA POBLACIÓN, INSTITUCIONES Y EMPRESA LOCALES",
            "txPgIndicador": "•\tEFICIENCIA Y EFICACIA EN CUMPLIMIENTO DE METAS.\n•\tPOBLACIÓN INVOLUCRADA EN EL DESARROLLO DEL PUEBLO",
            "txPgMeta": "•\tAÑO 2023, CAPACITACIONES Y REMODELACIÓN.\n•\tAÑO 2024, GESTIÓN PARA FINANCIAMIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166925,
            "txPgProblema": "•\tLA INFRAESTRUCTURA DE LA MUNICIPALIDAD SE ENCUENTRA DETERIORADA Y NO CUMPLE LA ORDENANZA DE ACABADOS DE TECHOS Y FACHADA EN EL CENTRO URBANO, ADEMÁS, QUE LA PLAZA SE ENCUENTRA CON ACERAS RAJADAS, FALTA DE DRENAJE, BANCAS ANTIESTÉTICAS, LUGARES SIN ILUMINACIÓN.\n•\tEL TERMINAL TERRESTRE REQUIERE ACONDICIONAR MAYORES ESPACIOS, PAVIMENTO, ÁREAS DE OFICINA Y OTROS DEBIDO AL AUMENTO DE EMPRESAS DE TRANSPORTE",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DEL PALACIO MUNICIPAL Y REMODELACIÓN DE PLAZA PRINCIPAL.\n•\tMEJORAMIENTO DEL TERMINAL TERRESTRE",
            "txPgIndicador": "•\tMEJOR ASPECTO A CENTRO HISTÓRICO DE LA PROVINCIA.\n•\tMEJOR SERVICIO A LOS VIAJEROS.",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166949,
            "txPgProblema": "•\tFALTA DE COMUNICACIÓN CON ZONAS RURALES O DISTRITOS ALEJADOS QUE OCASIONAN GASTOS ECONÓMICOS A DELEGACIONES PARA REALIZAR GESTIONES A LA CAPITAL DE DISTRITO \n•\tLAS ASOCIACIONES AGRÍCOLAS, POBLADORES Y FISCALIZADORES REQUIEREN DE ASISTENCIA TÉCNICA PROFESIONAL DE FORMA GRATUITA PARA REALIZAR TRABAJOS OBJETIVOS, CON EFICACIA Y EFICIENCIA.",
            "txPgObjetivo": "•\tSALA VIRTUAL DE COMUNICACIÓN CON LOS CENTROS POBLADOS Y COMUNIDADES\n•\tIMPLEMENTACIÓN DE UN ÁREA TÉCNICA LEGAL AL SERVICIO DE LAS ASOCIACIONES AGROPECUARIAS, Y POBLACIÓN EN GENERAL",
            "txPgIndicador": "•\tEFICIENCIA EN GESTIÓN PUBLICA\n•\tMEJORA DE LA CALIDAD DE SERVICIO",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}