{
    "datoGeneral": {
        "idPlanGobierno": 28971,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3675e018-9e02-4166-afcb-fcbcc6eb2c72.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/488011eb-bd5c-449d-8a3c-83752f04bebc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224005,
            "txPgProblema": "-DEFICIENTE ACCESO A LOS SERVICIOS DE TELECOMUNICACIONES Y CONECTIVIDAD DIGITAL DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "-GESTIONAR EL EQUIPAMIENTO DE COMPUTADORAS PARA EL CENTRO DE CÓMPUTO DE CADA INSTITUCIÓN EDUCATIVA Y DESARROLLAR EL TIC.",
            "txPgIndicador": "-% DE INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "-ACCESO A LA PLATAFORMA DIGITAL AL 29% AL TERCER AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224021,
            "txPgProblema": "-LIMITADA CAPACIDAD RESOLUTIVA E INADECUADO ACCESO DE LA POBLACIÓN, A SERVICIOS DE PROMOCIÓN, PREVENCIÓN Y RECUPERATIVO EN LOS PUESTOS DE SALUD A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "-MEJORAMIENTO DEL SERVICIO DE EMERGENCIA (REFERENCIA Y CONTRA REFERENCIA) DE LOS PACIENTES PARA SU ATENCIÓN OPORTUNA E IMPLEMENTACIÓN A LAS COMUNIDADES CAMPESINAS CON BOTIQUINES COMUNALES",
            "txPgIndicador": "-% DE COMUNIDADES CAMPESINAS, SECTORES",
            "txPgMeta": "- LA POBLACIÓN RECIBE ADECUADOS SERVICIOS DE SALUD AL 58%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224029,
            "txPgProblema": "-LIMITADAS OPORTUNIDADES LABORALES",
            "txPgObjetivo": "-GENERAR OPORTUNIDADES LABORALES DESARROLLAR PROGRAMAS SOCIALES.",
            "txPgIndicador": "-% DE PERSONAS CON EMPLEO.",
            "txPgMeta": "-INCREMENTAR EL EMPLEO TEMPORAL EN 32% ANUAL A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224052,
            "txPgProblema": "-DESAPROVECHAMIENTO DEL POTENCIAL PRODUCTIVO Y DEL RECURSO AGUA.",
            "txPgObjetivo": "-PROGRAMA INTEGRAL CAPTACIÓN, OPTIMIZACIÓN COSECHA DE AGUA PARA RIEGO TECNIFICAD",
            "txPgIndicador": "-% DE FAMILIAS QUE HAN MEJORADO SUS INGRESOS ECONÓMICOS.",
            "txPgMeta": "-ELEVAR LA PRODUCCIÓN AGRÍCOLA COMO MÍNIMO EN 72 % EN CUATRO AÑOS DESPUÉS DE INICIAR LA OPERACIÓN DEL PROYECTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224062,
            "txPgProblema": "-LIMITADO DESARROLLO DE HABILIDADES COMPETITIVAS DE LOS PRODUCTORES RURALES EN LA PRODUCCIÓN GANADERA EN EL DISTRITO DE ORURILLO. DEBIDO POR EL DÉBIL ACCESO A TECNOLOGÍAS PRODUCTIVAS PARA EL MEJORAMIENTO DE LA PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "-PROYECTOS DE INVERSIÓN CON HORIZONTE DE VIDA 05 AÑOS EN SUS ESPECIES VACUNOS, OVINOS, CAMÉLIDOS Y ANIMALES MENORES.",
            "txPgIndicador": "-% DE FAMILIAS CON ASISTENCIA TÉCNICA.",
            "txPgMeta": "-PRODUCTORES BENEFICIARIOS QUE HAN RECIBIDO CAPACITACIÓN Y ASISTENCIA TÉCNICA INCREMENTO EN 60% EN LOS INGRESOS ECONÓMICOS DE LOS PERSONAS POR EFECTO DEL PROYECTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224075,
            "txPgProblema": "-EXISTE UN BAJO NIVEL DE EMPLEO FORMAL Y ALTOS NIVELES DE SUBEMPLEO EN SUS DIFERENTES MODALIDADES. ESTA SITUACIÓN PRECARIZA LAS CONDICIONES LABORALES, GENERA BAJOS INGRESOS ESCASA CREATIVIDAD Y BAJA PRODUCTIVIDAD.",
            "txPgObjetivo": "-PROYECTO DE PROMOCIÓN Y FOMENTO EMPRESARIAL Y SU RESPECTIVA FORMALIZACIÓN EL SECTOR COMERCIAL, AGROPECUARIO, AGROINDUSTRIAL Y DE SERVICIOS, GENERANDO EMPLEO DIGNO.",
            "txPgIndicador": "-% DE PERSONAS QUE INICIAN Y FORMALIZAN UN NEGOCIO PROPIO.",
            "txPgMeta": "-INCREMENTAR EN 48% ANUAL LA FORMALIZACIÓN DE NEGOCIOS LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224094,
            "txPgProblema": "-CONTAMINACIÓN AMBIENTAL Y AFECTACIONES POR EL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "-PROMOVER MAYOR CONCIENCIA AMBIENTAL. PLANIFICAR Y EJECUTAR MEDIDAS DE MITIGACIÓN DE DAÑOS. PLANIFICAR Y EJECUTAR MEDIDAS DE ADAPTACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "-% DE FAMILIAS CON ADECUADOS USOS DE LOS DESECHOS.",
            "txPgMeta": "-CONCIENTIZACIÓN A FAMILIAS ADECUADO MANEJO Y USO DE LOS DESECHOS QUE GENERAN CONTAMINACIÓN AL MEDIO AMBIENTE EN UN 100% AL FINALIZAR EL GOBIERNO LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224104,
            "txPgProblema": "-INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "-PROMOVER EL RECICLAJE, REÚSO DE LOS RESIDUOS SÓLIDOS. IMPLEMENTAR UN PROGRAMA DE SEGREGACIÓN EN LA FUENTE DE RESIDUOS DOMICILIARIOS.",
            "txPgIndicador": "-% DE FAMILIAS CON ADECUADOS USOS DE RESIDUOS SÓLIDOS Y LÍQUIDOS.",
            "txPgMeta": "-100% DE LA POBLACIÓN CAPACITADA EN SISTEMAS DE RECICLAJE AL FINALIZAR EL GOBIERNO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224135,
            "txPgProblema": "-NIVEL DE CONTAMINACIÓN DEL SISTEMA HÍDRICO CONTAMINADO CON RESIDUOS SÓLIDOS Y/O LÍQUIDOS EN LAS CUENCAS DEL DISTRITO.",
            "txPgObjetivo": "-IMPULSAR UN PLAN GESTIÓN AMBIENTAL DE LAS CUENCAS, AFLUENTES, EFLUENTES DE CADA SISTEMA HÍDRICO.",
            "txPgIndicador": "-% DE SISTEMAS HÍDRICOS.",
            "txPgMeta": "-100% DE SISTEMAS HÍDRICOS IDENTIFICADOS, CON PLAN DE GESTIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224167,
            "txPgProblema": "-DÉBIL FORTALECIMIENTO INSTITUCIONAL DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "-GESTIÓN PÚBLICA MODERNA, ARTICULADA Y RESPONSABLE CON TRANSPARENCIA Y VALORES ÉTICOS.",
            "txPgIndicador": "-NÚMERO DE INVERSIONES, PROYECTOS, ACTIVIDADES, CON TRANSPARENCIA Y ACCESO AL PUBLICO",
            "txPgMeta": "-100% DE ACTIVIDADES, PROYECTOS, INVERSIONES Y ACTIVIDADES CON TRANSPARENCIA Y ACCESO AL PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224189,
            "txPgProblema": "-DESCONOCIMIENTO Y POCA ADECUACIÓN A LA NORMATIVIDAD VIGENTE LIMITADAS CAPACIDADES PARA EL FORTALECIMIENTO DE LOS RECURSOS HUMANOS.",
            "txPgObjetivo": "-ACTUALIZACIÓN PERMANENTE AL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD. FORTALECIMIENTO DE CAPACIDADES DE RECURSO HUMANO.",
            "txPgIndicador": "-NÚMERO DE SOLICITUDES DE TRAMITE DOCUMENTARIO ATENDIDO EFICIENTEMENTE",
            "txPgMeta": "-MUNICIPALIDAD CUENTA  CON RECURSO HUMANO EFICIENTE DESDE EL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224206,
            "txPgProblema": "-INADECUADOS SERVICIOS AL CIUDADANO.",
            "txPgObjetivo": "-MEJORA EN TODO LOS NIVELES ADMINISTRATIVOS Y TÉCNICOS EN LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "-NÚMERO DE SOLICITUDES DE TRAMITE DOCUMENTARIO ATENDIDO EFICIENTEMENTE.",
            "txPgMeta": "-POBLACIÓN ATENDIDA SATISFACTORIAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}