{
    "datoGeneral": {
        "idPlanGobierno": 25862,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/89ec222d-765c-443e-8ec7-6a12949e4ac8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/16b294d9-a884-459d-92ee-69a36ad328d0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212988,
            "txPgProblema": "ACTUALMENTE, EN EL DISTRITO HAY UNA DEFICIENTE ATENCIÓN RESPECTO A LA SEGURIDAD CIUDADANA, CARECIENDO DE UNA RESPUESTA EFICAZ Y OPORTUNA ANTE UNA LLAMADA DE ALERTA.",
            "txPgObjetivo": "PARA DAR SOLUCIÓN A ESTA PROBLEMÁTICA SE ELABORARÁ UN PLAN DE ZONIFICACIÓN DE SEGURIDAD, QUE PERMITIRÁ LA DISTRIBUCIÓN ADECUADA DEL PERSONAL DE SEGURIDAD CIUDADANA, LO QUE AYUDARÁ A QUE EL PERSONAL TENGA UNA ACCIÓN EFICAZ Y OPORTUNA ANTE UNA LLAMADA DE ALERTA. DE LOS VECINOS.",
            "txPgIndicador": "NÚMERO DE ATENCIONES REALIZADAS POR EL PERSONAL DE SEGURIDAD CIUDADANA FRENTE A LAS DE LLAMADAS DE ALERTA DE LOS VECINOS.",
            "txPgMeta": "PARA EL AÑO 2026 SE ESPERA QUE EL 70% DEL PERSONAL DE SEGURIDAD CIUDADANA TENGA UNA ACTUACIÓN EFICAZ Y OPORTUNA FRENTE EL VECINO ANTE UN LLAMADO DE ALERTA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213037,
            "txPgProblema": "TENEMOS UNA POBLACIÓN EN EL DISTRITO QUE NO CUENTAN CON UN SEGURO PARTICULAR O ESSALUD , ESTA POBLACIÓN DE BAJOS RECURSOS ECONÓMICOS CON ALGUNA COMORBILIDAD NO TIENE UN LUGAR  DONDE PUEDA OBTENER LOS MEDICAMENTOS A BAJO COSTO.",
            "txPgObjetivo": "IMPLEMENTAR UNA FARMACIA MUNICIPAL  EN EL DISTRITO EL CUAL BRINDE MEDICINAS A  PRECIOS AL ALCANCE DE LOS VECINOS. A TRAVÉS DE UN TRABAJO ARTICULADO CON LOS CENTROS DE SALUD E INSTITUCIONES PRIVADAS.",
            "txPgIndicador": "NÚMERO DE PERSONAS ATENDIDAS EN LA FARMACIA MUNICIPAL.",
            "txPgMeta": "80% DE LA POBLACIÓN DEL DISTRITO DE BAJOS RECURSOS PUEDAN ACCEDER A LA FARMACIA MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213066,
            "txPgProblema": "EN EL DISTRITO LA ACTIVIDAD INMOBILIARIA HA AUMENTADO, POR VARIOS PROYECTOS QUE SE HAN IDO IMPLEMENTANDO, SUMADO CON LA CONSOLIDACIÓN DE LAS ASOCIACIONES DE VIVIENDA YA EXISTENTES Y EN LA CONSTRUCCIÓN DE VARIOS COMPLEJOS MULTIFAMILIARES, LO QUE HACE CRECER LA DEMANDA DE OFICIOS RELACIONADOS CON EL MANTENIMIENTO DE LAS VIVIENDAS. Y NO SE CUENTA CON PROFESIONALES CERTIFICADOS EN LA ESPECIALIDAD DENTRO DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE  UN “CENTRO DE FORMACIÓN TÉCNICO PRODUCTIVO MUNICIPAL” CON CERTIFICACIÓN A TRAVÉS DE CONVENIOS CON INSTITUCIONES EDUCATIVAS TÉCNICAS NACIONALES E INTERNACIONALES DIRIGIDO A TODO AQUEL VECINO PERLEÑO QUE DESEE LA PROFESIONALIZACIÓN DEL OFICIO QUE HAN DESARROLLADO Y RECIBAN LA FORMACIÓN TÉCNICA,  NECESARIA PARA QUE PUEDAN FORMAR SUS EMPRENDIMIENTOS Y REALIZAR ESTOS TIPOS DE SERVICIOS GENERALES ESPECIALIZADOS.",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES DEL CENTRO DE FORMACIÓN TÉCNICO PRODUCTIVO.",
            "txPgMeta": "PARA EL 2026 SE PLANIFICA QUE EL 70% DE LOS PARTICIPANTES INSCRITOS CULMINEN SU PROCESO FORMATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213146,
            "txPgProblema": "EN LA PERLA EXISTEN MUCHOS MICROEMPRESARIOS Y PERSONAS QUE SE DEDICAN A LA FABRICACIÓN DE PRODUCTOS O BRINDAN SERVICIOS, PERO DE MANERA EMPÍRICA MOTIVO POR EL CUAL NECESITAN UN ASESORAMIENTO Y CONDUCCIÓN PARA EMPRENDER SUS NEGOCIOS DE MANERA FORMAL Y PUEDAN TENER MÁS ALCANCE CON UNA MARCA QUE LOS IDENTIFIQUE.",
            "txPgObjetivo": "CREAR MARCA “LA PERLA” PARA LOS EMPRENDEDORES PERLEÑOS QUE SE SIENTAN IDENTIFICADOS CON SU LUGAR, Y DESEEN  ATRAER MAS CLIENTES NACIONALES E INTERNACIONALES A NUESTRO DISTRITO.\nPARA OBTENER LA MARCA LA PERLA EL EMPRENDEDOR DEBEN OBTENER UN ESTÁNDAR DE CALIDAD O UN NIVEL DE CALIDAD COMO: PUNTUALIDAD, LIMPIEZA, CALIDAD, BUEN TRATO Y CONFIABILIDAD .",
            "txPgIndicador": "NUMERO DE EMPRENDEDORES FORMALIZADOS CON LA MARCA “LA PERLA”",
            "txPgMeta": "PARA EL AÑO 2026 SE PROYECTA OTORGAR LA MARCA LA PERLA AL 50% EMPRENDEDORES Y EMPRESARIOS PERLEÑOS QUE CUMPLAN CON LOS ESTÁNDARES SOLICITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213167,
            "txPgProblema": "EN EL DISTRITO EXISTE GRAN DEMANDA LOS SERVICIOS CARPINTERÍA, MELAMINE, DRYWALL, ELECTRICIDAD, GASFITERÍA, CONSTRUCCIÓN. SIN EMBARGO, NO CONTAMOS CON TÉCNICOS CON FORMACIÓN ESPECIALIZADA EN ESOS CAMPOS. SIN EMBARGO CONTAMOS CON MUCHOS VECINO QUE HAN ADQUIRIDOS LOS CONOCIMIENTO DE FORMA EMPÍRICA, LO QUE LES GENERA LIMITACIONES EN EL ACCESO AL MERCADO LABORAL.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE  UN CENTRO DE FORMACIÓN TÉCNICO PRODUCTIVO CON CERTIFICACIÓN A TRAVÉS DE CONVENIOS CON INSTITUCIONES NACIONALES E INTERNACIONALES DIRIGIDO A TODO AQUEL VECINO PERLEÑO QUE DESEE LA PROFESIONALIZACIÓN DEL OFICIO QUE HAN DESARROLLADO Y RECIBAN LA FORMACIÓN TÉCNICA,  NECESARIA PARA QUE PUEDAN FORMAR SUS EMPRENDIMIENTOS Y REALIZAR ESTOS TIPOS DE SERVICIOS GENERALES ESPECIALIZADOS, MEJORANDO SUS INGRESOS.",
            "txPgIndicador": "NIVEL DE AVANCE DE LA IMPLEMENTACIÓN DEL CENTRO DE FORMACIÓN TÉCNICO PRODUCTIVO.",
            "txPgMeta": "PARA EL AÑO 2026 SE PROYECTA A UN 90% LA IMPLEMENTACIÓN DEL CENTRO DE FORMACIÓN TÉCNICO PRODUCTIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213187,
            "txPgProblema": "NUESTRO DISTRITO NO CUENTA CON MUCHA ACTIVIDAD ECONÓMICA GENERADORA DE EMPLEO. ASIMISMO, NO CUENTA CON ESPACIO TERRITORIAL QUE PUEDA SER DISPONIBLE PARA LA ACTIVIDAD COMERCIAL. SIN EMBARGO, TIENE ACCESO AL MAR QUE NO ES APROVECHADO Y QUE SE PUEDE CON UN PROYECTO DE MAYOR ENVERGADURA GANARLE ESPACIO PARA LA CONSTRUCCIÓN DE UNA PENÍNSULA ARTIFICIAL.",
            "txPgObjetivo": "DESARROLLO DEL PROYECTO “LA PERLA DEL PACÍFICO”, QUE CONSTE EN LA CONSTRUCCIÓN DE UNA PENÍNSULA ARTIFICIAL EN LAS COSTAS PERLEÑAS, QUE CUENTE CON UN CENTRO COMERCIAL, SE PROMUEVA COMPETENCIAS PROFESIONALES DE CANOTAJE, RESTAURANTES, ETC, DESTINADO A PONER EN VALOR EL DISTRITO Y GENERAR PUESTOS DE TRABAJO A LOS PERLEÑOS.",
            "txPgIndicador": "MEDIR EL AVANCE DE  LOS TRÁMITES NECESARIOS PARA LA CONCRETIZACIÓN DEL CONVENIO DE CONSTRUCCIÓN DE LA PENÍNSULA ARTIFICIAL.",
            "txPgMeta": "PARA EL 2026 SE PROYECTA A UN 80% LOS TRÁMITES PARA LA CONSTRUCCIÓN .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213203,
            "txPgProblema": "LOS VECINOS DEL DISTRITO NO REALIZAN EL RECICLAJE LO CUAL TRAE COMO CONSECUENCIA QUE LOS RECICLADORES ROMPAN LAS BOLSAS Y BOTEN LA BASURA PARA SACAR EL RECICLAJE, LO CUAL ORIGINA UNA CONTAMINACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "REALIZAR LA ELABORACIÓN DEL PLAN DE RECICLAJE “PERLEÑO AL CUIDADO DEL AMBIENTE” CON LA FINALIDAD DE SENSIBILIZAR AL VECINO DE LA IMPORTANCIA DEL CUIDADO AMBIENTAL Y PROMOVER LA CULTURA ECOLÓGICA. CON MAYOR ÉNFASIS EN SECTOR CONOCIDO COMO LA PERLA BAJA O LA PERLA ORIGINARIA.",
            "txPgIndicador": "VIVIENDAS QUE REALIZAN EL RECICLAJE EFECTIVO.",
            "txPgMeta": "PARA EL 2026 SE ESPERA LOGRAR UN 50% DE RECICLAJE EFECTIVO EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213221,
            "txPgProblema": "EN EL DISTRITO DE LA PERLA, SOBRE TODO EN EL SECTOR DE LA PERLA BAJA U ORIGINARIA, NO SE HA INCENTIVADO UNA CULTURA DEL CUIDADO DE LA LIMPIEZA DE LAS CALLES DEL EXCREMENTO DE ANIMALES.",
            "txPgObjetivo": "INSTALAR  57 TACHOS DE BASURA DESTINADOS A EXCREMENTOS DE ANIMALES, EN DIFERENTES PUNTOS DEL DISTRITO.",
            "txPgIndicador": "NUMERO TACHOS PARA DESPERDICIOS DE MASCOTAS.",
            "txPgMeta": "PARA EL AÑO 2026 SE PROYECTA A UN 90% LA INSTALACIÓN DE TACHOS PARA DESPERDICIOS DE MASCOTAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213242,
            "txPgProblema": "LA MUNICIPALIDAD DE LA PERLA, NO CUENTA CON VEHÍCULOS PROPIOS  COMO : COMPACTADORAS PARA EL RECOJO DE BASURA. EN LA ACTUALIDAD ESTE SERVICIO ES TERCERIZADO POR UN SERVICE.",
            "txPgObjetivo": "GESTIONAR LA ADQUISICIÓN DE UNA FLOTA DE VEHÍCULOS MODERNOS COMO: 1 COMPACTADORA DE DOBLE EJE, 1 CAMIÓN DE BARANDA DE 36 MTS. CÚBICOS, UN VOLQUETE, 1 UNA CISTERNA.",
            "txPgIndicador": "NÚMERO DE VEHÍCULOS ADQUIRIDOS .",
            "txPgMeta": "PARA EL AÑO 2026, SE PROYECTA ADQUIRIR EN UN 80% LO PLANIFICADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213263,
            "txPgProblema": "CARENTE O INADECUADA  ILUMINACIÓN EN ALGUNAS CALLES , PARQUES Y JIRONES DEL DISTRITO , LO CUAL ORIGINA QUE PERSONAS DE MAL VIVIR CONSUMAN DROGAS O REALICEN ACTOS DELICTIVOS.",
            "txPgObjetivo": "IMPLEMENTAR EL ALUMBRADO PÚBLICO CON LUCES LED Y/O REFLECTORES EN LAS PRINCIPALES AVENIDAS Y CALLES DEL DISTRITO, O LAS ZONAS DE MAYOR INSEGURIDAD.\nGESTIONANDO  CON ENEL , GOBIERNO REGIONAL DEL CALLAO E INSTITUCIONES PRIVADAS.",
            "txPgIndicador": "NÚMERO DE CONVENIOS REALIZADOS  NUMERO DE LUCES LED Y/O REFLECTORES INSTALADOS",
            "txPgMeta": "PARA EL AÑO 2026 LAS CALLES PRINCIPALES DEL DISTRITO DEBERÁ ESTAR CON ADECUADO ALUMBRADO PÚBLICO EN UN 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213285,
            "txPgProblema": "LAS ORGANIZACIONES SOCIALES DEL DISTRITO ESTÁN INACTIVAS O CON FALTA DE ACTUALIZACIÓN DE SUS ESTATUTOS, ESTO TRAE COMO CONSECUENCIA LA FALTA DE ARTICULACIÓN ENTRE LA COMUNIDAD, INSTITUCIONES  Y LA MUNICIPALIDAD.",
            "txPgObjetivo": "IMPULSAR LA FORMALIZACIÓN DE LAS ORGANIZACIONES SOCIALES DEL DISTRITO, IMPLEMENTANDO  UN SERVICIO  DE ASESORAMIENTO  TÉCNICO Y LEGAL PARA SU  INSCRIPCIÓN AL REGISTRO ÚNICO DE ORGANIZACIONES –RUOS",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES SOCIALES  DEL DISTRITO INSCRITAS EN EL RUOS",
            "txPgMeta": "PARA EL AÑO 2026 SE ESPERA FORMALIZAR EL 60% DE LAS ORGANIZACIONES INFORMALES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}