{
    "datoGeneral": {
        "idPlanGobierno": 22370,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8bc074b9-ce2a-421f-a1a1-08393b4a126d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0be4ca7d-19c4-4496-b860-cea51b0baed1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140093,
            "txPgProblema": "1. INSEGURIDAD CIUDADANA POR ALTO ÍNDICE DE DELICTIVO.\n2. BAJA CALIDAD DE LA EDUCACIÓN BÁSICA REGULAR.\n3. LIMITADA COBERTURA DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "1. PANGOA DISTRITO REDUCCIÓN DE ÍNDICE DE DELINCUENCIA HASTA QUE SEA MANEJABLE.\n2. PANGOA CON EDUCACIÓN DE CALIDAD CON EL USO TECNOLOGÍA, ASIMISMO PROMOVER LA ACTIVA PARTICIPACIÓN DE LOS PADRES DE FAMILIA Y LA COMUNIDAD EN LA GESTIÓN EDUCATIVA\n3. GESTIÓN DE SALUD ADMINISTRATIVA MINSA Y COBERTURA DE LOS SERVICIOS DE SALUD MEDIANTE PRONSA .",
            "txPgIndicador": "1. ÍNDICE DE INSEGURIDAD CIUDADANA POLICÍA NACIONAL PERÚ.\n2. NDICE DE EXISTENTE DE ANALFABETISMO.\n3. POBLACIÓN EMERGENTE EN SALUD - ESTADÍSTICA DE ATENCIÓN SIN COBERTURA.",
            "txPgMeta": "1.  EL 50% REDUCIDO EN LOS CASOS DE DELINCUENCIA EN EL DISTRITO. \n2   EL 90% REDUCIR EL ANALFABETISMO EN LOS ÁMBITOS DE LA ZONA URBANA Y RURAL\n3. 100% DE NIÑOS MENORES DE 05 AÑOS HAN COMPLETADO SUS DOSIS DE VACUNACIÓN. 80 % DE LA POBLACIÓN SE HAYA COMPRENDIDA EN  UN SISTEMA DE  SALUD\nCOMUNITARIA PREVENTIVA. SE HA REDUCIDO EN UN 50% LAS ENFERMEDADES DIARREICAS AGUDAS (EDADES) EN NIÑOS MENORES DE 5  AÑOS. LOGRAR LA   VACUNACIÓN COVID 19 AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140203,
            "txPgProblema": "1. PRODUCCIÓN AGRÍCOLA DE BAJA CALIDAD Y  MÍNIMO VALOR AGREGADO.\n\n2. CONFLICTO LIMÍTROFE Y GESTIÓN TERRITORIAL SIN CRITERIOS DE ORDENAMIENTO TERRITORIAL.\n\n3. DEFICIENTE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, LÍQUIDOS Y SONIDOS",
            "txPgObjetivo": "1. PANGOA ECOEFICIENTE Y  GESTIÓN AMBIENTAL SOSTENIBLE. \n\n2. PANGOA LIBRE DE CONFLICTOS, CON ORDENAMIENTO TERRITORIAL, SERVICIOS ADECUADOS Y AMBIENTALMENTE SOSTENIBLES.\n\n3. MEJORADO EL TRATAMIENTO DE LOS RESIDUOS SEGÚN NORMA TÉCNICA.",
            "txPgIndicador": "1. FALTA DE ASISTENCIA TÉCNICA Y PROMOCIÓN.MERCADOS EMERGENTES \n\n2. INDICE DE ESTADÍSTICA TURÍSTICA MENOR.\n\n3. INDICE DE PRODUCTOS BAJOS EN PRECIOS Y SIN EXPORTACIÓN",
            "txPgMeta": "1. NO MENOS DEL 20% DE LAS UNIDADES PRODUCTIVAS HAN OBTENIDO LA CERTIFICACIÓN DE PRODUCCIÓN ORGÁNICA Y COMERCIO JUSTO NO MENOS DEL 20% DE LA PRODUCCIÓN EXPORTADORA CUENTA CON ALGÚN VALOR AGREGADO.\n2. AGRICULTORES HA RECIBIDO ASISTENCIA TÉCNICA PARA MEJORAR LA PRODUCCIÓN. SE HA INCREMENTADO EN NO MENOS DEL 25% LA OFERTA DE SERVICIOS TURÍSTICOS. SE HA PUESTO EN VALOR LOS RECURSOS TURÍSTICOS NATURALES Y CULTURALES. \n3. NO MENOS DEL 30% DE LAS FINCAS SE GESTIONAN CON CRITERIOS EMPRESARIALES. NO MENOS DEL 30% DE LOS PRODUCTORES ESTÁN ORGANIZADOS EN ALGUNA\nCOOPERATIVA O ASOCIACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140477,
            "txPgProblema": "1. MANEJO NO SOSTENIBLE DE LOS RECURSOS NATURALES. \n2. CONFLICTO LIMÍTROFE Y GESTIÓN TERRITORIAL SIN CRITERIOS DE ORDENAMIENTO TERRITORIAL.\n3. DEFICIENTE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS,LÍQUIDOS Y SONIDOS",
            "txPgObjetivo": "1. PANGOA ECOEFICIENTE Y GESTIÓN AMBIENTAL SOSTENIBLE.\n2. PANGOA LIBRE DE CONFLICTOS, CON ORDENAMIENTO TERRITORIAL, SERVICIOS ADECUADOS Y AMBIENTALMENTE SOSTENIBLES.\n3. MEJORADO EL TRATAMIENTO DE LOS RESIDUOS SEGÚN NORMA TÉCNICA.",
            "txPgIndicador": "1. ÍNDICE DE TALA DE ÁRBOLES, FALTA DE  GESTIÓN AMBIENTAL \n2. ÍNDICE DE POBLACIÓN EN SU DIRECCIÓN ACTUAL Y FALTA DE ORDENAMIENTO. \n3. INDICE DE CONTAMINACIÓN LOCAL Y OEFA",
            "txPgMeta": "1. 25% DE LAS COMUNIDADES NATIVAS HAN LOGRADO ACOGERSE AL SISTEMA DE BONOS DE CARBONO PARA SUS BOSQUES COMUNALES. 30% DE LOS BOSQUES MADEREROS CUENTAN CON CERTIFICACIÓN AMBIENTAL\n2. NO MENOS DEL 85% DE LA POBLACIÓN APLICA Y HACE USO DEL PLAN DE ORDENAMIENTO TERRITORIAL. EL DISTRITO DE PANGOA CUENTA CON UN ESTUDIO DE \nMICRO ZEE Y PLAN DE ORDENAMIENTO TERRITORIAL. 100% DE LAS COMUNIDADES NATIVAS HAN ORDENADO SU TERRITORIO.\n3. EL 70% DE LA POBLACIÓN URBANA REALIZA LA CLASIFICACIÓN DE LOS DESHECHOS LAS AGUAS SERVIDAS SON TRATADOS ADECUADAMENTE EVIT ANDO LA CONTAMINACIÓN.REDUCCIÓN DE RUIDO AL 90 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140581,
            "txPgProblema": "1. GESTIÓN MUNICIPAL INEFICIENTE Y CENTRALIZADA, SIN RESULTADOS EN CUMPLIMIENTOS DE METAS: PROGRAMAS DE INCENTIVOS A LA MEJORA DE LA GESTIÓN MUNICIPAL Y EJECUCIONES PRESUPUESTALES, \n2. DÉBIL INSTITUCIONALIDAD EN LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL. \n3. FALTA DE INFORMACIÓN EN TEMAS DE GESTIÓN PÚBLICA LOCAL",
            "txPgObjetivo": "1. PANGOA DESCENTRALIZA Y OPTIMIZA COMPETENCIAS Y RECURSOS, SEGUIMIENTOS DE LAS ACTIVIDADES PROGRAMADAS. \n2 PANGOA CON ACTORES SOCIALES E INSTITUCIONALES COMPETITIVOS Y PARTICIPATIVOS.\n3. DISPOSICIÓN DE INFORMACIÓN A LA CIUDADANÍA EN GESTIÓN MUNICIPAL",
            "txPgIndicador": "1. ÍNDICE DE ABANDONO DE APOYO A LOS CIUDADANOS.\n2. POBLACIÓN EMERGENTE EN PARTICIPACIÓN \n3. INDICE DE  DESCONOCIMIENTO EN GESTIÓN LOCAL",
            "txPgMeta": "1. SE HAN ESTABLECIDO MECANISMOS DE GESTIÓN POR RESULTADOS EN LA ADMINISTRACIÓN MUNICIPAL. SE HA REDUCIDO EN 50% EN PROMEDIO EL TIEMPO DE DURACIÓN DE LOS TRÁMITES MUNICIPALES DE CENTROS POBLADOS FORTALECIDOS MEJORAR LA PRESENCIA DEL ESTADO EN ZONAS RURALES DEL DISTRITO.\nCUMPLIMIENTO DE LAS METAS AL 100%\n2. 100% DE LAS ORGANIZACIONES SOCIALES PARTICIPAN EN LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN. SE MEJORADO LA INSTITUCIONALIDAD DE LAS\nORGANIZACIONES DE LA SOCIEDAD CIVIL \n3. IMPLEMENTACIÓN DE CANALES DE INFORMACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}