{
    "datoGeneral": {
        "idPlanGobierno": 21010,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fbf21f5a-8fb9-46de-8e16-39d7de00a8b1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cec93ad0-599c-42ec-a6b7-8ccff8680f5a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192053,
            "txPgProblema": "NO SE HA EJECUTADO PROYECTOS DE SANEAMIENTO BÁSICO (AGUA Y DESAGÜE) EN LAS LOCALIDADES DEL DISTRITO PARA CERRAR BRECHAS",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE SANEAMIENTO BÁSICO (AGUA Y DESAGÜE) EN LAS LOCALIDADES DEL DISTRITO PARA CERRAR BRECHAS",
            "txPgIndicador": "% DE POBLACIÓN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "SE EJECUTARÁ EN EL CORTO Y MEDIANO PLAZO. CUBRIR EL 80% DE LA DEMANDA DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192065,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA DE LAS INSTITUCIONES QUE LO REQUIERAN",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE LAS INSTITUCIONES QUE LO REQUIERAN",
            "txPgIndicador": "% DE IE CON MEJORAS EN SU INFRAESTRUCTURA",
            "txPgMeta": "SE EJECUTARÁ EN EL CORTO Y MEDIANO PLAZO. MEJORAR EL 80& DE LAS II.EE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192074,
            "txPgProblema": "PRECARIEDAD EN LA INFRAESTRUCTURA DEL SECTOR SALUD, EQUIPAMIENTO Y DOTACIÓN DE EQUIPOS, CON POLÍTICA DE PREVENCIÓN DE ENFERMEDADES.",
            "txPgObjetivo": "FORTALECIMIENTO DEL SECTOR SALUD, EQUIPAMIENTO Y DOTACIÓN DE EQUIPOS, CON POLÍTICA DE PREVENCIÓN DE ENFERMEDADES.",
            "txPgIndicador": "% DE INFRAESTRUCTURA DE SALUD CONSTRUIDAS, MEJORADAS Y EQUIPADAS.",
            "txPgMeta": "SE EJECUTARÁ EN EL CORTO Y MEDIANO PLAZO. IMPLEMENTAR AL 100% DE P.S.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192080,
            "txPgProblema": "DEFICIENTE DESARROLLO ECONÓMICO LOCAL EN EL DISTRITO DE YANAMA.",
            "txPgObjetivo": "MEJORAR LA ECONOMÍA LOCAL PARA EL DESARROLLO DEL DISTRITO DE YANAMA, MEDIANTE EL IMPULSO DE PROYECTOS PRODUCTIVOS.",
            "txPgIndicador": "% DE PRODUCTIVIDAD DE LA CIRCUNSCRIPCIÓN DISTRITAL.",
            "txPgMeta": "SE EJECUTARÁ EN EL CORTO Y MEDIANO PLAZO. ELEVAR EN UN 20% LA PRODUCCIÓN DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192088,
            "txPgProblema": "NO SE APROVECHA EL RECURSO HÍDRICO CON LA CONSTRUCCIÓN Y MEJORAMIENTO DE SISTEMAS DE RIEGO COMO: CANALES DE RIEGO, CONSTRUCCIÓN DE RESERVORIO Y OTROS SISTEMAS PARA USO AGRÍCOLA.",
            "txPgObjetivo": "APROVECHAMIENTO DEL RECURSO HÍDRICO CON LA CONSTRUCCIÓN Y MEJORAMIENTO DE SISTEMAS DE RIEGO COMO: CANALES DE RIEGO, CONSTRUCCIÓN DE RESERVORIO Y OTROS.",
            "txPgIndicador": "% DE INFRAESTRUCTURA DE RIEGO CONSTRUIDO Y MEJORADO",
            "txPgMeta": "SE EJECUTARÁ EN EL CORTO Y MEDIANO PLAZO. CONSTRUCCIÓN DE SISTEMAS DE RIEGO EN UN 40%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192093,
            "txPgProblema": "NO SE CUENTA CON UNA CARTERA DE PROYECTOS DE INVERSIÓN EN EL MARCO DE INVIERTE.PE PARA EL FORTALECIMIENTO DE CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "DESARROLLAR  PROYECTOS DE INVERSIÓN EN EL MARCO DE INVIERTE.PE PARA EL FORTALECIMIENTO DE CADENAS PRODUCTIVAS, ASOCIATIVIDAD Y TRANSFERENCIA TECNOLÓGICA.",
            "txPgIndicador": "N° DE PROYECTOS ELABORADOS Y APROBADOS",
            "txPgMeta": "SE EJECUTARÁ EN EL CORTO Y MEDIANO PLAZO 10 PROYECTOS DE INVERSIÓN PARA EL FORTALECIMIENTO DE CADENAS PRODUCTIVAS, ASOCIATIVIDAD Y TRANSFERENCIA TECNOLÓGICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192103,
            "txPgProblema": "NO HAY RESPONSABILIDAD PARA PROTEGER LOS RECURSOS NATURALES",
            "txPgObjetivo": "PROTECCIÓN Y EXPLOTACIÓN RESPONSABLE DE LOS RECURSO NATURALES.",
            "txPgIndicador": "% DE ÁREAS PROTEGIDAS A NIVEL DEL DISTRITO",
            "txPgMeta": "SE EJECUTARÁ EN EL CORTO Y MEDIANO PLAZO. ÁREAS CONSERVADAS AL 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192110,
            "txPgProblema": "DEFICIENTE DE SERVICIO DE LIMPIEZA PÚBLICA Y DE LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DOMÉSTICOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE LIMPIEZA PÚBLICA, EL TRASLADO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS DOMÉSTICOS.",
            "txPgIndicador": "% DE LA POBLACIÓN ATENDIDA",
            "txPgMeta": "SE EJECUTARÁ EN EL CORTO Y MEDIANO  PLAZO.COBERTURA DEL SERVICIO DE RESIDUOS SÓLIDOS AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192120,
            "txPgProblema": "NO HAY CONCIENCIA AMBIENTAL DE LA POBLACIÓN.",
            "txPgObjetivo": "GESTIÓN AMBIENTAL, DISPONIENDO UN PLAN PARA EL TRATAMIENTO PERIÓDICO DE LOS RESIDUOS SÓLIDOS QUE PRODUCE YANAMA Y TODO SUS CASERÍOS Y BARRIOS.",
            "txPgIndicador": "N° DE PLANES ELABORADOS",
            "txPgMeta": "SE EJECUTARÁ EN EL CORTO Y MEDIANO PLAZO. ELABORACIÓN DE UN PLAN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192127,
            "txPgProblema": "NO SE CUENTA CON ORGANIZACIONES PARA TRABAJAR ARTICULADAMENTE EN LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN",
            "txPgObjetivo": "ARTICULACIÓN DE ESPACIOS DE PARTICIPACIÓN; ENCUENTRO ENTRE DEMOCRACIA PARTICIPATIVA, REPRESENTATIVA Y DIRECTA (CCL Y OTROS)",
            "txPgIndicador": "N° DE ESPACIOS DE PARTICIPACIÓN CONFORMADOS",
            "txPgMeta": "5 ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN CONFORMADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192132,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE DELEGADOS DE LAS ORGANIZACIONES RURALES",
            "txPgObjetivo": "CREACIÓN DE AGENCIAS MUNICIPALES PARA EL DESARROLLO LOCAL INTEGRAL.",
            "txPgIndicador": "N° DE AGENCIAS MUNICIPALES CONFORMADAS",
            "txPgMeta": "05 AGENCIAS MUNICIPALES IMPLEMENTADAS Y EN FUNCIONAMIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192136,
            "txPgProblema": "NO SE APLICAN LAS NUEVAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "NUEVAS TECNOLOGÍAS PARA EL GOBIERNO MUNICIPAL; GOBIERNO ELECTRÓNICO, RENDICIÓN DE CUENTAS VIRTUAL Y PERMANENTE.",
            "txPgIndicador": "NIVEL DE IMPLEMENTACIÓN DE TICS EN LA MUNICIPALIDAD",
            "txPgMeta": "SE EJECUTARÁ EN EL CORTO Y MEDIANO PLAZO. LA IMPLEMENTACIÓN DE TICS EN LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}