{
    "datoGeneral": {
        "idPlanGobierno": 21255,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2680,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SIERRA Y SELVA CONTIGO JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bbd9b99b-f2fd-4d4e-a286-f46fedce976d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/782396eb-21e0-4957-b827-67b0e6415d38.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152751,
            "txPgProblema": "LOCAL DE CENTRO DE SALUD Y POSTAS MÉDICAS DE PRIMER NIVEL DE ATENCIÓN  CON PÉSIMA INFRAESTRUCTURA Y CARENCIA DE EQUIPOS MÉDICOS MODERNOS.",
            "txPgObjetivo": "MEJORAMIENTO E IMPLEMENTACIÓN DEL LOCAL DE CENTRO DE SALUD Y POSTAS MÉDICAS CON LOS QUE CUENTA EL DISTRITO A FIN DE CONTAR CON INFRAESTRUCTURAS ADECUADAS PARA EL SERVICIO DE CALIDAD A LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DEL LOCAL DE CENTRO DE SALUD Y POSTAS MÉDICAS QUE REQUIEREN INTERVENCIÓN TOTAL.",
            "txPgMeta": "100%  DE INFRAESTRUCTURAS MEJORADAS E IMPLEMENTADAS DEL LOCAL DE CENTRO DE SALUD Y POSTAS MÉDICAS DEL DISTRITO DE ULCUMAYO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152753,
            "txPgProblema": "CARENCIA DE CAMPAÑAS MÉDICAS Y JORNADAS DE CAPACITACIÓN, TANTO AL PERSONAL MÉDICO Y LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "GESTIONAR JORNADAS DE SALUD INTEGRAL EN COORDINACIÓN CON EL MINSA\tA FIN DE REALIZAR DESCARTE DE ENFERMEDADES, TAMIZAJE DE SALUD MÉDICA, PLANIFICACIÓN FAMILIAR, EXÁMENES OFTALMOLÓGICOS GRATUITOS Y CAMPAÑAS DE ECOGRAFÍAS ASÍ TAMBIÉN SE EJECUTARAN CAMPAÑAS DE SALUD PREVENTIVAS A LOS CENTROS EDUCATIVOS EN TODOS SUS NIVELES.",
            "txPgIndicador": "FORTALECIMIENTO DE LA SALUD DE LA POBLACIÓN ULCUMAINA, AL TENER ACCESO A LAS DIVERSAS JORNADAS EJECUTADAS POR PARTE DEL MINSA CON EL APOYO DE LA MUNICIPALIDAD DISTRITAL DE ULCUMAYO, A DESARROLLARSE EN LAS DIVERSAS POSTAS MÉDICAS Y EL CENTRO DE SALUD PARA DESCARTAR A TIEMPO LAS DIVERSAS ENFERMEDADES Y OTROS.",
            "txPgMeta": "80% DE POBLACIÓN BENEFICIADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152755,
            "txPgProblema": "EXISTENCIA DE DESNUTRICIÓN CRÓNICA INFANTIL EN EL DISTRITO DE ULCUMAYO.",
            "txPgObjetivo": "FORTALECIMIENTO DEL Y AMPLIACIÓN DEL PROGRAMA SOCIAL DE VASO DE LECHE E IMPLEMENTACIÓN DE PROGRAMA INTEGRAL DE ALIMENTACIÓN A MADRES GESTANTES, LACTANTES Y NIÑOS.",
            "txPgIndicador": "PORCENTAJE DEL POBLACIÓN BENEFICIARIA MADRES, NIÑOS Y PERSONAS DE LA TERCERA EDAD.",
            "txPgMeta": "80% DE POBLACIÓN BENEFICIADA CON LA AMPLIACIÓN DE LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152762,
            "txPgProblema": "SECTORES DE PRODUCCIÓN AGRÍCOLA  QUE CARECEN DE SISTEMAS DE RIEGO.",
            "txPgObjetivo": "DOTAR DE SISTEMAS DE RIEGO A LOS SECTORES DE PRODUCCIÓN AGRÍCOLA EN TODO EL VALLE DEL DISTRITO DE ULCUMAYO.",
            "txPgIndicador": "PORCENTAJE DE SECTORES DE PRODUCCIÓN AGRÍCOLA  SIN RIEGO.",
            "txPgMeta": "50% DE SECTORES DE PRODUCCIÓN AGRÍCOLA  CON SISTEMAS DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152763,
            "txPgProblema": "NO SE CUENTA CON PROYECTOS INTEGRALES  DE ENVERGADURA PARA MEJORAR EL AGRO EN EL DISTRITO DE ULCUMAYO",
            "txPgObjetivo": "ELABORAR, GESTIONAR Y EJECUTAR PROYECTOS INTEGRALES DE IRRIGACIÓN QUE CUENTEN CON SU PERFIL DE FACTIBILIDAD Y EXPEDIENTE TÉCNICO EN TODOS LOS SECTORES DE PRODUCCIÓN DEL DISTRITO DE ULCUMAYO.",
            "txPgIndicador": "CARENCIA DE ESTUDIOS TÉCNICOS ,PERFILES Y  EXPEDIENTES TÉCNICOS CON SU RESPECTIVA EVALUACIÓN DE LOS  PROYECTOS DE INVERSIÓN PARA EL SECTOR.",
            "txPgMeta": "60% DE POBLACIÓN BENEFICIADA CON LOS PROYECTOS INTEGRALES QUE SE GESTIONARAN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152767,
            "txPgProblema": "BAJO RENDIMIENTO DE LOS  CULTIVOS",
            "txPgObjetivo": "A)\tBRINDAR ASISTENCIA TÉCNICA\t\t Y CAPACITACIONES A LOS AGRICULTORES TENIENDO\tEN CUENTA\tLOS CULTIVOS  PRIORIZADOS DE\nIMPORTANCIA ECONÓMICA, PARA ALCANZAR UN MAYOR RENDIMIENTO PRODUCTIVO.\n\nB)\tCONSTRUIR REPRESAS EN LAS ALTURAS (SIEMBRA Y COSECHA) MANTENIMIENTO DE CANALES DE FILTRACIÓN EN LAS ALTURAS.",
            "txPgIndicador": "PORCENTAJE DE COMPROMISO DE LA AUTORIDAD LOCAL EN LA INCIDENCIA DE INCREMENTAR LOS NIVELES DE PRODUCCIÓN Y COMERCIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS.",
            "txPgMeta": "INCIDE DE COMPETITIVIDAD Y PRODUCCIÓN EN UN 60 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152779,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS GENERADOS POR LA POBLACIÓN",
            "txPgObjetivo": "VIVIENDAS CON COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS PARA EL CUMPLIMIENTO DE METAS ESTABLECIDAS POR DIVERSOS MINISTERIOS.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON  COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUO SÓLIDOS EN PREDIOS",
            "txPgMeta": "95% DE VIVIENDAS CON  COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUO SÓLIDOS EN PREDIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152784,
            "txPgProblema": "INEXISTENCIA DE UNA PLANTA DE TRATAMIENTO INTEGRAL DE RESIDUOS SÓLIDOS (PIGARS)",
            "txPgObjetivo": "ELABORAR EL ESTUDIO DE INVERSIÓN Y GESTIONAR EL FINANCIAMIENTO PARA LA IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS (PIGARS - PMRS)",
            "txPgIndicador": "CARENCIA DE ESTUDIO TÉCNICO PARA EL ESPACIO DESTINADO PARA LA DISPOSICIÓN FINAL DE RESIDUOS DE LA CONSTRUCCIÓN.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE HABRÁ LOGRADO EJECUTAR EL FUNCIONAMIENTO DEL  ESTUDIO DEFINITIVO PARA LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN UN 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152787,
            "txPgProblema": "NO SE CUENTA CON RECOLECTORES DE BASURA: CAMIÓN COMPACTADOR, CILINDROS PARA DEPÓSITOS DE RESIDUOS EN GENERAL EN LOS CENTROS POBLADOS, CASERÍOS Y ANEXOS DEL DISTRITO DE ULCUMAYO.",
            "txPgObjetivo": "CREACIÓN DE UN PROGRAMA DE EDUCACIÓN AMBIENTAL IMPLEMENTADO CON ADQUISICIÓN DEL CAMIÓN COMPACTADOR DE RESIDUOS SÓLIDOS Y CILINDROS ECOLÓGICOS PARA DEPÓSITO DE RESIDUOS EN GENERAL  EN LOS DIVERSOS CENTROS POBLADOS CASERÍOS Y ANEXOS EN CUMPLIMIENTO A LA POLÍTICA NACIÓN DEL MEDIO AMBIENTE ESTABLEROS POR  (PNA – PLNAA PERU-MINAM- PLANRES)",
            "txPgIndicador": "CARENCIA DE PROGRAMAS DE EDUCACIÓN AMBIENTAL Y PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "AL 2026, SE HABRÁ IMPLEMENTADO LA POLÍTICA NACIONAL DE EDUCACIÓN AMBIENTAL EN EL 70% DE INSTITUCIONES EDUCATIVAS, CENTROS POBLADOS, CASERIOS Y ANEXOS A NIVEL DEL DISTRITO DE ULCUMAYO.\nACTUALIZAR Y MEJORAR EL PROGRAMA NACIONAL DE FORTALECIMIENTO DE CAPACIDADES PARA LA GESTIÓN DE LOS RESIDUOS SÓLIDOS DEL MINAM INCORPORANDO ELEMENTOS DE INCLUSIÓN SOCIAL Y GÉNERO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152771,
            "txPgProblema": "DEFICIENTE NIVEL DE FORTALECIMIENTO INSTITUCIONAL",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE LA SUB GERENCIA DE DESARROLLO ECONÓMICO LOCAL Y DE DESARROLLO SOCIAL PARA GARANTIZAR LA GESTIÓN EN LAS INSTITUCIONES PÚBLICAS DE DIVERSOS PROYECTOS YA SEAN CON ORGANIZACIONES O EMPRESAS QUE PROMUEVAN LA MEJORA DEL NIVEL Y CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO DE ULCUMAYO.\nGENERAR LOS DOCUMENTOS DE E GESTIÓN ACTUALIZADOS DE ACUERDO A LA REALIDAD DEL DISTRITO",
            "txPgIndicador": "ELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE DESARROLLO ECONÓMICO TERRITORIAL DEL DISTRITO DE ULCUMAYO\nELABORACIÓN DEL PLAN DE DESARROLLO SOCIAL\nACTUALIZACIÓN Y MEJORAMIENTO DE LOS DOCUMENTOS DE GESTIÓN MUNICIPAL (ROF, MOF, RIP, TUPA, RIC)\nACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL (PDC, PDI, POA, POI, PAC)",
            "txPgMeta": "98% DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152773,
            "txPgProblema": "GOBIERNO LOCAL BUROCRÁTICO, OBSOLETO Y POCO TRANSPARENTE",
            "txPgObjetivo": "IMPLEMENTAR LA SIMPLIFICACIÓN ADMINISTRATIVA, LA GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL E IMPLEMENTAR UN GOBIERNO TRANSPARENTE AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.",
            "txPgMeta": "98%  DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152775,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN DE PROYECTOS DE INVERSIÓN PUBLICA",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE LA UNIDAD FORMULADORA Y EVALUADORA",
            "txPgIndicador": "ESCASO LOGRO DE FINANCIAMIENTO DE LOS DIVERSOS  PROYECTOS",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE HABRÁ LOGRADO CON MODERNIZAR LA GESTIÓN LOCAL\nIMPLEMENTAR LA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA; MEJORARANDO Y AMPLIANDO LOS SERVICIOS PÚBLICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}