{
    "datoGeneral": {
        "idPlanGobierno": 17105,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d76781ca-a51f-41aa-af03-feb6cf9dc9e4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9e0005ce-4a2c-4a55-91ff-98155df89d23.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204180,
            "txPgProblema": "INTERNET GRATIS A TODAS LAS INSTITUCIONES PÚBLICAS REALIZANDO CONVENIOS CON EL MINISTERIO\nDE EDUCACIÓN.\n- IMPLEMENTAR UNA BIBLIOTECA VIRTUAL CON EL SERVICIO DE INTERNET GRATIS CON EQUIPOS DE ALTA\nTECNOLOGÍA PARA LOS ESTUDIANTES CON BAJOS RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "PROMOVER LA INTEGRACIÓN ECONÓMICA Y SOCIAL DEL PAÍS, CON JUSTICIA SOCIAL E IGUALDAD\nPARA TODAS LAS PERSONAS, SIN DISTINCIÓN DE RAZAS, CREENCIAS, CONDICIÓN SOCIAL, GÉNERO,\nEDAD Y PROCEDENCIA",
            "txPgIndicador": "SE IMPLEMENTARÁ INTERNET GRATIS (WI FI) EN LA PLAZA DE ARMAS PARA TODO EL PÚBLICO QUE\nDESEA HACER USO DE ESTE SERVICIO.\n- TALLERES DE CAPACITACIÓN Y ACTUALIZACIÓN PARA TODOS LOS ESTUDIANTES, DOCENTES Y\nEGRESADOS DE DIFERENTES INSTITUCIONES SUPERIORES.\n- SE DESARROLLARÁ CONSTANTES CAPACITACIONES DE CARÁCTER TÉCNICO, PEDAGÓGICO Y\nADMINISTRATIVO CON PROFESIONALES ESPECIALIZADOS PARA FORMAR DOCENTES LÍDERES EN LA\nEDUCACIÓN DEL ALTO HUALLAGA.\n- FORTALECEREMOS LOS CONCURSOS DE CONOCIMIENTO EN LAS ÁREAS DE COMUNICACIÓN Y\nMATEMÁTICA, DIBUJO Y PINTURA EN COORDINACIÓN CON LA UGEL Y EL MINISTERIO DE\nEDUCACIÓN.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204300,
            "txPgProblema": "-DESARROLLAREMOS UN TURISMO ORIENTADO A VENDER UNA IMAGEN MULTICULTURAL Y UNA\nVARIEDAD DE RIQUEZA NATURAL.\n-CONVERTIR A LA CIUDAD DE NUEVO PROGRESO EN UNA CIUDAD HOSPITALARIA, PROVISTAS DE TODASLAS\nCOMODIDADES, HOSPEDAJE, GASTRONOMÍA Y SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "CONDUCIR UN PROCESO DE DESARROLLO ECONÓMICO QUE PERMITA UN ALTO VALOR AGREGADO\nA LOS BIENES Y SERVICIOS DEL DEPARTAMENTO DE SAN MARTÍN, PROMOVIENDO LA GESTIÓN\nINTEGRAL Y LAS ESTRATEGIAS SOCIOECONÓMICAS DE CALIDAD Y COMPETITIVIDAD.",
            "txPgIndicador": "-FORTALECEREMOS LAS ASOCIACIONES Y GRUPOS DE PRODUCTORES.\n-SE CREARÁ UN ÁREA AGRARIA, CON PERSONAL Y TÉCNICOS DEBIDAMENTE ACREDITADOS PARA\nBRINDAR UN SERVICIO EFICIENTE AL AGRICULTOR.\n-INCENTIVAR A FORMALIZAR MICROS Y MEDIANAS EMPRESAS PARA DAR VALOR AGREGADO A LOS\nPRODUCTOS DE LA ZONA COMO: CACAO CAFÉ Y PLÁTANO.\n-INSTALACIÓN E IMPLEMENTACIÓN PERMANENTE DEL VIVERO MUNICIPAL PARA REFORESTARÁREAS\nDEGRADADAS EN FAVOR DEL AGRICULTOR",
            "txPgMeta": "2023-2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204383,
            "txPgProblema": "-DESARROLLAR UN PLAN DE SENSIBILIZACIÓN PARA EL CUIDADO DE NUESTRA FLORA Y FAUNA Y ZONAS DE\nRECUPERACIÓN",
            "txPgObjetivo": "PROMOVER LA INTEGRACIÓN ECONÓMICA Y SOCIAL DEL PAÍS, CON JUSTICIA SOCIAL E IGUALDAD\nPARA TODAS LAS PERSONAS, SIN DISTINCIÓN DE RAZAS, CREENCIAS, CONDICIÓN SOCIAL, GÉNERO,\nEDAD Y PROCEDENCIA.",
            "txPgIndicador": "COORDINAR CON ENTIDADES PERTINENTES PARA DESARROLLAR UN PLAN INTEGRAL DE\nREFORESTACIÓN PREVINIENDO EL CALENTAMIENTO GLOBAL.\n-CAPACITACIÓN PERMANENTE CON PROFESIONALES ALTAMENTE CAPACITADOS; PARA LA CONSERVAR\nDEL MEDIO AMBIENTE.\n- EJECUTAR LA CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN EL RELLENO SANITARIO DEL\nDISTRITO DE NUEVO PROGRESO.",
            "txPgMeta": "2023-2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204622,
            "txPgProblema": "EN LAS LICITACIONES DE OBRAS Y VASO DE LECHE SE ACTUARÁ CON TRANSPARENCIA Y\nEQUIDAD DANDO PREFERENCIA A LO NUESTRO.",
            "txPgObjetivo": "IMPULSAR LOS MECANISMOS DE DESCENTRALIZACIÓN, DESCONCENTRACIÓN,\nDEMOCRATIZACIÓN, TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA EN TODAS LAS INSTANCIAS\nGUBERNAMENTALES PARA EL FORTALECIMIENTO DEL DESARROLLO NACIONAL Y LOCAL.",
            "txPgIndicador": "-EN LAS LICITACIONES DE OBRAS Y VASO DE LECHE SE ACTUARÁ CON TRANSPARENCIA Y\nEQUIDAD DANDO PREFERENCIA A LO NUESTRO.\n-EL VASO DE LECHE SE DISTRIBUIRÁ MENSUALMENTE PUESTO AL LOCAL DE CADA CLUB DE MADRES.\n-SE CAPACITARÁ A LOS ASOCIADOS DE CADA COMITÉ ORGANIZADO CON ESPECIALISTAS EN\nNUTRICIÓN PARA UNA BUENA ALIMENTACIÓN EN LOS COMEDORES POPULARES Y ALBERGUES.\n-IMPLEMENTACIÓN Y APOYO A LOS CLUBS DE MADRES, VASO DE LECHE Y COMEDORES\nPOPULARES PARA ORGANIZARSE COMO MICROEMPRESAS PRODUCTIVAS.\n-FOMENTAR LA APERTURA DE NUEVOS COMEDORES POPULARES EN LUGARES MÁS NECESITADOS",
            "txPgMeta": "2023-2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}