{
    "datoGeneral": {
        "idPlanGobierno": 26047,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b8fcbf66-94c9-42eb-b980-75a63d039d81.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/32f272f2-e6ec-4b87-aa5c-38f3f851a77d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233434,
            "txPgProblema": "1. FALTA DE LA CREACIÓN DE MICROEMPRESAS  FAMILIARES DE ARTESANÍA,  AGROINDUSTRIA Y DE  SERVICIOS; Y LA INSERCIÓN  EN LAS CADENAS  PRODUCTIVAS.",
            "txPgObjetivo": "MEJORAR LOS INGRESOS  ECONÓMICOS DE LAS FAMILIAS  EMPRENDEDORAS DEDICADAS  A LA GENERACIÓN DEL VALOR  AGREGADO DE MUESTRAS  PRINCIPALES DE MATERIA \nPRIMA.",
            "txPgIndicador": "FOMENTAR LA  CONFECCIÓN DE  ARTESANÍAS, VALOR  AGREGADO EN  DERIVADO DE CAFÉ,  PANELA Y LÁCTEOS  ASEGURANDO EL  MERCADO  COMERCIAL.",
            "txPgMeta": "REDUCIR LA  POBREZA EN EL  DISTRITO, EN  CONCORDANCIA CON  LOS LINEAMIENTOS  DE LAS POLÍTICAS DE  ESTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233437,
            "txPgProblema": "ALTO ÍNDICE DE  ENFERMEDADES EN LA  POBLACIÓN POR FALTA DE LOS  SERVICIOS BÁSICOS DE AGUA  Y SANEAMIENTO A NIVEL DE  TODO EL DISTRITO CON SUS  RESPECTIVOS ANEXOS QUE LO \nCONFORMAN.",
            "txPgObjetivo": "DISMINUIR LA PRESENCIA DE  ALGUNAS ENFERMEDADES  DIARREICAS, PARASITOSIS Y  OTRAS Y DE ESA MANERA  MEJORAR EL NIVEL DE VIDA DE LA  POBLACIÓN EN GENERAL.",
            "txPgIndicador": "PROMOVER Y  GESTIONAR LA  EJECUCION DE  PROYECTOS DE  AGUA POTABLE  Y  SANEAMIENTO  BÁSICO PARA  TODA LA  POBLACIÓN.",
            "txPgMeta": "MEJORAR EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO DE LA POBLACIÓN DEL DISTRITO DE CUISPES Y ANEXOS QUE LO CONFORMAN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233463,
            "txPgProblema": "ESCASOS RECURSOS  EDUCATIVOS EN IMPLEMENTAR LA  FORMACIÓN Y EJECUCION DE PROYECTOS DE INVERSIÓN PÚBLICA PARA MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS II.EE. DELNIVEL \nINICIAL  Y PRIMARIA DE TODA NUESTRO DISTRITO Y ANEXOS",
            "txPgObjetivo": "VIABILIZAR LA  CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA CON LOS RECURSOS TECNOLÓGICOS PARA LA MEJORA DE LOS APRENDIZAJES DE LAS Y LOS ESTUDIANTES DE AMBOS NIVELES ANTES MENCIONADOS",
            "txPgIndicador": "MEJORAMIENTO Y EQUIPAMIENTO DE LAS II.EE. DE INICIAL Y PRIMARIA EN EL ÁMBITO DEL DISTRITO Y ANEXOS.",
            "txPgMeta": "GESTIONAR ANTE EL GOBIERNO CENTRAL LA AMPLIACIÓN DEL NÚMERO DE ACUNAS PARA NUESTROS ESTUDIANTES DEL NIVEL INICIAL Y PRIMARIA Y UNA GRAN DOTACIÓN DE HERRAMIENTAS TECNOLÓGICAS PARA CADA ESTUDIANTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233478,
            "txPgProblema": ".FALTA DE UNA ADECUADA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN TODO EL ÁMBITO DE NUESTRO DISTRITO DE CUISPES PARA LA MEJORA DE LA CANASTA FAMILIAR.",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO CENTRAL LA AMPLIACIÓN DEL NÚMERO DE VACUNAS PARA NUESTROS ESTUDIANTES DEL NIVEL INICIAL Y PRIMARIA Y UNA GRAN DOTACIÓN DE HERRAMIENTAS TECNOLÓGICAS PARA CADA ESTUDIANTE.",
            "txPgIndicador": "PROMOVER ACTIVIDADES ORIENTADAS A MEJORAR LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD DE LOS PRODUCTOS BANDERA",
            "txPgMeta": "INCREMENTAR LOS NIVELES DE PRODUCCIÓN DE LOS PRINCIPALES PRODUCTOS DE BANDERA PARA LA MEJORA DE LA CALIDAD DE VIDA DE TODA LA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233489,
            "txPgProblema": "DESCONOCIMIENTO DEL ALTO VALOR TURÍSTICO EN NUESTRO DISTRITO POR FALTA DE PROMOCIÓN EN LAS DIVERSAS AGENCIAS NACIONALES E INTERNACIONALES.",
            "txPgObjetivo": "GARANTIZAR LA PRODUCCIÓN PISCÍCOLA PARA MEJORA LA ALIMENTACIÓN DE LAS FAMILIAS Y DE LA POBLACIÓN QUE VISITA A DICHO DISTRITO COMO FUENTE DE INGRESO.",
            "txPgIndicador": "GESTIONAR ANTE FONCODES Y ESTABLECER ALIANZAS ESTRATÉGICAS CON LAS INSTITUCIONES PÚBLICAS INVOLUCRADAS EN LAS ACTIVIDADES PISCÍCOLAS Y DE TURISMO.",
            "txPgMeta": "IMPLEMENTACIÓN E INSTALACIÓN DE UNA PLANTA PROCESADORA DE ALIMENTO BALANCEADO PARA PECES Y OTROS ANIMALES MENORES SEGÚN LA CRIANZA QUE SE DESEE ESTABLECER PARA MEJORAR LA ALIMENTACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233498,
            "txPgProblema": "FALTA DE MAQUINARIA PESADA PARA REALIZAR EL MEJORAMIENTO DE LAS CARRETERA Y TROCHAS CARROZABLES DE TODOS LOS ANEXOS Y DISTRITO EN GENERAL.",
            "txPgObjetivo": "ESTABLECER ALIANZAS ESTRATÉGICAS CON INSTITUCIONES PÚBLICAS, PRIVADAS Y POBLACIÓN EN GENERAL PARA PROMOVER ACTIVIDADES Y PROYECTOS ORIENTADOS A MEJORAR Y AMPLIARLAINFRAESTRUCTURA DE TRANSPORTE EN EL DISTRITO Y ANEXOS.",
            "txPgIndicador": "GESTIONAR ANTE EL PRONABI (PROGRAMA NACIONAL DE BIENES INCAUTADOS) PARA LA ADQUISICIÓN DE VEHÍCULOS Y MAQUINARIA PESADA PARA EL DISTRITO PARA LA MEJORA DE LAS CARRETERAS Y TROCHAS CARROZABLES.",
            "txPgMeta": "ADQUISICIÓN DE UN POOL DE MAQUINARIA PESADA DE UN VOLQUETE, UNA RETROEXCAVADORA Y UN COESTER PARA TRANSPORTE DE NUESTROS ESTUDIANTES DE EDUCACIÓN SECUNDARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233504,
            "txPgProblema": ".POCA CONSERVACIÓN DE LA BIODIVERSIDAD Y EL IMPACTO AMBIENTAL POR DESCONOCIMIENTO DE LA POBLACIÓN.",
            "txPgObjetivo": "NVOLUCRAR A LOS ACTORES INVOLUCRADOS EN LA EJECUCION DE ACTIVIDADES DE REFORESTACIÓN DEL IMPACTO AMBIENTAL PARA CONSERVAR EL ECOSISTEMA.",
            "txPgIndicador": "REFORESTACIÓN DE TODAS LAS ZONAS DEFORESTADAS PARA RECUPERAR LA PERDIDA Y LA CONSERVACIÓN DEL ECOSISTEMA.",
            "txPgMeta": ".CONSERVACIÓN Y PRESERVACIÓN DE LAS RIQUEZAS NATURALES COMO LA FLORA Y LA FAUNA A NIVEL DISTRITAL Y ANEXOS QUE LO CONFORMAN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233510,
            "txPgProblema": "FALTA DE INCENTIVACIÓN EN LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES EN NUESTRO DISTRITO Y ANEXOS.",
            "txPgObjetivo": "ASEGURAR EL MANEJO ADECUADO DE LOS RESIDUOSSOLIDOS Y TRATAMIENTO DE AGUAS RESIDUALES DEL DISTRITO Y ANEXOS",
            "txPgIndicador": "ASEGURAR EL MANEJOADECUADO DE LOS RESIDUOS SÓLIDOS Y EL TRATAMIENTO DE LAS AGUAS RESIDUALES.",
            "txPgMeta": "INSTALACIÓN DE PEQUEÑAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN TODO EL DISTRITO Y ANEXOS QUE LOS CONFORMAN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233526,
            "txPgProblema": "DESCONOCIMIENTO DEL BUEN USO DE LAS PLANTAS MEDICINALES Y ANCESTRALES PARA EL TRATAMIENTO DE ALGUNAS ENFERMEDADES.",
            "txPgObjetivo": "FORMULAR Y EJECUTAR PROYECTOS DE INVERSIÓN ORIENTADOS A LA CONSERVACIÓN DEL ARTE ANCESTRAL SOBRE EL CULTIVO Y LA VALORACIÓN DE LAS PLANTAS MEDICINALES.",
            "txPgIndicador": "FORMULAR Y EJECUTAR PROYECTOS DE INVERSIÓN ORIENTADOS AL CULTIVO Y USO DE LAS PLANTAS MEDICINALES.",
            "txPgMeta": "PROMOVER EL CULTIVO Y USO DE PLANTAS MEDICINALES Y ANCESTRALES DE LA ZONA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233539,
            "txPgProblema": ".POCA PARTICIPACIÓN Y FALTA DE APOYO DEL PERSONAL QUE LABORA EN LA MUNICIPALIDAD DISTRITAL DE CUISPES TANTO DE LOS NOMBRADOS Y CONTRATADOS.",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE AL PERSONAL QUE LABORA EN LA MUNICIPALIDAD PARA MEJORAR LA ATENCIÓN Y CALIDAD DE SERVICIOS DE LA POBLACIÓN",
            "txPgIndicador": "PREPARAR A LOS TRABAJADORES PARA QUE BRINDEN UN MEJOR SERVICIO A LA POBLACIÓN QUE LO NECESITE.",
            "txPgMeta": "MEJORAR LA CALIDAD DE LOSSERVICIOS Y LA ATENCIÓN ORIENTADA A LA POBLACIÓN EN GENERAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233558,
            "txPgProblema": "LOCAL MUNICIPAL EN MALAS CONDICIONES PORFALTA DE APOYO DE LAS AUTORIDADES COMPETENTES.",
            "txPgObjetivo": "LOGRAR GESTIONAR PARA MEJORAR EL LOCAL DE LA MUNICIPALIDAD DISTRITAL DE CUISPES A TRAVÉS DE LOS ORGANISMOS CORRESPONDIENTES A NIVEL \nNACIONAL.",
            "txPgIndicador": "GESTIONAR  CON LAS ENTIDADES DE GOBIERNO DE TURNO PARA LA MEJORA DEL LOCAL MUNICIPAL DISTRITAL DE CUISPES.",
            "txPgMeta": ".EJECUTAR LA RECONSTRUCCIÓN TOTAL DEL LOCAL MUNICIPAL DE CUISPES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233568,
            "txPgProblema": ".FALTA DE CONCIENTIZACIÓN PARA EL AUGE DE TODO EL DISTRITO DE CUISPES Y ANEXOS QUE LO CONFORMAN CON EL APOYO DE TODAS LAS AUTORIDADES INMERSAS.",
            "txPgObjetivo": ".BUSCAR ALIANZAS PARA REALIZAR CHARLAS DE CAPACITACIÓN CON EL PERSONAL ADECUADO PARA LA MEJORA DEL AUGE DE NUESTRO DISTRITO.",
            "txPgIndicador": "FOMENTAR CURSOS DE CAPACITACIÓN A TODA LA POBLACIÓN EN GENERAL INCLUYENDO AUTORIDADES LOCALES.",
            "txPgMeta": ".REALIZAR CHARLAS DE CONCIENTIZACIÓN PARA EL DESARROLLO DEL DISTRITO DE CUISPES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}