{
    "datoGeneral": {
        "idPlanGobierno": 23337,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cf1fef36-cad3-42ff-b7dc-7f6d2c45882c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bcdedab7-9056-4466-b88d-fa0776592c22.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147862,
            "txPgProblema": "CARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE ROSARIO.\nALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE ROSARIO.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE ROSARIO.\n•\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\n•\tPROMOVER LA ALIANZA CON LOS PROGRAMAS SOCIALES PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DCI.\n•\tIMPLEMENTAR LA MEDICIÓN DE INDICADORES DE SALUD A TRAVÉS DE LA TECNOLOGÍA DE DECISIONES INFORMADAS",
            "txPgIndicador": "13 COMUNIDADES Y CENTROS POBLADOS QUE NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE. \n25% DE DESNUTRICIÓN CRÓNICA EN\nNIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO.",
            "txPgMeta": "50% DE LOS ANEXOS CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.\nREDUCIR EL 5% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147870,
            "txPgProblema": "DEFICIENTE SERVICIO DE INTERNET PARA LA POBLACIÓN ESCOLAR DEL DISTRITO DE ROSARIO.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “PEQUEÑOS GENIOS”.\n-\tBIBLIOTECA VIRTUAL ESCOLAR PARA LOS NIÑOS Y JÓVENES.\n-\tBIBLIOTECA MUNICIPAL CON LIBROS ACTUALIZADOS PARA TODOS LOS NIVELES DE LA EDUCACIÓN",
            "txPgIndicador": "0% DE LA POBLACIÓN ESCOLAR CUENTA CON ACCESO AL SERVICIO DE INTERNET DE BANDA ANCHA.",
            "txPgMeta": "70% DE LA POBLACIÓN ESCOLAR CUENTA CON EL SERVICIO DE INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147883,
            "txPgProblema": "INCREMENTO DE ADULTOS MAYORES Y AUSENCIA DEL CUIDADO Y PROTECCIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROGRAMA MUNICIPAL DE APOYO Y ASISTENCIA A LOS ADULTOS MAYORES DE EXTREMA POBREZA EN EL DISTRITO DE ROSARIO.",
            "txPgIndicador": "N° DE PROGRAMA MUNICIPAL DE APOYO Y ASISTENCIA A LOS ADULTOS MAYORES DE EXTREMA POBREZA",
            "txPgMeta": "1 PROGRAMA IMPLEMENTADA PRESTA LOS SERVICIOS DE APOYO Y ASISTENCIA A LOS ADULTOS MAYORES DEL DISTRITO DE ROSARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147901,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "INSTALACIÓN DE INFRAESTRUCTURAS DE RIEGO EN ZONAS CON ALTO POTENCIAL AGRÍCOLA, PARA LA OPTIMIZACIÓN DEL USO DEL AGUA Y LA PRODUCCIÓN AGRÍCOLA A GRAN ESCALA",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURAS DE RIEGO IMPLEMENTADAS",
            "txPgMeta": "INCREMENTAR EL 30% DE INFRAESTRUCTURA DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147910,
            "txPgProblema": "LIMITADO ACCESO DE TROCHAS CARROZABLES HACIA LAS ZONAS AGRÍCOLAS, PARA EL CULTIVO Y COSECHA DE LOS PRODUCTOS AGRÍCOLAS",
            "txPgObjetivo": "CONSTRUCCIÓN DE TROCHAS CARROZABLES HACIA TODAS LAS ZONAS AGRÍCOLAS QUE CUENTA EL DISTRITO DE ROSARIO.",
            "txPgIndicador": "0% DE TROCHAS CARROZABLES HACIA LOS TERRENOS AGRÍCOLAS",
            "txPgMeta": "70%  DE LAS ZONAS AGRÍCOLAS CUENTAN CON TROCHA CARROZABLE EN BUEN ESTADO.\nADQUISICIÓN DE UNA EXCAVADORA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147923,
            "txPgProblema": "VÍAS DE ACCESO, CALLES DE LA CAPITAL DEL DISTRITO EN DEFICIENTE ESTADO.",
            "txPgObjetivo": "PAVIMENTACIÓN, TRATAMIENTO PAISAJÍSTICO Y MODERNIZACIÓN DE LAS CALLES EN MAL ESTADO DEL DISTRITO DE ROSARIO.",
            "txPgIndicador": "N° DE METROS LINEALES DE CALLES, EN MAL ESTADO",
            "txPgMeta": "500 METROS LINEALES DE LAS DIFERENTES CALLES DEL DISTRITO DE ROSARIO PAVIMENTADAS A TRAVÉS DE LA ALIANZA ESTRATÉGICA DEL GOBIERNO REGIONAL DE HVCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147937,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE ROSARIO.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “SUMAQ LLACTA”, QUE COMPRENDE:\nMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE ROSARIO,\nTRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\nMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "1 RELLENO SANITARIO EN ROSARIO, COMUNIDADES Y CENTROS POBLADOS CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.\nADQUISICIÓN DE CAMIÓN RECOLECTOR DE RESIDUOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147943,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO DE ROSARIO.",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL EN EL DISTRITO DE ROSARIO PARA ELLO IMPLEMENTAREMOS EL PROGRAMA MUNICIPAL SACHA TARPUY:\n1.\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.\n2.\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES).",
            "txPgIndicador": "40 HA CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 100 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE ROSARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147946,
            "txPgProblema": "SERVICIOS HIGIÉNICOS, Y ÁREAS DE DISPOSICIÓN TEMPORAL DE RESIDUOS SÓLIDOS EN ESTADO DEFICIENTE, PRINCIPALMENTE EN LAS AVENIDAS, FERIA DOMINICAL Y EL PARADERO DE AUTOS (TERMINAL TERRESTRE).",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SERVICIOS HIGIÉNICOS Y CONTENEDORES DE RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO Y LAS COMUNIDADES DEL DISTRITO DE ROSARIO.",
            "txPgIndicador": "N° DE COMUNIDADES CUENTAN CON SERVICIOS HIGIÉNICOS CONSTRUIDOS Y CONTENEDORES DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "100% DE COMUNIDADES CUENTAN CON SERVICIOS HIGIÉNICOS Y CONTENEDORES DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147954,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, MAPRO, TUSNE, RIC, RIT, CAP, PAP, CUIS, RASA).",
            "txPgObjetivo": "ACTUALIZACIÓN E \nINNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADOS A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "90% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147963,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO DE ROSARIO .",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO  Y LA ATENCIÓN OPORTUNA A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN NO MÁS DE 48 HORAS",
            "txPgIndicador": "30% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147973,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA EN EL QUE LA GESTIÓN DEL AYNI GOBIERNA CON EL PUEBLO.",
            "txPgIndicador": "N°  DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "100% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN  EL GOBIERNO DEL AYNI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}