{
    "datoGeneral": {
        "idPlanGobierno": 24661,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0efdc9e3-868d-415b-9d71-17447b235f62.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d514cb19-3d0c-407d-89a3-a636b87e7c20.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219170,
            "txPgProblema": "MÍNIMA COORDINACIÓN CON INSTITUCIONES, JUNTAS VECINALES, RONDAS CAMPESINAS Y DEMÁS, PARA HACER EFICIENTE LA LUCHA CONTRA LA DELINCUENCIA.",
            "txPgObjetivo": "REALIZAR MAYOR COORDINACIÓN CON EL CODISEC, ARTICULANDO CON CADA TITULAR DE LAS INSTITUCIONES.",
            "txPgIndicador": "PLANIFICAR EL TRABAJO MENSUAL Y ANUALMENTE,",
            "txPgMeta": "LOGRAR LA COORDINACIÓN EN UN 100% CON LAS INSTITUCIONES QUE CONFORMAN EL CODISEC.      ABARCAR LAS INSTITUCIONES EDUCATIVAS EN UN 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219185,
            "txPgProblema": "LIMITACIONES EN CUANTO A ESPACIOS DE RECREACIÓN Y DEPORTE PARA LA PRACTICA DE DIVERSOS DEPORTES Y ACTIVIDADES RECREATIVAS.",
            "txPgObjetivo": "CONTAR CON ESPACIOS ADECUADOS DE RECREACIÓN Y DEPORTE EN CADA UNO DE LOS CENTROS POBLADOS.",
            "txPgIndicador": "PLANIFICAR EL TRABAJO A DESARROLLAR EN LOS ESPACIOS DE RECREACIÓN Y DEPORTE EN CADA UNO DE LOS 14 CENTROS POBLADO.",
            "txPgMeta": "SE INTERVENDRÁ CON LA IMPLEMENTACIÓN Y MANTENIMIENTO DEL 100% DE ESPACIOS RECREATIVOS EN TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219199,
            "txPgProblema": "INSTITUCIONES EDUCATIVAS SIN CONDICIONES PARA DESARROLLAR SUS ACTIVIDADES EN UN CONTEXTO DE MODERNIDAD (FALTA DE CONECTIVIDAD).",
            "txPgObjetivo": "IMPLEMENTAR EN LAS INSTITUCIONES EDUCATIVAS MEJORAS EN LA CONECTIVIDAD, EN EL MARCO DE LA MODERNIDAD PARA FORMAR A LAS FUTURAS GENERACIONES CAPACES DE AFRONTAR LOS RETOS DEL NUEVO MILENIO.",
            "txPgIndicador": "PLANIFICAR LA COBERTURA DE CONECTIVIDAD DEL 100% DE LAS II.EE DE DISTRITO.",
            "txPgMeta": "INTERVENIR EL 100% DE LAS  II.EE DEL DISTRITO CON EQUIPAMIENTO MODERNO EN CUANTO AL SERVICIO DE INTERNET, INFRAESTRUCTURA Y MOBILIARIO ADECUADO PARA DESARROLLAR UNA EDUCACIÓN DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219209,
            "txPgProblema": "INCREMENTO DE LA INFORMALIDAD EN EL DISTRITO.",
            "txPgObjetivo": "APLICAR CRITERIOS PARA APOYAR EN LA FORMALIZACIÓN EN EL ÁREA DE COMERCIALIZACIÓN",
            "txPgIndicador": "SE CREAN AFICHES Y MANUALES DE FUNCIONAMIENTO",
            "txPgMeta": "LOS COMERCIANTES INFORMALES, SE FORMALIZAN EN UN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219282,
            "txPgProblema": "LIMITACIONES EN EL PROCESO DE PRODUCCIÓN DE LOS PRINCIPALES CULTIVOS AGRÍCOLAS.",
            "txPgObjetivo": "DESARROLLAR ESTRATEGIAS QUE PERMITAN EL PROCESO EFICIENTE DE LA PRODUCCIÓN DE LOS PRINCIPALES CULTIVOS.",
            "txPgIndicador": "CONTAR CON UN PLAN DE CULTIVOS TOMANDO EN CUENTA LOS PRODUCTOS DE NUESTRO DISTRITO, CONSIDERANDO LOS CULTIVOS DE EXPORTACIÓN Y AQUELLOS DESTINADOS AL MERCADO INTERNO.",
            "txPgMeta": "ELABORAR UN PLAN DE CULTIVOS PROPIO PARA EL DISTRITO CONSIDERANDO LOS CULTIVOS DERIVADOS A LA EXPORTACIÓN Y AQUELLOS DESTINADOS AL MERCADO INTERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219299,
            "txPgProblema": ". LIMITACIONES EN LOS CANALES DE RIEGO PARA LOS CULTIVOS. \t\n.MEJORAMIENTO Y EQUIPAMIENTO DE POZOS TUBULARES DE USO AGRÍCOLA PARA LOS DIFERENTES SECTORES",
            "txPgObjetivo": "CONTAR CON CANALES DE RIEGO PROPICIOS O ADECUADOS PARA LA PRODUCCIÓN DE LOS CULTIVOS EN EL DISTRITO. \n.EQUIPAR LOS POZOS TUBULARES PARA UNA MEJORA EN LOS DIFERENTES SECTORES DEL DISTRITO",
            "txPgIndicador": "CADA UNO DE LOS 14 CENTROS POBLADOS CUENTA CON CANALES DE RIEGO APROPIADOS PARA SUS CULTIVOS. \n. SE PROVEE MEJORAR Y EQUIPAR LOS POZOS TUBULARES EN LOS DIFERENTES SECTORES DE NUESTRO DISTRITO PARA UNA MEJORA PARA EL SECTOR AGRÍCOLA",
            "txPgMeta": "AL FINALIZAR EL PERIODO, CONSECUCIÓN DEL 100% DE LA META, SE CUENTA CON CANALES APROPIADOS PARA CADA UNO DE LOS 14 CENTROS POBLADOS.\nMEJORAR Y EQUIPAR LOS POZOS TUBULARES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219314,
            "txPgProblema": "INSUFICIENTE NÚMERO DE UNIDADES DE RECOLECCIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "CUBRIR EL RECOJO DE RESIDUOS SÓLIDOS EN CADA UNO DE LOS CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE UNIDADES DE RECOLECCIÓN DE RESIDUOS SÓLIDOS",
            "txPgMeta": "COBERTURAR EL 100% DEL RECOJO Y RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS CATORCE CENTROS POBLADOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219331,
            "txPgProblema": "FALTA DE EDUCACIÓN AMBIENTAL PARA EL CORRECTO MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN A TRAVÉS DE UNA EDUCACIÓN AMBIENTAL QUE PERMITA EL CORRECTO USO DE LOS MEDIOS DE MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PLANIFICAR MENSUALMENTE EL DESARROLLO DE CHARLAS DE SENSIBILIZACIÓN EN CADA UNO DE LOS CENTROS POBLADOS SOBRE EL CORRECTO USO DE LOS MEDIOS DE MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "REALIZAR DOS CHARLAS SEMESTRALES EN CADA UNO DE LOS CENTROS POBLADOS HASTA CONVERTIR EN UN HÁBITO POSITIVO EL CORRECTO MEDIO DE MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219344,
            "txPgProblema": "CARENCIA DE PLANTA DE PROCESAMIENTO DE LOS RESIDUOS SÓLIDOSV",
            "txPgObjetivo": "CORRECTO PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS PARA EVITAR LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgIndicador": "REALIZAR EL TRABAJO COORDINADO CON LA MUNICIPALIDAD PROVINCIAL PARA HACER REALIDAD LA PLANTA DE PROCESAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "CONTAR CON UNA PLANTA DE PROCESAMIENTO DE RESIDUOS SÓLIDOS QUE EVITE LA CONTAMINACIÓN DEL MEDIO AMBIENTE EN NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219357,
            "txPgProblema": "NO SE OBSERVA EL ROL FUNCIONAL MUNICIPAL ENTRE ALCALDE, REGIDORES Y PERSONAL MUNICIPAL",
            "txPgObjetivo": "APLICAR EL COMPROMISO DE RESPETO POR LAS NORMAS, REGLAMENTOS Y MANUALES PARA UNA CORRECTA INTERRELACIÓN ENTRE AUTORIDADES",
            "txPgIndicador": "CANTIDAD DE DENUNCIAS POR ABUSO O INCUMPLIMIENTO DE REGLAMENTO",
            "txPgMeta": "CERO DENUNCIAS DE TIPO DE ABUSO U OMISIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219376,
            "txPgProblema": "POCA PARTICIPACIÓN DE ORGANIZACIONES SOCIALES INVOLUCRADAS EN LA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "GENERAR PARTICIPACIÓN ACTIVAS DE RONDAS CAMPESINAS, JUNTAS VECINALES Y OTROS ACTORES",
            "txPgIndicador": "LAS ORGANIZACIONES QUE SE INCLUYEN A PARTICIPAR",
            "txPgMeta": "PARTICIPACIÓN ACTIVA DE TODOS LOS ACTORES EN MATERIA DE SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219389,
            "txPgProblema": "EN LA ACTUALIDAD NO SE PRACTICA LA TRANSPARENCIA Y HONESTIDAD COMO HERRAMIENTA FUNDAMENTAL PARA ERRADICACIÓN DE LA CORRUPCIÓN",
            "txPgObjetivo": "PRACTICAR LA TRANSPARENCIA Y HONESTIDAD PARA ERRADICAR LA CORRUPCIÓN, INCENTIVAR A LA POBLACIÓN PARA REALIZAR EL CONTROL DE LAS AUTORIDADES",
            "txPgIndicador": "AUDIENCIAS PÚBLICAS",
            "txPgMeta": "CON TRANSPARENCIA Y HONESTIDAD ERRADICAREMOS LA CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}