{
    "datoGeneral": {
        "idPlanGobierno": 24150,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/71ee68a3-aa89-4937-8537-b374c1f9f88b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/048b980e-98e6-478a-af00-e7cb775f695d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203231,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA Y CARENCIA DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR.",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y DE LA INFRAESTRUCTURA BÁSICA Y EQUIPAMIENT TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS  PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR) DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "MEJORAR LA CALIDAD EDUCATIVA Y LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO (TICS) TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgMeta": "GESTIONAR Y EJECUTAR INICIATIVAS DE MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE LA EBR. PROMOCIONAR, EN ALIANZA ESTRATÉGICA CON EL MINEDU, DREA, UGEL, I.ES.; FESTIVALES EDUCATIVOS DE INNOVACIÓN TECNOLÓGICA. CREACIÓN DE ACADEMIAS DE NIVELACIÓN Y PREPARACIÓN PREUNIVERSITARIA MUNICIPAL, MEDIANTE CONVENIOS CON LAS UNIVERSIDADES. PROGRAMA MUNICIPAL DE EDUCACIÓN BÁSICA ALTERNATIVA PARA ATENDER LA POBLACIÓN VULNERABLE QUE NO TUVIERON ACCESO A LA EDUCACIÓN, EN CONVENIO CON LA DIRECCIÓN REGIONAL DE EDUCACIÓN, INSTITUTOS Y UNIVERSIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203340,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPOS INADECUADOSPARA BRINDAR UN BUEN SERVICIO A LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE SALUD, GARANTIZANDO, INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE ATENCIÓN.",
            "txPgIndicador": "MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD Y SU SISTEMA DE REFERENCIAS Y CONTRA REFERENCIAS. CONCIENTIZAR, INVOLUCRAR Y EDUCAR A LA POBLACIÓN EN LA IMPORTANCIA DE GESTIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "GESTIONAR INFRAESTRUCTURA Y EQUIPAMIENTO ESTRATÉGICO EN NUESTROS PUESTOS Y CENTROS DE:DUNIA CHICO Y PACLAS. IMPLEMENTAR UN EFICIENTE SISTEMA DE REFERENCIA Y CONTRAREFERENCIA, MEDIANTE LA GESTIÓN DE AMBULANCIAS. CATEGORIZACIÓN Y CREACIÓN DE NUESTROS LOCALES DE SALUD. GESTIONAR UN PROYECTO DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203666,
            "txPgProblema": "INSUFICIENTE COBERTURA Y CALIDAD DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA URBANA Y RURAL.",
            "txPgObjetivo": "GESTIONAR LA INVERSIÓN PÚBLICA Y PRIVADA PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN NUESTRO DISTRITO, ANEXOS Y COMUNIDADES.",
            "txPgIndicador": "GESTIONAR LAS INVERSIONES MUNICIPALES PARA INCREMENTAR  SUSTANTIVAMENTE EL PORCENTAJE DE ACCESO AL SERVICIO DE AGUA POTABLE Y  DE SANEAMIENTO. PROMOCIONAR PROGRAMAS DE CAPACITACIÓN DE EDUCACIÓN SANITARIA EN TODO EL DISTRITO EN TEMAS DE AGUA Y SANEAMIENTO. COORDINACIÓN PERMANENTE CON INSTITUCIONES DE ASISTENCIA TÉCNICA Y FISCALIZACIÓN EN LA PRESTACIÓN DE SERVICIOS DE AGUA Y SANEAMIENTO: SUNASS, OTASS, MVCS, DIGESA, A LA Y MUNICIPALIDAD.",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA RURAL DEL DISTRITO.DESARROLLAR PROGRAMAS DE CAPACITACIÓN DE EDUCACIÓN SANITARIA EN TEMAS DE AGUA POTABLE Y SANEAMIENTO. FOMENTAR LA CONSOLIDACIÓN DE LAS JASS (JUNTA ADMINISTRADORA DE AGUA Y SANEAMIENTO), EN COORDINACIÓN CON LAS AUTORIDADES DEL DISTRITO Y OTROS ENTES INVOLUCRADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204536,
            "txPgProblema": "ECONOMÍA A AGROPECUARIA (AGRICULTURA Y GANADERÍA)TRADICIONAL DE BAJA PRODUCTIVIDAD Y RENTABILIDAD.",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS,TANTO DE AGRICULTURA Y GANADERÍA CON POTENCIAL ECONÓMICO ARTICULANDO A LOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS ORGANIZACIONES AGROPECUARIASSOSTENIBLES Y PRESERVANDO LAS FUENTES DE RECURSO HÍDRICO.",
            "txPgIndicador": "ELABORACIÓN Y  EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA MEJORAR LA INFRAESTRUCTURA Y FORTALECER LAS CADENAS PRODUCTIVAS DE AGRICULTURA Y GANADERÍA. CAPACITACIÓN Y SENSIBILIZACIÓN SOBRE EL MODELO ASOCIATIVO A PRODUCTORES PROMOVER EL APOYO INTERINSTITUCIONAL, YA SEA DE UNIVERSIDADES, INSTITUCIONES PÚBLICAS O PRIVADAS, MEDIANTE CONVENIOS U OTROS ACUERDOS QUE AYUDEN A MEJORAR LA PRODUCCIÓN. PROMOVER EL INCREMENTO DE ÁREAS PRODUCTIVAS CON SISTEMA DE RIEGO TECNIFICADO.",
            "txPgMeta": "CONTAR CON UN EQUIPO TÉCNICO PERMANENTE A FIN DE ATENDER Y FORTALECER LAS CAPACIDADES DE NUESTROS AGRICULTORES DEL DISTRITO. DESARROLLAR TALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN EN TEMAS DE ASOCIATIVIDAD COMO MODELO DE DESARROLLO SOSTENIBLE PARA EL PEQUEÑO PRODUCTOR AGRARIO. FORMAR Y FORTALECER ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y ARTICULARLOS AL MERCADO. DESARROLLAR EL MEJORAMIENTO DEL GANADO Y PRODUCCIÓN AGRÍCOLA CON LA COOPERACIÓN DE UNIVERSIDADES U OTRAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204994,
            "txPgProblema": "POCO APROVECHAMIENTO DE SUS POTENCIALIDADES TURÍSTICAS, DEBIDO QUE NO HAN SIDO REVALORADOS NI PROMOCIONADOS.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO TURÍSTICO SOSTENIBLE EN NUESTRO DISTRITO.",
            "txPgIndicador": "CONTAR CON UN MAPA TURÍSTICO DISTRITAL Y MEDIOS COMUNICATIVOS (AFICHES, TRÍPTICOS, SPOTS, ETC), CON TODOS LOS ATRACTIVOS TURÍSTICOS, A SER DIFUNDIDOS A NIVEL DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL. CREAR UNA CULTURA TURÍSTICA PARA ASEGURAR LAS BUENAS PRÁCTICAS EN LA PRESTACIÓN DE SERVICIOS AL TURISTA Y GARANTIZAR SU SEGURIDAD, MEDIANTE TALLERES DE CAPACITACIÓN",
            "txPgMeta": "PONER EN VALOR Y PROMOVER LOS LUGARES TURÍSTICOS CON LOS QUE CONTAMOS:MIRADOR CALVARI  PUNTA, RUINAS DE SEKATE, PINTURAS RUPESTRES, CATARATA DE LORAN, CATARATA GAPASHIN, CATARA LA NEGRA, CATARA LA NOVIA, Y OTROS. BUSCANDO SER RECONOCIDOS POR EL MINCETUR. CAPACITAR EN ATENCIÓN AL TURISTA, INCLUYENDO LA CREACIÓN DE SERVICIOS ADHERENTES TALES COMO: HOSPEDAJE,SERVICIOS DE COMIDA, ETC. MEJORAR LOS ACCESOS VIALES A LOS LUGARES TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205056,
            "txPgProblema": "DETERIORO DE LA INFRAESTRUCTURA VIAL, PUNTUALIZANDO EN ÉPOCAS DE INVIERNO",
            "txPgObjetivo": "ATENDER LOS PROBLEMAS RUTINARIOS DE LAS VÍAS DE COMUNICACIÓN.",
            "txPgIndicador": "MEJORAMIENTO DE LAS VÍAS URBANAS DE LOS ANEXOS, Y LAS VÍAS PRINCIPALES DE LA CAPITAL DEL DISTRITO. DISPONER  DE MAQUINARIA PARA LA ATENCIÓN INMEDIATA DE LAS VÍAS DEL DISTRITO, ENFATIZANDO EN ÉPOCAS DE INVIERNO.",
            "txPgMeta": "ELABORACIÓN DE PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS PARA REALIZAR LAS GESTIONES DE FINANCIAMIENTO EN SU EJECUCIÓN. (MEJORAMIENTO DE CARRETERAS Y OTROS. APERTURA Y MANTENIMIENTO DE TROCHAS CARROZABLES MANTENIMIENTO DE CAMINOS VECINALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205128,
            "txPgProblema": "USO IRRACIONAL Y DESORDENADO DEL TERRITORIO Y SUS RECURSOS, PONIENDO EN RIESGO SU APROVECHAMIENTO SOSTENIBLE",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO.",
            "txPgIndicador": "IDENTIFICAR LAS ZONAS DE ALTO RIESGO DE AFECTACIÓN AL MEDIO AMBIENTE Y PRIORIZAR SU SOLUCIÓN.",
            "txPgMeta": "ELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN REFORESTACIÓN DE ÁREAS ÁRIDAS; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205190,
            "txPgProblema": "DEFORESTACIÓN Y PÉRDIDA DE LA CAPACIDAD DE RETENCIÓN HÍDRICA DE LOS SUELOS EN LAS ZONAS DE CABECERA DE CUENCA.",
            "txPgObjetivo": "FORTALECER LA  GESTIÓN INTEGRAL DEL CUIDADOAMBIENTAL DEL  DISTRITO.",
            "txPgIndicador": "DETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.",
            "txPgMeta": "PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN CABECERAS DE CUENCA CON ESPECIES PRINCIPALMENTE NATIVAS EN EL DISTRITO DE SAN JERÓNIMO Y ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205229,
            "txPgProblema": "NADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES Y RESIDUOS SÓLIDOS Y ORGÁNICOS.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO.",
            "txPgIndicador": "FORTALECER LA GESTIÓN DE AGUAS RESIDUALES DE LA CIUDAD Y EL BOTADERO MUNICIPAL.",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS PARA EL APROVECHAMIENTO DE AGUAS RESIDUALES TRATADAS Y BOTADERO MUNICIPAL EN INICIATIVAS DE FORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205292,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE,  PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "ESTUDIO DE BALANCE DE LAS INVERSIONES MUNICIPALES. FORMACIÓN TÉCNICA ESPECIALIZADA EN FUNCIONARIOS PÚBLICOS. IMPULSAR PROYECTOS DE IMPACTO DISTRITAL..",
            "txPgMeta": "REVISIÓN DEL BANCO DE PROYECTOS DE DESARROLLO LOCAL. DESARROLLAR CAPACIDADES DE LOS FUNCIONARIOS MULTIDISCIPLINARIOS PARA ELABORAR PROYECTOS CONFORME A SOLICITUD DE LAS OPORTUNIDADES DE INVERSIÓN. IMPLEMENTACIÓN DE UNA OFICINA DE ELABORACIÓN DE PERFILES Y ESTUDIOS DEFINITIVOS, QUE CANALICE TODO LOS PROYECTOS PRIORIZADOS Y NECESIDAD SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205337,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "EJECUCIÓN DE PROCESOS DE RENDICIÓN DE CUENTAS GENERALES (CABILDO ABIERTO) FACILITAR PROCESOS DE VIGILANCIA CIUDADANA EN EL GASTO PÚBLICO.",
            "txPgMeta": "SOCIALIZACIÓN DE EXPEDIENTES TÉCNICOS DE LAS INVERSIONES PARA LA MEJORA DE PROCESOS DE VIGILANCIA, COMO MECANISMO DE TRANSPARENCIA FORMALIZACIÓN DE ORGANIZACIONES PARA PROCESOS DE PARTICIPACIÓN Y REPRESENTACIÓN. ACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205374,
            "txPgProblema": "SISTEMAS DE GESTIÓN PÚBLICA DESACTUALIZADOS.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "ANALIZAR L LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, ENTRE OTROS.",
            "txPgMeta": "ACTUALIZAR LA LEGISLACIÓN,REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, ENTRE OTROS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}