{
    "datoGeneral": {
        "idPlanGobierno": 22387,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/91191757-721c-4833-b066-022ced3894bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/af1ceadb-de4a-4b2b-9139-0238e297857b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219321,
            "txPgProblema": "1.BAJO RENDIMIENTO ACADÉMICO DE LOS ESCOLARES.\n2.FALTA DE IMPLEMENTACIÓN DE INSUMOS, EQUIPAMIENTO Y MEJORA DE LOS PUESTOS DE SALUD\n3.POCA ATENCIÓN A LOS PROGRAMAS SOCIALES.\n4.DESNUTRICIÓN EN LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "FORTALECER A LAS INSTITUCIONES EDUCATIVAS A FIN DE MEJORAR LA CALIDAD EDUCATIVA, MEDIANTE LA IMPLEMENTACIÓN DE TECNOLOGÍA.\nGESTIONAR MEDIANTE LA RED DE SALUD Y GOBIERNOS LA IMPLEMENTACIÓN Y MEJORAMIENTO DE EQUIPAMIENTO E INFRAESTRUCTURA PARA LA ATENCIÓN DE LA POBLACIÓN Y ANEXOS.\nAMPLIACIÓN DEL PROGRAMA DE VASO DE LECHE, EQUIPAMIENTO DE LOS COMEDORES POPULARES, PENSIÓN 65.\nDESARROLLAR CAPACIDADES PARA OPTIMIZAR LAS OPORTUNIDADES DE LOS PROGRAMAS INTEGRADOS SALUD – NUTRICIÓN.",
            "txPgIndicador": "OBTENCIÓN DE LOGROS PARA EL DISTRITO DE SANTIAGO DE ANCHUCAYA\nMAYOR POBLACIÓN ATENDIDA.\nMAYOR POBLACIÓN NECESITADA ATENDIDA.\nDISMINUCIÓN DE LA POBLACIÓN VULNERABLE CON SIGNOS DE DESNUTRICIÓN.",
            "txPgMeta": "LAS INSTITUCIONES EDUCATIVAS CONTARÁN CON EQUIPAMIENTO PARA LA MEJORA DE DESARROLLO.\nLOGRAR QUE LA POBLACIÓN DEL DISTRITO DE SANTIAGO DE ANCHUCAYA GOCE DE BUENA ATENCIÓN.\nLOGRAR DISMINUIR LAS BRECHAS DE LOS MÁS NECESITADOS CON MAYOR APOYO.\nREDUCIR LA TASA GLOBAL DE DESNUTRICIÓN EN LA POBLACIÓN MÁS VULNERABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219354,
            "txPgProblema": "1.BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA.\n\n2.VÍAS DE ACCESO EN PÉSIMO ESTADO E INFRAESTRUCTURA.\n3.FORMALIZACIÓN DE PREDIOS URBANOS Y RURALES.\n4.POCO IMPULSO A LA ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "DOTAR DE CAPACIDAD TÉCNICA AL PRODUCTOR AGRÍCOLA, GANADERO, Y PISCICULTURA, EN  GESTIÓN  EMPRESARIAL, LA SIEMBRA Y COSECHA DEL AGUA, CULTIVOS Y VALOR AGREGADO DE LOS PRODUCTOS LÁCTEOS\nGESTIONAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS CARROZABLES, CONSTRUCCIÓN DE REPRESAMIENTO, SIEMBRA Y COSECHA DEL AGUA, REFORESTACIÓN, MEDIANTE LOS DIFERENTES ESLABONES DE GOBIERNOS.\nSE GESTIONARÁ LA CONTINUACIÓN E INCORPORACIÓN DE LOS CENTROS URBANOS AL PROCESO DE FORMALIZACIÓN PARA OBTENER LOS TÍTULOS DE PROPIEDAD.\nPROMOVER EL INVENTARIO TURÍSTICO, INVERSIÓN EN INFRAESTRUCTURA Y FORTALECIMIENTO DE LA CAPACIDADES, GESTIÓN Y PROMOCIÓN DEL DISTRITO.",
            "txPgIndicador": "MEJOR PRODUCCIÓN AGROPECUARIA.\nOBRAS POR GESTIÓN.\nOBTENCIÓN DE TÍTULOS DE PROPIEDAD\nNÚMERO DE HERRAMIENTAS DE GESTIÓN Y CAPACITACIONES.",
            "txPgMeta": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA, GANADERÍA, Y PISCICULTURA PARA LA MEJORA ECONÓMICA DE NUESTROS COMUNEROS.\nMEJORAR LA TRANSITABILIDAD DE LOS PRODUCTOS AGRÍCOLAS, EJECUCIÓN DE OBRAS DE INVERSIÓN PÚBLICA Y MEJOR CALIDAD DE VIDA PARA NUESTROS POBLADORES.\nLOGRAR LA TITULACIÓN DE NUESTROS PREDIOS URBANOS, QUE AYUDARA EN EL DESARROLLO ECONÓMICO \nUN DISTRITO CON IDENTIDAD PROPIA, COMPETITIVO, CON INFRAESTRUCTURA TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219375,
            "txPgProblema": "1.DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\n2.DEFICIENTE GESTIÓN DE DESARROLLO AMBIENTAL",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nFORTALECER EN EL PROYECTO EDUCATIVO LOCAL PARA FOMENTAR EL CUIDADO Y PROTECCIÓN DE LOS RECURSOS NATURALES",
            "txPgIndicador": "CANTIDAD DE RESIDUOS SÓLIDOS RECICLADOS\nCANTIDAD DE RECURSOS NATURALES RECUPERADOS",
            "txPgMeta": "RECICLAR DE MANERA RESPONSABLE Y SOSTENIBLE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS, FAVORECIENDO EL DESARROLLO DEL RECICLAJE Y CUMPLIENDO LA NORMATIVA \nAL 2026 SE FORTALECERÁ LA EDUCACIÓN AMBIENTAL  A TRAVÉS DEL DESARROLLO DE LAS CAPACIDADES DE GESTIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219400,
            "txPgProblema": "1.POCA PARTICIPACIÓN DE LA POBLACIÓN, EN EL GOBIERNO LOCAL.\n2.FALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES.\n3.FALTA DE LIDERAZGO EN LAS ORGANIZACIONES SOCIALES Y COMUNALES.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES.\nGESTIONAR Y PROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LOS DIFERENTES INSTITUCIONES.\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN.\nGESTIÓN\nNÚMERO DE CAPACITACIONES Y TALLERES.",
            "txPgMeta": "LOGRAR SER UNA INSTITUCIÓN MUNICIPAL DE LOGROS EN CONJUNTO DE LA MANO CON LA POBLACIÓN.\nLOGRAR OBRAS DE INVERSIÓN PÚBLICO POR GESTIÓN DE DIFERENTES NIVELES DE GOBIERNO.\nAL 2026 LOS JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMUNALES E INSTITUCIONALES COMO NUEVOS LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}