{
    "datoGeneral": {
        "idPlanGobierno": 24135,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ed94fa11-fdac-4a7c-9f5e-aaca50c5acac.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b30485a9-ec0a-4ec2-b0bb-e585afaf9f71.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166037,
            "txPgProblema": "EN LA EDUCACIÓN, LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS PRESENTA, QUE EL 50% DE ELLAS SON CONSTRUCCIONES QUE HAN SIDO ELABORADAS POR LOS MISMOS POBLADORES Y NO CUENTAN CON LOS ESTABLECIMIENTOS NECESARIOS PARA UN BUEN FUNCIONAMIENTO. ADEMÁS, LOS SERVICIOS BÁSICOS SON DEFICIENTES.\nEN EL APRENDIZAJE DE ESTUDIANTES, MUESTRA UN AVANCE DE 50% ES SATISFACTORIO QUEDANDO POR MEJORAR EL FALTANTE, YA SEA A NIVEL DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO.",
            "txPgObjetivo": "DISMINUIR LAS LIMITANTES DE UNA MEJOR EDUCACIÓN Y MEJORAR EL APRENDIZAJE\nDISMINUIR EL PORCENTAJE DE ESTUDIANTES CON DIFICULTADES A NIVEL DE LA LECTORA Y MATEMÁTICAS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgIndicador": "REDUCCIÓN DE INSTITUCIONES EN ESTADOS NO FAVORABLES/ \nREDUCCIÓN DE PORCENTAJE DE ESTUDIANTES QUE NO LOGRAN UN NIVEL SATISFACTORIO A NIVEL DE APRENDIZAJE.",
            "txPgMeta": "20%/\n50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166264,
            "txPgProblema": "EN LA SALUD SOLO SE CUENTAN CON UN PUESTO DE SALUD Y UN CENTRO DE SALUD EN TODO EL DISTRITO, LOS MISMOS QUE NO CUENTAN CON EL EQUIPAMIENTO Y EL PERSONAL MÉDICO CORRESPONDIENTE.\nÍNDICES MODERADOS DE ANEMIA, ENFERMEDADES DIARREICAS AGUDAS Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.\nBAJA COBERTURA DE AGUA Y SANEAMIENTO EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO.\nINCREMENTO DE LA TASA DE EMBARAZO ADOLESCENTE EN LA PROVINCIA.",
            "txPgObjetivo": "DISMINUIR LA FALTA DE ACCESO A LOS SERVICIOS MÉDICOS BÁSICOS, EVITAR MUERTES POR FALTA DE ESTOS.\nDISMINUIR LA ANEMIA, EDAS Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.\nINCREMENTAR LA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO.\nREDUCCIÓN DE LA TASA DE EMBARAZO ADOLESCENTE.",
            "txPgIndicador": "REDUCCIÓN DE LAS DEFICIENCIAS DE LOS SERVICIOS BÁSICOS DE SALUD/ REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA Y DE LA ANEMIA / NÚMERO DE EXPEDIENTES TÉCNICOS APROBADOS Y CON FINANCIAMIENTO PARA LA EJECUCIÓN/ Nº DE CAPACITACIONES.",
            "txPgMeta": "30%/ 40%/ 30%/ 10",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166360,
            "txPgProblema": "INCREMENTO DE LOS CASOS DE VIOLENCIA CONTRA LA MUJER Y LA FAMILIA EN EL DISTRITO.\nDIFICULTADES DE LOS DISCAPACITADOS PARA EL ACCESO EN EL ÁMBITO LABORAL Y LA GENERACIÓN DE INGRESOS\nNO SE CUENTA CON UN CENTRO DE ATENCIÓN AL ADULTO MAYOR PARA SU ATENCIÓN.\nNO SE REVALORA NUESTRA CULTURA VIVA, MUCHAS DE LAS FIESTAS, RITOS Y FORMAS DE VIDA ACTUALES QUE EXISTEN EN NUESTRO DISTRITO VAN DESAPARECIENDO.\nFALTA DE INFRAESTRUCTURA DEPORTIVA PARA LA PRÁCTICA DEL DEPORTE POR LA NIÑEZ Y LA JUVENTUD EN EL DISTRITO.",
            "txPgObjetivo": "REDUCIR LA VIOLENCIA CONTRA LA MUJER Y LA FAMILIA EN SUS DIFERENTES EXPRESIONES EN EL DISTRITO.\nGARANTIZAR EL DERECHO DE LOS DISCAPACITADOS EN EL ÁMBITO LABORAL Y PROMOVER LA GENERACIÓN DE INGRESOS.\nFORTALECER LA ATENCIÓN AL ADULTO MAYOR A TRAVÉS DEL CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR.\nREVALORAR LA CULTURA VIVA DE NUESTRA PROVINCIA.\nPROMOVER EL DEPORTE COMO ACTIVIDAD PARA MOTIVAR A LA NIÑEZ, JUVENTUD Y LA POBLACIÓN A LA PRÁCTICA DEL DEPORTE Y EVITAR EL CONSUMO DEL ALCOHOL.",
            "txPgIndicador": "CAMPAÑAS Y SPOT PUBLICITARIOS./\nIMPLEMENTACIÓN DE ACTIVIDADES./\nCAMPAÑAS/\nFESTIVALES/\nIMPLEMENTACIÓN DE ACTIVIDADES PARA LA SALUD Y RECREACIÓN.",
            "txPgMeta": "08/\n12%/\n10%/\n50%/\n40%/",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166438,
            "txPgProblema": "SE ESTIMA QUE SOLO UN 30% DE LAS UNIDADES DE PRODUCCIÓN GENERA UN INGRESO ECONÓMICO POR FALTA DE APERTURA DE MERCADO.\nDEFICIENCIA DE UN SISTEMA DE REGADÍO TECNIFICADO, ENFERMEDADES Y PLAGAS QUE AFECTAN EL RENDIMIENTO DE PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "DIVERSIFICAR E INCREMENTAR LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD.\nMEJORAR E IMPLEMENTAR CAPACITACIONES A LOS POBLADORES, MEJORAR EL SISTEMA DE REGADÍO Y DIVERSIFICAR E INCREMENTAR LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD.",
            "txPgIndicador": "APERTURA DE MERCADO Y CONEXIONES PARA UNA MEJOR VENTA/\nAUMENTO DE LA PRODUCCIÓN AGRÍCOLA",
            "txPgMeta": "60%/\n60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166470,
            "txPgProblema": "A NIVEL DE LA GANADERÍA, NO HAY PROYECTOS QUE BUSQUEN EL CRECIMIENTO Y DESARROLLO.\nRESPECTO AL TURISMO, NO EXISTE UNA PROMOCIÓN Y DIFUSIÓN ADECUADA DE LOS RECURSOS TURÍSTICOS Y LA ARTESANÍA DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA ASISTENCIA TÉCNICA, LA PRODUCTIVIDAD Y LA COMPETITIVIDAD.\nPROMOVER Y FORTALECER LAS ACTIVIDADES TURÍSTICAS HACIA LA PROVINCIA Y LA ARTESANÍA.",
            "txPgIndicador": "PRODUCTORES FORTALECIDOS./\nCIRCUITOS TURÍSTICOS IDENTIFICADOS.\nFERIAS PROMOVIDAS",
            "txPgMeta": "70%/\n40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166501,
            "txPgProblema": "LAS INFRAESTRUCTURAS VIALES, NO ESTÁN INTERCONECTADO CON LOS ANEXOS DE LA PARTE ALTA, NO HAY VÍAS CARROZABLES EL CUAL DIFICULTA EL INTERCAMBIO COMERCIAL Y TRÁNSITO.",
            "txPgObjetivo": "MEJORAR EL ESTADO DE LAS VÍAS DE TRANSPORTE TERRESTRE, PARA UNA RÁPIDA ARTICULACIÓN AL MERCADO LOCAL Y PROVINCIAL",
            "txPgIndicador": "IMPLEMENTAR DICHOS PROYECTOS",
            "txPgMeta": "20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166675,
            "txPgProblema": "LA CONSERVACIÓN Y PROTECCIÓN NO ES LA ADECUADA DE RECURSOS FORESTALES. \nLA FALTA DE CONCIENCIA DE LOS POBLADORES HACE QUE LA TALA INDISCRIMINADA DE ÁRBOLES Y DEMÁS ESPECIES SEAN DEPREDADAS POR SUS PROPIOS MORADORES.",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN Y CUIDADO DE ESTOS RECURSOS NATURALES NATIVOS\nPROMOVER LA CONCIENCIA Y CULTURA AMBIENTAL EN LA POBLACIÓN Y GARANTIZAR LA CONSERVACIÓN DE LOS SUELOS EN LA PROVINCIA.",
            "txPgIndicador": "INCREMENTAR LA PRODUCCIÓN Y EL CUIDADO FORESTAL/\nNÚMERO DE EVENTOS. VIVERO FORESTAL",
            "txPgMeta": "10%/\n12%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166714,
            "txPgProblema": "AUMENTO DE LA CONTAMINACIÓN AMBIENTAL DEBIDO AL MAL MANEJO DE LOS RESIDUOS SÓLIDOS Y ORGÁNICOS.\nLOS POZOS DE OXIDACIÓN DE LAS AGUAS SERVIDAS SE ENCUENTRAN EN MAL ESTADO A FALTA DE MANTENIMIENTO Y MALA CONSTRUCCIÓN DE ESTAS.",
            "txPgObjetivo": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL.\nREDUCCIÓN DEL MAL ESTADO DE ESTOS SERVICIOS",
            "txPgIndicador": "PROYECTO EN IMPLEMENTACIÓN/\nPROYECTO EN EJECUTADO CON FUNCIONAMIENTO DEFICIENTE",
            "txPgMeta": "20%/\n\n40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166742,
            "txPgProblema": "NO SE CUENTA CON ACCIONES PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO Y LA REDUCCIÓN DE LA DESERTIFICACIÓN.\nLOS FENÓMENOS NATURALES. ESTÁ SITUACIÓN PUEDE ORIGINAR LA PÉRDIDA DE VIDAS, BIENES MATERIALES Y EL DETERIORO DEL MEDIO AMBIENTE, PUEDE, ATENTAR CONTRA EL DESARROLLO SOSTENIBLE DE LA PROVINCIA",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS FRENTE AL CAMBIO CLIMÁTICO. \nIMPLEMENTAR UNA POLÍTICA DE LA COBERTURA VEGETAL EN LAS CUENCAS HIDROGRÁFICAS. IMPLEMENTAR LA PREVENCIÓN DE DESASTRES.",
            "txPgIndicador": "ELABORAR UN PLAN/\nELABORAR PROYECTOS",
            "txPgMeta": "10%/\n\n20%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166811,
            "txPgProblema": "CERCA DEL 90% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.\nLOS MUNICIPIOS NO LOGRAN EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL FONCOMUN.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.\nMEJORAR LA EFICIENCIA EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS QUE CORRESPONDEN AL MUNICIPIO.",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO.\nDIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS, TALLERES DE CAPACITACIÓN./\nEQUIPAMIENTO TECNOLÓGICO.",
            "txPgMeta": "40%/\n30%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166849,
            "txPgProblema": "NO SE HA IMPLEMENTADO AÚN LA PÁGINA WEB DE LA MUNICIPALIDAD DISTRITAL CON FINES DE DIVULGAR LAS ACCIONES QUE LLEVA ADELANTE EL MUNICIPIO, ASÍ ES POCO LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL.\nFALTA DE LIDERAZGO DE LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA Y EL CONSEJO DE COORDINACIÓN LOCAL LA MAYOR PARTE DE SUS INTEGRANTES NO CONOCE SUS FUNCIONES Y SE DEDICAN A LAS ACTIVIDADES DE REPRESENTACIÓN.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.\n\nFORTALECIMIENTO DE LA GOBERNANZA Y GOBERNABILIDAD CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "PORTAL DE TRANSPARENCIA. TALLERES DE CAPACITACIÓN./\nAUDIENCIAS PÚBLICAS",
            "txPgMeta": "20%/\n08",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166872,
            "txPgProblema": "EL SERVICIO DE SEGURIDAD CIUDADANA SE ENCUENTRA MUY POCO DESARROLLADO EN EL DISTRITO DE LAMPA. CABE MENCIONAR QUE NO SE CUENTA CON SERVICIOS POLICIALES.",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS PARA LA REDUCIR LOS ACTOS DELICTIVOS Y LA INSEGURIDAD CIUDADANA EN LA PROVINCIA.",
            "txPgIndicador": "INCREMENTAR LA SEGURIDAD CIUDADANA.",
            "txPgMeta": "50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}