{
    "datoGeneral": {
        "idPlanGobierno": 16707,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f2fc8d1b-c995-48fb-847b-776b71217ee2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cde88d4d-8e17-478d-86eb-c34c38f74f77.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182642,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "REDUCIR LA TASA DE CRIMINALIDAD EN EL DISTRITO.\nINCREMENTAR LA PARTICIPACIÓN CIUDADANA EN MATERIA DE SEGURIDAD.",
            "txPgIndicador": "IMPLEMENTACIÓN DE LAS TECNOLOGÍAS COMO MEDIO DE PREVENCIÓN Y DE AUXILIO EFICAZ.\n\nPROGRAMAS DE INCENTIVOS EN MATERIA DE SEGURIDAD PARA LAS JUNTAS VECINALES.",
            "txPgMeta": "TRIPLICAR LA INSTALACIÓN DE CÁMARAS DE VIDEOVIGILANCIA SOBRE LAS ACTUALES.\n\n60% QUE LAS JUNTAS VECINALES PARTICIPEN EN EL CODISEC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182760,
            "txPgProblema": "TRÁFICO DE TERRENOS Y CRECIMIENTO URBANO DESORDENADO.",
            "txPgObjetivo": "CREACIÓN DE PROGRAMAS MUNICIPALES RESPONSABLES Y SOSTENIBLES DE VIVIENDA PARA LOS ANCONEROS.\nIDENTIFICAR Y SOLICITAR LAS DELIMITACIONES DE LOS TERRENOS DE PROPIEDAD DE LAS INSTITUCIONES DEL ESTADO (MINISTERIOS, FF.AA. ETC)",
            "txPgIndicador": "IDENTIFICACIÓN DE ÁREAS DE TERRENO ADECUADAS PARA EJECUTAR PROGRAMAS MUNICIPALES DE VIVIENDA (PROMUVI).\nGESTIONAR EL ACERCAMIENTO DE LAS INSTITUCIONES PROPIETARIAS DE LOS TERRENOS POR DELIMITAR.",
            "txPgMeta": "REDUCIR EL DÉFICIT HABITACIONAL EN EL DISTRITO HASTA UN 40% \nINCENTIVAR QUE EL 100% LOS TERRENOS DE PROPIEDAD DE LAS INSTITUCIONES DEL ESTADO SE ENCUENTREN DELIMITADOS Y SEAN DE CONOCIMIENTO PÚBLICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183035,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA Y PROGRAMAS A FAVOR DE LA JUVENTUD.",
            "txPgObjetivo": "GENERAR PROGRAMAS SOCIALES, DEPORTIVOS, CULTURALES Y ACADÉMICOS. IMPLEMENTAR INFRAESTRUCTURA EN LOS DIFERENTES SECTORES DEL DISTRITO PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS.",
            "txPgIndicador": "ALIANZAS ESTRATÉGICAS CON INSTITUCIONES LOCALES, NACIONALES Y NO GUBERNAMENTALES. DESTINAR PRESUPUESTO MUNICIPAL PARA LA CREACIÓN DE PARQUES CON ESPACIOS DEPORTIVOS.",
            "txPgMeta": "DESTACAR A NIVEL LIMA METROPOLITANA Y NACIONAL EN LAS DIFERENTES ACTIVIDADES DE COMPETENCIA. CONSTRUIR 14 ESPACIOS ALTERNATIVOS RECREATIVOS A FAVOR DE LA JUVENTUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183169,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL COMERCIO Y EMPRENDIMIENTO",
            "txPgObjetivo": "PROMOVER PROYECTOS DE COMERCIO Y EMPRENDIMIENTO QUE CONTRIBUYAN A LA CREACIÓN DE EMPLEO LOCAL.\nCAPACITAR PERIÓDICAMENTE A LOS EMPRENDEDORES Y DUEÑOS DE COMERCIOS.",
            "txPgIndicador": "CREACIÓN DE FERIAS LABORALES, ASÍ COMO DE EXPOSICIÓN DE PROYECTOS DE NEGOCIO. CONVENIOS INTERINSTITUCIONALES. CREACIÓN DE LA ESCUELA MUNICIPAL DEL EMPRENDEDOR Y COMERCIO.",
            "txPgMeta": "REDUCIR 40% DE DESEMPLEO EN EL DISTRITO, ASÍ COMO PROMOVER NUEVOS EMPRENDIMIENTOS. DUPLICAR LA CREACIÓN DE NUEVOS NEGOCIOS EN EL DISTRITO, ASÍ COMO LA SOSTENIBILIDAD DEL 100% DE LOS YA EXISTENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183301,
            "txPgProblema": "FALTA DE OPORTUNIDADES DE EMPLEO",
            "txPgObjetivo": "CREACIÓN DE BOLSA DE TRABAJO. DESARROLLAR RECURSO HUMANO CON PREPARACIÓN TÉCNICA - PROFESIONAL",
            "txPgIndicador": "CONVENIOS INTERINSTITUCIONALES. CREACIÓN DE BANCO DE BECAS. CREACIÓN DE ACADEMIA MUNICIPAL.",
            "txPgMeta": "REDUCIR EL 40% DE DESEMPLEO, ASÍ COMO LA GENERACIÓN DE EMPLEOS FORMALES. DESARROLLAR RECURSO HUMANO COMPETITIVO PARA EL MERCADO NACIONAL Y EXTRANJERO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183356,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL TURISMO",
            "txPgObjetivo": "CREACIÓN DE UN ÁREA DENTRO DEL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES ADECUADO EN MATERIA DE TURISMO.",
            "txPgIndicador": "CREACIÓN DE INFRAESTRUCTURA PROMOTORES TURÍSTICOS. MEJORAMIENTO DE LOS ESPACIOS TURÍSTICOS EN EL DISTRITO.",
            "txPgMeta": "CONVERTIR AL DISTRITO ATRACTIVO TURÍSTICO DE LIMA NORTE NÚMERO UNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183501,
            "txPgProblema": "DESORDEN EN EL TRANSPORTE DE VEHÍCULOS MENORES",
            "txPgObjetivo": "CREACIÓN DE UN PROGRAMA MUNICIPAL DE INCIDENCIA EN MATERIA DE VEHÍCULOS MENORES",
            "txPgIndicador": "ACCIONES DE SENSIBILIZACIÓN A LOS CONDUCTORES DE VEHÍCULOS MENORESOPERATIVOS DE FISCALIZACIÓN Y CONTROL. ACTIVIDADES PREVENTIVAS SOBRE EL USO ADECUADO DE LOS PARADEROS",
            "txPgMeta": "ELIMINAR HASTA UN 70% LA CONTAMINACIÓN SONORA EXCESIVA EN EL DISTRITO. REORDENAMIENTO DEL 100% DE LOS VEHÍCULOS MENORES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183591,
            "txPgProblema": "FALTA DE SERVICIOS BÁSICOS EN DIFERENTES SECTORES DEL DISTRITO",
            "txPgObjetivo": "PROMOVER EL ACCESO A LOS SERVICIOS BÁSICOS.",
            "txPgIndicador": "CREACIÓN DE CONVENIOS ORGANIZACIÓN CON JUNTAS VECINALES. CREAR UNA BASE DATOS CON LOS SECTORES DONDE CARECEN DE SERVICIOS BÁSICOS.",
            "txPgMeta": "ELIMINAR HASTA UN 50% LAS BRECHAS SOCIALES RESPECTO A LA ACCESIBILIDAD A LOS SERVICIOS BÁSICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183687,
            "txPgProblema": "FALTA DE MANTENIMIENTO DE ÁREAS VERDES Y RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONSERVAR LOS ESPACIOS PÚBLICOS YA EXISTENTES, CON UN BUEN SERVICIO DE PARQUES Y JARDINES, ASÍ COMO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "FRECUENCIA ADECUADA DE RIEGO DE ÁREAS VERDES. FRECUENCIA ADECUADA DE CIRCULACIÓN DE VEHÍCULOS DE RECOLECCIÓN DE RESIDUOS SOLIDOS. ADQUISICIÓN DE 02 VEHÍCULOS PARA RIEGO DE ÁREAS VERDES Y 02 VEHÍCULOS PARA RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "LOGRAR UN DISTRITO 100% LIMPIO, ORDENADO Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183862,
            "txPgProblema": "FALTA DE CONVENIOS INTERINSTITUCIONALES.",
            "txPgObjetivo": "FIRMA DE CONVENIOS CON ENTIDADES ESTRATÉGICAS. (COPESCO, COFOPRI, RENIEC ETC). IMPLEMENTACIÓN DE OFICINAS DE ENTIDADES ESTRATÉGICAS EN LA MUNICIPALIDAD",
            "txPgIndicador": "ESTABLECER MESAS DE TRABAJO CON LAS ENTIDADES DE ALCANCE NACIONAL. ESTABLECER MESAS DE DIALOGO CON LAS ENTIDADES CON LA FINALIDAD DE LLEGAR A UN ACUERDO",
            "txPgMeta": "LAZOS NACIONALES E INTERNACIONALES AL SERVICIO DEL CIUDADANO. OBTENER UNA PLATAFORMA 100% INTEGRAL AL SERVICIO AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183974,
            "txPgProblema": "FALTA DE CREDIBILIDAD POR PARTE DE LAS AUTORIDADES",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE GESTIÓN DE PUERTAS ABIERTAS A LA CIUDADANÍA.\n\n\n\n\nFORTALECER LAS HERRAMIENTAS DE GESTIÓN PÚBLICA MEDIANTE LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "CREACIÓN DE MESAS DE TRABAJO PERIÓDICAS. REUNIONES GENERALES PARA LA RENDICIÓN DE CUENTAS Y TRANSPARENCIA. PARTICIPACIÓN ACTIVA DE LA COMUNIDAD PARA LA CREACIÓN DE ORDENANZAS MUNICIPALES, ASÍ COMO EN SESIONES DE CONCEJO.",
            "txPgMeta": "CREAR UN MUNICIPIO 100% PARTICIPATIVO E INCLUSIVO\nLA POBLACIÓN SEA PARTICIPE DE LAS NORMAS DE CARÁCTER LOCAL QUE SIRVEN COMO HERRAMIENTAS DE GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}