{
    "datoGeneral": {
        "idPlanGobierno": 19131,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9c0361d3-55f9-4c19-9bfa-505742d7d238.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/40d41891-5c09-4132-8eee-7d36b6d97e88.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214201,
            "txPgProblema": "LA EDUCACIÓN BÁSICA Y LA FORMACIÓN DE JÓVENES SOLO PREUNIVERSITARIA, EXENTA DE CULTURA DEPORTIVA.",
            "txPgObjetivo": "- IMPULSAR LA REVOLUCIÓN EDUCATIVA.\n- PREPARACIÓN PREUNIVERSITARIA GRATUITA PARA ESCOLARES.\n- POTENCIAR LA EDUCACIÓN BÁSICA PRODUCTIVA.\n- FOMENTAR LA FORMACIÓN TÉCNICA PARA JÓVENES Y ADULTOS.\n- FOMENTAR EL DEPORTE ESCOLAR DE COMPETENCIA.\n- CONSTRUIR EL PARQUE DEL DESCUBRIMIENTO DE LA VIDA.\n- REDUCIR LA DESNUTRICIÓN INFANTIL.",
            "txPgIndicador": "- ACTUALIZACIÓN Y CAPACITACIÓN PARA DOCENTES DE EBR Y FORMACIÓN TÉCNICA EN CONVENIO CON UNIVERSIDADES.\n- DOTAR DE SERVICIOS BÁSICOS A LAS II.EE DE LA EBR.\n- MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE TODAS LAS II.EE.\n- CONSTRUCCIÓN DE UNA PLATAFORMA PREUNIVERSITARIA CON LOS EXÁMENES DE INGRESO DE DIVERSAS UNIVERSIDADES DE AÑOS ANTERIORES. \n- SIMULACRO DE EXÁMENES DE INGRESO A INSTITUTOS Y UNIVERSIDADES GRATUITOS POR CADA SEMESTRE.\n- CONCURSO DE PROYECTOS PRODUCTIVOS DE INNOVACIÓN Y DESARROLLO.\n- PROMOVER LA CREACIÓN DE INSTITUTOS TÉCNICOS PROFESIONALES CON VISIÓN DE FUTURO.\n- ORGANIZAR CAMPEONATOS NACIONALES DE FÚTBOL, BÁSQUET, VÓLEY, AJEDREZ, ATLETISMO Y NATACIÓN ESCOLAR.\n- CREACIÓN DE ESCUELA DE TALENTOS DEPORTIVOS Y CULTURALES.\n- CONSTRUCCIÓN DEL PARQUE DEL DESCUBRIMIENTO DE LA VIDA.\n- CONCURSO ESCOLAR DE INVENTOS.\n- DESAYUNO Y ALMUERZO ESCOLAR PARA TODOS.",
            "txPgMeta": "- UN PROGRAMA CONTINUO DE SEGUNDA ESPECIALIDAD EN DIDÁCTICA DEL FUTURO PARA DOCENTES DE LA EBR Y DE FORMACIÓN TÉCNICA.\n- UN PROGRAMA CONTINUO DE MAESTRÍA EN GESTIÓN PEDAGÓGICA PARA DOCENTES DE LA EBR Y DE FORMACIÓN TÉCNICA.\n- DOTAR DE TODOS LOS SERVICIOS BÁSICOS A LAS II.EE DE LA EBR, 30% DE AVANCE ANUAL.\n- GESTIONAR EL SANEAMIENTO FÍSICO Y LEGAL DEL 100% DE INSTITUCIONES EDUCATIVAS, 30% DE AVANCE ANUAL.\n- DOTAR DE EQUIPAMIENTO TECNOLÓGICO EN TODAS LAS II.EE, INCLUYENDO TV SMART 50, WI-FI, MODEM PARA TODOS, 30% DE AVANCE ANUAL. \n- DOTAR DE UNA PLATAFORMA VIRTUAL MODELO PARA CADA I.E. 30% DE AVANCE ANUAL. \n- DOTAR DE TEXTOS Y CUADERNOS DE TRABAJO DIGITALIZADOS, PARA ELIMINAR LA COMPRA DE ÚTILES ESCOLARES, 30% DE AVANCE ANUAL.\n- ACCESO GRATUITO A LA PLATAFORMA PREUNIVERSITARIA DEL 100% DE LOS ESTUDIANTES Y EGRESADOS DE SECUNDARIA DE LA PROVINCIA DE AREQUIPA.\n- ACCESO GRATUITO AL SIMULACRO DE EXÁMENES DE INGRESO A INSTITUTOS Y UNIVERSIDADES POR CADA SEMESTRE, PARA EL 100% DE LOS ESTUDIANTES Y EGRESADOS DE SECUNDARIA DE LA PROVINCIA DE AREQUIPA.\n- UN CONCURSO ANUAL DE PROYECTOS PRODUCTIVOS DE INNOVACIÓN Y DESARROLLO POR DISTRITOS Y LA FINAL A NIVEL PROVINCIAL, CON PRESUPUESTO PARA LA PUBLICACIÓN DE TODOS LOS TRABAJOS FINALISTAS EN LA ETAPA PROVINCIAL. \n- CREACIÓN DEL INSTITUTO MUNICIPAL DE FORMACIÓN DE ARTES Y OFICIOS EN EL CONO NORTE Y CONO SUR DE LA CIUDAD DE AREQUIPA, CON TÍTULO DE AUXILIAR TÉCNICO,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214227,
            "txPgProblema": "SANEAMIENTO FÍSICO Y LEGAL DE VIVIENDA Y SERVICIOS BÁSICOS EN ZONA URBANA Y RURAL DE TODA LA PROVINCIAL.",
            "txPgObjetivo": "LOGRAR EL SANEAMIENTO FÍSICO Y LEGAL DE VIVIENDA Y SERVICIOS BÁSICOS EN ZONA URBANA Y RURAL DE TODA LA PROVINCIA DE AREQUIPA.",
            "txPgIndicador": "ELABORACIÓN DEL PROYECTO DE SANEAMIENTO FÍSICO Y LEGAL DE VIVIENDA Y SERVICIOS BÁSICOS EN ZONA URBANA Y RURAL DE TODA LA PROVINCIA DE AREQUIPA.",
            "txPgMeta": "EJECUCIÓN DEL PROYECTO DE SANEAMIENTO FÍSICO Y LEGAL DE VIVIENDA Y SERVICIOS BÁSICOS EN ZONA URBANA Y RURAL DE TODA LA PROVINCIA DE AREQUIPA, 30% DE AVANCE ANUAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214255,
            "txPgProblema": "FALTA DE UNA ATENCIÓN ADECUADA DE LA SALUD PRIMARIA.",
            "txPgObjetivo": "PROMOVER UNA ADECUADA ATENCIÓN PRIMARIA DE LA SALUD.",
            "txPgIndicador": "ELABORACIÓN DEL PROYECTO PARA LA CREACIÓN DEL HOSPITAL SOLIDARIO.",
            "txPgMeta": "CREACIÓN EN EL CONO NORTE Y CONO SUR DEL HOSPITAL SOLIDARIO, PARA LA ATENCIÓN PREVENTIVA DE LA SALUD, CON 30% DE AVANCE ANUAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214315,
            "txPgProblema": "SISTEMA DE TRANSPORTE CAÓTICO, VÍAS INADECUADAS, AUSENCIA DE SISTEMAS DE INTERCONEXIÓN ENTRE DISTRITOS.",
            "txPgObjetivo": "PLANIFICAR UN SISTEMA DE TRANSPORTE DE AUTOPISTAS Y SUBTERRÁNEO PARA LA CIUDAD.\nPLANIFICAR EL TRANSPORTE URBANO DE AREQUIPA PARA LOS PRÓXIMOS 50 AÑOS.",
            "txPgIndicador": "- PROMOVER UN SISTEMA DE TRANSPORTE DE AUTOPISTAS.\n- SISTEMA DE TRANSPORTE SUBTERRÁNEO.\n- PLANIFICACIÓN DEL TRANSPORTE URBANO POR CORREDORES Y ÓVALOS VIALES PARA 50 AÑOS.",
            "txPgMeta": "- ELABORACIÓN DE PROYECTO DE SISTEMA DE TRANSPORTE DE AUTOPISTAS: “LA GRAN CRUZ DE AREQUIPA”, EN EL SEGUNDO AÑO DE GOBIERNO. \n- REUBICACIÓN DEL TERMINAL DEL FERROCARRIL Y LÍNEA FÉRREA PARA LA CONSTRUCCIÓN DE UNA AUTOPISTA DE INGRESO A LA CIUDAD, 30% DE AVANCE ANUAL.  \n- MODIFICACIÓN DE LA AVENIDA VENEZUELA POR UN ZANJÓN, 30% DE AVANCE ANUAL.  \n- MODIFICACIÓN DE LA AV. INDEPENDENCIA CON TRES CARRILES POR LADO, 30% DE AVANCE ANUAL.  \n- MODIFICACIÓN DE LA AV. LA MARINA CON TRES CARRILES POR LADO, 30% DE AVANCE ANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214385,
            "txPgProblema": "POTENCIAL TURÍSTICO ABANDONADO Y SIN POSIBILIDADES DE DESARROLLO.",
            "txPgObjetivo": "- ELABORAR EL PROYECTO TURÍSTICO DE AREQUIPA.\n- PROMOVER EL FESTIVAL INTERNACIONAL GASTRONÓMICO.\n- ORGANIZAR UN FESTIVAL INTERNACIONAL DE MÚSICA LATINOAMERICANA.\n- FOMENTAR EL TURISMO VIVENCIAL (CULTURAL, PATRIMONIAL Y AMBIENTAL).",
            "txPgIndicador": "- DISEÑAR UN PLAN PROVINCIAL DE TURISMO QUE INCORPORE LA OFERTA Y LA RECUPERACIÓN DE LA CIUDAD PATRIMONIAL.\n- ORGANIZAR EL FESTIVAL INTERNACIONAL GASTRONÓMICO.\n- ORGANIZAR EL FESTIVAL INTERNACIONAL DE FOLKLORE LATINOAMERICANO “AREQUIPAMANTA”.\n- ELABORAR PROYECTO DE DESARROLLO DEL TURISMO VIVENCIAL (CULTURAL, PATRIMONIAL Y AMBIENTAL).",
            "txPgMeta": "- CONVERTIR A LA CIUDAD DE AREQUIPA EN EL EJE DEL TURISMO DEL SUR, CON MÁS DE UN MILLÓN DE TURISTAS EN EL AÑO 2026, 30% DE AVANCE POR AÑO.\n- PROMOVER A LA CIUDAD COMO CENTRO DE CONVENCIONES NACIONALES E INTERNACIONALES.\n- ORGANIZAR ANUALMENTE EL FESTIVAL INTERNACIONAL GASTRONÓMICO.\n- ORGANIZAR Y EJECUTAR CADA DOS AÑOS, EL FESTIVAL INTERNACIONAL DE FOLKLORE LATINOAMERICANO “AREQUIPAMANTA”, PRIMER FESTIVAL EN EL AÑO 2023.\n- CELEBRAR CONVENIOS CON EMPRESAS PÚBLICAS Y PRIVADAS PARA FOMENTAR EL TURISMO VIVENCIAL (CULTURAL, PATRIMONIAL Y AMBIENTAL), EN LAS ZONAS RURALES: RUTA DEL PISCO Y DEL VINO, DEL CAMARÓN, DE LOS QUEÑUALES, ETC. DESDE EL PRIMER AÑO DE GOBIERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214408,
            "txPgProblema": "MUY POCA CAPACITACIÓN E INADECUADA GESTIÓN PARA EL DESARROLLO EMPRESARIAL.",
            "txPgObjetivo": "REESTRUCTURACIÓN Y FORTALECIMIENTO DE LA SUB GERENCIA DE DESARROLLO ECONÓMICO Y SOCIAL.",
            "txPgIndicador": "REACTIVACIÓN DE LAS CADENAS PRODUCTIVAS MICRO EMPRESARIALES.",
            "txPgMeta": "REACTIVACIÓN DE LAS CADENAS PRODUCTIVAS MICRO EMPRESARIALES EN UN 10% ANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214435,
            "txPgProblema": "DEFICIENTE SISTEMA DE RECOJO DE BASURA Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MODERNIZAR Y MEJORAR EL SISTEMA DE LIMPIEZA PÚBLICA Y RESIDUOS SOLIDOS",
            "txPgIndicador": "PORCENTAJE DE TONELADAS DE RESIDUOS SÓLIDOS RECOLECTADOS.\nCANTIDAD DE MAQUINARIAS Y EQUIPOS MODERNOS ADQUIRIDOS.\nNÚMERO DE CAMPAÑAS DE EDUCACIÓN Y SENSIBILIZACIÓN AMBIENTAL",
            "txPgMeta": "¿CONTAR CON UN SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS CON MAQUINARIA MODERNA QUE PERMITA LA ATENCIÓN AL 100% DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n100% DE PERSONAL DEL ÁREA DE LIMPIEZA PÚBLICA CAPACITADA Y SENSIBILIZADA \nMANTENER LIMPIAS LAS CALLES Y PARQUES AL 100%.\nCONTAR CON EL 100 % DE VIVIENDAS SENSIBILIZADAS Y EDUCADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214464,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL HUMOS Y SONORA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD PARA LOS CIUDADANOS.",
            "txPgIndicador": "PORCENTAJE DE OPERATIVOS CONTRA EMISIÓN DE HUMOS EN NEGOCIOS. \nPORCENTAJE DE OPERATIVOS PARA EMISIÓN DE HUMOS EN VEHÍCULOS MOTORES.\nPORCENTAJE DE OPERATIVOS CONTRA RUIDOS MOLESTOS.",
            "txPgMeta": "IMPLEMENTAR UN EFICIENTE SISTEMA DE FISCALIZACIÓN AMBIENTAL SONORA Y DE HUMOS EN EL PRIMER AÑO DE GOBIERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214493,
            "txPgProblema": "ESCASA CONCIENCIA DE TENENCIA RESPONSABLE DE CANES Y PRESENCIA MASIVA DE CANES CALLEJEROS.",
            "txPgObjetivo": "AMPLIAR LA CONCIENCIA DE TENENCIA RESPONSABLE DE CANES.",
            "txPgIndicador": "PORCENTAJE DE CANES REGISTRADOS. \nCANTIDAD DE RESOLUCIONES DE SANCIONES POR CRIAR CANES EN LA VÍA PUBLICA\nPORCENTAJE DE POBLACIÓN CONCIENTIZADA SOBRE LA TENENCIA RESPONSABLE DE CANES.\nESTERILIZACIÓN MASIVA DE CANES CALLEJEROS.",
            "txPgMeta": "100 % DE CANES REGISTRADOS.\n100% DE LA POBLACIÓN CONCIENTIZADA.\n100% PARQUES Y/O ESPACIOS PÚBLICOS. IMPLEMENTADOS PARA ZONA DE MASCOTAS.\n01 VETERINARIA MUNICIPAL. \nAMPLIAR EL ALBERGUE TEMPORAL DE CANES.\n50% DE CANES CALLEJEROS ESTERILIZADOS EL PRIMER AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214508,
            "txPgProblema": "SEGURIDAD CIUDADANA Y DELINCUENCIA SIN CONTROL.",
            "txPgObjetivo": "REPOTENCIAR LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "SECTORIZAR LA CIUDAD POR CUADRANTES PARA EL SERVICIO ÓPTIMO DE SERENAZGO Y   SEGURIDAD CIUDADANA, PARA REDUCIR LA DELINCUENCIA.",
            "txPgMeta": "SECTORIZAR LA CIUDAD PARA EL SERVICIO ÓPTIMO DE SERENAZGO Y SEGURIDAD CIUDADANA, QUE PERMITA UNA REDUCCIÓN DEL 25% DE ACTOS DELICTIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215004,
            "txPgProblema": ".DEFICIENTE USO DE TECNOLOGÍAS INFORMÁTICA Y COMUNICACIÓN (TIC) PARA LA ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "MEJORAR LA COMUNICACIÓN Y ATENCIÓN INSTITUCIONAL CON LA POBLACIÓN.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN EN LA ATENCIÓN AL CIUDADANO \nCANTIDAD DE CIUDADANOS ATENIDOS A TRAVÉS DE TICS.",
            "txPgMeta": "IMPLEMENTAR EL CENTRO VIRTUAL DE ATENCIÓN Y SOLUCIONES DE LA MUNICIPALIDAD EN EL PRIMER SEMESTRE DE GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}