{
    "datoGeneral": {
        "idPlanGobierno": 24371,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/34975c3d-ca76-4f5c-a89a-32e9cca7263c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5fce6051-b381-4242-99f1-ff7f374766cc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207926,
            "txPgProblema": "1.\tMEJORAR LAS CONDICIONES DE INFRAESTRUCTURA, MOBILIARIO Y EQUIPAMIENTO EDUCATIVO QUE BRINDE EFECTIVO SOPORTE TÉCNICO A LOS ESTUDIANTES Y PROFESORES PARA MEJORAR LA CALIDAD DE LA EDUCACIÓN.",
            "txPgObjetivo": "2.\tCREAR EN LOS DISTRITOS DE LA PROVINCIA EN COORDINACIÓN CON LOS MUNICIPIOS SUS CENTROS COMUNALES DONDE SE PUEDAN CREAR Y/O REALIZAR TALLERES, TALES COMO INFORMÁTICA, MANUALIDADES Y TALLERES TÉCNICOS QUE SIRVAN DE SOPORTE PARA UN TRABAJO FUTURO, NUESTRO ENFOQUE SERÁ PRINCIPALMENTE CON NIÑOS, ADULTOS, ADULTO MAYOR Y DISCAPACITADOS.",
            "txPgIndicador": "1.\tINSTALAREMOS INTERNET EN TODOS LAS INSTITUCIONES EDUCATIVAS DE LA REGIÓN PARA NUESTROS ALUMNOS PARA QUE INVESTIGUEN PERO DEBIDAMENTE MONITOREADA",
            "txPgMeta": "4.\tIMPLEMENTAREMOS   LA   OFICINA   PROVINCIAL    PARA   LAS   PERSONAS   CON DISCAPACIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207953,
            "txPgProblema": "1.\tMEJORAR LA COBERTURA DE ESPECIALISTAS DE SALUD EN LAS ZONAS ANDINAS",
            "txPgObjetivo": "2.\tLAS REDES DE SALUD, CENTROS DE SALUD, Y POSTAS MÉDICAS CONTARÁN CON ATENCIÓN SERÁ INMEDIATA.",
            "txPgIndicador": "3.\tREDIRIGIR PARTE DE LOS RECURSOS A ACCIONES MULTIDIMENSIONALES COMO EDUCACIÓN DE LA MADRE EN PRÁCTICAS NUTRICIONALES.",
            "txPgMeta": "4.\tDESARROLLAR UNA POLÍTICA DE SALUD  EN LA PREVENCIÓN ORIENTADA A EVITAR LA ENFERMEDAD ANTES QUE A CURARLA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207960,
            "txPgProblema": "A NIVEL NACIONAL LA DELINCUENCIA SE HA CONVERTIDO EN UNA SERIA AMENAZA Y POR ENDE A NIVEL PROVINCIAL, TANTO PARA LA TRANQUILIDAD DE LA POBLACIÓN COMO PARA EL INVERSIONISTA; SE PROPONE COMO  MEDIDA  PRIORITARIA  DISMINUIR  EL  RIESGO  DE  INSEGURIDAD,  A  TRAVÉS  DE ORGANIZAR A LA POBLACIÓN PARA QUE EN FORMA PLANIFICADA Y DIRIGIDA POR LAS FUERZAS DEL ORDEN, PUEDAN AFRONTAR A TAN TEMIDO FLAGELO QUE ATEMORIZA A LA POBLACIÓN. DESDE EL PUNTO DE VISTA FORMATIVO SE DEBE DESARROLLAR UN PROGRAMA DE AFIANZAMIENTO  DE  VALORES  CÍVICOS,  ÉTICOS  Y  MORALES,  LOS  QUE  DEBEN  SER IMPARTIDOS DESDE LAS AULAS Y QUE DEBEN SER PRACTICADOS EN LA VIDA COTIDIANA. LA POBLACIÓN DEBE SER PARTÍCIPE DIRECTO EN LA SEGURIDAD Y LA POLICÍA DEBE ASUMIR UN ROL FORMATIVO Y DE SOPORTE AL TRABAJO COORDINADO DE LA POBLACIÓN, APOYANDO A TRAVÉS DE LAS JUNTAS VECINALES Y  RONDAS CAMPESINAS.",
            "txPgObjetivo": "ES OBVIO QUE DEBEMOS PREVENIR LA DELINCUENCIA JUVENIL, Y ELLO REQUIERE DE LA PARTICIPACIÓN DE TODOS LOS SECTORES Y LOS ACTORES COMPROMETIDOS Y QUE FORMAN PARA DE LA SEGURIDAD CIUDADANA CON ADECUADOS PROGRAMAS DE ASISTENCIA SOCIAL, EL FORTALECIMIENTO DE LA EDUCACIÓN ASÍ COMO EL DEPORTE EN TODOS LOS NIVELES COMO UNA PRIORIDAD, OPORTUNIDAD DE TRABAJO, EN FIN MEJORES OPORTUNIDADES DE VIDA EN TODOS LOS SENTIDOS Y PARA TODOS LOS CIUDADANOS DE LA PROVINCIA",
            "txPgIndicador": "NUESTRO MOVIMIENTO CONSIDERA QUE LA SEGURIDAD INTEGRAL GARANTIZA LA EXISTENCIA, LA INTEGRIDAD DE SU PATRIMONIO Y LA CONSECUCIÓN DE SUS OBJETIVOS, DENTRO DE UN MARCO DE SOBERANÍA E INDEPENDENCIA,",
            "txPgMeta": "FINALMENTE CON UNA BUENA POLÍTICA DEL SEGURIDAD CIUDADANA SE DEBE BUSCAR UNA POLÍTICA CONCERTADO CON LOS SECTORES PÚBLICOS Y PRIVADOS A FIN DE IMPULSAR EL DESARROLLO PROVINCIAL , MEDIANTE UNA  BUENA  ESTRATEGIA  EN  SEGURIDAD  CIUDADANA  COMO  ES  LA  CREACIÓN  DE CONSORCIO PROVINCIA  DE SEGURIDAD CIUDADANA CONFORMADA POR SEGURIDAD CIUDADANA DE LA PROVINCIA, LA PNP SERENAZGO Y LAS JUNTAS VECINALES Y VIGILANTES PARTICULARES, BAJO UN DIRECTORIO DEL CONSORCIO INDICADO Y CON UNA RED DE COMUNICACIÓN ACTIVA Y ÁGIL Y CREAR SU ARCHIVO DE LOS DELINCUENTES PARA TENERLO EN LA PÁGINA WEB.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207969,
            "txPgProblema": "LA ECONOMÍA DE LA PROVINCIA MANTIENE UN LUGAR DE PRIVILEGIO EN EL PAÍS RESPECTO DE LA PRODUCCIÓN FRUTÍCOLA, HORTALIZAS Y PECUARIO, ORIENTADA A LOS MERCADOS. EL DESAFÍO ES SEGUIR LOGRANDO ADAPTAR SU OFERTA A LOS REQUERIMIENTOS DE LOS CONSUMIDORES, LO CUAL SIGNIFICARÁ IMPORTANTES ESFUERZOS PÚBLICOS Y PRIVADOS EN MATERIA DE INVESTIGACIÓN Y DESARROLLO DE NUEVAS ESPECIES PARA LOGRAR UNA PRODUCCIÓN DE CALIDAD. SE DEBE MANTENER, CON UN ESFUERZO POR LA RECONVERSIÓN Y MODERNIZACIÓN DEL AGRO, ACOMPAÑADO DE LA CONDICIÓN DE ZONA LIBRE DE LA MOSCA DE LA FRUTA, COMO UN IMPORTANTE CAPITAL ECONÓMICO EN LA PROVINCIA .",
            "txPgObjetivo": "LOS PROCESOS DE INVESTIGACIÓN IMPULSADOS POR ORGANISMOS COMO INIA, SENASA Y LAS UNIVERSIDADES, DEBEN CONTRIBUIR A LA GENERACIÓN DE OPCIONES PARA LA AGRICULTURA EXPORTABLE DE LA REGIÓN, COMO TAMBIÉN DE LA PEQUEÑA Y MEDIANA EMPRESA AGRÍCOLA, LOGRANDO DESARROLLAR Y APLICAR LA INNOVACIÓN TECNOLÓGICA, EN BENEFICIO DE LA PRODUCTIVIDAD PROVINCIAL .",
            "txPgIndicador": "EL DESARROLLO DE LA INFRAESTRUCTURA DE RIEGO, CON LA PUESTA EN MARCHA EL PROGRAMA DE RIEGO TECNIFICADO PARA EL USO EFICIENTE DE LOS RECURSOS HÍDRICOS, PERMITIRÁ AUMENTAR LA SUPERFICIE CULTIVABLE DE LA PROVINCIA . EN EL CASO DE LOS TERRITORIOS DEL SECANO, SE DEBERÁN INCORPORAR MECANISMOS DE RIEGO CADA VEZ MÁS EFICIENTES, A OBJETO DE SORTEAR LA CRECIENTE ESCASEZ RELATIVA DEL RECURSO AGUA, PROVENIENTE DE FUENTES SUBTERRÁNEAS Y ASÍ MISMO SE DEBE:.",
            "txPgMeta": "1.\tBUSCAR LA ESTABILIDAD ECONÓMICA Y EQUILIBRIO FISCAL QUE FOMENTA LA INVERSIÓN PÚBLICA Y PRIVADA\n2.\t LA DISTRIBUCIÓN EFICIENTE DE LOS RECURSOS QUE TIENE LA PROVINCIA EN CADA UNO DE SUS SECTORES ECONÓMICOS\n3.\tLA PROVINCIA  CUENTA  CON  RECURSOS NATURALES ENTRE LOS MÁS IMPORTANTES EL MINERÍA, TURISMO Y EL AGROPECUARIO\n4.\tPOLÍTICA DE DESARROLLO INTEGRAL  TURÍSTICO  Y COMPLEMENTARIO\n5.\tPOLÍTICA DE APOYO A ACTIVIDADES PRODUCTIVAS DE AGRO EXPORTACIÓN\n6.\tPOLÍTICA DE DESARROLLO DE LA PEQUEÑA AGRICULTURA CON ENFOQUE DE MERCADO (CADENAS PRODUCTIVAS)\n7.\tPOLÍTICA DE CREACIÓN DE MYPES Y PYMES PARA EL DESARROLLO ECONÓMICO FAMILIAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207982,
            "txPgProblema": "LA ECONOMÍA PROVINCIAL  DEBE ADECUARSE A LAS NUEVAS EXIGENCIAS DE LOS MERCADOS, LAS NORMAS DE CALIDAD, DE PRODUCCIÓN LIMPIA Y CON BUENAS PRÁCTICAS AGRÍCOLAS. PARA ELLO SE DEBE CONSIDERAR LAS FORTALEZAS Y DEBILIDADES EXISTENTES EN LA REGIÓN EN TÉRMINOS DE ORGANIZACIONES, INFRAESTRUCTURA, CAPACIDAD CIENTÍFICO TECNOLÓGICA, CALIFICACIÓN DE LA MANO DE OBRA, APLICABILIDAD DE INSTRUMENTOS DE FOMENTO,  PROPONIÉNDOSE LAS MEDIDAS CORRECTORAS CORRESPONDIENTES PARA ADECUARSE A LAS EXIGENCIAS DE LOS NUEVOS ESCENARIOS.",
            "txPgObjetivo": "EXISTE LA VOLUNTAD POLÍTICA DE HACER REALIDAD CENTROS DE ACOPIO Y PARCELAS DEMOSTRATIVAS Y UN RIGUROSO CONTROL DE LA MOSCA DE LA FRUTA, PARA APOYAR A LAS ORGANIZACIONES DE AGRICULTORES, PARCELEROS Y COMUNEROS DE LA PROVINCIA, QUIENES HAN DEMANDADO ESTABLECER COMO EJE ESTRATÉGICO PROVINCIAL Y  EL DESARROLLO AGROPECUARIO INDICANDO COMO PRINCIPAL  NECESIDAD  LA  TRANSFERENCIA  DE  TECNOLOGÍA  EN  BUENAS  PRÁCTICAS AGRÍCOLAS  Y  PRODUCCIÓN  LIMPIA  DEMANDANDO  MANO  DE  OBRA  CALIFICADA  QUE ASEGURE EL DESARROLLO DE LA ACTIVIDAD CON EL MERCADO EXTERNO COMO DESTINO. POR ELLO LOS SERVICIOS PÚBLICOS DE LA PROVINCIA DARÁN ÉNFASIS AL CONCEPTO DE CALIDAD, AL DESARROLLO SOSTENIBLE Y AL ESTÍMULO DE LA PRODUCCIÓN LIMPIA,",
            "txPgIndicador": "FORTALECIMIENTO DE CADENAS AGRARIAS PRODUCTIVAS FRUTÍCOLAS Y DE PAN LLEVAR PARA QUE ESTA IMPORTANTE ACTIVIDAD PARA LA PROVINCIA, PERFECCIONE SUS ATRIBUTOS DE COMPETITIVIDAD, EN PARTICULAR CON RESPECTO A COSTOS, CALIDAD Y SANIDAD DE SUS PRODUCTOS AMPLÍE Y DIVERSIFIQUE SUS MERCADOS EXTERNOS, E INCORPORE INVERSIONES QUE AGREGUEN VALOR A SUS CADENAS.",
            "txPgMeta": "1.\tPLANIFICAR LA PRODUCCIÓN AGROPECUARIA EN FUNCIÓN A LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA Y A LAS DEMANDAS DE LOS MERCADOS DOMÉSTICOS.\n2.\tPROMOVER QUE LAS ORGANIZACIONES DE PRODUCTORES REALICEN VENTAS DIRECTAS A LOS PROGRAMAS SOCIALES DEL ESTADO (PRONAA, WAWA WASI, VASO DE LECHE, , ETC.), COMPETITIVAMENTE.\n3.\tIMPULSAR LA AGROINDUSTRIA PARA OBTENER LA MÁXIMA RENTABILIDAD Y USAR LA PLANIFICACIÓN ESTRATÉGICA PARA EVITAR LA SOBREOFERTA DE LOS PRODUCTOS MÁS SENSIBLES DE LA PROVINCIA, Y OBTENER MAYOR GANANCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207986,
            "txPgProblema": "PROMOCIONAR EL TURISMO MEDIANTE PAQUETES Y CIRCUITOS  TURÍSTICOS, COMO: ALOJAMIENTOS, CALIDAD DE GUÍAS, RESTAURANTES, TRANSPORTE, COMERCIALIZACIÓN DE PRODUCTOS ARTESANALES, ETC.",
            "txPgObjetivo": "AUMENTAR LOS FLUJOS TURÍSTICOS HACIA LA PROVINCIA, DISMINUYENDO LA ESTACIONALIDAD DEL SECTOR A TRAVÉS DE TRES MODALIDADES BÁSICAS: PROMOCIÓN DEL TURISMO TODO EL AÑO, FOCALIZACIÓN DEL MARKETING TURÍSTICO Y UNA MEJOR DISTRIBUCIÓN TERRITORIAL DE LOS FLUJOS DE VISITANTES.",
            "txPgIndicador": "DIVERSIFICAR LA OFERTA TURÍSTICA A TRAVÉS DE PRODUCTOS Y CIRCUITOS TURÍSTICOS QUE REORIENTEN LOS DESTINOS TRADICIONALES HACIA EL TURISMO DE NEGOCIOS A PARTIR DE LOS GRANDES RECURSOS QUE TIENE LA PROVINCIA.",
            "txPgMeta": "1.\tPUESTA EN VALOR DE LOS MONUMENTOS ARQUEOLÓGICOS E HISTÓRICOS Y TURÍSTICO\n2.\tCONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS DE ACCESO A ZONAS DE TURÍSTICAS\n3.\tINCENTIVAR EL TURISMO EN PAQUETES CON SERVICIOS DE GASTRONOMÍA, ALOJAMIENTO, RECREACIÓN Y TRANSPORTE \n4.\tCONCIENTIZAR Y SENSIBILIZAR A LA SOCIEDAD EN SU CONJUNTO SOBRE LA IMPORTANCIA DEL TURISMO COMO INSTRUMENTO DE CRECIMIENTO ECONÓMICO, DE GENERACIÓN DE EMPLEO, DE MEJORA DE LA CALIDAD DE VIDA DE LA POBLACIÓN Y PRESERVACIÓN DE SU PATRIMONIO NATURAL Y CULTURAL.\n5.\tDESARROLLAR EL TURISMO SOSTENIDAMENTE, SATISFACIENDO LAS NECESIDADES DE LOS VISITANTES Y LAS DE LA COMUNIDAD QUE LOS RECIBE, EN TANTO QUE SE PROTEGE LOS ASPECTOS ECOLÓGICOS DEL ATRACTIVO TURÍSTICO PARA EL FUTURO.\n6.\tOFERTAR LOS PARQUES NACIONALES COMO LA BASE DE LA OFERTA TURÍSTICA, YA QUE SON PARAÍSOS NATURALES PARA EL ECOTURISMO, TURISMO DE AVENTURA\n7.\tPROGRAMA DE ATENCIÓN EN SEGURIDAD AL TURISTA Y A LOS SERVICIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207992,
            "txPgProblema": "1.\tGARANTIZAR LA CONSERVACIÓN DE NUESTRA DIVERSIDAD BIOLÓGICA, PRIORIZANDO Y REVALORANDO LOS CONOCIMIENTOS LOCALES EN LA CONSERVACIÓN IN SITU, CON UN ENFOQUE ECO SISTÉMICO Y DE ÉNFASIS EN LA PRESERVACIÓN DE NUESTRA RIQUEZA GENÉTICA.",
            "txPgObjetivo": "2.\tINCORPORAR LOS SABERES Y PRÁCTICAS DE LOS CAMPESINOS QUE DURANTE CIENTOS DE AÑOS HAN DESARROLLADO Y APLICADO TECNOLOGÍAS LOCALES PARA ADAPTARSE Y MITIGAR EL IMPACTO NEGATIVO DE EVENTOS CLIMÁTICOS EXTREMOS, CON LOS CONOCIMIENTOS CIENTÍFICOS DEL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "3.\tDESARROLLAR POLÍTICAS DE CAMBIO CLIMÁTICO ARTICULADAS CON LOS DEMÁS PAÍSES MIEMBROS DE LA COMUNIDAD ANDINA DE NACIONES PARA ENFRENTAR COMO BLOQUE, CON MAYORES POSIBILIDADES DE ÉXITO, LAS NEGOCIACIONES GLOBALES DEL CLIMA.",
            "txPgMeta": "4.\tFORTALECER LOS MARCOS LEGALES E  INSTITUCIONALES RELACIONADOS CON EL MEDIO AMBIENTE.\n5.\tREDUCIR LA  CONTAMINACIÓN   DEL   AGUA   DE   MAR EVITANDO LOS RANGOS SÓLIDOS SUSPENDIDOS, RANGO DE IONES DE HIDRÓGENO, RANGO DE SULFURO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207999,
            "txPgProblema": "6.\tTRATAMIENTO ADECUADO DE LA BASURA Y LA LIMPIEZA PÚBLICA Y  RECOGER DIARIAMENTE EN COORDINACIÓN CON LOS GOBIERNOS LOCALES",
            "txPgObjetivo": "7.\tCREAR UN RELLENO SANITARIO DONDE IRA TODA LA BASURA DONDE PREVIO SELECCIÓN Y RECICLAJE DE LO NECESARIO SE PROCESARA Y ENTERRARA",
            "txPgIndicador": "8.\tCONTRIBUIR A LA CONSERVACIÓN Y SEMBRÍO DE AGUA PARA EL  USO RACIONAL DEL RECURSO HÍDRICO CON ENFOQUE DE MANEJO Y GESTIÓN DE CUENCA SUSTENTABLE.",
            "txPgMeta": "HA EXISTIDO PRESUPUESTO Y LA NORMA LO PERMITE PRESUPUESTARLO PARA CUALQUIER TIPO DE HUAYCO PERO EL PROBLEMA ES HACER UNA TRABAJO REAL VOLUNTARIO Y EFICIENTE EN EL  TRABAJO DE PREVENCIÓN E INCLUSO SE HA VISTO TANTO DINERO DESTINADO A LA RECONSTRUCCIÓN DE LOS DESLIZAMIENTOS Y HUAYCOS Y DESBORDES DE LOS RÍOS PERO NO SE HA NOTADO EL TRABAJO AL PARECER NO HAN SIDO EFECTIVOS LOS TRABAJOS QUE SE TENÍAN QUE HACER ERA LA DESCOLMATACIÓN DE LOS RÍOS, LA CONSTRUCCIÓN DE LAS BARRERAS RIBEREÑAS, ELABORACIÓN DE LA PLANES DE DESARROLLO  URBANO EN LAS CIUDADES MÁS GRANDES, REDUCIENDO EL RIESGO DE INUNDACIONES Y HUAYCOS  EN LA TEMPORADA DE LLUVIAS Y POSTERIORMENTE TAMBIÉN IDENTIFICAR SOLUCIONES OPTIMAS  Y DEFINITIVAS AL PROBLEMA DE INUNDACIONES Y  DESLIZAMIENTOS DE LAS ZONA AFECTADAS EN NUESTRA REGIÓN Y TAMBIÉN ES IMPORTANTE HACER EL TRABAJO PREVENTIVO PARA QUE A LA POBLACIÓN LOS AGARRE PREVENIDO ANTE DICHO CONTEXTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208010,
            "txPgProblema": "1.\tMODERNIZACIÓN ADMINISTRATIVA, PRESUPUESTARIA Y FUNCIONAL DE LA GESTIÓN ADMINISTRATIVA",
            "txPgObjetivo": "2.\tRENOVACIÓN FUNCIONAL Y EJECUTIVA DE LA ADMINISTRACIÓN PÚBLICA  QUE VIABILICEN LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA, CON PERSONAL HUMANO DEBIDAMENTE CALIFICADO.",
            "txPgIndicador": "3.\tPROGRAMA DE DESARROLLO DE CAPACIDADES, PARA EL RECURSO HUMANO DE LA REGIÓN",
            "txPgMeta": "4.\tPRESENCIA DEL GOBIERNO PROVINCIAL, EN MEDIOS DE COMUNICACIÓN A NIVEL NACIONAL.\n5.\tPROMOVER LAS CABILDOS ABIERTOS DE RENDICIÓN DE CUENTAS EN AUDIENCIAS PÚBLICAS DE MANEA SEMESTRAL PARA INFORMAR SOBRE LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208018,
            "txPgProblema": "EL ORIGEN DE LA CORRUPCIÓN ESTÁ EN LA AMBICIÓN DE LAS PERSONAS POR TENER MÁS  PROPIEDAD PRIVADA, Y LA FALTA DE MORAL Y VALORES EN EL FUNCIONARIO PÚBLICO, CUANDO EXISTA LA POSIBILIDAD DE ADUEÑARSE ALGO DEL ESTADO EN BENEFICIO INDIVIDUAL. SI LA PROPIEDAD FUERA SOLO SOCIAL, EL CORRUPTO NO TENDRÍA POR QUÉ APROPIARSE DE ALGO QUE LE PERTENECE A TODA LA SOCIEDAD O LE SERÍA DIFÍCIL JUSTIFICAR SU PERTENENCIA Y EN CONCLUSIÓN EL FUNCIONARIO ESTÁ AL SERVICIO DEL PUEBLO Y TIENE QUE SER UN FUNCIONARIO PROBO Y TRANSPARENTE",
            "txPgObjetivo": "SI VEMOS QUE UN FUNCIONARIO ENTRA SANO A LA ADMINISTRACIÓN PÚBLICA O PRIVADA Y LUEGO SE CORROMPE, NO ES CULPA DEL MÁXIMO LÍDER DE GOBIERNO, LO QUE DEBIÓ SER EL DEBER DE CADA SER HUMANO EN SU HOGAR, COMPLEMENTADO CON LA ESCUELA Y LA PROPIA SOCIEDAD. AL FUNCIONARIO CORRUPTO EL MOVIMIENTO COMBATIRÁ DE MANERA DESPIADADA CON PARTICIPACIÓN DEL NUESTROS HERMANOS DE LA PROVINCIA Y EL PUEBLO EN GENERAL SIENDO ELLO EFECTIVO, ADEMÁS DEBE EXISTIR UN CONSTANTE MONITOREO A LA CONDUCTA DE CADA FUNCIONARIO DEL ESTADO, CREANDO UNA INSTITUCIÓN DE VIGILANCIA DE LA CONDUCTA, SU FAMILIA Y HACIENDO TALLERES CONSTANTES Y CUANDO SEA NECESARIO DESTITUIR A LOS FUNCIONARIOS PÚBLICAMENTE EN CEREMONIA EJEMPLAR A FIN DE QUE NO SE VUELVAN A REPETIR DICHA CONDUCTAS",
            "txPgIndicador": "LUCHAREMOS CONTRA LA CORRUPCIÓN CON TODAS LAS FORMAS DE VIGILANCIA Y ESTRATEGIAS EFECTIVAS Y CON APARATOS DE MONITOREO Y VIGILANCIA EN COORDINACIÓN CON LA CONTRALORÍA",
            "txPgMeta": "MEJORAR EL SISTEMA DE COMPRAS DEL ESTADO DE MANERA TRANSPARENTE CLARA Y PUBLICA, CON PARTICIPACIÓN DE NOTARIO Y DEMÁS AUTORIDADES\n2.\tCREAR REDES DE VIGILANCIA CIUDADANA Y LOS  COMITÉS CÍVICOS DISTRITALES, Y PROVINCIALES QUE LUCHEN UNIDOS CONTRA LA CORRUPCIÓN Y ADEMÁS DE LAS AUTORIDADES EN GENERAL Y CON LOS INTEGRANTES TAMBIÉN DE LA SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208025,
            "txPgProblema": "1.\tCONCRETAR EL CONVENIO DE COOPERACIÓN CON PROVIAS DEPARTAMENTAL PARA LA EJECUCIÓN Y FINANCIAMIENTO DEL PLAN VIAL DEPARTAMENTAL CONCERTADO DE LA REGIÓN LIMA, PARA LABORES DE CONSTRUCCIÓN, MEJORAMIENTO, REHABILITACIÓN Y MANTENIMIENTO DE LAS VÍAS DEPARTAMENTALES.",
            "txPgObjetivo": "2.\tAPOYAR LA CONSTRUCCIÓN Y REHABILITACIÓN DE VÍAS VECINALES EN CONVENIO CON LOS GOBIERNOS LOCALES Y EL MINISTERIOS EN ESPECIAL A TRANSPORTES Y VIVIENDA",
            "txPgIndicador": "3.\tPROMOVER  LA  INVERSIÓN  PRIVADA  PARA EL ASFALTADO DE VÍAS PROVINCIALES  Y APERTURA DE CARRETERAS A TRAVÉS DE OBRAS POR IMPUESTOS O SIMILARES",
            "txPgMeta": "4.\tPROMOVER LA INVERSIÓN PRIVADA Y GESTIONAR PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE PUERTOS Y AEROPUERTOS PARA EL TRANSPORTE DE CARGA DE ALTO TONELAJE  EN  LA  CONSTRUCCIÓN  DE  TERMINALES TERRESTRES EN LAS PRINCIPALES CIUDADES DE LA COSTA DE LA REGIÓN QUE SABEMOS QUE EXISTEN  Y PREVIO ANÁLISIS SE GESTIONARA:\nGESTIONAR LA CONSTRUCCIÓN DE LA MEGA – PUERTO DE BAHÍA LAS SALINAS–HUACHO, QUE PERMITIRÁ EL TRASLADO DE CARGAS DEL INTERIOR DEL PAÍS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}