{
    "datoGeneral": {
        "idPlanGobierno": 24285,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/331cae0e-11d3-4355-9907-aa1730e7fcc3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7b635d90-793f-4c10-be47-3255d5227884.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231558,
            "txPgProblema": "AUSENCIA DE UN SISTEMA DE TRANSPORTE PÚBLICO MASIVO DE CALIDAD, GENERA ALTOS COSTOS EN DINERO Y TIEMPO A\nLAS FAMILIAS PARA SU TRASLADO A LA CIUDAD DE TRUJILLO Y VICEVERSA",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN SISTEMA MODERNO PARA EL TRANSPORTE PÚBLICO MASIVO; EN AVENIDAS CUYA SECCIÓN VIAL PERMITA IMPLEMENTARLO Y ARTICULE LOS PRINCIPALES DISTRITOS DE LA CIUDAD",
            "txPgIndicador": "FUENTES MEDIBLES DE INSTITUCIONES ACADEMICAS PUBLICAS Y PRIVADAS",
            "txPgMeta": "CONTAR CON UN SISTEMA DE TRASPORTE MODERNO, EFICIENTE, ECOLÓGICO,SEGREGADO Y ECONÓMICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231569,
            "txPgProblema": "AUSENCIA DE MANTENIMIENTO ADECUADO Y SEÑALIZADO PARA PEATÓN Y CONDUCTOR EN LAS PRINCIPALES VÍAS DE LA CIUDAD.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MANTENIMIENTO DE LAS PRINCIPALES VÍAS DE LA CIUDAD DE TRUJILLO CON ASFALTO EN CALIENTE Y RENOVACIÓN\nDE VÍAS CON UTILIZACIÓN DE CONCRETO, DONDE TÉCNICAMENTE SEA VIABLE, DEBIDAMENTE SEÑALIZADAS VERTICAL Y HORIZONTAL. UNA CIUDAD MODERNA PARA PEATONES Y CONDUCTORES.",
            "txPgIndicador": "VERIFICACIÓN DE INFORMACION CUANTIFICADA DE INSTITUCIONES PUBLICAS Y PRIVADAS",
            "txPgMeta": "CONTAR CON VÍAS DE ACCESO AL DISTRITO MOCHE EN PERFECTO ESTADO DE FUNCIONAMIENTO PARA LA SEGURIDAD DE TRANSEÚNTES Y VEHÍCULOS, REALIZANDO LA CONTINUIDAD VIAL DENTRO DE LA TRAMA URBANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231580,
            "txPgProblema": "ESCASES DE OPORTUNIDADES LABORALES PARA JÓVENES GENERAN ANGUSTIA Y FALTA DE ACEPTACIÓN DE NUESTROS CIUDADANOS.",
            "txPgObjetivo": "PROMOVER EL ESTABLECIMIENTO DE NUEVOS FOCOS DE DESARROLLO COMERCIAL, TURÍSTICO Y EMPRESARIAL. LA ÚNICA FORMA DE SALIR DE LA POBREZA O MEJORAR LAS CONDICIONES DE VIDA ES A TRAVÉS DE LA GENERACIÓN DE PUESTOS DE TRABAJO DE CALIDAD. TENEMOS QUE BUSCAR EL CRECIMIENTO DEL EMPRENDEDOR MOCHERO",
            "txPgIndicador": "CUANTIFICACIÓN MEDIBLE DE INFORMACION DE INSTITUCIONES PUBLICAS Y PRIVADAS",
            "txPgMeta": "GENERAR UN SHOCK DE INVERSIONES PRIVADAS EN NUESTRA PROVINCIA A EFECTOS DE LOGRAR EL REQUERIMIENTO DE MANO DE OBRA DE NUESTROS JÓVENES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231590,
            "txPgProblema": "FALTA DE REGULARIZACIÓN DEL DESARROLLO DE LOS OPERADORES TURÍSTICOS, GENERAN DESINTERÉS EN VISITAR NUESTRA CIUDAD.",
            "txPgObjetivo": "ACOMPAÑANDO A LA EJECUCIÓN DE OBRA PUBLICA ECOLÓGICA Y TURÍSTICA, DEBE ESTAR PRESENTE LA CAPACIDAD DE TODOS LOS OPERADORES TURÍSTICOS PARA OFRECER SERVICIOS DE CALIDAD, POR ELLO QUE INCIDIREMOS EN LAS REGLAS CLARAS PARA PODER OPERAR EFICIENTEMENTE CON LOS VISITANTES DE NUESTRA CIUDAD.",
            "txPgIndicador": "INFORMACIÓN MEDIBLE DE INSTITUCIONES PUBLICAS Y PRIVADAS",
            "txPgMeta": "LOGRAR UN 50% DE CRECIMIENTO Y MEJORA DEL SERVICIO TURÍSTICO EN EL DISTRITO MOCHERO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231765,
            "txPgProblema": "DEFICIENTE EDUCACIÓN PREVENTIVA EN EL TRATAMIENTO, SERVICIO DE LIMPIEZA Y RECOLECCIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA DE CONTENEDORES Y ALZA CONTENEDORES. TODOS LOS VECINOS DEBERÁN DEPOSITAR LAS BOLSAS DE BASURA EN EL RESPECTIVO CONTENEDOR MUNICIPAL PARA SIMPLIFICAR EL SERVICIO DE RECOJO Y DISPOSICIÓN FINAL.",
            "txPgIndicador": "EVALUACION CUANTIFICADA",
            "txPgMeta": "CONSOLIDAD  UN SISTEMA MODERNO Y EFICIENTE DE LIMPIEZA Y RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231839,
            "txPgProblema": "AUSENCIA DE POLÍTICA Y PROYECTOS DE GENERACIÓN DE ESPACIOS VERDES EN FAVOR DE LA CIUDADANÍA",
            "txPgObjetivo": "CREACIÓN DE FONDOS, RECURSOS Y PROGRAMAS DESTINADOS A VOLVER VERDE A NUESTRA CIUDAD, PRIORIZANDO LA ARBORIZACIÓN, PARQUES ZONALES, RECUPERACIÓN DE ESPACIOS PÚBLICOS PARA VOLVERLOS COMPATIBLES CON EL MEDIO",
            "txPgIndicador": "VERIFICACION Y MONITOREO TRIMESTRAL",
            "txPgMeta": "INICIO DE PROYECTOS PRODUCTIVOS Y GENERADORES DE ESPACIOS VERDES, NO MAS TIERRA IMPRODUCTIVA EN NUESTRO DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231849,
            "txPgProblema": "CARENCIA DE UN SERVICIO INTEGRAL DE DESARROLLO TECNOLÓGICO QUE GESTIONE SEGURIDAD CIUDADANA,TRANSPORTE Y DEMÁS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "EJECUTAR EL PROGRAMA DE DESARROLLO TECNOLÓGICO – CIUDAD INTELIGENTE Y SOSTENIBLE (SMART CITIES), MEDIANTE EL CUAL\nTENGAMOS EL MONITOREO, MANDO Y COMANDO DE TODAS LAS ACTIVIDADES Y SERVICIOS DEL GOBIERNO LOCAL, IMPLEMENTANDO CENTROS INFORMÁTICOS MUNICIPALES, ASÍ\nCOMO ESPACIOS DE ACCESO A INTERNET INALÁMBRICO LIBRE PARA LOS CIUDADANOS.",
            "txPgIndicador": "EVALUACIÓN Y MONITOREO ESPECIALIZADO",
            "txPgMeta": "ATENDER LA GRAN PARTE DE LOS SERVICIOS MUNICIPALES, MEDIANTE UN SISTEMA INTELIGENTE QUE PERMITA LA MEJOR ASIGNACIÓN DE LOS RECURSOS DE LA CIUDAD A LA ATENCIÓN OPORTUNA DE LAS NECESIDADES CIUDADANAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}