{
    "datoGeneral": {
        "idPlanGobierno": 29285,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/92ebfca3-4d59-4b7a-84ef-f539b3bb668f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ec8c8a58-3411-44c7-a8ef-8fa93e2a1238.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233587,
            "txPgProblema": "1.-LA EDUCACIÓN ES UNO DE LOS PILARES DEL DESARROLLO DE LA SOCIEDAD, EN LA ACTUALIDAD LA PROBLEMÁTICA EN EDUCACIÓN TIENE MUCHAS ARISTAS DE 2.COMPETENCIA NACIONAL; SIN EMBARGO, DENTRO DEL ÁMBITO DISTRITAL SE FOCALIZA BÁSICAMENTE EN LAS SIGUIENTES:\n3- CULTURA\n\nSALUD\nSANEAMIENTO",
            "txPgObjetivo": "1.-CREACIÓN DE PROGRAMAS DE BECAS EDUCATIVAS A ALUMNOS DE BAJOS RECURSOS Y ALTOS RENDIMIENTOS.\n2.-CREACIÓN DE PROGRAMAS DIRECCIONADOS AL DESARROLLO DE CAPACIDADES, FOMENTO Y BUENAS PRÁCTICAS DE VALORES ÉTICOS EN LA SOCIEDAD.\n3.-PROGRAMA DE CAPACITACIÓN DOCENTE SOBRE LA GESTIÓN DE LA CALIDAD EDUCATIVA.\nPROMOVER LA REVALORACIÓN Y DIFUSIÓN DE LA CULTURA Y TRADICIÓN LOCAL CON LA PARTICIPACIÓN DE ORGANIZACIONES, INSTITUCIONES Y POBLACIÓN EN GENERAL.\n\nCREACIÓN DEL CENTRO CULTURAL DEL DISTRITO DE MARCO.\n4.-CREACIÓN DE UN CENTRO DE ATENCIÓN PARA PERSONAS ADULTAS MAYORES\n5.-APOYO PERMANENTE A LA EDUCACIÓN, SALUD Y DEPORTE POR BARRIOS",
            "txPgIndicador": "•\tBAJO GESTIÓN DE OBRA REGIONAL POR SER EN MANCOMUNIDAD\n•\tOBRA LOCAL\n•\tOBRA LOCAL\n•\tOBRA LOCAL",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233595,
            "txPgProblema": "1.-TURISMO\n2.-TRANSPORTE MENOR\n3.-AGRICULTURA",
            "txPgObjetivo": "1.-PROMOCIÓN E IMPULSIÓN DE ECOTURISMO, RECUPERANDO Y REVALORANDO ESPACIOS HISTÓRICOS DEL DISTRITO.\n2.-APOYO A LA MICRO Y PEQUEÑA EMPRESA CREANDO ASOCIACIONES DE COMERCIO, PARA BRINDARLES ASESORÍA Y APOYOS CREDITICIOS.\n3.-REORDENAR EL SISTEMA TRASPORTES INTEGRAL, SE CREARÁ UNA BASE DE DATOS INTEGRADO DE TODOS LOS VEHÍCULOS Y CONDUCTORES, SE LES BRINDARÁ CAPACITACIÓN Y ASESORÍA.\n\nCREACIÓN DE UNA ESTACIÓN EN EL DISTRITO CONSIDERANDO A LOS ANEXOS.\n4.-CREAR UN SISTEMA DE RIESGO EN EL DISTRITO Y SUS ANEXOS CON LA FINALIDAD DE MEJORAR LA PRODUCCIÓN DE LOS PRINCIPALES PRODUCTOS.\n5.-CREAR UN SISTEMA DE ACOPIO DE LOS PEQUEÑOS AGRICULTORES PARA EL COMERCIO EN TODOS LOS NIVELES DE MERCADOS.",
            "txPgIndicador": "1.-OBRA LOCAL BAJO GESTIÓN\n2.-OBRA LOCAL\n3.-GESTIÓN POR RECURSOS REGIONALES",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233598,
            "txPgProblema": "1.-URBANISMO\n2.-ECOSISTEMA",
            "txPgObjetivo": "1,.ACTUALIZACIÓN DE DATAS CATASTRALES.\n2.-DISEÑO DE PLAN: “MEJORANDO MI DISTRITO”, CON EL CUAL SE CUBRIRÁ AL 100% LA CARENCIA DE PISTAS DE TODO EL DISTRITO.\n3.-EJECUCIÓN DEL PLAN: “MI DISTRITO VERDE” EN EL CUAL SE DARÁ ÉNFASIS AL CUIDADO Y SEMBRADO DE ÁRBOLES EN TODO EL DISTRITO, CREANDO UN VIVERO MUNICIPAL.\n4.-CREACIÓN DE “ZONA SALUDABLE”, QUE CONSISTE EN IMPLEMENTAR ÁREAS DE RECREACIÓN Y DEPORTE.\n5.-CAMPAÑAS DE CONCIENTIZACIÓN A LA POBLACIÓN SOBRE RECICLAJE Y BUEN MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "1.-GESTIÓN POR RECURSOS REGIONALES\n2.-GESTIÓN POR RECURSOS LOCALES Y REGIONALES",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233601,
            "txPgProblema": "1.-SEGURIDAD\n2.-INFRAESTRUCTURA",
            "txPgObjetivo": "1.-REINGENIERÍA AL SISTEMA DE SERENAZGO, DOTÁNDOLES VEHÍCULOS Y EQUIPOS ACORDE A LAS NECESIDADES\n2.-INSTALACIÓN DE CÁMARAS DE VIDEO- VIGILANCIA EN PUNTOS ESTRATÉGICOS.\n3.-CREACIÓN DE UNA NUEVA INFRAESTRUCTURA Y EQUIPAMIENTOS PARA CENTRO DE EDUCACIÓN SUPERIOR DEL DISTRITO.\n\nCREACIÓN DEL MUSEO DEL CARNAVAL MARQUEÑO",
            "txPgIndicador": "LOCAL",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}