{
    "datoGeneral": {
        "idPlanGobierno": 24191,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7b98d410-6f72-4a92-aee9-a080e5c3c7c5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d4705b2e-2e33-43e4-a2d4-428ce70758ed.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222870,
            "txPgProblema": "INCREMENTO DE PARASITOSIS (FASCIOLIASIS, CISTICERCOSIS, TRIQUINA).\n\n\n\n\n\n\n\n\n\nDEFICIENTE ACCESO A LOS SERVICIOS DE SALUD PÚBLICA\nINCREMENTO DE LA DESNUTRICIÓN CRÓNICA Y\nANEMIA.\nINCREMENTO DE LA ANSIEDAD, DEPRESIÓN, ESTRÉS, ACTITUD NEGATIVA EN LA POBLACIÓN.\nDEFICIENTE E INSALUBRE MANEJO EN LOS RESTAURANTES Y CENTROS DE EXPENDIO DE COMIDA.\nDEFICIENTE ACCESO A LA INFORMACIÓN DEL CONSUMIDOR\nDEFICIENTE CALIDAD DE AGUA POTABLE PARA EL\nCONSUMO HUMANO\nDEFICIENTE SERVICIO DE SANEAMIENTO BÁSICO EN EL \nDISTRITO Y LAS COMUNIDADES",
            "txPgObjetivo": "•\tREALIZAR CAMPAÑAS INFORMATIVAS Y DESPARASITACIÓN.\n\n•\tIMPLEMENTACIÓN DE UN CAMAL MUNICIPAL PARA EVITAR SACRIFICIOS CLANDESTINOS DE ANIMALES.\n\n•\tCONTROL EN LA COMERCIALIZACIÓN DE PRODUCTOS CÁRNICOS DE DUDOSA PROCEDENCIA.\n•\tPROMOVER Y PARTICIPAR EN CAMPAÑAS DE MEDICINA PREVENTIVA.\n\n•\tPROMOVER EN COORDINACIÓN CON LAS INSTITUCIONES EDUCATIVAS, CAPACITACIONES EN LO REFERENTE A SALUD REPRODUCTIVA.\n\n•\tCREACIÓN E IMPLEMENTACIÓN DEL MÓVIL MULTIPROPÓSITO\n“SALUD DE ATENCIÓN PRIMARIA”, QUE RECORRA Y VISITE LAS POBLACIONES DE SU JURISDICCIÓN LLEVANDO, SALUD, NUTRICIÓN, MEDICINA PREVENTIVA, EN COORDINACIÓN CON EL CENTRO DE SALUD DE TURPO Y COMUNIDADES.\n\n•\tORGANIZAR LOS COMITÉS LOCALES COMUNALES DE\nADMINISTRACIÓN EN SALUD\n(EE.SS), CON UN SENTIDO DE  ATENCIÓN PRIMARIA DE SALUD  Y NUTRICIÓN INTELIGENTE, SALUBRIDAD Y MEDICINA ALTERNATIVA.\nARTICULACIÓN CON LOS PROGRAMAS SOCIALES EXISTENTES, PARA OPTIMIZAR LA COBERTURA CON\nCALIDAD.\nEN ALIANZAS ESTRATÉGICAS CON LOS ACTORES INVOLUCRADOS, ELABORAR UN PLAN DE SALUD MENTAL\n•\tCONTROLAR LA CONDUCCIÓN HIGIÉNICA Y LA CALIDAD DE LOS ALIMENTOS COMERCIALIZADOS.\n\n•\tCAPACITACIONES TRIMESTRALES CONTROL Y FISCALIZACIÓN PERMANENTE.\nDESARROLLAR CAMPAÑAS DE ORIENTACIÓN Y DEFENSA DEL CONSUMIDOR, CANALIZANDO SUS RECLAMOS A LAS INSTANCIAS ADECUADAS.\nIMPLEMENTAR SISTEMAS DE TRATAMIENTO DE AGUA POTABLE\nINSTALACIÓN DEL SISTEMA INTEGRAL AGUA POTABLE Y ALCANTARILLADO A NIVEL DE DISTRITO.",
            "txPgIndicador": "GESTIÓN",
            "txPgMeta": "•\t12 CAMPAÑAS\n\n\n\n•\t01 CAMAL MUNICIPAL IMPLEMENTADO.\n\n•\t01 BATIDAS INOPINADAS POR AÑO\n•\t02 CAMPAÑAS POR AÑO.\n\n•\t01 EVENTO POR AÑO\n\n\n\n\n•\t01 UNIDAD MÓVIL IMPLEMENTADO.\n\n\n\n\n\n\n\n•\t01 COMITÉ\nORGANIZADO EN CADA EE.SS\n\t\n01 REUNIONES DE TRABAJO POR AÑO.\n01 PLAN DE SALUD MENTAL ELABORADO.\n•\t01 CONTROL Y FISCALIZACIÓN POR TRIMESTRE.\n01 CAMPAÑA SEMESTRAL\n01 SISTEMA DE TRATAMIENTO EN CADA JASS O EPS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222872,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE ESTABLECIMIENTOS DE ABASTOS DE PRODUCTOS ALIMENTICIOS.\nDEFICIENTE CONTROL Y FISCALIZACIÓN DE PESAS Y MEDIDAS EN EL COMERCIO EN GENERAL.",
            "txPgObjetivo": "•\tMEJORAR ESPACIOS DE SERVICIOS DE COMERCIALIZACIÓN EN EL DISTRITO DE TURPO.\n\n•\tFOMENTAR, CREAR Y FORTALECER FERIAS DESCENTRALIZADOS EN LA\nJURISDICCIÓN DE TURPO.\nIMPLEMENTAR PROGRAMAS DE CONTROL Y FISCALIZACIÓN DE PESAS Y MEDIDAS.",
            "txPgIndicador": "GESTIÓN",
            "txPgMeta": "•\t01 ESPACIO HABILITADO EN TURPO.\n\n\n•\tFERIAS DESCENTRALIZADAS EN LOS CENTROS POBLADOS.\n01 PROGRAMA IMPLEMENTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222880,
            "txPgProblema": "ESCASA INFORMACIÓN SOBRE USO DEL ESPACIO FÍSICO DEL TERRITORIO DEL DISTRITO DE TURPO\n\n\n\nEXCESIVA UTILIZACIÓN DE FERTILIZANTES, INSECTICIDAS Y PESTICIDAS QUÍMICOS, QUE DAÑAN EL MEDIO AMBIENTE, LA TIERRA, POR CONSECUENCIA LA SALUD.\nUSO IRRACIONAL DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "•\tELABORAR EL PLAN DE ORDENAMIENTO TERRITORIAL.\n•\tELABORAR LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA A NIVEL MICRO (DISTRITO TURPO)-ZEE.\n•\tELABORAR EL DIAGNOSTICO ENFOCADO DEL TERRITORIO-DET.\n•\tINCENTIVAR A LOS AGRICULTORES MEDIANTE CAPACITACIÓN, SENSIBILIZACIÓN PARA EL USO DE ABONOS ORGÁNICOS, EN COORDINACIÓN INSTITUCIONES COMO SENASA Y DIGESA.\n\n•\tPROMOVER ESCUELAS DE CAMPO EN EL MANEJO Y USO SOSTENIBLE DE SUELOS, AGUA Y VEGETACIÓN DEL DISTRITO.\n\n•\tIMPULSAR PARCELAS DEMOSTRATIVAS A NIVEL DE CADA COMUNIDAD, EN CONVENIO     CON LAS INSTITUCIONES ESPECIALIZADAS DENTRO DE LA REGIÓN.\nPROMOVER EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES",
            "txPgIndicador": "GESTIÓN",
            "txPgMeta": "•\t01 PLAN ELABORADO\n\n•\t01 ZEE ELABORADO\n\n\n•\t01 DIAGNÓSTICO ELABORADO\n\n02 EVENTOS DE CAPACITACIÓN POR AÑO.\n\n\n\n•\t01 ESCUELA DE CAMPO POR COMUNIDAD.\n\n\n•\t01 PARCELA DEMOSTRATIVA POR COMUNIDAD.\n02 EVENTOS DE SENSIBILIZACIÓN POR AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222885,
            "txPgProblema": "DEFICIENCIA EN EL LOGRO DE LOS OBJETIVOS DE LOS PROGRAMAS SOCIALES COMO VASO DE LECHE Y COMEDORES POPULARES.\n\n\n\n\nINCREMENTO DE LA VIOLENCIA FAMILIAR \n\nDEFICIENTE PRESTACIÓN DE LOS SERVICIOS MUNICIPALES A LOS CIUDADANOS.",
            "txPgObjetivo": "•\tIMPULSAR EL LOGRO DE RESULTADOS DE LOS FINES DEL PROGRAMA DE VASO DE LECHE, CON PRODUCTOS DE CALIDAD DE LA ZONA, CON ALIANZAS ESTRATÉGICAS CON LOS PRODUCTORES Y EL DIGESA.\n\n•\tIMPULSAR EL MEJORAMIENTO DE LOS SERVICIOS EN\nTÉRMINOS DE CALIDAD Y\nOPORTUNIDAD DE LOS COMEDORES POPULARES.\n•\tFORTALECIMIENTO DE LA DEMUNA.\n\n•\tIMPLEMENTAR CONJUNTAMENTE CON LA POLICÍA Y SUBPREFECTO LOS CENTROS DE ATENCIÓN EMERGENCIA, PARA CASOS DE VIOLENCIA FAMILIAR, BASADO EN EL PLAN NACIONAL DE LA MUJER, LUCHA CONTRA LA VIOLENCIA DE LA MUJER 2023-2026\n•\tFORTALECIMIENTO\tY\nMODERNIZACIÓN\tDEL APARATO ADMINISTRATIVO DE LA MUNICIPALIDAD DISTRITAL DE TURPO, PARA UNA ADECUADA PRESTACIÓN DE LOS SERVICIOS Y GESTIÓN EFICIENTE.\n•\tORGANIZACIÓN\tY FORTALECIMIENTO DE LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANAS DEL DISTRITO DE TURPO",
            "txPgIndicador": "GESTIÓN DE LOS PRIMEROS 2 AÑOS",
            "txPgMeta": "•\t80% DE OBJETIVOS DEL PROGRAMA LOGRADO.\n\n\n\n\n\n\n•\t100% DE LOS COMEDORES POPULARES\nCON SERVICIOS DE CALIDAD.\n•\t01 DEMUNA DISTRITAL FORTALECIDO.\n\n•\t01 CENTRO DE ATENCIÓN IMPLEMENTADO.\n•\t100% DE APARATO ADMINISTRATIVO MODERNIZADO.\n\n\n\n\n•\t80% DE LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN IMPLEMENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}