{
    "datoGeneral": {
        "idPlanGobierno": 24656,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a17e347f-1df6-420b-b89c-617ff238b82e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3cbf2f86-ecbe-4bc1-9c01-aea795f1a6d2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184478,
            "txPgProblema": "SALUD: SERVICIOS INADECUADOS DE INFRAESTRUCTURA Y EQUIPAMIENTO EN EL PRIMER NIVEL DE ATENCIÓN (POSTAS Y CENTROS DE SALUD) CON LIMITADAS ACCIONES PREVENTIVO PROMOCIONALES, CON SERVICIOS LIMITADOS DE SALUD ESPECIALIZADA PROFUNDIZANDO LAS BRECHAS DE ACCESO A UN SERVICIO DE CALIDAD.",
            "txPgObjetivo": "GARANTIZAR LA ATENCIÓN INTEGRAL DE SALUD  CON CAPACIDAD RESOLUTIVA ADECUADA, INCIDIENDO EN:  (A) AMPLIACIÓN Y RECUPERACIÓN DEL PRIMER NIVEL DE ATENCIÓN  CON ÁREA DE MATERNO INFANTIL, CASAS DE ESPERA MATERNA Y FORTALECIMIENTO DE LAS CAPACIDADES DEL PERSONAL DE SALUD.\n(B).INCREMENTAR LA OFERTA DE ATENCIÓN ESPECIALIZADA (LABORATORIOS, HOSPITALES, Y CENTROS ESPECIALIZADOS) A NIVEL REGIONAL. \n(C). ACERCAR EL SERVICIO SALUD A LA POBLACIÓN CON UN ENFOQUE MULTIDIMENSIONAL, INTERCULTURAL Y GÉNERO.",
            "txPgIndicador": "(1).36% (149) ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN (I1 Y I2), CON UNA IMPLEMENTACIÓN ADECUADA PARA SU CAPACIDAD RESOLUTIVA. \n(2).05 ESTABLECIMIENTOS DE SALUD DEL SEGUNDO NIVEL (HOSPITALES) CON CAPACIDAD INADECUADA, LABORATORIOS Y CENTROS DE ACOMPAÑAMIENTO PSICOLOGICO EMOCIONAL (SALUD MENTAL) \n(3).26 393 HABITANTES NO ACCEDEN A UN SERVICIO DE ATENCIÓN GENERAL EN LA REGIÓN HUANCAVELICA.",
            "txPgMeta": "(1).100% (416) ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN (I1 Y I2), IMPLEMENTADOS ADECUADAMENTE EN LOS ÁMBITOS RURALES ALEJADOS DE LAS 07 PROVINCIAS. . \n(2).5 HOSPITALES CON CAPACIDAD  ADECUADA, CON PROFESIONALES SEGÚN ESPECIALIDADES, EQUIPAMIENTO E INFRAESTRUCTURA CON ESPACIOS DIFERENCIADOS: 01 HOSPITAL REGIONAL MATERNO INFANTIL, ADULTO MAYOR Y DE SALUD MENTAL EN HUANCAVELICA CON RESPUESTA POST COVID-19.\n(3).100% DE POBLACIÓN ASEGURADA QUE ACCEDE A UN SERVICIO DE ATENCIÓN INTEGRAL EN LA REGIÓN HUANCAVELICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184574,
            "txPgProblema": "EDUCACIÓN: BAJOS NIVELES DE RENDIMIENTO Y DESEMPEÑO DE LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR Y TÉCNICO SUPERIOR, CON INFRAESTRUCTURA EDUCATIVA INADECUADA CON SERVICIOS INCOMPLETOS Y LIMITADOS MECANISMOS PARA LA VINCULACIÓN DE LA EDUCACIÓN CON LA IDENTIDAD CULTURAL Y PRODUCTIVA DE LA REGIÓN.",
            "txPgObjetivo": "MEJORAR LOS LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DE LA EDUCACIÓN BÁSICA PRIMARIA,  SECUNDARIA Y SUPERIOR, INCIDIENDO EN LA (A).AMPLIACIÓN DE LOS SERVICIOS DE ATENCIÓN EN LAS INSTITUCIONES EDUCATIVAS, CON ESPACIOS ADECUADOS DE: COMEDORES, LABORATORIOS, AULAS TIC, CENTROS DE EMPRENDIMIENTO, CAMPOS DEPORTIVOS, (B).ACOMPAÑAMIENTO Y FORTALECIMIENTOS A LOS Y LAS DOCENTES CON MECANISMOS DE MOTIVACIÓN Y RECONOCIMIENTO A LA LABOR MERITOCRÁTICA (DEUDA SOCIAL A LOS DOCENTES) (C).GARANTIZANDO EL ACCESO A OPORTUNIDADES PARA EL DESARROLLO CULTURAL Y DE IDENTIDAD PRODUCTIVA REGIONAL.",
            "txPgIndicador": "(1).8.9% (237), II.EE. DE EBR Y JEC CON INFRAESTRUCTURA FUNCIONAL ADECUADA PARA EL DESARROLLO DE LOS ESTUDIANTES.\n(2).11% (3) DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN TÉCNICA PRODUCTIVA CON CAPACIDAD INSTALADA ADECUADA Y ALINEADA A LAS PARTICULARIDADES PRODUCTIVAS REGIONAL Y NACIONAL.\n(3).0% DE DOCENTES CON RECONOCIMIENTOS E INCENTIVOS A PARTIR DE MERITOCRACIA.",
            "txPgMeta": "(1).100% (2642) II.EE. DE EBR Y JEC CON INFRAESTRUCTURA FUNCIONAL ADECUADA PARA GARANTIZAR UN DESARROLLO ÓPTIMO DE LOS ESTUDIANTES CON ESPACIOS ADECUADOS DE ALIMENTACIÓN/COMEDORES, INVESTIGACIÓN, TIC-COMPUTADORAS Y LABORATORIOS.\n(2).36% (10) DE LOCALES EDUCATIVOS DE EDUCACIÓN TÉCNICA PRODUCTIVA CON CAPACIDAD INSTALADA ADECUADA Y ALINEADA A LAS PARTICULARIDADES PRODUCTIVAS REGIONAL Y NACIONAL\n(3).50% DE DOCENTES CON RECONOCIMIENTOS E INCENTIVOS A PARTIR DE MERITOCRACIA MEDIANTE FONDOS DE BECAS, GARANTÍA DE RESIDENCIA EN ZONAS RURALES, RECONOCIMIENTOS REGIONALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184614,
            "txPgProblema": "VIVIENDA Y SANEAMIENTO: LIMITADO ACCESO DE LA POBLACIÓN A  LOS SERVICIOS DE AGUA Y SANEAMIENTO DE CALIDAD Y SOSTENIBLE",
            "txPgObjetivo": "CONTRIBUIR A LA SALUD Y BIENESTAR DE LA POBLACIÓN PROPORCIONANDO LOS SERVICIOS DE AGUA DE CALIDAD  Y SANEAMIENTO.",
            "txPgIndicador": "(1) 17% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA. \n(2) 44% DE POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE DISPOSICIÓN SANITARIA Y DE ALCANTARILLADO.\n(3) 92% DE POBLACIÓN URBANA CON ACCESO AL SERVICIO DE DISPOSICIÓN SANITARIA Y DE ALCANTARILLADO.\n(4) 7 MUNICIPALIDADES PROVINCIALES NO CUENTAN CON PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "(1) 100% DE LA POBLACIÓN RURAL CON ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA, Y/O FILTROS DE AGUA FAMILIAR PRIORIZANDO A NIVEL DOMICILIARIO.\n(2) 80% DE POBLACIÓN RURAL CON ACCESO AL SERVICIO DE DISPOSICIÓN SANITARIA Y DE ALCANTARILLADO; CON ADAPTACIÓN DE TECNOLOGÍAS.\n(3).100% DE POBLACIÓN URBANA CON ACCESO AL SERVICIO DE DISPOSICIÓN SANITARIA Y DE ALCANTARILLADO.\n(4) 100% MUNICIPALIDADES PROVINCIALES CUENTAN CON INFRAESTRUCTURAS DE TRATAMIENTO  DE AGUAS RESIDUALES OPERATIVAS ACORDE A LA TECNOLOGÍA MODERNA Y ACTUAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191930,
            "txPgProblema": "AGROPECUARIO Y PISCICULTURA: EN LA REGION DE HUANCAVELICA EL 64 %  DE POBLACIÓN SE DEDICA A LA ACTIVIDA AGRICOLA, GANADERA Y  PISCICOLA, SIENDO ESTA SU PRINCIPAL FUENTE DE INGRESO, SIN EMBARGO LA MISMA HA SIDO HISTORICAMENTE OLVIDADO POR LOS DIFERENTES NIVELES DE GOBIERNO DONDE NO PRIORIZAN POLITICAS Y ATENCIÓN A LAS ACTIVIDADES  AGROPECUARIAS Y PISCICOLAS, MOTIVO POR EL CUAL LOS AGRICULTORES ABANDONAN SUS ACTIVIDADES PRODUCTIVAS Y MIGRAN EN BUSCA DE OPORTUNIDADES LABORALES.",
            "txPgObjetivo": "IMPLEMENTAREMOS UN GOBIERNO AGRARIO CON DIVERSIFICACIÓN PRODUCTIVA, QUE ATIENDA Y RESPONDA  LAS NECESIDADES DE LAS FAMILIAS PRODUCTORAS CON: (A) INNOVACIÓN TECNOLÓGICA AGROPECUARIA QUE LES PERMITA CONTAR CON SEMILLAS Y SEMOVIENTE DE ALTO VALOR GENÉTICO, CON FERTILIZANTES ECOLOGICOS, CON EL DESARROLLO E IMPLEMENTACIÓN DE  MECANIZACIÓN AGROPECUARIA EFICIENTE,  CON LA INSTALACIÓN DE SISTEMAS DE RIEGO  TÉCNIFICADO, CON  ASISTENCIA TECNICA CON PERSONAL CAPACITADO, CON LA IMPLEMENTACIÓN DE UNA RED AGRÍCOLA CON PROFESIONALES TECNICOS Y UNIVERSITARIOS EGRESADOS REMUNERADOS (B) CON INNOVACIÓN TECNOLOGICA PISCICOLA QUE LES PERMITA ADMIQUIR OVAS ALEVINOS Y ALIMENTOS BALANCEADOS.",
            "txPgIndicador": "(1). 4.4 % PRODUCTORES AGROPECUARIOS QUE USAN SEMILLAS CERTIFICADAS, 0.2 % PRODUCTORES AGROPECUARIOS CON CERTIFICACIÓN ORGÁNICA, 1.3% DE PRODUCTORES PECUARIOS APLICA MEJORAMIENTO GENÉTICO EN SUS HATOS GANADEROS.\n(2). 13% DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA AGROPECUARIA A NIVEL DE LA REGIÓN.\n(3). 14.3 % DE LAS UNIDADES AGROPECUARIAS QUE ACCEDEN A NIVEL DE MAQUINARIAS (TRACTORES, COSECHADORAS, CULTIVADORAS, ENTRE OTROS).\n(4). 0.9% DE ACCIONES DE ASESORÍA EMPRESARIAL A LA PRODUCCIÓN, 19 COOPERATIVAS CONFORMADAS A NIVEL REGIONAL\n(5). 0% DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA QUE OPERAN EN CONDICIONES ADECUADAS.",
            "txPgMeta": "(1). 35,000 UNIDADES PRODUCTIVAS Y SUS FAMILIAS ACCEDEN A SUMINISTROS AGROPECUARIOS DE CALIDAD, A TRAVÉS DEL MEJORAMIENTO E IMPLEMENTACIÓN DE CENTROS DE PRODUCCIÓN DE SEMILLAS, SEMOVIENTES Y PLANTONES DE ALTO VALOR GENÉTICO PARA LOS CULTIVOS Y CRIANZAS POTENCIALES DE LA REGIÓN.\n(2). 50% DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA AGROPECUARIA.\n(3).60%  DE LAS UNIDADES AGROPECUARIAS QUE ACCEDEN A NIVEL DE MAQUINARIAS (TRACTORES, COSECHADORAS, CULTIVADORAS, ENTRE OTROS)\n(4). 100%  DE ACCIONES DE ASESORÍA EMPRESARIAL PARA LA PRODUCCIÓN A GRUPOS ORGANIZADOS, CON OFICINAS PARA ASESORÍA Y ACOMPAÑAMIENTO PARA LA DINAMIZACIÓN DE UNIDADES ECONÓMICAS.\n(5). 80% DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA QUE OPERAN EN CONDICIONES ADECUADAS PARA ATENCIÓN AL SECTOR PISCÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192070,
            "txPgProblema": "INDUSTRIA RURAL -DIVERSIFICACIÓN PRODUCTIVA (ARTESANIA Y TURISMO): LOS PRODUCTOS DE LA REGION, SON NEGOCIADOS EN CONDICIONES PRIMARIAS, ES DECIR COMO MATERIA PRIMA; DIFERENTES VOLÚMENES DE FIBRA DE ALPACA, MAÍZ, PAPA, PALTO, QUINUA Y LOS DIVERSOS PRODUCTOS SALEN DE LA REGIÓN SIN VALOR AGREGADO, SIENDO APROVECHADOS ESTOS RECURSOS POR EMPRESAS DE OTRAS REGIONES. ESTA FALTA DE DESARROLLO DE LA INDUSTRIA EN NUESTRO TERRITORIO, PRODUCTO DE LA DÉBIL PROMOCIÓN DE UNIDADES ECONÓMICAS Y DE FALTA DE ACCESO A FINANCIAMIENTO; NO SOLO DISMINUYE EL POTENCIAL DE GANANCIA DE NUESTROS RECURSOS PRODUCIDOS, SI NO TAMBIÉN NO GENERA MENORES OPORTUNIDADES PARA LAS NUEVAS GENERACIONES. LA FALTA DE DESARROLLO DE LA INSDUSTRIA MERMA EL POTENCIAL DE LAS  ACTIVIDADES COMO EL TURISMO, LA ARTESANIA, QUE DEPENDE DE MATERIALES EXTERNOS.",
            "txPgObjetivo": "SE DOTARÁ DE MEDIOS DE FINANCIAMIENTO PARA EL DESARROLLO DE LA DIVERSIFICACIÓN PRODUCTIVA EN BASE A UNA INDUSTRIA RURAL, QUE PERMITA DINÁMICAS ECONÓMICAS INTERNAS, SOSTENIBLES E INGRESOS DIVERSIFICADOS PARA LAS FAMILIAS HUANCAVELICANAS, A TRAVÉS DE: \n(A) IMPULSO DE LA GENERACIÓN DE VALOR AGREGADO DE LAS PRINCIPALES LÍNEAS PRODUCTIVAS AGROPECUARIAS Y PISCICOLA. (B) INSTALACIÓN DE LA INDUSTRIA, DESARROLLO DE LAS COMPETENCIAS TÉCNICAS, PROMOCIÓN O MARKETING.\n(C) DINAMIZACIÓN DE LOS PARQUES INDUSTRIALES PARA EL TURISMO, ARTESANIA Y LA PELITERIA.\n(D) PROMOCIÓN COMERCIAL EXTERNA E INTERNA (GESTIÓN EMPRESARIAL, MARKETING COMERCIAL, PACKING, ETC) \n(E) PROMOCIÓN DE LA COMPETITIVIDAD AGENTES ECONÓMICOS DE LAS LÍNEAS DE CUERO, PESQUERO, MADERA, AGROINDUSTRIAL, TEXTIL Y TURISMO; EL POSICIONAMIENTO DE HUANCAVELICA COMO DESTINO TURISTICO ESTABLECE LA PUESTA EN VALOR DE LOS RECURSOS CULTURALES, PAISAJISTICOS E INCLUSO LOS ASOCIADOS  A LOS PRODUCTIVOS TRADICIONALES.\n(F) PROCOMPITE ZONA RURAL, ZONA URBANA A TRAVÉS DE PLANES DE NEGOCIO CON MICRO CRÉDITOS.",
            "txPgIndicador": "(1)1% APROX. DE PRODUCTOS EN BASE AL POTENCIAL REGIONAL QUE SON TRANSFORMADOS Y CON VALOR AGREGADO.\n(2) 0% DE OFICINAS COMERCIALES DE EXPORTACIÓN REGIONAL (OCER) NO IMPLEMENTADAS.\n(3) 40% DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.",
            "txPgMeta": "(1) 30 %  DE PRODUCTOS EN BASE AL POTENCIAL REGIONAL SON TRANSFORMADOS Y CON VALOR AGREGADO.\n(2). 100% (1) DE INCREMENTO DE OFICINAS COMERCIALES DE EXPORTACIÓN REGIONAL (OCER) IMPLEMENTADAS.\n(3) 64% DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192989,
            "txPgProblema": "TRANSPORTE Y TELECOMUNICACIONES: LA REGIÓN DE HUANCAVELICA CUENTA NIVELES BAJOS DE DESARROLLO DE LA ARTICULACIÓN VIAL ESTRATÉGICA REGIONAL, CON LIMITACIONES EN LA CONECTIVIDAD DE LOS CORREDORES ECONÓMICOS DE LA REGIÓN. DE LA MISMA FORMA, SE EVIDENCIA EN EL ÁMBITO RURAL NIVELES DE COBERTURA DE SERVICIO DE CONECTIVIDAD DE TELEFONIA E INTERNET EN  UN 35% DE  HOGARES DONDE EXISTE AL MENOS UNA INSTITUCIÓN  PÚBLICA, SIENDO PERJUDICIAL PARA EL DESARROLLO DE LA POBLACIÓN EDUCATIVA Y LA GESTIÓN DEL SECTOR SALUD.",
            "txPgObjetivo": "(A) ARTICULAR EL TERRITORIO HUANCAVELICANO CON LOS NODOS PRODUCTIVOS INDUSTRIALES DE LA REGIÓN Y CON LOS PRINCIPALES MERCADOS REGIONAL Y NACIONAL; CONTINUAR CON EL FINANCIAMIENTO Y EJECUCIÓN DE LOS PROYECTOS DE ARTICULACIÓN VIAL FERROVIARIA Y AEREA; ADQUISICIÓN DE MAQUINARIA PARA ACCIONES DE MANTENIMIENTO, QUE OPTIMICEN LOS RECURSOS; EJECUCIÓN Y AMPLIACIÓN ASFÁLTICA DE VÍAS DE ORDEN DEPARTAMENTAL. \n(B) GARANTIZAR LA ENERGÍA ELÉCTRICA  Y LA CONECTIVIDAD EN LOS HOGARES PARA EL ACCIONAR ECONÓMICO PRODUCTIVO  Y SOCIAL, A TRAVÉS DE: (A) AMPLIACIÓN DE LA COBERTURA ELÉCTRICA EN HOGARES HUANCAVELICANO. (B) PROMOVER LA ELECTRIFICACIÓN TRIFÁSICA EN LOS PRINCIPALES PUNTOS PRODUCTIVOS PROVINCIALES DE LA REGIÓN. (C) IMPULSAR LA TARIFA ELÉCTRICA PREFERENCIAL PARA LA REGIÓN CENTRAL A TRAVÉS DE LA MANCOMUNIDAD.",
            "txPgIndicador": "(A1) 22% DE LA RED VIAL DEPARTAMENTAL PAVIMENTADA, CON ADECUADOS NIVELES DE SERVICIO.\n(A2) 0% DE AEROPUERTOS IMPLEMENTADOS.\n(A3) 0% DE LA RED FERROVIARIA DE PASAJEROS Y CARGA EN CONDICIONES ADECUADA. \n(B1). 82.8% COBERTURA ELÉCTRICA A HOGARES EN EL ÁMBITO RURAL A NIVEL REGIONAL DE HUANCAVELICA.\n(B2). 35 % DE LOCALIDADES ACCEDEN AL MENOS A UNA ENTIDAD PÚBLICA CON COBERTURA DEL SERVICIO DE ACCESO A INTERNET FIJO.\n(B3). 71% DE LOCALIDADES CON AL MENOS 100 HABITANTES CUENTAN CON COBERTURA DEL SERVICIO DE TELEFONÍA MÓVIL.",
            "txPgMeta": "(A1) 40% DE LA RED VIAL DEPARTAMENTAL PAVIMENTADA, CON ADECUADOS NIVELES DE SERVICIO DE LOS CORREDORES ECONÓMICOS PRIORIZADOS A TRAVÉS DE LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA PLANTA ASFÁLTICA. (A2) 1 AERODROMO CONSTRUIDO E IMPLEMENTADO OPERANDO EN LA REGIÓN. (A3) 1 RED   FERROVIARIA DE PASAJEROS Y CARGA OPERANDO Y FUNCIONANDO \"TREN MACHO\".(B1). 1100% DE  COBERTURA ELÉCTRICA A HOGARES EN EL ÁMBITO RURAL A NIVEL REGIONAL DE HUANCAVELICA CON ALTERNATIVAS DE ENERGÍA RENOVABLE Y AMPLIACIÓN DE LA RED DE ELECTRIFICACIÓN TRIFÁSICA CON ATENCIÓN EN LOS CENTROS PRODUCTIVOS/INDUSTRIA.\n(B2). 100% DE  COBERTURA ELÉCTRICA A HOGARES EN EL ÁMBITO RURAL A NIVEL REGIONAL DE HUANCAVELICA CON ALTERNATIVAS DE ENERGÍA RENOVABLE.\n(B3). 100% DE LOCALIDADES CON AL MENOS 100 HABITANTES CUENTAN CON COBERTURA DEL SERVICIO DE TELEFONÍA MÓVIL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193189,
            "txPgProblema": "RECURSO HIDRICO Y GESTIÓN DE RIESGOS: INADECUADO MANEJO Y APROVECHAMIENTO DEL RECURSO HÍDRICO  Y DEFICIENTE GESTIÓN DE RESPUESTA ANTE RIESGOS DE DESASTRES A NIVEL REGIONAL",
            "txPgObjetivo": "(A) PLANIFICAR, COORDINAR Y CONCERTAR EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS HÍDRICOS A NIVEL REGIONAL\n(B) PREVENIR LA REDUCCIÓN Y EL CONTROL PERMANENTE DE LOS FACTORES DE RIESGO, ASÍ COMO LA ADECUADA PREPARACIÓN Y RESPUESTA ANTE SITUACIONES DE DESASTRES.",
            "txPgIndicador": "(A1) 50%  DE CUENCAS HIDROGRÁFICAS QUE CUENTAN CON CONSEJOS DE RECURSOS HÍDRICOS CONSTITUIDOS:  RÍO ICA,  RÍO  MANTARO,  RÍO  PAMPAS.\n(A2) 01 UNIDAD EJECUTORA “DIRECCIÓN REGIONAL YAKU TARPUY”,  DIRIGIDA A LA ATENCIÓN DE PROYECTOS DE GESTIÓN DE AGUA Y CONTRA LUCHA A LA POBREZA \n(B1) 0 ESTACIONES AGROMETEOROLÓGICAS  E HIDROMETEOROLÓGICAS IMPLEMENTADAS EN LA REGIÓN HUANCAVELICA PARA LA PREDICCIÓN DE POSIBLES DESASTRES NATURALES.\n(B2) 01 CENTRO DE OPERACIÓN DE EMERGENCIA REGIONAL IMPLEMENTADO EN LA CAPITAL DE LA PROVINCIA DE HUANCAVELICA.",
            "txPgMeta": "(A1) 100% CUENCAS HIDROGRÁFICAS CUENTAN CON CONSEJOS DE RECURSOS HÍDRICOS CONSTITUIDOS QUE GESTIONAN SOSTENIBLEMENTE EL USO DE LOS RECURSOS HÍDRICOS DESDE LA CABECERA DE CUENCA.\n(A2) 01 DIRECCIÓN REGIONAL  DE RECURSOS HÍDRICOS CONSTITUIDA QUE BRINDA ASESORÍA TÉCNICA A LOS GOBIERNOS LOCALES Y GESTIÓN DE PROYECTOS DE ENVERGADURA DE SIEMBRA Y COSECHA DEL AGUA Y OTROS DE AFIANZAMIENTO HÍDRICO \n(B1) 03 ESTACIONES AGROMETEOROLÓGICAS  E HIDROMETEOROLÓGICAS IMPLEMENTADAS EN LA REGIÓN HUANCAVELICA PREDICEN DESASTRES NATURALES  POR LAS INCLEMENCIAS CLIMÁTICAS Y LA TOMA DE ACCIONES DE PREVENCIÓN OPORTUNAS.\n(B2) 01 CENTRO DE OPERACIÓN DE EMERGENCIA REGIONAL (COER) IMPLEMENTADO  EN CADA PROVINCIA, PARA LA ATENCIÓN OPORTUNAMENTE DE LAS EMERGENCIAS Y DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193635,
            "txPgProblema": "CONSERVACION DE SUELO, BIODIVERSIDAD Y FORESTACION: DEFICIENTE USO DEL SUELO CON CAPACIDAD PRODUCTIVA, DETERIORO DE LA BIODIVERSIDAD Y MAL MANEJO DEL USO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "(A)GESTIONAREMOS EL USO SOSTENIBLE DEL SUELO CON CAPACIDAD PARA EL DESARROLLO DE ACTIVIDADES PRODUCTIVAS, PARA LO CUAL SE PLANTEA:\tIMPLEMENTAR PROYECTOS DE RECUPERACIÓN Y AMPLIACIÓN DE LAS ZONAS APTAS PARA EL CULTIVO AGROECOLÓGICO, INTENSIFICANDO EL RIEGO TECNIFICADO E IMPLEMENTANDO SUELOS PRODUCTIVOS MEDIANTE ANDENERÍA; IMPLEMENTACIÓN DE PROGRAMAS DE PRODUCCIÓN Y ASISTENCIA TÉCNICA ESPECIALIZADA  PARA EL DESARROLLO DE FERTILIZANTES AGROECOLÓGICOS A GRAN ESCALA COMO EL HUMUS DE LOMBRIZ, COMPOST, BIOL Y BIOCHART, EN BASE A LOS RECURSOS NATURALES Y MATERIAS PRIMAS QUE CUENTA LA REGIÓN; IMPLEMENTACIÓN Y EQUIPAMIENTO DE TECNOLOGÍA MODERNA PARA REALIZAR LA  VIGILANCIA Y MONITOREO DE LA CALIDAD AMBIENTAL DEL SUELO, EN ALIANZA ESTRATÉGICA CON LA UNIVERSIDAD NACIONAL DE HUANCAVELICA, UNAT, UDEA  E INSTITUTOS TECNOLÓGICOS.\n(B) PROMOVER LA CONSERVACIÓN, PRESERVACIÓN, RECUPERACIÓN DE LA DIVERSIDAD BIOLÓGICA EN LA REGIÓN, MEDIANTE: EL FORTALECIMIENTO DE CAPACIDADES DE RECURSO HUMANO Y APLICACIÓN DE INSTRUMENTOS DE GESTIÓN; MEJORAMIENTO, IMPLEMENTACIÓN Y EQUIPAMIENTO DE 01 VIVERO REGIONAL PARA LA FORESTACIÓN Y REFORESTALES; CENTROS DE RECUPERACIÓN, CONSERVACIÓN Y GENERACIÓN DE COMPUESTOS DE LA BIODIVERSIDAD EN ARTICULACIÓN CON LAS UNIVERSIDADES Y CENTROS DE INNOVACIÓN A TRAVÉS DE BANCOS DE GERMOPLASMA; APROVECHAMIENTO DE LOS RECURSOS NATURALES DE FLORA Y FAUNA SOSTENIBLE CON PROGRAMAS DE ATENCIÓN PARA EL VALOR AGREGADO",
            "txPgIndicador": "(A) 211,398.3HA. (16%) UTILIZADAS PARA EL CULTIVO AGRÍCOLA.\n(B1) 01 ÁREA NATURAL PROTEGIDA RECONOCIDA POR EL MINAM - BOSQUE NUBLADO AMARU. \n(B2) 6,428.00 HA. DE BOSQUE DEFORESTADO\n(B3) 0 PROGRAMAS DE CONSERVACIÓN IN SITU DE BIODIVERSIDAD PRODUCTIVA EN CONSERVACIÓN PARA SU APROVECHAMIENTO.\n(C) 218 570.70 HAS DE SUPERFICIE CON POTENCIAL PARA EL DESARROLLO PRODUCTIVO FORESTAL DE CADENAS PRODUCTIVAS PRIORIZADAS SIN INTERVENCIÓN ADECUADA.",
            "txPgMeta": "(A1) 100% DE HA. DE TIERRAS UTILIZADAS PARA  CULTIVO AGRÍCOLA. \n(A2) 7 PROVINCIAS CON INTERVENCIÓN AGRÍCOLA PECUARIA IMPLEMENTAN UN PROGRAMA REGIONAL DE PRODUCCIÓN DE FERTILIZANTES AGROECOLÓGICOS A GRAN ESCALA DE HUMUS DE LOMBRIZ, COMPOST, BIOL Y BIOCHART, EN BASE A LOS RECURSOS NATURALES DE LA REGIÓN.\n(A3) 01 LABORATORIO REGIONAL  IMPLEMENTADO Y EQUIPADO EN ALIANZA ESTRATÉGICA CON LA  UNIVERSIDAD NACIONAL DE HUANCAVELICA, UNAT, UDEA  E INSTITUTOS TECNOLÓGICOS PARA REALIZAR LA  VIGILANCIA Y MONITOREO DE LA CALIDAD AMBIENTAL DEL SUELO A FIN DE MITIGAR LA CONTAMINACIÓN AMBIENTAL.\n(B1) 02 ÁREAS DE CONSERVACIÓN REGIONAL GESTIONADAS PARA SU RECONOCIMIENTO POR EL MINAM,  PREVIO DIAGNOSTICO ESTABLECIDO EN EL PROCESO DE ACTUALIZACIÓN DEL PLAN DE ACCIÓN DE DIVERSIDAD BIOLÓGICA DE LA REGIÓN HUANCAVELICA.\n(B2) 2, 000 HA. DE BOSQUE DE COBERTURA FORESTAL Y PASTOS NATURALES RECUPERADO A TRAVÉS DE PROGRAMAS, IMPLEMENTANDO VIVEROS REGIONALES POR PROVINCIA PARA LA PLANTACIÓN DE ESPECIES NATIVAS, FORESTAL Y DIVERSIFICADAS.\n(B3) 4 PROGRAMAS DE CONSERVACIÓN DE BIODIVERSIDAD  IN SITU PARA EL APROVECHAMIENTO EFICAZ DE LOS PRODUCTOS DERIVADOS DE LAS VICUÑAS, ALPACAS DE COLOR, PAPAS NATIVAS Y MAÍCES AMILÁCEOS GENERANDO PROYECTOS DE INVESTIGACIÓN.\n(C). INCREMENTAR  UN 30% (65,571 HA) DE SUPERFICIE CON POTENCIA PARA EL DESARROLLO PRODUCTIVO FORESTAL CON INTERVENCIÓN ADECUADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197985,
            "txPgProblema": "RESIDUOS SOLIDOS: INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN LA REGIÓN HUANCAVELICA",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA REGIONAL CIUDADES SOSTENIBLES “SUMAQ LLACTA”, QUE COMPRENDE: COFINANCIAMIENTO Y/O GESTIÓN EN ALIANZA ESTRATÉGICA CON LOS GOBIERNOS LOCALES PARA LA IMPLEMENTACIÓN  DE 20 PROYECTOS DE INVERSIÓN A NIVEL REGIONAL ORIENTADOS AL MEJORAMIENTO DE LA GESTIÓN, MANEJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "101 GOBIERNOS LOCALES NO CUENTAN CON RELLENOS SANITARIOS AUTORIZADOS POR LA AUTORIDAD COMPETENTE Y DISPONEN SUS RESIDUOS SÓLIDOS EN UN BOTADERO MUNICIPAL Y/O CAMPO ABIERTO.",
            "txPgMeta": "20 GOBIERNOS LOCALES A NIVEL REGIONAL MEJORAN EL MANEJO, GESTIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193908,
            "txPgProblema": "PARTICIPACIÓN: DÉBIL LEGITIMIDAD DEL ROL CIUDADANO EN LA GESTIÓN LOCAL Y REGIONAL, CON DÉBIL ARTICULACIÓN ENTRE LOS GOBIERNOS Y LA POBLACIÓN, DONDE, A PESAR DE LA EXISTENCIA DE ESPACIOS DE CONCERTACIÓN, LOS MISMOS NO GUARDAN UNA REPRESENTATIVIDAD AMPLIA CON PRIORIDAD EN LAS ORGANIZACIONES Y FEDERACIONES CAMPESINAS, DE FAMILIAS PRODUCTORAS; ENTRE OTROS.",
            "txPgObjetivo": "SE ESTABLECERÁN CONDICIONES PARA UN GOBIERNO ABIERTO, DONDE SE IMPLEMENTEN ACCIONES PARA LA VIGILANCIA Y PARTICIPACIÓN CIUDADANA, ESTO ES UNA CONDICIÓN DE LA ESTRATEGIA DE INTERVENCIÓN, TALES ACCIONES PERMITIRÁN A MEDIANO PLAZO UNA COHESIÓN SOCIAL, BENEFICIANDO A UN SEGUIMIENTO Y SOPORTE A LA GESTIÓN, ASÍ TAMBIÉN SE ESTABLECE COMO UN MECANISMO DE CONTROL PARA EVITAR ACCIONES DE CORRUPCIÓN, DONDE: (A) SE GARANTIZARÁ LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA, MEJORANDO LOS PROCESOS LOGÍSTICOS DE LA PARTE ADMINISTRATIVA, ASÍ COMO MEJORA DE LA ARTICULACIÓN. (B) SE IMPLEMENTARÁN PLATAFORMAS PARA LA RENDICIÓN DE CUENTAS DE MANERA PERIÓDICA Y DE CONSULTA ABIERTA. (C) -\tSE PROPORCIONARÁN GARANTÍAS A LOS ESPACIOS DE ARTICULACIÓN PARA LA PARTICIPACIÓN, CON PROYECTOS DE FORTALECIMIENTO DE LA BASE SOCIAL.",
            "txPgIndicador": "01 PROCESOS DE INFORMACIÓN Y RENDICIÓN DE CUENTAS A LA POBLACIÓN CON ESPACIOS DE INTERCAMBIO ACTIVOS.",
            "txPgMeta": "02 DE PROCESOS DE INFORMACIÓN Y RENDICIÓN DE CUENTAS A LA POBLACIÓN CON ESPACIOS DE INTERCAMBIO ACTIVOS  CON RESULTADOS SATISFACTORIOS PARA LA SOCIEDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194017,
            "txPgProblema": "ARTICULACIÓN: LAS INTERVENCIONES DE LAS GERENCIAS Y DIRECCIONES REGIONALES SE ESTABLECEN EN SU MAYORÍA DE MANERA AUTÓNOMA, CON LIMITADAS ACCIONES DE ARTICULACIÓN CON ENTRE LAS PROPIAS GERENCIAS E INSTANCIAS INVOLUCRADAS; ASPECTO QUE MERMA LA EFECTIVIDAD E IMPACTO DE LAS INTERVENCIONES DEL GOBIERNO REGIONAL \nASPECTOS QUE TAMBIÉN INCIDEN EN EL DEFICIENTE USO DE LOS RECURSOS DEL ESTADO.",
            "txPgObjetivo": "CONFORMACIÓN DE UN COMITÉ REGIONAL, QUE PERMITA ARTICULAR ACCIONES VINCULANTES, PARA UNA MEJOR INTERVENCIÓN CON INTEGRALIDAD; LIDERADO POR LA GERENCIA GENERAL CON PROCESOS DE SEGUIMIENTO PERIÓDICO, CON CAPACIDAD PARA CONFORMAR MESAS ESTRATÉGICAS TÉCNICAS PARA TEMAS CONCRETOS QUE REQUIERAN DE UNA ARTICULACIÓN MAYOR CON OTROS ACTORES DONDE SE CONTARÁ CON 03 REDES DE INFORMACIÓN Y ACCIÓN DEL SERVICIO POTENCIADAS Y CONFORMADAS; SIENDO LAS DE SALUD, EDUCACIÓN Y AGRÍCOLA.",
            "txPgIndicador": "0 ESPACIOS DE ARTICULACIÓN DE LA GESTIÓN REGIONAL PARA GARANTIZAR LA EFECTIVIDAD E IMPACTO EN LA POBLACIÓN HUANCAVELICANA.",
            "txPgMeta": "01 ESPACIOS DE ARTICULACIÓN DE LA GESTIÓN REGIONAL (COMITÉ REGIONAL) PARA GARANTIZAR LA EFECTIVIDAD E IMPACTO EN LA POBLACIÓN HUANCAVELICANA CON 03 REDES DE ARTICULACIÓN, INFORMACIÓN Y DE SERVICIO PRIORITARIO DE LA REGIÓN, POTENCIADOS. (SALUD, EDUCACIÓN Y AGRÍCOLA).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194222,
            "txPgProblema": "DE ACUERDO A UN ESTUDIO ELABORADO EL 2020 POR LA CONTRALORÍA, HUANCAVELICA OCUPA EL SÉPTIMO LUGAR EN EL RANKING DE CORRUPCIÓN A NIVEL NACIONAL, ESTO SIGNIFICA QUE SIENDO LA REGIÓN MÁS POBRE, EN VEZ DE ADMINISTRAR EFICIENTEMENTE  EL PRESUPUESTO Y DISMINUIR LOS ACTOS DE  CORRUPCIÓN E INCONDUCTA FUNCIONAL HAN INCREMENTADO, SIENDO ASÍ QUE DE  S/. 2,800 MILLONES  DE INVERSIÓN EN LA REGIÓN DE HUANCAVELICA EL 2020, SE PERDIERON S/. 600 MILLONES POR PROBLEMAS DE CORRUPCIÓN, INEFICIENCIA, INCAPACIDAD E INCONDUCTA FUNCIONAL)",
            "txPgObjetivo": "FORTALECER LOS SISTEMAS DE AUDITORÍA Y SUS CAPACIDADES DE FISCALIZACIÓN E  INVESTIGACIÓN  MEJORANDO LA EFICIENCIA Y TRANSPARENCIA DE LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "(1) CIFRA MONETARIA QUE PERDIÓ LA REGIÓN A CAUSA DE LA CORRUPCIÓN EN EL SISTEMA PÚBLICO.\n(2) NUMERO DE PROCESOS Y SENTENCIAS JUDICIALES POR CORRUPCIÓN A FUNCIONARIOS O EX FUNCIONARIOS Y AUTORIDADES.",
            "txPgMeta": "(1) DISMINUYE LA CIFRA MONETARIA QUE PERDIÓ LA REGIÓN A CAUSA DE LA CORRUPCIÓN EN EL SISTEMA PÚBLICO.\n(2) DISMINUYE EL  NÚMERO DE PROCESOS Y SENTENCIAS JUDICIALES POR CORRUPCIÓN A FUNCIONARIOS O EX FUNCIONARIOS Y AUTORIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}