{
    "datoGeneral": {
        "idPlanGobierno": 27432,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/943dfdfe-86ca-4f51-86cb-cb727912e274.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d5c1014c-b00e-4882-8581-10588ea11dc0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205488,
            "txPgProblema": "1.BAJO RENDIMIENTO ACADÉMICO DE LOS ESCOLARES.\n2.BAJA ATENCIÓN DE LOS CENTROS DE SALUD.\n3.POCA ATENCIÓN A NUESTROS ADULTOS MAYORES Y PERSONAS VULNERABLES.\n4.FALTA DE SERVICIOS BÁSICOS EN LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECER A LAS INSTITUCIONES EDUCATIVAS CON MATERIALES EDUCATIVOS, IMPLEMENTACIÓN TECNOLÓGICA, PROMOVER LA CULTURA ANCESTRAL.\nGESTIONAR MEDIANTE LA RED DE SALUD Y GOBIERNOS PARA LA IMPLEMENTACIÓN Y MEJORAMIENTO DE EQUIPAMIENTO E INFRAESTRUCTURA PARA LA ATENCIÓN.\nMAYOR ATENCIÓN PARA EL ADULTO MAYOR, LAS MUJERES Y NIÑOS, DONDE TENGAN CON ALIMENTACIÓN Y BUENA ATENCIÓN DE SALUD, AMPLIACIÓN DE PROGRAMA DE VASO DE LECHE, Y PENSIÓN 65.\nMEJORAMIENTO DEL SISTEMA DE RED AGUA POTABLE Y ALCANTARILLADO MEDIANTE OBRAS DE INVERSIÓN, PARA NUESTRA POBLACIÓN.",
            "txPgIndicador": "% DE ESTUDIANTES BENEFICIARIOS\n% DE POBLACIÓN ATENDIDA\n% PERSONAS VULNERABLES ATENDIDAS\n% DE POBLACIÓN BENEFICIARIA",
            "txPgMeta": "AL 2026, NUESTROS ESCOLARES CONTARÁN CON MAYORES OPORTUNIDADES DE DESARROLLO Y PROGRESO QUE MEJORARA SU CALIDAD DE VIDA FAMILIAR. \nEL 100% DE LA POBLACIÓN DEL DISTRITO DE SAN BARTOLOMÉ GOZARÁ DE UNA BUENA ATENCIÓN EN SALUD DESCENTRALIZADA.\nNUESTRA POBLACIÓN VULNERABLE CONTARÁ CON UN ESPACIO SALUDABLE QUE AYUDE A MEJORAR SU CALIDAD DE VIDA \nLOGRAR UNA MEJOR ATENCIÓN DEL SERVICIO DE AGUA Y ALCANTARILLADO PARA LA MEJORA DE LA CALIDAD DE VIDA DE NUESTRA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205525,
            "txPgProblema": "1.BAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA.\n2.VÍAS DE ACCESO EN MAL ESTADO Y NUEVA INFRAESTRUCTURA.\n3.FORMALIZACIÓN DE PREDIOS URBANOS Y RURALES.\n4.POCO IMPULSO A LA ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "DOTAR DE CAPACIDAD TÉCNICA AL PRODUCTOR AGROPECUARIO, EN LA GESTIÓN EMPRESARIAL, RESERVORIOS RIEGO TECNIFICADO, INFRAESTRUCTURA HIDRÁULICA, MANEJO DE PLAGAS. \nGESTIONAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS CARROZABLES DE ACCESO A LA CONSTRUCCIÓN DE REPRESAMIENTO, SIEMBRA Y COSECHA DEL AGUA, AMPLIACIÓN DE FRONTERAS AGRÍCOLAS.\nCONTINUACIÓN DE FORMALIZACIÓN POR CONVENIO DE LA MUNICIPALIDAD PROVINCIAL - COFOPRI, PARA LA OBTENCIÓN DE NUESTROS TÍTULOS.\nELABORAR EL PLAN DE DESARROLLO TURÍSTICO LOCAL, INVENTARIO TURÍSTICO, INFRAESTRUCTURA, FORTALECIMIENTO DE CAPACIDADES EMPRESARIALES, GESTIÓN TURÍSTICA Y PROMOCIÓN MEDIANTE LA DIRCETUR Y PROMPERU.",
            "txPgIndicador": "MAYORES INGRESOS ECONÓMICOS DE LA POBLACIÓN.\nMAYOR ACCESIBILIDAD\nOBTENCIÓN DE TÍTULOS DE PROPIEDAD\n% DE RECURSOS TURÍSTICOS INVENTARIADOS",
            "txPgMeta": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA, PARA LA MEJORA ECONÓMICA \nMEJORAR LAS TRANSITABILIDAD DE LOS PRODUCTOS AGRÍCOLAS, AMPLIACIÓN DE FRONTERAS AGRÍCOLAS Y MEJORAR LA CALIDAD.\nLOGRAR LA TITULACIÓN DE NUESTROS PREDIOS URBANOS, QUE AYUDARA EN EL DESARROLLO ECONÓMICO \nUN DISTRITO TURÍSTICO CON IDENTIDAD PROPIA, COMPETITIVO, CON INFRAESTRUCTURA TURÍSTICA EN LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205566,
            "txPgProblema": "1.DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\n2.DEFICIENTE GESTIÓN DE DESARROLLO AMBIENTAL",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nFORTALECER LA EDUCACIÓN LOCAL PARA FOMENTAR EL CUIDADO Y PROTECCIÓN DE LOS RECURSOS NATURALES",
            "txPgIndicador": "HERRAMIENTA DE GESTIÓN\nCANTIDAD DE RECURSOS NATURALES RECUPERADOS",
            "txPgMeta": "RECICLAR DE MANERA RESPONSABLE Y SOSTENIBLE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS, FAVORECIENDO EL DESARROLLO DEL RECICLAJE Y CUMPLIENDO LA NORMATIVA.\nAL 2026 SE FORTALECERÁ LA EDUCACIÓN AMBIENTAL A TRAVÉS DEL DESARROLLO DE LAS CAPACIDADES AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205594,
            "txPgProblema": "1.POCA PARTICIPACIÓN DE LA POBLACIÓN, EN EL GOBIERNO LOCAL.\n2.FALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES DE DIFERENTES NIVELES DE GOBIERNO.\n3.FALTA DE LIDERAZGO EN LAS ORGANIZACIONES SOCIALES Y COMUNALES.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES.\nGESTIONAR Y PROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LOS DIFERENTES INSTITUCIONES.\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN.\nGESTIÓN\nNÚMERO DE CAPACITACIONES Y TALLERES.",
            "txPgMeta": "LOGRAR SER UNA INSTITUCIÓN MUNICIPAL DE LOGROS EN CONJUNTO DE LA MANO CON LA POBLACIÓN.\nLOGRAR OBRAS DE INVERSIÓN PÚBLICO POR GESTIÓN DE DIFERENTES NIVELES DE GOBIERNO.\nAL 2026 LOS JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMUNALES E INSTITUCIONALES COMO NUEVOS LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}