{
    "datoGeneral": {
        "idPlanGobierno": 20532,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1af72a45-dcc9-4c07-a2f3-3b5952c44e9b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/85c287b3-f4e2-4d24-8b9b-66e177e7a4da.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154734,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN LA POBLACIÓN RURAL DE CANAYRE.\nBAJA CAPACIDAD RESOLUTIVA DEL CENTRO DE SALUD CANAYRE.\n\nFALTA DE ACCESO A LOS SERVICIOS BÁSICOS COMO AGUA Y SANEAMIENTO Y ALUMBRADO ELÉCTRICO EN EL DISTRITO DE CANAYRE.\n\nDEFICIENTE CALIDAD DE INFRAESTRUCTURA Y SERVICIOS BÁSICOS DE LAS INSTITUCIONES EDUCATIVAS, Y BAJO NIVEL DE APRENDIZAJE DE LOS ESTUDIANTES.",
            "txPgObjetivo": "FORTALECER, IMPLEMENTAR LOS PROGRAMAS SOCIALES Y LOS CONVENIOS CON LAS INSTANCIAS DE ATENCIÓN PARA MITIGAR LA DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA. \nMEJORAR LOS SERVICIOS DE SALUD Y GESTIONAR LA RECATEGORIZACIÓN DEL CENTRO DE SALUD DE CANAYRE.\n\n- INSTALACIÓN Y MEJORAMIENTO DE LOS SISTEMAS DE AGUA POTABLE SALUBRE Y SANEAMIENTO BÁSICO A NIVEL DE CANAYRE CAPITAL Y COMUNIDADES.\nINSTALACIÓN DE ENERGÍA ELÉCTRICA EN ZONAS RURALES DEL DISTRITO DE CANAYRE.\nDISEÑAR E IMPLEMENTAR EL PROYECTO EDUCATIVO LOCAL, PARA EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS Y LOS SERVICIOS BÁSICOS E INTERNET DE  LAS INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES.",
            "txPgIndicador": "12.4% DE NIÑOS MENORES DE 5 AÑOS TIENEN DCI.\n20.1% DE NIÑOS MENORES DE 5 AÑOS TIENEN ANEMIA\n\n12.1% Y 63.6% NO TIENEN ACCESO A AGUA Y SANEAMIENTO POR RED PÚBLICA RESPECTIVAMENTE. \n\n33.5% NO TIENEN ACCESO AL ALUMBRADO ELÉCTRICO.\nBRECHA DE CALIDAD DE APRENDIZAJE AL 2019.\nEN NIVEL PRIMARIO SEGUNDO GRADO:\nCOMPRENSIÓN LECTORA 71%, LÓGICO MATEMÁTICO 79%.\nEN NIVEL SECUNDARIO SEGUNDO GRADO: COMPRENSIÓN LECTORA 97%, LÓGICO MATEMÁTICO 98%.",
            "txPgMeta": "DISMINUIR LA DCI EN UN 15%.\nDISMINUIR LA ANEMIA EN UN 18%\nLA RECATEGORIZACIÓN DEL CENTRO DE SALUD.\nCOBERTURA DE AGUA Y SANEAMIENTO EN UN 80% Y 50% RESPECTIVAMENTE.\nCOBERTURA DE ALUMBRADO ELÉCTRICO EN UN 50%\nREDUCIR LA BRECHA DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO EN UN 35%. MEJORAR LA CALIDAD DE LAS INFRAESTRUCTURAS Y ACCESO A LOS SERVICIOS BÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154744,
            "txPgProblema": "BAJA PRODUCTIVIDAD Y CALIDAD DE LOS PRODUCTOS AGRÍCOLAS Y BAJOS PRECIOS EN EL MERCADO LOCAL. POCO IMPULSO A LA TRANSFORMACIÓN PRODUCTIVA POR PARTE DE LAS ENTIDADES DEL ESTADO.\n \n\nELEVADO COSTO DE TRANSPORTE DE LOS PRODUCTOS POR FALTA DE ACCESO VIAL, Y ABANDONO DE LAS VÍAS EXISTENTES.\n3. FALTA DE PROMOCIÓN  DEL TURISMO VIVENCIAL EN EL DISTRITO DE CANAYRE",
            "txPgObjetivo": "IMPULSAR PROYECTOS PRODUCTIVOS AGROPECUARIOS, PROMOVIENDO ADEMÁS EN LOS PRODUCTORES AGRARIOS LA ASOCIATIVIDAD Y EL COOPERATIVISMO PARA EL ACCESO A SERVICIOS DE EXTENSIÓN, CAPACITACIÓN, ASISTENCIA TÉCNICA, CRÉDITO Y LA INTEGRACIÓN A LOS MERCADOS INTERNACIONALES.\nIMPULSAR LA INDUSTRIALIZACIÓN DEL AGRO Y LA TRANSFORMACIÓN PRODUCTIVA DEL CAMPO.\nIMPULSAR PROYECTOS DE DESARROLLO DE INFRAESTRUCTURA DE RIEGO TECNIFICADO.\n\nMEJORAMIENTO DE LA INFRAESTRUCTURA VIAL Y MANTENERLA OPERATIVA PARA DINAMIZAR Y OPTIMIZAR LA COLOCACIÓN DE LOS PRODUCTOS EN EL MERCADO \nIMPULSAR EL DESARROLLO DEL TURISMO VIVENCIAL. IMPLEMENTAR Y BRINDAR LAS CONDICIONES PARA LA EXPLOTACIÓN DEL TURISMO ECOLÓGICO REVALORIZANDO LOS POTENCIALES PAISAJISTAS NATURALES EXISTENTES.",
            "txPgIndicador": "ALTA TASA DE POBREZA EN EL DISTRITO DE CANAYRE\nMEJORAR LOS ESTÁNDARES DE CALIDAD DE LAS VÍAS.\nFOMENTAR AL DESARROLLO SOSTENIBLE DEL DISTRITO EN EL ÁMBITO DEL TURISMO",
            "txPgMeta": "MEJORAR LA PRODUCTIVIDAD Y LA CALIDAD DE LOS PRODUCTOS. EL 30% DE LAS COMUNIDADES CONTARAN CON RIEGO TECNIFICADO. INTEGRACIÓN A MERCADOS INTERNACIONALES.\nEL 85% DE LAS COMUNIDADES ARTICULADAS CON VÍA VECINALES MANTENIDAS Y MEJORADAS.\nEL 70% DE LA POBLACIÓN CONOCEN LAS POTENCIALIDADES TURÍSTICAS EXISTENTES EN CANAYRE, GENERACIÓN DE OPORTUNIDADES DE TRABAJO PARA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154764,
            "txPgProblema": "DEGRADACIÓN DE LOS RECURSOS NATURALES Y CONTAMINACIÓN DE LOS RECURSOS HÍDRICOS\nPOCA GESTIÓN DE LOS RESIDUOS SÓLIDOS QUE PERJUDICA LA CALIDAD DE VIDA DE LA POBLACIÓN.\n\nRIESGO DE LAS COMUNIDADES Y UNIDADES PRODUCTORAS POR DESBORDE DE LOS RÍOS",
            "txPgObjetivo": "FOMENTAR UNA CULTURA DE RESPONSABILIDAD AMBIENTAL A TRAVÉS DE PROGRAMAS DE EDUCACIÓN AMBIENTAL PARA LA PROTECCIÓN, CUIDADO Y USO RACIONAL DE LOS RECURSOS NATURALES.\nMEJORAR Y AMPLIAR LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN LA ZONA URBANA DE CANAYRE Y CENTROS POBLADOS DE CANAYRE\nCONSTRUCCIÓN DE DEFENSAS RIBEREÑAS PARA PROTECCIÓN DE LAS COMUNIDADES Y UNIDADES PRODUCTORAS EN RIESGO.",
            "txPgIndicador": "POCO COMPROMISO DE LOS CIUDADANOS EN EL CUIDADO Y CONSERVACIÓN DEL MEDIO AMBIENTE\n\nFOCOS INFECCIOSOS DE ENFERMEDADES POR VECTORES EN LOS BOTADEROS\nEXISTENCIA DE PUNTOS CRÍTICOS EN RIBERA DE RÍOS NO PROTEGIDOS ANTE PELIGROS.",
            "txPgMeta": "EL 50% DE LA POBLACIÓN CON CONOCIMIENTO CERTERO DE LA IMPORTANCIA DE LA GESTIÓN AMBIENTAL.\n\nCONSTRUCCIÓN DE MICRO RELLENO SANITARIO EN EL DISTRITO DE CANAYRE, PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.\nSE HABRÁ LOGRADO EL 80% LA PROTECCIÓN DE RIVERAS DE RÍOS VULNERABLES ANTE PELIGRO DE INUNDACIONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154772,
            "txPgProblema": "BAJAS CONDICIONES DE OPERATIVIDAD DE LAS INSTITUCIONES Y LAS ORGANIZACIONES SOCIALES DE BASE DEL DISTRITO DE CANAYRE\nLIMITADO SERVICIO DE SEGURIDAD  CIUDADANA EN EL DISTRITO DE CANAYRE.\nNO EXISTE ESPACIOS DE DIALOGO ENTRE LAS INSTITUCIONES, AUTORIDADES Y LÍDERES COMUNALES.",
            "txPgObjetivo": "PROMOVER, ORGANIZAR Y FORTALECER LAS ORGANIZACIONES SOCIALES E INSTITUCIONES PÚBLICAS DE MUJERES, JÓVENES, ADULTOS MAYORES, DISCAPACITADOS, TRANSPORTE Y AUTODEFENSA.\nFORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA.\nPROPICIAR UN FORO ANUAL CON ESPACIO PERMANENTE AL DIALOGO ENTRE AUTORIDADES LÍDERES COMUNALES, INSTITUCIONES Y POBLACIÓN EN GENERAL.",
            "txPgIndicador": "POCA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN EL DESARROLLO DEL DISTRITO.\nALTOS ÍNDICES DE INSEGURIDAD CIUDADANA \n\nMEJORAR EN LA INTERRELACIÓN ENTRE LA MUNICIPALIDAD Y AUTORIDADES Y LIDERES COMUNALES.",
            "txPgMeta": "MEJORAMIENTO DE CAPACIDADES A AUTORIDADES Y ORGANIZACIONES SOCIALES DE BASE DEL DISTRITO DE CANAYRE  \nINTERVENCIÓN CON PROYECTO DE MEJORAMIENTO DE LOS SERVICIOS DE SEGURIDAD CIUDADANA.\nCONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO.\nSER UNA INSTITUCIÓN EFICIENTE QUE BRINDA UN MEJOR SERVICIO A LOS USUARIOS. CONTAR CON FUNCIONARIOS CAPACITADOS EN GESTIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}