{
    "datoGeneral": {
        "idPlanGobierno": 21233,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/81f7a939-d10b-4334-a4fd-d5bcc27d360d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2bb1cc87-1bff-4b6a-929e-99d42ff363c2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127567,
            "txPgProblema": "DEFICIENTE SERVICIO DE EDUCACIÓN BÁSICA\n\n\n\nDEFICIENTE SERVICIO DE EDUCACIÓN TÉCNICA\nDEFICIENTE ACCESO AL SERVICIO DE INTERNET\nDEFICIENTE SERVICIO DE SALUD DE LOS TRES NIVELES DE ATENCION\nINCREMENTO DE LOS NIVELES DE ANEMIA\nINCREMENTO DE LOS NIVELES DE DESNUTRICION CRONICA\nINCREMENTO DE LAS ACTIVIDADES DELICTIVAS\nDEFICIENTE SERVICIO DE AGUA POTABLE Y DESAGUE\nCRECIMIENTO ACELERADO DE INVASIONES\nINADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR - VIAS VECINALES\nINADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR - VIAS REGIONALES\nSISTEMA DE TRANSPORTE URBANO DEFICIENTE\nINCREMENTO DE NÚMERO DE MUJERES VÍCTIMAS DE VIOLENCIA EN RIESGO \nINCREMENTO DE NÚMERO DE NIÑOS Y NIÑAS EN RIESGO",
            "txPgObjetivo": "INCREMENTAR EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACION\n\n\n\nINCREMENTAR EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACION\nINCREMENTAR EL RENDIMIENTO ACADEMICO DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACION\nREDUCIR LOS NIVELES DE MORBILIDAD Y MORTALIDAD DE LA POBLACION\nREDUCIR LOS NIVELES DE MORBILIDAD Y MORTALIDAD DE LA POBLACION\nREDUCIR LOS NIVELES DE MORBILIDAD Y MORTALIDAD DE LA POBLACION\nREDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA\nMEJORAR EL ACCESO DE LA POBLACION A SERVICIOS BASICOS DE CALIDAD\nMEJORAR EL ACCESO DE LA POBLACION A SERVICIOS BASICOS DE CALIDAD\nFORTALECER LA INTEGRACIÓN TERRITORIAL DE LA REGION AREQUIPA \nFORTALECER LA INTEGRACIÓN TERRITORIAL DE LA REGION DE AREQUIPA\nFORTALECER LA INTEGRACION TERRITORIAL DE LA REGION DE AREQUIPA\nDISMINUIR LOS NIVELES DE RIESGO DE PERSONAS VULNERABLES\nDISMINUIR LOS NIVELES DE RIESGO DE PERSONAS VULNERABLES",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DEL 4TO GRADO EDUCACION PRIMARI QUE ALCANZAN EL NIVEL SATISFACTORIO EN COMPRENSION MATEMATICA\nPORCENTAJE DE ESTUDIANTES DEL 4TO GRADO EDUCACIÓN PRIMARIA QUE ALCANZAN EL NIVEL SATISFACTORIO EN COMPRENSION MATEMÁTICA\nPORCENTAJE DE ESTUDIANTES DEL 2DO GRADO EDUCACION SECUNDARIA QUE ALCANZAN EL NIVEL SATISFACTORIO EN COMPRENSION MATEMATICA\nPORCENTAJE DE ESTUDIANTES DEL 2DO GRADO EDUCACION SECUNDARIA QUE ALCANZAN EL NIVEL SATISFACTORIO EN COMPRENSION LECTORA\nPORCENTAJE DE INSTITUCIONES DE EDUCACION SUPERIOR Y/O TÉCNICA CON  CARRERAS ACORDES AL MERCADO LABORAL\nINDICE DE COMPETITIVIDAD REGIONAL - PILAR EDUCACION - PUESTO AREQUIPA\nTASA DE MORBILIDAD\nPORCENTAJE DE POBLACIÓN INFANTIL MENOR A 5 AÑOS CON ANEMIA TOTAL\nPORCENTAJE DE POBLACI´ON INFANTIL MENOR A 5 ANOS CON DESNUTRICION CRONICA\nPORCENTAJE DE POBLACION CON PERCEPCION DE INSEGURIDAD CIUDADANA\nPORCENTAJE DE LA POBLACION QUE POSEE MINIMO 03 SERVICIOS BASICOS DE CALIDAD\nPORCENTAJE DE SUPERFICIE ERIAZA CON APTITUD DE USO DE VIVIENDA CON SANEAMIENTO FISICO LEGAL\nPORCENTAJE DE KM DE TOTAL DE VIAS A NIVEL REGIONALL QUE BRINDAN ADECUADO SERVICIO\nPORCENTAJE DE KM DE TOTAL DE VIAS A NIVEL REGIONAL QUE BRINDAN ADECUADO SERVICIO\nNUMERO DE CIUDADES CON ADECUADO SISTEMA DE TRANSPORTE URBANO\nPORCENTAJE DE POBLACIÓN CON POBREZA MONETARIA\nPORCENTAJE DE POBLACIÓN CON POBREZA MONETARIA",
            "txPgMeta": "EJECUCIÓN DE PROGRAMA EDUCATIVO REGIONAL DE EDUCACIÓN BÁSICA REGULAR, CONTEMPLANDO LO SIGUIENTE:\n\n•\tFORTALECIMIENTO DEL SERVICIO DE EDUCACIÓN INICIAL CON ACTIVIDADES LÚDICAS.\n•\tREALIZACIÓN DE ACTIVIDADES QUE FORTALEZCAN EL RENDIMIENTO ACADÉMICO DE LOS ALUMNOS Y CAPACITACIÓN A LOS DOCENTES.\n•\tINCREMENTO DEL NÚMERO DE COLEGIOS QUE CUENTEN CON POR LO MENOS 3 SERVICIOS BÁSICOS.\n•\tMEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA.\n \n\n\n\n•\tCULMINACIÓN DE PROYECTO MEJORAMIENTO DEL SERVICIO EDUCATIVO DEL INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICO PUBLICO PEDRO P. DIAZ, DISTRITO DE JOSÉ LUIS BUSTAMANTE Y RIVERO - AREQUIPA – AREQUIPA.\n•\tCULMINACIÓN DE PROYECTO MEJORAMIENTO DEL SERVICIO EDUCATIVO EN EL INSTITUTO SUPERIOR TECNOLÓGICO FAUSTINO B. FRANCO, DISTRITO DE SAMUEL PASTOR, PROVINCIA DE CAMANA - AREQUIPA.\n•\tCULMINACIÓN DE PROYECTO MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO EDUCATIVO DEL INSTITUTO SUPERIOR DE EDUCACIÓN PUBLICO JORGE BASADRE DEL DISTRITO DE MOLLENDO - ISLAY- REGION AREQUIPA.\n•\tEJECUCIÓN DE PROYECTO MEJORAMIENTO DEL SERVICIO EDUCATIVO EN EL INSTITUTO SUPERIOR TECNOLÓGICO MONSEÑOR JULIO GONZALES RUIZ, DISTRITO DE COTAHUASI, PROVINCIA DE LA UNION, AREQUIPA.\n•\tPROYECTO DE DESARROLLO DE PLATAFORMA DE INTERNET PARA LAS INSTITUCIONES EDUCATIVAS DEL SECTOR PÚBLICO.\n\n•\tEJECUCIÓN DEL PROYECTO MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD DEL HOSPITAL REGIONAL HONORIO DELGADO NIVEL III-I, PROVINCIA DE AREQUIPA - REGION DE AREQUIPA\n•\tELABORACIÓN Y EJECUCIÓN DEL PROYECTO AMPLIACIÓN Y",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134346,
            "txPgProblema": "DEFICIENTES CONDICIONES PARA LA PESCA ARTESANAL\nINSUFICIENTES FUENTES DE ENERGIA PARA LA INDUSTRIA \nINADECUADO APOYO AL DESARROLLO PRODUCTIVO REGIONAL\nDESERCIÓN DE LA ACTIVIDAD EMPRESARIAL FORMAL\nINCREMENTO DE LA ACTIVIDAD MINERA INFORMAL\nPRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA\nINSUFICIENTE SUPERFICIE DE RIEGO\nINADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgObjetivo": "ELEVAR LA COMPETITIVIDAD REGIONAL\nELEVAR LA COMPETITIVIDAD REGIONAL\nELEVAR LA COMPETITIVIDAD REGIONAL\nELEVAR LA COMPETITIVIDAD REGIONAL\nELEVAR LA COMPETITIVIDAD REGIONAL\nELEVAR LA COMPETITIVIDAD REGIONAL\nELEVAR LA COMPETITIVIDAD REGIONAL\nELEVAR LA COMPETITIVIDAD REGIONAL",
            "txPgIndicador": "ÍNDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA\nINDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA\nINDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA\nÍNDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA\nÍNDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA\nÍNDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA\nÍNDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA\nÍNDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA",
            "txPgMeta": "•\tEJECUCIÓN DE PROYECTO DE INVERSIÓN CREACIÓN DE LOS SERVICIOS DE UN NUEVO DESEMBARCADERO PESQUERO ARTESANAL ISLAY (MATARANI) DEL DISTRITO DE ISLAY - PROVINCIA DE ISLAY - REGION DE AREQUIPA.\n•\tEJECUCIÓN DE PROYECTO DE INVERSIÓN CREACIÓN DE LOS SERVICIOS DE UN NUEVO DESEMBARCADERO PESQUERO ARTESANAL CHALA DEL DISTRITO DE CHALA - PROVINCIA DE CARAVELI - REGIÓN DE AREQUIPA.\n•\tPROMOCIÓN DE LA INVERSIÓN PRIVADA PARA PROYECTOS DE GENERACIÓN DE ENERGÍA RENOVABLE Y LIMPIA.\n•\tCONSTRUCCION DE COMPLEJO PETROQUÍMICO EN LA PROVINCIA DE ISLAY.\n•\tCONSTRUCCION DE PUERTO CORIO.\n•\tDESARROLLAR Y PROMOCIONAR ZONA INDUSTRIAL PARA EL CLUSTER MINERO.\n•\tFORTALECER DE LAS CADENAS PRODUCTIVAS ESTRATEGICAS DE LA REGIÓN DE AREQUIPA, MEDIANTE LA IMPLEMENTACION DE PROCOMPITE REGIONAL\n•\tFORTALECIMIENTO DE LA GERENCIA REGIONAL DE PRODUCCIÓN Y LA GERENCIA REGIONAL DE TRABAJO Y PROMOCION DEL EMPLEO.\n•\tELABORAR Y EJECUTAR PROYECTO DE MEJORAMIENTO DEL SERVICIO DE FORMALIZACIÓN MINERA DE LA GERENCIA REGIONAL DE ENERGÍA Y MINAS.\n•\tEJECUCIÓN DE PROYECTOS DE APOYO AL DESARROLLO PRODUCTIVO DE LAS CADENAS PRODUCTIVAS DE PRODUCTOS DE AGROEXPORTACIÓN.\n•\tCULMINAR EL PROYECTO MAJES SIGUAS II Y PROYECTOS COMPLEMENTARIOS.\n•\tCULMINAR EL PROYECTO MEJORAMIENTO Y AMPLIACIÓN DE LA FRONTERA AGRÍCOLA OPTIMIZANDO LOS RECURSOS HÍDRICOS DE LA SUBCUENCA DEL RÍO ARMA, CONDESUYOS - AREQUIPA\n•\tCREACIÓN DE CIRCUITO TURÍSTICO PLAYERO DE LA REGION  DE AREQUIPA.\n•\tAPOYO AL DESARROLLO DE TURISMO VIVENCIAL A TRAVÉS DE PROCOMPITE TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134365,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR ACTIVIDAD MINERA\nSUPERFICIE SIN ACONDICIONAMIENTO PARA RECARGA HÍDRICA",
            "txPgObjetivo": "MEJORAR LA SOSTENIBILIDAD AMBIENTAL\nMEJORAR LA SOSTENIBILIDAD AMBIENTAL",
            "txPgIndicador": "PORCENTAJE DE MINEROS PEQUEÑOS Y ARTESANALES FORMALES Y EN PROCESO DE FORMALIZACION\nCABECERAS DE CUENCA PROTEGIDAS",
            "txPgMeta": "•\tELABORAR Y EJECUTAR PROYECTO DE MEJORAMIENTO DEL SERVICIO DE FORMALIZACIÓN MINERA DE LA GERENCIA REGIONAL DE ENERGIA Y MINAS.\n•\t PROGRAMA DE INVERSIÓN EN DESARROLLO DE PROYECTOS DE SERVICIOS ECOSISTEMICOS DE REGULACIÓN HÍDRICA Y CONTROL DE EROSIÓN DE SUELOS EN LAS CABECERAS DE CUENCA DE LOS RIOS DE LA REGION DE AREQUIPA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134383,
            "txPgProblema": "LIMITES DISTRITALES Y/O PROVINCIALES Y/O REGIONALES NO DEFINIDOS\nDEFICIENTE ORDENAMIENTO TERRITORIAL \nINADECUADO ACCESO A LA INFORMACIÓN PÚBLICA\nEJECUCIÓN DE OBRAS CON CONSTANTES PARALIZACIONES",
            "txPgObjetivo": "FORTALECER LA GOBERNANZA REGIONAL\nFORTALECER LA GOBERNANZA REGIONAL\nFORTALECER LA GOBERNANZA REGIONAL\nFORTALECER LA GOBERNANZA REGIONAL",
            "txPgIndicador": "PORCENTAJE DE AVANCE EN LA DELIMITACIO TERRITORIAL SANEADO\nNÚMERO DE ETAPAS DEL PROCESO DE ORDENAMIENTO TERRITORIAL CULMINADAS\nENTIDADES PÚBLICAS FORTALECIDAS\nENTIDADES PUBLICAS FORTALECIDAS",
            "txPgMeta": "•\tEJECUCIÓN INTEGRAL DEL PROYECTO MEJORAMIENTO DE LA CAPACIDAD OPERATIVA DE LA OFICINA DE ORDENAMIENTO TERRITORIAL DEL GOBIERNO REGIONAL DE AREQUIPA, DISTRITO DE PAUCARPATA, PROVINCIA DE AREQUIPA, REGION DE AREQUIPA.\n•\tDESARROLLO DEL PROCESO DE ORDENAMIENTO TERRITORIAL.\n•\tDIGITALIZACION Y REFORZAMIENTO DE FUNCIONES DEL ÁREA DE TRANSPARECIA DE A ENTIDAD.\n•\tIMPLEMENTACIÓN DE LA METODOLOGÍA BIM - CONFORME A LO DISPUESTO EN EL PLAN BIM.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}