{
    "datoGeneral": {
        "idPlanGobierno": 19432,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e433f2b5-eb4b-44a6-b0f7-c717a371468c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/423332e0-0883-46ad-b7f2-b6a7e5861cea.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216142,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA PRIORIZANDO LOS CENTROS EDUCATIVOS QUE SE ENCUENTREN EN ZONAS VULNERABLES.\n\nDOTAR DE TECNOLOGÍA EDUCATIVA (COMPUTADORAS IMPRESORAS, FOTOCOPIADORAS, PROYECTORES, ETC.)  A LAS INSTITUCIONES EDUCATIVAS PROGRESIVAMENTE.\n\nCELEBRAR CONVENIOS CON LAS DIFERENTES INSTITUCIONES PÚBLICAS Y PRIVADAS PARA MEJORAR LA INFRAESTRUCTURA EDUCATIVA",
            "txPgIndicador": "NUMERO DE INSTITUCIONES EDUCATIVAS INTERVENIDAS CON INFRAESTRUCTURA",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN LA PROVINCIA DE SAN IGNACIO CONTARÁ CON CENTROS EDUCATIVOS MODERNOS Y DEBIDAMENTE EQUIPADOS, EN LOS QUE LOS ESTUDIANTES PODRÁN RECIBIR UNA EDUCACIÓN DE CALIDAD Y DESARROLLAR SUS CAPACIDADES DE APRENDIZAJE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216253,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN SALUD.",
            "txPgObjetivo": "CONSTRUIR INFRAESTRUCTURA EN LOS CENTROS DE SALUD DE LA ZONA RURAL DE LA PROVINCIA",
            "txPgIndicador": "NÚMERO DE INSTITUCIONES DE SALUD RECIENTEMENTE CREADAS Y CON EQUIPAMIENTO.",
            "txPgMeta": "AL 2026, CONTAR CON MEJORES AMBIENTES EN LOS PUESTOS SALUD, PARA LA ADECUADA ATENCIÓN AL CIUDADANO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216316,
            "txPgProblema": "INEXISTENTE INFRAESTRUCTURA CULTURAL Y/O INADECUADO MANTENIMIENTO DE LA INFRAESTRUCTURA DEPORTIVA EXISTENTE.",
            "txPgObjetivo": "CONSTRUIR Y/O MEJORAR LA INFRAESTRUCTURA DE LOZAS DEPORTIVAS Y MINI COMPLEJOS DEPORTIVOS CON GRAS SINTÉTICO EN DIFERENTES LOCALIDADES DE NUESTRA CIUDAD DE SAN IGNACIO.",
            "txPgIndicador": "NUMERO DE LOZAS DEPORTIVAS Y MINI COMPLEJOS EDUCATIVOS CONSTRUIDOS.Y NUMERO DE AMBIENTES DEPORTIVOS REMODELADOS.",
            "txPgMeta": "LA PROVINCIA DE SAN IGNACIO CUENTA CON AMBIENTES ADECUADOS PARA LA REALIZACIÓN DE ACTIVIDADES DEPORTIVAS Y CULTURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216347,
            "txPgProblema": "LA PROVINCIA DE SAN IGNACIO CUENTA CON AMBIENTES ADECUADOS PARA LA REALIZACIÓN DE ACTIVIDADES DEPORTIVAS Y CULTURALES.",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA A LOS PRODUCTORES AGROPECUARIOS.",
            "txPgIndicador": "NUMERO DE PRODUCTORES BENEFICIADOS CON LA ASISTENCIA TÉCNICA.",
            "txPgMeta": "AL 2026 SE LOGRARÁN CONSTITUIR LA MAYOR CANTIDAD DE EMPRESAS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216375,
            "txPgProblema": "CASERÍOS NO CUENTAN CON ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "LOGRAR EL 100% DE ELECTRIFICACIÓN A LOS SECTORES Y CASERÍOS QUE CARECEN DEL SERVICIO ELÉCTRICO.",
            "txPgIndicador": "NUMERO DE CASERÍOS BENEFICIADOS CON ENERGÍA ELÉCTRICA.",
            "txPgMeta": "AL 2026, EL 100% DE LOS CASERÍOS Y SECTORES DE LA PROVINCIA, CONTARÁN CON ENERGÍA ELÉCTRICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216417,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL.",
            "txPgObjetivo": "REALIZAR EL MANTENIMIENTO DE LAS VÍAS URBANAS.",
            "txPgIndicador": "NUMERO DE KM DE VÍAS URBANAS CON MANTENIMIENTO.",
            "txPgMeta": "AL 2026 LA PROVINCIA DE SAN IGNACIO CUENTA CON INFRAESTRUCTURA VIAL ADECUADA, SUS CALLES ESTÁN DEBIDAMENTE PAVIMENTADAS Y SUS CAMINOS VECINALES Y RURALES SON TRANSITABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216459,
            "txPgProblema": "LA DEFORESTACIÓN EN LOS BOSQUES DEL DISTRITO.",
            "txPgObjetivo": "FOMENTAR LA FORESTACIÓN Y REFORESTACIÓN EN PARCELAS DE NUESTROS AGRICULTORES Y COMUNIDADES.",
            "txPgIndicador": "CANTIDAD DE HECTÁREAS REFORESTADAS",
            "txPgMeta": "LOGRAR LA MAYOR CANTIDAD DE HECTÁREAS REFORESTADAS EN LAS PARCELAS DE NUESTROS AGRICULTORES Y COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216508,
            "txPgProblema": "TRABAS BUROCRÁTICAS QUE AFECTAN EL EJERCICIO DE LOS DERECHOS DEL CIUDADANO.",
            "txPgObjetivo": "MODERNIZAR LA ESTRUCTURA ORGÁNICA INSTITUCIONAL DE ACUERDO A LOS LINEAMIENTOS DE LA POLÍTICA NACIONAL DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA, PARA BRINDAR UN MEJOR SERVICIO AL CIUDADANO.",
            "txPgIndicador": "NÚMERO DE CIUDADANOS SATISFECHOS CON LA ATENCIÓN QUE SE LES BRINDA.\nREDUCCIÓN DEL TIEMPO DE ATENCIÓN DE LOS DIVERSOS TRÁMITES REALIZADOS EN LA MUNICIPALIDAD PROVINCIAL DE SAN IGNACIO.",
            "txPgMeta": "CIUDADANOS SATISFECHOS CON LA ATENCIÓN BRINDADA POR LA COMUNA PROVINCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}