{
    "datoGeneral": {
        "idPlanGobierno": 20423,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2164,
        "txOrganizacionPolitica": "FUERZA INKA AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4c6b17e9-ca9b-4e22-afc6-b7c56e4ee139.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/66a7191d-472f-4b20-a754-a2ec15d0673b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224922,
            "txPgProblema": "INSUFICIENTE COBERTURA DEL SERVICIO DE AGUA POTABLE EN LA ZONA URBANA Y COMUNIDADES CAMPESINAS DEL DISTRITO DE KUMPIRUSHIATO.",
            "txPgObjetivo": "MEJORAR LA COBERTURA, OPERATIVIDAD Y CALIDAD DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN TODO EL DISTRITO DE KUMPIRUSHIATO.",
            "txPgIndicador": "EL 59.8% DE LA POBLACIÓN NO CUENTA CON LOS SERVICIOS BÁSICOS DE VIVIENDAS CON ACCESO DE AGUA POR RED PÚBLICA, SANEAMIENTO POR RED PÚBLICA Y ELECTRICIDAD",
            "txPgMeta": "INCREMENTAR EN UN 40 % LOS SERVICIOS BÁSICOS DE VIVIENDAS CON ACCESO DE AGUA POR RED PÚBLICA, SANEAMIENTO POR RED PÚBLICA Y ELECTRICIDAD EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224938,
            "txPgProblema": "PREVALENCIA DE LA ANEMIA Y DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS:",
            "txPgObjetivo": "CONTRIBUIR A DISMINUIR LA INCIDENCIA DE LA ANEMIA Y DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE KUMPIRUSHIATO",
            "txPgIndicador": "SE CUENTA CON 16.9 % DE DESNUTRICIÓN CRÓNICA INFANTIL Y EL 38.4 % DE ANEMIA EN NIÑOS Y NIÑAS EN LA PROVINCIA DE LA CONVENCIÓN",
            "txPgMeta": "REDUCIR AL 10% LA DESNUTRICIÓN CRÓNICA INFANTIL Y AL 20% DE ANEMIA EN NIÑOS Y NIÑAS EN EL DISTRITO DE KUMPIRUSHIATO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224945,
            "txPgProblema": "INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA EN PÉSIMAS CONDICIONES Y BAJA CALIDAD EDUCATIVA",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN EN EL SECTOR EDUCACIÓN",
            "txPgIndicador": "EL 88.6 % DE LA INSTITUCIONES EDUCATIVAS SE ENCUENTRAN EN MAL ESTADO Y EN PROMEDIO EL 77.7% DE LOS ESTUDIANTES TIENEN PROBLEMAS DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y 80.3% EN LÓGICO MATEMÁTICO EN LA PROVINCIA DE LA CONVENCIÓN",
            "txPgMeta": "MEJORAR EN UN 60% LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS Y MEJORAR EL 20% EN EL LOGRO DE APRENDIZAJE, COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224981,
            "txPgProblema": "LIMITADO IMPULSO A LA ACTIVIDAD AGROPECUARIA E INSUFICIENTES ALTERNATIVAS PARA LA CONEXIÓN DE LOS PEQUEÑOS PRODUCTORES CON EL MERCADO.",
            "txPgObjetivo": "DAR IMPULSO A LA ACTIVIDAD AGROPECUARIA Y EL DESARROLLO DE CADENAS PRODUCTIVAS",
            "txPgIndicador": "EL 88% PRODUCTORES AGROPECUARIOS EN LA REGIÓN CUENTA SIN SERVICIO DE ASISTENCIA TÉCNICA",
            "txPgMeta": "EL 60% PRODUCTORES AGROPECUARIOS EN LA REGIÓN CUENTA CON EL SERVICIO DE ASISTENCIA TÉCNICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224987,
            "txPgProblema": "INCREMENTO DE LA DELINCUENCIA.",
            "txPgObjetivo": "PROMOVER LA ARTICULACIÓN INTERINSTITUCIONAL Y CON ORGANIZACIONES SOCIALES, PARA LA LUCHA CONTRA LA INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "EL 48% DE SECTORES A NIVEL DE DISTRITO NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "EL 80% DE SECTORES A NIVEL DE DISTRITO DE KUMPIRUSHIATO, CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224992,
            "txPgProblema": "INADECUADAS CONDICIONES DE LAS VÍAS, SERVICIOS DE TRANSPORTE",
            "txPgObjetivo": "OPTIMIZAR EL ESTADO DE LAS VÍAS, SERVICIOS DE TRANSPORTE.",
            "txPgIndicador": "EL 100% DE CIUDADES CUENTA CON INADECUADA GESTIÓN DEL TRÁNSITO",
            "txPgMeta": "MEJORAR EN UN 30% LA GESTIÓN DEL TRÁNSITO ADECUADO EN EL DISTRITO DE SAN KUMPIRUSHIATO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225003,
            "txPgProblema": "CRECIMIENTO DESORDENADO Y NO PLANIFICADO DE LOS CENTROS POBLADOS Y LA ZONA URBANA DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR EL ORDENAMIENTO TERRITORIAL PARA UN CRECIMIENTO PLANIFICADO Y ORDENADO DE LOS CENTROS POBLADOS Y LA ZONA URBANA DEL DISTRITO.",
            "txPgIndicador": "EL 87% DE GOBIERNOS REGIONALES Y LOCALES PRIORIZADOS QUE BRINDAN SERVICIOS PARA EL ORDENAMIENTO TERRITORIAL CON CAPACIDAD OPERATIVA INADECUADA",
            "txPgMeta": "MEJORAR EN UN 30% EL ORDENAMIENTO TERRITORIAL, CON CAPACIDAD OPERATIVA ADECUADA EN EL DISTRITO DE KUMPIRUSHIATO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225007,
            "txPgProblema": "INADECUADO MANEJO DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE KUMPIRUSHIATO, DESDE LA GENERACIÓN DE LOS RESIDUOS HASTA SU DISPOSICIÓN FINAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL MANEJO INTEGRAL SANITARIA Y AMBIENTALMENTE ADECUADO DE LA GESTIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO DE KUMPIRUSHIATO",
            "txPgIndicador": "EL 100% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA A NIVEL PROVINCIAL",
            "txPgMeta": "MEJORAR EN UN 30% EL SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO DE KUMPIRUSHIATO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225015,
            "txPgProblema": "LA CORRUPCIÓN ES UNO DE LOS PRINCIPALES PROBLEMAS DE LA REGIÓN.",
            "txPgObjetivo": "MEJORAR Y FORTALECER LA TRANSPARENCIA DE LA MDK.",
            "txPgIndicador": "EL 72% DE LA POBLACIÓN DE LA REGIÓN DEL CUSCO CONSIDERA LA CORRUPCIÓN COMO PROBLEMA Y PRINCIPAL PRIORIDAD (DEFENSORÍA DEL PUEBLO, FEBRERO 2022)",
            "txPgMeta": "REDUCIR EN 30% LA PERCEPCIÓN DE LA POBLACIÓN DEL DISTRITO QUE LA CORRUPCIÓN ES UN PROBLEMA Y PRINCIPAL PRIORIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225020,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE KUMPIRUSHIATO POR SER UN DISTRITO DE RECIENTE CREACIÓN NO CUENTA CON UNA ESTRUCTURA ORGÁNICA ADECUADA\nPENDIENTES DE IMPLEMENTACIÓN",
            "txPgObjetivo": "BRINDAR A LA POBLACIÓN SERVICIOS OPORTUNOS Y DE ALTA CALIDAD, MEDIANTE UN SISTEMA DE ADMINISTRACIÓN Y GESTIÓN MUNICIPAL ELECTRÓNICA Y TRANSPARENTE, HACIENDO EFICIENTE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "EL 100% DE SERVICIOS OPERATIVOS O INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA SEGÚN LOS INDICADORES DEL MEF",
            "txPgMeta": "MEJORAR EN UN 20% LOS SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA ADECUADA EN EL DISTRITO DE KUMPIRUSHIATO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225026,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN MUNICIPAL Y TOMA DE DECISIONES.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN ACTIVA Y CONSTRUCTIVA DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "EL PORCENTAJE DEL INVOLUCRAMIENTO ACTIVO DE LA CIUDADANÍA EN LA TOMA DE DECISIONES PARA EL PAÍS ES DE 5.36%, LA MEDIA REGIONAL ALCANZA EL 5.42%. SEGÚN LA UNIDAD DE INTELIGENCIA DE THE ECONOMIST 2022",
            "txPgMeta": "PROMOVER EN UN 5% EL INVOLUCRAMIENTO ACTIVO DE LA CIUDADANÍA EN LA TOMA DE DECISIONES EN EL DISTRITO DE KUMPIRUSHIATO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}