{
    "datoGeneral": {
        "idPlanGobierno": 25207,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 61,
        "txOrganizacionPolitica": "FUERZA LORETANA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/866a8316-4dcd-466b-8049-a69a4064e439.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e013c21f-66c1-4dce-8ac6-34f7f28542a7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152887,
            "txPgProblema": "EXISTENCIA DE FAMILIAS CON BAJOS RECURSOS E INGRESOS ECONÓMICOS EN LA PROVINCIA DE UCAYALI.",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LA EXTREMA POBREZA Y POBREZA DE  LOS HOGARES Y LAS FAMILIAS.",
            "txPgIndicador": "LA POBLACIÓN PARTICIPA ACTIVAMENTE EN TODOS LOS PROGRAMAS SOCIALES QUE EJECUTA EL ESTADO PERUANO.",
            "txPgMeta": "REDUCCIÓN DE LA POBREZA Y EXTREMA POBREZA EN UN 20% CON LA EJECUCIÓN DE LOS PROGRAMAS SOCIALES QUE BRINDA EL ESTADO EN TODOS\nLOS CENTROS POBLADOS DE LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152890,
            "txPgProblema": "EXISTENCIA DE SISTEMAS DE AGUA, DESAGÜE Y ALCANTARILLADO QUE HAN COLAPSADO Y SE DETERIORARON CON EL TIEMPO.",
            "txPgObjetivo": "MEJORAR Y BRINDAR SERVICIOS DE AGUA, DESAGÜE Y ALCANTARILLADO A LA POBLACIÓN DE LA PROVINCIA.",
            "txPgIndicador": "LA POBLACIÓN TIENE ACCESO A LOS SERVICIOS DE AGUA, DESAGÜE Y ALCANTARILLADO.",
            "txPgMeta": "-\tMEJORAMIENTO DE LOS SISTEMAS DE AGUA, DESAGÜE Y ALCANTARILLADO EXISTENTES EN LA PROVINCIA\n-\tCONSTRUCCIÓN DE 12 SISTEMAS DE AGUA, DESAGÜE Y ALCANTARILLADO EN LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152891,
            "txPgProblema": "EXISTENCIA DE SISTEMAS DE REDES ELÉCTRICAS QUE HAN COLAPSADO Y SE DETERIORARON CON EL TIEMPO.",
            "txPgObjetivo": "MEJORAR Y BRINDAR SERVICIOS DE ENERGÍA ELÉCTRICA A LA POBLACIÓN DE LA PROVINCIA.",
            "txPgIndicador": "LA POBLACIÓN TIENE ACCESO A LOS SERVICIOS DE ENERGÍA ELÉCTRICA.",
            "txPgMeta": "-\tMEJORAMIENTO DE LOS SISTEMAS DE ENERGÍA ELÉCTRICA EXISTENTES EN LA PROVINCIA\n-\tCONSTRUCCIÓN DE 12 SISTEMAS DE ENERGÍA ELÉCTRICA EN LA PROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152896,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA, CAPACITACIÓN E INSTRUMENTOS PARA LAS LABORES DE PRODUCCIÓN AGROPECUARIA EN LA PROVINCIA.",
            "txPgObjetivo": "INSTALACIÓN DE INSTRUMENTOS DE ASISTENCIA TÉCNICA Y CAPACITACIÓN PARA LA PRODUCCIÓN DE CACAO Y OTROS PRODUCTOS DE PAN LLEVAR A LOS AGRICULTORES DE LA PROVINCIA.",
            "txPgIndicador": "MEJOR Y MAYOR AMPLITUD PARA LOS MORADORES A FIN REALIZAR LABORES AGROPECUARIAS.",
            "txPgMeta": "-\tIMPULSO A LA INSTALACIÓN DE SISTEMAS INTEGRALES DE PRODUCCIÓN CON BASE A FRUTALES NATIVOS CON DEMANDA DE MERCADO,\n-\tINSTALACIÓN DE 6 PARCELAS DEMOSTRATIVAS CON PLANTAS MADERABLES, FRUTALES Y AGRO INDUSTRIALES EN LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152902,
            "txPgProblema": "FALTA DE BUEN SERVICIO DE PUERTO PARA EMBARQUE Y DESEMBARQUE DE PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN SISTEMA DE PUERTOS PARA EL MANEJO DE CARGA DE ORIGEN AGROPECUARIO.",
            "txPgIndicador": "MEJOR Y MAYOR CONFORTABILIDAD DE LOS AGRICULTORES PARA EL TRASLADO DE SUS PRODUCTOS.",
            "txPgMeta": "CREACIÓN DE UN PROGRAMA DE TRANSPORTE EN RIO CONFORMADO POR BALSAS CAUTIVAS Y SUS RESPECTIVAS PLATAFORMAS DE ACCESO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152908,
            "txPgProblema": "FALTA DE UNIDADES DE TRANSFORMACIÓN, ALMACENAMIENTO DE LOS PRODUCTOS GENERADOS EN LA PROVINCIA",
            "txPgObjetivo": "IMPULSO A LA INSTALACIÓN DE PLANTAS PROCESADORAS DE LOS DIFERENTES PRODUCTOS GENERADOS EN LA PROVINCIA",
            "txPgIndicador": "SE DA LA TRANSFORMACIÓN Y LA PRODUCCIÓN DERIVADA DE LOS DIFERENTES PRODUCTOS DE LA ZONA.",
            "txPgMeta": "ACCESO DE LA POBLACIÓN A LAS MEJORAS DE PRODUCCIÓN DE PRODUCTOS AGROINDUSTRIALES Y OTROS CON ASESORAMIENTO Y APOYO TÉCNICO.\t\n-\tPROMOCIÓN DE CULTIVOS CON POTENCIAL DE AGROINDUSTRIA COMO: CACAO, CAFÉ, MARACUYÁ, PLÁTANOS, MAÍZ, ETC.\n-\tREPOBLAMIENTO CON PECES NATIVOS EN LOS DIFERENTES ESPEJOS DE AGUA MEDIANTE LA INVERSIÓN EN CONVENIO CON EL IIAP, INIA Y OTROS. OCHO (08) MILLONES DE ALEVINES EN 4 AÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152913,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN LA ACTIVIDAD HUMANA",
            "txPgObjetivo": "INSTALAR UN SISTEMA DE MANEJO Y PROCESAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "LIMPIEZA Y PULCRITUD EN EL ORNATO DE LA PROVINCIA",
            "txPgMeta": "CONSTRUCCIÓN DE SEIS (06) SISTEMA PARA EL MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152919,
            "txPgProblema": "INADECUADO E INEXISTENCIA DE SISTEMA DE AGUA, DESAGÜE Y ALCANTARILLADO",
            "txPgObjetivo": "EVALUAR Y REFORMULAR EL EXPEDIENTE DE EJECUCIÓN PARA UN ADECUADO SISTEMA DE AGUA-DESAGÜE Y ALCANTARILLADO",
            "txPgIndicador": "BUEN USO DE LOS SERVICIOS DE AGUA Y DESAGÜE EN LA PROVINCIA",
            "txPgMeta": "CONSTRUCCIÓN DE SEIS (06) SISTEMAS DE AGUA Y DESAGÜE Y ALCANTARILLADO EN DIFERENTES PUEBLOS DE LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152923,
            "txPgProblema": "CONTAMINACIÓN DEL AMBIENTE: AIRE, AGUA Y SUELO",
            "txPgObjetivo": "SE ESTABLECEN ESTRATEGIAS EN FAVOR DE LA CONSERVACIÓN DE NUESTRA FLORA Y FAUNA Y REDUCE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "BUEN MANEJO DEL MEDIO AMBIENTE POR PARTE DE LOS MORADORES",
            "txPgMeta": "DESARROLLAR DOCE PROGRAMAS Y/O TALLERES DE SENSIBILIZACIÓN SOBRE TEMAS DE EDUCACIÓN AMBIENTAL, EN TODA LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152928,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA EN LOS PROCESOS PARTICIPATIVOS Y DE DECISIÓN PÚBLICA.",
            "txPgObjetivo": "ESTRUCTURAR ESTRATEGIAS DE MEJORA DE LA PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE CONSULTA.",
            "txPgIndicador": "PARTICIPACIÓN ABIERTA DE LA POBLACIÓN EN LAS REUNIONES DE TOMA DE DECISIONES PARA EL BIEN COMÚN",
            "txPgMeta": "FORTALECIMIENTO DE LA IDENTIDAD DE GÉNERO MEDIANTE LA SENSIBILIZACIÓN DE JÓVENES Y MUJERES EN EL TRABAJO CIUDADANO, CUATRO (04) TALLERES DE SENSIBILIZACIÓN Y CUATRO (04) TALLERES DE PRODUCCIÓN CAPACITACIÓN POR CONCURSO CON FONDOS DE PROCOMPITE PROVINCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152933,
            "txPgProblema": "FALTA DE FUNDAMENTO INSTITUCIONAL PARA LA GOBERNANZA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ORGANIZACIONES REPRESENTATIVAS DE LA SOCIEDAD CIVIL PARA LA GOBERNANZA.",
            "txPgIndicador": "SE CUENTA EN EL DISTRITO CON LAS DIFERENTES INSTITUCIONES PÚBLICAS DEL ESTADO.",
            "txPgMeta": "INSTALACIÓN DE UN MÓDULO DE GESTIÓN CIUDADANA PARA EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152938,
            "txPgProblema": "DESCONOCIMIENTO DE LA FUNCIÓN CIUDADANA DE LOS GOBERNADOS FRENTE A LOS PROCESOS DE GESTIÓN PÚBLICA.",
            "txPgObjetivo": "LAS INSTITUCIONES DE LA SOCIEDAD CIVIL ORGANIZADA RECONOCEN LA FUNCIÓN CIUDADANA DE LOS GOBERNADOS FRENTE A LOS PROCESOS DE GESTIÓN PÚBLICA.",
            "txPgIndicador": "LA POBLACIÓN CONOCE DE SUS OBLIGACIONES Y DERECHOS, SIENDO CONSCIENTES Y RESPONSABLES DE SUS ACTITUDES Y COMPORTAMIENTO.",
            "txPgMeta": "-\tINSTALACIÓN DE UN MÓDULO-CENTRO CÍVICO PARA LA FACILITACIÓN DEL FUNCIONAMIENTO DE LAS INSTITUCIONES ESTATALES.\n\n-\tFORTALECIMIENTO DE LA CAPACIDAD OPERATIVA DE LA PNP, VIGILANCIA Y SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}