{
    "datoGeneral": {
        "idPlanGobierno": 22931,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b52f9627-19bb-474b-8dfd-d6f435d7e45e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b4b82d97-f973-4791-8cbb-041f82eec7ff.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153508,
            "txPgProblema": "PROBLEMA IDENTIFICADO: QUEROCOTILLO, ES UN DISTRITO CON INSEGURIDAD, ADEMÁS DE ACUERDO A LOS REPORTES DE SALUD TIENE ALTOS ÍNDICES DE ANEMIA, DESNUTRICIÓN INFANTIL Y VIVIENDAS PRECARIAS (HACINAMIENTO); LOS CUALES CARECEN DE CONDICIONES BÁSICAS DE  SALUBRIDAD.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: APLACAR Y DISMINUIR LA INSEGURIDAD, LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN INFANTIL, ASÍ COMO ASEGURAR               CONDICIONES DE VIDA ADECUADAS PARA EL POBLADOR QUEROCOTILLANO.",
            "txPgIndicador": "INDICADOR\nREPORTE DE NIVELES INSEGURIDAD,  ANEMIA Y DESNUTRICIÓN INFANTIL, CONSTANCIA DE SISFOH.",
            "txPgMeta": "META\nDISMINUIR LOS  ÍNDICES DE INSEGURIDAD, ANEMIA, DESNUTRICIÓN CRÓNICA INFANTIL Y MEJORAR CONDICIONES DE VIDA EN LOS HOGARES DE, LOS  POBLADORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153513,
            "txPgProblema": "PROBLEMA IDENTIFICADO: EL DESEMPLEO, BAJO INGRESO PER CÁPITA, LIMITACIÓN EN CUANTO A SUBSIDIOS EN AGRICULTURA Y GANADERÍA SON PROBLEMAS LATENTES EN NUESTRO DISTRITO TRAYENDO COMO CONSECUENCIA POBREZA, PROLIFERACIÓN DE VICIOS Y DESIGUALDAD EN LA REPARTICIÓN DE LA RIQUEZA.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: GENERAR FUENTES DE EMPLEO Y GESTIONAR SUBSIDIOS PARA EL MEJORAMIENTO DE LA CALIDAD EN GANADERÍA Y AGRICULTURA.",
            "txPgIndicador": "INDICADOR\nPROPORCIÓN Y EXPANSIÓN DEL EMPLEO\nÍNDICES DE CALIDAD DE PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "txPgMeta": "META\nGENERAR EMPLEO PARA LOS POBLADORES, ASÍ COMO MEJORAR LA CALIDAD DE PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153517,
            "txPgProblema": "PROBLEMA IDENTIFICADO: LOS RESIDUOS SÓLIDOS Y AGUAS SERVIDAS, LA MAYORÍA DE VECES SON TRATADOS DE MANERA INADECUADA, CONVIRTIÉNDOSE EN FACTORES CONTAMINANTES TANTO DE LOS SUELOS COMO DEL AGUA, TRAYENDO COMO CONSECUENCIA ENFERMEDADES INFECTOCONTAGIOSAS PREFERENTEMENTE EN NUESTRA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "GESTIONAR UN PLAN DE DESARROLLO SOSTENIBLE SOBRE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y AGUAS SERVIDAS PARA EL DISTRITO DE QUEROCOTILLO.",
            "txPgIndicador": "INDICADOR\nTASA DE OBJETIVOS AMBIENTALES CUMPLIDOS",
            "txPgMeta": "META\nREDUCIR LA CONTAMINACIÓN AMBIENTAL CON EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153521,
            "txPgProblema": "PROBLEMA IDENTIFICADO: ATENCIÓN Y PRESTACIÓN DE SERVICIOS DE MANERA TRADICIONAL A LA POBLACIÓN USUARIA.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nMODERNIZAR LA ATENCIÓN Y PRESTACIÓN DE SERVICIOS CON LA AYUDA DE UN SISTEMA VIRTUAL ACORDE A LOS AVANCES TECNOLÓGICOS.",
            "txPgIndicador": "INDICADOR\nSISTEMAS DIGITALES  PLANIFICADAS Y EJECUTADAS EN SU TOTALIDAD.",
            "txPgMeta": "META\nOPTIMIZAR LA ATENCIÓN Y PRESTACIÓN DE SERVICIOS HACIA LA COMUNIDAD QUEROCTILLANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}