{
    "datoGeneral": {
        "idPlanGobierno": 24224,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f496712d-36ae-4e67-a57b-b402f163acc8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fa985608-5a59-41f9-a9e1-fc5e5f184a08.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169285,
            "txPgProblema": "LA SALUD PÚBLICA EN EL DISTRITO.",
            "txPgObjetivo": "LA POSTA MÉDICA DEL DISTRITO NO CUENTA CON EL PERSONAL DE SALUD COMPETENTE NI ESPECIALIZADA, SOLO TIENE UN TÉCNICO EN ENFERMERÍA, POR LO QUE ES URGENTE Y NECESARIO PRIORIZAR LA SALUD DE LA POBLACIÓN, CON PROFESIONALES EN SALUD, Y SE PUEDAN ATENDER OPORTUNA Y PERTINENTEMENTE A LA POBLACIÓN DE TODO EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "SALUD PUBLICA",
            "txPgMeta": "APP SE COMPROMETE, A PRIORIZAR LA IMPLEMENTACIÓN CON PERSONAL PROFESIONAL    \n                    EN LA RAMA DE LA SALUD.\n       APP SE COMPROMETE, A GESTIONAR CONVENIOS CON EL MINSA PARA, INCREMENTAR \n       LOS AFILIADOS AL SIS Y GARANTIZAR SU EFICIENCIA EN EL DISTRITO.\n                    APP SE COMPROMETE, A IMPLEMENTAR UNA FARMACIA MUNICIPAL.\n       APP SE COMPROMETE, A GESTIONAR, MEDIANTE INVERSIONES PÚBLICO PRIVADAS LA \n       ADQUISICIÓN DE UNA AMBULANCIA PARA EL DISTRITO.\n                    APP SE COMPROMETE, A DESARROLLAR CAMPAÑAS MÉDICAS PERMANENTES Y DE  \n                    MANERA GRATUITA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169296,
            "txPgProblema": "CRECIMIENTO URBANO SIN PLANIFICACIÓN",
            "txPgObjetivo": "EL DISTRITO DE MALVAS, ES UN DISTRITO QUE HA CRECIDO SIN UNA PLANIFICACIÓN MUNICIPAL, PRUEBA DE ELLO QUE ACTUALMENTE NO TIENEN UN PLAN DE DESARROLLO URBANO, QUE PUEDA PERMITIR UN CRECIMIENTO ORDENADO Y CON PROYECCIÓN A FUTURO.",
            "txPgIndicador": "DESARROLLO URBANO",
            "txPgMeta": "APP SE COMPROMETE, A APROBAR UN PLAN DISTRITAL DE DESARROLLO URBANO, CON LA FINALIDAD DE ZONIFICAR CORRECTAMENTE EL USO DE SUS SUELOS. \n\nAPP SE COMPROMETE, CON PROVEER DE LOS SERVICIOS DE AGUA Y DESAGÜE AL DISTRITO, CASERÍOS Y ANEXOS QUE CARECEN DE ESTE SERVICIO INDISPENSABLE PARA LA VIDA HUMANA.\n\nAPP SE COMPROMETE CON EL ARREGLO DE LAS CALLES, PISTAS Y VEREDAS DE TODO EL DISTRITO DE MALVAS Y CASERÍOS.\n\nAPP SE COMPROMETE CON EL ASFALTADO, VEREDAS Y CAMBIOS DE REDES DE LAS AVENIDAS Y CALLES DEL DISTRITO Y CASERÍOS QUE NO TIENEN DE DICHO SERVICIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169306,
            "txPgProblema": "APP SE COMPROMETE, A APROBAR UN PLAN DISTRITAL DE DESARROLLO URBANO, CON LA FINALIDAD DE ZONIFICAR CORRECTAMENTE EL USO DE SUS SUELOS. \n\nAPP SE COMPROMETE, CON PROVEER DE LOS SERVICIOS DE AGUA Y DESAGÜE AL DISTRITO, CASERÍOS Y ANEXOS QUE CARECEN DE ESTE SERVICIO INDISPENSABLE PARA LA VIDA HUMANA.\n\nAPP SE COMPROMETE CON EL ARREGLO DE LAS CALLES, PISTAS Y VEREDAS DE TODO EL DISTRITO DE MALVAS Y CASERÍOS.\n\nAPP SE COMPROMETE CON EL ASFALTADO, VEREDAS Y CAMBIOS DE REDES DE LAS AVENIDAS Y CALLES DEL DISTRITO Y CASERÍOS QUE NO TIENEN DE DICHO SERVICIO",
            "txPgObjetivo": "LA LOCALIZACIÓN DE LAS POBLACIONES PUEDE SER DETERMINANTE SEGÚN EL TIPO DE AMENAZA: EN EL CASO DE LOS SISMOS COBRA IMPORTANCIA LA RELACIÓN CON EL FOCO Y LAS CARACTERÍSTICAS DE LOS SUELOS; EN EL CASO DE LAS INUNDACIONES, LA CERCANÍA A LOS CAUCES Y LA OCUPACIÓN DE ZONAS BAJAS; EN CASO DE LOS DESLIZAMIENTOS, LA RELACIÓN CON LAS LADERAS Y TALUDES INESTABLES. LA UBICACIÓN DE LAS POBLACIONES EN ZONAS PELIGROSAS CONSTITUYE UNA DE LAS PRINCIPALES EXPLICACIONES DEL AUMENTO DE LAS VÍCTIMAS Y LOS DAMNIFICADOS DE LOS DESASTRES. LAS CONSTRUCCIONES SON, A SU VEZ, ESCENARIOS CLAVES DE LA VULNERABILIDAD FRENTE A DESASTRES REPENTINOS. LA DEBILIDAD DE MATERIALES Y LA MALA EDIFICACIÓN CONDUCEN A GRAVES AFECTACIONES O A LA DESTRUCCIÓN, LO QUE DETERMINA BUENA PARTE DE LA MORTALIDAD Y MORBILIDAD",
            "txPgIndicador": "DEATRES NATURALES",
            "txPgMeta": "APP SE COMPROMETE, A REALIZAR UN PLAN DISTRITAL DE GESTIÓN DE RIESGO Y VULNERABILIDAD DE LA POBLACIÓN ANTE LOS DESASTRES NATURALES, QUE CONCUERDE CON EL PLAN NACIONAL.\n\nAPP SE CREAR UNA GERENCIA DE DEFENSA CIVIL DISTRITAL A FIN DE QUE SEA LA PROMOTORA DE LA APLICACIÓN CORRECTA DEL PLAN DE GESTIÓN DE RIESGO Y VULNERABILIDAD DE LA POBLACIÓN ANTE LOS DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169316,
            "txPgProblema": "GOBERNABILIDAD DEMOCRÁTICA DEL GOBIERNO LOCAL",
            "txPgObjetivo": "EN LA MUNICIPALIDAD DISTRITAL DE MALVAS, NO SE HA ADECUADO A LOS CAMBIOS NORMATIVOS EXISTENTES RESPECTO A LA ADMINISTRACIÓN MUNICIPAL NI SE HA ACOGIDO AL PLAN DE INCENTIVOS PARA LA MODERNIZACIÓN MUNICIPAL, NO SE TRABAJADO LA GOBERNABILIDAD DEMOCRÁTICA, POR DESCONOCIMIENTO O DESIDIA DE NUESTRAS AUTORIDADES; SI REVISAMOS SUS INSTRUMENTOS DE GESTIÓN PODEMOS VER QUE ESTOS SON OBSOLETOS Y DESACTUALIZADOS, LA MUNICIPALIDAD SE ENCUENTRA TOTALMENTE TUGURIZADO Y BUROCRATIZADO.",
            "txPgIndicador": "GOBERNABILIDAD DEL MUNICIPIO",
            "txPgMeta": "APP SE COMPROMETE A DEMOCRATIZAR Y DESCENTRALIZAR LAS ACCIONES ADMINISTRATIVAS DEL CONCEJO MUNICIPAL, CON LA FINALIDAD DE ESTAR CERCA A LA POBLACIÓN MALVACINOS; CON EL LEMA “EL GOBIERNO ES DEL PUEBLO PARA EL PUEBLO”. \n\nAPP SE COMPROMETE A GARANTIZAR LA TRANSPARENCIA E IGUALDAD DE OPORTUNIDADES EN LOS PROCESOS DE SELECCIÓN DE SERVIDORES PÚBLICOS, BASADOS EN CRITERIOS OBJETIVOS COMO EL MÉRITO, LA EQUIDAD Y LA APTITUD.  \n\nAPP SE COMPROMETE A PROMOVER CÓDIGOS DE CONDUCTA PARA LOS SERVIDORES PÚBLICOS QUE CONTENGAN ALTOS ESTÁNDARES DE ÉTICA, PROBIDAD, INTEGRIDAD Y TRANSPARENCIA, TOMANDO COMO REFERENCIA LOS “LINEAMIENTOS PARA LA GESTIÓN DE POLÍTICAS DE INTEGRIDAD EN LAS ADMINISTRACIONES PÚBLICAS DE LAS AMÉRICAS”.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}