{
    "datoGeneral": {
        "idPlanGobierno": 17861,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1c379d19-73a6-416b-b8bb-d881abed27d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9baa53df-469c-4424-9e03-c83314d718a4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140996,
            "txPgProblema": "SALUD; LAS COBERTURAS  DE SALUD  SE ENCUENTRA ENTRE LAS MÁS BAJAS, ESCASA ATENCIÓN MÉDICA, ESCASO  EQUIPAMIENTO Y ESCASO PERSONAL MÉDICO",
            "txPgObjetivo": "•\tGESTIÓN PARA EL EQUIPAMIENTO DEL CENTRO DE SALUD QUE SERÁ DE BENEFICIO PARA EL DISTRITO Y SUS CENTROS POBLADOS, CON EQUIPOS MÉDICOS DE ÚLTIMA GENERACIÓN",
            "txPgIndicador": "•\t% DE ATENCIÓN PRIMARIA",
            "txPgMeta": "PRIMARIA DEBE SER UNIVERSAL PARA EL 100% DE LA POBLACIÓN EL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141015,
            "txPgProblema": "EDUCACIÓN; EXISTE UNA ESCASA CALIDAD EDUCATIVA, QUE SE TRADUCE EN PRECARIA INFRAESTRUCTURA, ESCAZA CAPACITACIÓN DOCENTE, DEFICIENTE EQUIPAMIENTO EN EL DISTRITO DE YANAS.",
            "txPgObjetivo": "•\tGESTIONAR LA CONSTRUCCIÓN DE ESCUELAS DE NIVEL INICIAL Y PRIMARIO PARA LOS CENTROS POBLADOS DEL DISTRITO DE YANAS",
            "txPgIndicador": "•\t% DE COBERTURA EN INFRAESTRUCTURA EDUCATIVA",
            "txPgMeta": "•\tEQUIPAMIENTO AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141029,
            "txPgProblema": "SANEAMIENTO; LOS INDICADORES SEGÚN LAS ESTADÍSTICAS DAN CUENTA DE LOS BAJOS ACCESOS A LOS SERVICIOS DE SANEAMIENTO BÁSICO: ACCESO AGUA Y DESAGÜE EN EL DISTRITO DE YANAS.",
            "txPgObjetivo": "•\tGESTIONAR PROYECTOS DE SANEAMIENTO BÁSICO EN PAQUETE (ELABORACIÓN DE ESTUDIOS) PARA LA EJECUCIÓN DE PROYECTOS DE AGUA Y DESAGÜE PARA LOS CENTROS POBLADOS DEL DISTRITO DE YANAS",
            "txPgIndicador": "•\t% DE SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "•\tCERRAR LAS BRECHAS DE SANEAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141059,
            "txPgProblema": "A.\tAGRICULTURA; EXISTE BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO DE YANAS, ESTO SE DEBE PRINCIPALMENTE A LA ESCASA EXISTENCIA DE CANALES DE RIEGO Y REPRESAS Y AUSENCIA EQUIPAMIENTOS APROPIADAS PARA DIVERSIFICAR LA PRODUCCIÓN, ASÍ COMO TAMBIÉN REALIZAR LA SIEMBRA Y COSECHA DE PRODUCTOS DE LA ZONA.",
            "txPgObjetivo": "IMPULSAR PROYECTOS DE ASISTENCIA TÉCNICA AGRARIA PARA LOS PRODUCTORES DE LA ZONA, EN CONVENIO CON MINISTERIO DE AGRICULTURA, PROMOVER SISTEMA DE RIEGOS POR GRAVEDAD Y TECNIFICADO PARA LA PRODUCCIÓN DE ALIMENTOS",
            "txPgIndicador": "•\tNÚMERO DE PRODUCTORES",
            "txPgMeta": "•\t100 PRODUCTORES FORMALIZADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141259,
            "txPgProblema": "ESCAZA PROMOCIÓN Y DIFUSIÓN DE ZONAS ARQUEOLÓGICOS COMO: JATUN JIRCA (ESCENARIO DE LA CULTURA PREINCA), EL TERREON DE DEFENSA DE SAWAY, EL TORREON DEW LLAURISH PUNTA, EL OSCIULANTE YAULISH, EL FASCINANTE QUISPAS, RURI SHONGO, ENTRE OTROS, Y ESCASO MANTENIMIENTO DE LOS LUGARES TURÍSTICOS.",
            "txPgObjetivo": "PROYECTO DE INVENTARIO DE LOS RESTOS ARQUEOLÓGICOS EXISTENTES EN EL DISTRITO DE YANAS.",
            "txPgIndicador": "CANTIDAD DE SITIOS ARQUEOLÓGICOS IDENTIFICADOS Y PROTEGIDOS",
            "txPgMeta": "AL 2026, 50% SITIOS ARQUEOLÓGICOS CON PROMOCIÓN TURÍSTICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141322,
            "txPgProblema": "DEFICIENTE  MEJORAMIENTO DE VÍAS VECINALES SIN AFIRMAR, CONVIRTIÉNDOSE EN ÉPOCAS DE LLUVIA LA PLATAFORMA INTRANSITABLE.",
            "txPgObjetivo": "-\tMEJORAR VÍAS VECINALES EXISTENTES Y CONSTRUIR TROCHAS PARA EL ACCESO A LAS ZONAS PRODUCTIVAS DEL DISTRITO.",
            "txPgIndicador": "KM DE VÍAS VECINALES",
            "txPgMeta": "MEJORAR 50 KM DE CARRETERAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141351,
            "txPgProblema": "A.\tDEFICIENCIA DE LA GESTIÓN DE RESIDUOS SÓLIDOS, CULTURA Y CONSERVACIÓN AMBIENTAL EN LOS POBLADORES DEL DISTRITO DE YANAS",
            "txPgObjetivo": "•\tIMPLEMENTAR PROGRAMAS DE EDUCACIÓN AMBIENTAL EN EL DISTRITO DE YANAS",
            "txPgIndicador": "•\tNUMERO DE PROGRAMAS",
            "txPgMeta": "•\tCONTAR CON EL 50% DE POBLACIÓN QUE PRACTICAN LA CULTURA Y CONSERVACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141370,
            "txPgProblema": "B.\tDEFORESTACIÓN DE ARBOLES",
            "txPgObjetivo": "FORESTACIÓN CON PLANTAS COMO EL PINO, CIPRÉS, ALISO ENTRE OTROS EN LOS LUGARES ESPECÍFICOS DE LOS CENTROS POBLADOS PARA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgIndicador": "•\tNº DE HA. FORESTADAS Y REFORESTADAS EN CABECERAS DE LAS CUENCAS",
            "txPgMeta": "•\tLOGRAR LA REFORESTACIÓN AL 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141387,
            "txPgProblema": "NO SE CUENTA CON ORDENANZAS Y NO SE APLICA NORMATIVAS VIGENTES EN TEMAS AMBIENTALES PARA SANCIONAR A LAS PERSONAS QUE INCUMPLEN CON EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPLEMENTAR UNA ORDENANZA MUNICIPAL PARA LAS PROHIBICIONES Y SANCIONES EN TEMAS DEL CUIDADO AMBIENTAL EN EL DISTRITO DE YANAS",
            "txPgIndicador": "NUMERO DE ORDENANZA MUNICIPAL IMPLEMENTADA",
            "txPgMeta": "01 ORDENANZA IMPLEMENTADA A MEDIANO PLAZO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141446,
            "txPgProblema": "AUSENCIA DE PROGRAMAS PARA EL DESARROLLO DE CAPACIDADES HUMANAS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLANES DE FORTALECIMIENTO DE CAPACIDADES AL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE YANAS",
            "txPgIndicador": "NUMERO DE PLANES IMPLEMENTADOS",
            "txPgMeta": "6 PLANES IMPLEMENTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141465,
            "txPgProblema": "FALTA DE REORDENAMIENTO DE CATASTRO URBANO RURAL",
            "txPgObjetivo": "EJECUTAR ESTUDIOS DE REORDENAMIENTO TERRITORIAL PARA EVITAR EL DESORDEN DE CRECIMIENTO POBLACIONAL CON VIVIENDAS MAL UBICADAS",
            "txPgIndicador": "CALIFICACIÓN DEL SUELO (PARA USOS  RESIDENCIALES, ACTIVIDADES ECONÓMICAS Y URBANÍSTICAS)",
            "txPgMeta": "MEJORAR LAS INTERRELACIONES ENTRE LAS AUTORIDADES Y COMUNIDADES DEL DISTRITO AL 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141489,
            "txPgProblema": "AUSENCIA DE UN SISTEMA EFICIENTE DE PLANEAMIENTO MUNICIPAL E INSTRUMENTOS ADMINISTRATIVOS DESACTUALIZADOS",
            "txPgObjetivo": "SUPERVISAR Y EVALUAR LA GESTIÓN ADMINISTRATIVA Y/O CUMPLIMIENTO DE METAS",
            "txPgIndicador": "% DE ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN",
            "txPgMeta": "ACTUALIZACIÓN AL 100% DE LOS INSTRUMENTOS DE GESTIÓN AL 2025",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}