{
    "datoGeneral": {
        "idPlanGobierno": 27601,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ffdd649e-fd8f-4f64-bb6f-2117f7c76cb7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/56274786-db34-4f05-a2a0-2bc194872e4b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134131,
            "txPgProblema": "ORGANIZACIONES VECINALES IMPROVISADAS E INFORMALES, QUE GENERAN CONFUSIÓN Y DESCONFIANZA EN LA COMUNIDAD, POR LO TANTO, LA INFORMACIÓN SOBRE ACTIVIDADES DE DESARROLLO EN LA COMUNIDAD NO CONSIGUE EL APOYO NECESARIO DE LOS MISMOS VECINOS. ADEMÁS DEL POCO COMPROMISO EN LA ELECCIÓN DE SUS DIRIGENTES",
            "txPgObjetivo": "BRINDAR ASESORÍA LEGAL PERMANENTE Y ESTABLECER UN PLAN DE FORMALIZACIÓN DE LAS ORGANIZACIONES VECINALES, REPRESENTADAS EN: ASOCIACIONES, COMITÉS Y CLUBES VECINALES, QUE LES PERMITA PARTICIPAR ACTIVAMENTE EN LA ELECCIÓN DE SUS DIRIGENTES",
            "txPgIndicador": "10",
            "txPgMeta": "FORMALIZAR EN UN 90% LAS ORGANIZACIONES VECINALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134180,
            "txPgProblema": "DESCONOCIMIENTO GENERALIZADO DE UN PLAN DE REACCIÓN RÁPIDA FRENTE A UN SISMO.",
            "txPgObjetivo": "IMPLEMENTAR LA GESTIÓN DE DESASTRES COMO POLÍTICA PÚBLICA LOCAL, CON PARTICIPACIÓN DIRECTA DE LA POBLACIÓN Y LAS ORGANIZACIONES  DE BASE.",
            "txPgIndicador": "7",
            "txPgMeta": "SEÑALAR Y/O DESIGNAR UN LUGAR PARA LA ATENCIÓN DE UN POSIBLE DESASTRE NATURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134206,
            "txPgProblema": "ALTO ÍNDICE DE DESCONFIANZA DE LOS VECINOS SOBRE LA ADMINISTRACIÓN DE LOS RECURSOS DEL MUNICIPIO., POR LAS PERMANENTES DENUNCIA DE CORRUPCIÓN DE FUNCIONARIOS MUNICIPAL ADEMÁS LOS TRÁMITES ENGORROSOS Y POCO TRASPARENTES SOBRE DERECHOS DE PAGOS Y TASAS MUNICIPALES QUE PERMITA INVERTIR EN EL COMERCIO DENTRO DE LA JURISDICCIÓN DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN TRANSPARENTE CON PUERTAS ABIERTAS A LA INFORMACIÓN DE PROYECTOS DE INVERSIÓN EN OBRAS PÚBLICAS. ADEMÁS SISTEMATIZAR LOS TRÁMITES DE GESTIÓN DEL VECINO MEDIANTE PLATAFORMA VIRTUAL Y MÓDULOS DE INFORMACIÓN DESCENTRALIZADO",
            "txPgIndicador": "8",
            "txPgMeta": "PROGRAMA DE SIMPLIFICACIÓN DE TRÁMITES ADMINISTRATIVOS CULMINADO CON PROCEDIMIENTOS REDUCIDOS E IMPLEMENTAR MÓDULOS DE INFORMACIÓN SOBRE LA GESTIÓN Y SIMPLIFICACIÓN ADMINISTRATIVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134216,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE PERSONAS NATURALES Y JURÍDICAS REPRESENTADAS EN ALGÚN TIPO DE GIRO COMERCIAL, QUE PRETENDA INVERTIR EN ALGÚN PROYECTO DE DESARROLLO POR EL BIENESTAR DE NUESTRO DISTRITO",
            "txPgObjetivo": "PROMOVER ALIANZAS ESTRATÉGICAS CON EMPRESARIOS PARA LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN QUE GENEREN DESARROLLO EN EL DISTRITO, MEDIANTE LICITACIONES PUBLICAS",
            "txPgIndicador": "5",
            "txPgMeta": "SUSCRIBIR CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA INVERSIONES EN EL DISTRITO EN LOS ÁMBITOS DE: SEGURIDAD, SALUD, EDUCACIÓN. MEDIO AMBIENTE Y TECNOLOGÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134232,
            "txPgProblema": "AUSENCIA DE UN PLAN INTEGRAL DE DESARROLLO URBANO ACTUALIZADO.",
            "txPgObjetivo": "ELABORAR UN PLAN INTEGRAL DE DESARROLLO URBANO CON PARTICIPACIÓN DE ESPECIALISTA Y APROBADO EN CABILDO ABIERTO.",
            "txPgIndicador": "2",
            "txPgMeta": "PLAN DE DESARROLLO URBANO ACTUALIZADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134237,
            "txPgProblema": "POCO MANTENIMIENTO DE LAS ÁREAS VERDES, PARQUES, JARDINES, CALLES, VEREDAS Y PISTAS",
            "txPgObjetivo": "PROMOVER LA PRESENTACIÓN DE PROYECTO DE DESARROLLO VECINAL Y QUE SE PRIORICE SU EJECUCIÓN MEDIANTE ELECCIONES TRANSPARENTES",
            "txPgIndicador": "7",
            "txPgMeta": "CADA CENTROS POBLADOS Y ANEXOS Y/U ORGANIZACIONES VECINALES DEBEN PRESENTAR POR LO MENOS UN PROYECTO DE DESARROLLO VECINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134251,
            "txPgProblema": ". AUSENCIA DE ESTUDIO Y LA BASE DE DATOS SOBRE EL IMPACTO AMBIENTAL QUE GENERA LA CONTAMINACIÓN, MEDIANTE LA PROLIFERACIÓN DE VEHÍCULO MOTORIZADOS Y ACOPIOS DE BASURA, ETC.",
            "txPgObjetivo": "REORGANIZAR EL SISTEMA DE PROCESAMIENTOS Y TRANSFORMACIÓN DE LOS RESIDUOS PARA GENERAR IMPACTO SALUDABLE.",
            "txPgIndicador": "5",
            "txPgMeta": "TENER UN PLANO SOBRE SEGURIDAD Y CIRCULACIÓN VÍA DEL DISTRITO Y FORMAR EL COMITÉ DISTRITAL DE RESPONSABILIDAD AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134270,
            "txPgProblema": "LA PARTICIPACIÓN CIUDADANA ES MÍNIMA Y HASTA VECES AUSENTE, EN LOS GRANDES PROCESOS DE PRESUPUESTOS PARTICIPATIVOS ANUALES, CONSEJOS DE COORDINACIÓN LOCAL, Y OTROS DE PARTICIPACIÓN COMUNAL, LO QUE IMPIDE UNA ASIGNACIÓN EFICIENTE Y CONSENSUADA DE LOS ESCASOS RECURSOS PÚBLICOS",
            "txPgObjetivo": "INTENSIFICACIÓN DE LA PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN LOCAL, MEDIANTE LA INSTITUCIONALIZACIÓN DE LOS CABILDOS ABIERTOS Y AUDIENCIAS VECINALES. TRANSPARENCIA EN LA GESTIÓN A TRAVÉS DE LA ACTUALIZACIÓN DE INFORMACIÓN EN PÁGINAS WEB Y RENDICIONES DE CUENTAS SEMESTRALES.",
            "txPgIndicador": "8",
            "txPgMeta": "INSTITUCIONALIZACIÓN DE LA PARTICIPACIÓN VECINAL MEDIANTE ORDENANZAS. GESTIÓN TRANSPARENTE Y PAGINA WEB ACTUALIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134280,
            "txPgProblema": "LA ORGANIZACIÓN MUNICIPAL ES DEMASIADO BUROCRÁTICA E INEFICAZ, LO QUE IMPIDE ATENDER CON CELERIDAD Y OPORTUNIDAD A LOS CONTRIBUYENTES Y VECINOS EN GENERAL.",
            "txPgObjetivo": "REESTRUCTURACIÓN DE LA ORGANIZACIÓN MUNICIPAL ADAPTÁNDOLA A LOS PRINCIPIOS DE FLEXIBILIDAD, CELERIDAD, EFICIENCIA Y ECONOMÍA.",
            "txPgIndicador": "2",
            "txPgMeta": "ORGANIZACIÓN MUNICIPAL REESTRUCTURADA Y ADAPTADA A LOS PRINCIPIOS DE FLEXIBILIDAD, CELERIDAD, EFICIENCIA Y ECONOMÍA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134290,
            "txPgProblema": "EL PERSONAL DE LA MUNICIPALIDAD EN SU MAYORÍA SON DE LUGARES AJENOS AL DISTRITO, Y EN MUCHOS DE LOS CASOS NO CUENTAN CON LA CAPACITACIÓN ADECUADA",
            "txPgObjetivo": "PERSONAL CALIFICADO Y DE PREFERENCIA CON EL MAYOR PORCENTAJE DE JÓVENES CHECRINOS. IMPLEMENTAR UN SISTEMA DE CONTROL INTERNO, QUE PERMITA REALIZAR UNA ADECUADA VIGILANCIA PARA EVITAR ACTOS DE CORRUPCIÓN DE TODO TIPO, CON APOYO DE LA CIUDADANÍA",
            "txPgIndicador": "4",
            "txPgMeta": "PERSONAL CALIFICADO Y DE PREFERENCIA CON EL MAYOR PORCENTAJE DE JÓVENES DEL DISTRITO DE CHECRAS. SISTEMA DE CONTROL INTERNO IMPLEMENTADO A NIVEL DE TODA LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}