{
    "datoGeneral": {
        "idPlanGobierno": 23263,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2333,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE POLITICO VOLUNTAD GENERAL AMAZONICA - VOGA ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a599d698-cd7e-4809-977e-5b67ac2338f3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ba40e723-9a43-4e87-8caa-7fac7613068b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128185,
            "txPgProblema": "EN CUANTO A LA POBREZA DESDE EL ENFOQUE DE LAS NECESIDADES BÁSICAS INSATISFECHAS (NBI); TENEMOS QUE EL 35.00% DE LA POBLACIÓN DEL DISTRITO PRESENTA AL MENOS 2 NBI.\nLA POBLACIÓN ESCOLAR EN EL DISTRITO NO ESTÁ RECIBIENDO UN ADECUADO SERVICIO EDUCATIVO.\nEN LO QUE RESPECTA A SALUD, SE TIENE QUE EL 100.00% DE LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL (PUESTOS DE SALUD) LOCALIZADOS EN EL DISTRITO SE ENCUENTRAN CON INADECUADA CAPACIDAD INSTALADA. ESTO QUIERE DECIR QUE LA POBLACIÓN DEL DISTRITO EN SU TOTALIDAD, NO CUENTA CON ACCESO A UN ADECUADO SERVICIO DE SALUD, LO CUAL REPRESENTA UN ALTO RIESGO DE SALUD PÚBLICA",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN DEL DISTRITO DE YAVARÍ. \nOBJETIVO 1: CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS. \nOBJETIVO 2:\tINCORPORAR E INSTITUCIONALIZAR EL ENFOQUE DE IGUALDAD DE OPORTUNIDADES ENTRE GÉNERO Y LA PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.\nOBJETIVO 3: \tREVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL (NECESIDADES BÁSICAS INSATISFECHAS, DESNUTRICIÓN CRÓNICA INFANTIL, VIOLENCIA CONTRA LA MUJER, ETC). \nOBJETIVO 4: \tESTABLECER PROGRAMAS Y PROYECTOS QUE PROMUEVAN EL FORTALECIMIENTO DE LA IDENTIDAD CULTURA, ASÍ COMO LA PUESTA EN VALOR, PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL. IGUALMENTE, SE PROMOVERÁ LA PRÁCTICA DEPORTIVA. \nOBJETIVO 5: \tIMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "EL 95% DE LA INFRAESTRUCTURA EDUCATIVA DEL NIVEL INICIAL Y EL 97% DEL NIVEL PRIMARIO DEL DISTRITO SE ENCUENTRAN EN CONDICIONES INADECUADAS PARA PRESTAR EL SERVICIO. EN TANTO QUE ESTA BRECHA ES DEL 88% EN EL NIVEL SECUNDARIO. \nDE ACUERDO A LA INFORMACIÓN DEL CENSO 2017, EL 64.85% DE LA POBLACIÓN DEL DISTRITO SE ENCUENTRA AFILIADA AL SISTEMA INTEGRAL DE SALUD (SIS); UN 3.37% DE LA POBLACIÓN ESTÁ ASEGURADO EN ESSALUD, SEGURO DE FFAA O POLICIALES U OTROS TIPOS DE SERVICIO DE SEGURO DE SALUD PRIVADO. UN 31.78% DE LA POBLACIÓN DEL DISTRITO NO CUENTA CON COBERTURA DE NINGÚN TIPO DE SEGURO DE SALUD. EN CUANTO A LOS NIVELES DE ANEMIA EN MENORES DE 6 A 35 MESES SE TIENE UNA INCIDENCIA DEL 30.80%; EN TANTO QUE LA DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 3 AÑOS TIENE UNA INCIDENCIA DEL 22.50%.",
            "txPgMeta": "PROMOVER LA INVERSIÓN SOCIAL Y EL COMBATE A LA POBREZA Y A LA MARGINACIÓN\nEJECUTAR INVERSIONES Y PROGRAMAS EN: \nEDUCACIÓN: \n•\tGESTIONAR EL FINANCIAMIENTO PARA LA CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA.\n•\tGESTIONAR LA REACTIVACIÓN DEL TECNOLÓGICO DE ISLANDIA, IMPLEMENTANDO LAS CARRERAS TÉCNICAS DE ELECTRICIDAD, MECÁNICA, COSTURA Y ELECTRÓNICA).\n•\tGESTIONAR EL FINANCIAMIENTO PARA EL MEJORAMIENTO Y AMPLIACIÓN DE LA IEPS N° 64263, ALFREDO YAVARÍ, DE LA LOCALIDAD DE ORELLANA. \n•\tGESTIONAR LA IMPLEMENTACIÓN DE UN PROGRAMA DE ASISTENCIA ECONÓMICA PARA SUBSIDIAR LA EDUCACIÓN DE JÓVENES DE ESCASOS RECURSOS (BECA 18, ENTRE OTROS).\n•\tGESTIONAR UN ADECUADO NIVEL DE MANTENIMIENTO DE LAS INSTALACIONES EDUCATIVAS.\nSALUD: \n•\tGESTIONAR EL FINANCIAMIENTO PARA LA CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN EN LOS CASERÍOS.\n•\tCREACIÓN DE BOTIQUINES COMUNALES.\nPROMOVER Y FOMENTAR EL DESARROLLO HUMANO INTEGRAL \nPROMOVER Y FOMENTAR INCLUSIÓN SOCIAL Y FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES \nPROMOVER LA CULTURA Y EL DEPORTE COMO FACTOR DE DESARROLLO HUMANO \nPROMOVER LA IGUALDAD DE OPORTUNIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128208,
            "txPgProblema": "DE ACUERDO AL CENSO POBLACIONAL 2017, EL DISTRITO DE YAVARÍ TIENE UNA POBLACIÓN DE 8,366. LAS ACTIVIDADES ECONÓMICAS DE YAVARÍ, PRINCIPALMENTE SE BASAN EN LA AGRICULTURA, PESCA, COMERCIO Y ACTIVIDAD FORESTAL. UNA DE LAS PRINCIPALES CARACTERÍSTICAS DE ESTE DISTRITO.",
            "txPgObjetivo": "CONTRIBUIR AL INCREMENTO DE LA CAPACIDAD PRODUCTIVA Y COMPETITIVA, MEDIANTE EL ENFOQUE DE TRANSFORMACIÓN PRODUCTIVA, DEL DISTRITO YAVARÍ. \nOBJETIVOS: \nOBJETIVO 1:\tGARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO LOCAL. \nOBJETIVO 2:\tCREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO (ECO AMIGABLE), QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.\nOBJETIVO 3:\tIMPULSAR EL MEJORAMIENTO, AMPLIACIÓN Y CREACIÓN DE LA INFRAESTRUCTURA ECONÓMICA NECESARIA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: CONECTIVIDAD (VIAL, FLUVIAL, AÉREA, DIGITAL Y TELECOMUNICACIONES) Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN. \nOBJETIVO 4:\tIMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO. PROMOVER LA LLAMADA “ECONOMÍA NARANJA”, QUE ES LA PUESTA EN VALOR DE NUESTRO ACERVO CULTURAL. \nOBJETIVO 5:\tFOMENTAR UN DISTRITO PRODUCTIVO Y MANUFACTURERO, COMPETITIVO EN EL MERCADO NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.",
            "txPgIndicador": "YAVARÍ ES UN DISTRITO QUE DEMANDA UN TRABAJO Y ESFUERZO DENODADO, PUESTO QUE NO SOLO TENEMOS MUCHAS NECESIDADES INSATISFECHAS, SINO QUE TENEMOS CONDICIONES PARTICULARES QUE NOS PONEN EN CIERTA DESVENTAJA CON RESPECTO A DISTRITOS QUE SÍ TIENEN MÁS ACCESO DIRECTO A LOS SERVICIOS PÚBLICOS QUE BRINDA EL ESTADO.",
            "txPgMeta": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS\nFORTALECER LA PROMOCIÓN Y COORDINACIÓN ECONÓMICA\nIMPLEMENTAR UNA ADECUADA INFRAESTRUCTURA Y SERVICIOS PARA LA PRODUCCIÓN.\nPROMOVER INVERSIONES ESTRATÉGICAS EN INFRAESTRUCTURA ECONÓMICA QUE CONSOLIDEN LAS CONDICIONES PARA EL DESARROLLO Y DIVERSIFICACIÓN DE LA ECONOMÍA. PARA ELLO SE PROPONE LO SIGUIENTE: \n•\tGESTIONAR EL MEJORAMIENTO Y EL MANTENIMIENTO DE LOS CAMINOS VECINALES ENTRE LAS COMUNIDADES DEL DISTRITO.\nIMPLEMENTAR CAPITAL HUMANO, EMPRENDEDORES E INNOVACIÓN TECNOLÓGICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128224,
            "txPgProblema": "EL DISTRITO DE YAVARÍ NO CUENTA CON UN ADECUADO NIVEL DE ORDENAMIENTO TERRITORIAL, LO CUAL NO LE PERMITE  MEJORAR EL USO DEL POTENCIAL QUE SE TIENE EN EL DISTRITO.",
            "txPgObjetivo": "ORDENAR Y CONTROLAR EL PROCESO DE EXPANSIÓN TERRITORIAL DE LAS COMUNIDADES DEL DISTRITO; PROMOVIENDO UN APROVECHAMIENTO RACIONAL DE LARGO PLAZO DEL TERRITORIO Y DEL CAPITAL TERRITORIAL PARA EL DESARROLLO SUSTENTABLE DEL DISTRITO.\n\nOBJETIVOS:\nOBJETIVO 1:\tCREAR LINEAMIENTOS INTERNOS PARA ORDENAR Y CONTROLAR LA EXPANSIÓN TERRITORIAL DE LAS COMUNIDADES DEL DISTRITO.\nOBJETIVO 2:\tDAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.\nOBJETIVO 3:\tCONTROLAR Y GARANTIZAR LA CONTINUIDAD DE LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES.\nOBJETIVO 4:\tRECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE”.\nOBJETIVO 5:\tGARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO.",
            "txPgIndicador": "SERVICIOS BÁSICOS: \nAGUA:\nEN EL CASO DE YAVARÍ, EL 99.00% DE LAS VIVIENDAS NO CUENTAN CON ACCESO A UN ADECUADO SERVICIO DE AGUA; EN TANTO QUE LOS NIVELES DE CONTINUIDAD EN LOS PREDIOS QUE TIENEN ACCESO AL SERVICIO, ES MENOR A 4 HORAS POR DÍA.\nDISPOSICIÓN SANITARIA DE EXCRETAS:\nEN LO QUE RESPECTA AL SERVICIO DE DISPONIBILIDAD SANITARIA DE EXCRETAS, TENEMOS UNA BRECHA DEL 90.00% DE LA POBLACIÓN QUE NO TIENE ACCESO A ESTE SERVICIO. FINALMENTE, EN EL DISTRITO NO HAY SERVICIO DE TRATAMIENTO DE AGUA RESIDUALES.\nELECTRICIDAD:\nEL 70.00% DE LAS VIVIENDAS NO DISPONEN DEL SERVICIO DE ELECTRIFICACIÓN. EN CUANTO A LA CONTINUIDAD DEL SERVICIO EN LAS COMUNIDADES QUE TIENEN ACCESO AL MISMO, ESTE SOLO ES DE 4 HORAS.",
            "txPgMeta": "PROMOVER EL ORDENAMIENTO TERRITORIAL.\nPROMOVER EL DESARROLLO URBANO SUSTENTABLE DE CALIDAD\nPROMOVER SERVICIOS PÚBLICOS DE CALIDAD\nMANTENER LA CALIDAD Y EFICIENCIA DE LA LIMPIEZA PÚBLICA Y ÁREAS VERDES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128243,
            "txPgProblema": "SE OBSERVA QUE EL NIVEL DE INSTITUCIONALIZACIÓN DE LA ENTIDAD EDIL ES PRECARIO, PRESENTANDO EL USO DE INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS E INEFICIENTES, LO CUAL REPERCUTE NO SOLO EN EL CUMPLIMIENTO DE LOS OBJETIVOS INSTITUCIONALES SINO EN EL SERVICIO BRINDADO A LA POBLACIÓN Y AL DESARROLLO DEL DISTRITO.\n\nASÍ, SE OBSERVA QUE INSTRUMENTOS DE PLANIFICACIÓN DEL DESARROLLO COMO EL PLAN DE DESARROLLO CONCERTADO LOCAL, PLAN DE DESARROLLO URBANO, PLAN ESTRATÉGICO INSTITUCIONAL Y PLAN OPERATIVO INSTITUCIONAL, SIMPLEMENTE NO EXISTEN O SE ENCUENTRAN DESACTUALIZADOS; POR LO QUE EL ACCIONAR DE LA MUNICIPALIDAD NO DISPONE DE INSTRUMENTOS QUE LE PERMITAN UN ADECUADO NIVEL DE PLANIFICACIÓN Y MUCHO MENOS DE TENER UN NORTE CLARO DE HACÍA DONDE ORIENTAR LA GESTIÓN.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA VISIÓN ESTRATÉGICA, SISTEMAS INNOVADORES DE GESTIÓN, TRANSPARENCIA Y CERTEZA JURÍDICA, ASÍ COMO EL FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL Y EL ESTABLECIMIENTO DE UNA RELACIÓN COOPERANTE CON LOS VECINOS Y VECINAS, QUIENES SERÁN NUESTROS PRINCIPALES ALIADOS EN LA SUPERVISIÓN DEL BUEN USO DE LOS RECURSOS PÚBLICOS.\nOBJETIVOS:\nOBJETIVO 1:\tIMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.\nOBJETIVO 2:\tFORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.\nOBJETIVO 3:\tCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "SE OBSERVA QUE LAS ÁREAS DE PROYECTOS (OPMI, UF Y UEI) SE ENCUENTRAN DESACTUALIZADAS Y SIN IMPLEMENTACIÓN; ELLO RESTA CAPACIDAD OPERATIVA Y COMPETITIVIDAD A LA INSTITUCIÓN AL MOMENTO DE GESTIONAR Y COMPETIR POR LA OBTENCIÓN DE RECURSOS EN LOS SECTORES DEL GOBIERNO NACIONAL Y/O COOPERACIÓN TÉCNICA INTERNACIONAL.\nEN CUANTO A LAS ÁREAS ADMINISTRATIVAS, ESTAS TAMBIÉN PRESENTAN DEFICIENCIAS QUE NO SOLO INCIDEN EN UN FUNCIONAMIENTO DEFICIENTE QUE MUCHAS VECES HACE INCURRIR EN FALTAS ADMINISTRATIVAS Y HASTA PENALES A LOS FUNCIONARIOS Y TITULAR DEL PLIEGO (ALCALDE); SINO QUE TAMBIÉN ES UNA DE LAS PRINCIPALES CAUSAS PARA LA MALA ATENCIÓN A LOS VECINOS DE LA COMUNA. \nFINALMENTE, SE OBSERVA QUE EXISTE MUY POCA INFORMACIÓN SOCIOECONÓMICA DISPONIBLE SOBRE EL DISTRITO; ELLO HACE QUE LA TOMA DE DECISIONES EN CUANTO A ACCIONES DE LUCHA CONTRA LA POBREZA (MONETARIA Y NBIS), PROGRAMAS DE SALUD Y EDUCACIÓN SEAN ONEROSAS DE PODER MEDIR EN FUNCIÓN A UNA LÍNEA DE CORTE.",
            "txPgMeta": "PROMOVER UNA MUNICIPALIDAD MODERNA Y TRANSPARENTE\nPROMOVER UN SISTEMA FINANCIERO Y PRESUPUESTAL PARA EL DESARROLLO LOCAL\nPROMOVER UNA GESTIÓN PÚBLICA ORDENADA Y DE RESPETO AL MARCO JURÍDICO\nPROMOVER UNA GESTIÓN MUNICIPAL TRANSPARENTE, HONESTA Y CON RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}