{
    "datoGeneral": {
        "idPlanGobierno": 20543,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/44b911f3-e297-41b5-86ab-46319038cb81.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/313880c2-8f84-4b49-9b64-bda5e44ed7cf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187248,
            "txPgProblema": "PREVALENCIA DE ENFERMEDADES EN MENORES DE CINCO AÑOS; COMO DESNUTRICIÓN CRÓNICA (30.70% ), PARASITOSIS, ANEMIA, IRAS, EDAS, POLITICA PUBLICA PARA EL TRATAMIENTO DE LA PANDEMIA COVID - 19 \nDÉFICIT DE MÉDICOS Y PROFESIONALES DE LA SALUD, CON ESCASOS PROGRAMAS DE FORTALECIMIENTO DE COMPETENCIAS. INSUFICIENTE POSTA MEDICA EN EL DISTRITO DE CHACA \nDEBILIDAD EN LAS ORGANIZACIÓNES DE LAS BASES SOCIALES.",
            "txPgObjetivo": "PROMOVER Y DIFUNDIR EL CONSUMO DE PRODUCTOS LOCALES EN LA ALIMENTACIÓN FAMILIAR EN LAS COMUNIDADES CHACA,JANTU PATA, PURUS, QUIÑACC, SAN JUAN DE PARCCORA, SAN LUIS, SANTA CRUZ DE LLACHUAS, VILLA FLOR DE INGENIO, VIRGEN DEL CARMEN DE CHINCHAY, LAMBRAS, PACCCHANCCA, CHUCAY, PUTKA, PALLCCA Y PROMOVER ESPACIOS DE CONCERTACIÓN Y DIALOGO CON ACTORES SOCIALES, ORGANIZACIONES NO GUBERNAMENTALES Y PROYECTOS DE DESARROLLO QUE INTERVENGAN EN TEMAS DE SALUD\nIMPLEMENTAR  LAS  POLÍTICAS DISTRITALES DE  SALUD CON  ÉNFASIS  EN  LA  CONSOLIDACIÓN  DEL ASEGURAMIENTO UNIVERSAL Y EL MODELO DE ATENCIÓN DE SALUD. CREACION DE PUESTO DE SALUD EN PURUS Y LLACCHUAS\nEDUCAR, PROMOVER Y CAPACITAR PARA PARTICIPAR EN LOS PROYECTOS PARTICIPATIVOS.",
            "txPgIndicador": "DISMINUCION DEL 50% DE NIÑOS CON DESNUTRICION CRONICA Y 50% DE DISMINUCION DEL PROMEDIO DE IRA.\nINCREMENTO AL 50% DE ATENCIONES EN LLA POSTA DE SALUD. IINICIO DE OBRA DE LOS PUESTOS DE SALUD DE PURUS Y LLACCHUAS.\nFORTALECIMIENTO  DE  LAS JUNTAS VECINALES EN LAS LOCALIDADES DE CHACA,JANTU PATA, PURUS, QUIÑACC, SAN JUAN DE PARCCORA, SAN LUIS, SANTA CRUZ DE LLACHUAS, VILLA FLOR DE INGENIO, VIRGEN DEL CARMEN DE CHINCHAY, LAMBRAS, PACCCHANCCA, CHUCAY, PUTKA, PALLCCA, CREACION DE PATRON DE PARTICIPANTES EN UN 75%",
            "txPgMeta": "IMPLEMENTAR  PROGRAMAS  DISTRITALES DE  ATENCIÓN  A  LOS  MENORES  DE  CINCO  AÑOS  CON DESNUTRICIÓN CRÓNICA REALIZANDO SEGUIMIENTO EN LAS COMUNIDADES DE CHACA,JANTU PATA, PURUS, QUIÑACC, SAN JUAN DE PARCCORA, SAN LUIS, SANTA CRUZ DE LLACHUAS, VILLA FLOR DE INGENIO, VIRGEN DEL CARMEN DE CHINCHAY, LAMBRAS, PACCCHANCCA, CHUCAY, PUTKA, PALLCCA ARTICULANDO CON MIDIS ,  LA PARASITOSIS, ANEMIA, IRAS, EDAS EN CONVENIO CON EL MINISTERIO DE SALUD SE  ELABORARA PLANES, PROGRAMAS  Y PROYECTOS  QUE  PERMITA  REALIZAR UNA  ADECUADA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN EN CADA RED DEL ÁMBITO DEL DISTRITO DE CHACA, CON ENFOQUE DE REDES INTEGRADAS DE SALUD.\nELABORACIÓN DE PLANES, PROGRAMAS  Y PROYECTOS  QUE  PERMITA  REALIZAR UNA  ADECUADA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN EN CADA RED DEL ÁMBITO DEL DISTRITO DE CHACA, CON ENFOQUE DE REDES INTEGRADAS DE SALUD. GESTION, FORMULACION Y EJECUCION CREACION DE PUESTO DE SALUD EN PURUS Y LLACCHUAS EN EL DISTRITO DE CHACA.\nCOMUNIDAD ORGANIZADA FRENTE A PROBLEMAS SOCIALES. FORTALECIMIENTO A LOS COMITES DE AUTODEFENSA. FORTALECIMIENTO A SEGURIDAD CIUDADANA Y PROGRAMAS PROGRAMAS MIDIS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187309,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR. BAJOS NIVELES DE PRODUCCION EN LA AGRICULTURA EN LA PARTE ALTA DE DISTRITO. BAJOS NIVELES DE LA PRODUCCIÓN GANADERA.\nPRODUCTOS AGROPECUARIOS CON BAJA PRODUCTIVIDAD Y NIVEL COMPETITIVO, POR SER UNA ACTIVIDAD AGROPECUARIA PREDOMINANTE DE SUBSISTENCIA, DEPENDIENTE DE LAS PRECIPITACIONES PLUVIALES.\nLIMITADA CAPACITACIÓN TECNOLÓGICA DE LOS PRODUCTORES EN EL USO DE RIEGO TECNIFICADO.",
            "txPgObjetivo": "GENERAR MAYORES INGRESOS ECONOMICOS Y CONSUMOS AUTOSOSTENIBLES EN EL DISTRITO DE CHACA.\nCONSIDERAR COMO POLÍTICA DISTRITAL LA PRIORIDAD Y NECESIDAD PÚBLICA DEL SECTOR AGRARIO PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA AGROPECUARIA DE CALIDAD (HAMBRE CERO, ANEMIA Y DESNUTRICIÓN) Y FOMENTAR LA GENERACIÓN DE INGRESOS ECONÓMICOS\nINCREMENTAR EL USO ADECUADO Y RACIONAL DEL AGUA A TRAVEZ DE INTERVENCIONES TECNOLOGICAS EN LOS POBLADOS DE CHACA,JANTU PATA, PURUS, QUIÑACC, SAN JUAN DE PARCCORA, SAN LUIS, SANTA CRUZ DE LLACHUAS, VILLA FLOR DE INGENIO, VIRGEN DEL CARMEN DE CHINCHAY, LAMBRAS, PACCCHANCCA, CHUCAY, PUTKA, PALLCCA",
            "txPgIndicador": "INCREMENTO DE LA PRODUCCION AGRICOLA Y GANADERA AL 50% .\nINCREMENTO DE LA PRODUCCION AGRICOLA AL 50% .",
            "txPgMeta": "PROMOVER LA CRIANZA DE ANIMALES MENORES (COMO CUY, TRUCHAS, OVINOS, PORCINOS Y GANADOS LACTEOS EN LOS ANEXOS DE CHACA,JANTU PATA, PURUS, QUIÑACC, SAN JUAN DE PARCCORA, SAN LUIS, SANTA CRUZ DE LLACHUAS, VILLA FLOR DE INGENIO, VIRGEN DEL CARMEN DE CHINCHAY, LAMBRAS, PACCCHANCCA, CHUCAY, PUTKA, PALLCCA   . PROMOVER FERIAS DISTRITALES. PROMOVER EL CULTIVO DE BIO HUERTOS FAMILIARES, COBERTIZOS CON COOPERACION CON MIDIS.\n GESTIONAR, FORMULAR Y/O  EJECUTAR PROGRAMAS Y/O PROYECTOS DE INVERSIÓN PÚBLICA PARA LA RECUPERACIÓN DE LOS SERVICIOS ECOSISTÉMICOS, CONSERVACIÓN Y MANEJO DE LOS SISTEMAS DE SIEMBRA Y COSECHA DE AGUA, EN LAS CABECERAS DE CUENCAS Y MICROCUENCAS DE LAS COMUNIDADES DE CHACA, PARCCORA, PUTKA Y MOROCCOCHA, PARA RECUPERAR,PRESERVAR Y GARANTIZAR EL RECURSO HÍDRICO.\nGESTION, FORMULACIÓN Y EJECUCIÓN DE PROGRAMAS Y/O PROYECTOS DE SERVICIOS ECOSISTÉMICOS DE RIEGO (PRESAS, REPRESAS, RESERVORIOS, CANALES Y SISTEMA DE RIEGO TECNIFICADO), PARA GARANTIZAR LA ACTIVIDAD ECONÓMICA AGROPECUARIA DE NUESTRA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187334,
            "txPgProblema": "INADECUADA GESTION EN RESIDUOS SOLIDOS\nDEFICIT DE AGUA POTABLE Y SISTEMA DE ALCANTARILLADO",
            "txPgObjetivo": "CREACION DE LA PLANTA DE TRATAMIENTO DISTRITAL DE RESIDUOS SOLIDOS EN CHACA.\nBRINDAR DOTACION DE AGUA POTABLE  EN LAS COMUNIDADES DE PARCCORA, CCARHUACC, PUTKA. GESTIONAR LA CREACION DE ALCANTARILLADO EN LAS POBLACIONES DE ,JANTU PATA,  QUIÑACC, SAN JUAN DE PARCCORA, SAN LUIS, SANTA CRUZ DE LLACHUAS, VILLA FLOR DE INGENIO, VIRGEN DEL CARMEN DE CHINCHAY, LAMBRAS, PACCCHANCCA, CHUCAY, PUTKA, PALLCCA",
            "txPgIndicador": "INCREMENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN UN 100%",
            "txPgMeta": "FORTALECIMIENTO EN CULTURA AMBIENTAL SOBRE MANEJOS DE RESIDUOS SOLIDOS EN LAS COMUNIDADES DE CHACA,JANTU PATA, PURUS, QUIÑACC, SAN JUAN DE PARCCORA, SAN LUIS, SANTA CRUZ DE LLACHUAS, VILLA FLOR DE INGENIO, VIRGEN DEL CARMEN DE CHINCHAY, LAMBRAS, PACCCHANCCA, CHUCAY, PUTKA, PALLCCA, A TRAVES DE ORGANIZACIONES NO GUBERNAMENTALES Y POLITICAS DE ESTADO. CREACION DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS DEL DISTRITO DE CHACA.\nMEJORAR,  FORTALECER Y AMPLIAR TODO EL SISTEMA DE AGUA POTABLE CON PLANTA DE TRATAMIENTO, CAPTACIONES,LINEAS DE CONDUCCIÓN Y  RESERVORIO .  CREACION DEL SISTEMA DE ALCANTARILLADO U OTRO A NIVEL DISTRITLAL.\nCONTINUAR LAS CONSTRUCCIÓN DE CALLES  EN LOS ANEXOS. TITULACION DE PREDIOS RUSTICOS . FORTALECIMIENTO Y EQUIPAMIENTO A LOS COMITÉS DE VIGILANCIA. CREACION DE COMITES DE VIGILANCIA URBANA. CAPACITACION A JOVENES Y FAMILIAS SOBRE LA SEGURIDAD CIUDADANA. FORTALECIMIENTO DE COMITÉ DE AUTODEFENSA. GESTIONAR TITULOS DE PROPIEDAD A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187343,
            "txPgProblema": "DEFICIENTE EJECUCION DE SERVICIOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "PROMOVER LA ALIMENTACION Y SALUD. FORTALECIMIENTO Y USO DE TECNOLOGIAS. FORTALECIMIENTO EN CAMPAÑAS DE DIFUSION EN TURISMO.  CREACION DEL LOCAL DEL BANCO DE LA NACION. CREACION DEL LOCAL AGROMUNI.",
            "txPgIndicador": "INCREMENTO DEL 50% DE LAS ATENCIONES MUNICIPALES A LA POBLACION",
            "txPgMeta": "APOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES. APOYO AL ADULTO MAYOR Y CLUB DE MADRES. TECNOLOGÍA: CAJERO BANCARIO Y INTERNET. PROMOVER CONVENIOS CON EL MINISTERIO DE AGRICULTURA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}