{
    "datoGeneral": {
        "idPlanGobierno": 26562,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/77679e4b-a665-4e16-8c0d-d6b13fc78d88.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ee51b8cc-adc9-4834-afa4-61400cc2f73f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155604,
            "txPgProblema": "BAJO RENDIMIENTO EDUCATIVO EN LAS ÁREAS ESCOLAR, TÉCNICA Y SUPERIOR POR DEFICIENTE E INSUFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO, Y CALIDAD DOCENTE",
            "txPgObjetivo": "ELEVAR EL RENDIMIENTO EDUCATIVO INCENTIVANDO LA CREACIÓN DE COLEGIOS Y CENTROS TECNOLÓGICOS CON INFRAESTRUCTURA Y EQUIPAMIENTOS ADECUADOS Y CON EL CONCURSO DE DOCENTES COMPETENTES",
            "txPgIndicador": "NINGUNA INSTITUCIÓN EDUCATIVA  DEL DISTRITO FIGURA EN EL RANKING DE RENDIMIENTO DE LA PUCP NI COMO “BUENO”, NI COMO “EXCELENTE”",
            "txPgMeta": "-LOGRAR QUE AL MENOS UN COLEGIO DEL DISTRITO, LLEGUE A LA CALIDAD DE “BUENO”\n-PROMOVER LA CREACIÓN DE UN “INSTITUTO TECNOLÓGICO” CON ESPECIALIDADES ACORDE CON LAS CARACTERÍSTICAS DE DESARROLLO DE NUESTRA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155642,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN EN PROBLEMAS DE LA  SALUD",
            "txPgObjetivo": "MEJORAR INFRAESTRUCTURA DE LAS POSTAS DE SALUD E IMPLEMENTAR CON EL INSTRUMENTAL Y RECURSOS HUMANOS SUFICIENTES. EN LOS ANEXOS DEL DISTRITO",
            "txPgIndicador": "DE LOS 4 PUESTOS DE SALUD,  3 SON POSTAS (CATEGORÍA I-1) Y 1 ES UN CENTRO DE SALUD (CATEGORÍA I-3)",
            "txPgMeta": "RECONVERTIR EL CENTRO DE SALUD PUQUINA, EN UNO DE CATEGORÍA I-4) Y LAS POSTAS DE CATEGORÍA I-1, EN CATEGORÍA I-2",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155666,
            "txPgProblema": "USO DEFICIENTE  DEL AGUA EN LA AGRICULTURA",
            "txPgObjetivo": "OPTIMIZAR EL USO DEL AGUA MEDIANTE LA CREACIÓN DE UN CUERPO TÉCNICO ENCARDO DE EVALUAR Y GESTIONAR EL USO EFICIENTE DE ESTE VALIOSO RECURSO",
            "txPgIndicador": "LAS ACTIVIDADES AGRÍCOLAS UTILIZAN EL AGUA CON TÉCNICAS Y TECNOLOGÍAS PRECARIAS, QUE ORIGINAN DESPERDICIOS Y DAÑO AL MEDIO AMBIENTE",
            "txPgMeta": "ELEVAR EL AHORRO DE AGUA EN 20% EN LAS ACTIVIDADES AGRARIAS, LO QUE PERMITIRÁ AMPLIAR EL USO DE MAYORES EXTENSIONES DE TIERRAS DE CULTIVO, DIVERSIFICAR LA PRODUCCIÓN, GENERAR MAYOR EMPLEO Y AUMENTAR LA PRODUCTIVIDAD DE PRODUCTOS AGRARIOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155702,
            "txPgProblema": "ESCAZA  PROMOCIÓN TURÍSTICA.",
            "txPgObjetivo": "PROMOCIONAR E IMPULSAR EL DESARROLLO DEL ECOTURISMO Y LA CULTURA.\nIMPLEMENTACIÓN DE CIRCUITOS TURÍSTICOS",
            "txPgIndicador": "SEGÚN PROMPERÚ DENTRO LOS ATRACTIVOS TURÍSTICOS DE LA REGIÓN MOQUEGUA NO SE MENCIONA NINGUNO DE PUQUINA, NI EL DE SU BELLA ANDENERÍA.",
            "txPgMeta": "-DIFUNDIR  DENTRO DE LAS PROPUESTAS TURÍSTICAS DE MOQUEGUA,  POR LO MENOS 4 ATRACTIVOS TURÍSTICOS DE NUESTRO DISTRITO.\n- CREAR 2 PROPUESTAS TURÍSTICAS NUEVAS PARA NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155726,
            "txPgProblema": "INSUFICIENTES  FUENTES GENERADORAS DE EMPLEO, QUE OCASIONAN LA FUGA DEL CAPITAL HUMANO Y BAJA PRODUCTIVIDAD EN LAS ACTIVIDADES PRODUCTIVAS",
            "txPgObjetivo": "IMPULSAR LA ACTIVIDAD TECNO-AGROPECUARIA, TURÍSTICA Y GASTRONÓMICA COMO EJE CENTRAL GENERADORA  DE EMPLEO.",
            "txPgIndicador": "SEGÚN EL CENSO NACIONAL DEL 2017, LA TASA DE DESEMPLEO EN NUESTRA PROVINCIA DE LA PEA, ES DEL 7. 66%",
            "txPgMeta": "DISMINUIR LA TASA DE DESEMPLEO POR LO MENOS A UN RITMO DEL 1.5% ANUALMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155751,
            "txPgProblema": "DESCONOCIMIENTO DE LA RIQUEZA GASTRONÓMICA",
            "txPgObjetivo": "PROMOVER LAS FESTIVIDADES LOCALES, FERIAS GASTRONÓMICAS. PROMOVER POLOS DE DESARROLLO GASTRONÓMICO",
            "txPgIndicador": "DENTRO DE LA PAGINA WEBB: TURISMOMOQUEGUA NO SE MENCIONA NINGUNA COMIDA EXCLUSIVA DE NUESTRO DISTRITO",
            "txPgMeta": "DIFUNDIR DENTRO LAS PROPUESTAS GASTRONÓMICAS DE MOQUEGUA, POR LO MENOS 2 COMIDAS PROPIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155787,
            "txPgProblema": "DESORDENADA EXPANSIÓN URBANA Y FALTA DE TITULACIÓN DE VIVIENDAS.",
            "txPgObjetivo": "ACTUALIZAR  EL PLAN URBANO DE DESARROLLO INTEGRAL DEL DISTRITO.\nPRIORIZAR LOS PROGRAMAS DE TITULACIÓN DE VIVIENDAS",
            "txPgIndicador": "SEGÚN NACIONAL DEL 2017, EN MOQUEGUA  LAS VIVIENDAS PROPIAS CON TÍTULO DE PROPIEDAD SON DEL 65%",
            "txPgMeta": "GESTIONAR LA TITULARIDAD DE LAS VIVIENDAS HASTA LLEGAR POR LO MENOS AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155805,
            "txPgProblema": ".DESCUIDO EN EL  CUIDADO DEL MEDIO AMBIENTE E INAPROPIADAS TÉCNICAS DEL CUIDADO DEL MISMO",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN SOBRE LAS TAREAS Y ACCIONES A REALIZAR PARA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgIndicador": "PLAN DE TRABAJO ANUAL DE TRABAJO DEL PLAN EDUCCA 2021",
            "txPgMeta": "AVANZAR EN LA EJECUCIÓN DEL PLAN EDUCCA 2021 AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155821,
            "txPgProblema": "GESTIÓN MUNICIPAL LENTA, Y COMPLICADA EN LA SOLUCIÓN DE LOS PROBLEMAS DE LA CIUDADANÍA",
            "txPgObjetivo": "OFRECER UN SERVICIO Y ATENCIÓN DE EXCELENCIA AL CIUDADANO, EVALUANDO LA GESTIÓN Y AL PERSONAL, APLICANDO EL PRINCIPIO DE LA MERITOCRACIA",
            "txPgIndicador": "EVALUAR EL NIVEL DE EFICIENCIA EN LA ATENCIÓN Y SERVICIO AL CIUDADANO APLICANDO EL RATIO BENEFICIO/COSTO",
            "txPgMeta": "LOGRAR QUE LA RELACIÓN BENEFICIO/COSTO EN LA ATENCIÓN AL CIUDADANO SEA MAYOR A 1.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155840,
            "txPgProblema": "FALTA DE LIDERAZGO EN LA IMPLANTACIÓN DE UN PROGRAMA DE MODERNIZACIÓN MUNICIPAL, Y VISIONARIO A LARGO PLAZO",
            "txPgObjetivo": "HACER DE PUQUINA UN DISTRITO CON CAPACIDAD PRODUCTIVA A NIVEL DE EXPORTACIÓN",
            "txPgIndicador": "SEGÚN EL CENSO DEL INEI DEL 2017, NUESTRA PRODUCCIÓN SOLO LLEGA A LOS MERCADOS LOCALES",
            "txPgMeta": "ELEVAR NUESTRA CAPACIDAD PRODUCTIVA EN UN 20% , PRINCIPALMENTE AGRÍCOLA, PARA PODER EXPORTAR EL EXCEDENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155858,
            "txPgProblema": "ESCAZA INTERACCIÓN CON LAS  DEMÁS DISTRITOS , PROVINCIAS Y DEPARTAMENTOS DE LA REGION",
            "txPgObjetivo": "ELEVAR LA CONECTIVIDAD CON LAS INSTITUCIONES, EMPRESAS, UNIVERSIDADES, TANTO LOCALES COMO INTERNACIONALES  PARA ELEVAR LA DINÁMICA DE TODAS LAS ACTIVIDADES.",
            "txPgIndicador": "POCA ACTIVIDAD EN CONVENIOS, ACUERDOS, ESTRATEGIAS CONJUNTAS",
            "txPgMeta": "LOGRAR CONVENIOS DE COOPERACIÓN INTERNACIONAL TECNOLÓGICO POR LO MENOS CON 2 INSTITUCIONES LOCALES Y 1 INTERNACIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}