{
    "datoGeneral": {
        "idPlanGobierno": 28688,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/74675096-c45a-4a7f-865c-d8c307ef4b9a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212366,
            "txPgProblema": "EL CENTRO DE SALUD CARECE DE EQUIPOS E INSTRUMENTOS MÉDICOS ACORDE A LAS NECESIDADES FRENTE A LA MAGNITUD POBLACIONAL DEL DISTRITO",
            "txPgObjetivo": "EQUIPAMIENTO E IMPLEMENTACIÓN CON TECNOLOGÍAS MÉDICAS AL ESTABLECIMIENTO DE SALUD",
            "txPgIndicador": "% DE CENTROS DE SALUD DE NIVEL I CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212409,
            "txPgProblema": "LAS INSTITUCIONES CARECEN DE AMBIENTES DE INNOVACIÓN TECNOLÓGICA TALLERES COMO LABORATORIOS, BIBLIOTECA VIRTUAL, SERVICIOS BÁSICOS ADECUADOS, LUGARES DE APREHENSIÓN PSICOMOTRIZ, TALLERES Y OTROS.",
            "txPgObjetivo": "GARANTIZAR EL EQUIPAMIENTO Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO DEL DISTRITO",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212436,
            "txPgProblema": "LAS VÍAS INTERNAS DEL DISTRITO SE ENCUENTRAN EN REGULARES/MALAS CONDICIONES PARA LA TRANSITABILIDAD DEBIDO A LA FALTA DE MEJORAMIENTO",
            "txPgObjetivo": "MEJORAREMOS EL ORNATO DE LA CIUDAD, LAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y PEATONAL MEDIANTE LA PAVIMENTACIÓN Y VEREDAS EN LAS VÍAS PRINCIPALES",
            "txPgIndicador": "% DE CALLES Y VÍAS DE ACCESO A DISTRITO INADECUADOS",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212462,
            "txPgProblema": "LA ASISTENCIA TÉCNICA ES INSUFICIENTE EN RUBRO DE CULTIVOS ALTOANDINOS",
            "txPgObjetivo": "FOMENTAR LAS CAPACITACIÓN Y ASISTENCIA TÉCNICA EN EL MANEJO DE CULTIVOS AGRÍCOLAS EN TODO EL DISTRITO.",
            "txPgIndicador": "NUMERO DE HETAREAS",
            "txPgMeta": "20",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212494,
            "txPgProblema": "LA ASISTENCIA TÉCNICA ES INSUFICIENTE PARA TODO EL DISTRITO DE COATA (OVINOS, VACUNOS Y ANIMALES MENORES).",
            "txPgObjetivo": "FOMENTAR LAS CAPACITACIÓN Y ASISTENCIA TÉCNICA EN LA CRIANZA DE DIFERENTES ANIMALES",
            "txPgIndicador": "MEJORAMIENTO DE CALIDAD GENÉTICA",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212535,
            "txPgProblema": "LA FALTA DE INTERESES EN DINAMIZAR DEL COMERCIO DE NUESTROS PRODUCTOS EN LA PROVINCIA, EN LA REGIÓN Y A NIVEL NACIONAL",
            "txPgObjetivo": "PROMOVER Y APOYAR LA CONFORMACIÓN DE PEQUEÑAS Y MICROEMPRESAS DE COMERCIO (GANADO, LECHE, QUESO Y DEMÁS PRODUCTOS)",
            "txPgIndicador": "EMPRESAS EMPRENDEDORAS EN  NUESTRO DISTRITO",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212602,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN URBANA - RURAL Y PROBLEMAS DE SALUD PÚBLICA.",
            "txPgObjetivo": "FOMENTAR UN PROYECTO DE INVERSIÓN PARA ADQUISICIÓN DE CAMIÓN COMPACTADOR PARA EL RECOJO DE BASURA, INNOVAREMOS EL TRATAMIENTO DE RESIDUO SÓLIDOS",
            "txPgIndicador": "ADQUISICIÓN DE CAMIÓN COMPACTADOR",
            "txPgMeta": "1",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212636,
            "txPgProblema": "UNA GRAN PARTE DE LA POBLACIÓN DEL DISTRITO DE COATA NO CUENTA CON SERVICIO DE AGUA Y DESAGÜE ADECUADO",
            "txPgObjetivo": "FOMENTAR LA REALIZACIÓN DE PROYECTOS INTEGRALES DE SANEAMIENTO RURAL",
            "txPgIndicador": "AGUA Y DESAGÜE PARA TODOS",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212677,
            "txPgProblema": "EL GOBIERNO LOCAL ACTUALMENTE NO CUENTA CON HERRAMIENTAS BÁSICAS DE GESTIÓN, DE LAS CUALES ALGUNAS ESTÁN MUY DESACTUALIZADAS",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL PARA LOGRAR MAYORES NIVELES DE EFICIENCIA EN EL USO DE RECURSOS PÚBLICOS Y OFERTA DE SERVICIOS PÚBLICO PARA ATENDER LAS DEMANDAS Y NECESIDADES DEL CIUDADANO",
            "txPgIndicador": "NUMERO DE DOCUMENTOS DE GESTIÓN",
            "txPgMeta": "3",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212708,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN A LA POBLACIÓN VULNERABLE",
            "txPgObjetivo": "IMPLEMENTAR LA OFICINA DE DEMUNA, FORTALECER LA OFICINA DE OMAPED (PARA LOS DISCAPACITADOS).",
            "txPgIndicador": "SERVICIO PUBLICO IMPLEMENTADO",
            "txPgMeta": "2",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}