{
    "datoGeneral": {
        "idPlanGobierno": 22835,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2277,
        "txOrganizacionPolitica": "SENTIMIENTO AMAZONENSE REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/49baf402-3ee4-4460-8c29-52ffc030c1d2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/459777cf-2a73-4bdc-9aa8-0f5d048c35c2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159681,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE Y SANEAMIENTO",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE, DESAGÜE Y SANEAMIENTO BÁSICO DEL DISTRITO DE VALERA.\n\nCREACIÓN DE UN SISTEMA DE PURIFICACIÓN DE AGUA POTABLE PARA EL CONSUMO HUMANO EN EL DISTRITO DE VALERA",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE AGUA POTABLE Y SANEAMIENTO",
            "txPgMeta": "LA POBLACIÓN DE VALERA CUENTE CON SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159686,
            "txPgProblema": "DEFICIENTES SERVICIOS DE CALIDAD PARA ATENDER LA SALUD DE LAS FAMILIAS DEL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE CALIDAD Y EQUIPAMIENTO MODERNO EN LOS SERVICIOS QUE BRINDA.",
            "txPgIndicador": "PORCENTAJE DE CALIDAD DEL SERVICIO DE SALUD EN EL DISTRITO",
            "txPgMeta": "LA POBLACIÓN DE LA VALERA CUENTE CON UN SERVICIO DE SALUD DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159700,
            "txPgProblema": "DEFICIENTE COBERTURA EDUCATIVA DE CALIDAD QUE ATIENDA LAS DEMANDAS LOCALES, REGIONALES Y NACIONALES",
            "txPgObjetivo": "BUSCAR EL FINANCIAMIENTO DE LOS PROYECTOS Y EXPEDIENTES TÉCNICOS SEGÚN NECESIDAD PRIORIZADA PARA EL SECTOR EDUCATIVO\nREALIZAR EVENTOS EDUCATIVOS, DEPORTIVOS, CULTURALES.\n\nSE PROPICIARÁ Y FORTALECERÁ LOS APRENDIZAJES DE LOS ALUMNOS EN LAS ÁREAS DE COMUNICACIÓN, MATEMÁTICA Y CIENCIAS, FAVORECIENDO LA CAPACITACIÓN DE DOCENTES.",
            "txPgIndicador": "PORCENTAJE DE DEMANDAS Y LOCALES ATENDIDAS",
            "txPgMeta": "CONTAR CON UNA EDUCACIÓN DE CALIDAD Y CON EL DEBIDO EQUIPAMIENTO Y CAPACITACIÓN RESPECTIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159717,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA Y APOYO A LOS AGRICULTOR.",
            "txPgObjetivo": "ESTRUCTURA PRODUCTIVA DIVERSIFICADA, COMPETITIVA, SOSTENIBLE Y CON VALOR AGREGADO\n\nEXPEDIENTE TÉCNICO Y GESTIONAR EL FINANCIAMIENTO PARA EL MEJORAMIENTO Y CONSTRUCCIÓN DE CANALES DE REGADÍO EN LA LOCALIDAD DE SAN PABLO, ANEXOS DE LA COCA, COCACHIMBA, TINGORBAMBA, NUEVO HORIZONTE Y CASERÍOS DE CHAMANA, SANTA CRUZ Y HUAYRATICRANA.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES ASISTIDOS",
            "txPgMeta": "PROMOCIÓN, INTEGRACIÓN Y DESARROLLO DEL CULTIVO DE PROPIOS DE LA ZONA, CON MEJORES NIVELES DE PRODUCTIVIDAD Y VALOR AGREGADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159727,
            "txPgProblema": "LIMITADO APOYO Y PROMOCIÓN PARA EL TURISMO DISTRITAL",
            "txPgObjetivo": "IMPULSAR EL TURISMO VIVENCIAL CON EL ÚNICO PROPÓSITO DE MAYOR INGRESO DE TURISTAS.\n\nGESTIÓN DE CONVENIOS CON INSTITUCIONES GUBERNAMENTALES Y NO GUBERNAMENTALES.\n\nPROMOVER ORDENANZAS PARA EL ORDENAMIENTO TERRITORIAL.\n\nMEJORAMIENTO DE LAS ÁREAS VERDES DE LA PLAZA DE ARMAS DEL DISTRITO DE VALERA– BONGARÁ – AMAZONAS.\n\nGESTIONAR UN CONVENIO CON DIRECCIÓN REGIONAL DE COMERCIO EXTERIOR Y TURISMO - DIRCETUR DE CONTAR UN PERSONAL PARA MEJORAR EL TURISMO EN EL DISTRITO DE VALERA – BONGARÁ – AMAZONAS.\n\nGESTIONAR LAS TELECOMUNICACIONES DE DIFERENTES OPERADORAS PARA MEJOR COMUNICACIÓN.\n\nPROMOVER LETREROS MONUMENTALES EN NUESTRAS FRONTERAS, COMO SINÓNIMO DE IDENTIDAD Y PERTENENCIA TERRITORIAL SOBRE NUESTRA RIQUEZA NATURAL LA CATARATA GOCTA DE ESTA FORMA SE BENEFICIARÁN EL ANEXO DE COCAHUAYCO, MATIAZA RIMACHI Y NUEVO HORIZONTE.",
            "txPgIndicador": "PORCENTAJE DE VISITAS DE TURISTAS NACIONALES E INTERNACIONALES",
            "txPgMeta": "80% DE LOS INGRESOS FAMILIARES PROVIENEN DEL TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159750,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL EN EL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PISTAS, VEREDAS Y DRENAJE PLUVIAL EN LA LOCALIDAD DE SAN PABLO Y LOS ANEXOS DE COCACHIMBA Y LA COCA.\n\nELABORAR Y PONER EN FUNCIONAMIENTO EL PLAN VIAL Y DE SEÑALIZACIÓN, A FIN DE ORDENAR EL TRÁNSITO EN LA CAPITAL DEL DISTRITO SAN PABLO Y LOS ANEXOS DE COCACHIMBA Y LA COCA.\n\nCONVENIOS PARA LA ELABORACIÓN TÉCNICOS A NIVEL DE EXPEDIENTE TÉCNICO Y FINANCIAMIENTO DE LOS PROYECTOS DE CONSTRUCCIÓN DE PLAZA DE ARMAS DE LOS ANEXOS DE COCACHIMBA Y LA COCA, CON EL FIN DE DAR MAYOR VISUALIZACIÓN TURÍSTICA.\n\nFINANCIAMIENTO DE DEFENSA RIBEREÑA DE ANEXO NUEVO HORIZONTE – DISTRITO DE VALERA – BONGARÁ – AMAZONAS.\n\nFISCALIZAR EL CUMPLIMIENTO LOS PROYECTOS QUE SE VIENE EJECUTANDO EN LA GESTIÓN ACTUAL.",
            "txPgIndicador": "PORCENTAJE INFRAESTRUCTURA VIAL GENERADA",
            "txPgMeta": "LOGRAR UNA ADECUADA INFRAESTRUCTURA VIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159764,
            "txPgProblema": "MANEJO INADECUADO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "CREACIÓN DE UN VIVERO PARA ÁRBOLES FRUTALES, Y DESARROLLO MANEJO SOSTENIBLE EN EL DISTRITO DE VALERA – BONGARÁ – AMAZONAS.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS DESECHADOS ADECUADAMENTE Y RECICLADO",
            "txPgMeta": "VALERA 100% LIMPIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159771,
            "txPgProblema": "DEFICIENTE USO DEL RECURSO HÍDRICO",
            "txPgObjetivo": "DETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.",
            "txPgIndicador": "PORCENTAJE DE RECURSOS HÍDRICOS PROTEGIDOS",
            "txPgMeta": "USO RESPONSABLE DE LAS FUENTES DE AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159789,
            "txPgProblema": "DÉBIL GESTIÓN PARA EL CUIDADO DE LA BIODIVERSIDAD",
            "txPgObjetivo": "SE DESARROLLARÁN ESTRATEGIAS PARA LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES, LA BIODIVERSIDAD CON UN ENFOQUE INTEGRADO, ECOSISTÉMICO, PARA UN AMBIENTE QUE PERMITA UNA BUENA CALIDAD DE VIDA PARA LAS PERSONAS, PARA LA EXISTENCIA DE ECOSISTEMAS SALUDABLES, VIABLES Y FUNCIONALES EN EL CORTO Y LARGO PLAZO.\n\nDISEÑAR Y APLICAR MECANISMOS Y ESTRATEGIAS EN EL CONTROL DE INCENDIOS FORESTALES.\n\nREFORESTACIÓN EN LAS ÁREAS DEL DISTRITO Y CONSERVACIÓN DE FLORA Y FAUNA.\n\nGESTIÓN Y APOYO A PROGRAMAS DE REFORESTACIÓN Y ARBORIZACIÓN EN LAS ZONAS ALTAS DE LAS CUENCAS Y DEFORESTADAS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN BENEFICIADA",
            "txPgMeta": "LA POBLACIÓN MEJORA SU CALIDAD DE VIDA, OBTENIENDO RECURSOS MEDIANTE EL MANEJO DE BOSQUES, PLANTACIONES Y OTROS DE MANERA RESPONSABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159795,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LAS AUTORIDADES LOCALES",
            "txPgObjetivo": "CONTAR CON EL EQUIPO TÉCNICO PARA GARANTIZAR LA BUENA GESTIÓN MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE METAS MUNICIPALES ALCANZADAS",
            "txPgMeta": "CUMPLIR CON LAS METAS MUNICIPALIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159814,
            "txPgProblema": "EN LA ACTUALIDAD LA MUNICIPALIDAD DISTRITAL DE VALERA UNA INSTITUCIÓN QUE CARECE DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS Y CONDICIONES QUE LE PERMITAN PLANIFICAR Y DESARROLLAR SUS FUNCIONES, LO QUE HA LLEVADO A UNA DEFICIENTE ATENCIÓN A LOS REQUERIMIENTOS DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN SISTEMA DE GESTIÓN ELECTRÓNICO. ELABORACIÓN DE UN PLAN DE DESARROLLO INSTITUCIONAL. REVISIÓN Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN ROF, MOF, CAP.",
            "txPgIndicador": "CONTAR CON ROF, MOF Y CAP ACTUALIZADOS",
            "txPgMeta": "CONTAR LOS DOCUMENTOS DE GESTIÓN ACTUALIZADOS, MONITOREANDO SU CUMPLIMENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159820,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA DEL LOCAL MUNICIPAL",
            "txPgObjetivo": "MEJORAR LAS INSTALACIONES DE LA MUNICIPALIDAD",
            "txPgIndicador": "PORCENTAJE DE MEJORA DEL LOCAL MUNICIPAL",
            "txPgMeta": "MUNICIPALIDAD ÓPTIMA PARA LA ATENCIÓN AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}