{
    "datoGeneral": {
        "idPlanGobierno": 23546,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/68c35e85-33c9-4151-b2d7-730f90a3beda.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ffbf56a3-3c82-4e30-a020-8a4987a97aae.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236534,
            "txPgProblema": "PRESENCIA DE ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS, GASTROINTESTINALES Y RESPIRATORIAS EN ADULTOS, Y PRESENCIA DE INSECTOS Y ROEDORES EN LAS VIVIENDAS, POR LA MALA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO. MIGRACIÓN DE JÓVENES A OTRAS CIUDADES EN BUSCA DE FORMACIÓN ACADÉMICA SUPERIOR INADECUADA PRESTACIÓN DE SERVICIOS DE SALUD. INADECUADO ACCESO \nDE SERVICIO DE SANEAMIENTO BÁSICO \nA NIVEL DEL DISTRITO DE \nPAMPACHIRI.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MUNICIPAL, CON ENFOQUE PREVENTIVO PROMOCIONAL, PARA CAPACITAR A LA POBLACIÓN EN LA PREVENCIÓN DE ENFERMEDADES. REDUCIR LA MIGRACIÓN DE JÓVENES A OTRAS CIUDADES, PARA REVALORAR LAS COSTUMBRES Y DESARROLLO AGRÍCOLA. MEJORAR LA ATENCIÓN INCREMENTAR EL ACCESO DE LA POBLACIÓN A SERVICIOS DE SALUD DE CALIDAD. MEJORAR LA CALIDAD DEL \nSERVICIO DE SANEAMIENTO BÁSICO RURAL A NIVEL DEL DISTRITO",
            "txPgIndicador": "UN 22% DE NIÑOS ESTÁ AFECTADO CON  ENFERMEDADES DIARREICAS AGUDAS EN LA ACTUALIDAD NO EXISTE UN INSTITUTO TECNOLÓGICO, PARA LA FORMACIÓN TÉCNICA EN EL DISTRITO EXISTEN 2 ESTABLECIMIENTOS DE SALUD DE CATEGORÍA1 ,1 ESTABLECIMIENTOS DE SALUD DE CATEGORÍA 1.4 EL 90% DE LA POBLACIÓN NO TIENE ACCESO A SANEAMIENTO BÁSICO RURAL",
            "txPgMeta": "REDUCIR AL 100% LOS CASOS DE EDAS EN LOS NIÑOS EN EL DISTRITO. CREACIÓN DE UN INSTITUTO TECNOLÓGICO, PARA LA FORMACIÓN TÉCNICA Y GENERAR FUENTES DE TRABAJO, CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA QUE FALTAN.RECATEGORIZAR AL CENTRO DE SALUD A UN ESTABLECIMIENTO DE SALUD ESTRATÉGICO, CATEGORÍA DE HOSPITAL CON ESPECIALIDADES Y CONSTRUIR CENTRO MATERNO INFANTIL Y CONSTRUCCIÓN DE LOS CENTROS DE SALUD EN SUS CENTROS POBLADOS Y OTROS ANEXOS. COBERTURA AL 100%, DE LA \nPOBLACIÓN DE SANEAMIENTO BÁSICO NIVEL DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236540,
            "txPgProblema": "INEXISTENTES PROYECTOS Y ACTIVIDADES PROMOCIONALES MUNICIPALES DE EMPRENDIMIENTO, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL FORMAL EN LAS MICRO, PEQUEÑA EMPRESA, ORGANIZACIONES DE BASE Y PEQUEÑOS PRODUCTORES FAMILIARES. DEFICIENTE PROMOCIÓN DE PRODUCTOS AGRÍCOLAS FALTA INFRAESTRUCTURA DE RIEGO TECNIFICADO EN EL DISTRITO DE PAMPACHIRI.",
            "txPgObjetivo": "PROMOCIONAR LAS ACTIVIDADES EMPRESARIALES DE LA PEQUEÑA Y MICROEMPRESA LOCAL, COMUNAL Y FAMILIAR EXISTENTES EN EL DISTRITO. POSICIONAMIENTO DE PRODUCTOS AGRÍCOLAS  REPRESENTATIVOS DEL DISTRITO EN  LOS PRINCIPALES  MERCADOS. PROYECTOS INTEGRALES DE INFRAESTRUCTURA DE CANALES DE RIEGO, CONSTRUCCIÓN Y MEJORAMIENTO DE  RESERVORIOS PARA SISTEMAS DE RIEGO EN LA COMUNIDAD DEL DISTRITO",
            "txPgIndicador": "UN 98% DEL ÁREA DE SEMBRÍO NO CUENTA CON RIEGO TECNIFICADO Y UN 80% DE INFRAESTRUCTURA DE RIEGO EXISTENTE SE ENCUENTRA EN MAL ESTADO. LA PRODUCCIÓN ACTUAL EN UN 95% ES PARA EL AUTOCONSUMO  UN 98% DEL ÁREA DE SEMBRÍO NO CUENTA CON RIEGO TECNIFICADO Y UN 80% DE INFRAESTRUCTURA DE RIEGO EXISTENTE SE ENCUENTRA EN MAL ESTADO.",
            "txPgMeta": "AL 2026, LA MUNICIPALIDAD DEBE DE IMPULSAR LA ASOCIATIVIDAD EN DIFERENTES CADENAS PRODUCTIVAS, PARA ACCEDER A FINANCIAMIENTOS DE PROCOMPITE Y AGROIDEAS  PROMOCIÓN Y COMERCIALIZACIÓN DE \nPRODUCTOS AGRÍCOLAS EN FERIAS LOCALES, REGIONALES Y NACIONALES A TRAVÉS DE AGRORURAL Y SIERRA EXPORTADORA. AL 2026 EL DISTRITO DE PAMPACHIRI ESTARÁ DOTADA CON EL 100% DE AL 2026 EL DISTRITO DE PAMPACHIRI ESTARÁ DOTADA CON EL 100% DE INFRAESTRUCTURA Y SISTEMAS DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236546,
            "txPgProblema": "AUSENCIA DE CAPACITACIÓN EN PRODUCCIÓN ECOLÓGICA EN EL DISTRITO. INADECUADA CULTURA DE RECOJO Y RECICLAJE DE RESIDUOS POR PARTE DE LA POBLACIÓN INEXISTENCIA DE ESPACIOS VERDES Y SALUDABLES  DEFORESTACIÓN DE LOS BOSQUES NATURALES INADECUADO ESPACIO DESTINADO PARA  BOTADERO DE RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "DESARROLLO DE CADENAS DE VALOR SOSTENIBLE E INCLUSIVO Y ORGÁNICO FOMENTAR UNA CULTURA DE RECICLAJE EN LA POBLACIÓN RECUPERAR LOS ESPACIOS VERDES COMO PULMÓN DE LA CIUDAD  RECUPERAR LOS BOSQUES NATURALES REDUCIR LOS NIVELES DE CONTAMINACIÓN POR MALAS PRÁCTICAS DE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "EN LA ACTUALIDAD NO EXISTE NINGÚN TIPO DE PROYECTOS PARA PROVEER LA PRODUCCIÓN AGRÍCOLA EN EL DISTRITO. INADECUADA CULTURA DE RECOJO Y RECICLAJE DE BASURA NO SE CUENTA CON DATOS ESTADÍSTICOS DE ESPACIOS Y ÁREAS VERDES EN EL DISTRITO EN LA ACTUALIDAD NO HAY NINGÚN TIPO DE PROYECTOS, PARA LA REFORESTACIÓN POBLACIÓN INSATISFECHA CON EL RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "ELABORAR PROYECTOS PRODUCTIVOS Y REALIZAR CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS. FOMENTAR UNA CULTURA DE RECOJO Y RECICLAJE DE BASURA, EN CONVENIO CON LOS COLEGIOS, ESCUELAS, CENTROS INICIALES Y OTRAS INSTITUCIONES PÚBLICAS. RECUPERAR, EMBELLECER Y PROMOVER LA TOMA DE CONCIENCIA Y CAMBIO DE ACTITUD RESPECTO DEL CUIDADO Y MANTENIMIENTO DE LOS ESPACIOS VERDES.\nREFORESTACIÓN CON EN LA ZONA NO CULTIVABLE EN TODAS LAS CON UNIDADES.\n\nCONSTRUCCIÓN Y AMPLIACIÓN DE UN MODERNO BOTADERO DE RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236548,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES COMUNALES, ESCASO LIDERAZGO DE LAS AUTORIDADES EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES.\nDEFICIENTE SISTEMA \nADMINISTRATIVO\nEXISTENCIA DE UN ALTO PORCENTAJE DE PERSONAL TÉCNICO FORÁNEO Y CON POCA CAPACIDAD PARA SOLUCIONAR LA PROBLEMÁTICA,\n \nEXISTENCIA DE ORDENANZAS MUNICIPALES AMBIGUAS PARA TOMA DE DECISIONES \nCORRECTAS.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD CIVIL Y DEL ESTADO, ARTICULANDO A LA POBLACIÓN ORGANIZADA CON LAS INSTITUCIONES TUTELARES DEL ESTADO.\n\n\n\nMEJORAR Y TRASPARENTAR LA GESTIÓN PUBLICA\n\nBRIDAR MAYOR OPORTUNIDAD \nLABORAL A LOS PROFESIONALES \nDE LA ZONA Y A LA JUVENTUD.\n\n\nADOPTAR MEDIDAS PARA EL \nBIENESTAR DE LA POBLACIÓN \nEN GENERAL, RESPETANDO LOS \nDERECHOS DE LAS INSTITUCIONES PÚBLICAS Y \nPRIVADAS.",
            "txPgIndicador": "POBLACIÓN \nINSATISFECHA CON \nDOCUMENTOS DE \nGESTIÓN \nDESACTUALIZADOS.\nPOBLACIÓN \nINSATISFECHA\nCONTRATACIÓN DEL PERSONAL CAPACITADO, CON UN PERFIL DE ACUERDO AL REQUERIMIENTO DE UNA BUENA GESTIÓN Y TRASPARENTE\nPOBLACIÓN \nINSATISFECHA POR LA DOCUMENTACIÓN DE GESTIÓN.",
            "txPgMeta": "AL 2026, SE DEBE DE REDUCIR EN UN 95% LOS DIVERSOS CASOS DE CORRUPCIÓN, POR MALA GESTIÓN EN LAS INSTITUCIONES DEL ESTADO. \n\n\nPAULATINA IMPLEMENTACIÓN DEL SISTEMA DE GOBIERNO \nELECTRÓNICO.\nCONTAR CON 80% DE \nPROFESIONALES DE LA ZONA DURANTE LA GESTIÓN.\n\n\nREVISAR Y ACTUALIZAR LAS \nORDENANZAS MUNICIPALES \nDENTRO DE LOS DOS \nPRIMEROS AÑOS DE \nGESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}