{
    "datoGeneral": {
        "idPlanGobierno": 25387,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2737,
        "txOrganizacionPolitica": "PROGRESISTA DE APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/afe6ec9c-210b-4055-8e01-a12f8c76cc92.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7d4d2fb2-9ded-4c9c-8db5-9cf85a6ba310.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224216,
            "txPgProblema": "1. POBLACIÓN EN CONDICIONES DE POBREZA EN EL DISTRITO\n2. BAJO RENDIMIENTO ACADÉMICO\n3. LIMITADO ACCESO A SERVICIOS DE SALUD Y DEFICIENTE INFRAESTRUCTURA, PERSONAL INSUFICIENTE.\n4. DEFICIENTES SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgObjetivo": "1. REDUCIR LAS BRECHAS DE DESIGUALDAD SOCIAL, GARANTIZANDO EL DERECHO A LA CIUDADANÍA Y ERRADICANDO TODA FORMA DE DISCRIMINACIÓN.\n2. MEJORAR LOS NIVELES DE LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES, REALIZANDO CONTROLES MENSUALES EN LAS INSTITUCIONES.\n3. MEJORAR LAS CONDICIONES DE SALUD EN LA POBLACIÓN, CON ÉNFASIS EN EL DESARROLLO INFANTIL TEMPRANO",
            "txPgIndicador": "1. 38.1% DE LA POBLACIÓN EN CONDICIÓN DE POBREZA.\n2. 32.4 % DE ESTUDIANTES QUE LOGRARON NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA DEL CUARTO GRADO DE PRIMARIA.\n3. 15.5. % DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.",
            "txPgMeta": "•MEJORAR LA CALIDAD DE LA EDUCACIÓN Y DE LA SALUD DE LA POBLACIÓN. \n•MEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD EN LA JURISDICCIÓN DE LA PROVINCIA. \n• REDUCIR LOS NIVELES DE POBREZA Y DE EXTREMA POBREZA EN LOS SECTORES MÁS VULNERABLES DE LA PROVINCIA. \n• PARA LOGRAR EL PROGRESO, REDUCIR LA DESNUTRICIÓN CRÓNICA DE LOS NIÑOS MENORES DE 5 AÑOS. \n• FORTALECER LAS ORGANIZACIONES SOCIALES, LA PARTICIPACIÓN Y SEGURIDAD CIUDADANA., PRESERVANDO SU AUTONOMÍA E INDEPENDENCIA.\n • PROMOVER LA EQUIDAD DE GÉNERO, IGUALDAD DE OPORTUNIDADES, LIDERAZGO FEMENINO Y JUVENIL. \n• MEJORAR E INTEGRAR LA COBERTURA Y PROTECCIÓN A LOS SECTORES VULNERABLES EN LA PROVINCIA. \n• PROMOVER LA GENERACIÓN DE FUENTES DE TRABAJO Y EMPLEO JUVENIL. \n• REDUCIR EL ALCOHOLISMO MEDIANTE CAMPAÑAS DE SENSIBILIZACIÓN E INFORMACIÓN Y LUCHA FRONTAL CONTRA EL ALCOHOLISMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224369,
            "txPgProblema": "1. ESCASA INNOVACIÓN TECNOLÓGICA EN LA PRODUCCIÓN AGROPECUARIA DISTRITAL.\n2. ALTA INCIDENCIA DE DE POBREZA MONETARIA.\n3. CANTIDAD LIMITADA DE EMPLEO",
            "txPgObjetivo": "1. REALIZAR CAPACITACIONES CON INGENIEROS AGRÓNOMOS EXPERTOS EN EL TEMA DE PRODUCCIÓN Y RIEGO.\n2.  PROMOVER FERIAS AGRÍCOLAS Y GASTRONÓMICAS.\n3. GENERAR OBRAS PÚBLICAS EN LOS CUALES LOS COMUNEROS SE BENEFICIEN CON EL SUELDO Y CON EL TABRAJO EFECTUADO PARA NUESTRO DISTRITO.",
            "txPgIndicador": "* 20 % KM CARRETERA EN MAL ESTADO CENTROS DE PRODUCCIÓN AGRÍCOLA SIN CARRETERAS.\n* MÁS DEL 80% DE LAS PERSONAS GANAN MENOS DE S/ 500 SOLES MENSUALES.\n* LOA AGRICULTORES NO TIENEN FUENTE DE SALIDA DE SUS PRODUCTOS Y DE LA CRIANZA DE SUS ANIMALES.",
            "txPgMeta": "PARA LOGRAR EL PROGRESO, MEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA LOCAL. \n• PROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES. \n• FOMENTAR LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y CAPACITACIÓN PERMANENTE. \n•  PROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL.\n • FORTALECER LA ASOCIATIVIDAD Y GENERAR UNA CULTURA EMPRESARIAL. \n• PROMOVER LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DE EMPLEO Y MEJORA DEL INGRESO FAMILIAR. TODO ELLO CON EL OBJETO DE DINAMIZAR LA ECONOMÍA LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224452,
            "txPgProblema": "1.  RECURSOS HÍDRICOS SIN APROVECHAR.\n2. DÉBIL POLÍTICA DE FORESTACIÓN Y REFORESTACIÓN.\n3. POCO APROVECHAMIENTO DE LOS RECURSOS HIDRICOS.",
            "txPgObjetivo": "1. IMPLEMENTAR EL RIEGO TECNIFICADO Y POR ASPERSIÓN.\n2. ENTREGAR PLANTAS PARA TRASPLANTAR, EUCALIPTOS, PLANTAS DE FRUTAS ENTRE OTROS.\n3. INCENTIVAR LA CRIANZA DE TRUCHAS.",
            "txPgIndicador": "1.  EXISTEN LAGUNAS Y RIACHUELOS QUE NO SON APROVECHADOS.\n3. CASI TODAS LAS COMUNIDADES APTAS PARA VIVERO FORESTAL EN EL DISTRITO",
            "txPgMeta": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.\n •IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN. \n•PROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES. RESPETANDO LA LICENCIA SOCIAL Y RESOLUCIÓN DE CONFLICTOS A TRAVÉS DEL DIÁLOGO. \n•CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224520,
            "txPgProblema": "1. ESCASA ORGANIZACIÓN DE LOS POLICÍAS MUNICIPALES Y LAS JUNTAS VECINALES.\n2. CORRUPCIÓN DE FUNCIONARIOS Y LÍDERES.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN PÚBLICA LOCAL INICIANDO UN CONSEJO INTERNO QUE FISCALICE Y SUPERVISE LA GESTIÓN DEL DISTRITO.",
            "txPgIndicador": "IMPLEMENTAR EL SANEAMIENTO CONTABLE, DE BIENES MUEBLES, INMUEBLES Y PATRIMONIO EN GENERAL DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgMeta": "RECUPERARA EL PRINCIPIO DE AUTORIDAD, CONSOLIDANDO LA GOBERNABILIDAD DE LA PROVINCIA , CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN. \nFORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y MANCOMUNIDADES. \nMODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO. \nPROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL DISTRITAL. LUCHA FRONTAL CONTRA LA CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}