{
    "datoGeneral": {
        "idPlanGobierno": 21971,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1a164072-9420-433e-837f-a403e1d719bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ac26cc2c-0d28-4acf-85cf-be134818bbe1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167137,
            "txPgProblema": "EL PRINCIPAL PROBLEMA QUE AFECTA LA CALIDAD DE VIDA EN LA CIUDAD ES LA INSEGURIDAD CIUDADANA. LA FALTA DE LIDERAZGO EN LA CONDUCCIÓN DE LOS SERVICIOS MUNICIPALES DE SEGURIDAD, LA NO MODERNIZACIÓN DE HERRAMIENTAS TECNOLÓGICAS, LA DISMINUCIÓN DEL NÚMERO DE SERENOS, ENTRE OTROS, HAN CONTRIBUIDO A LA PERCEPCIÓN DE INSEGURIDAD EN EL DISTRITO. PROBLEMAS SIMILARES SE DAN EN OTRAS ÁREAS DE LA MUNICIPALIDAD REFERIDAS A LA GESTIÓN DE RIESGO DE DESASTRES, LA MOVILIDAD URBANA, LA CULTURA, LA INCLUSIÓN Y ACCESIBILIDAD, EL ADECUADO MANEJO DE ESPACIOS PÚBLICOS, ENTRE OTROS. *SE AMPLÍA EN EL PLAN DE GOBIERNO COMPLETO ADJUNTO.",
            "txPgObjetivo": "MIRAFLORES SERÁ UN DISTRITO SEGURO, RESCILIENTE, LIMPIO, CON MOVILIDAD URBANA SOSTENIBLE, CON ESPACIOS PÚBLICOS ADECUADOS Y CUIDADOS, SERÁ UN DISTRITO INCLUSIVO Y ACCESIBLE Y SIN DISCRIMINACIÓN DE NINGÚN TIPO.",
            "txPgIndicador": "52 REUNIONES DE COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA, UNA SEMANAL LIDERADA POR ALCALDE.\nREEMPLAZO DE 100% DE FLOTA VEHICULAR, DRONES DE ÚLTIMA GENERACIÓN, USO DE TABLETS Y/O SMARTPHONES POR PARTE DE SERENOS EN UNIDADES MÓVILES.\nESCUELA DE SERENOS DE MIRAFLORES Y 100% DE PERSONAL CAPACITADO.\n20% DE INCREMENTO EN NÚMERO DE SERENOS HASTA MEJORAR LOS ÍNDICES DE INSEGURIDAD.\n100% DE ESPACIOS PÚBLICOS RECUPERADOS Y SEGUROS.\nINFORME DE EVALUACIÓN DE RIESGO DE DESASTRES POR ZONAS.\n100% DE INSTRUMENTOS DE GESTIÓN DESARROLLADOS.\n14 BRIGADAS OPERATIVAS CONFORMADAS, UNA POR ZONA.\nCENTRO DE OPERACIONES DE EMERGENCIA Y SALA DE CRISIS INTERCONECTADAS CON MML.\nEQUIPO ESPECIALIZADO QUE EVALÚE DAÑOS Y ANÁLISIS DE NECESIDAD EN CASO DE EMERGENCIA.\n14 NUEVOS ALMACENES SOTERRADOS EQUIPADOS (INCREMENTO DEL 100%).\nNUEVO LOCAL DE LA COMPAÑÍA DE BOMBEROS MIRAFLORES 28 REMODELADO.\n9 KILÓMETROS DE NUEVAS CICLOVÍAS PARA COMPLETAR LA RED DISTRITAL.\nCINCO NUEVOS ESTACIONAMIENTOS GRANDES DE BICICLETAS.\nSISTEMA DISTRITAL DE TRANSPORTE VECINAL CON 2 BUSES.\n30 INTERSECCIONES EN LOS QUE SE PROHÍBA VOLTEAR A LA IZQUIERDA.\n100% DE SEMÁFOROS DEL DISTRITO INTEGRADOS A LA RED METROPOLITANA.\n100% DE RAMPAS ACCESIBLES PARA PERSONAS CON DISCAPACIDAD.\n100% DE PISTAS DISTRITALES SIN HUECOS Y VEREDAS SIN OBSTÁCULOS.\nPUENTE PEATONAL Y CICLISTA MIRAFLORES-BARRANCO.\nMEJORAMIENTO EN AVENIDAS METROPOLITANAS CON MARTILLOS Y ELIMINACIÓN DE VOLTEOS.\nSISTEMA DE GESTIÓN DE PARQUEO EN DISTINTOS EJES.\n*SE AMPLÍA EN ADJUNTO",
            "txPgMeta": "REUNIONES SEMANALES DEL CODISEC MIRAFLORES LIDERADAS POR EL ALCALDE CON LA PARTICIPACIÓN DE LOS ACTORES CLAVE, INCLUYENDO DESCENTRALIZADAS. \nACCIONES ORIENTADAS AL MEJORAMIENTO Y FORTALECIMIENTO DE LOS RECURSOS LOGÍSTICOS DE SEGURIDAD CIUDADANA: VIDEOVIGILANCIA, RADIOCOMUNICACIONES, RENOVACIÓN DE LA FLOTA VEHICULAR, DRONES, PARTE VIRTUAL DE OCURRENCIAS, USO DE TABLETS Y SMARTPHONES PARA SERENOS Y OTRAS HERRAMIENTAS TECNOLÓGICAS. \nESCUELA DE SERENOS DE MIRAFLORES CON CAPACITACIÓN PERMANENTE. \nINCREMENTO DEL NÚMERO DE SERENOS DEL DISTRITO.\nDETERMINAR NIVELES DE RIESGO POR CADA ZONA DEL DISTRITO.\nANALIZAR EL ESTADO DE VULNERABILIDAD DE LOS EDIFICIOS MULTIFAMILIARES.\nIMPLEMENTAR EL CENTRO DE OPERACIONES DE EMERGENCIA Y LA SALA DE CRISIS INTERCONECTADA AL CENTRO DE MONITOREO DE SEGURIDAD CIUDADANA DE MML Y AL CENTRO DE OPERACIONES DE EMERGENCIA NACIONAL – INDECI. \nEQUIPO ESPECIALIZADO PARA REALIZAR LA EVALUACIÓN DE DAÑOS Y ANÁLISIS DE NECESIDAD EN TIEMPO REAL PARA BRINDAR LA ASISTENCIA HUMANITARIA QUE SE REQUIERA.\n14 NUEVOS ALMACENES SOTERRADOS CON MEJOR EQUIPAMIENTO.\nEJECUTAR EL PLAN DE EDUCACIÓN COMUNITARIA PARA LA CONFORMACIÓN E IMPLEMENTACIÓN DE LAS BRIGADAS OPERATIVAS CONFORMADAS POR LOS VECINOS DE CADA UNA DE LAS ZONAS.\nEJECUTAR UN PLAN DE EDUCACIÓN COMUNITARIA EN GESTIÓN DEL RIESGO DE DESASTRES.\nLLEVAR A CABO UN INVENTARIO DE RECURSOS HUMANOS DEL DISTRITO, QUE PUEDAN COADYUVAR A LA POBLACIÓN EN CASO DE DESASTRE.\n*SE AMPLÍA CADA TEMA EN EL PLAN DE GOBIERNO COMPLETO ADJUNTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167205,
            "txPgProblema": "EL DESORDEN EN EL CRECIMIENTO QUE SE HA DADO EN ALGUNOS MOMENTOS DEL DISTRITO REQUIERE DE UNA RESPUESTA DESDE LA MUNICIPALIDAD QUE INCLUYA LA MEJORA EN LOS SISTEMAS ADMINISTRATIVOS Y UN ENFOQUE DE SANA CONVIVENCIA ENTRE LO RESIDENCIAL Y COMERCIAL, PRIVILEGIANDO EL USO RESIDENCIAL.\nPOCAS OPORTUNIDADES PARA QUE LOS EMPRENDEDORES RECIBAN ASESORÍA ESPECIALIZADA QUE LES AYUDE A QUE SUS PROYECTOS TENGAN UNA VIDA ÚTIL MUCHO MÁS LARGA QUE LA DEL PROMEDIO DE NEGOCIOS QUE SE INICIAN EN EL MERCADO. ASIMISMO, LOS COMERCIANTES DEL DISTRITO PERCIBEN A SU MUNICIPALIDAD COMO BUROCRÁTICA Y QUE NO LES FACILITA SU TRABAJO, PONIÉNDOLES TRABAS Y UNA BUROCRACIA INNECESARIA.\nEN TURISMO, EL PROBLEMA DE MIRAFLORES ES SER EL DISTRITO MÁS ATRACTIVO, POR LO QUE SE DEBE TRABAJAR EN PROMOVER MÁS Y MEJORES INVERSIONES, QUE IMPLICAN BENEFICIOS COMPARTIDOS PARA EL TURISTA COMO PARA EL VECINO, QUE INCREMENTAN EL ORNATO, LOS ÁRBOLES Y ÁREAS VERDES, EL ORDEN Y LA CONSERVACIÓN DEL PATRIMONIO MIRAFLORINO.\nSE HA DESARROLLADO TURISMO DESORDENADO, POR LO QUE APOSTAMOS POR CONSOLIDAR EL FLUJO TURÍSTICO HACIA MIRAFLORES PROMOVIENDO INICIATIVAS QUE APUNTEN A ELEVAR EL GASTO PROMEDIO DEL TURISTA A NUESTRO DISTRITO, TOMANDO MEDIDAS QUE GARANTICEN A LOS VECINOS SENTIRSE CÓMODOS CON LOS VISITANTES PUES NO SE HAN ESTABLECIDO NORMAS NI HABILITADO INFRAESTRUCTURA O EQUIPAMIENTO QUE DISTRIBUYA ESTRATÉGICAMENTE EL FLUJO DE TURISTAS EN EL DISTRITO. *SE AMPLÍA CADA TEMA EN EL PLAN DE GOBIERNO COMPLETO ADJUNTO.",
            "txPgObjetivo": "REPOTENCIACIÓN Y AUTOMATIZACIÓN DEL CATASTRO Y ACTUALIZACIÓN DE LA BASE CATASTRAL. INTEGRACIÓN SISTEMATIZADA DE LA BASE CATASTRAL CON TODAS LAS ÁREAS DE LA MUNICIPALIDAD.\nDEFENSA DE LA RESIDENCIALIDAD CON UN USO COMERCIAL DE BAJO IMPACTO EN EL DISTRITO. PRIORIZAR LA RESIDENCIALIDAD ANTE PEDIDOS DE CAMBIO DE ZONIFICACIÓN A ZONA COMERCIAL. \nVELAR POR LA SEGURIDAD DE LOS PREDIOS COLINDANTES A LAS EDIFICACIONES EN CONSTRUCCIÓN: BRINDAR ASESORAMIENTO TÉCNICO Y LEGAL A LOS VECINOS DE LOS PREDIOS COLINDANTES A LAS OBRAS EN PROCESO DE CONSTRUCCIÓN, PARA PREVENIR Y ACTUAR EN CASO DE DAÑOS.\nCONTRIBUIR A LA SEGURIDAD DE LOS VECINOS Y PÚBLICO EN GENERAL PARA QUE COMPREN DE FORMA SEGURA UN PREDIO EN MIRAFLORES: BRINDAR ASESORAMIENTO TÉCNICO Y LEGAL BRINDANDO INFORMACIÓN REGISTRAL, DE LICENCIAS DE EDIFICACIÓN, DE DEMOLICIÓN.\nURBANISMO TÁCTICO: COORDINAR CON PROPIETARIOS DE TERRENOS EN DESUSO O PENDIENTES DE INICIO DE OBRA PARA OCUPAR TEMPORALMENTE DICHAS ÁREAS CON HUERTOS MÓVILES, PARKLETS O SIMILARES. CON ESTO SE REDUCE LA PERCEPCIÓN DE ABANDONO, PUNTOS URBANOS MUERTOS Y DISPOSICIÓN DE RESIDUOS Y ESCOMBROS.\nINCUBADORA DE NEGOCIOS PARA EMPRENDEDORES.\nINTEGRACIÓN DE PLATAFORMAS DE LICENCIAS DE FUNCIONAMIENTO.\nEN TURISMO: DESTINO INTELIGENTE; DE NICHOS Y EXPERIENCIAS; BARRIO Y VIDA SANA; INCLUSIVO; QUE PROMUEVE LA GASTRONOMÍA, CON EVENTOS DE IMPACTO EN TODA LA CIUDAD.\n*SE AMPLÍA CADA TEMA EN EL PLAN DE GOBIERNO COMPLETO ADJUNTO.",
            "txPgIndicador": "UNA BASE CATASTRAL ACTUALIZADA.\nUN CATASTRO MULTIPROPÓSITO ACTUALIZADO, SISTEMATIZADO Y GEORREFERENCIADO.\n5 APLICACIONES WEB DE FÁCIL ACCESO PARA EL VECINO Y LAS ÁREAS MUNICIPALES.\n2 APLICACIONES WEB CON ADMINISTRACIÓN GEORREFERENCIADA DE LAS ÁREAS MUNICIPALES.\nBAÑOS PÚBLICOS, ACCESIBLES Y MODERNOS, INCLUYENDO BAÑOS INTELIGENTES, INSTALADOS.\nINCUBADORA DE NEGOCIOS CREADA.\nLICENCIAS DIGITALES.\nPLATAFORMAS DE LICENCIAS DE FUNCIONAMIENTO INTEGRADAS.\nUNA NUEVA BOLSA DE TRABAJO DE MIRAFLORES IMPLEMENTADA.\nPANELES CON OFERTAS LABORALES INSTALADOS\nSISTEMA INTEGRADO DE SEÑALIZACIÓN TURÍSTICA CREADO.\nPLAN DE DESARROLLO TURÍSTICO LOCAL DE MIRAFLORES ACTUALIZADO.\nPRIMER DESTINO TURÍSTICO INTELIGENTE DEL PERÚ.\nZONAS POR TEMÁTICAS PARTICULARES Y EXPERIENCIAS CREADAS EN EL DISTRITO.\nUN CALENDARIO ANUAL DE EVENTOS MULTIEXPERIENCIALES CREADOS.\nCONCURSOS GASTRONÓMICOS EN EL DISTRITO.\nSEÑALÉTICA TURÍSTICA EN LAS NUEVAS CICLOVÍAS DEL DISTRITO. \nNUEVOS CIRCUITOS PEDESTRES CON SEÑALÉTICA INTERCONECTANDO LOS BARRIOS PINTORESCOS Y TURÍSTICOS DEL DISTRITO. \nPLATAFORMA DE SERENOS BILINGÜES CON CAPACITACIÓN EN TURISMO. \nNUEVOS CIRCUITOS TURÍSTICOS ÚNICOS Y EXPERIENCIALES INVOLUCRANDO VECINOS, INICIATIVAS LOCALES, ATRACTIVOS Y EMPRENDIMIENTOS.\nDISTRITO COMO NUEVA PLATAFORMA METROPOLITANA DE LA GASTRONOMÍA COSMOPOLITA.\n*SE AMPLÍA CADA TEMA EN EL PLAN DE GOBIERNO COMPLETO ADJUNTO.",
            "txPgMeta": "NORMATIVIDAD CLARA Y PRECISA PARA LA EJECUCIÓN DE OBRAS EN CONSTRUCCIÓN, TANTO PARA EL VECINO COMO PARA EL CONSTRUCTOR.\nAUTOMATIZACIÓN DE LOS PROCESOS DE AUTORIZACIONES URBANAS ENLAZADAS CON CATASTRO Y CON EL SISTEMA DE INFORMACIÓN TERRITORIAL DE MIRAFLORES.\nINCUBADORA DE NEGOCIOS PARA EMPRENDEDORES MIRAFLORINOS.\nIMPLEMENTACIÓN DE LAS LICENCIAS DIGITALES.\nINTEGRACIÓN DE PLATAFORMAS DE LICENCIAS DE FUNCIONAMIENTO EN UNA SOLA BASE DE DATOS.\nIMPLEMENTACIÓN DE UN SISTEMA INTEGRADO DE SEÑALIZACIÓN TURÍSTICA CONSOLIDANDO LOS ATRACTIVOS, ZONIFICACIÓN DE ESPACIOS POR EXPERIENCIAS Y TECNOLOGÍA PARA EL USUARIO.\nACTUALIZACIÓN DEL PLAN DE DESARROLLO TURÍSTICO LOCAL DE MIRAFLORES DE ACUERDO CON LAS ESTRATEGIAS, INVERSIONES Y VISIÓN DE DESTINO.\nIMPLEMENTACIÓN DE ENTE GESTOR DE DESTINO (GRUPO DE TRABAJO PÚBLICO-PRIVADO) QUE PERMITA LA PLANIFICACIÓN, GESTIÓN Y COMUNICACIÓN FLUIDA PARA LA IMPLEMENTACIÓN DE UN TURISMO SOSTENIBLE Y DE BENEFICIO MUTUO PARA EL VISITANTE Y VECINO.\nDESTINO TURÍSTICO INTELIGENTE.\nCREACIÓN Y POSICIONAMIENTO DE ZONAS POR TEMÁTICAS PARTICULARES Y EXPERIENCIAS AUTÉNTICAS: ZONA BIENESTAR, ZONA GASTRONÓMICA, ZONA ARTE URBANO, ZONA ANTICUARIOS, ENTRE OTROS.\nCREACIÓN DE CALENDARIO ANUAL DE EVENTOS MULTIEXPERIENCIALES AL AIRE LIBRE APROVECHANDO LAS VÍAS CON POTENCIAL DE CIERRE O PEATONALIZACIÓN, DONDE SE REÚNA LA OFERTA ARTÍSTICA, GASTRONÓMICA, ARTESANAL Y TURÍSTICA DEL DISTRITO.\n*SE AMPLÍA CADA TEMA EN EL PLAN DE GOBIERNO COMPLETO ADJUNTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167238,
            "txPgProblema": "LA MUNICIPALIDAD DE MIRAFLORES CARECE DE UNA CORRECTA GOBERNANZA AMBIENTAL Y CLIMÁTICA EN EL DISTRITO.\nMIRAFLORES DEBERÁ FORTALECER LAS FUNCIONES DE FISCALIZACIÓN APOYÁNDOSE EN EL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN, DE ACUERDO AL MANDATO DE LA LEY GENERAL DEL AMBIENTE.\n\nDE ACUERDO CON EL PLAN LOCAL DE CAMBIO CLIMÁTICO DE LIMA AL 2030, LAS ÁREAS VERDES Y LOS ÁRBOLES SON MUY IMPORTANTES PARA ENFRENTAR EL CAMBIO CLIMÁTICO Y LA CONTAMINACIÓN DEL AIRE. LOS ÁRBOLES ABSORBEN EL DIÓXIDO DE CARBONO DE LA ATMÓSFERA Y ESTO PERMITE REDUCIR LA TEMPERATURA EN LAS ZONAS URBANAS AL GENERAR SOMBRA, ADEMÁS DE REPRESENTAR SITIOS DE REFUGIO, PROTECCIÓN Y ALIMENTACIÓN DE LA FAUNA SILVESTRE. TAMBIÉN, BRINDAN SERVICIOS SOCIALES CONSTITUYENDO ESPACIOS PARA LA CONVIVENCIA, EL ESPARCIMIENTO Y LA RECREACIÓN DE SUS HABITANTES, CONTRIBUYENDO AL MEJORAMIENTO DE SU CALIDAD DE VIDA. (MML, 2021).\n\nMIRAFLORES CUENTA CON UN APROXIMADO DE 13.84 METROS CUADRADOS DE SUPERFICIE VERDE POR HABITANTE, ESTO EN CONCORDANCIA CON EL SISTEMA NACIONAL DE INFORMACIÓN AMBIENTAL PARA EL AÑO 2018 (SISTEMA NACIONAL DE INFORMACIÓN AMBIENTAL - SNIA, 2018). SIENDO UN ÁREA MAYOR A LO RECOMENDADO POR EL ORGANISMO MUNDIAL DE SALUD (OMS), EN EL QUE SEÑALA QUE LAS CIUDADES TENGAN UN MÍNIMO DE 9 M2 POR HABITANTE (BOZZO, 2015). *SE AMPLÍA EN EL PLAN DE GOBIERNO COMPLETO ADJUNTO.",
            "txPgObjetivo": "CONSOLIDAR LA COMISIÓN AMBIENTAL MUNICIPAL (CAM) DEL DISTRITO DE MIRAFLORES.\nINCORPORAR EN LA ACTUALIZACIÓN DEL PLAN DE DESARROLLO LOCAL CONCERTADO (PDLC) Y DEL PLAN ESTRATÉGICO INSTITUCIONAL (PEI), COMO EJE CENTRAL, EL COMPONENTE DE SOSTENIBILIDAD AMBIENTAL Y CAMBIO CLIMÁTICO EN CONCORDANCIA CON EL MARCO NORMATIVO VIGENTE, LO QUE DEBERÁ REALIZARSE DE MANERA PARTICIPATIVA E INCLUSIVA.\nDESARROLLAR LA POLÍTICA AMBIENTAL Y CLIMÁTICA DEL DISTRITO DE MIRAFLORES CON UN ENFOQUE PARTICIPATIVO Y ACORDE A LA POLÍTICA NACIONAL DEL AMBIENTE (PNA) AL 2030.\nFORTALECER EL PROGRAMA MUNICIPAL DE EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL (EDUCCA).\nREALIZAR DE MANERA PARTICIPATIVA LA ELABORACIÓN Y/O ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN O PLANIFICACIÓN AMBIENTAL MUNICIPAL.\nPROMOVER ALIANZAS COLABORATIVAS ESTRATÉGICAS CON LA ACADEMIA, EMPRESAS PRIVADAS, ORGANISMOS INTERNACIONALES, SOCIEDAD CIVIL ORGANIZADA (ONG), INSTITUCIONES PÚBLICAS ENTRE OTRAS.\nELABORACIÓN DE LOS PLANES ANUALES DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL (PLANEFA) DE MANERA ESTRATÉGICA Y REPRESENTATIVA.\nAMPLIACIÓN Y MEJORAMIENTO DE LAS ACTIVIDADES DE EVALUACIÓN AMBIENTAL, LA CUAL COMPRENDE ACCIONES DE VIGILANCIA, CONTROL Y MONITOREO, A EFECTOS DE DETERMINAR LA CALIDAD DE LOS COMPONENTES AMBIENTALES. EN TAL SENTIDO, SE PLANTEA LA INSTALACIÓN DE ESTACIONES DE CALIDAD DE AIRE Y LA ADQUISICIÓN DE OTROS EQUIPOS Y SOFTWARES NECESARIOS PARA LLEVAR A CABO UNA EVALUACIÓN AMBIENTAL MÁS EFECTIVA.\n*SE AMPLÍA EN PLAN DE GOB. ADJUNTO",
            "txPgIndicador": "UNA COMISIÓN AMBIENTAL MUNICIPAL FUNCIONANDO.\nUN “SISTEMA DE INFORMACIÓN AMBIENTAL LOCAL DEL DISTRITO DE MIRAFLORES” FUNCIONANDO.\nUN SISTEMA DE EVALUACIÓN, SUPERVISIÓN Y FISCALIZACIÓN AMBIENTAL IMPLEMENTADO.\nUNA UNIDAD ESPECIAL DE FISCALIZACIÓN AMBIENTAL FUNCIONANDO.\nUN PLAN LOCAL DE CAMBIO CLIMÁTICO DE MIRAFLORES APROBADO.\n10,000 ÁRBOLES SEMBRADOS.\nPARQUE LINEAL CON 1,000 NUEVOS ÁRBOLES EN LA COSTA VERDE.\n7% DE LOS RESIDUOS SÓLIDOS MUNICIPALES GENERADOS EN EL DISTRITO SERÁN VALORIZADOS (CRECIMIENTO DE UN 75%).",
            "txPgMeta": "CONTAR CON UNA COMISIÓN AMBIENTAL MUNICIPAL REPRESENTATIVA E INCLUSIVA, CON LA PARTICIPACIÓN DE LOS DIVERSOS ACTORES DEL DISTRITO.\nIMPLEMENTACIÓN DEL “SISTEMA DE INFORMACIÓN AMBIENTAL LOCAL DEL DISTRITO DE MIRAFLORES”, UNA PLATAFORMA VIRTUAL DE INTEGRACIÓN INSTITUCIONAL, TÉCNICA Y HUMANA PARA FACILITAR LA SISTEMATIZACIÓN, ACCESO, DIFUSIÓN Y DISTRIBUCIÓN DE LA INFORMACIÓN AMBIENTAL EN EL ÁMBITO JURISDICCIONAL DEL DISTRITO DE MIRAFLORES.\nSE DEBERÁ TENER IMPLEMENTADO UN SISTEMA DE EVALUACIÓN, SUPERVISIÓN Y FISCALIZACIÓN AMBIENTAL EFECTIVO CON EL APOYO DE TECNOLOGÍA DE ÚLTIMA GENERACIÓN Y LA CREACIÓN DE UNA UNIDAD ESPECIAL DE FISCALIZACIÓN AMBIENTAL EN BENEFICIO DE LA SALUD DE LOS VECINOS PRESERVANDO LA CALIDAD AMBIENTAL DE MIRAFLORES.\nCONTAR CON UN PLAN LOCAL DE CAMBIO CLIMÁTICO DE MIRAFLORES AL 2035.\nSEMBRAR 10,000 ÁRBOLES MÁS PARA EL 2026.\nPARQUE LINEAL EN LA COSTA VERDE CON 1,000 NUEVOS ÁRBOLES.\nPARA EL 2026, EL 7% DE LOS RESIDUOS SÓLIDOS MUNICIPALES GENERADOS EN EL DISTRITO DE MIRAFLORES SERÁN VALORIZADOS. EN EL POI ACTUAL (2022) HAN CONSIDERADO VALORIZAR APROXIMADAMENTE EL 4%, POR LO QUE SE ESTARÍA CRECIENDO EN UN 75% (MUNICIPALIDAD DE MIRAFLORES, 2021).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167291,
            "txPgProblema": "EL DISTRITO DE MIRAFLORES CUENTA EN LA ACTUALIDAD CON CATORCE JUNTAS VECINALES, INSTANCIA DE PARTICIPACIÓN. LA MUNICIPALIDAD NO CUENTA CON INFORMACIÓN ACTUALIZADA EN SUS PLATAFORMAS SOBRE LOS PROCESOS DEL PRESUPUESTO PARTICIPATIVO, ELECCIONES VECINALES Y OTROS ESPACIOS DE PARTICIPACIÓN.\nNO SE CUENTA CON INFORMACIÓN PÚBLICA DE LA MUNICIPALIDAD SOBRE INSTANCIAS DE ARTICULACIÓN DENOMINADA INSTANCIA DE ARTICULACIÓN LOCAL, QUE INVOLUCRA LA ACCIÓN DE ORGANIZACIONES SOCIALES JUNTO CON EL MUNICIPIO PARA IMPLEMENTAR TAREAS EN SECTORES VULNERABLES DEL DISTRITO.\nASIMISMO, NO SE CUENTA CON INFORMACIÓN DE LA INSTANCIA DISTRITAL DE CONCERTACIÓN PARA LA PREVENCIÓN, SANCIÓN Y ERRADICACIÓN DE LA VIOLENCIA CONTRA LA MUJER Y NIÑEZ, ASÍ COMO OTRAS PLATAFORMAS DE CUIDADO A LA NIÑEZ, ADULTO MAYOR Y PERSONAS CON DISCAPACIDAD.\nSOBRE LA IMPLEMENTACIÓN DE UNA CIUDAD INTELIGENTE, ÉSTA NO SE CONSTRUYE DE FORMA AISLADA, UNA CIUDAD INTELIGENTE REQUIERE DE INFRAESTRUCTURA TECNOLÓGICA QUE LA SOPORTE Y FUNDAMENTALMENTE DE INFORMACIÓN E INTEGRACIÓN DE SOLUCIONES, POR ELLO SE CREARÁN LAS CONDICIONES Y EL ECOSISTEMA DIGITAL CUYOS SERVICIOS SERÁN PARA LA ATENCIÓN DE LAS PRINCIPALES NECESIDADES DE LA CIUDADANÍA, ESTAS ACCIONES DEBEN SIEMPRE ENMARCARSE EN UN CONTEXTO METROPOLITANO Y NO DE MANERA AISLADA.\nRESPECTO A LA LUCHA CONTRA LA CORRUPCIÓN, ES UNA LACRA QUE AFECTA A TODOS LOS ESTAMENTOS DEL APARATO ESTATAL Y HAY QUE COMBATIRLA FRONTALMENTE.\n*SE AMPLÍA CADA TEMA EN EL PLAN DE GOBIERNO COMPLETO ADJUNTO.",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN CIUDADANA, A TRAVÉS DE LAS JUNTAS VECINALES Y DE MANERA DIRECTA.\nFORTALECER LOS CANALES VIRTUALES DE ATENCIÓN Y PEDIDOS VECINALES\nMEJORAR DE LOS SERVICIOS TRIBUTARIOS, ACERCÁNDOLOS AL VECINO (MÁS INFORMACIÓN EN EL PLAN DE GOBIERNO COMPLETO ADJUNTO)\nIDENTIFICAR Y DIGITALIZAR LOS PROCESOS OPERATIVOS MANUALES QUE GENEREN BUROCRACIA EN LA MUNICIPALIDAD, ENMARCADO A LA INICIATIVA “CERO PAPEL”, BAJO NORMAS INTERNACIONALES Y NACIONALES.\nGENERAR SERVICIOS DIGITALES DE GRAN IMPACTO EN BENEFICIO DEL CIUDADANO SEGÚN PROYECTO “CERO FILAS”, BAJO NORMAS INTERNACIONALES Y NACIONALES.\nDESARROLLAR PROGRAMAS DE PROYECTOS DIGITALES QUE FORTALEZCAN LAS BASES DE UNA CIUDAD INTELIGENTE EN CO CREACIÓN CON EL CIUDADANO.\nINCORPORAR LA INNOVACIÓN Y PROYECTOS TECNOLÓGICOS PARA LA RESOLUCIÓN DE PROBLEMAS DEL DISTRITO Y ENMARCADOS DENTRO DE UN ECOSISTEMA DIGITAL QUE COADYUVEN A CONSTRUIR LAS BASES DE UNA CIUDAD INTELIGENTE.\nDESAFÍOS DE INNOVACIÓN ABIERTA: HACKATON, DHATATHON, CONCURSO DE STARTUPS. \nIDENTIFICAR DEFICIENCIAS Y BRECHAS DE GESTIÓN MÁS RELEVANTES EN LOS SISTEMAS ADMINISTRATIVOS.\nESTABLECER CONTROLES INTERNOS Y HERRAMIENTAS DE GESTIÓN QUE PERMITAN OPTIMIZAR LA GESTIÓN DE RECOMENDACIONES DE INFORMES DE AUDITORÍA Y SITUACIONES ADVERSAS.\nIMPLEMENTACIÓN DE LA UNIDAD DE CUMPLIMIENTO, LA CUAL BUSCA MANTENER EL FOCO DE LA ACCIÓN EN LAS PRIORIDADES PARA LA GENERACIÓN Y ENTREGA DE VALOR PÚBLICO, POR MEDIO DE LA EJECUCIÓN DE LAS POLÍTICAS PÚBLICAS.\n*SE AMPLÍA EN PLAN ADJUNTO.",
            "txPgIndicador": "50 AUDIENCIAS VECINALES “GOBERNANDO CON EL VECINO” REALIZADAS.\n4 AUDIENCIAS DE RENDICIÓN DE CUENTAS, 1 POR AÑO.\n4 PUBLICACIONES FÍSICAS DE LA MUNICIPALIDAD, POR AÑO. \nLINK EN LA WEB INSTITUCIONAL QUE INCLUYA INFORMACIÓN ACTUALIZADA DE MANERA MENSUAL SOBRE EL CUMPLIMIENTO DEL PLAN DE GOBIERNO.\nINCREMENTO DEL PADRÓN DE CONTRIBUYENTES PUNTUALES EN FORMA ANUAL.\n4 SORTEOS AL AÑO Y UN EVENTO MENSUAL PARA LOS CONTRIBUYENTES PUNTUALES.\n100% DE LOS PROCESOS OPERATIVOS DIGITALIZADOS.\nSISTEMA DE CÁMARAS INTEGRADA CON LOS DISTRITOS VECINOS.\nPRINCIPALES LUGARES TURÍSTICOS DEL DISTRITO CON PUNTOS DE WI-FI GRATUITO.\nTÓTEMS SEGUROS EN DIFERENTES PUNTOS DEL DISTRITO, PARA LA ATENCIÓN DE CONSULTAS Y SERVICIOS DE LOS CIUDADANOS.\nCAPACITACIONES MENSUALES EN EL USO DE LA TECNOLOGÍA PARA LOS CIUDADANOS.\nFIRMA DIGITAL Y CÓDIGO QR INTEGRADOS EN TODOS LOS SISTEMAS.\nUNA PLATAFORMA DE VOTO ELECTRÓNICO Y PARTICIPACIÓN CIUDADANA CONSOLIDADA.\nSERVICIOS DIGITALES PARA LOS VECINOS IMPLEMENTADOS.\nAPP ÚNICA INTEGRADA DE SERVICIOS MUNICIPALES PARA EL VECINO.\nDOS DESAFÍOS DE INNOVACIÓN ABIERTA AL AÑO.\n100% DE TRABAJADORES MUNICIPALES CAPACITADOS EN COMPETENCIAS DE INNOVACIÓN.\nSALAS EXCLUSIVAS PARA REVISIÓN DE PROYECTOS Y ADQUISICIONES.\nOFICINA DE INTEGRIDAD CREADA E IMPLEMENTADA.\n100% DE TRABAJADORES MUNICIPALES CAPACITADOS EN TEMAS DE INTEGRIDAD.\nUNIDAD DE CUMPLIMIENTO ENCARGADA DEL SEGUIMIENTO A LAS METAS ESTABLECIDAS EN EL PLAN DE GOBIERNO CREADA E IMPLEMENTADA.\n*SE AMPLÍA EN EL PLAN DE GOB. ADJUNTO",
            "txPgMeta": "FORTALECER LAS JUNTAS VECINALES.\nFORTALECER LOS CANALES VIRTUALES DE ATENCIÓN Y PEDIDOS VECINALES. \nAUDIENCIAS VECINALES “GOBERNANDO CON EL VECINO” SEMANALES CON EL ALCALDE Y FUNCIONARIOS. \nMANTENER ACTUALIZADAS LAS PLATAFORMAS VIRTUALES DE TRANSPARENCIA DE LA MUNICIPALIDAD.\nAUDIENCIAS DE RENDICIÓN DE CUENTAS PÚBLICAS Y PERIÓDICAS. \nIMPLEMENTAR AL 100% LOS FORMATOS DIGITALES Y/O INFORMACIÓN QUE REQUIERAN LAS PERSONAS CON DISCAPACIDAD VISUAL.\nINCREMENTAR EL PADRÓN DE CONTRIBUYENTES PUNTUALES EN FORMA ANUAL EN UN PROMEDIO DE 5% TENIENDO UNA PROYECCIÓN AL CIERRE DEL AÑO 2026 DE UN INCREMENTO TOTAL DEL 15% RESPECTO AL CIERRE DEL PADRÓN DEL AÑO 2022.\nGENERAR SERVICIOS DIGITALES DE GRAN IMPACTO EN BENEFICIO DEL CIUDADANO SEGÚN PROYECTO “CERO FILAS”, BAJO NORMAS INTERNACIONALES Y NACIONALES.\nPROGRAMAS DE PROYECTOS DIGITALES QUE FORTALEZCAN LAS BASES DE UNA CIUDAD INTELIGENTE EN CO-CREACIÓN CON EL CIUDADANO.\nINCORPORAR LA INNOVACIÓN Y PROYECTOS TECNOLÓGICOS PARA LA RESOLUCIÓN DE PROBLEMAS DISTRITALES.\nCREACIÓN DE SALAS EXCLUSIVAS PARA REVISAR PROYECTOS Y ADQUISICIONES CON GRABACIÓN DE AUDIO Y VIDEO.\nCERTIFICACIÓN TOTAL DE NORMA ANTISOBORNO.\nCREACIÓN DE OFICINA DE INTEGRIDAD CON PERSONAL CERTIFICADO Y ESPECIALIZADO.\nCAPACITACIÓN CONSTANTE SOBRE INTEGRIDAD PÚBLICA A TODO EL PERSONAL DE LA MUNICIPALIDAD.\nIMPLEMENTACIÓN DE UNA UNIDAD DE CUMPLIMIENTO ENCARGADA DE REALIZAR SEGUIMIENTO A LAS METAS ESTABLECIDAS EN EL PLAN DE GOBIERNO.\n*SE AMPLÍA CADA TEMA EN EL PLAN DE GOBIERNO ADJUNTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}