{
    "datoGeneral": {
        "idPlanGobierno": 24928,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9e97a7a1-67d6-4ffd-8430-bb25c8a47b8d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c5cb500f-3565-49eb-bd05-c61fab598bdc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159804,
            "txPgProblema": "POBREZA: PERSISTENCIA DE LA POBREZA Y EXTREMA POBREZA EN EL DISTRITO CABANA, FOCALIZADAS EN SUS CENTROS POBLADOS,COMUNIDADES,SECTORES Y BARRIOS.",
            "txPgObjetivo": "CREAR OPORTUNIDADES DE TRABAJO, Y ASEGURAR LOS MEDIOS DE VIDA. APOYAR PRÁCTICAS INCLUSIVAS Y NEGOCIOS SOSTENIBLES.",
            "txPgIndicador": "NIVEL DE VIDA DIGNO,EDUCACIÓN, VIDA LARGA Y SALUDABLE.",
            "txPgMeta": "REDUCCIÓN DE LA POBREZA Y EXTREMA POBREZA AL 15% EN CABANA, EN UN PERIODO DE 4 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160178,
            "txPgProblema": "SALUD Y SANEAMIENTO:DÉFICIT EN LA ATENCIÓN DEL SERVICIO DE SALUD BÁSICO Y FALTA DE INFRAESTRUCTURA EN SANEAMIENTO",
            "txPgObjetivo": "LOGRAR QUE LAS PERSONAS ADQUIERAN CAPACIDADES Y DESARROLLEN ACTITUDES, PARA SU DESARROLLO FÍSICO, MENTAL Y SOCIAL.",
            "txPgIndicador": "PRESENTAR UN CONJUNTO MÍNIMO ESTANDARIZADO DE DATOS, E INFORMACIÓN NECESARIOS PARA CARACTERIZAR LA SITUACIÓN DE SALUD DE LA POBLACIÓN DE CABANA PARA DETERMINAR TENDENCIAS.",
            "txPgMeta": "CREAR Y EQUIPAR PUESTOS Y CENTROS DE SALUD DEL DISTRITO DE CABANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161015,
            "txPgProblema": "GANADERÍA Y AGRICULTURA : DEFICIENTE APOYO A LOS PRODUCTORES AGROPECUARIOS DE LOS GOBIERNOS LOCALES, REGIONALES Y NACIONAL.",
            "txPgObjetivo": "ES MEJORAR EL ACCESO DIFERENCIADO A BIENES Y SERVICIOS PRODUCTIVOS,OPORTUNOS, APROPIADOS Y EQUITATIVOS, DE LOS AGRICULTORES Y CALIDAD DE LOS ALIMENTOS, BIENES Y SERVICIOS",
            "txPgIndicador": "RESULTADOS ECONÓMICOS DE LA ACTIVIDAD AGRARIA .",
            "txPgMeta": "GARANTIZAR EL FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS EL APOYO TÉCNICO A LOS PRODUCTORES GANADEROS Y AGRICULTORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161329,
            "txPgProblema": "INFRAESTRUCTURA VIAL: RED VIAL CON BAJOS PORCENTAJES DE CARRETERAS CONSERVADAS, LIMITA LAS POSIBILIDADES DE SERVICIO BÁSICO DE LA POBLACIÓN Y A MERCADOS DE LA PRODUCCIÓN ANDINA.",
            "txPgObjetivo": "MEJORAR TODAS LAS VÍAS DE COMUNICACIÓN QUE NOS UNE A LA CARRETERA PRINCIPAL CABANA A JULIACA; ASÍ COMO A LAS DISTINTAS COMUNIDADES.",
            "txPgIndicador": "EJECUTAR EL MANTENIENDO DE LAS VÍAS DE COMUNICACIÓN Y BRINDAR UNA  TRANSITABILIDAD SEGURA A LOS USUARIOS DE CABANA.",
            "txPgMeta": "MANTENIENDO AL 70 % DE LAS VÍAS DE COMUNICACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161429,
            "txPgProblema": "CARENTE INFRAESTRUCTURA APOYO A LA PRODUCCIÓN: DÉFICIT EN  INFRAESTRUCTURA DE APOYO AL SECTOR PRODUCTIVO AGROPECUARIO,ARTESANÍA Y TURISMO.",
            "txPgObjetivo": "CONSOLIDAR LA INFRAESTRUCTURA DE SERVICIO DEL SECTOR PRODUCTIVO.",
            "txPgIndicador": "IMPLEMENTAR CON MAQUINARIAS AGRÍCOLAS, DE ACUERDO A LAS NECESIDADES Y  REALIDADES DEL DISTRITO.",
            "txPgMeta": "ADQUISICIÓN DE MAQUINARIAS (TRACTORES AGRÍCOLAS,EMPACADORAS,CEGADORES,COSECHADORAS DE PAPA,QUINUA, ETC),ATENDER AL 75 % DE NECESIDADES DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161872,
            "txPgProblema": "FALTA IMPULSAR LAS ACCIONES DE PREVENCIÓN Y CONTROL PARA EVITAR LA DEGRADACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "ESTABLECER UN SISTEMA DE CONTROL AMBIENTAL DE SUELOS, AGUA, EN PRO DE UN MEDIO AMBIENTE MÁS SEGURO Y CONFORTABLE QUE PERMITA UNA MEJOR CALIDAD DE VIDA.",
            "txPgIndicador": "ÍNDICE DE SOSTENIBILIDAD AMBIENTAL.",
            "txPgMeta": "LOS CIUDADANOS Y LAS COMUNIDADES DEBE COMPRENDER LA COMPLEJIDAD DEL AMBIENTE NATURAL Y EL CREADO POR EL SER HUMANO Y POR ELLO TIENE QUE HABER EL COMPROMISO DE CONTRIBUIR AL CAMBIO SOCIAL,CULTURAL Y ECONÓMICO PARA EL DESARROLLO DE VALORES, ACTITUDES Y HABILIDADES QUE PERMITAN CONSERVAR EL MEDIO AMBIENTE .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164009,
            "txPgProblema": "FALTA DE PREVENCIÓN DE RIESGOS DE LOS FENÓMENOS NATURALES QUE AFECTAN A LA ACTIVIDAD AGROPECUARIA (SEQUIAS, HELADAS, GRANIZADAS, ETC.).",
            "txPgObjetivo": "PROMOVER EL PLAN DE PREVENCIÓN Y MITIGACIÓN DE DESASTRES NATURALES.",
            "txPgIndicador": "INDICE DE DESARROLLO HUMANO.\nÍNDICE DE BIENESTAR ECONÓMICO SOSTENIBLE.",
            "txPgMeta": "LOS CIUDADANOS Y LAS COMUNIDADES DEBE COMPRENDER LA COMPLEJIDAD DEL AMBIENTE NATURAL Y EL CREADO POR EL SER HUMANO Y POR ELLO TIENE QUE HABER EL COMPROMISO DE CONTRIBUIR AL CAMBIO SOCIAL,CULTURAL Y ECONÓMICO PARA EL DESARROLLO DE VALORES, ACTITUDES Y HABILIDADES QUE PERMITAN\nCONSERVAR EL MEDIO AMBIENTE .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164122,
            "txPgProblema": "FALTA DE PROMOVER LA EDUCACIÓN AMBIENTAL A NIVEL ESCOLAR.",
            "txPgObjetivo": "EJECUTAR CAMPAÑAS DE EDUCACIÓN Y CONTROL AMBIENTAL A NIVEL COMUNAL PRIVILEGIANDO A LA POBLACIÓN EN RIESGO EN CONVENIO CON ORGANISMOS PRIVADOS Y PÚBLICO.",
            "txPgIndicador": "ÍNDICE DE DESEMPEÑO AMBIENTAL.",
            "txPgMeta": "LOS CIUDADANOS Y LAS COMUNIDADES DEBE COMPRENDER LA COMPLEJIDAD DEL AMBIENTE NATURAL Y EL CREADO POR ELSER HUMANO Y POR ELLO TIENE QUE HABER EL COMPROMISO DE CONTRIBUIR AL CAMBIO SOCIAL, CULTURAL Y ECONÓMICO PARA EL DESARROLLO DE VALORES, ACTITUDES Y HABILIDADES QUE PERMITAN\nCONSERVAR EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162209,
            "txPgProblema": "MODERNIZACIÓN DE LA GESTIÓN INSTITUCIONAL:LA GESTIÓN PÚBLICA DISTRITAL PRESENTA ALTOS NIVELES DE INEFICIENCIA, FALTA DE ATENCIÓN OPORTUNA A LAS NECESIDADES DEL DISTRITO.",
            "txPgObjetivo": "DEFINIR LOS CAMBIOS QUE SE BUSCAN LOGRAR EN LAS  CONDICIONES DE LOS CIUDADANOS, PARA UNA ATENCIÓN OPORTUNA.",
            "txPgIndicador": "SE CONTARÁ CON PROFESIONALES Y TÉCNICOS QUE CONOCEN LA GESTIÓN ADMINISTRATIVA.",
            "txPgMeta": "ATENDER TODAS LAS NECESIDADES DEL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162264,
            "txPgProblema": "SEGURIDAD Y PARTICIPACIÓN CIUDADANA: EL DISTRITO DE CABANA, PRESENTA INSEGURIDAD CIUDADANA, COMO ASALTOS, VIOLENCIA FAMILIAR, ENTRE OTROS.",
            "txPgObjetivo": "APLICAR LAS NORMAS LEGALES QUE HAN SIDO IMPULSADOS UN PROGRESIVO PROCESO DE PARTICIPACIÓN Y VIGILANCIA CIUDADANA EN LOS GOBIERNOS LOCALES.",
            "txPgIndicador": "ÍNDICE DE VICTIMIZACIÓN. NUMERO DE PERSONAS VÍCTIMAS DE LA DELINCUENCIA.",
            "txPgMeta": "REDUCIR A LA MITAD LA INCIDENCIA DEL DELITO MEDIANTE LA MODERNIZACIÓN DE LA PNP Y DEL SISTEMA NACIONAL DE SEGURIDAD CIUDADANA,LIDERADO POR AUTORIDAD LOCAL Y COORDINACIÓN CON EL PAR PNP CABANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}