{
    "datoGeneral": {
        "idPlanGobierno": 26327,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a2d98bd3-2598-4a1a-bf78-db23f829d5d6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/68ca2004-964e-453b-a215-2390efbd40a3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197133,
            "txPgProblema": "SALUD PUBLICA\n1. EN LA PROVINCIA DE PARINACOCHAS SE HA IDENTIFICADO UN ALTO PORCENTAJE DE ANEMIA, EN NIÑOS MENORES DE 5 AÑOS Y GESTANTES. ES UNA CONSTANTE NACIONAL TAL COMO LO EXPRESA EL PLAN NACIONAL DE LA LUCHA CONTRA LA PREVALENCIA DE LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL.\n2. LOS NIÑOS EN LA PROVINCIA DE PARINACOCHAS EN LA PRIMERA INFANCIA NO ESTÁN INMERSOS EN PROYECTOS DE DESARROLLO, EL GOBIERNO LOCAL NO SE INVOLUCRA EN LA SOLUCIÓN, SIENDO ASCENDENTE LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA.\n3. EN LA ACTUALIDAD SE OBSERVA UN PORCENTAJE MAYORITARIO DE PERSONAS DE LA TERCERA EDAD EN CONDICIONES DE ABANDONO. POR OTRO LADO SE EVIDENCIA MUJERES VÍCTIMAS DE VIOLENCIA DIVERSA.",
            "txPgObjetivo": "1.\tDISMINUIR LOS ÍNDICES DE ANEMIA, DESNUTRICIÓN CRÓNICA INFANTIL, ASIMISMO EN GESTANTES DENTRO LA PROVINCIA DE PARINACOCHAS, ARTICULANDO EL TRABAJO CON LAS INSTITUCIONES TUTELARES ENCABEZADO POR EL SECTOR SALUD CON LA PARTICIPACIÓN DE LA MUNICIPALIDAD PROVINCIAL DE PARINACOCHAS.\n2.\tFINANCIAR PROYECTOS PARA EL DESARROLLO INFANTIL TEMPRANO, A TRAVÉS DE GESTIÓN DIRECTA MUNICIPAL, ALIANZAS ESTRATÉGICAS CON ENTIDADES PÚBLICAS Y PRIVADAS DIRIGIDOS A NIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES.\n3.\tCONSTRUIR UN ALBERGUE PARA PERSONAS DE LA TERCERA EDAD; PROMOVER CASA REFUGIO EN COORDINACIÓN CON EL CENTRO DE EMERGENCIA MUJER; PARA BRINDAR CALIDAD DE VIDA A LA POBLACIÓN VULNERABLE.",
            "txPgIndicador": "1.\tNIÑOS Y NIÑAS SALUDABLES Y LIBRES DE LA ANEMIA\n2.\t* CREACIÓN DE UN PROGRAMA PARA FORTALECER EL DESARROLLO DE LOS NIÑOS  \n3.\tADULTOS MAYORES PROTEGIDOS Y CUIDADOS POR LA ENTIDAD",
            "txPgMeta": "DISMINUIR LA ANEMIA DEL 19% AL 11% DESNUTRICIÓN CRÓNICA DEL 20 % AL 16%\n* ACTIVIDADES\n**PROYECTOS Y/O PROGRAMAS A MEDIANO\nY A LARGO PLAZO\n\nCONSTRUCCIÓN DE ALBERGUE Y/O CASA REFUGIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197166,
            "txPgProblema": "EDUCACION Y CULTURA\n1.\tLOS ESTUDIANTES EN LA PROVINCIA DE PARINACOCHAS NO ALCANZAN LOS ESTÁNDARES ESTABLECIDOS EN COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO, POR LA APLICACIÓN INADECUADA DE ESTRATEGIAS Y METODOLOGÍAS.\n2.\tLOS ESTUDIANTES  QUE CULMINAN LA EDUCACIÓN SECUNDARIA EN LA PROVINCIA DE PARINACOCHAS NO CUENTAN CON UNA UNIVERSIDAD  PARA CONTINUAR CON SUS ESTUDIOS SUPERIORES\n3. EN EL DISTRITO DE PARINACOCHAS NO SE CUENTA CON UNA CASA DE LA JUVENTUD Y LA CULTURA Y PROGRAMA DE DESARROLLO SOCIAL",
            "txPgObjetivo": "1.\tFIRMAR CONVENIOS CON UNIVERSIDADES PÚBLICAS Y PRIVADAS PARA OFRECER PROGRAMAS DE ACTUALIZACIÓN DOCENTE. \n2.\tPROMOVER HÁBITOS DE LECTURA Y TALLERES DE RAZONAMIENTO MATEMÁTICO, BIBLIOTECA MUNICIPAL VIRTUAL, LIBRO TONES, BOOKTUBERS. *PROMOVER ESCUELAS PROMOTORAS DE LA SALUD\n3.\tIMPULSAR Y APOYAR A NIVEL PROVINCIAL LA CREACIÓN DE LA UNIVERSIDAD NACIONAL DEL SUR. \n4.\tGESTIONAR UN CONVENIO INTERINSTITUCIONAL MPPC-UNSCH PARA LA CONSTRUCCIÓN Y FUNCIONAMIENTO DE LA PRE UNSCH FILIAL PARINACOCHAS.\n5.\tGESTIONAR LA DESCENTRALIZACIÓN DE ESCUELAS  PROFESIONALES DE LA UNSCH.\n6.     IMPULSAR LA CREACIÓN DE LA CASA DE LA JUVENTUD Y LA CULTURA Y PROGRAMA DE DESARROLLO SOCIAL (GIMNASIA, AJEDREZ, MUSEO DE TRAJES TÍPICOS, ARTESANÍA, TEXTILERIA, ESCUELA DE DANZAS, ESCUELA DE AEROMODELISMO Y ROBÓTICA, ETC)",
            "txPgIndicador": "1.\tESTUDIANTES MEJOR PREPARADOS Y CON RENDIMIENTO ACADÉMICO OPTIMOS\n2.\tGESTIONAR Y REALIZAR CONVENIOS PARA LA CONSTRUCCIÓN DE UNA CASA DE ESTUDIOS SUPERIOR\n3.     REALIZAR CONVENIOS PARA LA CONSTRUCCIÓN DE LA CASA DE LA JUVENTUD Y LA CULTURA Y PROGRAMA DE DESARROLLO SOCIAL",
            "txPgMeta": "1.\tCONVENIOS\n2.\tTALLERES POR AÑO.\n3.\tIMPLEMENTAR BIBLIOTECA VIRTUAL\n4.\t90% AL TERMINAR LA GESTIÓN.DE LA CONSTRUCCION DE LA UNIVERSIDAD \n5.     80% AL TERMINAR LA GESTIÓN. DE LA CASA DE LA JUVENTUD Y DE LA CULTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197198,
            "txPgProblema": "SANEAMIENTO Y AGRICULTURA\n1\tEN EL DISTRITO DE PARINACOCHAS ES UN PROBLEMA LATENTE EN LOS BARRIOS EMERGENTES, LOS SERVICIOS BÁSICOS DE: AGUA, DESAGÜE, SERVICIO DEFICIENTE DE BAJA POLICÍA.\n2\tDETERIORO DE LOS SISTEMAS DE RIEGO EN LA LOCALIDAD DE CORACORA\n3\tESCASES DE AGUA PARA EL REGADÍO DE LOS SEMBRÍOS\n4\tLIMITADO ACCESO A LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO",
            "txPgObjetivo": "1\tORIENTAR RECURSOS PRESUPUESTALES DE ASIGNACIÓN MUNICIPAL; GESTIONAR PRESUPUESTOS MEDIANTE CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS DEL ÁMBITO REGIONAL Y NACIONAL.\n2\tMEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO\n3\tCONSTRUCCIÓN DE REPRESAS (TARMAPAMPA, COLINCHAPAMPA, TIPICHAPAMPA, ILLACCOCHA)\n4\tCONSTRUCCIÓN DE RESERVORIOS NOCTURNOS\n5\tCONSTRUCCIÓN DE LOS SISTEMAS DE AGUA POTABLE, ALCANTARILLADO, UNIDADES BÁSICAS DE SANEAMIENTO Y PLANTA DE TRATAMIENTO.",
            "txPgIndicador": "1\tIMPLEMENTACIÓN Y MEJORA EN LOS SERVICIOS BASICOS\n2\tSISTEMA MEJORADO Y TECNOLOGICO\n3\tCANALES DE IRRIGACIÓN CONSTANTES PARA LOS CULTIVOS\n4\tSERVICIO DE CALIDAD Y CONSTANTE DE AGUA POTABLE",
            "txPgMeta": "1\t90% AL TERMINAR LA GESTIÓN.\n2\t90% AL TERMINAR LA GESTIÓN.\n3\t90% AL TERMINAR LA GESTIÓN.\n4\t80% AL TERMINAR LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197209,
            "txPgProblema": "1. LA PROVINCIA DE PARINACOCHAS CUENTA CON ZONAS ALTOANDINAS, FAUNA Y FLORA SILVESTRE COMO CAMÉLIDOS SUDAMERICANOS, EXISTIENDO UN MAL USO DE LOS SUELOS DEBIDO AL SOBRE PASTOREO Y EL DEFICIENTE MANEJO DE PASTURAS. POR OTRO LADO EN EL DISTRITO DE CORACORA LOS CAMPOS DE CULTIVO ESTÁN PLAGADOS DE KIKUYO, LO CUAL REPERCUTE EN LA ECONOMÍA DE LOS PRODUCTORES AGROPECUARIOS Y EL INADECUADO USO DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN ACTIVA DE INSTITUCIONES PÚBLICAS Y PRIVADAS INVOLUCRADAS EN EL SECTOR, PARA CONTROLAR LA EROSIÓN DE SUELOS, MANEJO ADECUADO DE PASTURAS Y PASTOREO, ADOPTANDO LA MECANIZACIÓN DE SUELOS CON EL USO DE MAQUINARIA AGRÍCOLA, USO ADECUADO DE LOS RECURSOS HÍDRICOS.",
            "txPgIndicador": "CAPACITACIÓN Y FORTALECIMIENTO PARA LOS AGRICULTORES Y GANADEROS",
            "txPgMeta": "DEL 100 % DEL PROBLEMA, DISMINUIR AL 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197217,
            "txPgProblema": "2. LA CIUDAD DE CORACORA EN LOS ÚLTIMOS TIEMPOS SE HA VISTO AFECTADO POR EL CRECIMIENTO DEL PARQUE AUTOMOTOR, A CAUSA DE ELLO SE HA GENERADO UN DESORDEN Y CAOS VEHICULAR, PARQUEO DE LOS MISMOS EN LUGARES INADECUADOS. ESTA SITUACIÓN HA CREADO PELIGRO PERMANENTE AL TRANSEÚNTE, INSEGURIDAD Y CONTAMINACIÓN. ALGUNOS SECTORES PRODUCTIVOS SIN ACCESO CARROZABLE\n3. LA PROVINCIA DE PARINACOCHAS NO CUENTA HASTA LA FECHA CON UN AEROPUERTO COMERCIALIZACIÓN SUS PRODUCTOS E IMPULSAR EL TURISMOS",
            "txPgObjetivo": "*CONSTRUIR UN TERMINAL TERRESTRE EN EL DISTRITO DE CORACORA POR GESTIÓN. *MODERNIZAR EL CORREDOR VIAL CON LA CONSTRUCCIÓN DE VÍAS DE EVITAMIENTO (CORACORA Y ANEXOS). \n*HABILITAR ACCESOS CARROZABLES A ZONAS PRODUCTIVAS\n*PROMOVER LA CONSTRUCCIÓN DE UN AEROPUERTO",
            "txPgIndicador": "CONTAR CON UN LOCAL AMPLIO, ORDENAMIENTO VEHICULAR.\nINEXISTENCIA DE UN AEROPUERTO EN LA PROVINCIA",
            "txPgMeta": "1. 01 TERMINAL TERRESTRE. *MÍNIMO 01 VÍAS DE EVITAMIENTO\n2. 04 ACCESOS CARROZABLES\n3. SE CONTARA CON EL EXPEDIENTE APROBADO PARA SU CONSTRUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197227,
            "txPgProblema": "3. LA PROVINCIA DE PARINACOCHAS CUENTA CON LUGARES TURÍSTICOS DE RELEVANCIA, DE ELLOS ALGUNOS SON CONCURRIDOS DE MANERA MASIVA EN FECHAS ESTABLECIDAS, SIN EMBARGO NO SE FRECUENTAN EN FORMA ORGANIZADA, A CONSECUENCIA QUE LAS VISITAS NO SON GUIADAS, LA MISMA QUE GENERA DESORDEN, INCOMODIDAD Y POR ENDE NO MOTIVA LA ATRACCIÓN DE MÁS TURISTAS",
            "txPgObjetivo": "*FORMAR Y PROMOVER GUÍAS TURÍSTICOS INTEGRADOS POR ESTUDIANTES DE EDUCACIÓN SECUNDARIA Y SUPERIOR, CON LA FINALIDAD DE CONTAR CON PERSONAL IDÓNEO PARA BRINDAR INFORMACIÓN ADECUADA A LOS TURISTAS. \n*FORTALECER LAS CAPACIDADES EN SEGURIDAD, PRIMEROS AUXILIOS E INFORMACIÓN AL PERSONAL DE: SERENAZGO, CUERPO GENERAL DE BOMBEROS. \n* HABILITAR CONDICIONES ADECUADAS, PARA EL DESARROLLO ÓPTIMO DE LOS VISITANTES",
            "txPgIndicador": "* INCREMENTO DE VISITA DE TURISTAS E INCREMENTO ECONÓMICO DE LAS FAMILIAS",
            "txPgMeta": "*20 ESTUDIANTES DE SECUNDARIA 4° Y 5° GRADO\n*40 ESTUDIANTES DE EDUCACIÓN SUPERIOR.\n*OTROS 20\n*LUGARES TURÍSTICOS AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197242,
            "txPgProblema": "EN LA LOCALIDAD DE CORACORA SE HA PERDIDO LA COSTUMBRE DE REALIZAR LA CULTURA DE LIMPIEZA PÚBLICA DE SUS CALLES.",
            "txPgObjetivo": "PROMOCIONAR Y FOMENTAR EL HÁBITO DE LIMPIEZA CON PARTICIPACIÓN VECINAL A TRAVÉS DE UN CONCURSO “MI BARRIO Y YO”",
            "txPgIndicador": "* FAENAS CADA FIN DE SEMANA PARA LIMPIEZA DE LAS CALLES",
            "txPgMeta": "PARTICIPACIÓN VECINAL AL 90 %.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197249,
            "txPgProblema": "EN LA ACTUALIDAD SE OBSERVA EL USO EXCESIVO DE MATERIAL SINTÉTICO LO CUAL HA GENERADO UN SERIO PROBLEMA AMBIENTAL.",
            "txPgObjetivo": "*REALIZAR CAMPAÑAS DE SENSIBILIZACIÓN PARA REDUCIR EL USO DE MATERIAL SINTÉTICO. \n*IMPLEMENTAR POLÍTICAS PÚBLICAS PARA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgIndicador": "* REDUCCIÓN Y MANEJO ADECUADO DE MATERIALES SINTÉTICOS\n* NORMAS QUE CONTROLEN Y SANCIONEN LA TENENCIA DE CANES\n* PROGRAMA PARA LA ESTERILIZACIÓN DE CANES",
            "txPgMeta": "DISMINUCIÓN EL USO DE BOLSAS DE MATERIAL SINTÉTICO A UN 20 % EN LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197258,
            "txPgProblema": "EN LA LOCALIDAD DE PARINACOCHAS LA PRESENCIA Y SOBREPOBLACIÓN DE CANES CALLEJEROS, GENERA ENFERMEDADES ZOONOTICAS.",
            "txPgObjetivo": "*CREAR UN CENTRO MUNICIPAL DE ZOONOSIS.\n *GENERAR POLÍTICAS PÚBLICAS PARA LA DISMINUCIÓN DE CANES CALLEJEROS.",
            "txPgIndicador": "* NORMAS QUE CONTROLEN Y SANCIONEN LA TENENCIA DE CANES\n* PROGRAMA PARA LA ESTERILIZACIÓN DE CANES",
            "txPgMeta": "DISMINUCIÓN DE POBLACIÓN DE CANES CALLEJEROS A UN 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197265,
            "txPgProblema": "LOS INSTRUMENTOS DE GESTIÓN EN LA MUNICIPALIDAD PROVINCIAL DE PARINACOCHAS NO ESTÁN ACTUALIZADOS, SON INCONSISTENTES EN SU APLICACIÓN, POR SER DESCONTEXTUALIZADOS.",
            "txPgObjetivo": "ACTUALIZAR TODOS LOS INSTRUMENTOS DE GESTIÓN, DE MANERA CONCERTADA Y SENSIBILIZAR PARA SU APLICACIÓN EN TALLERES.",
            "txPgIndicador": "CONTAR CON UN INSTRUMENTO ÓPTIMO PARA LOS TEMAS DE GESTIÓN",
            "txPgMeta": "100% AL TÉRMINO DE LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197270,
            "txPgProblema": "ESCASO MANTENIMIENTO DE LAS MAQUINARIAS Y EQUIPOS, POR DESINTERÉS Y/O DESCONOCIMIENTO DE LAS ÁREAS CORRESPONDIENTES, AFECTANDO A LOS USUARIOS Y POBLACIÓN EN GENERAL, OCASIONANDO RETRASO EN LA EJECUCIÓN DE PROYECTOS PLANIFICADOS.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS PERMANENTES DE MANTENIMIENTO DE MAQUINARIAS Y EQUIPOS, DE MANERA SOSTENIBLE, CON ASIGNACIÓN DE RECURSOS MUNICIPALES REGIONALES Y NACIONALES.",
            "txPgIndicador": "MAQUINARIAS EN BUEN ESTADO Y LISTAS PARA LOS TRABAJOS QUE SE REQUIERA.",
            "txPgMeta": "100% AL TÉRMINO DE LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197281,
            "txPgProblema": "ESCASA INFORMACIÓN A LA POBLACIÓN SOBRE LAS ACTIVIDADES PROGRAMADAS, DESARROLLADAS Y EJECUTADAS POR LA MUNICIPALIDAD DE PARINACOCHAS.",
            "txPgObjetivo": "CUMPLIR OPORTUNAMENTE CON LA RENDICIÓN DE CUENTAS DE ACUERDO A LAS NORMAS VIGENTES, ASIMISMO DIFUNDIR POR LOS MEDIOS DE COMUNICACIÓN.",
            "txPgIndicador": "POBLACIÓN INFORMADA SOBRE EL MANEJO DE LOS RECURSOS ECONÓMICOS EN BENEFICIO DE LA COMUNIDAD",
            "txPgMeta": "100% AL TÉRMINO DE LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}