{
    "datoGeneral": {
        "idPlanGobierno": 18357,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7eaa00d0-1821-4c4b-955f-1523b4a086f1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8912afea-4ee9-486f-98c0-0a43bd64b127.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157236,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN EN NIÑOS DE A 3 AÑOS\nFALTA DE EQUIPAMIENTO DEL CENTRO DE SALUD DE CALANGO\nINADECUADO ACCESO A LOS SERVICIOS DE SALUD INTEGRAL\nCARENCIA DE EQUIPOS Y MATERIALES ADECUADOS AL AVANCE TECNOLÓGICO, ASÍ COMO DE INFRAESTRUCTURA INADECUADA EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "CAMPAÑA DE SENSIBILIZACIÓN SOBRE DESNUTRICIÓN CRÓNICA EN NIÑOS DE 0 A 3 AÑOS.\nREALIZAR EL EQUIPAMIENTO  DEL CENTRO DE SALUD DE CALANGO\nADECUADO ACCESO A LOS SERVICIOS DE SALUD INTEGRAL\nGESTIONAR EL EQUIPAMIENTO DE MATERIALES TECNOLÓGICOS A LAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "TASA DE DESNUTRICIÓN EN NIÑOS DE 0 A 3 AÑOS\n\nNIVEL DE ATENCIÓN SEGÚN INFRAESTRUCTURA Y MATERIALES\nPERSONAS QUE CUENTAN CON SEGURO INTEGRAL DE SALUD",
            "txPgMeta": "NIÑOS SIN PROBLEMAS DE DESNUTRICIÓN AL 100%\nUN CENTRO DE SALUD EQUIPADO, SEGURO CON UNA ATENCIÓN EFICAZ PARA LA ATENCIÓN DE CALIDAD A LOS POBLADORES DE CALANGO AL 95%\nPERSONAS QUE CUENTAN CON SEGURO INTEGRAL DE SALUD 85%\nINSTITUCIONES EDUCATIVAS EQUIPADAS TECNOLÓGICAMENTE Y UNA INFRAESTRUCTURA SEGURA A UN 75%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157287,
            "txPgProblema": "CARENCIA DE CAPACITACIÓN EN MATERIA DE INDUSTRIALIZACIÓN DE MATERIAS PRIMAS Y COMERCIALIZACIÓN\n2. DÉBIL CAPACIDAD DE ORGANIZACIÓN DEL SECTOR COMERCIO\n3. DÉBIL CAPACIDAD DE ORGANIZACIÓN DEL SECTOR TURISMO\n4.DEFICIENTE INFRAESTRUCTURA DE RIEGO",
            "txPgObjetivo": "EJECUTAR CAPACITACIONES DIRIGIDO A LOS CENTROS DE EXPENDIO DE PRODUCTOS AGRÍCOLAS Y  CRIADEROS DE CUY.\nORGANIZACIONES PRODUCTIVA DIVERSIFICADA, COMPETITIVA, SOSTENIBLE Y CON ALTO VALOR AGREGADO Y PRODUCTIVIDAD\nORGANIZACIONES PRODUCTIVA DIVERSIFICADA, COMPETITIVA, SOSTENIBLE Y CON ALTO VALOR AGREGADO Y PRODUCTIVIDAD\nSUFICIENTE Y ADECUADA INFRAESTRUCTURA DE RIEGO",
            "txPgIndicador": "INDUSTRIALIZACIÓN Y GENERACIÓN DE EMPLEO\nNUMERO DE ORGANIZACIONES FORMALIZADAS\nNUMERO DE ORGANIZACIONES FORMALIZADAS\nPORCENTAJES DE CANAL DE RIEGO REVESTIDO (30%)\n\nKM. DE VÍAS EN INADECUADAS CONDICIONES",
            "txPgMeta": "MICROEMPRESAS CAPACITADOS QUE OFRECEN SUS PRODUCTOS NETOS DEL DISTRITO AL 95%\nFORMALIZACIÓN DE LAS ORGANIZACIONES DEL SECTOR COMERCIO (02 ORGANIZACIONES FORMALIZADAS).\nFORMALIZACIÓN DE LAS ORGANIZACIONES DEL SECTOR TURISMO (02 ORGANIZACIONES FORMALIZADAS).\nCANAL DE RIEGO REVESTIDO (100 METROS)\nPISTAS Y VEREDAS PARA TODOS SUS PRINCIPALES CENTROS POBLADOS Y ZONAS URBANAS CON UNA LONGITUD DE INFRAESTRUCTURA DE PISTAS Y VEREDAS (5,000 ML)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157343,
            "txPgProblema": "1.INADECUADOS TRATAMIENTOS DE AGUA RESIDUALES\n2. INADECUADOS SISTEMA DE DISPOSICIÓN FINAL RESIDUOS SÓLIDOS \n3. INADECUADOS SISTEMA DE GESTIÓN DE RESIDUOS SOLIDOS\n4.INADECUADO SISTEMA DE GESTIÓN AMBIENTAL",
            "txPgObjetivo": "MANEJO INTEGRADO Y EFICIENTE DEL AGUA\nCALIDAD AMBIENTAL MEJORADA Y GESTIONADA CON ENFOQUE INTEGRAL\nCALIDAD AMBIENTAL MEJORADA Y GESTIONADA CON ENFOQUE INTEGRAL\nSISTEMA DE GESTIÓN AMBIENTAL CON\nACTIVA PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "PORCENTAJE DE AGUAS RESIDUALES TRATADAS ADECUADAMENTE \n\n% RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE \n\n% DE POBLACIÓN SENSIBILIZADA EN REUSAR, RECICLAR Y REAPROVECHAR\n% IMPLEMENTACIÓN SISTEMA LOCAL DE GESTIÓN AMBIENTAL",
            "txPgMeta": "PORCENTAJE DE AGUAS RESIDUALES TRATADAS ADECUADAMENTE (100%)\nRESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE (50%)(RELLENO SANITARIO)\nPOBLACIÓN SENSIBILIZADA EN REUSAR, RECICLAR Y REAPROVECHAR EN UN (100%)\nIMPLEMENTACIÓN SISTEMA LOCAL DE GESTIÓN AMBIENTAL (100%)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157433,
            "txPgProblema": "1.DEFICIENTES SISTEMAS DE PROCESOS ADMINISTRATIVOS\n2.INSEGURIDAD CIUDADANA\n3.DEFICIENTE SISTEMA DE CONTROL INTERNO (LUCHA CONTRA LA CORRUPCIÓN)\n4.DEFICIENTE SERVICIO AL CIUDADANO",
            "txPgObjetivo": "EFICIENCIA Y EFICACIA EN LA GESTIÓN PUBLICA\nMEJORA DE LOS SERVICIOS DEL SISTEMA DE SEGURIDAD CIUDADANA\nEFICIENCIA Y EFICACIA DE LOS RECURSOS PÚBLICOS\nGESTIÓN PÚBLICA EFICIENTE, EFICAZ Y TRANSPARENTE EN LA CALIDAD DE LOS SERVICIOS PÚBLICOS Y EL BUEN DESEMPEÑO DE LA ENTIDAD",
            "txPgIndicador": "% EN IMPLEMENTACIÓN EN LOS SISTEMAS DE PROCESOS DE GESTIÓN ADMINISTRATIVA\n\n% DE SEGURIDAD CIUDADANA\n\n% IMPLEMENTACIÓN AL DE UN ADECUADO SISTEMA DE CONTROL INTERNO \n% DE SERVIDORES ADECUADAMENTE CAPACITADO EN GESTIÓN PÚBLICA",
            "txPgMeta": "IMPLEMENTACIÓN AL 100% EN LOS SISTEMAS DE PROCESOS DE GESTIÓN ADMINISTRATIVA.\nINCREMENTAR LOS NIVELES DE SEGURIDAD CIUDADANA EN 85% \nIMPLEMENTACIÓN AL 100% DE UN ADECUADO SISTEMA DE CONTROL INTERNO PREVENTIVO, SIMULTANEO Y POSTERIOR\nADECUADO SERVICIO AL CIUDADANO (100% DE DEL PERSONAL ADECUADAMENTE CAPACITADO EN GESTIÓN PÚBLICA POR RESULTADOS)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}