{
    "datoGeneral": {
        "idPlanGobierno": 21565,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/22ee543c-b252-4f05-b135-8a06e930614f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/67faedbe-a3d5-4799-b139-85de7db131e7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205738,
            "txPgProblema": "FALTA INCENTIVAR LA EDUCACIÓN EN TODOS LOS NIVELES.",
            "txPgObjetivo": "REALIZAR TALLERES, PROGRAMAS Y CAPACITACIONES PARA LOS EDUCADORES Y EDUCANDOS.",
            "txPgIndicador": "LA PARTICIPACIÓN DE LA MUNICIPAL EN ESTOS ÚLTIMOS AÑOS HA SIDO INSUFICIENTE.",
            "txPgMeta": "ELEVAR LA CAPACIDAD DE LOS EDUCADORES Y EDUCANDOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205746,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA PARA EL NIVEL SECUNDARIO E IMPLEMENTACIÓN DE EQUIPO.",
            "txPgObjetivo": "ADQUIRIR UN TERRENO ADECUADO PARA LA CONSTRUCCIÓN DEL NUEVO CENTRO EDUCATIVO SECUNDARIO TÉCNICO, CON EQUIPOS ACORDE CON LA TECNOLOGÍA ACTUAL.",
            "txPgIndicador": "POBLACIÓN ESTUDIANTIL DEL DISTRITO, JÓVENES Y ADULTOS",
            "txPgMeta": "CONTAR CON UN CENTRO EDUCATIVO  SECUNDARIO TÉCNICO PROPIO, IMPLEMENTADO CON EQUIPOS MODERNOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205759,
            "txPgProblema": "FALTA DE MOVILIDAD PARA LOS ALUMNOS DE LA ZONA RURAL",
            "txPgObjetivo": "DOTAR DE TRANSPORTE PARA LOS ALUMNOS DE LA ZONA RURAL.",
            "txPgIndicador": "ALUMNOS DE LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA DE LA ZONA RURAL.",
            "txPgMeta": "ADQUIRIR UNA UNIDAD QUE CUMPLA CON MOVILIZAR A LOS NIÑOS Y JÓVENES EN ETAPA DE ESTUDIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205803,
            "txPgProblema": "EL GOBIERNO DEL DISTRITO PUEDE AUMENTAR SUS NIVELES DE PROMOCIÓN DEL EMPRENDIMIENTO EMPRESARIAL Y LA MEJORA DE LOS NIVELES DE EMPLEABILIDAD DE LOS VECINOS.",
            "txPgObjetivo": "PROMOVER ESPACIOS DE DESARROLLO ECONÓMICO EN FAVOR DE LOS VECINOS Y SUS FAMILIAS",
            "txPgIndicador": "PESCADORES ARTESANALES DEL DISTRITO Y COMUNIDAD CAMPESINA.",
            "txPgMeta": "CONSOLIDACIÓN DE UNA PLATAFORMA PÚBLICO – PRIVADA DE INTERMEDIACIÓN DE OFERTAS LABORALES Y ASÍ CONTRIBUIR EN LA INSERCIÓN LABORAL DE DESEMPLEADOS EN EL DISTRITO.\n ¿ INICIAREMOS CAPACITACIONES A EMPRESAS Y COMERCIANTES EN LO REFERENTE A ATENCIÓN AL CLIENTE, ATENCIÓN AL TURISTA Y ÉTICA LABORAL, ADEMÁS DE IMPLEMENTAR CAMPAÑAS SEMESTRALES PARA LA OBTENCIÓN DE LICENCIAS DE FUNCIONAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205819,
            "txPgProblema": "CARENCIA DE FORTALECIMIENTO A LA PESCA ARTESANAL.",
            "txPgObjetivo": "FORTALECER LA OFICINA TÉCNICA DEL PESCADOR,\nAPOYAR EL SISTEMA DE COMUNICACIÓN DE LAS EMBARCACIONES PESQUERAS.",
            "txPgIndicador": "PESCADORES ARTESANALES DEL DISTRITO.",
            "txPgMeta": "CONTAR CON EQUIPOS DE COMUNICACIÓN Y EQUIPOS DE SALVATAJES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205832,
            "txPgProblema": "CARENCIA DE FORTALECIMIENTO AL AGRO.",
            "txPgObjetivo": "MEJORAR LAS RAZAS DE GANADOS DE LA ZONA.",
            "txPgIndicador": "GESTIÓN",
            "txPgMeta": "REALIZAR PRÁCTICAS MODERNAS DE REPRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205855,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE SAN ANDRÉS ES LA RESPONSABLE DE REALIZAR EL MANTENIMIENTO DE LAS ÁREAS VERDES Y LA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS. ADEMÁS DE LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS  . PARA EL BENEFICIO DE NUESTRA COMUNIDAD, A FIN DE PRESERVAR LA CALIDAD DE VIDA.",
            "txPgObjetivo": "GESTIONAR UN DISTRITO ECOLÓGICO Y SALUDABLE QUE CONTRIBUYA A LA ALTA CALIDAD DE VIDA DE LOS VECINOS DE SAN ANDRÉS",
            "txPgIndicador": "GESTIÓN",
            "txPgMeta": "¿PRODUCIREMOS PLANTAS PERENNES Y LAS REEMPLAZAREMOS DE FORMA PROGRESIVA EN PARQUES Y ÁREAS VERDES. \n¿ EJECUCIÓN DE UN PLAN DE ARBORIZACIÓN QUE PERMITA AMPLIAR LA CANTIDAD DE ÁRBOLES   . ¿ EJECUCIÓN DE UN PLAN DE IMPLEMENTACIÓN DE UN SISTEMA DE RIEGO ASPERSIÓN, INTENSIFICANDO EL MANEJO Y MEJORAMIENTO DE LAS ÁREAS VERDES DEL DISTRITO Y AHORRANDO EN COSTOS INNECESARIOS.\n ¿ EFICIENTE ADMINISTRACIÓN Y RECOJO DE RESIDUOS SÓLIDOS A TRAVÉS DE HORARIOS Y RUTAS ADECUADAS EN LAS ZONA URBANA, PERIFÉRICA Y RURAL CON UNA  ADECUADA DISPOSICIÓN FINAL  EN UN RELLENO SANITARIO.\nQUE SE OBTENDRÁ DE LA COORDINACIÓN PROVINCIAL.\n PROMOVEREMOS LA SEGREGACIÓN \n ¿ INSTALACIÓN DE CONTENEDORES DIFERENCIADOS POR TIPO DE RESIDUOS EN LAS INTERSECCIONES DE LAS PRINCIPALES AVENIDAS Y LUGARES CONCURRIDOS, DENOMINADOS “PUNTOS VERDES”.\n ¿ EJECUCIÓN DE CAMPAÑAS “LIMPIA EL DISTRITO A TRAVÉS DE LOS BARRIDOS.\nGESTIONAR LA FIRMA DE  CONVENIOS CON AUTORIDADES DE OTROS PAÍSES CON ALTOS ESTÁNDARES AMBIENTALES PARA EL DESARROLLO DE UNA CIUDAD SOSTENIBLE Y QUE SEA MODELO EN LA REGIÓN ICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205872,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE SAN ANDRÉS  ES LA RESPONSABLE DE LA PRESERVACIÓN DE LOS HUMEDALES.",
            "txPgObjetivo": "PRESENTAR HUMEDALES LIMPIOS Y CONSERVADOS",
            "txPgIndicador": "GESTIÓN",
            "txPgMeta": "MANTENER LOS HUMEDALES  EN ÓPTIMAS CONDICIONES QUE PERMITAN LA CONSERVACIÓN DE LA BIODIVERSIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205909,
            "txPgProblema": "EL DISTRITO DE SAN ANDRÉS REQUIERE UNA ADMINISTRACIÓN EFICAZ Y HONESTA",
            "txPgObjetivo": "CREAR UNA INSTITUCIÓN MUNICIPAL MODERNA Y AMIGABLE EN BENEFICIO DE LOS CIUDADANOS",
            "txPgIndicador": "MODERNIZACIÓN DE INFRAESTRUCTURA",
            "txPgMeta": "EL PRIMER DÍA DE GESTIÓN, SOLICITAREMOS A LA CONTRALORÍA GENERAL DE LA REPÚBLICA UNA AUDITORÍA PARA CONOCER EL ESTADO FINANCIERO REAL DE LA MUNICIPALIDAD DE SAN ANDRÉS .RENDIREMOS CUENTAS A NUESTROS VECINOS. \n¿ EJECUCIÓN DE UN PLAN DE FORTALECIMIENTO DE LOS PROCESOS DE ATENCIÓN AL CIUDADANO EN LA MUNICIPALIDAD BAJO LOS PRINCIPIOS DE CELERIDAD, SIMPLIFICACIÓN Y EFICACIA. \nNO A LA CORRUPCIÓN. TOMAREMOS MEDIDAS PARA COMBATIR LA CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}