{
    "datoGeneral": {
        "idPlanGobierno": 23940,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2712,
        "txOrganizacionPolitica": "TODOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8c6088b6-b283-4d2b-b0cd-56dee38e362a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/04bbf50b-fa82-45e4-b12d-4f79b33e8709.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208667,
            "txPgProblema": "EN EL DISTRITO DE LUYANDO, PERSISTE LAS LIMITACIONES  EN  LA IMPLEMENTACIÓN  DE  SERVICIOS  BÁSICOS  EDUCATIVOS:  INFRAESTRUCTURA, MATERIAL DIDÁCTICO Y LA CALIDAD Y DISPONIBILIDAD DOCENTE. PROBLEMÁTICA QUE SE AGRAVA CON EL CRECIMIENTO DE LA POBLACIÓN ESCOLAR EN LA I.E. AGROPECUARIO E ISTEN NARANJILLO.",
            "txPgObjetivo": "TENER UN MEJOR SERVICIOS CON MODERNA INFRAESTRUCTURA BAJO LAS NUEVAS NORMAS TÉCNICAS DEL MINEDU POS-COVID 19.",
            "txPgIndicador": "CENTRO EDUCATIVO REMODELADOS",
            "txPgMeta": "PROPUESTA 01 MEJORAMIENTO DE LA INFRAESTRUCTURA DELA INSTITUCIÓN AGROPECUARIOS Y OBTENCIÓN DEL TÍTULO DE PROPIEDAD A NOMBRE DE LA INSTITUCIÓN.\n\nPROPUESTA 02: MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL ISTEN – NARANJILLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208721,
            "txPgProblema": "LUYANDO ACTUALMENTE SE ENCUENTRA CLASIFICADO EN EL SISTEMA DE FOCALIZACIÓN DE HOGARES (SISFOH) ADMINISTRA LA INFORMACIÓN DEL PADRÓN GENERAL DE HOGARES (PGH) EN LA CATEGORÍA DE NO POBRE A POBRE.",
            "txPgObjetivo": "TENER UN DISTRITO POBRE  PARA QUE EL MIDIS INTERVENGA CON TODOS SUS PROGRAMAS SOCIALES",
            "txPgIndicador": "NUMERO DE COMUNIDADES RECATGORIZADAS EN EL SISFOH",
            "txPgMeta": "PROPUESTA 03: RE-CATEGORIZACIÓN DEL DISTRITO DE LUYANDO DE NO POBRE A POBRE EN EL SISTEMA DE FOCALIZACIÓN DE HOGARES (SISFOH).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208750,
            "txPgProblema": "LAS MUJERES Y JÓVENES VULNERABLES NO ACCEDEN A LOS CURSOS Y CAPACITACIÓN TÉCNICA PRODUCTIVA Y DEPORTIVAS PUES SUS INGRESOS SON BAJOS Y NO ALCANZA PARA CUBRIR SUS ESTUDIOS Y EL POCO TIEMPO LO UTILIZAN EN COSAS EXTRADEPORTIVAS.",
            "txPgObjetivo": "PROMOVER EL DEPORTE Y MEJORAR CAPACIDADES TÉCNICAS EN ÁREAS TÉCNICAS ARTÍSTICAS",
            "txPgIndicador": "NUMERO DE PERSONAS CAPACITADAS EN EL DISTRITO",
            "txPgMeta": "PROPUESTA 04: LA CONSTRUCCIÓN DEL POLIDEPORTIVO IPD EN NARANJILLO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208781,
            "txPgProblema": "NO EXISTE INFRAESTRUCTURAS NI ASISTENCIA TÉCNICA EN LOS CASERÍOS EN DIFERENTES CADENAS PRODUCTIVAS, SOLO ALGUNAS ACTIVIDADES DE 4 A 6 MESES QUE NO FORTALECE LAS CAPACIDADES TÉCNICA-PRODUCTIVAS E INDUSTRIALES DE LAS ASOCIACIONES EN CACAO, CAFÉ, CÍTRICOS, MANGOS ENANOS, ACUICULTURA, PLÁTANO, MAÍZ Y FREJOL QUE SON LOS MÁS REPRESENTATIVOS DE NUESTRO DISTRITO. SEGÚN EL MIDAGRI 2021 – CATASTRO ACUICOLA 2022.",
            "txPgObjetivo": "PROMOVER LA PRODUCCIÓN DEL PACO Y GAMITANA DESDE LA REPRODUCCIÓN HASTA EL CONSUMO",
            "txPgIndicador": "NUMERO DE ACUICULTORES CAPACITADOS\n\nNUMERO DE CACAOTEROS CAPACITADOS\n\nNUMERO DE CAFETALEROS CAPACITADOS\n\nNUMERO DE AGRICULTORES CAPACITADOS",
            "txPgMeta": "PROPUESTA 01: ACUICULTURA LA INSTALACIÓN DE 01 PLANTA REPRODUCTORA DE ALEVINOS DE PACO Y GAMITANA, 01 PLANTA PRODUCTORA DE ALIMENTO PARA PECES, 01 PLANTA DE PROCESAMIENTO PRIMARIO DE PACO Y GAMITANA.\n\nPROPUESTA 02: CACAO LA CONSTRUCCIÓN DE 01 PLANTA DE PROCESAMIENTO INDUSTRIAL DE CACAO Y DERIVADOS (PBC Y COCTELES) COMO LA PARTICIPACIÓN ANUAL EN EL SALÓN DEL CHOCOLATE PARA CONTRATOS DIRECTO CON LAS CHOCOLATERAS.\n\nPROPUESTA 03: CAFÉ LA CONSTRUCCIÓN DE 01 PLANTA DE PROCESAMIENTO INDUSTRIAL DE CAFÉ Y DERIVADOS PARA LA VENTA GANAR CONTRATOS EN LA FICAFÉ ANUAL.\n\nPROPUESTA 04: ADQUISICION DE DRONES FUMIGADORES PARA EL RIEGO DE ABONOS LÍQUIDOS Y GRANULADOS COMO TAMBIÉN LA SIEMBRA AL VOLEO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208820,
            "txPgProblema": "EXISTE UNA ALTA DEMANDA DE CONSUMO DE AGUA POR PARTE DE LAS VIVIENDAS QUE AÚN SE EJECUTE PROYECTOS DE AGUA Y DESAGÜE NO ABASTECE PUES LA MATERIA PRIMA SE ABASTECE DE OJOS DE AGUA QUE EN UN PERIODO DE 5 A 10 AÑOS DESAPAREARAN POR EL CRECIMIENTO POBLACIONAL.",
            "txPgObjetivo": "MEJORAR EL ABASTECIMIENTO DE AGUA EN EL DISTRITO DE LUYANDO",
            "txPgIndicador": "NUMERO DE FAMILIAS ABASTECIDAS DE AGUA EN EL DISTRITO",
            "txPgMeta": "PROPUESTA 09: TRONCAL DE AGUA DE SOL NACIENTE – NARANJILLO Y KM 51. PARA EL ABASTECIMIENTO DE AGUA A LOS PROYECTOS YA EJECUTADOS Y A LOS FUTUROS PROYECTOS A EJECUTARSE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208836,
            "txPgProblema": "NO EXISTE ASISTENCIA TÉCNICA EN LAS CADENAS PRODUCTIVAS SIGUIENTES CACAO, CAFÉ, CÍTRICOS, MANGOS ENANOS, ACUICULTURA, PLÁTANO, MAÍZ Y FREJOL QUE SON LOS MÁS REPRESENTATIVOS DE NUESTRO DISTRITO. SOLO ALGUNAS ACTIVIDADES DE 4 A 6 MESES QUE NO FORTALECE LAS CAPACIDADES TÉCNICA-PRODUCTIVAS E INDUSTRIALES DE LAS ASOCIACIONES.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES TÉCNICAS DE LOS POBLADORES\nFOMENTAR LA PRODUCCIÓN DE PLANTONES AGROFORESTALES\nFOMENTAR LA FORMALIZACIÓN DE ORGANIZACIONES\nFOMENTAR EL CONSUMO DE HORTALIZAS\nMEJORAR LAS VÍAS DE COMUNICACIÓN\nMEJORAR EL ACCESO A SERVICIO ELÉCTRICO\nMEJORAR EL ACCESO A SERVICIO DE TELECOMUNICACIONES\nMEJORAR LA INFRAESTRUCTURA POR EL PASO DE LOS AÑOS\nIMPLEMENTAR EL ACCESO INTERDISTRITAL\nFOMENTAR LOS SERVICIOS AGRÍCOLAS FORMALES",
            "txPgIndicador": "NUMERO DE PERSONAS CAPACITADAS DEL DISTRITO DE LUYANDO\nNUMERO DE ORGANIZACIONES FORMALIZADAS\nNUMERO DE FAMILIAS PRODUCTORAS\nKILÓMETROS MEJORADOS\nNÚMERO DE FAMILIAS CON SERVICIO ELÉCTRICO\nNÚMERO DE FAMILIAS CON SERVICIO DE TELECOMUNICACIONES\nMETROS LINEALES MEJORADOS\nINFRAESTRUCTURA IMPLEMENTADA",
            "txPgMeta": "PROPUESTA 06: CEPTRO (CENTRO TÉCNICO PRODUCTIVO) PARA MUJERES Y JÓVENES VULNERABLES.\nPROPUESTA 05: CONSTRUCCIÓN DE 01 VIVERO MUNICIPAL CON SU AGROVET MUNICIPAL.\nPROPUESTA 14: FORMALIZACIÓN Y FORTALECIMIENTO DE ASOCIACIONES PRODUCTIVAS INSCRITAS EN SUNARP Y SUNAT \nPROPUESTA 07: ENTREGA DE SEMILLAS Y ASISTENCIA TÉCNICA DE HORTALIZAS ATRAVEZ DEL PROGRAMA DE SEGURIDAD ALIMENTARIA MUNICIPAL.\nPROPUESTA 08 MANTENIMIENTO DE CARRETERAS CADA 06 MESES VÍAS PRINCIPALES Y 01 VEZ AL AÑO LAS VÍAS SECUNDARIAS.\nPROPUESTA 10: INSTALACION DE LA ENERGÍA TRIFÁSICA RURAL EN CONVENIO CON EL MINISTERIO ENERGIA Y MINAS (LA ESTRATEGIA ES LA SIGUIENTE; UNIDAD FORMULADORA: MUNICIPALIDAD DISTRITAL DE LUYANDO, UNIDAD EJECUTORA: MINISTERIO DE ENERGÍA Y MINAS).\nPROPUESTA 11: INSTALACIÓN DE 06 ANTENAS ATRAVES DEL PRONATEL - MTC\nPROPUESTA 12: MANTENIMIENTO DE LA DEFENSA RIBEREÑA ATRAVES DE UN IOOAR Y LA CONSTRUCCIÓN DE LA DEFENSA RIBEREÑA DE CADENA A KM 51.\nPROPUESTA 13: CONSTRUCCIÓN DEL PUENTE MARONA – ALTO MARONA. (LA ESTRATEGIA ES LA SIGUIENTE; UNIDAD FORMULADORA: MUNICIPALIDAD DISTRITAL DE LUYANDO, UNIDAD EJECUTORA: MINISTERIO DE TRANSPORTE).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208951,
            "txPgProblema": "NO EXISTE LA ASOCIACIÓN PUBLICO PRIVADA DE RECICLADORES PARA EL FOMENTO DE RESIDUOS SÓLIDOS CON EMPODERAMIENTO DE GÉNERO.\nNO EXISTE ACCESO A LA INFORMACIÓN PUBLICA",
            "txPgObjetivo": "FOMENTAR LOS SERVICIOS PÚBLICOS COMO RECOLECCIÓN DE RESIDUOS SOLIDOS\nFOMENTAR LOS TRAMITES CON BAJOS CONSUMOS DE PAPEL",
            "txPgIndicador": "NUMERO DE ASOCIACIONES FORMALIZADAS\nNUMERO DE SISTEMAS IMPLEMENTADOS",
            "txPgMeta": "PROPUESTA 01: ADQUISICION DE 01 VEHICULO RECICLADOR Y ASISTENCIA TÉCNICA A PERSONAS RECICLADORAS CON LA FORMIALIZACION\nPROPUESTA 02: CREACION DE BASE DE DATOS (LINEA DE BASE – DATA) PARA LA FORMULACIÓN DE PROYECTOS PARA DIFERENTES SECTORES DEL ESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208965,
            "txPgProblema": "NO EXISTE UN PLAN GENERAL DE MANEJO DE LOS RECURSOS NATURALES PARA LA CONCESIÓN TURÍSTICA DEL DISTRITO EN ÁREAS DEL ESTADO DENTRO DEL DISTRITO.\nBAJO ÉNFASIS AL ORDENAMIENTO TERRITORIAL CON GESTIÓN DE RIESGOS Y DESASTRES Y POR CONSECUENCIA NO EXISTE UN CATASTRO FORMAL ANTE REGISTROS PÚBLICOS PUES EL DISTRITO",
            "txPgObjetivo": "FOMENTAR LAS ACTIVIDADES TURÍSTICAS Y DE FORMALIZACIÓN",
            "txPgIndicador": "NUMERO DE FAMILIAS CAPACITADAS EN TURISMO \n\n\nNUMERO DE FAMILIAS CON TÍTULOS DE PROPIEDAD",
            "txPgMeta": "PROPUESTA 03: GESTIÓN PARA LA CONCESIÓN CON FINES TURISTICOS DE SOL NACIENTE Y OTROS CASERÍOS ANTE EL SERFOR PARA LOS MISMOS POBLADORES COMO SU FORMALIZACIÓN Y CONSERVACIÓN ATRAVEZ DEL TIEMPO\n\nPROPUESTA 04: FORMALIZACION DEL CATASTRO Y TITULACION MAZIVA POR PRIMERA VEZ",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208972,
            "txPgProblema": "BAJA INTERVENCIÓN DE TECHO PROPIO POR LA INFORMALIDAD DE PREDIOS Y DOCUMENTOS PERSONALES EN EL DISTRITO",
            "txPgObjetivo": "FOMENTAR LA INVERSIÓN PUBLICA PRIVADA",
            "txPgIndicador": "NUMERO DE FAMILIAS CON CERTIFICADO DE POSESIÓN ATRAVES DEL ORDENAMIENTO TERRITORIAL",
            "txPgMeta": "PROPUESTA 05: EMISION DE CERTIFICADO DE POSECION GRATUITO PARA TECHO PROPIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208989,
            "txPgProblema": "EXISTE BASTANTE BUROCRACIA PARA EL ACCESO A ALCALDÍA Y BAJO NÚMERO DE REUNIONES CON AUTORIDADES LOCALES PARA LA TOMA DE DECISIONES Y PRESUPUESTO PARTICIPATIVO. QUE GARANTICE LA DEMOCRACIA INTERNA DEL DISTRITO",
            "txPgObjetivo": "FOMENTAR TRAMITES DIGITALES EN LA MUNICIPALIDAD",
            "txPgIndicador": "NUMERO DE SISTEMAS IMPLEMENTADOS",
            "txPgMeta": "PROPUESTA 01: ADQUISICIÓN DE UN SISTEMA DE CONTROL INTERNO DOCUMENTARIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209011,
            "txPgProblema": "BAJO NÚMERO DE PERSONAS EN EL PRESUPUESTO PARTICIPATIVO",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA EN ACTIVIDADES MUNICIPALES",
            "txPgIndicador": "NUMERO DE REUNIONES MUNICIPALES",
            "txPgMeta": "PROPUESTA 02: 01 REUNION MENSUAL CON TODAS LAS AUTORIDADES EN DIFERENTES CASERIOS EN EL PERIODO 2023 – 2026 PARA LA PRIORIZACION DE NECESIDADES INTERNAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209024,
            "txPgProblema": "ALTO PRESUPUESTO EN CONTRATACIÓN DE CONSULTORÍAS Y/O SERVICIOS.",
            "txPgObjetivo": "FOMENTAR LA INVERSIÓN CON MEJORES RESULTADOS",
            "txPgIndicador": "NUMERO DE OFICINAS IMPLEMENTADAS",
            "txPgMeta": "PROPUESTA 03: INCLUSION DE LA OFICINA DE INGENIERIA DENTRO DE LA UNIDAD FORMULADORA, PARA LA CONTRATACIÓN DE PERSONAL TÉCNICO Y NO DE CONSULTORÍAS Y/O SERVICIOS POR TERCEROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}