{
    "datoGeneral": {
        "idPlanGobierno": 22746,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9b2f6a28-d1a6-4f7a-b78d-420d6aef76c1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2997a4f1-ed83-4809-9ab8-c2891afb20cc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160905,
            "txPgProblema": "1. LA CALIDAD DEL AGUA Y LIMITADA COBERTURA DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO EN LAS ZONAS URBANAS Y PERIURBANAS DEL DISTRITO. EL 75% DE LAS VIVIENDAS TIENEN AGUA POTABLE DENTRO DE LA VIVIENDA EL RESTO EN CISTERNAS, PILETAS PÚBLICAS, POZO Y DEL RIO.\n2. LIMITADA COBERTURA DE ATENCIÓN DE SERVICIO DE SALUD EXTRAMURAL DE PROGRAMAS PREVENTIVOS Y PROMOCIONAL A LA POBLACIÓN PERIURBANA Y RURAL.\n3. DÉFICIT DE INFRAESTRUCTURA Y MOBILIARIO INADECUADO DE LAS INSTITUCIONES EDUCATIVAS INICIAL Y PRIMARIA. EL 40% DE LA INFRAESTRUCTURA DE LAS II. EE. PRESENTAN DÉFICIT DE AULAS Y DETERIORO DEL MOBILIARIO ESCOLAR.",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE SERVICIOS DIFERENCIADAS DE AGUA POTABLE Y SANEAMIENTO EN ZONAS URBANAS Y PERIURBANAS DEL DISTRITO.\nREDUCIR LA PREVALENCIA DE ENFERMEDADES METAXÉNICAS, DESNUTRICIÓN, ANEMIA EN LA POBLACIÓN POBRE, VULNERABLE Y EXCLUIDA.\nMEJORAR LA AMBIENTACIÓN DE LOS LOCALES EDUCATIVOS Y POR LA IMPLEMENTACIÓN DE MATERIAL PEDAGÓGICO SUFICIENTE Y SOSTENIBLE.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS QUE ACCEDEN AL SERVICIO DE AGUA POTABLE Y SANEAMIENTO DEL DISTRITO.\nPORCENTAJE DE POBLACIÓN DE NIÑOS Y ADULTOS MAYORES CON INCIDENCIA DE ENFERMEDADES METAXENICAS.  \nPORCENTAJE DE INFRAESTRUCTURA DE LAS II.EE. CON DÉFICIT DE AULAS Y DETERIORO DEL MOBILIARIO ESCOLAR.",
            "txPgMeta": "ALCANZAR EL 90% DE VIVIENDAS QUE ACCEDAN AL SERVICIO DE AGUA POTABLE Y SANEAMIENTO DEL DISTRITO.\nCONTRIBUIR A REDUCIR EN 10% EL ÍNDICE DE MORBILIDAD INFANTIL Y ADULTOS MAYORES POR ENFERMEDADES METAXÉNICAS.\nREDUCIR AL 20% DE INFRAESTRUCTURA DE LA II.EE. CON DÉFICIT DE AULAS Y DETERIORO DEL MOBILIARIO ESCOLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160979,
            "txPgProblema": "1. REDUCIDA CAPACIDAD Y COMPETITIVIDAD DE LAS ACTIVIDADES PRODUCTIVAS EN EL DISTRITO.\n2. ESCASA PRODUCCIÓN CON VALOR AGREGADO.\n3. INSUFICIENTES PRÁCTICAS DE RESPONSABILIDAD SOCIAL EMPRESARIAL -RSE.",
            "txPgObjetivo": "PROMOVER MEJORAS EN ACTIVIDADES PRODUCTIVAS CON INCIDENCIA EN LA COMPETITIVIDAD Y EFICIENCIA.\nFACILITAR Y PROMOVER LA INNOVACIÓN TECNOLÓGICA CON PRIORIDAD EN EL SECTOR DE LA MICRO Y PEQUEÑA EMPRESA.\nPROMOVER PRÁCTICAS DE RSE COMO FUENTE DE FINANCIAMIENTO PARA LA EJECUCIÓN DE PROYECTOS ESTRATÉGICOS DE INFRAESTRUCTURA, OBRAS POR IMPUESTOS, ASOCIACIÓN PÚBLICO – PRIVADO Y OTROS MECANISMOS DE FINANCIAMIENTO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE INVERSIÓN SOCIO PRODUCTIVOS / PLANES DE NEGOCIO\nNÚMERO DE ACTIVIDADES, PROGRAMAS Y PROYECTOS DE INVERSIÓN ECONÓMICA. \nNUMERO DE ALIANZAS ESTRATÉGICAS QUE PROMUEVAN LA CULTURA DE RESPONSABILIDAD.",
            "txPgMeta": "10 PROYECTOS DE INVERSIÓN PRODUCTIVOS / PLANES DE NEGOCIO\n10 PROYECTOS DE INVERSIÓN ECONÓMICA.\nSUSCRIPCIÓN DE 10 ALIANZAS ESTRATÉGICAS PUBLICO /PRIVADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161119,
            "txPgProblema": "1. INADECUADO MANEJO DEL SERVICIO DE RESIDUOS SÓLIDOS URBANOS E INDUSTRIALES DEL DISTRITO DE SJB. EL 65% DE VIVIENDAS ACCEDEN AL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n2. ALTOS ÍNDICES DE CONTAMINACIÓN DE LOS RÍOS Y QUEBRADAS QUE DISCURREN POR EL DISTRITO.\n3. PÉRDIDA DE BOSQUE, PAISAJE Y HÁBITATS DE LA BIODIVERSIDAD DEL DISTRITO DE SJB.",
            "txPgObjetivo": "MEJORAR LA DISPOSICIÓN DE LOS RRSS EN EL DISTRITO Y APROVECHAMIENTO DEL RECICLADO.\nREDUCCIÓN DE ÍNDICES DE CONTAMINACIÓN DE RÍOS Y QUEBRADAS DE LA CUENCA FLUVIAL DEL DISTRITO.\nIMPLEMENTAR PROGRAMAS DE CONSERVACIÓN DE HÁBITATS DE LA BIODIVERSIDAD CON INCLUSIÓN SOCIAL.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDA QUE ACCEDEN AL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS. \nNÚMERO DE INTERVENCIONES MUNICIPALES Y/O CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL PUBLICO PRIVADAS\nNÚMERO DE INTERVENCIONES MUNICIPALES Y/O CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL PUBLICO PRIVADAS",
            "txPgMeta": "INCREMENTAR AL 90% DE VIVIENDAS ACCEDEN AL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n10 SUSCRIPCIÓN DE CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL PUBLICO – PRIVADA. \n10 SUSCRIPCIÓN DE CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL PUBLICO – PRIVADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161232,
            "txPgProblema": "1. DEFICIENTE INTERACCIÓN DE LAS COMISIONES DE COORDINACIÓN INTRARREGIONAL DE LOS GOBIERNOS LOCALES Y REGIONALES CON OBJETIVOS COMUNES.\n2. DÉBIL GESTIÓN DE LA MUNICIPALIDAD CON LA COOPERACIÓN TÉCNICA INTERNACIONAL. \n3. GESTIÓN ADMINISTRATIVA RUTINARIA Y BUROCRÁTICA CON PROBLEMAS DE CORRUPCIÓN.",
            "txPgObjetivo": "FORTALECER LAS ACCIONES DE ARTICULACIÓN INTERINSTITUCIONAL CON DISPOSICIÓN Y EFICACIA PROMOVIENDO LAS SINERGIAS CON ENTIDADES PUBLICO PRIVADAS PARA LA MEJORA DE LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS\nACTIVAR LA PARTICIPACIÓN INSTITUCIONAL EN PROGRAMAS DE COOPERACIÓN INTERNACIONAL PARA EL FINANCIAMIENTO DE PROGRAMAS, ACTIVIDADES Y PROYECTOS DE DESARROLLO. \nIMPLEMENTAR PROGRAMAS DE REINGENIERÍA PARA MODERNIZAR Y TRANSPARENTAR LA ORGANIZACIÓN MUNICIPAL",
            "txPgIndicador": "Nº DE CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL PUBLICO PRIVADA\nNº DE CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL PUBLICO PRIVADA\nNº DE PROGRAMAS Y/O PROYECTOS DE MEJORA INSTITUCIONAL EN LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS",
            "txPgMeta": "SUSCRIPCIÓN DE 10 CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL PARA LA MEJORA DE LOS SERVICIOS \nSUSCRIPCIÓN DE 10 CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL PARA EL FINANCIAMIENTO DE PROGRAMAS, ACTIVIDADES Y PROYECTOS DE DESARROLLO.\nEJECUTAR 02 PROGRAMAS Y/O PROYECTOS DE MEJORA INSTITUCIONAL EN LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}