{
    "datoGeneral": {
        "idPlanGobierno": 19101,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ea8d70bf-6383-48e3-92dc-ef13f6e5af8c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158068,
            "txPgProblema": "EL MUELLE ACTUAL DE USO DEL SECTOR PESQUERO ES DE PROPIEDAD DE UNA EMPRESA PRIVADA QUE CUENTA CON POCAS LÍNEAS PARA DESEMBARCAR, LO CUAL PROVOCA LA DEMORA EN EL DESEMBARCO DE SUS PRODUCTOS, CAUSANDO UN PERJUICIO ECONÓMICO.",
            "txPgObjetivo": "EXISTENCIA DE INTERMEDIARIOS EN EL SECTOR DE LA PESCA ATESANAL, QUEDÁNDOSE CON UN MARGEN DE UTILIDAD MAYOR QUE LA DEL PROPIO PESCADOR.",
            "txPgIndicador": "COMERCIALIZACION DIRECTA DE LOS RECURSOS HIDROBIOLÓGICOS DE PARTE DE LOS PESCADORES ARTESANALES, A TRAVÉS DE CAMIONES ISOTÉRMICOS PARA SU VENTA EN EL MERCADO DE AREQUIPA U OTROS.",
            "txPgMeta": "GESTION  \tPARA: HABILITACIÓN DE NUEVO MUELLE QUE PERMITA UNA LABOR MÁS EFICAZ POR PARTE DE LOS PESCADORES SE FINANCIARA CON APORTE DE PRODUCE Y TISUR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158087,
            "txPgProblema": "INEXISTENCIA DE COMPLEJO DE CÁMARAS DE FRIO Y CONGELADO, QUE PERMITA ALMACENAR LOS PRODUCTOS HIDROBIOLÓGICOS PARA NO REMATARLOS A UN PRECIO MUY BAJO.",
            "txPgObjetivo": "CONSTRUIR UN COMPLEJO DE CÁMARAS DE FRIO Y CONGELADO, PARA EL ALMACENAMIENTO Y CONSERVACIÓN  DE  \tPRODUCTOS HIDROBIOLÓGICOS.",
            "txPgIndicador": "REVISIÓN DE EIA’S DE TODAS LAS EMPRESAS DE MATARANI A FIN DE REVISAR SUS COMPROMISOS SOCIALES, AMBIENTALES, ENTRE OTROS, ASÍ COMO SUS LICENCIAS DE FUNCIONAMIENTO.   OBLIGAR  A LA MITIGACIÓN A LAS EMPRESAS CONTAMINADORAS, SIN PERJUICIO DE LA COMPENSACIÓN ECONÓMICA, A FAVOR DE LA POBLACIÓN AFECTADA. ASIMISMO, UN  MONITOREO PARTICIPATIVO DE LA SOCIEDAD FRENTE A  LAS EMPRESAS Y QUE CUMPLAN CON SUS COMPROMISOS DE TRABAJO.",
            "txPgMeta": "SE EJECUTARÁ DURANTE EL PERIODO DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158109,
            "txPgProblema": "FALTA DE CAPACIDAD DE EJECUCIÓN DE PROYECTOS QUE PERMITAN LA EJECUCIÓN DEL PRESUPUESTO ASIGNADO.",
            "txPgObjetivo": "SE CONTRATARÁ BUENOS FUNCIONARIOS, QUE TENGAN CAPACIDAD DE EJECUCIÓN DEL 100% DEL PRESUPUESTO DE LA MUNICIPALIDAD, CANON, REGALÍAS.",
            "txPgIndicador": "SE CONTRATARÁ BUENOS FUNCIONARIOS, QUE TENGAN CAPACIDAD DE EJECUCIÓN DEL 100% DEL PRESUPUESTO DE LA MUNICIPALIDAD, CANON, REGALÍAS.",
            "txPgMeta": "DURANTE EL PERIODO DE EJECUCIÓN DEL 100% DEL PRESUPUESTO EN EL  DESARROLLO DE MATARANI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158127,
            "txPgProblema": "INEXISTENCIA DE UN CENTRO DE SALUD CON LAS CONDICIONES IDÓNEAS PARA LAS NECESIDADES DE LA POBLACIÓN DE  MATARANI.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN CENTRO DE SALUD EN  MATARANI \tCON ESPECIALIDADES EN EMERGENCIAS, PEDIATRÍA, ADULTOS MAYORES, ENTRE OTRAS DE RELEVANCIA. COORDINANDO PREVIAMENTE CON MINSA PARA COBERTURA CON PERSONAL.",
            "txPgIndicador": "LA MUNICIPALIDAD COMPRARA UN KIT AMPLIO DE  MEDICAMENTOS GENÉRICOS, PARA ENTREGÁRSELO A EL CENTRO DE SALUD, DE MODO  QUE SEA DE ACCESO PARA LA GENTE DE MENORES RECURSOS.",
            "txPgMeta": "ASEGURAR EL ACCESO A PRESTACIONES DE SALUD DE CALIDAD DENTRO DE LA POBLACIÓN DE MATARANI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158149,
            "txPgProblema": "INEXISTENCIA DE EQUIPOS EN EL TRATAMIENTO DE AGUAS CONTAMINADAS Y DE DE LABORATORIO PARA MONITOREO DE CALIDAD DE AGUA .",
            "txPgObjetivo": "LA MUNICIPALIDAD COMPRARA UN KIT AMPLIO DE  MEDICAMENTOS GENÉRICOS, PARA ENTREGÁRSELO A EL CENTRO DE SALUD, DE MODO  QUE SEA DE ACCESO PARA LA GENTE DE MENORES RECURSOS.",
            "txPgIndicador": "FALTA DE COBERTURA DE AGUA POTABLE PARA EL CONSUMO DE LA POBLACIÓN.",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS PARA EL GOCE Y DISFRUTE DE AGUA  POTABLE PARA LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158185,
            "txPgProblema": "FUERTE INCIDENCIA DE LA CONTAMINACIÓN MEDIO- AMBIENTAL EN EL DISTRITO DE MATARANI.",
            "txPgObjetivo": "SE CONSTRUIRÁ RELLENO SANITARIO.  \nSE TRATARÁ LAS AGUAS SERVIDAS.",
            "txPgIndicador": "A TRAVÉS DE LA GERENCIA DE MEDIO AMBIENTE Y SERVICIOS, SE HARÁ RESPETAR LAS LEYES Y NORMATIVIDAD COMO LA LEY 28611 LEY GENERAL DEL MEDIO AMBIENTE. PERO SE COORDINARÁ CON EL GORE AQP, PARA TENER MÁS EFECTIVIDAD. ADEMÁS:",
            "txPgMeta": "FRENAR LA CONTAMINACIÓN DE RRSS EN MATARANI.    \nA.\tFRENO  \tA  LA  CONTAMINACIÓN DE EMPRESAS POR LOS DEPÓSITOS DE MINERAL EN MATARANI.  \nB.\tFRENO A LA CONTAMINACIÓN, POR AGUAS RESIDUALES DE DESAGÜES EN  MATARANI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158199,
            "txPgProblema": "LIMITADO EQUIPAMIENTO MUNICIPAL PARA LA REALIZACIÓN DE OBRAS POR ADMINISTRACIÓN DIRECTA.",
            "txPgObjetivo": "ASIGNACIÓN DE UN PRESUPUESTO EN ESTE PERIODO PARA LA ADQUISICIÓN POR PARTE DE LA GESTIÓN, DE EQUIPAMIENTO QUE PERMITA REALIZAR POR LO MENOS UN 30% POR ADMINISTRACIÓN DIRECTA, FUNDAMENTALMENTE LAS OBRAS MÁS PEQUEÑAS.",
            "txPgIndicador": "POCA CAPACITACIÓN DE LOS TRABAJADORES MUNICIPALES NOMBRADOS Y PERMANENTES.",
            "txPgMeta": "AUMENTO Y MEJORA PARA EL EQUIPAMIENTO MUNICIPAL PARA LA REALIZACIÓN DE OBRAS POR ADMINISTRACIÓN DIRECTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}