{
    "datoGeneral": {
        "idPlanGobierno": 23072,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8c982f44-1d2f-48b6-ae35-2335376f2b5d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/09b00b38-d697-417e-be04-bb31dccd95d5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181401,
            "txPgProblema": "ALTO INDECE DE POBREZA Y POBREZA EXTREMA EN EL DISTRITO DE CORIS",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES INFRAESTRUCTURAS DE LA PROVINCIA PARA ASEGURAR LOS SERVICIOS DE SALUD Y EDUCACIÓN DE CALIDAD, ASÍ COMO PARA MEJORAR LA PRODUCCIÓN Y GARANTIZAR LOS INGRESOS Y EL EMPLEO LOCAL.",
            "txPgIndicador": "FORTALECER EL SISTEMA DE PROTECCIÓN SOCIAL",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181437,
            "txPgProblema": "FALTA DE PERSONAL MÉDICO EN LOS CENTROS DE SALUD.",
            "txPgObjetivo": "IMPLEMENTAR PROFESIONALES DE SALUD.",
            "txPgIndicador": "CENTRO DE SALUD CON SERVICIOS DE PROFESIONALES ÓPTIMOS.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181557,
            "txPgProblema": "ALTOS ÍNDICES DE INFECCIONES RESPIRATORIAS AGUDAS, TUBERCULOSIS, Y CÁNCER (CUELLO UTERINO, MAMA, PRÓSTATA, GÁSTRICO), ANEMIA Y DESNUTRICIÓN CRÓNICA EN LA POBLACIÓN DISTRITAL QUE VIVE EN CONDICIONES DE POBREZA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA ATENCIÓN PRIMARIA EN LOS CENTROS DE SALUD.",
            "txPgIndicador": "REDUCIR AL 10 % LOS CASOS DE ENFERMEDADES.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181609,
            "txPgProblema": "1.\tFALTA DE EMPLEO DIGNO Y SOSTENIBLE CON LA DIVERSIFICACIÓN E INVERSIÓN EN ACTIVIDADES ECONÓMICAS.",
            "txPgObjetivo": "IMPULSAR LA GESTIÓN DE GRANDES PROYECTOS QUE PROMUEVEN EL CRECIMIENTO Y EL DESARROLLO RURAL DE CORIS  A BASE DE CONVENIOS Y/O ALIANZAS ESTRATÉGICAS CON ENTIDADES PÚBLICAS Y/O PRIVADAS.",
            "txPgIndicador": "70 % DINAMIZADO LA ECONOMÍA FAMILIAR.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181662,
            "txPgProblema": "1.\tGANADERÍA CONVENCIONAL.",
            "txPgObjetivo": "INNOVAR EN LA CRIANZA DE GANADOS, CON ASESORAMIENTO EN SANIDAD ANIMAL, ALIMENTACIÓN, MEJORAMIENTO GENÉTICO (INSEMINACIÓN Y TRANSFERENCIA DE EMBRIONES), PRODUCCIÓN, CONSERVACIÓN DE PASTOS.",
            "txPgIndicador": "PRODUCTORES CUENTAN CON EL SERVICIO GRATUITO DE ASISTENCIA TÉCNICA.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181705,
            "txPgProblema": "FALTA INCENTIVACIÓN AL COMERCIO AGROPECUARIO, GANADERO Y ARTESANAL Y APOYO TÉCNICO DEL SECTOR.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO ARTICULADO DE LOS SECTORES PRIMARIOS E INDUSTRIALES, A FIN DE INCREMENTAR EL VALOR AGREGADO DE LA OFERTA EXPORTABLE DEL DISTRITO, LOGRANDO ASÍ EL INCREMENTO EN LA PRODUCCIÓN DE PRODUCTOS ARTESANALES COMPETITIVOS CON DISEÑOS MODERNIZADOS Y DE ALTA CALIDAD\n-CONVOCAR A FERIAS AGROPECUARIAS Y ARTESANALES EN EL DISTRITO, CAPACITACIÓN Y ASESORAMIENTO TÉCNICO A LOS AGRICULTORES Y GANADEROS EN CONVENIO CON LAS INSTITUCIONES DEL SECTOR, REALIZANDO EVENTOS DE LAS BUENAS PRÁCTICAS AGRÍCOLAS Y GANADERAS.",
            "txPgIndicador": "DESARROLLO DE COMERCIO EN EL DISTRITO",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181740,
            "txPgProblema": "FALTA ADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y SU ACOPIO.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DEL MEDIO AMBIENTE, RESIDUOS SÓLIDOS, AGUAS SERVIDAS, DE LOS RECURSOS HÍDRICOS Y GENERAR ESTRATEGIAS PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "PLANTA DE TRATAMIENTO EJECUTADO AL 100%.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181784,
            "txPgProblema": "PROBLEMAS DE DEFORESTACIÓN POR FALTA DE PROYECTOS FORESTALES.",
            "txPgObjetivo": "PRIORIZAR PROGRAMAS DE REFORESTACIÓN MASIVA A NIVEL DISTRITAL.",
            "txPgIndicador": "DISTRITO CORIS FORESTADO.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181819,
            "txPgProblema": "FALTA ADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y SU ACOPIO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL",
            "txPgIndicador": "PLANTA DE TRATAMIENTO EJECUTADO",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181854,
            "txPgProblema": "DEFICIENCIA EN LA DISTRIBUCIÓN DE LOS RECURSOS PÚBLICOS MEDIANTE EL PRESUPUESTO PARTICIPATIVO, PLAN CONCERTADO DE DESARROLLO LOCAL Y PLAN DE INVERSIONES PARA EL PRESUPUESTO POR RESULTADOS.",
            "txPgObjetivo": "MEJORAR LOS CRITERIOS DE REDISTRIBUCIÓN DE LOS RECURSOS PÚBLICOS MEDIANTE LA PARTICIPACIÓN CONCERTADA DE LOS REPRESENTANTES DE LA SOCIEDAD CIVIL EN LA PROGRAMACIÓN, EJECUCIÓN, CONTROL Y EVALUACIÓN DE LOS PROYECTOS, COMO ELEMENTOS FUNDAMENTALES PARA EL MEJOR DESARROLLO LOCAL.",
            "txPgIndicador": "CON LA DISTRIBUCIÓN DE LOS RECURSOS A NIVEL DISTRITAL EN FORMA EQUITATIVA, PARTICIPATIVA CON MEJOR RESULTADO.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181889,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTUALIZADAS",
            "txPgObjetivo": "MEJORAMIENTO Y MODIFICACIÓN DE LOS INSTRUMENTOS DE GESTIÓN ACORDE A LAS NORMATIVIDADES VIGENTES",
            "txPgIndicador": "CONTAR CON INSTRUMENTOS DE GESTIÓN ACTUALIZADOS CON CRITERIOS DE MODERNIDAD.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181929,
            "txPgProblema": "DÉFICIT EN GESTIÓN MUNICIPAL, EN LA ACTUALIDAD EXISTE UNA CRISIS INSTITUCIONAL DEBIDO AL DESGOBIERNO Y DESACERTADA ADMINISTRACIÓN EN GESTIÓN PÚBLICA.",
            "txPgObjetivo": "FORTALECIMIENTO Y MODERNIZACIÓN INSTITUCIONAL, CON PERSONAL ALTAMENTE CAPACITADO, EFICIENTE, COMPETITIVO. IMPLEMENTACIÓN CON EQUIPOS DE TECNOLOGÍA DE PUNTA, PARA UNA GESTIÓN MODERNA.",
            "txPgIndicador": "UN GOBIERNO MUNICIPAL MODERNIZADO, EFICIENTE Y COMPETITIVO CON TECNOLOGÍA DE AVANZADA.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}