{
    "datoGeneral": {
        "idPlanGobierno": 27258,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5eb81b97-4961-4558-83c1-7d135bd609f9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ec532062-41e8-49d0-bb86-c43994d1f034.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236670,
            "txPgProblema": "1. SALUD.- ALTA TAZA DE ANEMIA Y DESNUTRICIÓN.\n2. EDUCACIÓN.- CENTROS EDUCATIVOS CARENTES DE SERVICIOS BÁSICOS.\n3. TRABAJO.- DISCRIMINACIÓN POR PENSAMIENTO IDEOLÓGICO Y FALTA DE CAPACITACIÓN PARA MANO DE OBRA CALIFICADA.",
            "txPgObjetivo": "1.- BRINDAR ALIMENTOS ALTAMENTE NUTRITIVOS EN LOS PROGRAMAS SOCIALES, PRINCIPALMENTE A LOS NIÑOS MENORES DE 6 AÑOS Y ADULTOS MAYORES.\n2.- DOTAR DE TECNOLOGÍA DE PUNTA A LOS CENTROS EDUCATIVOS A NIVEL DE TODO EL DISTRITO DE COMBAPATA.\n3.- CAPACITACIÓN PARA OBTENER MANO DE OBRA CALIFICADA, REALIZACIÓN DE PROYECTOS AUTO SOSTENIBLES.",
            "txPgIndicador": "1.- CAPACITACIÓN PARA OBTENER MANO DE OBRA CALIFICADA, REALIZACIÓN DE PROYECTOS AUTOSOSTENIBLES.\n2.- N° DE INSTITUCIONES CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO. \n-% DE ESTUDIANTES CON CALIFICACIONES APROBATORIAS.\n3.- N° DE ATENCIONES OPORTUNAS Y SOLIDARIAS.",
            "txPgMeta": "1.- REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA Y ANEMIA AL 50% \n2.- REDUCIR EL ANALFABETISMO 100 % INCREMENTAR EN UN 35% EL NIVEL DE SATISFACCIÓN.\n3.- REDUCIR AL 75% LOS CASOS DE VIOLENCIA FAMILIAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236803,
            "txPgProblema": "1. FALTA DE VALOR AGREGADO A LAS MATERIAS PRIMAS QUE PRODUCE EL DISTRITO DE COMBAPATA. \n2.- AUSENCIA DE PROYECTOS SOSTENIBLES EN EL TIEMPO.\n3. CONDICIONES INADECUADAS PARA LA VENTA Y ALMACENAMIENTO DE PRODUCTOS DE VENTA A LA CIUDADANÍA.",
            "txPgObjetivo": "1.- GESTIONAR E IMPLEMENTAR CENTROS DE PRODUCCIÓN DE VALOR AGREGADO A LAS MATERIAS PRIMAS\n2.- PROYECTOS QUE POSIBILITEN INGRESOS ECONÓMICOS FAMILIARES.\n3.- MEJORAR LAS CONDICIONES ALMACENAMIENTO Y VENTA DE PRODUCTOS EXPENDIDOS EN LOS MERCADOS",
            "txPgIndicador": "1.- N° DE EMPRENDIMIENTOS Y/O CENTROS DE PRODUCCIÓN CON VALOR AGREGADO.\n2.- INGRESO FAMILIAR.\n3.- N° DE PUESTOS DE VENTA CON ADECUADAS CONDICIONES DE COMERCIALIZACIÓN",
            "txPgMeta": "1.- MATERIA PRIMA CON DERIVADOS 60%\n2.- MATERIA PRIMA CON DERIVADOS 60%\n3.- MATERIA PRIMA CON DERIVADOS 60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236838,
            "txPgProblema": "1. FALTA DE CONCIENTIZACIÓN DE LA POBLACIÓN PARA EL MANEJO ADECUADO DE LOS DESECHOS ORGÁNICOS E INORGÁNICOS.\n2. INADECUADO MANEJO DEL RECURSO HÍDRICO.\n3. DESAPARICIÓN DE FUENTES DE AGUA EN LAS COMUNIDADES DEL DISTRITO Y LA FALTA DE FORESTACIÓN A NIVEL DE TODO EL DISTRITO DE\nCOMBAPATA.",
            "txPgObjetivo": "1.- IMPLEMENTACIÓN DEL “PROGRAMA DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS POR INCENTIVOS” QUE POSIBILITE LA CULTURA DEL BUEN VIVIR EN ARMONÍA CON LA NATURALEZA.\n2.- PROMOCIÓN Y DESARROLLO DE LA SIEMBRA Y COSECHA DE AGUA EN LAS COMUNIDADES DEL DISTRITO DE COMBAPATA.\n   - MEJORAR EL SISTEMA DE CANALES DE RIEGO PARA LAS ACTIVIDADES PECUARIAS Y AGRÍCOLAS.\n3.- MASIVA FORESTACIÓN Y CONVENIOS CON I.ES Y ONGS DEDICADOS A LA CONSERVACIÓN DEL MEDIO AMBIENTE. RECUPERAR LAS FUENTES DE AGUA Y DEGRADACIÓN DE SUELOS MEDIANTE LA FORESTACIÓN.",
            "txPgIndicador": "1.- % DE RESIDUOS TRATADOS MEDIANTE EL PLAN DE GESTIÓN INTEGRAL DE RESIDUOS.\n2.- -N° DE FUENTES DE AGUA RECUPERADOS.\n      -N° DE RESERVORIOS EN BUEN ESTADO DE CONSERVACIÓN\n3.-   N° DE PLANTACIONES FORESTADAS A NIVEL DISTRITAL.",
            "txPgMeta": "1.- CIUDAD LIMPIA Y PUEBLO CONCIENTIZADO 80 %\n2.- ADECUADAS PRÁCTICAS PARA LA SIEMBRA Y COSECHA DE AGUA AL 100 %\n3.- INCREMENTAR LAS ACTIVIDADES DE FORESTACIÓN EN UN 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236865,
            "txPgProblema": "1.EN LOS ÚLTIMOS AÑOS SE HA EVIDENCIADO QUE LAS ACCIONES QUE REALIZAN LAS AUTORIDADES, SE EFECTÚAN CON MÍNIMA PARTICIPACIÓN DE LOS VECINOS.\n2. INCORRECTO MANEJO DE LOS RECURSOS DEL MUNICIPIO.\n3. LA FALTA DE FISCALIZACIÓN DE PARTE DE LOS REGIDORES Y LA POBLACIÓN EN GENERAL.\n4. DEFICIENCIA EN LA INFORMACIÓN DE LA EJECUCIÓN DE PROYECTOS Y OBRAS.",
            "txPgObjetivo": "1.- MEJORAR LA GOBERNANZA Y GOBERNABILIDAD EN EL DISTRITO DE COMBAPATA.\n2.- PLANIFICACIÓN DE ACUERDO A LAS NECESIDADES Y CORRECTO USO DE LOS RECURSOS ECONÓMICOS, LOGÍSTICOS EN BENEFICIO DEL PUEBLO EN GENERAL.\n3.- FORTALECIMIENTO DE LAS ORGANIZACIONES VIVAS LAS CUALES PUEDAN FISCALIZAR LA CORRECTA UTILIZACIÓN DE\nLOS RECURSOS DEL DISTRITO INFORMACIÓN.\n4.- NFORMACIÓN TRANSPARENTE A TRAVÉS DE LAS RENDICIONES DE CUENTA ANUALES.",
            "txPgIndicador": "1.- N° TALLERES Y/O ESPACIOS DE PARTICIPACIÓN CIUDADANA.\n2.- % DE PRESUPUESTO ADECUADAMENTE USADO.\n3.- N° DE USUARIOS SATISFECHOS CON LA GESTIÓN PÚBLICA.\n4.- ÍNDICE DE TRANSPARENCIA PÚBLICA",
            "txPgMeta": "1.- VECINOS Y/O\nCIUDADANOS\nINFORMADOS DE LAS\nACCIONES PÚBLICAS.\n2.- MANEJO ADECUADO\n100 % DE RECURSO.\n3.- FISCALIZACIÓN POR EL\nPUEBLO 100 %\n4.-FISCALIZACIÓN POR EL\nPUEBLO 100 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}