{
    "datoGeneral": {
        "idPlanGobierno": 24833,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e07be82e-3253-4b5f-81a0-dde4d49aa1dd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0dbe53f2-770c-41a0-8fcb-0be09383ab59.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153592,
            "txPgProblema": "1.\tATENCIÓN INADECUADA EN EL TEMA DE SALUD A LOS POBLADORES.",
            "txPgObjetivo": "1.\tMEJORAR LA ATENCIÓN INTEGRAL DE SALUD LOS POBLADORES DEL DISTRITO DE CANIS.",
            "txPgIndicador": "¿\tSOLO U 10% DE INSTRUMENTOS MÉDICOS",
            "txPgMeta": "¿\tMEJORAR LA ATENCIÓN DE SALUD EN 75 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153597,
            "txPgProblema": "DEFICIENCIA, EN EL APRENDIZAJE DE LOS ESTUDIANTES.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE EDUCACIÓN EN EL DISTRITO DE SAN MIGUEL DE CORPANQUI",
            "txPgIndicador": "EL 50 % DE ALUMNOS TIENE PROBLEMAS DE APRENDIZAJE",
            "txPgMeta": "EL 80% DE ALUMNOS DEBE DE ALCANZAR UN APRENDIZAJE EFICIENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153610,
            "txPgProblema": "6.\tPOBLACIÓN INFANTIL CON PROBLEMAS DE DESNUTRICIÓN.",
            "txPgObjetivo": "PROMOVER UN BIOHUERTO ESCOLAR PARA LA MEJORA DE LA ALIMENTACIÓN DE LOS NIÑOS (BUENA NUTRICIÓN).",
            "txPgIndicador": "45% DE ALUMNOS CON PROBLEMAS DE DESNUTRICIÓN",
            "txPgMeta": "REDUCIR A UN 40% EL PROBLEMA DE DESNUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154506,
            "txPgProblema": "1.\tDÉFICIT DE RECURSOS HÍDRICOS, POR ENDE, LOS RENDIMIENTOS DE LOS CULTIVOS EN CUANTO A CANTIDAD Y CALIDAD NO SON COMPETITIVOS Y LOS PRECIOS SON BAJOS",
            "txPgObjetivo": "¿\tCONTINUAR EL REPRESAMIENTO DE LAS LAGUNAS DE CHONTA\n¿\tCONSTRUCCIÓN DE UN RESERVORIO DE UCHUSPUNUNAN PARA ALMACENAR AGUA PARA EL TIEMPO DE SEQUÍA Y APERTURA NUEVAS FRONTERA AGRÍCOLA",
            "txPgIndicador": "EL 50% FALTA REPRESAR LAS LAGUNAS EN LA CABECERA DE CUENCA",
            "txPgMeta": "CONSTRUCCIÓN DE RESERVORIOS DE AGUA, RECUPERACIÓN DE PRADERAS Y RIEGOS TECNIFICADOS EN UN 80% EN VENEFICIO DE LA AGRICULTURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154547,
            "txPgProblema": "3.\tNO TENEMOS ORGANIZACIONES AGROPECUARIAS CONSTITUIDAS FORMALMENTE",
            "txPgObjetivo": "¿\tCONSTITUCIÓN DE ASOCIACIONES DE PRODUCTORES AGRÍCOLAS Y PECUARIOS PARA PRESENTAR PROYECTOS/PLANES   DE NEGOCIO A LOS DIFERENTES PROGRAMAS DEL ESTADO",
            "txPgIndicador": "SOLO EL 10% ESTA EN PROCESO DE INICIO",
            "txPgMeta": "¿\tCONSTITUIR FORMALMENTE EN UN 80%  A ASOCIACIONES DE PRODUCTORES AGRÍCOLAS Y PECUARIOS PARA PRESENTAR PROYECTOS/PLANES   DE NEGOCIO A LOS DIFERENTES PROGRAMAS DEL ESTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154588,
            "txPgProblema": "4.\tFALTA DE MARKETING DE LOS `PRODUCTORES AGROPECUARIOS",
            "txPgObjetivo": "¿\tPROMOCIONAR PARA PROMOVER LA PARTICIPACIÓN DE LOS PRODUCTORES DEL DISTRITO DE CANIS, EN LAS FERIAS PROVINCIALES Y REGIONALES.",
            "txPgIndicador": "SOLO EL 1% PROMOCIONA  LOS PRODUCTOS AGROPECUARIOS DE LA ZONA,",
            "txPgMeta": "PROMOCIONAR EN UN 80%  LA PARTICIPACIÓN DE LOS PRODUCTORES DEL DISTRITO DE CANIS, EN LAS FERIAS PROVINCIALES Y REGIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154679,
            "txPgProblema": ". FALTA DE GESTIÓN AMBIENTAL EN EL DISTRITO",
            "txPgObjetivo": "¿\tCAPACITAR EN LA RECOLECCIÓN, DISPOSICIÓN Y SELECCIÓN DE LOS RESIDUOS SÓLIDOS Y ADECUAR BOTADEROS DE BASURA CON EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgIndicador": "SOLO EL 10%  SE PROCESA EN EL BOTADERO Y FALTA DE MEJORAMIENTO DE LA EFICIENCIA",
            "txPgMeta": "SE OBTENDRÁ EN UN 80% DE CAPACITADOS EN LA RECOLECCIÓN, DISPOSICIÓN Y SELECCIÓN DE LOS RESIDUOS SÓLIDOS Y ADECUAR BOTADEROS DE BASURA CON EL CUIDADO DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154804,
            "txPgProblema": "FALTA DE CONCIENCIA ECOLÓGICA.DE PARTE DE LOS POBLADORES DEL DISTRITO",
            "txPgObjetivo": "GESTIONAR Y EJECUTAR PROGRAMAS DE RECICLAJE Y EDUCACIÓN ECOLÓGICA",
            "txPgIndicador": "0% DE CONOCIMENTOS DE REDUCIR, REUTILIZAR Y RECICLAR",
            "txPgMeta": "GESTIONAR Y EJECUTAR PROGRAMAS DE RECICLAJE Y EDUCACIÓN ECOLÓGICA EN UN 80% DE CONOCIMIENTO Y MANEJO DE LAS TRES R",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155019,
            "txPgProblema": "FALTA DE RIEGO INMENSAS HECTARES DE TERRENOS PASTISALES Y AGRICOLAS",
            "txPgObjetivo": "¿\tGESTIONAR LA SIEMBRA Y COSECHA DE AGUA CON LOS PROGRAMAS DE GOBIERNO",
            "txPgIndicador": "EL 0% DE PASTISALES Y TERRENOS VADIOS SOLO SE RIEGAN CON LAS LLUVIAS TEMPORALES",
            "txPgMeta": "EL 80% DE PASTISALES Y TERRENOS VALDIOS SE PONDRAN EN PRODUCCIÓN CON LA SIEMBRA Y COSECHA DE AGUA CON LOS PROGRAMAS DE GOBIERNO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154858,
            "txPgProblema": "ESCASO LIDERAZGO DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "CAPACITAR A LA POBLACIÓN EN LA IMPORTANCIA Y SIGNIFICADO DE LOS DIFERENTES INSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgIndicador": "10% DE CONOCIMIENTO Y PUESTA EN PRÁCTICA DE PARTE DE PARTE DE LAS AUTORIDADES Y POBLECIÓN EN GENERAL",
            "txPgMeta": "OPTIMIZAR EN UN 80% LA GESTIÓN INSTITUCIONAL MUNICIPAL PARA UN SRVICIO DE CALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154951,
            "txPgProblema": "FALTA DE INTERRELACIÓN DE LAS DIFERENTES INSTITUCIONES LOCALES",
            "txPgObjetivo": "CAPACITACIÓN EN LA INTERRELACIÓN Y DESARROLLO DE LAS INSTITUCIONES LOCALES",
            "txPgIndicador": "SOLO EL 5% DE LAS INSTITUCIONES COORDINAN EN EL VIENESTAR DE LA POBLACIÓN",
            "txPgMeta": "EL 80% DE LA INSTITUCIONES LOCALES TENDRAN UNA INTERRRELACIÓN DE COORDINACIÓN EN EL DEASARROLLO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155123,
            "txPgProblema": "INCONFORMIDAD DE PARTE DE LOS CIUDADANOS CON LA ADMINISTRACIÓN MUCIPAL",
            "txPgObjetivo": "¿\tMEJORAR LA GESTIÓN MUNICIPAL DEL DISTRITO Y EN EL ASESORAMIENTO TÉCNICO Y ADMINISTRATIVA.PARA BRINDAR UN SERVICO DE CALIDAD",
            "txPgIndicador": "SOLO EN UN 5% TENDRAN CONOCIMIENTO EN LA GESTIÓN MUNICIPAL",
            "txPgMeta": "EN UN 80% SE MEJORARÁ LA GESTIÓN MUNICIPAL DEL DISTRITO Y EN EL ASESORAMIENTO TÉCNICO Y ADMINISTRATIVA.PARA BRINDAR UN SERVICO DE CALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}