{
    "datoGeneral": {
        "idPlanGobierno": 19028,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5ba07d9c-d082-4f42-b745-9b9d8793451b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0ddc3f8d-1d72-4df3-bcb1-bc95ee3d45d1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168593,
            "txPgProblema": "A.- SALUD\nALTAS TASAS DE DESNUTRICIÓN Y ANEMIA  INFANTIL  EN  MENORES DE 5 AÑOS\n\nFALTA DE ATENCIÓN A PERSONAS ESPECIALES EN EL DISTRITO DE HUANCARAY - OMAPEP\n\nFALTA DE EQUIPAMIENTO Y LOGÍSTICA EN LOS CENTROS DE SALUD EN EL DISTRITO DE HUANCARAY.\n\nFALTA DE ATENCIÓN Y TOMA DE ACCIONES DE PREVENCIÓN EN TODO ACTO DE VIOLENCIA CONTRA LA MUJER Y GRUPO FAMILIAR HUANCARINA.\n\nB.- EDUCACIÓN\n\nINADECUADO ACCESO DE LOS ESTUDIANTES A UNA EDUCACIÓN DE CALIDAD, CULTURA Y DEPORTE\n\nC.- AGUA Y SANEAMIENTO\nBAJA COBERTURA DE LOS SERVICIOS BÁSICOS COMO SANEAMIENTO BÁSICO (AGUA, DESAGÜE Y LETRINAS), ELECTRIFICACIÓN Y TELECOMUNICACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE NUTRICIÓN INFANTIL MEDIANTE LA INSTALACIÓN DE CENTROS DE VIGILANCIA COMUNAL NUTRICIONAL\n\nGESTIONAR ANTE INSTITUCIONES\nDE MAYOR CAPACIDAD RESOLUTIVA.\n\nGESTIONAR LA CALIDAD DE ATENCIÓN DE SERVICIOS DE SALUD.\n\n\nPROMOVER LA AUTONOMÍA ECONÓMICA, PROPONIENDO PROYECTOS PRODUCTIVOS CON ORGANIZACIONES PRODUCTIVAS, PARA DEJAR LA DEPENDENCIA ECONÓMICA DE LA PAREJA, ESTO ACOMPAÑADO AL FORTALECIMIENTO DE\nCAPACIDADES COMO LIDERAZGO Y PARTICIPACIÓN EN ESPACIOS PÚBLICOS DE TOMA DE DECISIONES.\n\nB. EDUCACION \n\n\nMEJORAMIENTO DE LOS SERVICIOS DE INSTITUCIONES\nEDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA.\n\nIMPLEMENTACIÓN DE TALLERES PRODUCTIVOS EN LAS\nINSTITUCIONES EDUCATIVAS\nSECUNDARIAS (CETPRO) PARA QUE LOS ESTUDIANTES SALGAN\nYA CON CONOCIMIENTO PARA EMPRENDER UN MICRO Y\nPEQUEÑA EMPRESA.\n\n\nC.- AGUA Y SANEAMIENTO\nINSTALACIÓN, MEJORAMIENTO Y\nAMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, DESAGÜE Y LETRINAS EN EL CENTRO POBLADO Y EN LAS COMUNIDADES Y ANEXOS DENTRO DEL DISTRITO DE HUANCARAY.\n\nINSTALACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE ENERGÍA ELÉCTRICA MEDIANTE SISTEMA CONVENCIONAL Y NO CONVENCIONAL EN TODO EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "60 % DE NIÑOS CON ANEMIA\n\n166 PERSONAS DISCAPACITADOS\n\n03 CENTROS DE SALUD CATEGORÍA TIPO I (MOLLEPATA, CCANCCAYLLO Y OCCOCHO) 01 CENTRO DE SALUD CATEGORÍA TIPO I - IV. (CENTRO POBLADO HUANCARAY).\n\n53% DE MUJERES SUFREN VIOLENCIA FAMILIAR Y MALTRATO PSICOLÓGICO EN EL DISTRITO DE HUANCARAY.\n\nB. EDUCACIÓN \n13.5%   DE   TASAS   DE ANALFABETISMO.\n\n16 IIEE EN CONDICIONES INADECUADAS.\n\n7   DE   NIÑOS   EN   NIVEL SATISFACTORIO               EN COMPRENSIÓN LECTORA.\n\n16 % DE ESTUDIANTES TIENEN      ACCESO      A INTERNET.\n\nC.- AGUA Y SANEAMIENTO\n92 % DE VIVIENDAS CON AGUA VÍA RED PÚBLICA O PILÓN.\n\n94  %  DE  LA  POBLACIÓN CON AGUA VÍA RED PÚBLICA O PILÓN",
            "txPgMeta": "1) REDUCCIÓN DE LA TASA DE DESNUTRICIÓN CRÓNICA EN 20 %.\n2) PROYECTO DE SEGURIDAD ALIMENTARIA EN LOS NIÑOS DE 0 A  5 AÑOS DE EDAD Y MADRES GESTANTES\n3) MEJORAMIENTO E IMPLEMENTACIÓN DE LA CASA HOGAR MATERNA DEL DISTRITO DE HUANCARAY\n\n1) CERTIFICACIÓN ANTE EL CONADIS  GESTIONAR LA  INCORPORACIÓN A PROGRAMAS \n\n1) MEJORAMIENTO Y EQUIPAMIENTO CENTRO DE SALUD DE HUANCARAY, MOLLEPATA, CCANCCAYLLO Y OCCOCHO.\n\n1) FORTALECER LA ATENCIÓN Y ACCIONES DE PREVENCIÓN DE TODO ACTO DE VIOLENCIA CONTRA LA MUJER TRABAJANDO CON LAS INSTITUCIONES COMPROMETIDAS QUE VEN LA PROBLEMÁTICA DE LA MUJER PARA ERRADICAR LA VIOLENCIA CONTRA LAS MUJERES.\n\nB. EDUCACION\nINFRAESTRUCTURA, EQUIPOS Y MOBILIARIOS DE INSTITUCIONES EDUCATIVAS CON ESTÁNDARES SECTORIALES.\n\nLOGRO EDUCATIVO DE CALIDAD DE LOS ESTUDIANTES CON CAPACIDAD DE EMPRENDIMIENTO EMPRESARIAL.\n\nPOBLACIÓN CON ADECUADOS SERVICIOS PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS Y RECREATIVAS. PROGRAMAS DE CAPACITACIÓN Y SENSIBILIZACIÓN A LOS PADRES DE FAMILIA SOBRE LA IMPORTANCIA DE LA EDUCACIÓN DE SUS HIJOS.\n\nINSTALACIÓN DE UN POLIDEPORTIVO RECREACIONAL.\n\nAMPLIACIÓN Y REMODELACIÓN DEL ESTADIO MUNICIPAL Y SUS COMUNIDADES DEL DISTRITO DE HUANCARAY.\n\nCREACIÓN DE ESPACIOS DEPORTIVOS EN LAS COMUNIDADES DE PAMPAMARCA, CCANCCAYLLO Y OTROS.\n\nC.- AGUA Y SANEAMIENTO\n80% DE LA POBLACIÓN\nHUANCARINA ACCEDE A UN ADECUADO SERVICIO DE SANEAMIENTO BÁSICO.\n\n100% DE LA POBLACIÓN CUENTA CON SERVICIO DE ENERGÍA ELÉCTRICA.\n\n60% DE LA POBLACIÓN ACCEDE A SERVICIOS DE TELECOMUNI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169824,
            "txPgProblema": "A.- AGROPECUARIO\nBAJA PRODUCCIÓN Y PRODUCTIVIDAD EN EL SECTOR AGRÍCOLA Y PECUARIA\n\nB.- RIEGO\nINSUFICIENTE DISPONIBILIDAD DE AGUA PARA RIEGO Y DEFICIENTE INFRAESTRUCTURAS DE RIEGO\n\nC.- TRANSPORTE Y COMUNICACIÓN\n1) DEFICIENTE SISTEMAS DE COMUNICACIÓN VIAL\n2) MAL ESTADO DE SUS CALLES QUE SON DE TIERRA, Y GENERAN MOLESTIAS A LOS POBLADORES DEL DISTRITO AL GENERARSE CHARCOS Y BARRO EN LOS DIFERENTES ÉPOCAS DEL AÑO..\nD.- TURISMO Y/O ARTICULACIÓN COMERCIAL.\nDÉBIL DESARROLLO DEL ECOTURISMO Y PUESTA EN VALOR DE LOS RESTOS ARQUEOLÓGICOS Y PAISAJÍSTICO.",
            "txPgObjetivo": "A.- AGROPECUARIO\n1) INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN LAS COMUNIDADES DEL DISTRITO DE HUANCARAY.\n\n2) DESARROLLAR Y FORTALECER CAPACIDADES MEDIANTE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS PRODUCTORES AGROPECUARIOS MEDIANTE PROGRAMAS DE EMPRENDIMIENTOS DE MYPES (PROCOMPITE) PARA DARLE\nVALOR AGREGADO A LOS PRODUCTOS.\n\nB.- RIEGO\nCONSTRUCCIÓN, INSTALACIÓN Y MEJORAMIENTO DEL SERVICIO DE AGUA PARA LOS SISTEMAS DE RIEGO POR GRAVEDAD Y TECNIFICADO.\n\nC.- TRANSPORTE Y COMUNICACIÓN\n1) CONTRIBUIR A LA REACTIVACIÓN Y MODERNIZACIÓN DEL SECTOR AGROPECUARIO, REDUCIENDO LOS COSTOS DE TRANSPORTE Y CREANDO CONDICIONES QUE PERMITAN LA EXPANSIÓN DE LOS MERCADOS PARA LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS FUNDAMENTALMENTE.\n2)\nCONSTRUCCIÓN Y\nMEJORAMIENTO DE LAS CALLES Y VEREDAS DEL CENTRO POBLADO\nDE HUANCARAY Y NATIVIDAD.\nD.- TURISMO Y/O ARTICULACIÓN COMERCIAL.\nPROMOVER, FOMENTAR Y PUESTA EN VALOR EL CIRCUITO PROMOVER, FOMENTAR Y PUESTA EN VALOR EL CIRCUITO",
            "txPgIndicador": "A.- AGROPECUARIO\n1) 80% DE PRODUCTORES, NO RECIBEN CAPACITACIÓN Y ASISTENCIA TÉCNICA EN EL MANEJO AGRÍCOLA Y PECUARIO.\n\n2) EXISTE 09 ASOCIACIONES PRODUCTORES AGROPECUARIOS REGISTRADOS EN SUNARP.\n\nB.- RIEGO\n1) 154 HECTÁREAS APROXIMADAMENTE PARA EXPANSIÓN DE ÁREAS BAJO RIEGO.\n\n2) 271 HECTÁREAS APROXIMADAMENTE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO.\n\n3) 823 HECTÁREAS APROXIMADAMENTE SUPERFICIE AGRÍCOLA CON RIEGO POR ASPERSIÓN.\n\nC.- TRANSPORTE Y COMUNICACIÓN\n1) 80% DE COMUNIDADES, BARRIOS Y SECTORES INTERCONECTADAS CON VÍAS DE ACCESO VEHICULAR.\n2) OBRA ESPERADO POR MUCHOS AÑOS QUE BENEFICIARÁ A MÁS DE 3,754 POBLADORES.\nD.- TURISMO Y/O ARTICULACIÓN COMERCIAL.\nCENTRO ARQUEOLÓGICO AYAPATA.MINI CAÑÓN DE CCANCCAYLLO HUAYCCO - PUCA PUCA.\nMIRADOR TURÍSTICO DEL APU WISAYNISO. CATARATA DE CUNYACC. CATARATA DE OPA MAYO.\nLAGUNA DE PUCACCOCHA. BOSQUES NATIVOS DE QUEUÑA LOS ÁNGELES BETA DE CARBÓN DE PIEDRA.",
            "txPgMeta": "A.- AGROPECUARIO\n1) IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS (TUBÉRCULOS - CEREALES, FRUTALES, CRIANZA DE ANIMALES MENORES Y CRIANZA DE ANIMALES MAYORES).\n\n2) CONSOLIDAR Y LOGRAR PROGRAMAS SOSTENIBLES DE EMPRENDIMIENTO DE MYPES Y ARTICULACIÓN A LOS MERCADOS LOCALES Y REGIONALES.\n\n3) DE PROYECTOS DE FONDOS CONCURSABLES\n\nB.- RIEGO\n1)  LA SEGURIDAD HÍDRICA AGRARIA A TRAVÉS DE LA SIEMBRA Y COSECHA DE AGUA, CON LA CONSTRUCCIÓN DE REPRESAS Y QOCHAS (PUCACCOCHA - QORI PAMPA YACU ATOCCSAYCO - SINQACHA PAMPA).\n\n2) CONSTRUCCIÓN DE RESERVORIOS PARA INCREMENTAR LA SEGURIDAD HÍDRICA AGRARIA.80% DE LOS TERRENOS CULTIVABLES CON RIEGO.\n\n3) SISTEMA DE BOMBEO ELÉCTRICO, A SUPERFICIE AGRÍCOLAS.\n\nC.- TRANSPORTE Y COMUNICACIÓN\n1) MEJORAMIENTO DE 59 KM DEL SERVICIO DE TRANSITABILIDAD VEHICULAR VECINAL A NIVEL DEL DISTRITO DE HUANCARAY, APERTURA DE VÍA DE EVITAMIENTO Y DELIMITACIÓN DE FAJA MARGINAL.\n2) APERTURA DE VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN A NIVEL DEL DISTRITO DE HUANCARAY.\nCONSTRUCCIÓN DE PISTAS Y\n3) VERADAS DE LAS CALLES DEL DISTRITO DE HUANCARAY Y CENTRO POBLADO DE NATIVIDAD.\n\n4) CONSTRUCCIÓN DE DOS PUENTES VEHICULAR ANTARACCRA Y OPAMAYO.\n\n5) ORDENAMIENTO DE TRANSPORTE - TERMINAL LOCAL E IMPLEMENTAR SERVICIO HIGIENICO EL LA PARTE URBANA DISTRITO DE HUANCARAY..\nD.- TURISMO Y/O ARTICULACIÓN COMERCIAL.\nCREACIÓN DEL TURISMO DE AVENTURA Y GASTRONÓMICO SOBRE BASE DE LOS RECURSOS NATURALES,ARQUEOLÓGICOS Y CULTURAL, SUSCEPTIBLES DE SER INTEGRADOS AL CIRCUITO TURÍSTICO DEL VALLE MAI",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170028,
            "txPgProblema": "A.- GESTIÓN DE RIESGOS, DESASTRES Y DEFENSAS RIBEREÑAS.\nINEFICIENTE GESTIÓN DEL RIESGO DE (DESASTRES NATURALES, INCENDIO Y SISMOS) QUE\nPUEDE OCURRIR EN UN CONTEXTO DE CAMBIO CLIMÁTICO\nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD.\n1) DEGRADACIÓN DEL MEDIO AMBIENTE Y LOS RECURSOS NATURALES\nFORESTACIÓN Y REFORESTACIÓN DE PARCELAS COMUNALES Y FAMILIARES CON PINOS Y PLANTAS NATIVAS.\nSENSIBILIZACIÓN DE LA POBLACIÓN PARA PRESERVAR EL MEDIO AMBIENTE.\n\n2) INSTALACIÓN DE RELLENOS SANITARIOS Y MICRO RELLENOS SANITARIOS A NIVEL COMUNAL.\nC.- SERVICIOS ECOSISTÉMICOS\n\nINADECUADO APROVECHAMIENTO DE LOS RECURSOS NATURALES DEL DISTRITO.",
            "txPgObjetivo": "A.- GESTIÓN DE RIESGOS, DESASTRES Y DEFENSAS RIBEREÑAS.\nPROMOVER LA GESTIÓN DEL RIESGO DE DESASTRES EN UN CONTEXTO DE CAMBIO CLIMÁTICO EN EL DISTRITO\nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD.\nFORESTACIÓN Y REFORESTACIÓN DE PARCELAS COMUNALES Y FAMILIARES CON PINOS Y PLANTAS NATIVAS.\nSENSIBILIZACIÓN DE LA POBLACIÓN PARA PRESERVAR EL MEDIO AMBIENTE.\n\nINSTALACIÓN DE RELLENOS SANITARIOS Y MICRO RELLENOS SANITARIOS A NIVEL COMUNAL.\nC.- SERVICIOS ECOSISTÉMICOS\n\nPROMOVER EL\nAPROVECHAMIENTO SOSTENIBLE\nDE LOS RECURSOS NATURALES DEL\nDISTRITO.\n\n\nINADECUADO\nAPROVECHAMIENTO DE LOS\nRECURSOS NATURALES DEL\nDISTRITO.",
            "txPgIndicador": "A.- GESTIÓN DE RIESGOS, DESASTRES Y DEFENSAS RIBEREÑAS.\n20% DE POBLACIÓN VULNERABLE\nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD\n40% DE SUPERFICIE TIERRAS APTAS PARA FORESTACIÓN Y REFORESTACIÓN.\nC.- SERVICIOS ECOSISTÉMICOS\nPORCENTAJE DE SUPERFICIE\nDE ECOSISTEMA FORESTAL DEGRADADO QUE REQUIEREN DE RESTAURACIÓN Y/O RECUPERACIÓN",
            "txPgMeta": "A.- GESTIÓN DE RIESGOS, DESASTRES Y DEFENSAS RIBEREÑAS.\n60% DE REDUCCIÓN DE LA POBLACIÓN VULNERABLE\nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD.\n\n\n1) 20% DE TERRENOS COMUNALES Y FAMILIARES FORESTADOS Y REFORESTADOS.\n\n2) POBLACIÓN CONSCIENTE DE CUIDAR EL MEDIO AMBIENTE.\n80% DE RESIDUOS SÓLIDOS TRATADOS ADECUADAMENTE.\nC.- SERVICIOS ECOSISTÉMICOS\n\n\n1) 20% DE TERRENOS COMUNALES Y FAMILIARES FORESTADOS Y REFORESTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170094,
            "txPgProblema": "A.- MEJORAMIENTO DE SERVICIOS AL CIUDADANO\nDESCONFIANZA POBLACIONAL DE LA GESTIÓN PÚBLICA INSTITUCIONAL.\nB.- SERVICIO DE PROTECIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\nPOCA PROTECCIÓN INTEGRAL A LAS NIÑAS, NIÑOS Y ADOLESCENTES SIN CUIDADOS PARENTALES\nC.- PROMOCIÓN DE LA INVERSIÓN\nINADECUADO E INEFICIENTE PRESTACIÓN DE SERVICIOS PÚBLICOS DE LA INSTITUCIÓN.",
            "txPgObjetivo": "A.- MEJORAMIENTO DE SERVICIOS AL CIUDADANO\nMANEJO TRANSPARENTE DE LOS\nRECURSOS MUNICIPALES Y FONDOS DE GESTIÓN CON\nRENDICIONES DE CUENTAS ANUALES, DETALLADOS POR PROYECTOS DE INVERSIÓN Y ACTIVIDADES DE GASTOS CORRIENTES.\nB.- SERVICIO DE PROTECIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\nPROMOVER LA PROTECCIÓN\nINTEGRAL A LAS NIÑAS, NIÑOS Y ADOLESCENTES SIN CUIDADOS PARENTALES, FIN DE GARANTIZAR EL PLENO EJERCICIO DE SUS DERECHOS; PRIORIZANDO SU DERECHO A VIVIR Y CRECER.\nC.- PROMOCIÓN DE LA INVERSIÓN\nCAPACITACIÓN AL PERSONAL\nTÉCNICO Y ADMINISTRATIVO DE LA MUNICIPALIDAD PARA BRINDAR UN SERVICIO\nEFICIENTE Y PARA UNA\nGESTIÓN MUNICIPAL EFICAZ.",
            "txPgIndicador": "A.- MEJORAMIENTO DE SERVICIOS AL CIUDADANO\n45 % DE USUARIOS ATENDIDOS\nB.- SERVICIO DE PROTECIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\n50% DE NIÑOS DESPROTEGIDOS EN SUS HOGARES.\nC.- PROMOCIÓN DE LA INVERSIÓN\n80 % DE TRABAJADORES DE LA MUNICIPALIDAD DESCONOCEN LAS HERRAMIENTAS DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "A.- MEJORAMIENTO DE SERVICIOS AL CIUDADANO\n\n1) CULMINACIÓN DEL PALACIO MUNICIPAL DEL DISTRITO.\n\n2) LOGRAR UNA GESTIÓN EFICIENTE Y TRANSPARENTE AL SERVICIO DE LA POBLACIÓN. MESAS DE CONCERTACIÓN ESTABLECIDAS.\n3) ARTICULACIÓN A LA POBLACIÓN DEL DISTRITO CON MAYORES OPORTUNIDADES LABORALES.\nB.- SERVICIO DE PROTECIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\n80% DE NIÑOS PROTEGIDOS EN LOS HOGARES\nC.- PROMOCIÓN DE LA INVERSIÓN\n\n\n\nADECUADA, EFICIENTE Y OPORTUNA PRESTACIÓN DE SERVICIOS PÚBLICOS A LA POBLACIÓN EN GENERAL.\nADECUADA FORMACIÓN Y MANEJO DE LOS DIRECTIVOS COMUNALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}