{
    "datoGeneral": {
        "idPlanGobierno": 25902,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2754,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO REGIONAL DIGNIDAD TUMBESINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/093f35da-968f-4ad8-99a3-3ecdb675ec11.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ef81db55-1864-4fe0-9ed3-a588b2c27914.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187962,
            "txPgProblema": "CONCEBIMOS LA SALUD NO SÓLO COMO LA AUSENCIA DE ENFERMEDAD SINO, TAMBIÉN,\nCOMO EL LOGRO DE UN ESTADO DE BIENESTAR INTEGRAL DE LA PERSONA DENTRO DE UN\nAMBIENTE FAVORABLE PARA SU DESARROLLO INDIVIDUAL Y COLECTIVO. LAMENTABLEMENTE\nESA PERCEPCIÓN QUE TENEMOS NO SE DA EN NUESTRO DISTRITO, LAS ESTADÍSTICAS NOS\nSEÑALAN ALTAS TASAS DE MORBILIDAD Y MORTALIDAD. TODO ELLO AGRAVADO POR LAS\nCONDICIONES DE POBREZA Y EXTREMA POBREZA EN QUE SE ENCUENTRAN SIGNIFICATIVOS\nSECTORES DE LA POBLACIÓN. EN TAL SENTIDO, NUESTRAS PROPUESTAS ESTARÁN ORIENTADAS\nA TRABAJAR MANCOMUNADAMENTE CON LAS INSTITUCIONES PÚBLICAS DEL SECTOR: MINSA,\nESSALUD Y OTROS.",
            "txPgObjetivo": "NUESTRAS PROPUESTAS ESTÁN ORIENTADAS A TRABAJAR MANCOMUNADAMENTE CON LAS INSTITUCIONES PÚBLICAS DEL SECTOR: MINSA,\nESSALUD Y OTROS.",
            "txPgIndicador": "LAS POBLACIONES NO CUENTAN CON UN CENTRO DE SALUD QUE FUNCIONE TODO EL DÍA",
            "txPgMeta": "GESTIONAREMOS LA CONTRATACIÓN DE PERSONAL PROFESIONAL EN LA SALUD, PARA CUBRIR LAS POSTAS MEDICAS DE LOS PUEBLOS ALEJADOS DE NUESTRO DISTRITO.\n¿ MEJORAR LA ATENCIÓN A LA POBLACIÓN (NIÑEZ, ADULTO Y ADULTO MAYOR), CON LA\nCONTRATACIONES DE PERSONAL ESPECIALISTA EN LA SALUD (PEDIATRÍA, UROLOGÍA Y OTROS)\n¿ GESTIONAR LA ATENCIÓN DEL CENTRO DE SALUD LAS 24 HORAS, ATREVES DE CONVENIOS\n¿ PROYECTOS SOCIALES (MEDICO EN MI BARRIO)\n¿ GESTIONAR LA COMPRA DE UNA AMBULANCIA MUNICIPAL PARA LA ATENCIÓN DE EMERGENCIAS CIUDADANAS.\n¿ PROGRAMA DE ATENCIÓN ESPECIALIZADA Y GESTIÓN EN MEDICAMENTOS PARA LAS PERSONAS CON PROBLEMAS DE DIABETES.\n¿ PROGRAMA DE ATENCIÓN ESPECIALIZADA Y GESTIÓN DE MEDICAMENTOS Y/O EQUIPOS PARA LAS PERSONAS CON HABILIDADES DIFERENTES.\n¿ DAREMOS SEGUIMIENTO Y SESIONES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188222,
            "txPgProblema": "1. PESQUERÍA-\nFALTA DE MAQUINARIA ESPECIALIZADA PARA EL VARADO DE LAS EMBARCACIONES PESQUERAS ARSENALES",
            "txPgObjetivo": "FACILITAR LAS LABORES DE LOS PESCADORES ARTESANALES, CONTRIBUYENDO CON EL MEJORAMIENTO DE SU ECONOMÍA FAMILIAR.",
            "txPgIndicador": "LA MUNICIPALIDAD CUENTA CON CARGADORES FRONTALES REALIZANDO LAS TAREAS DE VARADO.",
            "txPgMeta": "CREACIÓN DE OFICINA DE PROCOMPITE\n¿ FINANCIAMIENTO PARA CREACIÓN DE TALLER MECÁNICO MARÍTIMO MUNICIPAL\n¿ FINANCIAMIENTO PARA CRÉDITOS ROTATIVOS PESQUEROS\n¿ MEJORAMIENTO Y ADQUISICIÓN DE CARRETAS PARA EL VARADO DE LAS EMBARCACIONES.\n¿ CAPACITACIONES PARA LOS PESCADORES PARA SUS RESPECTIVA FORMALIZACIÓN\n¿ VIGILANCIA MARÍTIMA MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188533,
            "txPgProblema": "LA CONTAMINACIÓN DEL MEDIO AMBIENTE ES UNO DE LOS PROBLEMAS CRÍTICOS DEL DISTRITO. POR ELLO ES DE SUMA IMPORTANCIA QUE LA MUNICIPALIDAD DISTRITAL,\nCONJUNTAMENTE CON LAS DEPENDENCIAS DEL SECTOR, DEFINA ACCIONES CONDUCENTES AL MEJORAMIENTO DE LA CALIDAD DEL AIRE, LOS SUELOS Y LAS AGUAS PARA GARANTIZAR EL\nDESARROLLO SOSTENIBLE DE NUESTRO DISTRITO.",
            "txPgObjetivo": "CONTRIBUIR CON EL CUIDADO DEL MEDIO AMBIENTE Y BRINDAR A LA POBLACIÓN UN LUGAR SANO Y SALUDABLE PARA VIVIR.",
            "txPgIndicador": "LA MUNICIPALIDAD CUENTA CON UN PROYECTO Y GESTIONA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO, PARA RESIDUOS SOLIDOS",
            "txPgMeta": "PROYECTO “RECICLA CIUDADANO” FOMENTAR EL RECICLAJE RESPONSABLE POR LOS VECINOS Y OBTENER BENEFICIOS TRIBUTARIOS.\n- PROYECTO DE RIEGO TECNIFICADO, LO QUE PERMITE REDUCIR COSTOS Y SER MÁS EFICIENTES.\n¿ PLANTA CLASIFICADORA/RECICLADORA DE RESIDUOS.\n¿ ALUMBRADO PÚBLICO VÍA PANELES SOLARES, PARQUES, JARDINES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188597,
            "txPgProblema": "1. DEFICIENTE SERVICIO A LA CIUDADANÍA",
            "txPgObjetivo": "-APLICAR ESTRATEGIAS PARA EL FORTALECIMIENTO INSTITUCIONAL EN LA MUNICIPALIDAD DE CANOAS DE PUNTA SAL",
            "txPgIndicador": "LA ADMINISTRACIÓN PÚBLICA EN MUNICIPALIDAD DE CANOAS DE PUNTA SAL AL SERVICIO DEL CIUDADANO.",
            "txPgMeta": "1.-CREAR UN SISTEMA VIRTUAL DE SEGUIMIENTO, CONTROL Y EVALUACIÓN DEL SISTEMA ADMINISTRATIVO EN LA MUNICIPALIDAD.\n2. CREAR UNA PLATAFORMA VIRTUAL AL SERVICIO DE LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}