{
    "datoGeneral": {
        "idPlanGobierno": 16600,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d198cf80-daf3-41b4-a2e3-b4869d8d68ad.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/03c234e7-a62d-428e-b62d-a9295d305a63.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167184,
            "txPgProblema": "1. DEFICIENTE CAPACIDAD DE RESOLUCIÓN DEL HOSPITAL DE SICUANI, POR LA FALTA DE ESPECIALISTAS, CONSTANTE REFERENCIA DE PACIENTES A NOSOCOMIOS DE LA CIUDAD DEL CUSCO, CON EL RIESGO DE QUE FALLEZCAN DURANTE SU TRASLADO.\n2. AUSENCIA DE ESPACIOS ADECUADOS- INFRAESTRUCTURA PARA LA CAPACITACIÓN Y ESPECIALIZACIÓN DE LOS PROFESORES Y COMPLEMENTACIÓN ACADÉMICA DE LOS ESTUDIANTES DE EBR DE LA PROVINCIA DE CANCHIS.\n3. DEFICIENTE SERVICIOS DE SANEAMIENTO PARA LOS BARRIOS Y ASOCIACIONES DE LA PARTE ALTA Y ZONAS PERIFÉRICAS DE LA CIUDAD DE SICUANI.\n4. PRESENCIA E INCREMENTO DE LA CORRUPCIÓN EN LA GESTIÓN DE LA MUNICIPALIDAD PROVINCIAL DE CANCHIS DURANTE LOS ÚLTIMOS 30 AÑOS.\n5. INSEGURIDAD CIUDADANA COMO CONSECUENCIA DEL INCREMENTO DE LA ACTIVIDAD DELINCUENCIAL  Y LA APERTURA ILÍCITA DE LOCALES NOCTURNOS, POR LO QUE SE HA INCREMENTADO, EN NÚMERO DE ASALTOS, AGRESIONES FÍSICAS Y SEXUALES, ASÍ COMO ASESINATOS NO ESCLARECIDOS HASTA HOY, ETC.",
            "txPgObjetivo": "1. GESTIÓN DE UN HOSPITAL III-1 PARA LA PROVINCIA DE CANCHIS, CON MÉDICOS ESPECIALISTAS.\n2. CONSTRUCCIÓN DE UN LOCAL- COMPLEJO EDUCATIVO PARA LA CAPACITACIÓN Y ESPECIALIZACIÓN DE  LOS PROFESORES Y COMPLEMENTACIÓN ACADÉMICA DE LOS ESTUDIANTES DE EBR DE LA PROVINCIA     DE CANCHIS.\n3. AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE SANEAMIENTO EN LA CIUDAD DE SICUANI.\n4. INSTALACIÓN DE UN COMITÉ ÉTICO-MORAL, PUEBLO  Y AUTORIDADES PARA LA LUCHA Y TRASPARENCIA DE LA GESTIÓN ADMINISTRATIVA MUNICIPAL.\n5. MEJORAMIENTO DE LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "1. GESTIÓN REALIZADA DE PERFIL Y EXPEDIENTE TÉCNICO AL 100% APROBADO, LISTO PARA LA GESTIÓN DE FINANCIAMIENTO.\n2. ELABORACIÓN Y EJECUCIÓN DEL 100% DEL PROYECTO, OBRA ENTREGADA E INAUGURADA DE UN LOCAL- COMPLEJO EDUCATIVO, PARA EL DESARROLLO DE LAS CAPACIDADES DE LOS PROFESORES Y DE COMPLEMENTACIÓN ACADÉMICA DE ESTUDIANTES DE EBR DE LA PROVINCIA DE CANCHIS.\n3. ELABORACIÓN Y EJECUCIÓN AL 100% DE UN PROYECTO PARA LA AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE SANEAMIENTO DE LA PARTE ALTA Y ZONAS PERIFÉRICAS DE LA CIUDAD DE SICUANI.\n4.ELABORACIÓN DE 02 INFORMES POR AÑO SOBRE PROBLEMAS DE CORRUPCIÓN RELACIONADO CON LA CONDUCTA \"ÉTICO- MORAL\" DE LAS AUTORIDADES.\n5. ELABORACIÓN Y EJECUCIÓN DE UN PROYECTO DE SEGURIDAD CIUDADANA, Y DISMINUCIÓN EN 90% DE LOS ACTOS DELINCUENCIALES.",
            "txPgMeta": "1. AL AÑO 2026 SE CUENTA CON EL PROYECTO PARA LA CONSTRUCCIÓN DE UN NUEVO HOSPITAL ESPECIALIZADO III-1, CON 80 CAMAS Y MÉDICOS ESPECIALISTAS UBICADO EN EL CONO NORTE DE  LA CIUDAD DE SICUANI, Y GESTIONADO ANTE PRONIS.\n2. AL AÑO 2026 SE CUENTA CON EL PROYECTO EJECUTADO, ENTREGADO E INAUGURADO DEL LOCAL- COMPLEJO EDUCATIVO PARA EL DESARROLLO DE LAS CAPACIDADES DE LOS PROFESORES Y DE COMPLEMENTACIÓN ACADÉMICA DE ESTUDIANTES DE EBR DE LA PROVINCIA DE CANCHIS.\n3. AL AÑO 2026 SE CUENTA CON EL PROYECTO EJECUTADO ENTREGADO E INAUGURADO PARA LA AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE SANEAMIENTO DE LA PARTE ALTA Y ZONAS PERIFÉRICAS DE LA CIUDAD DE SICUANI.\n4. AL AÑO 2026 SE CUENTA CON 08  INFORMES EJECUTADOS Y SOCIALIZADOS CON LA POBLACIÓN, SOBRE  EL SEGUIMIENTO  A  LA  CORRUPCIÓN.\n5. AL AÑO 2026, SE CUENTA CON CÁMARAS DE SEGURIDAD CIUDADANA ADQUIRIDAS E INSTALADAS, UN PLAN DE SEGURIDAD CIUDADANA EJECUTADO Y UN EFICIENTE CONTROL DE LOCALES NOCTURNOS EN EL DISTRITO DE SICUANI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169445,
            "txPgProblema": "1. DÉBIL SOPORTE INDUSTRIAL DE LA PEQUEÑA Y MICRO EMPRESA, MIPYMES, QUE COMPLEMENTE AL DESARROLLO DEL COMERCIO EN LA CIUDAD DE SICUANI- PROVINCIA DE CANCHIS-CUSCO.\n2. ESCASO DESARROLLO DE LAS CADENAS PRODUCTIVAS DE VACUNOS DE TEMPERAMENTO LECHERO Y CÁRNICO, CADENA PRODUCTIVA DE CUYES, CADENA PRODUCTIVA DE ALPACA, CADENA PRODUCTIVA DE CULTIVOS ANDINOS Y TRADICIONALES, EN LA PROVINCIA DE CANCHIS- CUSCO.\n3.DEFICIENTE DESARROLLO DEL TURISMO Y EL CORREDOR GASTRONÓMICO DE LA PROVINCIA DE CANCHIS-CUSCO.\n4. DEFICIENTE MANEJO DE CARNES ROJAS DE VACUNOS, ALPACAS, Y OTROS. EN TRANSPORTE Y COMERCIALIZACIÓN EN LA CIUDAD DE SICUANI. PROV. DE CANCHIS-CUSCO.\n5. SATURACIÓN DE LA TRANSPIRABILIDAD E INCREMENTO DE ACCIDENTES DE TRÁNSITO EN LA CARRETERA PANAMERICANA DE LA PROVINCIA DE CANCHIS - CUSCO.\n6. DEFICIENTE CONDICIONES DE TRANSITABILIDAD DE LAS PRINCIPALES CALLES DE LA CIUDAD DE SICUANI, PROVINCIA DE CANCHIS-CUSCO.\n7. INADECUADAS CONDICIONES DE COMERCIALIZACIÓN  DE PRODUCTOS EN EL MERCADO LA BOMBONERA POR LA SATURACIÓN DE PÚBLICO Y DIFICULTAD EN EL ACCESO DE  LOS TRANSPORTISTAS  O COMERCIANTES MAYORISTAS EN LA CIUDAD DE SICUANI.\n8.ESCASA CANTIDAD DE AGUA PARA EL CONSUMO DE ANIMALES, RIEGO Y OTROS, EN LAS COMUNIDADES DE ALTURA DE LA PROVINCIA DE CANCHIS.",
            "txPgObjetivo": "1. MEJORAMIENTO DE LA PRODUCCIÓN EMPRESARIAL DE LA MICRO Y PEQUEÑA EMPRESA EN LA CIUDAD DE SICUANI.\n2. MEJORAMIENTO DE LOS RENDIMIENTOS PRODUCTIVOS EN LAS CADENAS PRODUCTIVAS DE VACUNOS DE TEMPERAMENTO LECHERO Y CÁRNICO, CUYES, ALPACAS, CULTIVOS ANDINOS Y TRADICIONALES.\n3. MEJORAMIENTO DEL DESARROLLO TURÍSTICO Y CORREDOR GASTRONÓMICO EN LA PROVINCIA DE CANCHIS.\n4. CONSTRUCCIÓN DE UN MODERNO CAMAL MUNICIPAL.\n5. MEJORAMIENTO Y AMPLIACIÓN DEL CAMINO VECINAL QUE ARTICULA 05 DISTRITOS DE LA PROVINCIA DE CANCHIS. POR LA MARGEN IZQUIERDA DEL RIO VILCANOTA.\n6. MEJORAMIENTO Y MANTENIMIENTO DE PISTAS Y VEREDAS DE LA CIUDAD DE SICUANI.\n7. CONSTRUCCIÓN DE UN MERCADO MAYORISTA EN LA CIUDAD DE SICUANI.\n8. CONSTRUCCIÓN DE RESERVORIOS PARA COSECHA DE   AGUA Y SIEMBRA DE PASTOS CULTIVADOS.",
            "txPgIndicador": "1. ELABORACIÓN Y EJECUCIÓN DEL PROYECTO AL 100% PARA LA PROMOCIÓN DE LA MICRO Y PEQUEÑA EMPRESA.\n2. ELABORACIÓN Y EJECUCIÓN DE UN PROYECTO\nAL 100% DE MEJORAMIENTO DE LA COMPETITIVIDAD PRODUCTIVA DE VACUNO DOBLE PROPÓSITO, CARNE-LECHE, ELABORACIÓN Y EJECUCIÓN DE UN PROYECTO AL 100% DE MEJORAMIENTO DE CUYES, ELABORACIÓN Y EJECUCIÓN DE UN PROYECTO AL 100% DE MEJORAMIENTO DE LA CADENA PRODUCTIVA DE LA FIBRA DE ALPACA.\n3. ELABORACIÓN Y EJECUCIÓN DEL PROYECTO DE CORREDOR TURÍSTICO Y GASTRONÓMICO, AL 100%.\n4. ELABORACIÓN Y EJECUCIÓN DEL PROYECTO AL 100%, CONSTRUCCIÓN    DE UN CAMAL MUNICIPAL.\n5. ELABORACIÓN Y EJECUCIÓN DEL PROYECTO AL 100% DE CONSTRUCCIÓN DE CAMINOS VECINALES.\n6. ELABORACIÓN Y EJECUCIÓN DEL PROYECTO AL 100% DE MEJORAMIENTO DE LAS PISTAS Y VEREDAS DE LA CIUDAD DE SICUANI.\n7. ELABORACIÓN DEL PERFIL Y EXPEDIENTE TÉCNICO AL 100% Y CONSTRUCCIÓN DE UN MERCADO MAYORISTA EN EL CONO NORTE DE LA CIUDAD.\n8.ELABORACIÓN Y EJECUCIÓN DE 01 PROYECTO AL 100% PARA EL ALMACENAMIENTO DE AGUA DE MANANTE EN LAS COMUNIDADES ALPAQUERAS DE CANCHIS.",
            "txPgMeta": "1. AL AÑO 2026, SE CUENTA CON EL PROYECTO DEL PARQUE INDUSTRIAL TECNO ECOLÓGICO PARA MIPYMES.\n2. AL AÑO 2026 SE CUENTA CON UN PROYECTO EJECUTADO SOBRE\nCOMPETITIVIDAD PRODUCTIVA DE VACUNOS DOBLE PROPÓSITO EN LA CUECA BAJA DE LA PROVINCIA DE CANCHIS, POR 5 MILLONES DE SOLES. AL AÑO 2006, SE CUENTA CON UN PROYECTO EJECUTADO SOBRE LA CRIANZA DE CUYES EN LA PROVINCIA, POR 4 MILLONES DE SOLES. AL AÑO 2026, SE CUENTA CON UN PROYECTO EJECUTADO DE MEJORAMIENTO DE LA CADENA PRODUCTIVA DE LA FIBRA DE ALPACA EN LA PROVINCIA DE CANCHIS, POR 10 MILLONES DE SOLES.\n3. AL AÑO 2026, SE CUENTA CON UN PROYECTO EJECUTADO DE MEJORAMIENTO DE CORREDOR TURÍSTICO Y GASTRONÓMICO.\n4. AL AÑO 2026, SE CUENTA CON UN CAMAL CONSTRUIDO PARA CARNES ROJAS DE VACUNOS Y ALPACAS, POR UN MONTO DE 3 MILLONES DE SOLES EN LA CIUDAD DE SICUANI.\n5. AL 2026, SE CUENTA CON LA VÍA VECINAL MEJORADA Y AMPLIADA QUE ARTICULE LOS DISTRITOS DE SICUANI, SAN PABLO, SAN PEDRO, TINTA Y COMBAPATA EN LA PROVINCIA DE CANCHIS.\n6. AL 2026, SE CUENTA CON PISTAS Y VEREDAS ASFALTADAS Y/O PAVIMENTADAS, CALLES: AV. AREQUIPA, VÍAS ADYACENTES AL MERCADO LA BOMBONERA, AV. SAN FELIPE, CENTENARIO, 2 DE MAYO, INCA GARCILASO Y OTRAS CALLES DE LOS BARRIOS DE MIRAFLORES, TECHO OBRERO Y OTROS DEL CENTRO Y LA PERIFERIA DE LA CIUDAD DE SICUANI.\n7.AL 2026, SE CUENTA CON EL PERFIL, EXPEDIENTE TÉCNICO Y CONSTRUCCIÓN DEL MERCADO MAYORISTA EN EL CONO NORTE DEL DISTRITO SICUANI.\n8.AL 2026, SE CUENTA CON 500 RESERVORIOS PARA EL ALMACENAMIENTO DE AGUA EN CANCHIS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171372,
            "txPgProblema": "1. LOS PARQUES, JARDINES Y ÁREAS VERDES QUE TIENE LA CIUDAD DE SICUANI, SE ENCUENTRAN EN MAL ESTADO Y ALGUNAS NO ESTÁN OPERATIVAS.\n2. EN EL MOMENTO SE TIENE UN BOTADERO EN EL CERRO JURURO, PERTENECE A LA COMUNIDAD CAMPESINA DE PAMPHA PHALLA, ESTE BOTADERO NO ES LO APROPIADO PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS, EL MISMO QUE PRODUCE LIXIVIADOS EN TIEMPOS DE LLUVIA QUE DISCURRE AL BARRIO MISQUIRI, CONTAMINANDO LAS AGUAS\nRESIDUALES.\n3. ESCASA FORESTACIÓN Y REFORESTACIÓN DE LA CUENCAS DEL DISTRITO DE SICUANI, CON ESPECIES NATIVAS Y FRUTALES PARA LA PRODUCCIÓN DE FRUTOS Y MEJORAR LA ALIMENTACIÓN DE LAS FAMILIAS.",
            "txPgObjetivo": "1. MEJORAMIENTO DE PARQUES, JARDINES Y ÁREAS VERDES DE LA CIUDAD DE SICUANI.\n2. CONSTRUCCIÓN DE UNA PLANTA DE PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS.\n3. FORESTACIÓN Y REFORESTACIÓN DE LAS MICROCUENCAS DE LA PROVINCIA DE CANCHIS.",
            "txPgIndicador": "1. ELABORACIÓN Y EJECUCIÓN AL 100% DE UN PROYECTO PARA EL MEJORAMIENTO Y FUNCIONAMIENTO DE PARQUES, JARDINES Y ÁREAS VERDES DE LA\nCIUDAD DE SICUANI.\n2. ELABORACIÓN Y EJECUCIÓN AL 100% DE UN PROYECTO PARA EL PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS DE LA CIUDAD.\n3. ELABORACIÓN Y EJECUCIÓN AL 100% DE UN PROYECTO DE FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS Y FRUTALES DE LAS MICROCUENCAS DE LA\nPROVINCIA DE CANCHIS.",
            "txPgMeta": "1. AL AÑO 2026 SE CUENTA CON LA EJECUCIÓN Y FUNCIONAMIENTO DEL PROYECTO DE PARQUES Y\nJARDINES DE LA CIUDAD.\n2. AL AÑO 2026 SE CUENTA CON UNA PLANTA DE PROCESAMIENTO DE RESIDUOS SÓLIDOS DOMICILIARIOS PARA LA CIUDAD DE SICUANI.\n3. AL AÑO 2026 SE CUENTA FORESTADO LAS MICROCUENCAS DE LA PROVINCIA DE CANCHIS. CON ESPECIES NATIVAS Y FRUTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171656,
            "txPgProblema": "1. ESCASAS OPORTUNIDADES DE TRABAJO PARA EL CAPITAL HUMANO DE LA PROVINCIA, ESPECIALMENTE LOS JÓVENES DE LA PROVINCIA\nDE CANCHIS – CUSCO.\n2. EXISTE UN VACÍO DE PROYECTOS DE IMPACTO PROVINCIAL, PARA IMPULSAR EL DESARROLLO AGROPECUARIO Y ECONÓMICO, QUE MEJORE EL NIVEL DE VIDA EXPRESADO EN EL ÍNDICE DE DESARROLLO HUMANO IDH.\n3. DOCUMENTOS DE GESTIÓN DESACTUALIZADOS, NO SE CUENTA CON UN PLAN DE CRECIMIENTO DE LA ZONA PERIFÉRICA DE LA CIUDAD, PLAN DE DESARROLLO URBANO DE LA CIUDAD DE SICUANI- CANCHIS- CUSCO.",
            "txPgObjetivo": "1. DESARROLLAR Y GENERAR OPORTUNIDADES DE CAPACITACIÓN Y EMPLEO PARA LOS RECURSOS HUMANOS\nDE LA PROVINCIA DE CANCHIS.\n2. GESTIÓN DE PROYECTOS DE IMPACTO PROVINCIAL PARA EL SECTOR AGROPECUARIA Y EL CRECIMIENTO ECONÓMICO DE LA PROVINCIA DE CANCHIS.\n3. ACTUALIZACIÓN Y ELABORACIÓN DE LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD PROVINCIAL.",
            "txPgIndicador": "1. ELABORACIÓN DE 01 PLAN DE DESARROLLO DE LOS RECURSOS HUMANOS- CAPITAL HUMANO, EN BASE A LAS OBRAS EN EJECUCIÓN PARA PROFESIONALES, TÉCNICOS Y OBREROS CALIFICADOS.\n2. GESTIÓN DE 03 PROYECTOS PARA LA ELABORACIÓN DE LOS EXPEDIENTES TÉCNICOS Y BÚSQUEDA DE FINANCIAMIENTO PARA LA EJECUCIÓN DE LOS PROYECTOS DE IMPACTO DE LA PROVINCIA DE CANCHIS- CUSCO.\n3. ELABORAR Y ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN Y ORDENAMIENTO TERRITORIAL DEL DISTRITO DE SICUANI AL 100%",
            "txPgMeta": "1. AL AÑO 2026, SE HA GENERADO EMPLEO EN LAS OBRAS EJECUTADAS PARA PROFESIONALES, TÉCNICOS Y OBREROS DE LA PROVINCIA DE CANCHIS- CUSCO. 10,000 PUESTOS DE TRABAJO.\n2. AL AÑO 2026, SE HA GESTIONADO LA ELABORACIÓN DE EXPEDIENTES TÉCNICOS, SE HA LOGRADO EL FINANCIAMIENTO PARA LA EJECUCIÓN DE LOS PROYECTOS DE RIEGO PITUMARCA- CHECACUPE, COMBAPATA-TINTA- SAN PEDRO, CARRETERA SICUANI-SANTA BARBARA-PHINAYA- MARCAPATA, DE LA PROVINCIA DE CANCHIS-CUSCO.\n3. AL AÑO 2026, SE CUENTA CON LOS DOCUMENTOS DE GESTIÓN ACTUALIZADOS, AL IGUAL QUE EL  ORDENAMIENTO TERRITORIAL DE LA CIUDAD DE SICUANI- CANCHIS- CUSCO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}