{
    "datoGeneral": {
        "idPlanGobierno": 29444,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/776e7fa2-0767-4feb-81ea-07cff3bdd36c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/12de9e3b-b04a-4aa5-8559-c8f6fa78dabf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166181,
            "txPgProblema": "AUSENCIA DE TRATAMIENTO DE AGUAS SERVIDAS Y RESIDUALES EN QUINCEMIL, COMUNIDADES Y SECTORES, LOS DESAGÜES SE VIERTEN DIRECTAMENTE A RÍOS Y RIACHUELOS CON PELIGROSA CONTAMINACIÓN POR SÓLIDOS Y COLIFORMES FECALES.",
            "txPgObjetivo": "EXIGENCIA DE CULMINACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y SERVIDAS OBRA INCONCLUSA DE RESPONSABILIDAD DEL GOBIERNO REGIONAL.",
            "txPgIndicador": "PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "80% PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN FUNCIONAMIENTO Y QUEBRADAS, RÍOS LIBRES DE VERTIMIENTOS Y CONTAMINACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166230,
            "txPgProblema": "INSUFICIENTE PRESTACIÓN DE SERVICIOS DE SALUD EN EL CENTRO MÉDICO DE QUINCEMIL",
            "txPgObjetivo": "IMPLEMENTACIÓN CON PERSONAL ADECUADO DE ACUERDO A LA CATEGORÍA DEL CENTRO MÉDICO",
            "txPgIndicador": "Nº DE POBLADORES ATENDIDOS EN TODO EL DISTRITO DE CAMANTI",
            "txPgMeta": "OSTENSIBLE MEJORAMIENTO DE LOS SERVICIOS QUE PRESTA EL CENTRO MÉDICO DE QUINCEMIL A UN 87% DE POBLACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166261,
            "txPgProblema": "INADECUADA Y DEFICIENTE INFRAESTRUCTURA PARA EL SERVICIO EDUCATIVO EN EL DISTRITO",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA NUEVA INFRAESTRUCTURA PARA LA INSTITUCIÓN EDUCATIVA ROSA DE AMÉRICA E IGUALMENTE EN COMUNIDADES Y SECTORES",
            "txPgIndicador": "N° DE INSTITUCIONES EDUCATIVAS DEBIDAMENTE IMPLEMENTADAS.\nN° DOCENTES CAPACITADOS",
            "txPgMeta": "DOCENTES Y EDUCANDOS CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO PARA UN ÓPTIMO DESARROLLO EDUCATIVO EN UN 78%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166432,
            "txPgProblema": "FALTA DE PROYECTOS QUE CONTEMPLEN COMO PRIORIDAD LA SEGURIDAD ALIMENTARIA DEL DISTRITO Y AMPLIACIÓN DE LA FRONTERA AGRÍCOLA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS PARA LA CRIANZA DE ANIMALES MENORES\nPROMOCIÓN DE CAPACIDADES PARA ACTIVIDADES APÍCOLAS\nRECALIFICACIÓN DE PARTE DE LOS BOSQUES DE PROTECCIÓN PARA INCREMENTO DE ÁREAS AGROPECUARIAS",
            "txPgIndicador": "Nº DE HOGARES BENEFICIADOS CON LA COBERTURA DE LOS PROGRAMAS",
            "txPgMeta": "70% FUNCIONAMIENTO DE GRANJAS FAMILIARES QUE GENEREN INGRESOS Y CUIDEN LA SEGURIDAD ALIMENTARIA\n68% REALIZACIÓN Y PRODUCCIÓN DE MIEL DE ABEJAS EN EL DISTRITO\n70% ZONIFICACIÓN ECONÓMICA ECOLÓGICA PARA MEJOR DISPOSICIÓN DEL TERRITORIO CAMANTINO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166483,
            "txPgProblema": "FALTA DE ACCESO ADECUADO A ZONAS CON POTENCIAL AGRÍCOLA Y FORESTAL\nREUTILIZACIÓN DE TROCHAS CARROZABLES UTILIZADAS POR LA MINERÍA",
            "txPgObjetivo": "MANTENIMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES QUE VINCULEN CENTROS DE PRODUCCIÓN AGRÍCOLA Y FORESTAL DENTRO DEL DISTRITO.\nRECUPERACIÓN DE TROCHAS CARROZABLES IMPORTANTES HACIA SECTORES DE CONOCIDO POTENCIAL AGROPECUARIO",
            "txPgIndicador": "Nº DE VIAS MEJORADAS MEDIANTE PROCESOS DE MANTENIMIENTO",
            "txPgMeta": "78% PRODUCTORES AGROPECUARIOS Y FORESTALES CON ACCESO VIAL ADECUADO PARA SU TRANSPORTE SEGURO\n 85% ZONAS AGRÍCOLAS Y FORESTALES CON VÍAS DE TRANSPORTE ADECUADAS A SUS NECESIDADES DE PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166562,
            "txPgProblema": "LIMITADA PRODUCCIÓN PISCÍCOLA EN EL DISTRITO",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN CENTRO PISCÍCOLA PRODUCTOR DE ALEVINOS, Y CAPACITACIÓN CON GESTIÓN ORGANIZATIVA DE LOS PRODUCTORES.",
            "txPgIndicador": "Nº DE PISCIGRANJAS IMPLEMENTADAS",
            "txPgMeta": "PRODUCCIÓN PISCÍCOLA SUFICIENTE PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA Y COMERCIALIZACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166637,
            "txPgProblema": "EL SERFOR IMPIDE Y LIMITA LA ACTIVIDAD FORESTAL, AUSENCIA DE POLÍTICAS DE GESTIÓN SOSTENIBLE DE RECURSO FORESTAL",
            "txPgObjetivo": "CREACIÓN DE BOSQUES LOCALES\nGESTIÓN ANTE EL MINAG Y EL MINISTERIO DEL MEDIO AMBIENTE PARA RECALIFICACIÓN DE LOS BOSQUES DE PROTECCIÓN PARA EXPLOTACIÓN FORESTAL",
            "txPgIndicador": "Nº DE AREAS (HECTAREAS) TRABAJADAS SOSTENIBLEMENTE EN SU EXPLOTACION",
            "txPgMeta": "40% EL TERRITORIO CAMANTINO DEDICADO A LA EXPLOTACIÓN LEGAL DE NUESTROS BOSQUES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166665,
            "txPgProblema": "FALTA DE UN VIVERO FORESTAL PARA SUMINISTRO DE PLANTONES",
            "txPgObjetivo": "CONSTRUCCIÓN DE VIVERO FORESTAL MUNICIPAL",
            "txPgIndicador": "VIVERO FORESTAL MUNICIPAL",
            "txPgMeta": "EXISTENCIA Y ABASTECIMIENTO DE PLANTONES PARA ACTIVIDADES DE REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166708,
            "txPgProblema": "DESCONOCIMIENTO DEL REAL POTENCIAL DE BIODIVERSIDAD EN EL DISTRITO, FALTA DE APOYO A INICIATIVAS CIUDADANAS",
            "txPgObjetivo": "FOMENTO Y CAPACITACIÓN DE LA CRIANZA DE MARIPOSAS, Y REPRODUCCIÓN DE PESES ORNAMENTALES. FOMENTO Y CAPACITACIÓN PARA MANEJO Y EXPORTACIÓN DE HELICONIAS Y ORQUÍDEAS",
            "txPgIndicador": "Nº DE FAMILIAS BENEFICIADAS",
            "txPgMeta": "ASOCIACIONES Y MYPES DEDICADAS A BIONEGOCIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166777,
            "txPgProblema": "LA MUNICIPALIDAD NO CUENTA CON INSTRUMENTOS DE GESTIÓN MUNICIPAL Y LOS EXISTENTES ESTÁN DESACTUALIZADOS (ROF, CAP, PAP, MOF-MATRO, Y TUPA)",
            "txPgObjetivo": "ELABORACIÓN DE TODOS LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgIndicador": "FORTALECIMIENTO DE LAS CAPACIDADES Y SERVIDORES PUBLICOS.",
            "txPgMeta": "INSTRUMENTOS DE GESTIÓN MUNICIPAL ÚTILES PARA SOLUCIONAR PROBLEMAS DE LA POBLACIÓN Y BASE DE PLANIFICACIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166808,
            "txPgProblema": "EL PLAN DE DESARROLLO CONCERTADO NO ESTÁ ACTUALIZADO Y ES DESFAZADO, Y NO APLICATIVO DE NUESTRA REALIDAD",
            "txPgObjetivo": "ELABORACIÓN DE UN NUEVO PLAN DE DESARROLLO CONCERTADO, MODERNO, TÉCNICO Y PARTICIPATIVO",
            "txPgIndicador": "LOGRAR QUE SU CAPACIDAD DE IMPLEMENTACION DE INSTRUMENTOS DE GESTION MUNICIPAL EN FORMA PERMANENTE",
            "txPgMeta": "SE CUENTA CON UN PLAN DE DESARROLLO CONCERTADO CON VISIÓN DE FUTURO PARA TOMA DE DECISIONES EN CADA PIA Y PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166837,
            "txPgProblema": "ESCASA PRODUCCIÓN EN PROYECTOS DE INVERSIÓN PÚBLICA ESPECIALMENTE EN TEMAS AMBIENTALES Y RECURSOS NATURALES",
            "txPgObjetivo": "CREACIÓN DE SUBGERENCIA DE ESTUDIOS Y PROYECTOS",
            "txPgIndicador": "Nº DE EXPEDIENTES TECNICOS Y PERFILES",
            "txPgMeta": "MUNICIPIO CON PRODUCCIÓN DE PERFILES Y EXPEDIENTES EFICIENTES Y APLICATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}