{
    "datoGeneral": {
        "idPlanGobierno": 25253,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 443,
        "txOrganizacionPolitica": "AREQUIPA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/edeed5f5-bf53-4f2a-bce2-c9ca0cbf3288.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/033f8ec4-24ab-4432-afb0-bd2d9ec45fc0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226118,
            "txPgProblema": "INADECUADA UY LIMITADA PRESTACIÓN SE SERVICIOS DE AGUA Y DESAGÜE EN EL DISTRITO JMQ.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA DOTACIÓN DE SERVICIO DE AGUA POTABLE Y DESAGÜE",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON SERVICIOS DE AGUA Y DESAGÜE LAS 24 HORAS DEL DÍA",
            "txPgMeta": "¿\tLA EJECUCION DE UN PROYECTO EFICAZ\tQUE PERMITA\t\tLA\nDOTACION       DEL\nRECURSO DE AGUA POTABLE DURANTE LAS 24 HORAS DEL DIA A LA POBLACION DEL DISTRITO.\n¿\tAMPLIACION\t\tE INSTALACION\tDE RED\tDE\tAGUA, DESAGUE\t\t\tY CONEXIONES DOMICILIARIAS EN LOS\t\tLUGARES\nDONDE NO EXISTA \t\t\tINSTALACION, LLEGANDO\tA\nTODA\tLA\nJURISDICCION, EN LA QUE NO HABRAN CALLES, AVENIDAS        Y/O\nJIRON\tSIN\nASFALTAR\t\tAL TERMINO\tDE\tLA GESTION MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226146,
            "txPgProblema": "DEFICIENTE SERVICIOS EDUCATIVOS EN LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "MEJORAR LA OFERTA DE SERVICIOS EDUCATIVOS",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES MEJORADAS, EQUIPADAS Y CON CONDICIONES BÁSICAS PARA EL SERVICIO\nEDUCATIVO",
            "txPgMeta": "¿\tMEJORAMIENTO DE LOS CENTROS EDUCATIVOS DEL DISTRITO.\n¿\tEQUIPAMIENTO Y MANTENIMIENTO DE II.EE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226158,
            "txPgProblema": "DEFICIENTE Y LIMITADOS ESPACIOS PARA LAS PRACTICAS DEPORTIVAS Y DE ESPARCIMIENTO PARA LAS PERSONAS",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA PARA ACTIVIDADES DEPORTIVAS Y DE ESPARCIMIENTO DE LA POBLACIÓN",
            "txPgIndicador": "ESPACIOS DEPORTIVOS Y RECREATIVOS MEJORADOS Y ACONDICIONADOS",
            "txPgMeta": "¿\tCREACION\t\t\tDEL PARQUE\tZONAL MUNICIPAL RECREATIVO CULTURAL\t\tY\t\tDE ESPARCIMIENTO EN EL DISTRITO.\n¿\tLA CONSTRUCCION DE\tLA\tALAMEDA SAN\t\t\tCRISTOBAL QUE CONECTARA AL\t\tPUENTE\tY HUACAPUY.\n¿\tMEJORAMIENTO DE\tPARQUES\tY JARDINES.\n¿\tMEJORAMIENTO DE LOS ESTADIOS EN\tLA\nJURISDICCION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226183,
            "txPgProblema": "INFRAESTRUCTURA VIAL PEATONAL Y VEHICULAR EN MALAS CONDICIONES DE TRANSITABILIDAD SON UN PELIGRO PARA LAS PERSONAS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL PEATONAL Y VEHICULAR EN MALAS CONDICIONES DE TRANSITABILIDAD SON UN PELIGRO PARA LAS PERSONAS",
            "txPgIndicador": "80% DE VÍAS PEATONALES Y VEHICULARES MEJORADAS PARA TRANSITO SEGURO",
            "txPgMeta": "¿\tMEJORAMIENTO DE LA INFRAESTRUCTUR A VIAL DENTRO DEL DISTRITO.\n¿\tMEJORAMIENTO Y CONSTRUCCION DE PISTAS Y VEREDAS.\n¿\tCONSTRUCCION\tY MEJORAMIENTO DE LA INFRAESTRUCTUR A\tPEATONAL\tY\nORNATO PÚBLICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226196,
            "txPgProblema": "ESTABLECIMIENTO S COMERCIALES SIN FORMALIZACIÓN Y FUNCIONAMIENTO INADECUADO",
            "txPgObjetivo": "MEJORAR EL FUNCIONAMIENTO Y APOYAR LA FORMALIZACIÓN DE ESTABLECIMIENTOS COMERCIALES",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS FORMALIZADO Y EN BUEN FUNCIONAMIENTO",
            "txPgMeta": "ESTABLECIMIENTO S COMERCIALES SIN FORMALIZACIÓN Y FUNCIONAMIENTO INADECUADO\t\nMEJORAR EL FUNCIONAMIENTO Y APOYAR LA FORMALIZACIÓN DE ESTABLECIMIENTOS COMERCIALES\t\nPORCENTAJE DE ESTABLECIMIENTOS FORMALIZADO Y EN BUEN FUNCIONAMIENTO\t¿\tPROGRAMA\t\tDE FORMALIZACION DE ESTABLECIMIENTO S COMERCIALES EN EL\tDISTRITO\tDE JOSE\tMARIA\nQUIMPER.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226205,
            "txPgProblema": "LIMITADAS OPORTUNIDADES DE EMPLEO PARA PERSONAS JÓVENES Y MUJERES",
            "txPgObjetivo": "AMPLIAR POSIBILIDADES DE INSERCIÓN DE JÓVENES Y MUJERES AL MERCADO LABORAL A TRAVÉS DE EMPRENDIMIENTO\nS FORMALIZADOS",
            "txPgIndicador": "PORCENTAJE DE EMPRENDIMIENTO S INICIADOS EN EL DISTRITO DE JMQ",
            "txPgMeta": "¿\tPROGRAMA\t\tDE CAPACITACION PARA EMPREDNIMIENTO S\tLOCALES,\t\tEN ESPECIAL\tPARA\nJOVENES\tY MUJERES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226218,
            "txPgProblema": "INADECUADO, DESORDENADO Y DEFICIENTE SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS, AFECTA EL MEDIO AMBIENTE",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS A TRAVÉS DE UNA MEJORA PROGRAMACIÓN Y COLOCACIÓN DE CONTENEDORES",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS ADECUADAMENTE RECOGIDOS Y DISPUESTOS EN ZONA QUE EVITE LA CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "¿\tIMPLEMENTAREMOS CONTENEDORES EN LOS CENTROS DE ACOPIO\tDE RESIDUOS.\n¿\tMEJORAR\tEL\nRECOJO\t\tDE RESIDUOS SOLIDOS EN C OORDINACION CON\tLAS\nPOBLACIONES\nUSUARIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226237,
            "txPgProblema": "PARQUE Y JARDINES EN ABANDONO EN EL DISTRITO DE JMAQ",
            "txPgObjetivo": "MEJORAR EL MANTENIMIENTO Y CUIDADO DE PARQUES Y JARDINES.",
            "txPgIndicador": "NUMERO DE PARQUE Y JARDINES ADECUADAMENTE MANTENIDOS Y CONSERVADOS AL SERVICIO DE LA\nPOBLACIÓN",
            "txPgMeta": "¿\tMEJORAMIENTO DE PARQUES\tY JARDINES.\n¿\tMANTENIMIENTO PERIODICO A LOS PARQUES Y JARDINES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226249,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE RESIDUOS UTILIZADOS EN LA ACTIVIDAD AGRÍCOLA.",
            "txPgObjetivo": "MEJORAR LA DISPOSICIÓN DE RESIDUOS UTILIZADOS EN LA ACTIVIDAD AGRÍCOLA.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS UTILIZADOS EN LA ACTIVIDAD AGRÍCOLA, DISPUESTOS ADECUADAMENTE",
            "txPgMeta": "INADECUADA DISPOSICIÓN DE RESIDUOS UTILIZADOS EN LA ACTIVIDAD AGRÍCOLA.\t\n\n\n\nMEJORAR LA DISPOSICIÓN DE RESIDUOS UTILIZADOS EN LA ACTIVIDAD AGRÍCOLA.\t\n\n\nPORCENTAJE DE RESIDUOS SÓLIDOS UTILIZADOS EN LA ACTIVIDAD AGRÍCOLA, DISPUESTOS ADECUADAMENTE\t¿\tPROGRAMA\tDE SENSIBILIZACION A LOS PRODUCTORES AGRICOLAS.\n¿\tUBICAR ESPACIOS PARA\tLA\nDISPOSICION\tDE RESIDUOS AGRICOLAS CONTAMINATES.\n¿\tELMINAR\tLA\nPRACTICA\tDE\nQUEMA\tDE\nCASCARA DE ARROZ Y OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226269,
            "txPgProblema": "ALTO GRADO DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE JOSÉ MARÍA QUIMPER",
            "txPgObjetivo": "MEJORAR LA SENSACIÓN DE SEGURIDAD CIUDADANA EN LA POBLACIÓN DE JMQ.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS QUE TIENEN PERCEPCIÓN POSITIVA DE SEGURIDAD CIUDADANA",
            "txPgMeta": "ALTO GRADO DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE JOSÉ MARÍA QUIMPER\tMEJORAR LA SENSACIÓN DE SEGURIDAD CIUDADANA EN LA POBLACIÓN DE JMQ.\tPORCENTAJE DE PERSONAS QUE TIENEN PERCEPCIÓN POSITIVA DE SEGURIDAD CIUDADANA\t¿\tINSTALACION\tDE UN\tSISTEMA\tDE SEGURIDAD INTEGRAL\tDE SEGURIDAD\t\tY CULTURA CIUDADANA.\n¿\tIMPLEMENTACION DE CENTROS DE VIGILANCIA\tEN LOS\tLUGARES MÁS VULNERABLES DEL DISTRITO.\n¿\tPROGRAMA\tDE COORDINACIÓN CON\tDISTRITOS VECINOS\t\t\tY PROVINCIAL PARA MEJORAR\t\tLA SEGURIDAD\nCIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226278,
            "txPgProblema": "INEFICIENTE SERVICIO DE LA GESTIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD DE JOSÉ MARÍA QUIMPER",
            "txPgObjetivo": "MEJORAR\t\tLOS SERVICIOS\tDE\t\tLA GESTIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD",
            "txPgIndicador": "PORCENTAJE\t\tDE PERSONAS\t\tQUE TIENEN\tMEJOR PERCEPCIÓN ACERCA DE LOS SERVICIOS MUNICIPALES",
            "txPgMeta": "¿\tCONSTRUCCION DEL\tNUEVO PALACIO MUNICIPAL.\n¿\tACTUALIZACION DE\tLOS\nINSTRUMENTOS DE\tGESTION\tY ESTRUCTURA\nORGANICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226289,
            "txPgProblema": "LIMITADA PARTICIPACIÓN\tDE JÓVENES\t\tY\nPERSONAS DE TODAS LAS EDADES EN EL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN DEL DESARROLLO LOCAL Y PROMOVER\tEL SURGIMIENTO DE NUEVOS LIDERES",
            "txPgIndicador": "NUMERO\t\tDE LIDERES\tNUEVOS QUE PARTICIPAN Y SE COMPROMETEN CON\t\t\tEL\nDESARROLLO\tDEL DISTRITO.",
            "txPgMeta": "¿\tCREACION DE LA CASA\tDE\t\t\tLA JUVENTUD.\tCON PROFESORES DE ALTA EXPERIENCIA\t\t\t\tY CONOCIMIENTOS, HOY\t\t\tMAL\nLLAMADOS\nADULTO MAYOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}