{
    "datoGeneral": {
        "idPlanGobierno": 24337,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/83c3ae0c-3a83-41f3-8b40-359c97a136a5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9fd0f336-7f31-48cd-a9f7-243fe070d4a0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212869,
            "txPgProblema": "INSATISFACTORIOS LOGROS DE APRENDIZAJES EN LOS DIFERENTES NIVELES Y MODALIDADES EDUCATIVOS EN EL ÁMBITO DISTRITAL Y POCA PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA Y RECREACIONAL.",
            "txPgObjetivo": "MEJORAR LOS APRENDIZAJES DE LOS ESTUDIANTES CON UN ENFOQUE INCLUSIVO, INTERCULTURAL, EQUITATIVO Y DE CALIDAD EN TODOS LOS NIVELES Y MODALIDADES EDUCATIVOS, PARA LO QUE ES URGENTE EL MANTENIMIENTO Y EQUIPAMIENTO ADECUADO DE LOS LOCALES ESCOLARES, CAPACITACIÓN DOCENTE, CREACIÓN DE COMEDORES ESCOLARES, PROMOCIÓN DE TRANSPORTE ESCOLAR E INCENTIVO DE LA ACTIVIDAD DEPORTIVA Y RECREACIONAL.",
            "txPgIndicador": "MANTENIMIENTO PERMANENTE DE LOCALES ESCOLARES.",
            "txPgMeta": "LOS ESTUDIANTES LOGRAN SUS ESPECTATIVAS Y METAS A MEDIANO Y LARGO PLAZO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212924,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y ESCASO EQUIPAMIENTO DE CENTROS DE SALUD, PREVALENCIA DE ANEMIA EN NIÑAS Y NIÑOS MENORES DE 5 AÑOS Y DÉFICIT DE SERVICIOS BÁSICOS.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE SALUD A TRAVÉS DE LA MODERNIZACIÓN LA LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE SALUD EXISTENTES Y AMPLIAR LA COBERTURA DE SALUD EN LAS COMUNIDADES CAMPESINAS QUE ASÍ LO REQUIEREN.\n. DISMINUIR LOS CASOS DE ANEMIA EN NIÑAS Y NIÑOS MENORES DE 5 AÑOS.\n. MEJORAR Y AMPLIAR LOS SERVICIOS BÁSICOS (AGUA, DESAGÜE Y ELECTRICIDAD) EN LA CAPITAL DEL DISTRITO Y EN TODAS SUS COMUNIDADES CAMPESINAS.",
            "txPgIndicador": "PROGRESIVA DISMINUCIÓN DE CASOS DE ANEMIA EN NIÑAS Y NIÑOS MENORES DE 5 AÑOS, SENSIBILIZANDO A LAS ADRES PARA LA ADMINISTRACIÓN ADECUADA DE GOTAS O PASTILLAS DE VITAMINAS Y MINERALES, UNA DIETA ESPECIAL PARA COMBATIR LA ANEMIA Y SUSPENSIÓN DE MEDICAMENTOS QUE CAUSE ANEMIA.EJECUCIÓN DE PROYECTOS DE SANEAMIENTO AMBIENTAL Y MEJORAMIENTO DE SERVICIOS BÁSICOS EN TODO EL DISTRITO Y ESTABLECIMIENTO DE VIVIENDAS SALUDABLES.",
            "txPgMeta": "CONTAR CON UN CENTRO CON INFRAESTRUCTURA MODERNA AL IGUAL QUE AS NECESIDADES BASICAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212972,
            "txPgProblema": "ABANDONO DE LA ESTRUCTURA PRODUCTIVA RURAL QUE GENERA UNA BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "POTENCIAR EL DESARROLLO AGROPECUARIO ORGÁNICO Y TECNIFICADO CON LA CONSTRUCCIÓN DE SISTEMAS DE RIEGO Y ASISTENCIA TÉCNICA EN LA CRÍA DE GANADOS Y ANIMALES MENORES.",
            "txPgIndicador": "MEJORAMIENTO DE PASTOS Y CONSTRUCCIÓN DE COBERTIZOS PARA REPOBLAMIENTO GANADERO Y CREACIÓN DE CENTRO VETERINARIO MUNICIPAL EN LAS COMUNIDADES.",
            "txPgMeta": "SE CUENTA CON UN GRAN DESARROLLO Y REPRODUCCION Y PRODUCCION DE LA FLORA Y LA FAUNA DE LA ZONA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213034,
            "txPgProblema": "ESCASA PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "FORTALECER LA ACTIVIDAD TURÍSTICA A TRAVÉS DE CREACIÓN DE MERCADOS ARTESANALES, FERIAS GASTRONÓMICAS, MEJORAMIENTO DE LOS BAÑOS TERMALES, EL ECOTURISMO Y/O TURISMO VIVENCIAL.",
            "txPgIndicador": "PROMOCIÓN DEL ECOTURISMO Y/O TURISMO VIVENCIAL EN TODO EL DISTRITO.",
            "txPgMeta": "LA AFLUENCIA CONTINUA DE LOS TURISTAS TANTO LOCALES COMO EXTRANJEROS HACIA LOS BAÑOS TERMOMEDICINALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213107,
            "txPgProblema": "POCA CONCIENCIA EN EL CUIDADO DEL MEDIO AMBIENTE, GENERACIÓN INDISCRIMINADA DE RESIDUOS O DESECHOS SÓLIDOS QUE SON INADECUADAMENTE GESTIONADOS; USO NO TAN RACIONAL DE LOS RECURSOS NATURALES, QUE AFECTA LA SALUD DE LA POBLACIÓN",
            "txPgObjetivo": "DESARROLLAR CAMPAÑAS DE CONCIENCIACIÓN SOBRE EL CUIDADO Y CONSERVACIÓN DEL MEDIO AMBIENTE, GESTIÓN Y MANEJO DE LOS RESIDUOS Y DESECHOS SÓLIDOS, USO Y EXPLOTACIÓN RACIONAL DE LOS RECURSOS NATURALES PARA UNA MEJOR CALIDAD DEL HÁBITAT HUMANO, ASÍ COMO EFECTIVA GESTIÓN DE RIESGO DE DESASTRES.",
            "txPgIndicador": "PLAN Y DESARROLLO DE UNA GESTIÓN ADECUADA DE LOS RESIDUOS Y DESECHOS SÓLIDOS, PLAN DISTRITAL DE USO Y MANEJO RACIONAL Y SOSTENIBLE DE LOS RECURSOS NATURALES CON QUE CUENTA EL DISTRITO.",
            "txPgMeta": "LA POBLACION TIENE UN MANEJO ADECUADO DE LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213151,
            "txPgProblema": "BAJA CONFIANZA Y CREDIBILIDAD EN LAS AUTORIDADES DEL GOBIERNO LOCAL Y LIMITADA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LOS ASUNTOS PÚBLICOS.",
            "txPgObjetivo": "FORTALECER LA LEGITIMIDAD, CREDIBILIDAD Y CONFIANZA DE LA AUTORIDAD MUNICIPAL CON UNA GESTIÓN EFICIENTE, EFICAZ Y TRANSPARENTE, QUE PROMUEVE EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL Y LA PARTICIPACIÓN ACTIVA EN LOS ASUNTOS PÚBLICOS DE SUS DIRIGENTES Y REPRESENTANTES.",
            "txPgIndicador": "GESTIÓN EFICAZ, EFICIENTE Y TRANSPARENTE DEL GOBIERNO LOCAL, ORGANIZACIONES DE LA SOCIEDAD CIVIL FORTALECIDAS DESDE EL GOBIERNO MUNICIPAL,PARTICIPACIÓN DE LOS DIRIGENTES Y REPRESENTANTES DE LA SOCIEDAD CIVIL COMO AGENTES DE CONTROL Y FISCALIZACIÓN, TALES COMO LAS RONDAS CAMPESINAS",
            "txPgMeta": "LA RELACION ENTRE EL GOBIERNO LOCAL Y LA POBLACION ES UNILATERAL BUSCANDO SIEMPRE LA MEJORIA DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213189,
            "txPgProblema": "NO SE CUENTA CON UN PLAN DE DESARROLLO CONCERTADO DEL DISTRITO",
            "txPgObjetivo": "CONSTRUIR PARTICIPATIVAMENTE EL PDC 2023 AL 2030",
            "txPgIndicador": "GESTIÓN PARA LA CONSTRUCCIÓN DE VIVIENDA RURAL PARA LAS COMUNIDADES ALTO ANDINAS DEL DISTRITO ANTE PROGRAMA NACIONAL DE SANEAMIENTO RURAL-PNSR.",
            "txPgMeta": "SE CUENTA CON LA CAPACIDAD DE RESPUESTA INMEDIATA A LAS NECESIDADES DE LA POBLACION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}