{
    "datoGeneral": {
        "idPlanGobierno": 26573,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2169,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL BLOQUE POPULAR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6389d7b8-aca8-42ef-8932-644c89615e95.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2c9247da-a21e-4162-b69b-0ec054d69d89.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154712,
            "txPgProblema": "POCA CANTIDAD DE ESTUDIANTES EGRESADOS DEL NIVEL SECUNDARIO QUE CONTINÚAN SUS ESTUDIOS SUPERIORES DEBIDO AL BAJO RENDIMIENTO ACADÉMICO.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES PROFESIONALES NO UNIVERSITARIAS Y UNIVERSITARIAS PARA LOS ESTUDIANTES.",
            "txPgIndicador": "CONVENIOS INTER INSTITUCIONALES CON INSTITUTOS Y UNIVERSIDADES",
            "txPgMeta": "PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES A NIVEL TÉCNICO Y UNIVERSITARIO A TRAVÉS DE BECAS Y SEMI BECAS PARA LOS MEJORES ESTUDIANTES EGRESADOS DEL NIVEL SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154725,
            "txPgProblema": "LENTO AVANCE DE LA MESA DE TRABAJO Y NEGOCIACIÓN CON LAS MINERAS ASENTADAS EN EL DISTRITO DE MOROCOCHA",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE MESA DE TRABAJO Y NEGOCIACIÓN CON LAS MINERAS.",
            "txPgIndicador": "NÚMERO DE MESAS DE TRABAJO Y NEGOCIACIÓN",
            "txPgMeta": "SUSCRIPCIÓN DE CONVENIOS CON LAS MINERAS ASENTADAS EN EL DISTRITO.\n\nIMPULSAR EN FORMA PARTICIPATIVA Y EN CONSENSO LA SUSCRIPCIÓN  DEL CONVENIO CON LA MINERA CHINALCO PERÚ S.A.C. EN UN CORTO PLAZO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154787,
            "txPgProblema": "AUMENTO DE LA INSEGURIDAD CIUDADANA Y PROBLEMAS SOCIALES COMO ALCOHOLISMO, PANDILLAJE, CONFLICTOS FAMILIARES Y OTROS.",
            "txPgObjetivo": "DESARROLLAR EL PROYECTO DE ATENCIÓN A LAS FAMILIAS Y COMBATIR LA INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "MEJORAR LA SEGURIDAD CIUDADANA E IMPLEMENTAR EL PROGRAMA DE ATENCIÓN  LAS FAMILIAS.",
            "txPgMeta": "MEJORAMIENTO Y EQUIPAMIENTO DEL ÁREA DE SEGURIDAD CIUDADANA.\n\nPROGRAMA DE ATENCIÓN A LAS FAMILIAS PARA ENFRENTAR LOS PROBLEMAS DE ÍNDOLE EMOCIONAL, LEGAL Y ASISTENCIA SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154864,
            "txPgProblema": "ELEVADO FLUJO DE MIGRACIÓN POBLACIONAL.",
            "txPgObjetivo": "PROMOVER PROYECTO “EMPRENDE MOROCOCHA”",
            "txPgIndicador": "POBLACIÓN FLUCTUANTE CON OPORTUNIDADES DE TRABAJO TEMPORAL.",
            "txPgMeta": "FOMENTAR EL FONDO PRO COMPITE MUNICIPAL A FIN DE CREAR NUEVAS ACTIVIDADES PRODUCTIVAS LABORALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154983,
            "txPgProblema": "DEFICIENTES CAPACIDADES Y HABILIDADES PARA OBTENER PUESTOS LABORALES EN LA ACTIVIDAD MINERA Y CONEXOS.",
            "txPgObjetivo": "PROMOVER EL PROYECTO “MOROCOCHA EMPRENDE Y APRENDE”",
            "txPgIndicador": "POBLACIÓN ECONÓMICAMENTE ACTIVA CON FALTA DE CAPACITACIÓN.",
            "txPgMeta": "CREACIÓN DEL CENTRO DE EMPRENDIMIENTO Y CAPACITACIÓN EN DISTINTAS ESPECIALIDADES RELACIONADOS A LA CONSTRUCCIÓN CIVIL, MINERÍA, ARTE CULINARIO, TEXTIL Y OTRAS ACTIVIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155083,
            "txPgProblema": "AUSENCIA DE IDENTIDAD CULTURAL Y DESCONOCIMIENTO DE NUESTRA NATURALEZA PARA EL FOMENTO DEL TURISMO",
            "txPgObjetivo": "PROMOVER EL PROYECTO “MOROCOCHA VIVE” PARA LA GENERACIÓN DE INGRESOS ECONÓMICOS.",
            "txPgIndicador": "IDENTIFICACIÓN DE ZONAS TURÍSTICAS.\n\nDIFUSIÓN DE ACTIVIDADES TURÍSTICAS Y DEPORTES DE AVENTURA.",
            "txPgMeta": "CONSTRUCCIÓN DE CENTRO RECREACIONAL TURÍSTICO\nHABILITACIÓN DE ACCESOS A ZONAS NATURALES PARA PROMOVER EL TURISMO SOSTENIBLE Y DEPORTES DE AVENTURA.\nRECUPERACIÓN DE LA IDENTIDAD CULTURAL DEL DISTRITO DE MOROCOCHA.\nPUESTA EN FUNCIONAMIENTO DEL MUSEO MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155131,
            "txPgProblema": "DEFICIENTE SERVICIOS DE AGUA Y DESAGÜE EN LA COMUNIDAD DE PUCARA.",
            "txPgObjetivo": "OPTIMIZAR LA CALIDAD DEL AGUA PARA  CONSUMO HUMANO DE ACUERDO  A LOS ESTÁNDARES DE CALIDAD.",
            "txPgIndicador": "PARÁMETROS QUÍMICOS, FÍSICOS Y BACTERIOLÓGICOS",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUA POTABLE PARA CONSUMO HUMANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155178,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE INSTRUMENTOS GESTIÓN AMBIENTAL.\nNO SE CUENTA CON UN SERVICIO DE MANEJO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA EN EL CONTROL AMBIENTAL",
            "txPgIndicador": "CAPACITACIONES,\nREUNIONES DE TRABAJO.",
            "txPgMeta": "MEJORAMIENTO DE LA GESTIÓN CON PARTICIPACIÓN DE LA CIUDADANÍA.\nCONSTRUCCIÓN DE UNA MODERNA  PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155219,
            "txPgProblema": "FALTA DE SERVICIO DE AGUA POTABLE Y DESAGÜE EN EL SECTOR NUEVA ESPERANZA EN LA COMUNIDAD DE PUCARA.",
            "txPgObjetivo": "EJECUTAR UN PROYECTO DE INVERSIÓN",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DE PROYECTO",
            "txPgMeta": "CONSTRUCCIÓN DE SISTEMA DE AGUA POTABLE Y ALCANTARILLADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155240,
            "txPgProblema": "DÉBILES POLÍTICAS DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA",
            "txPgObjetivo": "PROMOVER LA GOBERNABILIDAD Y GOBERNANZA TERRITORIAL CON LA PARTICIPACIÓN DE LAS OSB Y LA CONCERTACIÓN CIUDADANA, FORTALECIENDO LA GESTIÓN PÚBLICA LOCAL A FIN DE MEJORAR EL CLIMA DE NEGOCIOS EN EL DISTRITO",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS",
            "txPgMeta": "MODERNIZAR LA GESTIÓN PÚBLICA EN FUNCIÓN A RESULTADOS Y ORIENTADO AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155262,
            "txPgProblema": "DÉBIL IMPLEMENTACIÓN DE SIMPLIFICACIÓN ADMINISTRATIVA PARA DINAMIZAR EL DESARROLLO ECONÓMICO, EL EMPRENDIMIENTO, FORMALIZACIÓN EMPRESARIAL Y LA DIVERSIFICACIÓN PRODUCTIVA Y COMPETITIVA",
            "txPgObjetivo": "PROMOVER LA GOBERNABILIDAD Y GOBERNANZA TERRITORIAL CON LA PARTICIPACIÓN DE LAS OSB Y LA CONCERTACIÓN CIUDADANA, FORTALECIENDO LA GESTIÓN PÚBLICA LOCAL A FIN DE MEJORAR EL CLIMA DE NEGOCIOS EN EL DISTRITO",
            "txPgIndicador": "NÚMERO DE MUNICIPALIDADES QUE ADECUAN NORMAS Y PROCEDIMIENTOS DE SIMPLIFICACIÓN ADMINISTRATIVA",
            "txPgMeta": "IMPLEMENTAR NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS  IMPLEMENTADOS EN  SIMPLIFICACIÓN ADMINISTRATIVA QUE DINAMIZAN EL DESARROLLO ECONÓMICO, EL EMPRENDIMIENTO, FORMALIZACIÓN EMPRESARIAL Y LA DIVERSIFICACIÓN PRODUCTIVA Y COMPETITIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155286,
            "txPgProblema": "DÉBIL PROMOCIÓN DE LA PARTICIPACIÓN CIUDADANA EN LOS DIFERENTES ESPACIOS PARTICIPATIVOS Y PROCESOS DE DEMOCRATIZACIÓN, ENFATIZANDO LA INCLUSIÓN DE LOS SECTORES MÁS VULNERABLE DEL DISTRITO",
            "txPgObjetivo": "PROMOVER LA GOBERNABILIDAD Y GOBERNANZA TERRITORIAL CON LA PARTICIPACIÓN DE LAS OSB Y LA CONCERTACIÓN CIUDADANA, FORTALECIENDO LA GESTIÓN PÚBLICA LOCAL A FIN DE MEJORAR EL CLIMA DE NEGOCIOS EN EL DISTRITO",
            "txPgIndicador": "NÚMERO DE MUNICIPALIDADES CON PARTICIPACIÓN ACTIVA EN LOS ESPACIOS PARTICIPATIVOS.",
            "txPgMeta": "ACTIVA PARTICIPACIÓN CIUDADANA EN LOS DIFERENTES ESPACIOS PARTICIPATIVOS Y PROCESOS DE DEMOCRATIZACIÓN, ENFATIZANDO LA INCLUSIÓN DE LOS SECTORES MÁS VULNERABLE DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}