{
    "datoGeneral": {
        "idPlanGobierno": 19437,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2730,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL MI BUEN VECINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/acefbfdf-e159-4ef6-ab6f-cee893c4606e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bfc3f359-fa5d-4a01-8201-90b83b7efcd9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180456,
            "txPgProblema": "EXISTENCIA DE POBREZA EXTREMA, DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgObjetivo": "-DESARROLLO AGRÍCOLA CON SISTEMA DE RIEGO POR GRAVEDAD Y TECNIFICADO Y CRIANZA DE ANIMALES MEJORADOS GENÉTICAMENTE PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA, EMPLEO E INGRESOS A LA POBLACIÓN.\n- FORTALECER LOS PROGRAMAS DE ATENCIÓN INTEGRAL DE EDUCACIÓN, SALUD Y NUTRICIÓN.",
            "txPgIndicador": "% HOGARES CON INGRESOS PROPIOS Y SUPERIORES A LA CANASTA BÁSICA FAMILIAR.",
            "txPgMeta": "REDUCIR A 5% LA POBREZA Y 1% LA DESNUTRICIÓN CRÓNICA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180492,
            "txPgProblema": "2.- DEFICIENTE Y LIMITADO ACCESO A SERVICIO DE AGUA Y DESAGÜE A NIVEL DEL DISTRITO, CENTROS POBLADOS Y CASERÍOS.",
            "txPgObjetivo": "- MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA Y DESAGÜE, ASÍ COMO LA AMPLIACIÓN DE SU COBERTURA EN LOS CENTROS POBLADOS Y CASERÍOS",
            "txPgIndicador": "% HOGARES CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "UN PROGRAMA QUE COBERTURA A UN 90% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180527,
            "txPgProblema": "1.- BAJA PRODUCTIVIDAD AGRÍCOLA Y GANADERA.",
            "txPgObjetivo": "-  CONSTRUCCIÓN DE CANALES DE RIEGO Y REPRESAS PARA EL USO DE RIEGO POR GRAVEDAD, GOTEO Y ASPERSIÓN.\n- CRIANZA DE ANIMALES MEJORADOS GENÉTICAMENTE PARA PROMOVER EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA.\n- INSTALACIÓN Y EQUIPAMIENTO DE KIT VETERINARIO MUNICIPAL.\n- ELABORACIONES DE PLANES DE NEGOCIO Y PROYECTOS PRODUCTIVOS PARA PROCOMPITE, AGROIDEAS, SIERRA AZUL, MINAGRI, PSI, ETC.",
            "txPgIndicador": "% HOGARES DEDICADA A LA AGRICULTURA.",
            "txPgMeta": "UN PROGRAMA QUE COBERTURA A UN 60% DE LA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180549,
            "txPgProblema": "2.- MERCADO RESTRINGIDO PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "-  CANALIZAR MERCADOS PARA LOS PRODUCTOS AGROPECUARIOS Y PROMOVER ESPACIOS DE INTERCAMBIOS COMERCIALES (FERIAS LOCALES, REGIONALES, ETC.)\n- FOMENTAR E IMPULSAR LAS CADENAS PRODUCTIVAS MEDIANTE ASOCIACIONES Y FAMILIAS.\n- PROMOVER UNA CULTURA EMPRESARIAL, TECNOLÓGICA Y ADECUADA.",
            "txPgIndicador": "% EN TONELADAS DE PRODUCTOS AGROPECUARIOS COMERCIALIZADOS DURANTE EL AÑO.",
            "txPgMeta": "UN PROGRAMA QUE COBERTURA A UN 80% DE LA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180574,
            "txPgProblema": "1.-USO INADECUADO DE LOS RESIDUOS SÓLIDOS Y DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "-  CAMPAÑAS DE SENSIBILIZACIÓN DESDE LAS I. E. Y LA COMUNIDAD EN GENERAL",
            "txPgIndicador": "PLANTA DE TRATAMIENTO PARA RECICLAJE DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgMeta": "UN PROGRAMA QUE COBERTURA A UN 90% DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180624,
            "txPgProblema": "2.- CRECIMIENTO POBLACIONAL DESORDENADO E INADECUADO Y LIMITACIÓN DE TERRITORIO PARA DIVERSOS USOS POSIBLES.",
            "txPgObjetivo": "-  ELABORACIÓN E IMPLEMENTACIÓN DE UNA MICRO ZONIFICACIÓN ECOLÓGICA ECONÓMICA DE DISTRITO.",
            "txPgIndicador": "ELABORACIÓN DEL PLANO URBANÍSTICO EN EL DISTRITO",
            "txPgMeta": "UN PROGRAMA QUE COBERTURA A UN 95% DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180652,
            "txPgProblema": "1.-PÉRDIDA DE IDENTIDAD CULTURAL",
            "txPgObjetivo": "- DESARROLLAR EVENTOS SOCIALES PARA FOMENTAR LA IDENTIDAD CULTURAL EN TODAS LAS INSTITUCIONES LOCALES.",
            "txPgIndicador": "% CIUDADANOS SENSIBILIZADOS EN IDENTIDAD CULTURAL",
            "txPgMeta": "UN PROGRAMA QUE COBERTURA A UN 80% DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180671,
            "txPgProblema": "2.- LIMITADO INFORME DEL MANEJO DE LOS RECURSOS PRESUPUESTARIOS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "-  MANEJO TRANSPARENTE DE LOS RECURSOS PRESUPUESTARIOS DE LA MUNICIPALIDAD CON PARTICIPACIÓN DE LA CIUDADANÍA Y OPORTUNA RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "RENDICIÓN DE CUENTAS ANUALMENTE",
            "txPgMeta": "RENDICIÓN DE CUENTAS ANUALMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}