{
    "datoGeneral": {
        "idPlanGobierno": 27559,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bd6abb24-94e1-4ce2-b479-3240e6cabee0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/14ff3116-33c6-4327-aaac-89fa16f8e69c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178385,
            "txPgProblema": "CARENCIA A UNA EDUCACIÓN DE CALIDAD.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO UNIVERSAL A UNA EDUCACIÓN PÚBLICA GRATUITA DE CALIDAD CON PROMOCIÓN Y DEFENSA DE LA CULTURA Y EL DEPORTE",
            "txPgIndicador": "COBERTURA A LA EDUCACIÓN EN LA PROVINCIA.",
            "txPgMeta": "MEJORAR LA CALIDAD DE LA EDUCACIÓN DE LAS INSTITUCIONES EDUCATIVAS A NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN UN 70% A NIVEL DE LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178413,
            "txPgProblema": "DETERIORO DE LA INFRAESTRUCTURA Y CARENCIA DE EQUIPOS DEL CENTRO DE SALUD",
            "txPgObjetivo": "CONSTRUIR Y MEJORAR POSTAS MÉDICAS EN LOS DISTRITOS, UN CENTRO DE SALUD EN LA PROVINCIA Y UN HOSPITAL.",
            "txPgIndicador": "NUMERO DE CENTROS DE SALUD MEJORAS Y REGISTRO DE LISTAS DE IMPLEMENTACIÓN DE EQUIPOS Y MATERIALES",
            "txPgMeta": "MEJORAR LA CALIDAD DE ATENCIÓN EN SALUD HACIA LOS PACIENTES EN UN 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178449,
            "txPgProblema": "DEFICIENCIA DE AGUA, DESAGÜE Y LETRINAS EN LOS PUEBLOS, PROPENSO A ENFERMEDADES DIARREA, ETC.",
            "txPgObjetivo": "ELABORAR EXPEDIENTES TÉCNICOS DE MANERA INTEGRAL PARA LA CONSTRUCCIÓN DE AGUA, DESAGÜE, LETRINAS, BAÑO Y DUCHA.",
            "txPgIndicador": "NÚMERO DE PROYECTOS REALIZADOS DE SANEAMIENTOS BÁSICOS EN LA PROVINCIA.",
            "txPgMeta": "LOGRAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO AL 60% EN LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178498,
            "txPgProblema": ". LIMITADA INFRAESTRUCTURA DE RIEGO, PREDOMINIO DEL MONOCULTIVO, PRESENCIA DE PLAGAS Y ENFERMEDADES EN LOS CULTIVOS AGRÍCOLAS",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN AGRÍCOLA DE CALIDAD E INTRODUCIR PRODUCTOS AGRÍCOLAS DIVERSIFICADOS Y ECOLÓGICOS RENTABLES, REDUCIENDO LAS PRÁCTICAS DE MONOCULTIVO.",
            "txPgIndicador": "NÚMERO DE CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE CANALES DE RIEGO.",
            "txPgMeta": "GARANTIZAR EL 50% DEL APOYO A LOS AGRICULTORES PARA LA PRODUCCIÓN DE SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178561,
            "txPgProblema": "DÉBIL APROVECHAMIENTO DE LOS RECURSOS NATURALES Y CULTURALES ANTE\nLA CRECIENTE DEMANDA TURÍSTICA DE ECO AVENTURA, ECOLÓGICO,\nINTERCAMBIO CULTURAL, ENTRE OTROS.",
            "txPgObjetivo": "- ELABORAR UN PROYECTO DE “TURISMO Y AVENTURA DE LA PROVINCIA DE YAROWILCA”.\n- PROMOVER LAS ZONAS TURÍSTICAS A TRAVÉS DE LOS DIFERENTES MEDIOS DE COMUNICACIÓN.",
            "txPgIndicador": "NÚMERO DE VISITAS DE TURISTAS A LOS CENTROS TURÍSTICOS DE LA PROVINCIA.",
            "txPgMeta": "INCREMENTAR EL 60% DE VISITAS TURÍSTICAS EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178609,
            "txPgProblema": "SISTEMA Y/O CANALES DE COMERCIALIZACIÓN POCO DESARROLLADOS, ESCASA DE GENERACIÓN DE VALOR AGREGADO DE LOS PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "PRODUCCIÓN, INDUSTRIALIZACIÓN Y COMERCIALIZACIÓN DE LA PAPA ECOLÓGICA EN SUS DISTINTAS VARIEDADES NATIVAS.\n- PRODUCCIÓN Y COMERCIALIZACIÓN DE HORTALIZAS Y LEGUMBRES.",
            "txPgIndicador": "NÚMERO DE FERIAS AGROPECUARIAS PRODUCTORES, INDUSTRIALIZACIÓN Y COMERCIANTES.",
            "txPgMeta": "LOGRAR EL AUMENTO DE 40% DE LA COMERCIALIZACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178656,
            "txPgProblema": "DEFICIENCIA EN EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "- DESARROLLAR E IMPLEMENTAR POLÍTICAS EN EL MARCO DEL SISTEMA NACIONAL DE GESTIÓN AMBIENTAL Y DE LA POLÍTICA NACIONAL DEL AMBIENTE PERTINENTE, A FIN DE GARANTIZAR EL USO RACIONAL DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD, INVOLUCRANDO A TODOS LOS ACTORES EN MATERIA DE PRESERVACIÓN Y CALIDAD DEL AMBIENTE, RECUPERANDO LOS MEDIOS CONTAMINADOS EN FUNCIÓN DE LOS ESTÁNDARES DE CALIDAD.",
            "txPgIndicador": "PROGRAMAS DESARROLLADOS PARA EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "LOGRAR PRESERVAR EL CUIDADO DEL MEDIO AMBIENTE A UN 50%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178678,
            "txPgProblema": "DEFORESTACIÓN DE ARBOLES",
            "txPgObjetivo": "FORESTACIÓN CON PLANTAS COMO EL PINO, CIPRÉS, ALISO ENTRE OTROS EN LOS LUGARES ESPECÍFICOS DE LOS CENTROS POBLADOS PARA EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "Nº DE HA. FORESTADAS Y REFORESTADAS EN CABECERAS DE LAS CUENCAS.",
            "txPgMeta": "LOGRAR LA REFORESTACIÓN DE REFORESTACIÓN EL 40%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178710,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE  A FALTA DE  EDUCACIÓN DE HIGIENE DE LA POBLACIÓN.",
            "txPgObjetivo": "EJECUTAR ACTIVIDADES DE EDUCACIÓN AMBIENTAL Y EJECUTAR PROYECTOS DE INVERSIÓN EN OBRAS DE PROCESAMIENTO Y RECICLAJE DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE RESIDUOS MUNICIPALES CON DISPOSICIÓN FINAL SEGURA A NIVEL DISTRITAL",
            "txPgMeta": "MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178762,
            "txPgProblema": "DÉBIL LIDERAZGO DE LAS AUTORIDADES LOCALES Y COMUNALES, QUE LES CONLLEVA A UNA GESTIÓN DEFICIENTE CON ESCASA PARTICIPACIÓN CIUDADANA DURANTE EL PROCESO DE PLANIFICACIÓN DEL DESARROLLO LOCAL Y DEL CONTROL.",
            "txPgObjetivo": "INSTITUCIONALIZAR LOS ESPACIOS DE PARTICIPACIÓN Y TRANSPARENCIA CIUDADANA, GENERANDO PROCESOS SOSTENIDOS QUE ORDENEN LA DINÁMICA SOCIAL Y FOMENTEN LA EVALUACIÓN, VIGILANCIA Y CONTROL CIUDADANO ORIENTADOS A LA GOBERNABILIDAD Y EL DESARROLLO PROVINCIAL EN EL MARCO DE UNA CULTURA DE CONCERTACIÓN E INCLUSIÓN CIUDADANA.",
            "txPgIndicador": "REGISTRO DE ASISTENCIA DE AUTORIDADES, INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN DE LAS AUTORIDADES INTERINSTITUCIONALES A UN 60%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178794,
            "txPgProblema": "FALTA DE REORDENAMIENTO DE CATASTRO URBANO RURAL",
            "txPgObjetivo": "EJECUTAR ESTUDIOS DE REORDENAMIENTO TERRITORIAL PARA EVITAR EL DESORDEN DE CRECIMIENTO POBLACIONAL CON VIVIENDAS MAL UBICADAS.",
            "txPgIndicador": "CALIFICACIÓN DEL SUELO (PARA USOS  RESIDENCIALES, ACTIVIDADES ECONÓMICAS Y URBANÍSTICAS.)",
            "txPgMeta": "-\tMEJORAR LAS INTERRELACIONES ENTRE LAS AUTORIDADES Y COMUNIDADES DEL DISTRITO AL 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178828,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS INTERNOS Y EXTERNOS CON UNA ORIENTACIÓN ÁGIL Y ENTENDIBLE PARA LA POBLACIÓN.",
            "txPgIndicador": "Nº DE DOCUMENTOS NORMATIVOS Y ADMINISTRATIVOS ACTUALIZADOS.",
            "txPgMeta": "PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS EN LA MUNICIPALIDAD PROVINCIAL QUE FACILITE TRÁMITES A FAVOR DE LOS ADMINISTRADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}