{
    "datoGeneral": {
        "idPlanGobierno": 24669,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ecaf399e-563a-44f9-8fd1-48c097d400e3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/66fdeb3b-2857-4f45-a5ec-51cf97037b05.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134523,
            "txPgProblema": "SALUD:\nINCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD POR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE SALUD",
            "txPgObjetivo": "MEJORAR EL ESTADO NUTRICIONAL Y DE SALUD DE LA POBLACIÓN",
            "txPgIndicador": "-CUBERTURA DE SERVICIOS DE SALUD EN TODAS LAS COMUNIDADES\n\n-DISMINUCIÓN CONSIDERABLE DE LA DESNUTRICIÓN POBLACIONAL.\n\n-ACCESO DE TODOS LOS SERVICIOS BÁSICOS DE LA POBLACIÓN URBANO Y RURAL.\n-FORMACIÓN DE CLAS",
            "txPgMeta": "-\tCAMPAÑAS DE SALUD PÚBLICA PREVENTIVA DE MINSA, ESSALUD Y OTROS EN EL DISTRITO Y COMUNIDADES DE FORMA PERIODICA Y PERMANENTE.\n-\tPROMOTORES DE SALUD ESTAN IMPLEMENTADOS CON KITS DE SALUD, SE TIENE UN PROGRAMA DE DESARROLLO Y FORTALECIMIENTO DE CAPACIDADES.\n-\tPROYECTO IMPLEMENTADO DE SEGURIDAD ALIMENTARIA “KUSI WAWA” QUE LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN DE NIÑOS (AS) Y MADRES GESTANTES.\n-\tEL SERVICIO DE AGUA POTABLE RECIBE MANTENIMIENTO PERIODICO Y RUTINARIO EN COORDINACIÓN CON LOS COMITÉS DE JAASS EN LAS COMUNIDADES.\n-\tSISTEMAS DE SANEAMIENTOS AMPLIADOS Y MEJORADOS  EN UN 80% DE COMUNIDADES.\n-\tKUNTURKANKI CUENTA CON UN SISTEMA DE SANEAMIENTO BASICO INTEGRAL, EN LA CAPITAL DEL DISTRITO.\n-\tLOS CENTROS POBLADOS DE SEPA, HUARCACHAPI CUENTAN CON SU CENTRO DE SALUD IMPLEMENTADOS Y EQUIPADOS.\n-\tEL CENTRO DE SALUD CUENTA CON PROFESIONALES ESPECIALIZADOS Y EQUIPAMIENTO INTEGRAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134603,
            "txPgProblema": "EDUCACIÓN DEFICIENTE IMPLEMENTACIÓN Y DESARROLLO DE CAPACIDADES EDUCATIVOS",
            "txPgObjetivo": "-PROMOVER EL DESARROLLO DE CAPACIDADES E IMPLEMENTACIÓN PARA UNA EDUCACIÓN DE CALIDAD.\n\n-DESARROLLAR OPORTUNIDADES DE FORMACIÓN TÉCNICA.",
            "txPgIndicador": "-DOCENTES CON CONOCIMIENTOS DE NUEVAS TECNOLOGÍAS DE METODOLOGÍAS DE ENSEÑANZA.\n-INSTITUCIONES EDUCATIVAS CON MEJORES CONDICIONES DE INFRAESTRUCTURA.\n-ESTUDIANTES QUE DESARROLLAN DIVERSAS HABILIDADES DEPORTIVAS.",
            "txPgMeta": "-\tDOCENTES CAPACITADOS EN EL USO DE LAS NUEVAS TECNOLOGÍAS Y TENDENCIAS EDUCATIVAS ACTUALES.\n-\tSE REALIZAN TALLERES DE SENSIBILIZACIÓN CONTRA LA VIOLENCIA FAMILIAR \n-\tLAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA CUENTAN CON UNA INFRAESTRUCTURA ADECUADA.\n-\tSE CUENTA CON UN MÓDULO DE INFRAESTRUCTURA DEL ISEP EL DESCANSO.\n-\t50% DE I.E. DEL DISTRITO CUENTAN CON EQUIPAMIENTO DE AULAS VIRTUALES, MOBILIARIO, INTERNET Y OTROS.\n-\tSE FOMENTA EL DEPORTE Y CULTURA EN SUS DIFERENTES DISCIPLINAS A TRAVÉS DE LA ESCUELA MUNICIPAL.\n-\tSE REALIZAN DICERSOS EVENTOS DE PROMOCIÓN DE LA CIENCIA Y LA CULTURA (FESTIDANZAS, VELADAS, EN COORDINACIÓN CON LAS I.E. Y OTROS SECTORES DEL DISTRITO).\n-\tSE CUENTA CON UNA ACADEMIA PRE-UNIVERSITARIA MUNICIPAL QUE FUNCIONA DE FORMA PERMANENTE\n-\tKUNTURKANKI TIENE UN CETPRO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134648,
            "txPgProblema": "INCREMENTO DE LA SENSACIÓN DE INSEGURIDAD.",
            "txPgObjetivo": "BRINDAR CONDICIONES PARA LA SEGURIDAD Y PROTECCIÓN SOCIAL.",
            "txPgIndicador": "-ADECUADO SERVICIO DE SEGURIDAD CIUDADANA.\n\n-DISTRITO SEGURO CONTRA LA DELINCUENCIA Y VIOLENCIA FAMILIAR",
            "txPgMeta": "-\tSE CUENTA CON UN PLAN DE SEGURIDAD CIUDADANA, DONDE TRABAJAN ARTICULADAMENTE EL PUEBLO - POLICÍA NACIONAL - MUNICIPALIDAD. \n-\tSE TIENE 04 UNIDADES MOTORIZADAS PARA LA SEGURIDAD CIUDADANA DEL DISTRITO Y CENTROS POBLADOS.\n-\tEL DISTRITO CUENTA CON CÁMARAS DE VIDEO VIGILANCIA QUE AYUDA AL CONTROL Y SEGURIDAD.\n-\tSEGURIDAD CIUDADANA Y RONDAS CAMPESINAS TRABAJAN EN FORMA CONJUNTA Y SE ENCUENTRAN BIEN CAPACITADAS.\n-\t SE IMPLEMENTA UN PROYECTO DE FORTALECIMIENTO DE RONDADAS CAMPESINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134688,
            "txPgProblema": "ESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL.",
            "txPgObjetivo": "ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO.",
            "txPgIndicador": "-PRODUCTORES AGROPECUARIOS QUE HACEN USO DE NUEVAS TEGNOLOGIAS Y SON INNOVADORES\n\n-PRODUCTORES AGROPECUARIOS COMPETITIVOS EN EL MERCADO.",
            "txPgMeta": "-\tPROYECTO DE MEJORAMIENTO GENÉTICO, SALUD Y BIENESTAR ANIMAL  IMPLEMENTADO.\n-\tPROYECTO DE PRODUCTIVIDAD AGROINDUSTRIA RURAL INNOVADORA Y COMPETITIVO. (PROCOMPITE) IMPLEMENTADO\n-\tPROYECTO DE RECUPERACIÓN EN LA PRODUCCIÓN DE PRODUCTOS ANDINOS (TUBÉRCULOS, CEREALES, ETC) IMPLEMENTADO\n-\tPROYECTO DE REPOBLAMIENTO E INTRODUCCIÓN DE VICUÑAS IMPLEMENTADO\n-\tPROYECTO DE FORTALECIMIENTO EN ECOTURISMO, GASTRONÓMICO Y ARTESANAL IMPLEMENTADO\n-\tINFRAESTRUCTURAS GANADERAS EN OPTIMAS CONDICIONES \n-\tSE CUENTA CON COOPERATIVAS Y MYPES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134760,
            "txPgProblema": "-INADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO\n-INADECUADO MANEJO DE INFRAESTRUCTURAS DE RIEGO.\n-INADECUADA ACCESIBILIDAD POR LA RED VIAL INTEGRADA.",
            "txPgObjetivo": "-ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO. \n-MEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA QUE FACILITE SU DESARROLLO E INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO.\n-MEJORAR LA INFRAESTRUCTURA VIAL INTEGRADA.",
            "txPgIndicador": "-INFRAESTRUCTURA ADECUADA PARA PROMOCIÓN DEL COMERCIO LOCAL.\n-INCREMENTO DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA.\n-VÍAS DE ACCESO EN BUEN ESTADO.",
            "txPgMeta": "-\tMERCADO SABATINO SE ENCUENTRA ADECUADO Y ORDENADO PARA BRINDAR UN MEJOR SERVICIO A LA POBLACIÓN.\n-\t60% DE COMUNIDADES CAMPESINAS CUENTAN CON UN SISTEMA DE RIEGO TECNIFICADO.\n-\tSE REALIZA MANTENIMIENTO PERIÓDICO Y RUTINARIO DEL SISTEMA DE RIEGO CONJUNTAMENTE CON LOS COMITÉS DE RIEGO EN LAS TRES CUENCAS DEL DISTRITO.\n-\tSE CUENTA CON COSECHAS DE AGUA EN LAS PARTES ALTAS DEL DISTRITO.\n-\tCREACIÓN DE RESERVORIOS FAMILIARES.\n-\tVÍAS CARROZABLES DE LOS CENTROS POBLADOS Y COMUNIDADES AMPLIADAS Y MEJORADAS. \n-\tSE GESTIONA EL ESTUDIO TECNICO PARA LA CONSTRUCCIÓN VÍA DE EVITAMIENTO PARA VEHÍCULOS PESADOS. \n-\tDE EJECUTA LA CONTRUCCION DE PISTAS Y VEREDAS EN LA CAPITAL DEL DISTRITO\n-\tGESTIÓN DE LA AMPLIACIÓN DE ELECTRIFICACIÓN EN LAS COMUNIDADES DEL DISTRITO\n-\tCAMAL MUNICIPAL RECONOCIDO, MEJORADO Y AMPLIADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134912,
            "txPgProblema": "CONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS Y POR EL BOTADERO DE BASURA.",
            "txPgObjetivo": "MEJORAR CONDICIONES AMBIENTALES EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "- PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN MEJORES CONDICIONES AMBIENTALES\n- KUNTURKANKI CON MICROCLIMA ARMÓNICO",
            "txPgMeta": "-\tSE CUENTA CON POLÍTICAS LOCALES PARA LA LUCHA CONTRA LA CONTAMINACIÓN AMBIENTAL Y UN ADECUADO SISTEMA DE MANEJO DE LOS RESIDUOS SÓLIDOS.\n-\tIMPLEMENTACIÓN DE UN PROGRAMA DE FORESTACIÓN Y JARDINES EN EL DISTRITO BAJO EL LEMA: \"KUNTURKANKI TE QUIERO VERDE\".",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134932,
            "txPgProblema": "ACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES",
            "txPgObjetivo": "ADECUAR EL MANEJO DE RESIDUOS SÓLIDOS Y PROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "ADECUADO MANEJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "-\tPROYECTO MUNICIPAL “RECICLAJE DE RESIDUOS” KUNTURKANKI TE QUIERO LIMPIO IMPLEMENTADO\n-\tSE TIENE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN OPTIMAS CONDICIONES Y SE PRESERVA EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134968,
            "txPgProblema": "VEHÍCULOS Y MAQUINARIAS PESADOS EN ESTADO DE DEPRECIACIÓN.",
            "txPgObjetivo": "OPERATIVIDAD DE VEHÍCULOS Y MAQUINARIAS PESADAS",
            "txPgIndicador": "RENDIMIENTO ADECUADO DE LOS VEHÍCULOS Y MAQUINARIAS PESADAS.",
            "txPgMeta": "- MAQUINARIA PESADA EN OPTIMAS CONDICIONES PARA LA EJECUCIÓN DE LAS OBRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135036,
            "txPgProblema": "BAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO.",
            "txPgObjetivo": "ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO Y LOCAL.",
            "txPgIndicador": "CAPACIDAD DE GESTIÓN Y EJECUCIÓN PRESUPUESTAL SUPERIOR A NIVEL PROVINCIAL.",
            "txPgMeta": "-\tCREACIÓN DE LA SUB GERENCIA DE MEDIO AMBIENTE.\n-\tADMINISTRACIÓN MUNICIPAL REESTRUCTURADA Y OPERATIVA\n-\tTRANSPARENCIA Y GESTIÓN EN LOS ENTES LOCALES, Y CIVILES.\n-\tPROMOVER UNA GESTIÓN PÚBLICA ORDENADA Y DE RESPETO AL MARCO JURÍDICO.\n-\tMECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA FORTALECIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}