{
    "datoGeneral": {
        "idPlanGobierno": 21933,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8badc70d-59ee-4cee-bf59-0251a8679d2a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2f8dca47-6406-4005-9351-f0bd3e7308e3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215780,
            "txPgProblema": "FALTA DE APOYO A LOS EMPRENDEDORES Y MICROEMPRESARIOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE EMPRENDEDORES Y MICROEMPRESARIOS, CON LA FINALIDAD DE PROMOVER LA REACTIVACIÓN ECONÓMICA LOCAL, LA GENERACIÓN DE PUESTOS DE TRABAJO Y EL MEJORAMIENTO DE LA CALIDAD DE VIDA DEL POBLADOR DISTRITAL.",
            "txPgIndicador": "NIVEL DE CUMPLIMIENTO",
            "txPgMeta": "SUSCRIPCIÓN DE CONVENIOS Y/O ASOCIACIONES PUBLICO-PRIVADAS Y/O PÚBLICO-PUBLICO PARA LA CAPACITACIÓN, ORIENTACIÓN, ACOMPAÑAMIENTO Y PROMOCIÓN DE EMPRENDEDORES Y MICROEMPRESARIOS\n\nREFORMULACIÓN DE LA NORMATIVA LEGAL MUNICIPAL ORIENTADA A BRINDAR FACILIDADES PARA LA FORMALIZACIÓN Y/O DESARROLLO Y PROMOCIÓN DE EMPRENDEDORES Y MICROEMPRESARIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215802,
            "txPgProblema": "FALTA DE APOYO A LAS ORGANIZACIONES SOCIALES SECTORIALES, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD",
            "txPgObjetivo": "GENERACIÓN DE CAPACIDADES DE LA POBLACIÓN CONFORMANTE DE ORGANIZACIONES SOCIALES SECTORIALES (AGENTES COMUNITARIOS DE SALUD, PRONOEIS, CUNAMÁS, COMITÉS DEL VASO DE LECHE, COMEDORES POPULARES, ETC.), CLUBES DEL ADULTO MAYOR (PERSONAS DE LA TERCERA EDAD), Y PERSONAS CON DISCAPACIDAD, CON LA FINALIDAD DE PROMOVER LA REACTIVACIÓN ECONÓMICA DEL DISTRITO Y EL MEJORAMIENTO DE LA CALIDAD DE VIDA",
            "txPgIndicador": "NIVEL DE CUMPLIMIENTO",
            "txPgMeta": "CAPACITACIÓN EN TALLERES TÉCNICO-PRODUCTIVOS-ARTESANALES DE LAS POBLACIONES QUE CONFORMAN LAS ORGANIZACIONES Y/O SECTORES SOCIALES\n\nCONSTRUCCIÓN DE LA CASA DEL ADULTO MAYOR\n\nCONSTRUCCIÓN DE LA CASA DE LA PERSONA CON DISCAPACIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215819,
            "txPgProblema": "FALTA DE APOYO A LAS ACTIVIDADES DEPORTIVAS, CULTURALES Y ARTÍSTICAS Y  DEFICIENCIA",
            "txPgObjetivo": "GENERAR, FOMENTAR, FORTALECER E INCENTIVAR LAS ACTIVIDADES DEPORTIVAS, ARTÍSTICAS Y CULTURALES EN SUS DIFERENTES DISCIPLINAS, EXPRESIONES Y MANIFESTACIONES, A TRAVÉS DE LA ORGANIZACIÓN PERMANENTE DE EVENTOS E IDENTIFICACIÓN DE POTENCIALES DEPORTISTAS, NUEVOS TALENTOS Y DE QUIENES NO CUENTAN CON APOYO PARA EL DESARROLLO DE SUS CAPACIDADES DEPORTIVAS, ARTÍSTICAS Y CULTURALES",
            "txPgIndicador": "GRADO DE SATISFACCIÓN DE LA POBLACIÓN",
            "txPgMeta": "EXONERACIÓN DE LOS DERECHOS POR UTILIZACIÓN DE CANCHAS, LOSAS DEPORTIVAS Y ESPACIOS PÚBLICOS DE PROPIEDAD MUNICIPAL\n\nCREACIÓN DE LA CASA DE LA JUVENTUD Y DEL DEPORTE\n\nCONSTRUCCIÓN DEL “COMPLEJO DEPORTIVO RECREACIONAL Y PARQUE TEMÁTICO HUNTER\n\nCREACIÓN DE LA CASA DE LA JUVENTUD Y DEL DEPORTE\n\nORGANIZACIÓN DE ACADEMIAS MUNICIPALES DEPORTIVAS PARA LA POBLACIÓN DE ESCASOS RECURSOS ECONÓMICOS\n\nCONSTRUCCIÓN DE INFRAESTRUCTURA DEPORTIVA Y/O RECREACIONAL (PARQUES) Y/O ARTÍSTICA EN LOS PUEBLOS Y ASENTAMIENTOS HUMANOS DEL DISTRITO QUE NO CUENTEN CON DICHA INFRAESTRUCTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215851,
            "txPgProblema": "FALTA DE PROMOCIÓN ADECUADA DE LOS RECURSOS TURÍSTICOS DEL DISTRITO",
            "txPgObjetivo": "DESARROLLO DE PRODUCTOS TURÍSTICOS DIRIGIDOS A TODOS LOS SEGMENTOS DEL MERCADO NACIONAL Y EXTRANJERO.",
            "txPgIndicador": "NIVEL DE CUMPLIMIENTO",
            "txPgMeta": "GESTIÓN PARA LA CONSTRUCCIÓN DEL PRIMER TELEFÉRICO DE AREQUIPA\n\nCONSTRUCCIÓN DE UN OBSERVATORIO ASTRONÓMICO\n\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE UN MUSEO DE SITIO EN EL CERRO CASAPATAK\n\nREMOZAMIENTO DE LOS PUEBLOS TRADICIONALES DEL DISTRITO\n\nORGANIZACIÓN DE EVENTOS AGROPECUARIOS, GASTRONÓMICOS Y CONCURSOS DE DANZAS TÍPICAS O AUTÓCTONAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215874,
            "txPgProblema": "INSUFICIENTE APOYO PARA LA GENERACIÓN DE EMPLEO PARA LA MANO DE OBRA LOCAL DEL DISTRITO.",
            "txPgObjetivo": "EJECUCIÓN DE OBRAS PUBLICAS POR ADMINISTRACIÓN DIRECTA",
            "txPgIndicador": "NIVEL DE CUMPLIMIENTO",
            "txPgMeta": "GENERACIÓN DE EMPLEO TEMPORAL PARA POBLADORES DEL DISTRITO (MANO DE OBRA CALIFICADA Y NO CALIFICADA) EN OBRAS PUBLICAS EJECUTADAS POR LA MUNICIPALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215897,
            "txPgProblema": "INSUFICIENTE APOYO A LA FORMACIÓN OCUPACIONAL DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA DEL DISTRITO",
            "txPgObjetivo": "ACCIONES FORMATIVAS CON EL FIN DE MEJORAR LAS COMPETENCIAS Y CUALIFICACIONES DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA DEL DISTRITO",
            "txPgIndicador": "GRADO DE SATISFACCIÓN DE LA POBLACIÓN BENEFICIADA",
            "txPgMeta": "ACTUALIZACIÓN Y/O SUSCRIPCIÓN DE CONVENIO CON LA UNSA PARA LA REACTIVACIÓN DEL CEO -UNSA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215915,
            "txPgProblema": "BAJA CONCIENCIA AMBIENTAL",
            "txPgObjetivo": "PROMOVER LA CONCIENCIA AMBIENTAL EN LA POBLACIÓN",
            "txPgIndicador": "NIVEL DE CUMPLIMIENTO",
            "txPgMeta": "PROGRAMA DE INCENTIVOS TRIBUTARIOS (ARBITRIOS) A LOS VECINOS PARA EL CUIDADO DEL MEDIO AMBIENTE, MEDIANTE RECICLAJE DE RESIDUOS SÓLIDOS DOMÉSTICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215933,
            "txPgProblema": "ÁREAS VERDES ESCASAS O EN DEFICIENTE ESTADO DE MANTENIMIENTO",
            "txPgObjetivo": "MANTENIMIENTO PERMANENTE DE LA RED DISTRITAL DE ÁREAS VERDES PÚBLICAS",
            "txPgIndicador": "GRADO DE SATISFACCIÓN DE LA POBLACIÓN BENEFICIADA.",
            "txPgMeta": "IMPLEMENTACIÓN Y EJECUCIÓN DEL PROGRAMA DE FORESTACIÓN, ARBORIZACIÓN Y CREACIÓN DE \tNUEVOS PARQUES Y JARDINES PÚBLICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215949,
            "txPgProblema": "FALTA DE ORNATO",
            "txPgObjetivo": "ASIGNACIÓN DE RECURSOS MUNICIPALES SUFICIENTES PARA EL MANTENIMIENTO DEL ORNATO DISTRITAL",
            "txPgIndicador": "GRADO DE SATISFACCIÓN",
            "txPgMeta": "CREACIÓN DE PROGRAMA DE PARTICIPACIÓN VECINAL PARA EL MEJORAMIENTO Y CONSERVACIÓN DEL ORNATO Y LIMPIEZA DE BARRIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215969,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LA AUTORIDAD MUNICIPAL A LA POBLACIÓN",
            "txPgObjetivo": "MEJORAMIENTO DE LA ATENCIÓN DE LAS AUTORIDADES MUNICIPALES PARA ESCUCHAR LAS NECESIDADES DE LA POBLACIÓN",
            "txPgIndicador": "GRADO DE OPTIMIZACIÓN",
            "txPgMeta": "GOBIERNO MUNICIPAL DE PUERTAS ABIERTAS PARA ESCUCHAR LAS NECESIDADES DE LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215989,
            "txPgProblema": "PROCEDIMIENTOS ADMINISTRATIVOS BUROCRÁTICOS Y AUSENCIA DE FACILIDADES PARA EL PAGO DE TRIBUTOS MUNICIPALES A LOS CONTRIBUYENTES.",
            "txPgObjetivo": "CUMPLIMIENTO DE LA NORMATIVA DE SIMPLIFICACIÓN ADMINISTRATIVA",
            "txPgIndicador": "NIVEL DE CUMPLIMIENTO",
            "txPgMeta": "SIMPLIFICACIÓN DE LOS PROCESOS ADMINISTRATIVOS MUNICIPALES\n\nREVISIÓN, REFORMULACIÓN Y APROBACIÓN DE LA NORMATIVA LEGAL MUNICIPAL ORIENTADA A VIABILIZAR EL APOYO, PROMOCIÓN Y CAPACITACIÓN DE LOS EMPRENDEDORES MICROEMPRESARIOS Y ORGANIZACIONES SOCIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216010,
            "txPgProblema": "AUSENCIA DE INSTRUMENTOS TÉCNICOS Y DEFICIENTE FUNCIONAMIENTO DE LOS SISTEMAS ADMINISTRATIVOS, OPERATIVOS Y FINANCIEROS ENCARGADOS DE LA PROVISIÓN DE SERVICIOS PÚBLICOS MUNICIPALES.",
            "txPgObjetivo": "MODERNIZACIÓN DE LA GESTIÓN PÚBLICA",
            "txPgIndicador": "NIVEL DE CUMPLIMIENTO",
            "txPgMeta": "MODERNIZAR EL APARATO ADMINISTRATIVO Y OPERATIVO DE LA MUNICIPALIDAD DANDO PRIORIDAD A LOS SERVICIOS PÚBLICOS QUE DEMANDA LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}