{
    "datoGeneral": {
        "idPlanGobierno": 24725,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b5e90eca-2ed9-4121-bcce-424f5383b8a0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/88408b25-3e04-45f2-a22c-ccbb69805db1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188385,
            "txPgProblema": "1. SALUD\n2. INFRAESTRUCTURA SANITARIA",
            "txPgObjetivo": "OE1: SUFICIENTE COBERTURA EN ATENCIÓN ESPECIALIZADA.\nOE1.2: GESTIONAR PARA LA RECATEGORIZACIÓN DEL CENTRO DE SALUD DEL DISTRITO.\nOE 2.1 DEFICIENTE COBERTURA SANITARIA Y ACCESO AL AGUA POTABLE.",
            "txPgIndicador": "1. PORCENTAJE DE COBERTURA EN ATENCIÓN ESPECIALIZADA.\n2. PORCENTAJE DE COBERTURA Y ACCESO AL SERVICIO DE SANEAMIENTO BÁSICO EN EL DISTRITO.",
            "txPgMeta": "M1: 100% DE COBERTURA EN EL ACCESO DE SALUD AL TOTAL DE LA POBLACIÓN DEL DISTRITO AL 2026.\nM2: 90% DE COBERTURA Y ACCESO A SERVICIOS DE SANEAMIENTO BÁSICOS EN EL DISTRITO AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188411,
            "txPgProblema": "3. EDUCACIÓN\n3. CULTURA",
            "txPgObjetivo": "OE1: EFICIENTES RENDIMIENTOS EN LOS ESTUDIANTES DEL DISTRITO.\nOE2: GESTIONAR FILIAL PARA UNA UNIVERSIDAD NACIONAL O PRIVADA. \nOE3: CREACIÓN DEL INSTITUTO TECNOLÓGICO PRODUCTIVO DE LIVITACA CON CARRERAS TÉCNICO PRODUCTIVAS\nOE4: GENERAR ESPACIOS PARA REVALORAR NUESTRA IDENTIDAD CULTURAL, TRADICIONES Y COSTUMBRES.\nOE5: IMPLEMENTAR CENTROS RECREACIONALES PARA LA PRÁCTICA DEL DEPORTE Y EL ESPARCIMIENTO SOCIAL.",
            "txPgIndicador": "I1: PORCENTAJE DE ESTUDIANTES QUE CULMINAN SUS ESTUDIOS BÁSICOS.\nI2: PORCENTAJE DE COBERTURA DEL SERVICIO EDUCATIVO.\nI3. PORCENTAJE DE COBERTURA DEL SERVICIO EDUCATIVO.\nI4. PORCENTAJE DE ESPACIOS CULTURALES, DEPORTIVOS Y RECREACIONALES.",
            "txPgMeta": "M1: 95% DE ESTUDIANTES CULMINAN SUS ESTUDIOS BÁSICOS AL 2026.\nM2: 100 % DE COBERTURA DEL SERVICIO EDUCATIVO EN EL DISTRITO AL 2026.\nM3: 100 % DE COBERTURA DEL SERVICIO EDUCATIVO EN EL DISTRITO AL 2026.\nM4: 80% DE ESPACIOS CULTURALES, DEPORTIVOS Y RECREACIONALES AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188592,
            "txPgProblema": "3.-VIOLENCIA CONTRA LA MUJER",
            "txPgObjetivo": "OE3: REDUCIR LOS ÍNDICES DE VIOLENCIA CONTRA LA MUJER E INTEGRANTES DEL GRUPO FAMILIAR.",
            "txPgIndicador": "I1: PORCENTAJE DE CASOS DE VIOLENCIA CONTRA LA MUJER Y POBLACIONES VULNERABLES.",
            "txPgMeta": "M3: 10 % DE CASOS DE VIOLENCIA CONTRA LA MUJER Y POBLACIONES VULNERABLES EN EL DISTRITO AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188918,
            "txPgProblema": "2.1. AGRICULTURA Y RIEGO\n2.2. ENERGÍA Y MINAS",
            "txPgObjetivo": "OE1: PROMOVER CAPACIDADES TÉCNICAS A LOS PRODUCTORES AGROPECUARIOS.\nOE2: IMPLEMENTAR SISTEMAS DE RIEGO EN LAS COMUNIDADES DEL DISTRITO.\nOE3: IMPLEMENTAR DE ESTABLOS, INVERNADEROS, MÓDULOS DE CRIANZA DE ANIMALES MENORES Y SEGURIDAD ALIMENTARIA.\nOE4: MEJORAR GENÉTICAMENTE LAS DIFERENTES ESPECIES DE ANIMALES Y PLANTAS A NIVEL DE PISOS ECOLÓGICOS.\nOE5: IMPLEMENTAR CON EQUIPAMIENTO Y MAQUINARIA AGRÍCOLA.\nOE6: IMPLEMENTAR PROYECTOS DE INSTALACIÓN DE PASTOS Y FORRAJES PARA LA PRODUCCIÓN PECUARIA.\nOE7: IMPLEMENTACIÓN DE PROYECTOS DE TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS PRIMARIOS.\nOE8: GESTIONAR EL ACCESO A OTROS MERCADOS, PARA LOS PRODUCTORES AGROPECUARIOS Y AGRO INDUSTRIALES DEL DISTRITO DE LIVITACA.\nOE1: INCREMENTAR EL SUMINISTRO ELÉCTRICO EN ZONAS RURALES Y URBANAS. \nOE2: FORTALECIMIENTO DE CAPACIDADES EN EXPLOTACIÓN DE MINERÍA ARTESANAL Y PEQUEÑA MINERÍA EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "I1: PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\nI2: PORCENTAJE DE HECTÁREAS DE CULTIVO CON SISTEMA DE RIEGO.\nI3: PORCENTAJE DE PRODUCCIÓN Y RENDIMIENTO, DE ANIMALES Y TIERRAS DE SEMBRÍO.\nI4: PORCENTAJE DE ANIMALES GENÉTICAMENTE MEJORADOS.\nI1: PORCENTAJE DE VIVIENDAS EN EL ÁMBITO RURAL Y/O URBANA QUE NO CUENTAN CON SERVICIO ELÉCTRICO.\nI2: PORCENTAJE DE INFORMALIDAD MINERA ARTESANAL Y PEQUEÑA MINERÍA.",
            "txPgMeta": "M1: 100% DE PRODUCTORES AGROPECUARIOS ASISTIDOS TÉCNICAMENTE EN EL DISTRITO AL 2026.\nM2: 60% DE HECTÁREAS DE CULTIVO CON SISTEMA DE RIEGO EN EL DISTRITO AL 2026.\nM3: 50% DE PRODUCCIÓN Y RENDIMIENTOS, DE ANIMALES Y RENDIMIENTO EN EL DISTRITO AL 2026.\nM4: 60% DE ANIMALES GENÉTICAMENTE MEJORADOS EN EL DISTRITO AL 2026.\nM1: 85% DE VIVIENDAS EN PROMEDIO CON SUMINISTRO ELÉCTRICO EN ZONAS RURALES Y URBANAS EN EL DISTRITO AL 2026.\nM1: 10% DE INFORMALIDAD MINERA ARTESANAL Y PEQUEÑA MINERÍA EN EL DISTRITO AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188975,
            "txPgProblema": "2.3. VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO\n2.4. INFRAESTRUCTURA VIAL Y CONECTIVIDAD DIGITAL",
            "txPgObjetivo": "OE1: INCREMENTAR EL SERVICIO DE AGUA POTABLE EN ZONAS RURALES.\nOE1: INCREMENTAR LA RED VIAL VECINAL PAVIMENTADO.\nOE2: APERTURA DE CARRETERAS A LOS SECTORES SIN COMUNICACIÓN VIAL Y LA INTERCONEXIÓN DE LAS EXISTENTES.\nOE3: CONSTRUIR PUENTES PEATONALES Y CARROZABLES EN LAS DIFERENTES COMUNIDADES DEL DISTRITO.\nOE4: REALIZAR MANTENIMIENTO GENERAL Y PERIÓDICO DE LAS REDES VIALES EXISTENTES A NIVEL DEL DISTRITO DE LIVITACA.\nOE5: GESTIONAR EL ASFALTADO DE LAS CARRETERAS PRINCIPALES DEL DISTRITO DE LIVITACA.\nOE6: PROMOVER Y GESTIONAR LA INSTALACIÓN DE UNA OFICINA DE BANCO DE LA NACIÓN, RENIEC Y SUB CEDE DE PODER JUDICIAL.\nOE7: PROMOVER Y GESTIONAR LA INSTALACIÓN DE OFICINAS FINANCIERAS DE BANCOS PRIVADOS.",
            "txPgIndicador": "I1: PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\nI1: PORCENTAJE DE LA RED VIAL VECINAL POR PAVIMENTAR.\nI2: PORCENTAJE DE VÍAS INTERCONECTADAS.\nI3: NUMERO DE PUESTES PEATONALES Y CARROZABLES.\nI4: PORCENTAJE DE VÍAS EN ADECUADAS CONDICIONES.\nI5: PORCENTAJE DE VÍAS PRINCIPALES PAVIMENTADAS.\nI6: NUMERO DE OFICIAS DE ORGANISMOS PÚBICOS EN EL DISTRITO.\nI7: NUMERO DE INSTITUCIONES FINANCIERAS EN EL DISTRITO.",
            "txPgMeta": "M1: REDUCIR EN UN 25% DE POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA EN EL DISTRITO AL 2026.\nM1: REDUCIR EN UN 40% DE RED VIAL VECINAL POR PAVIMENTAR EN EL DISTRITO AL 2026.\nM2: 60% DE VÍAS INTERCONECTADAS EN EL DISTRITO AL 2026.\nM3: INCREMENTAR EL NÚMERO DE PUENTES PEATONALES CARROZABLES AL 2026.\nM4: 80% DE VÍAS EN ADECUADAS CONDICIONES AL 2026.\nM5: 60% DE VÍAS PRINCIPALES PAVIMENTADAS AL 2026\nM6: INCREMENTAR EL NÚMERO DE ORGANISMOS PÚBLICOS EN EL DISTRITO AL 2026.\nM7: INCREMENTAR EL NÚMERO DE INSTITUCIONES FINANCIERAS EN EL DISTRITO AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189001,
            "txPgProblema": "2.5. PROMOCIÓN DEL COMERCIO EXTERIOR Y TURISMO",
            "txPgObjetivo": "OE1: GESTIONAR ANTE ENTIDADES PARA EL RECONOCIMIENTO INVESTIGACIÓN Y PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS DEL DISTRITO DE LIVITACA.\nOE2: GESTIONAR CAPACIDADES PARA LA CREACIÓN, PROMOCIÓN Y DESARROLLO DEL CIRCUITO TURÍSTICO DEL DISTRITO DE LIVITACA",
            "txPgIndicador": "I1: NUMERO DE ESPACIOS TURÍSTICOS EN EL DISTRITO",
            "txPgMeta": "M1: INCREMENTAR EL NÚMERO DE ESPACIOS TURÍSTICOS EN EL DISTRITO AL 2026.\nM2: GESTIONAR LA CREACIÓN DEL CIRCUITO TURÍSTICO EN EL DISTRITO DE  LIVITACA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189045,
            "txPgProblema": "3.1. CAMBIO CLIMÁTICO Y EROSIÓN DE SUELOS",
            "txPgObjetivo": "OE1: IMPLEMENTAR ACCIONES DE FORESTACIÓN Y/O REFORESTACIÓN.\nOE2: IMPLEMENTAR COSECHAS DE AGUA PARA TIEMPOS DE ESTIAJE.\nOE3: IMPLEMENTAR LA SIEMBRA DE AGUA A TRAVÉS DE FORESTACIÓN CON ESPECIES NATIVAS PARA LA PROTECCIÓN DE MANANTES Y RÍOS. \nOE5: IMPLEMENTAR UN EQUIPO PROFESIONAL QUE DESARROLLE ESTUDIOS DE SUELO Y ZONIFICACIÓN POR PISOS ECOLÓGICOS, MICROCUENCAS Y MICROCLIMAS A NIVEL DEL DISTRITO DE LIVITACA.",
            "txPgIndicador": "I1: PORCENTAJE DE HECTÁREAS FORESTADAS Y/O REFORESTADAS.\nI1: NUMERO SISTEMAS DE RESERVA DE AGUA EN CABECERAS DE CUENCA O CAPTACIONES ESTRATÉGICAS.",
            "txPgMeta": "M1: CONTAR CON UN PORCENTAJE SIGNIFICATIVO DE ÁREAS FORESTADAS Y/O REFORESTADAS EN EL DISTRITO AL 2026. \nM2: INCREMENTAR EL NÚMERO DE RESERVAS DE AGUA EN CABECERAS O CAPTACIONES ESTRATÉGICAS EN EL DISTRITO AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189069,
            "txPgProblema": "3.2. RESIDUOS SOLIDOS",
            "txPgObjetivo": "OE1: PROMOVER ADECUADOS MANEJOS DE RESIDUOS SOLIDOS Y TRATAMIENTO DE DESECHOS ORGÁNICOS, INORGÁNICOS Y RECICLABLES.",
            "txPgIndicador": "I1: NUMERO DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y TRATAMIENTO DE DESECHOS.",
            "txPgMeta": "M1: CONTAR CON PLANTAS DE TRATAMIENTO Y RESIDUOS SÓLIDOS Y DESECHOS EN EL DISTRITO AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189096,
            "txPgProblema": "3.3. MICROCLIMAS Y PISOS ECOLÓGICOS",
            "txPgObjetivo": "OE1: IDENTIFICAR E IMPLEMENTAR PROYECTOS ORIENTADOS A FORTALECER ZONAS ECOLÓGICAS.",
            "txPgIndicador": "I1: NUMERO DE ZONAS ECOLÓGICAS FORTALECIDAS",
            "txPgMeta": "M1: INCREMENTO DE ZONAS ECOLÓGICAS EN EL DISTRITO AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189151,
            "txPgProblema": "4.1. INSTRUMENTOS DE GESTIÓN\n4.2. RECURSOS HUMANOS",
            "txPgObjetivo": "OE1: IMPLEMENTAR INSTRUMENTOS DE GESTIÓN Y DESARROLLO URBANO Y/O RURAL, SOSTENIBLES. \nOE2: DESCENTRALIZAR PROYECTOS HACIA LOS CENTROS POBLADOS Y COMUNIDADES. \nOE3: RESPETAR EL MANEJO PRESUPUESTARIO DEL PRESUPUESTO PARTICIPATIVO POR RESULTADOS, QUE INVOLUCRA LA PARTICIPACIÓN PLENA DE LA POBLACIÓN EN GENERAL.\nOE1: FORTALECIMIENTO DE CAPACIDADES.",
            "txPgIndicador": "I1: PORCENTAJE DE INSTRUMENTOS DE GESTIÓN A NIVEL DISTRITAL.\nI2: PORCENTAJE DE PROYECTOS A NIVEL COMUNAL EN EL DISTRITO. \nI1: PORCENTAJE DE PERSONAL CAPACITADO EN PROCESOS ADMINISTRATIVOS.",
            "txPgMeta": "M1: 100% DE IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN Y DESARROLLO URBANO Y/O RURAL AL 2026.\nM2: 90% DE PROYECTOS ORIENTADOS A NIVEL COMUNAL AL 2026.\nM1: 100% DE PERSONAL CAPACITADO EN PROCESOS ADMINISTRATIVOS AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189198,
            "txPgProblema": "4.3. TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIONES\n.4. SEGURIDAD CIUDADANA",
            "txPgObjetivo": "OE1: IMPLEMENTAR SISTEMAS INFORMÁTICOS. \nOE1: PREVENCIÓN DEL DELITO Y LUCHA CONTRA LA VIOLENCIA DOMÉSTICA, DE GÉNERO Y PERSONAS VULNERABLES.",
            "txPgIndicador": "I1: PORCENTAJE DE SISTEMAS INFORMÁTICOS IMPLEMENTADOS PARA APOYAR LA GESTIÓN. \nI1: PORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA.",
            "txPgMeta": "M1: 100% DE SISTEMAS INFORMÁTICOS IMPLEMENTADOS PARA LA GESTIÓN.\nM1: 60% DE DISMINUCIÓN DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189244,
            "txPgProblema": "4.5. GESTIÓN DE RIESGO DE DESASTRES\n4.6. PREVENCIÓN Y GESTIÓN DE CONFLICTOS SOCIALES",
            "txPgObjetivo": "OE1: DESARROLLAR CAPACIDADES DE RESPUESTA ANTE EMERGENCIAS Y DESASTRES.\nOE1: INSTALAR Y EJECUTAR MESAS DE DESARROLLO CON EL ACOMPAÑAMIENTO DEL ESTADO PARA GENERAR ESPACIOS ABIERTOS DE DIALOGO Y TRABAJO MANCOMUNADO.",
            "txPgIndicador": "I1: PORCENTAJE DE POBLADORES CAPACITADOS ANTE EMERGENCIAS Y DESASTRES.\nI1: NUMERO DE CONFLICTOS SOCIALES POR LA PRESENCIA DE EMPRESAS MINERAS",
            "txPgMeta": "M1: 90% DE POBLADORES CAPACITADOS PARA UNA RESPUESTA ANTE EMERGENCIAS Y DESASTRES NATURALES EN EL DISTRITO AL 2026\nM1: DISMINUCIÓN DEL NÚMERO DE CONFLICTOS SOCIALES POR LA PRESENCIA DE EMPRESAS EN EL DISTRITO AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}