{
    "datoGeneral": {
        "idPlanGobierno": 18286,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/48eda2b6-52f7-4245-8501-8c691ddd68a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9c24a22c-b2c2-4197-b7cf-c83f34391531.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126527,
            "txPgProblema": "AUSENCIA DE TRABAJO EN EL DESARROLLO DEL CAPITAL HUMANO Y CAPITAL SOCIAL ESTO IMPLICA PRINCIPALMENTE DESARROLLO ECONÓMICO Y HUMANO PARA ALCANZAR SU PROYECTO DE FUTURO QUE ES EL BIENESTAR SOCIAL. \n\nFALTA DE INTERÉS EN LA CREACIÓN DE ESPACIOS Y MECANISMOS QUE PERMITAN A LAS PERSONAS Y LA SOCIEDAD MEJORAR LA CALIDAD DE VIDA FORTALECIENDO EL CONCEPTO DE CIUDADANÍA Y EL CONOCIMIENTO Y EJERCICIO DE SUS DERECHOS",
            "txPgObjetivo": "ALCANZAR MAYORES NIVELES EN COMPRENSIÓN DE LECTURA Y DESARROLLO DE HABILIDADES EN MATEMÁTICAS, FORMADOS EN LOS VALORES MORALES E IDENTIDAD CULTURAL DE LOS EDUCANDOS \n\nCONTAR CON INFRAESTRUCTURA ADECUADA Y EQUIPADA, PADRES DE FAMILIA Y AUTORIDADES COMPROMETIDOS, LOS PROFESORES CAPACITADOS Y ACTUALIZADOS QUE BRINDAN SERVICIOS DE ENSEÑANZA-APRENDIZAJE DE CALIDAD.\n\nCONTAR CON ACCESO A INTERNET EN TODO EL ÁMBITO DISTRITAL DE CHINCHO",
            "txPgIndicador": "CARENCIA DE LIDERAZGO PARA ASUMIR CARGOS PÚBLICOS EN NUESTRO DISTRITO.",
            "txPgMeta": "CREACIÓN DE ESCUELA DE LIDERAZGO JUVENIL EN LAS INSTITUCIONES EDUCATIVAS.\nCONSTRUCCIÓN DE LOSAS DEPORTIVAS EN LAS I.E DE TODO EL DISTRITO DE CHINCHO.\nAPOYO A LOS MEJORES DOCENTES Y ALUMNOS PARA VIAJES DE INVESTIGACIÓN Y REPRESENTACIÓN AL DISTRITO EN EVENTOS EDUCATIVOS, CIENTÍFICOS, CULTURALES Y DEPORTIVOS.\nAPOYO A LAS DELEGACIONES COMUNALES Y FOLKLÓRICAS QUE REPRESENTEN AL DISTRITO EN EVENTOS SOCIALES, FOLKLÓRICO CULTURALES Y DEPORTIVOS.\nAPOYO PARA LA CONSTRUCCIÓN Y MEJORAMIENTO DE IGLESIAS DE LA FE CRISTIANA: CATÓLICOS Y EVANGÉLICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126531,
            "txPgProblema": "LA CARENCIA DE AMBULANCIAS, EQUIPO DE RESONANCIA MAGNÉTICA, TOMOGRAFÍA, PERSONAL ESPECIALIZADO, MATERIAL, SANITARIO Y QUIRÚRGICO, EN LOS CENTROS DE SALUD. FALTA DE COBERTURA EN SANEAMIENTO BÁSICO EN LAS COMUNIDADES",
            "txPgObjetivo": "LOGRAR UN MAYOR INVOLUCRAMIENTO DEL PERSONAL DEL CENTRO DE SALUD Y PUESTO DE SALUD EN LA EJECUCIÓN DE PROGRAMAS Y ACCIONES ORIENTADOS A LA PREVENCIÓN Y MEJOR ATENCIÓN DE SALUD, DE MANERA CONCERTADA CON LOS ACTORES LOCALES.",
            "txPgIndicador": "EL 85% DE LOS POBLADORES NO CUENTAS CON SIS.\n\nEL 90% DE LA POBLACIÓN SUFREN DE SALUD BUCAL.\n\nEL 65% DE LA POBLACIÓN SIN AGUA Y DESAGÜE.",
            "txPgMeta": "IMPLEMENTACIÓN CON PERSONAL MÉDICO Y DE SERVICIOS, EQUIPAMIENTO CON MATERIALES MÉDICOS Y AMBULANCIA PARA LOS PUESTOS DE SALUD.\nGESTIÓN PARA RECONOCIMIENTO DEL MINISTERIO DE SALUD AL PUESTO DE SALUD DE LA COMUNIDAD DE LLAMOCCTACHI.\nCONSTRUCCIÓN DE PUESTO DE SALUD EN LAS LOCALIDADES CON MAYOR POBLACIÓN\nCONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SISTEMAS DE AGUA POTABLE EN LAS LOCALIDADES QUE NO CUENTAN CON ESTE IMPORTANTE SERVICIO DE SANEAMIENTO BASICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126532,
            "txPgProblema": "DESAPROVECHAMIENTO DE RECURSOS HÍDRICOS, BAJA PRODUCCIÓN AGRICOLA, PECUARIA, INSUFICIENTE ATENCIÓN TECNOLÓGICA Y POCA SENSIBILIZACIÓN EN EL USO RACIONAL DE LOS RECURSOS NATURALES EXISTENTES.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS CON LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DE RIEGO Y FORTALECIMIENTO A LOS COMITÉS DE REGANTES CON ESTRATEGIAS PARA DOTACIÓN DE AGUA PARA EL CAMPO PRODUCTIVO Y GANADERO. REPOBLAMIENTO DE CAMÉLIDOS SUDAMERICANOS",
            "txPgIndicador": "EL 95% DE LAS ÁREAS DE CULTIVO NO CUENTAN CON UN SISTEMA DE RIEGO.\nEL 90% DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA ES PARA EL AUTOCONSUMO.",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO, AMPLIACIÓN DE CANALES DE RIEGO DE TODO EL VALLE INTERANDINO DEL DISTRITO.\nCONSTRUCCIÓN DE DEFENSAS RIBEREÑAS PARA LA RECUPERACIÓN DE TERRENOS DE CULTIVABLES EN LOS ADYACENTES DE RIO CACHI Y URUBAMBA\nORGANIZACIÓN Y FORTALECIMIENTO DE CAPACIDADES DE LOS COMITÉS DE REGANTES DE CADA CANAL Y/O CUENCA HIDROGRÁFICA EN TEMAS DE GESTIÓN Y MANEJO DE PROYECTOS.\nGESTIÓN DE PROYECTOS PRODUCTIVOS PARA DOTAR CON SEMILLAS, MAQUINARIA AGRÍCOLA, HERRAMIENTAS Y OTROS A LOS PRODUCTORES DE LAS CUENCAS DE RÍO CACHI Y URUBAMBA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126534,
            "txPgProblema": "DESAPROVECHAMIENTO DEL RECURSO HÍDRICO APTOS PARA LA ACTIVIDAD PISCÍCOLA EN LOS VALLES DE CACHI Y URUBAMBA.",
            "txPgObjetivo": "EVIDENTEMENTE CHINCHO CUENTA CON 02 SISTEMAS HIDROGRÁFICOS (CACHI Y URUBAMBA), QUE CONFIGURAN EL POTENCIAL PARA EL DESARROLLO DE LA PISCICULTURA A NIVEL DISTRITAL, TANTO PARA SATISFACER LA DEMANDA INTERNA AUMENTANDO EL VALOR PROTEICO DE LA ALIMENTACIÓN LOCAL COMO PARA LA PRODUCCIÓN EN ESCALA COMERCIAL A NIVEL REGIONAL, NACIONAL.",
            "txPgIndicador": "NO EXISTE UNA INFRAESTRUCTURA PARA CRIANZA DE CHITAS EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "INSTALACIÓN DE PISCIGRANJAS COMUNALES, MUNICIPALES Y PRIVADAS (ASOCIACIONES CIVILES). YANACHOCCE, HUANCHUY Y OTROS.\n\nPROMOCIÓN Y APOYO A LA PRODUCCIÓN ACUÍCOLA MEDIANTE ASISTENCIA TÉCNICA, MERCADEO, Y FINANCIAMIENTO DE LA PRODUCCIÓN LOCAL CON PROCESO DE TRANSFORMACIÓN Y VALOR AGREGADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126535,
            "txPgProblema": "GENERACIÓN DE CONFLICTOS SOCIALES POR COLINDANCIA ENTRE COMUNIDADES, DISTRITOS, AUTORIDADES LOCALES, COMUNALES Y ORGANIZACIONES DE BASE",
            "txPgObjetivo": "DEMARCACIÓN TERRITORIAL DEFINITIVA DE LAS COMUNIDADES, DISTRITOS PARA GARANTIZAR LA TRANQUILIDAD Y LA PAZ DE CONVIVENCIA DE NUESTROS POBLADORES Y AUTORIDADES.",
            "txPgIndicador": "ENTRE LAS COMUNIDADES VECINAS EN CONFLICTOS DE TERRENOS COMUNALES.",
            "txPgMeta": "TERRITORIOS CON DELIMITACIÓN DEFINITIVA Y PUEBLOS INTERRELACIONADOS MUTUAMENTE CON PRINCIPIOS DE PAZ",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126538,
            "txPgProblema": "CREAR CONCIENCIA EN LA POBLACIÓN SOBRE PROTECCIÓN Y PRESERVACIÓN DEL MEDIO AMBIENTE, REALIZANDO LA SELECCIÓN DE DESECHOS SÓLIDOS EN CADA DOMICILIO Y EN RELLENO SANITARIO EN CADA COMUNIDAD.\n\nDISMINUIR EL USO INDEBIDO DE SUSTANCIAS AGROQUÍMICAS EN LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "ALCANZAR A SU 80% DEL TERRITORIO FORESTADO Y REFORESTADO CON PLANTACIÓN DE PINOS, EUCALIPTOS Y OTRAS PLANTAS EXÓTICAS DE LA ZONA ASIMISMO CON OTRAS PLANTACIONES IMPORTADAS PARA CONSERVACIÓN DEL SUELO Y LA HUMEDAD EN ÁMBITO DISTRITAL.",
            "txPgIndicador": "EL 80% DE LOS CULTIVOS ES CON USO DE FERTILIZANTES",
            "txPgMeta": "CREACIÓN DE UN CENTRO EXPERIMENTAL AGROPECUARIO ECOLÓGICO PARA PRODUCCIÓN DE PLANTAS Y PLANTONES DE HORTALIZAS Y FORESTALES.\nPROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN CONVENIO CON LAS ORGANIZACIONES DE BASE DE MUJERES, INSTITUCIONES EDUCATIVAS Y ONGS.\nINSTALACIÓN DE PLANTACIONES FORESTALES Y FRUTÍCOLAS DE EXTENSIÓN FORESTAL Y ACTIVIDAD AGROPECUARIA EN CAMPOS Y PARCELAS DEMOSTRATIVAS DE TECNOLOGÍA CONVENCIONAL, ACTIVIDAD DE ALTA RENTABILIDAD A MEDIANO Y LARGO PLAZO.\nCONSTRUCCIÓN DEL SISTEMA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN LAS COMUNIDADES DE YANACHOCCE, HUANCHUY Y LLAMOCCTACHI",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126543,
            "txPgProblema": "LA ORGANIZACIÓN INTERNA NO CAMINA POR SÍ SOLA, SINO QUE REQUIERE DE COMPETENCIAS CON CONOCIMIENTOS, HABILIDADES Y EXPERIENCIA ADQUIRIDA. POR LO TANTO, SE DEBE FORTALECER LA ADMINISTRACIÓN MUNICIPAL CON UNA GESTIÓN EFICAZ, EFICIENTE Y TRANSPARENTE.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LIDERAZGO CON ACTITUDES CONCERTADORAS, DEMOCRÁTICAS Y PROPOSITIVAS\n\nINCORPORAR LA PARTICIPACIÓN DE LOS DISTINTOS REPRESENTANTES DE LAS INSTITUCIONES, DE LAS COMUNIDADES EN LA IMPLEMENTACIÓN Y FISCALIZACIÓN DEL PLAN ESTRATÉGICO DE DESARROLLO.",
            "txPgIndicador": "BAJA COMUNICACIÓN ENTRE AUTORIDADES MUNICIPALES, COMUNALES Y SOCIEDAD CIVIL",
            "txPgMeta": "CREAR UNA ORGANIZACIÓN DE SOCIEDAD CIVIL PARA FORTALECER E INSTITUCIONALIZAR LA PARTICIPACIÓN CIUDADANA Y PARA CREAR UN CLIMA DE CONFIANZA PARA COGOBERNAR CONCURSABLES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126546,
            "txPgProblema": "FALTA DE UN PLAN DE DESARROLLO DE CAPACIDADES ORIENTADO A FORTALECER LOS ASPECTOS CLAVES DEL CAPITAL HUMANO EN FUNCIÓN A LAS NECESIDADES ORGANIZACIONALES Y DISTRITALES SERÁ LO MÁS ADECUADO.\n\nASIMISMO, FALTA PROMOVER CONDICIONES DE GOBERNABILIDAD, ESPACIOS DE CONCERTACIÓN, DIALOGO Y PARTICIPACIÓN CIUDADANA; INVOLUCRANDO LA SOCIEDAD CIVIL",
            "txPgObjetivo": "LOGRAR QUE LA MUNICIPALIDAD ES LA INSTITUCIÓN LÍDER DEL DESARROLLO LOCAL EN ALIANZA CON INSTITUCIONES PÚBLICAS DEL SECTOR, PRIVADAS Y COOPERACIÓN TÉCNICA INTERNACIONAL, PROMOVER EL DESARROLLO CON PLANIFICACIÓN ESTRATÉGICA Y A TRAVÉS DEL PRESUPUESTO POR RESULTADOS.",
            "txPgIndicador": "PLAN ESTRATÉGICO DISTRITAL CONCERTADO DESACTUALIZADO.",
            "txPgMeta": "IMPLANTAR UNA POLÍTICA DE CAMBIO DE MENTALIDAD DE LA POBLACIÓN, PARA CANALIZACIÓN EFICIENTE DEL PRESUPUESTO MUNICIPAL PARA COFINANCIAMIENTO DE LOS PROYECTOS DE ENVERGADURA, QUE MEJORARÁ LA CALIDAD DE VIDA DE LOS POBLADORES.\n\nACTUALIZACIÓN DEMOCRÁTICA CONCERTADO DEL PLAN ESTRATÉGICO DISTRITAL, CON PROYECCIÓN HASTA EL AÑO 2030",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126553,
            "txPgProblema": "CHINCHO ES UNA DE LOS DISTRITOS QUE FUE FUERTEMENTE GOLPEADA POR EL CONFLICTO ARMADO INTERNO, SITUACIÓN QUE ADEMÁS DE DESESTRUCTURAR EL TEJIDO SOCIAL, DEBILITAR LAS ORGANIZACIONES SOCIALES DE BASE HA INCREMENTADO LA VIOLENCIA POLÍTICA Y SOCIAL EN LA REGIÓN",
            "txPgObjetivo": "PROMOVER LA ORGANIZACIÓN DE LA POBLACIÓN PARA LA SEGURIDAD CIUDADANA Y FORTALECER LOS MECANISMOS DE PREVENCIÓN Y VIGILANCIA DE LOS NIVELES DE GOBIERNO DISTRITAL.",
            "txPgIndicador": "AL 20% DE LA POBLACIÓN LES INTERESA EL PP, EL RESTO DESCONOCE DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "PROMOVER LA PARTICIPACIÓN CIUDADANA Y VIGILANCIA SOCIAL EN LA GESTIÓN PÚBLICA, FORTALECIENDO EL PAPEL DE PP, CCR, CCL, CVC PRESUPUESTOS PARTICIPATIVOS Y OTROS MECANISMOS QUE PERMITAN LA INTEGRACIÓN DE LA POBLACIÓN EN LA GESTIÓN PÚBLICA Y PRIVADA LOCAL, PROVINCIAL Y DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}