{
    "datoGeneral": {
        "idPlanGobierno": 16935,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/51e48d7e-70c5-48ad-a0c3-38238f97cd9f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2cd39475-2388-4f6b-957d-eed10d4a898e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223379,
            "txPgProblema": "1.\tDEFICIENTES SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y DE ELECTRIFICACIÓN.",
            "txPgObjetivo": "COBERTURAR LAS VIVIENDAS CON CONEXIÓN DE AGUA POTABLE, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgIndicador": "ENFERMEDADES  DIARREICAS PARASITOSIS,ANEMIA Y DESNUTRICION INFANTIL",
            "txPgMeta": "COBERTURAR LOS SERVICIOS BÁSICOS DE CALIDAD DEL 95% DE LA POBLACIÓN DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223394,
            "txPgProblema": "2.\tINFRAESTRUCTURA INADEACUDA Y ESCASO EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "DOTAR DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO PARA UNA BUENA ATENCIÓN A LOS PACIENTES EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "FALTA DE UN HOSPITAL EN EL DISTRITO\nCENTROS DE SALUD SIN EQUIPAMIENTO\nDEFICIENTE ATENCION POR NO CONTAR CON PROFESIONALES MEDICOS",
            "txPgMeta": "80 % DE ESTUDIOS Y CONSTRUCCIÓN DE INFRAESTRUCTURA DE SALUD CON EQUIPAMIENTO Y ATENCION EN ESPECIALIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223396,
            "txPgProblema": "1.\tLA POCA DISPONIBILIDAD Y EL INADECUADO USO DEL AGUA PARA LA AGRICULTURA.",
            "txPgObjetivo": "PROYECTOS DE MEJORAMIENTO Y MANTENIMIENTO DE SISTEMAS DE RIEGO ACTUAL, PROYECTOS DE CONSTRUCCIÓN DE CANALES DE RIEGO Y RESERVORIOS, PROYECTOS DE SISTEMAS DE RIEGO TECNIFICADO.",
            "txPgIndicador": "SEQUIAS NO HAY REPRESAS SIGNFICATIVAS, CANALES RÚSTICOS,\nFALTA DE AGUA PARA RIEGO DE FRUTALES",
            "txPgMeta": "QUE LA MAYOR CANTIDAD DE POBLADORES DEDICADOS A LA AGRICULTURA DEL DISTRITO DE SANTA TENGA ABASTECIMIENTO PARA DESARROLLAR SUS ACTIVIDADES AGRICOLAS CON UN EFICIENTE USO DEL  RECURSO HIDRICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223401,
            "txPgProblema": "1.\tDESARROLLO ECONÓMICO AGRICOLA: CARENCIA DE PROYECTOS PRODUCTIVOS SOSTENIBLES E INTEGRALES. DEFICIENTES INFRAESTRUCTURAS DE RIEGO.",
            "txPgObjetivo": "DESARROLLAR EL SECTOR AGRICOLA PLANIFICADO, COMPETITIVO, CON TECNOLOGÍA ADECUADA DOTAR DE INFRAESTRUCTURA PARA CONSERVAR Y PRESERVAR ADECUADAMENTE EL APROVECHAMIENTO DE LOS RECURSOS NATURALES. BRINDAR FACILIDADES PARA ACCEDER A INNOVACIONES TECNOLÓGICAS, QUE INCREMENTE LOS RECURSOS ECONOMICOS",
            "txPgIndicador": "CANALES INAPROPIADOS AGRICULTURA DE SUBSISTENCIA,\nPARCELAS RÚSTICAS",
            "txPgMeta": "LOGRAR LA IRRIGACION TECNIFICADA. DE LOS TERRENOS DE CULTIVO AGRICULTORES   CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223405,
            "txPgProblema": "1.\tFALTA DE EMPLEO Y GENERACIÓN DE RECURSOS ECONOMICOS",
            "txPgObjetivo": "PROMOCIÓN DE TRABAJO GENERANDO EMPLEOS CON PROYECTOS SOSTENIBLES DE DESARROLLO SOCIAL E INVERSIÓN EN PROYECTOS PRODUCTIVOS.",
            "txPgIndicador": "MIGRACIÓN DE LOS JÓVENES A LA CIUDAD,\nPOCA CAPACIDAD DE ADQUISICIÓN DE LOS CIUDADANOS, FALTA DE MERCADOS Y FERIAS EN EL DISTRITO DE BUENAVISTA ALTA INDICADORES DE POBREZA Y POBREZA EXTREMA",
            "txPgMeta": "GENERAR MAYOR CANTIDAD DE TRABAJOS PERMANTES EN LA AGRICULTURA Y CADENAS PRODUCTIVAS DE LA LOCALIDAD\nMICROEMPRENDIMIENTO \nFORMALIZACION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223408,
            "txPgProblema": "3.\tLA POCA PROMOCIÓN DE NUESTROS RECURSOS NAURALES NATURALESY ARQUEOLOGICOS, EL DISTRITO DE SANTA NO ESTA EN LA CAPACIDAD DE RECEPCIÓN DE TURISTAS, POR INFRAESTRUCTURA PRECARIA SIN SERVICIOS BÁSICOS.",
            "txPgObjetivo": "ESTUDIO DE INVENTARIO, CIRCUITOS TURÍSTICO, PROMOCIÓN DE ACTIVIDAD TURÍSTICA Y IMPLEMENTACIÓN DE PROYECTOS DE MEJORAMIENTO DE ACTIVIDADES COMERCIALES Y SERVICIOS TURÍSTICO Y REACTIVACIÓN DEL MERCADO.LOCAL",
            "txPgIndicador": "NO EXISTE PLANES NI TURISMO EN BUENAVISTA ALTA, NO HAY INGRESOS POR TURISMO, NO HAY PROMOCIÓN DE TURISMO",
            "txPgMeta": "50% PROPUESTA DE PUESTA EN VALOR DE RESTOS ARQUEOLOGICOS Y GEOGLIFOS DE PAMPA COLORADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223413,
            "txPgProblema": "1.\tNO SE CUENTA CON UN PLAN DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA AMBIENTAL.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR EL PLAN DE ORDENAMIENTO TERRITORIAL Y LA ZONIFICACIÓN ECONÓMICA AMBIENTAL",
            "txPgIndicador": "CRECIMIENTO DESORDENADO DEL DISTRITO, CONFLICTO DE ACTIVIDADES PRODUCTIVAS EN ZONAS DEL DISTRITO",
            "txPgMeta": "CONTAR CON UN PLAN DE ORDENAMIENTO TERRITORIAL .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223415,
            "txPgProblema": "2.\tCARECE DE UN PROGRAMA PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL, FALTA DE VIVEROS MUNICIPALES  CARENCIA DE UN PROGRAMA INTEGRAL DE GESTIÓN AMBIENTAL Y  DE UN PLAN INTEGRAL DE GESTIÓN DEL RIESGO Y DESASTRES.",
            "txPgObjetivo": "CREAREMOS LOS VIVEROS FORESTALES MUNICIPALES, DISEÑAREMOS UN PROGRAMA INTEGRAL DE GESTIÓN AMBIENTAL PARA EL DISTRITO Y SE ELABORARÁ UN PLAN INTEGRAL DE GESTIÓN DEL RIESGO Y DESASTRES",
            "txPgIndicador": "NO HAY MANEJO DE RESIDUOS SÓLIDOS EN SANTA, NO HAY RELLENO SANITARIO ADECUADO, LOS CASERIOS NO CUENTAN CON SERVICIO DE RECOJO DE BASURA",
            "txPgMeta": "HABER ALCANZADO UN MEDIANO  PORCENTAJE DE AVANCE  TENER VIVEROS MUNICIPALES PERMANENTES EN LA MAYOR PARTE DEL DISTRITO, TENER UN PROGRAMA INTEGRAL DE GESTIÓN AMBIENTAL Y UN PLAN DE GESTIÓN DE RIESGO Y DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223418,
            "txPgProblema": "3.\tDEBIDO A LA DESAPARECION DE VARIOS MANANTIALES CERCANOS, POR LA SEQUIA HA HECHO QUE EL RECURSO HÍDRICO SEA CADA VEZ MENOS, SOBRE TODO EN LA ÉPOCA DE ESTIAJE, ALGUNOS MANANTIALES QUE SE ENCUENTRAN CON CAUDALES MÍNIMOS DE AGUA, ESTÁN CON PH BAJO, ES DECIR SON ACIDAS.",
            "txPgObjetivo": "REALIZAR ESTUDIOS DE INVENTARIO DE NUESTROS RECURSOS HÍDRICOS EN CANTIDAD Y CALIDAD, PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, GESTIÓN DE PROYECTOS DE TRATAMIENTO DE AGUAS ACIDAS (USOS POBLACIONAL Y AGRÍCOLA) PARA LA MITIGACIÓN DE IMPACTO COMUNAL",
            "txPgIndicador": "NO HAY VIVEROS, NO HAY REFORESTACIÓN, AGUA DE PUQUIO CON ALTOS INDICES DE CONTAMINACIÓN",
            "txPgMeta": "HABER LOGRADO LA IMPLEMENTACION DE LOS VIVEROS MUNICIPALES\nDOTAR DE AGUA POTABLE A LA POBLACION Y DISMINUIR EL RIESGO DE CONTRAER EMFERMEDADES INFECCIOSAS Y PARASITOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223431,
            "txPgProblema": "1.\tBAJO NIVEL DE CONCERTACIÓN Y PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y AUTORIDADES.",
            "txPgObjetivo": "FORTALECIMIENTO DE LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN DE LAS ORGANIZACIONES S0CIALES DE BASE Y AUTORIDADES.",
            "txPgIndicador": "REUNIONES CON POCO NIVEL DE CONVOCATORIA Y ASISTENCIADE LA CIUDADANIA LOS RESULTADOS NEGATIVOS DE LAS AUDIENCIAS Y TALLERES DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "100% CAPACITACIÓN Y DESARROLLO DE TALLERES DE CONCERTACIÓN EN EL MARCO DEL PRESUPUESTO PARTICIPATIVO Y DESARROLLO DE TALLERES CON LA PARTICIPACIÓN CIUDADANA PARA LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223435,
            "txPgProblema": "2.\tFALTA DE UN DESARROLLO INTEGRAL Y SOSTENIBLE DEL DISTRITO, DEMASIADA BUROCRACIA EN EL SISTEMA ADMINISTRATIVO MUNICIPAL, FALTA DE OPORTUNIDADES LABORALES, DE ACCESO A SERVICIOS MUNICIPALES Y FALTA DE CAPACIDAD EN LA SOLUCIÓN DE LOS PROBLEMAS Y NECESIDADES DEL DISTRITO DE SANTA",
            "txPgObjetivo": "HACER DEL GOBIERNO MUNICIPAL TRANSPARENTE, SIMPLIFICACIÓN ADMINISTRATIVA CAPACITAREMOS A TODO EL PERSONAL PA RA HACER USO DE LA SIMPLIFICACION ADMINISTRATIVA IMPULSAREMOS UN PLAN DE DESARROLLO LOCAL CONCERTADO SOSTENIBLE Y EQUITATIVO",
            "txPgIndicador": "FALTA DE PLANES DE DESARROLLO CONCERTADO LOCAL.\nMUCHAS QUEJAS DE ADMINISTRADOS DEL SERVICIO DE MUNICIPALIDAD",
            "txPgMeta": "SE GARANTIZARÁ LA PARTICIPACIÓN ACTIVA  Y ORGANIZADADE LA SOCIEDAD CIVIL  , HAREMOS UN GOBIERNO INCLUSIVO CON UNA ATENCION SERVICIAL Y RESPONSABLE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223441,
            "txPgProblema": "3.\tPOCA FISCALIZACIÓN DE LOS REGIDORES Y DE SERVIDORES PÚBLICOS Y DE GESTIÓN MUNICIPAL.\nPOCA TRANSPARENCIA EN LA GESTIÓN, CORRUPCIÓN DE FUNCIONARIOS, LÍMITADO TRABAJO ARTICULADO ENTRE AUTORIDADES.\nPOCA PRODUCTIVIDAD DE LOS CONSEJALES EN PROPONESR PROYECTOS DE ORDENANZAS MUNICIPALES PARA MEJORAR LA CALIDAD DE VIDA DE LAS FAMILIAS DEL   DISTRITO",
            "txPgObjetivo": "FORTALECER A LOS REGIDORES Y TRABAJADORES POR MEDIO DE CAPACITACIONES EN GESTIÓN MUNICIPAL Y FISCALIZACIÓN.\nACCESO A LA INFORMACIÓN, DIÁLOGO, COORDINACIÓN PERMANENTE CON AUTORIDADES LOCALES INSTITUCIONALES.",
            "txPgIndicador": "NO HAY CAPACITACIÓN DEN FISCALIZACIÓN Y TRANSPARENCIA MUNICIPAL",
            "txPgMeta": "100% CONTAR CON REGIDORES, LÍDERES Y FUNCIONARIOS CAPACITADOS.\nSISTEMA DE TRANSPARENCIA INSTALADA, AUTORIDADES CONJUNTAS PARTICIPAN EN EL DESARROLLO DEL DISTRITO. \n100% DESARROLLO DE AUDIENCIAS RENDICIÓN DE CUENTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}