{
    "datoGeneral": {
        "idPlanGobierno": 18539,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/41ee95f0-83e5-458a-9ff3-942d9e5ed854.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2bfbbd46-4142-4012-8d06-7d3112331b3e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134892,
            "txPgProblema": "1.SERVICIOS LIMITADOS DE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "INCREMENTAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO, SOSTENIBLE Y DE CALIDAD.",
            "txPgIndicador": "% DE VIVIENDAS CON SERVICIO DE AGUA POTABLE SEGURA.\n% DE VIVIENDAS CON SERVICIO DE ALCANTARILLADO.",
            "txPgMeta": "COBERTURA AL 100% LOS SERVICIOS DE SANEAMIENTO BÁSICO CON AGUA CLORADA 60% Y ALCANTARILLADO  80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134908,
            "txPgProblema": "2. SERVICIOS LIMITADOS DE ELECTRICIDAD",
            "txPgObjetivo": "INCREMENTAR EL ACCESO A LOS SERVICIOS DE ELECTRICIDAD SOSTENIBLE Y DE\nCALIDAD; CON RED DE ALTA TENSIÓN.",
            "txPgIndicador": "% DE VIVIENDAS CON SERVICIO DE ENERGÍA ELÉCTRICA Y ALUMBRADO PÚBLICO.",
            "txPgMeta": "COBERTURA AL 100% LOS SERVICIOS DE ENERGÍA Y ALUMBRADO PÚBLICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134916,
            "txPgProblema": "CARENCIA DE CENTROS DE RECREACIÓN PARA LOS NIÑOS Y\nADOLESCENTES EN EL NIVEL PROVINCIAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CENTROS DE RECREACIÓN PARA LOS\nNIÑOS Y ADOLESCENTES EN EL NIVEL PROVINCIAL",
            "txPgIndicador": "% MEJORA DE SATISFACCIÓN DE USUARIOS A NIVEL PROVINCIAL",
            "txPgMeta": "ADECUADOS CENTROS DE RECREACIÓN PARA LOS NIÑOS Y\nADOLESCENTES EN EL NIVEL PROVINCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134922,
            "txPgProblema": "1.BAJA PRODUCTIVIDAD DE LA AGRICULTURA FAMILIAR.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD AGRARIA Y LA INSERCIÓN A LOS MERCADOS CON ÉNFASIS EN EL PEQUEÑO PRODUCTOR AGRARIO.",
            "txPgIndicador": "% DE PRODUCTORES Y CADENAS PRODUCTIVAS COMPETITIVAS IMPLEMENTADAS.",
            "txPgMeta": "BUSCAR CADENAS PRODUCTIVAS POTENCIALES PARA EL MERCADO NACIONAL Y LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134936,
            "txPgProblema": "2. CARENCIA DE RECURSO HÍDRICOS EN EL NIVEL PROVINCIAL",
            "txPgObjetivo": "AFIANZAMIENTO HÍDRICO CON LA CONSTRUCCIÓN DE PRESAS Y REPRESAS EN EL NIVEL PROVINCIAL",
            "txPgIndicador": "% DE NIVELES EN EL AFIANZAMIENTO HÍDRICO CON LA CONSTRUCCIÓN DE PRESAS Y REPRESAS EN EL NIVEL PROVINCIAL",
            "txPgMeta": "MEJORA EN EL AFIANZAMIENTO HÍDRICO CON LA CONSTRUCCIÓN DE PRESAS Y REPRESAS EN EL NIVEL PROVINCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134980,
            "txPgProblema": "3. DEFICIENTES INTERVENCIONES EN PROYECTOS PRODUCTIVOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS DE ANIMALES MENORES Y MAYORES  EN EL NIVEL PROVINCIAL",
            "txPgIndicador": "Nº DE INCREMENTOS DE LA PRODUCCIÓN AGROPECUARIA",
            "txPgMeta": "MAYORES INGRESOS ECONÓMICOS DE LA FAMILIAS DEDICADAS A LA PRODUCCIÓN AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135019,
            "txPgProblema": "1.INADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER Y ALCANZAR CALIDAD Y CULTURA EN EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS EN BASE A SISTEMAS DE GESTIÓN INTEGRAL Y SOSTENIBLE A FIN DE PREVENIR LA CONTAMINACIÓN AMBIENTAL Y PROTEGER LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "% DE RESIDUOS SÓLIDOS CON DISPOSICIÓN FINAL",
            "txPgMeta": "REDUCIR Y PREVENIR LOS IMPACTOS AMBIENTALES E ÍNDICES DE CONFLICTIVIDAD SOCIO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135067,
            "txPgProblema": "2.INADECUADA GESTIÓN DE RECURSOS NATURALES Y DE ECOSISTEMAS.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR EL USO ADECUADO DE RECURSOS NATURALES Y DE ECOSISTEMAS PARA PREVENIR LOS IMPACTOS AMBIENTALES QUE GENERAN LAS ACTIVIDADES, SERVICIOS O PRODUCTOS.",
            "txPgIndicador": "% PROMEDIO DE IMPLEMENTACIÓN TRIMESTRAL REALIZADA CON INSTRUMENTOS TÉCNICOS VIGENTES DE CONTROL DE LA CONTAMINACIÓN.",
            "txPgMeta": "DISMINUIR LA VULNERABILIDAD, ANTE FENÓMENOS NATURALES Y ANTRÓPICOS DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135103,
            "txPgProblema": "3.CARENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL SOBRE LA BASE DE UN DIAGNÓSTICO COMO LA ZONIFICACIÓN ECOLÓGICA AMBIENTAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PLAN ESTRATÉGICO PARA EL APROVECHAMIENTO INTEGRAL DE LOS BIENES Y SERVICIOS AMBIENTALES.",
            "txPgIndicador": "N° DE COMISIONES AMBIENTALES MUNICIPALES (CAM) LOCALES INSTITUCIONALIZADOS.",
            "txPgMeta": "TERRITORIO BIEN IMPLEMENTADO. Y ZONIFICADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135122,
            "txPgProblema": "1.\tLUCHA FRONTAL CONTRA LA CORRUPCIÓN",
            "txPgObjetivo": "ESTABLECIMIENTO DE UN PROGRAMA EDUCATIVO DE SENSIBILIZACIÓN EN EL GOBIERNO LOCAL, MECANISMOS DE CONTROL, Y PARTICIPACIÓN CIUDADANA EN MANEJO PRESUPUESTAL Y LICITACIONES",
            "txPgIndicador": "N° DE PROCESOS DE LICITACIÓN Y EJECUCIÓN PRESUPUESTAL.",
            "txPgMeta": "PERCEPCIÓN CIUDADANA DISMINUIDA AL 30 %  GESTIONAR PRESENCIA PERMANENTE DE LA FISCALÍA DE ANTI CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135137,
            "txPgProblema": "2.\tFORTALECIMIENTO DE LAS CAPACIDADES DEL GOBIERNO LOCAL",
            "txPgObjetivo": "FORTALECIMIENTO DE LA AFIRMACIÓN DEL PROCESO DE DESCENTRALIZACIÓN Y DEL DESARROLLO PROVINCIAL Y DISTRITAL.",
            "txPgIndicador": "% DIRECTIVOS, GERENTES Y JEFES DE DIVISIONES CAPACITADOS.",
            "txPgMeta": "CURSOS DE ALTO NIVEL PARA EL 100 %   ALCALDES Y REGIDORES PROVINCIALES Y DISTRITALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135170,
            "txPgProblema": "1.\tFORTALECIMIENTO DE LOS ESPACIOS DE CONCERTACIÓN PROVINCIAL Y DISTRITAL.",
            "txPgObjetivo": "PROMOVER Y FOMENTAR LA PARTICIPACIÓN ACTIVA E INTEGRAL DE LAS ORGANIZACIONES REGIONALES.\n\nFORMACIÓN DE LÍDERES Y DIRIGENTES SOCIALES CON PRÁCTICAS DE BUEN GOBIERNO, DEMOCRÁTICAS, PROPOSITIVAS Y CON VISIÓN DE DESARROLLO.",
            "txPgIndicador": "N° DE ESPACIO DE CONCERTACIÓN Y TRABAJO CONJUNTO PROVINCIAL.",
            "txPgMeta": "AL 2026, DIRIGENTES DEL 70 % DE INSTITUCIONES Y ORGANIZACIONES DE LA SOCIEDAD CIVIL PARTICIPAN ACTIVAMENTE EN LAS ACCIONES DEL DESARROLLO PROVINCIAL Y REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}