{
    "datoGeneral": {
        "idPlanGobierno": 28934,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dbe4fb12-2674-4c67-a8bb-05175ffc1dc7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a56809f1-fe95-425a-8688-467ee6b2841e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233833,
            "txPgProblema": "INADECUADA PRESTACION DE LOS SERVICIOS DE SALUD OFRECIDOS POR LOS PUESTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRESTACIÓN DE LOS SERVICIOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN DEL DISTRITO.",
            "txPgIndicador": "% DE LA POBLACIÓN DEL DISTRITO DE INAMBARI QUE RECIBE EL SERVICIO DE SALUD ADECUADO",
            "txPgMeta": "AL 2022 EL 30% DE LA POBLACIÓN DEL DISTRITO DE INAMBARI RECIBE EL SERVICIO DE SALUD ADECUADO, EL 2026 SE INCREMENTA A 80%. EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL LOS PUESTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN DEL DISTRITO CUENTAN CON UNA ADECUADA CAPACIDAD RESOLUTIVA PARA LA PRESTACIÓN DE SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233839,
            "txPgProblema": "INADECUADA OFERTA DE SERVICIOS EDUCATIVOS INICIALES EN EL DISTRITO DE INAMBARI",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS INICIALES EN EL DISTRITO DE – INAMBARI",
            "txPgIndicador": "% DE LA POBLACIÓN DEL DISTRITO DE INAMBARI QUE RECIBE EL SERVICIO EDUCATIVO INICIAL",
            "txPgMeta": "AL 2022 EL 1.5% DE LA POBLACIÓN DEL DISTRITO DE INAMBARI RECIBE EL SERVICIO DE EDUCACIÓN INICIAL ADECUADO, EL 2026 SE INCREMENTA A 100%. \nEN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL LAS INSTITUCIONES EDUCATIVAS INICIALES DEL DISTRITO PRESTAN ADECUADOS SERVICIOS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233845,
            "txPgProblema": "NADECUADAS CONDICIONES PARA LA PRESTACIÓN DE LOS SERVICIOS DE SEGURIDAD ALIMENTARIA EN LAS INSTITUCIONES EDUCATIVAS INICIALES DEL DISTRITO DE INAMBARI.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CONDICIONES PARA LA PRESTACIÓN DE LOS SERVICIOS DE SEGURIDAD ALIMENTARIA EN LAS IEBR INICIALES DEL DISTRITO DE INAMBARI.",
            "txPgIndicador": "% DE LA POBLACIÓN DEL DISTRITO DE INAMBARI QUE RECIBE EL SERVICIO DE SEGURIDAD ALIMENTARIA EN LAS IEBR INICIALES",
            "txPgMeta": "AL 2022 EL 1.5% DE LA POBLACIÓN DEL DISTRITO DE INAMBARI RECIBE EL SERVICIO DE SEGURIDAD ALIMENTARIA EN LAS IEBR INICIALES, EL 2026 SE INCREMENTA A 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233855,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DE SOPORTE PARA LAS ACTIVIDADES ECONÓMICAS EN LOS EJES FLUVIALES DEL DISTRITO DE INAMBARI.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS PORTUARIOS EN EL DISTRITO.",
            "txPgIndicador": "N° DE INFRAESTRUCTURA PORTUARIA ADECUADA, AMPLIADA Y MEJORADA",
            "txPgMeta": "EN EL 2022 HAY 05 INFRAESTRUCTURAS PORTUARIAS, EN EL 2026 SE TENDRÁ 05 INFRAESTRUCTURAS PORTUARIAS ADECUADAS, AMPLIADA Y MEJORADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233860,
            "txPgProblema": "INADECUADA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LAS VÍAS URBANAS Y CAMINOS VECINALES DEL DISTRITO DE INAMBARI.",
            "txPgObjetivo": "MEJORAMIENTO DE LA TRANSITABILIDAD EN LAS VÍAS URBANAS Y CAMINOS VECINALES DEL DISTRITO DE INAMBARI.",
            "txPgIndicador": "% DE LAS VÍAS URBANAS Y CAMINOS VECINALES ADECUADO..",
            "txPgMeta": "EN EL 2022 EL 6% DE LAS VÍAS URBANAS Y CAMINOS VECINALES ADECUADO, EN EL 2026 SE INCREMENTA A 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233866,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA LOGÍSTICA PARA EL SERVICIO DE TRANSPORTE TERRESTRE EN EL DISTRITO DE INAMBARI",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA PARA EL EMBARQUE Y DESEMBARQUE DELTRANSPORTE TERRESTRE EN EL DISTRITO DE INAMBARI.",
            "txPgIndicador": "N° DE INFRAESTRUCTURA PARA EL EMBARQUE Y DESEMBARQUE DEL SERVICIO DE TRANSPORTE ADECUADA.",
            "txPgMeta": "EN EL 2022 EL 20% DE LA INFRAESTRUCTURA PARA EL EMBARQUE Y DESEMBARQUE DEL SERVICIO DE TRANSPORTE ES ADECUADA, AL 2026 SE INCREMENTA A 80%..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233871,
            "txPgProblema": "LIMITADA PROVISIÓN DE SERVICIOS DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES URBANOS EN EL DISTRITO DE INAMBARI",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS DE LAS LOCALIDADES URBANAS Y RURALES DEL DISTRITO DE INAMBARI.",
            "txPgIndicador": "N° DE BOTADORES PARA LA DISPOSICIÓN FINAL",
            "txPgMeta": "AL 2022 SE TIENE 01 BOTADERO PARA LA DISPOSICIÓN FINAL; AL 2026 SE INCREMENTA 03.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233875,
            "txPgProblema": "DESORDEN TERRITORIAL GENERA CONFLICTO SOCIAL ENTRE CIUDADANOS.",
            "txPgObjetivo": "PROMOVER LA CREACION DE CENTROS POBLADOS Y/O CATEGORIZACION DE LOS MISMOS.",
            "txPgIndicador": "% DE CENTROS POBLADOS CREADOS Y/O CATEGORIZADOS",
            "txPgMeta": "EN EL 2022 HAY 04 CENTROS POBLADOS, AL 2026 SE INCORPORARÁN LAS ASOCIACIONES A LOS CENTROS POBLADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233877,
            "txPgProblema": "DEFICIENTE SERVICIO PÚBLICO E INADECUADA ATENCIÓN AL USUARIO",
            "txPgObjetivo": "CAPACITAR PERMANENTEMENTE AL PERSONAL QUE INGRESARÁ AL MUNICIPIO.",
            "txPgIndicador": "PORCENTAJE DE FUNCIONARIOS PÚBLICOS CAPACITADOS.",
            "txPgMeta": "EN EL 2022 EL 30% DE FUNCIONARIOS CAPACITADOS, EN EL 2026 SE INCREMENTA EN 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}