{
    "datoGeneral": {
        "idPlanGobierno": 28439,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a7e50c6d-9037-4162-b94b-636e50333609.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f23ae9a7-6365-4284-b5b7-573d3636a31b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148984,
            "txPgProblema": "LIMITADA COBERTURA DE LOS SERVICIOS DE SALUD.\nELEVADAS TASAS DE DESNUTRICIÓN CRÓNICA INFANTIL.\nCONSUMO DE AGUA DE MALA CALIDAD.\nDESVALORIZACIÓN DE LAS COSTUMBRES TRADICIONALES POR PARTE DE ALGUNOS SECTORES SOCIALES.",
            "txPgObjetivo": "GARANTIZAR LA SALUD DE LA POBLACIÓN CON EL TRABAJO ARTICULADO DE LOS POBLADORES E INSTITUCIONES.\nMEJORAR LA CALIDAD EDUCATIVA EN TODOS LOS NIVELES DE LA POBLACIÓN ESTUDIANTIL. \nDISMINUIR EL RIESGO DE DESASTRES  DE LAS FAMILIAS Y VIVIENDAS\nFORTALECER LA SEGURIDAD CIUDADANA Y JUNTAS VECINALES DEL DISTRITO DE TARAY\nPROMOVER LAS ACTIVIDADES RECREATIVAS Y DEPORTIVAS \nPROMOCIONAR, PROTEGER Y REALIZAR EN CONDICIONES DE IGUALDAD, DE LOS DERECHOS DE LA PERSONA CON DISCAPACIDAD Y PERSONAS VULNERABLES.",
            "txPgIndicador": "•\tMEJORAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO. \n•\tCAPACITAR A LOS DOCENTES DE ACUERDO A LAS POLÍTICAS EDUCATIVAS DEL ESTADO.\n•\tERRADICAR EL ANALFABETISMO EN EL DISTRITO DE TARAY \n•\tPROPICIAR LA PARTICIPACIÓN DE AGENTES EDUCATIVOS EN TODAS LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n•\tPLANEAR EL ORDENAMIENTO Y ZONIFICACIÓN DEL ESPACIO TERRITORIAL \n•\tARTICULAR LA POLÍTICA NACIONAL DE GESTIÓN DE RIESGOS DE DESASTRES EN EL DISTRITO \n•\tEQUIPAR CON EQUIPOS NECESARIOS A LA SEGURIDAD CIUDADANA \n\n•\tFORTALECER EL INTERÉS COLECTIVA EN LAS DISTINTAS ACTIVIDADES DEPORTIVAS \n•\tPROMOVIENDO SU DESARROLLO E INCLUSIÓN PLENA Y EFECTIVA EN LA VIDA POLÍTICA, ECONÓMICA, SOCIAL, CULTURAL, PEDAGÓGICA Y TECNOLÓGICA",
            "txPgMeta": "•\tCOMPRA DE EQUIPOS MÉDICOS DE ÚLTIMA GENERACIÓN PARA LAS POSTAS Y PERSONAL MÉDICO DE TARAY Y HUANCALLE.\n•\tGESTIONAR LA AMPLIACIÓN DE ESPECIALIDADES DE LOS CENTROS DE SALUD DE TARAY Y HUANCALLE.\n•\tSENSIBILIZAR EN TEMAS DE SALUD INTEGRAL EN EL DISTRITO DE TARAY PARA DISMINUIR EN LOS ÍNDICES DE ANEMIA, DESNUTRICIÓN Y OTRAS ENFERMEDADES. \n•\tREALIZACIÓN DE TALLERES SOBRE NUTRICIÓN Y ALIMENTACIÓN EN LA POBLACIÓN INFANTIL PARA DISMINUIR EN LA DESNUTRICIÓN INFANTIL CON LA PARTICIPACIÓN DE PROMOTORES DE SALUD.\n•\tPROMOVER EL USO ADECUADO DE MASCARILLA, LAVADO DE MANOS Y LA DISTANCIA SOCIAL. \n•\tCOSECHA Y CAPTACIÓN DE AGUA, PARA SU CONSUMO, EN COMUNIDADES QUE NO CUENTAN CON AGUA POTABLE. \n•\tCLORACIÓN Y DESINFECCIÓN DE AGUA POTABLE DE ACUERDO AL CRONOGRAMA ESTABLECIDAS POR CADA COMUNIDAD CON EL APOYO DE JASS.\n•\tCONSTRUCCIÓN DE UN COLECTOR GENERAL Y UNA PLANTA DE TRATAMIENTO PARA AGUAS SERVIDAS PARA EL ÁMBITO DEL DISTRITO DE TARAY.\n•\tSENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL TRATAMIENTO ADECUADO DE LOS RESIDUOS SÓLIDOS. \n•\tREALIZACIÓN DE CONVENIOS CON EMPRESAS RECICLADORAS PARA LA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS. \n•\tCOMPRA DE COMPUTADORAS PARA LA CREACIÓN DE BIBLIOTECA VIRTUAL. \n•\tGESTIÓN CON EMPRESAS QUE BRINDAN SERVICIO DE INTERNET PARA LOS CENTROS EDUCATIVOS DEL DISTRITO DE TARAY.\n•\tGESTIÓN PARA EL MEJORAMIENTO Y CONSTRUCCIÓN DE LAS INSTITUCIONES EDUCATIVAS \n•\tREALIZACIÓN DE ACTIVIDADES CULTURALES Y FESTIVIDADES ARTÍSTICAS.\n•\tPROMOVER LA ESCUELA DE PADRES E HIJOS EN CADA INSTITUCIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149046,
            "txPgProblema": "• BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.\n• BAJO NIVEL DE COMPETITIVIDAD Y RENTABILIDAD AGRARIA.\n•INADECUADOS SERVICIOS AGRARIOS (LIMITADA EXTENSIÓN, INVESTIGACIÓN E INNOVACIÓN AGRARIA, BAJA COBERTURA DE SERVICIOS DE SANIDAD AGRARIA Y LIMITADO ACCESO A SERVICIOS FINANCIEROS).\n• DEFICIENTE E INSUFICIENTE INFRAESTRUCTURA DE RIEGO, EN CONSECUENCIA, ESCASEZ DE TIERRAS CULTIVADAS BAJO RIEGO, POCA DIFUSIÓN DEL RIEGO TECNIFICADO PARA UN USO ADECUADO DEL RECURSO HÍDRICO EN LAS COMUNIDADES Y LA CAPITAL DEL DISTRITO.\n• APROVECHAMIENTO NO SOSTENIBLE DE LOS RECURSOS NATURALES, RELACIONADOS A LA ACTIVIDAD AGROPECUARIA (AGUA, SUELO, PASTOS NATURALES).",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES EN LA DISTINTAS ACTIVIDADES PRODUCTIVAS DEL DISTRITO DE TARAY",
            "txPgIndicador": "TECNIFICAR LA PRODUCCIÓN Y MEJORAR LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA\n•\tPROMOVER PROYECTOS PRODUCTIVOS SOSTENIBLES CON ARTICULACIÓN AL MERCADO \n•\tPROMOVER LA AGRICULTURA INTENSIVA \n•\tPROMOVER EL TURISMO LOCAL",
            "txPgMeta": "•\tSIEMBRA Y COSECHA DE AGUA EN LAS PARTES ALTAS DE CADA COMUNIDAD, CON FINES AGRÍCOLAS. \n•\tMEJORAMIENTO Y CONSTRUCCIÓN DE LA INFRAESTRUCTURA DE RIEGO EN LAS COMUNIDADES DEL DISTRITO DE TARAY.\n•\tUSO DEL SISTEMA DE RIEGO TECNIFICADO Y DE GESTIÓN DE AGUA. \n•\tMEJORAMIENTO GENÉTICO DE GANADOS VACUNO, OVINO Y ANIMALES MENORES. \n•\tCULTIVO DE PASTOS MEJORADOS PARA LA GANADERÍA.\n•\tCONSTRUCCIÓN DE COBERTIZOS PARA LA GANADERÍA Y GALPONES PARA ANIMALES MENORES.\n•\tAPOYO A LAS ASOCIACIONES PRODUCTIVAS MEDIANTE CAPACITACIONES Y ASISTENCIAS COMO CORRESPONDE AL SECTOR PRODUCTIVO.\n•\tGESTIÓN DE PROYECTOS PRODUCTIVOS MEDIANTE LA PARTICIPACIÓN DE AGROIDEAS, PROCOMPITE Y OTRAS INSTITUCIONES NO GUBERNAMENTALES.  \n•\tIMPLEMENTACIÓN DE EQUIPOS PARA EL PROCESAMIENTO DE ALIMENTOS BALANCEADOS PARA LA GANADERÍA COMO PICADORAS Y TRILLADORAS \n•\tFORTALECIMIENTO DE LA PRODUCCIÓN DE FRESAS, FLORES Y HORTALIZAS MEDIANTE LA PRODUCCIÓN BAJO INVERNADERO\n•\tCONSERVACIÓN DE LOS SUELOS MEDIANTE LA UTILIZACIÓN DE ABONOS ORGÁNICOS.\n•\tMANEJO DE LAS BUENAS PRÁCTICAS AGRÍCOLAS EN PRODUCCIÓN DE MAÍZ BLANCO, FRUTALES, HORTALIZAS, FLORES.\n•\tGESTIÓN DE PASANTÍAS EN TEMAS AGROPECUARIAS PARA EL INTERCAMBIO DE EXPERIENCIAS NACIONALES E INTERNACIONALES A TRAVÉS DE CONVENIOS. \n•\tMEJORAR LAS VÍAS DE ACCESO A LAS DISTINTAS COMUNIDADES PARA EL TRANSPORTE DE LOS PRODUCTOS AGRÍCOLAS.\n•\tCAPACITACIÓN Y ESPECIALIZACIÓN EN TEMAS DE ARTESANÍA Y TEXTILERÍA EN EL DISTRITO DE TARAY  \n•\tPROMOCIÓN DE TURISMO AGRICOLA Y VIVENCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149239,
            "txPgProblema": "•ESCASA CAPACIDAD INSTITUCIONAL PARA ASUMIR LA GESTIÓN AMBIENTAL DISTRITAL.\n• LA CRECIENTE CONTAMINACIÓN DEL MEDIO AMBIENTE.\n• LA EROSIÓN Y DEGRADACIÓN DEL SUELO.\n•PÉRDIDA PROGRESIVA Y DEGRADACIÓN DE LA COBERTURA \n• CARENCIA DE PLANES DE CONTINGENCIA FRENTE A LOS FACTORES CLIMATOLÓGICOS ADVERSOS, COMO LAS HELADAS, GRANIZADAS, SEQUÍAS Y EXCESO DE LLUVIAS.\n• EROSIÓN GENÉTICA, BAJO RENDIMIENTO Y ESCASA UTILIDAD DE LOS SISTEMAS DE LA BIODIVERSIDAD. VEGETAL.\n•DEFICIENTE VÍAS DE TRANSPORTE Y COMUNICACIÓN, POR LO QUE LAS VÍAS EN SU MAYORÍA NO TIENEN SU MANTENIMIENTO ADECUADO, GENERALMENTE POR LA INEFICIENCIA DE LAS INSTITUCIONES COMPETENTES COMO PROVIAS REGIONAL Y AUTORIDADES EN EL SISTEMA VIAL. LA DIRECCIÓN DEPARTAMENTO DE TRANSPORTES CUSCO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL DEL DISTRITO DE TARAY",
            "txPgIndicador": "•\tPROMOVER EL MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS: ORGÁNICOS E E INORGÁNICOS EN EL DISTRITO DE TARAY\n•\tPROMOVER LA EDUCACIÓN AMBIENTAL \n•\tGESTIONAR EL USO RESPONSABLE DEL RECURSO HÍDRICO Y EL SUELO",
            "txPgMeta": "•\tSIEMBRA Y COSECHA DE AGUA EN LAS PARTES ALTAS DE CADA COMUNIDAD, CON FINES AGRÍCOLAS. \n•\tMEJORAMIENTO Y CONSTRUCCIÓN DE LA INFRAESTRUCTURA DE RIEGO EN LAS COMUNIDADES DEL DISTRITO DE TARAY.\n•\tUSO DEL SISTEMA DE RIEGO TECNIFICADO Y DE GESTIÓN DE AGUA. \n•\tMEJORAMIENTO GENÉTICO DE GANADOS VACUNO, OVINO Y ANIMALES MENORES. \n•\tCULTIVO DE PASTOS MEJORADOS PARA LA GANADERÍA.\n•\tCONSTRUCCIÓN DE COBERTIZOS PARA LA GANADERÍA Y GALPONES PARA ANIMALES MENORES.\n•\tAPOYO A LAS ASOCIACIONES PRODUCTIVAS MEDIANTE CAPACITACIONES Y ASISTENCIAS COMO CORRESPONDE AL SECTOR PRODUCTIVO.\n•\tGESTIÓN DE PROYECTOS PRODUCTIVOS MEDIANTE LA PARTICIPACIÓN DE AGROIDEAS, PROCOMPITE Y OTRAS INSTITUCIONES NO GUBERNAMENTALES.  \n•\tIMPLEMENTACIÓN DE EQUIPOS PARA EL PROCESAMIENTO DE ALIMENTOS BALANCEADOS PARA LA GANADERÍA COMO PICADORAS Y TRILLADORAS \n•\tFORTALECIMIENTO DE LA PRODUCCIÓN DE FRESAS, FLORES Y HORTALIZAS MEDIANTE LA PRODUCCIÓN BAJO INVERNADERO\n•\tCONSERVACIÓN DE LOS SUELOS MEDIANTE LA UTILIZACIÓN DE ABONOS ORGÁNICOS.\n•\tMANEJO DE LAS BUENAS PRÁCTICAS AGRÍCOLAS EN PRODUCCIÓN DE MAÍZ BLANCO, FRUTALES, HORTALIZAS, FLORES.\n•\tGESTIÓN DE PASANTÍAS EN TEMAS AGROPECUARIAS PARA EL INTERCAMBIO DE EXPERIENCIAS NACIONALES E INTERNACIONALES A TRAVÉS DE CONVENIOS. \n•\tMEJORAR LAS VÍAS DE ACCESO A LAS DISTINTAS COMUNIDADES PARA EL TRANSPORTE DE LOS PRODUCTOS AGRÍCOLAS.\n•\tCAPACITACIÓN Y ESPECIALIZACIÓN EN TEMAS DE ARTESANÍA Y TEXTILERÍA EN EL DISTRITO DE TARAY  \n•\tPROMOCIÓN DE TURISMO AGRICOLA Y VIVENCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149282,
            "txPgProblema": "•\tFALTA UN DESARROLLO INTEGRAL URBANO Y RURAL.\n•\tDEFICIENTE APOYO A LAS ORGANIZACIONES DE BASE.\n•\tDEFICIENTE ORGANIZACIÓN Y APOYO A LA SEGURIDAD CIUDADANA\n•\tOPORTUNIDADES LIMITADAS A PERSONAS CON DISCAPACIDAD.\n•\tFALTA DE SANEAMIENTO FÍSICO LEGAL TERRITORIAL.",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD E INSTITUCIONALIDAD DEL DISTRITO DE TARAY",
            "txPgIndicador": "•\tFORTALECER LA GOBERNABILIDAD E INSTITUCIONALIDAD DEL DISTRITO DE TARAY",
            "txPgMeta": "•\tFORTALECIMIENTO DE LA INSTITUCIÓN MUNICIPAL MEDIANTE ACCIONES DE CAPACITACIÓN A AUTORIDADES Y TRABAJADORES MUNICIPALES\n•\tFORTALECIMIENTO DEL TRABAJO EN CONJUNTO CON LA MUNICIPALIDAD Y EL COMITÉ DE GESTIÓN DE LA CUENCA QUESERMAYO – TARAY\n•\tCAPACITACIÓN A LOS DIRECTIVOS COMUNALES SOBRE GESTIÓN COMUNAL \n•\tFORMACIÓN Y CAPACITACIÓN DE LÍDERES Y LIDERESAS COMUNALES MEDIANTE ESCUELA DE LÍDERES.\n•\tACCESO A LA INFORMACIÓN PÚBLICA POR PARTE DE LA POBLACIÓN MEDIANTE AUDIENCIAS PÚBLICAS ANUALES.\n•\tCONSOLIDACIÓN DEL BUEN GOBIERNO EN EL DISTRITO MEDIANTE LA CREACIÓN DE UN CONSEJO COMUNAL DE CONSULTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}