{
    "datoGeneral": {
        "idPlanGobierno": 19274,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a8686d09-f8cc-4435-aa04-03f24f9403c6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/30228484-5ef5-4133-bdf3-954c9bca17fc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195497,
            "txPgProblema": "C.\tAGUA POTABLE Y SANEAMIENTO-DEFICIENTE SERVICIO DE AGUA POTABLE DE CALIDAD.-\nA.\tDIMENSIÓN SALUD ESCASA PROMOCIÓN DE SERVICIOS DE SALUD PREVENTIVA, RECUPERATIVA Y DE REHABILITACIÓN A LA POBLACIÓN DEL DISTRITO DE POCOHUANCA .",
            "txPgObjetivo": "C.\tAGUA POTABLE Y SANEAMIENTO--DEFICIENTE SERVICIO DE AGUA POTABLE DE CALIDAD.\tALCANZAR EL ACCESO UNIVERSAL, SOSTENIBLE Y DE CALIDAD A LOS SERVICIOS DE SANEAMIENTO EN EL DISTRITO DE POCOHUANCA \t94% DE LAS VIVIENDAS TIENE ACCESO AL SERVICIO DE AGUA VÍA RED PÚBLICA\t\t100% DE LA VIVIENDAS CON ACCESO AL SERVICIO DE AGUA VÍA RED PÚBLICA.\nA.\tDIMENSIÓN SALUDPROMOCIONAR  SERVICIOS DE SALUD PREVENTIVA PROMOCIONAL, RECUPERATIVA Y DE REHABILITACIÓN A LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "C.\tAGUA POTABLE Y SANEAMIENTO-94% DE LAS VIVIENDAS TIENE ACCESO AL SERVICIO DE AGUA VÍA RED PÚBLICA\nA.\tDIMENSIÓN SALUD7 % DE ATENCIONES  MÉDICAS PROMEDIO AL AÑO",
            "txPgMeta": "C.\tAGUA POTABLE Y SANEAMIENTO--100% DE LA VIVIENDAS CON ACCESO AL SERVICIO DE AGUA VÍA RED PÚBLICA.\nA.\tDIMENSIÓN SALUD7 % 20% ATENCIONES  MÉDICAS PROMEDIO AL AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195546,
            "txPgProblema": "PROBLEMA IDENTIFICADO\nLA ACTIVIDAD AGRÍCOLA SE DESARROLLA, PREDOMINANTEMENTE, CON TECNOLOGÍA TRADICIONAL QUE CONLLEVA A TENER BAJOS NIVELES DE RENDIMIENTOS Y PRODUCTIVIDAD, EN TANTO QUE EN ALGUNAS ZONAS LA TECNOLOGÍA MEDIA HA PERMITIDO MEJORAR LOS NIVELES DE INGRESO. LA ACTIVIDAD AGRÍCOLA COMERCIAL TIENE UN LIMITADO DESARROLLO, PRINCIPALMENTE, DEBIDO A LA DEFICIENTE INFRAESTRUCTURA VIAL DISTRITAL, PROVINCIAL, INTRADEPARTAMENTAL, LO CUAL DIFICULTA EL INTERCAMBIO Y LA RÁPIDA MOVILIZACIÓN DE LOS PRODUCTOS DESDE LA CHACRA A LOS CENTROS DE CONSUMO, CON EXCEPCIÓN DE LAS ZONAS MÁS DESARROLLADAS QUE POR LO GENERAL, SON LAS CAPITALES DE PROVINCIAS. \nLA CONTRIBUCIÓN DEL SECTOR AGRICULTURA AL VAB REGIONAL ES DE 24,0% EN EL 2017, CON UNA TASA DE CRECIMIENTO DE 78,4% RESPECTO AL AÑO 2007, IMPULSADO POR LOS SUB SECTORES AGRÍCOLA Y GANADERO, TENIENDO COMO PRINCIPAL PROBLEMA LA INFRAESTRUCTURA DE RIEGO, COMO CANALES DE RIEGO, RESERVORIOS Y MÉTODO DE RIEGO.\nLA ECONOMÍA DISTRITAL SE SUSTENTA PRINCIPALMENTE EN LAS ACTIVIDADES: AGROPECUARIA, LAS ACTIVIDADES ECONÓMICAS DE SERVICIOS, ADMINISTRACIÓN PÚBLICA Y CONSTRUCCIÓN SON MUY DEFICIENTES. EN EL CASO DEL DISTRITO POCOHUANCA EL SECTOR SERVICIOS, EN GENERAL ES EL QUE CONTRIBUYE APROXIMADAMENTE CON EL 10% DE LA PRODUCCIÓN, DICHO SECTOR AGRUPA A LAS ACTIVIDADES COMO: SERVICIOS GUBERNAMENTALES, RESTAURANTES, HOTELES, ELECTRICIDAD, AGUA, SERVICIOS FINANCIEROS, COMERCIO EN GENERAL. OTRO SECTOR IMPORTANTE EN LA DINÁMICA DE CRECIMIENTO DE LA ECONOMÍA DIS",
            "txPgObjetivo": "•\tMEJORAR LA INFRAESTRUCTURA DE RIEGO DE TODO EL DISTRITO DE POCOHUANCA.INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO DE POCOHUANCA.,PROMOVER Y DESARROLLAR LA FERIA DE PRODUCTORES AGROPECUARIOS.\nPROYECTOS DE RIEGO PARA LA CONSTRUCCIÓN DE REPRESAMIENTO Y MEJORAMIENTO DE SISTEMAS DE AGUA DE RIEGO EN TODO EL DISTRITO DE POCOHUANCA.\n•\tPROYECTO: FORTALECIMIENTO DE LA CADENA PRODUCTIVA DE LA PAPA.\n•\tPROYECTO: FORTALECIMIENTO DE LA CADENA PRODUCTIVA DE HORTALIZAS EL DISTRITO DE POCOHUANCA\n•\tPROYECTO: FORTALECIMIENTO DE CAPACIDADES EN LA PRODUCCIÓN Y COMERCIALIZACIÓN AGROPECUARIA, FRUTÍCOLA, APÍCOLA, ACUÍCOLA DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "% DE EXPANSIÓN DE ÁREAS BAJO RIEGO\n% DE SISTEMAS DE RIEGO QUE OPERAN EN CONDICIONES INADECUADAS.% DE SUPERFICIE AGRÍCOLA SIN RIEGO,% DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO.Nº DE FERIAS DE PRODUCTORES AL MES EN ZONAS DE LAS COMUNIDADES DEL DISTRITO",
            "txPgMeta": "30% DE INCREMENTO ANUAL DE ÁREA BAJO RIEGO ,80%   LIMITADA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO DE POCOHUANCA.\tINCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO DE POCOHUANCA.\t80% DE SISTEMAS DE RIEGO QUE OPERAN EN CONDICIONES INADECUADAS\t\n\n\nPOCOHUANCA CUENTA CON PRODUCTORES CON ACCESO A LOS MERCADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195569,
            "txPgProblema": "PROBLEMA IDENTIFICADO \nEN EL DISTRITO DE POCOHUANCA , LAS COMUNIDADES ESTÁN EXPUESTAS A LOS INCENDIOS FORESTALES, CON LA QUEMA DE RASTROJOS, FUENTE DE CALOR QUE SE EXTIENDE EN ALGUNOS CASOS SIN CONTROL EN TERRENO FORESTAL Y AFECTAN ESPECIES ARBOREAS Y ARBUSTIVAS QUE NO TIENEN CARACTERÍSTICAS DE CULTIVO AGRÍCOLA ASÍ MISMO SUFRE DE LOS HUAYCOS, LLUVIAS TORRENCIALES, RAYOS.\nLA POBLACIÓN ASENTADA EN EL DISTRITO DE POCOHUANCA DESCONOCE EL TEMA DE RIESGOS NATURALES, EN ESTA SITUACIÓN SE PERCIBE LA AUSENCIA DE LIDERAZGO Y ORGANIZACIÓN DE LA POBLACIÓN ANTE LA OCURRENCIA DE UN SISMO. ASIMISMO, LA POBLACIÓN HABITA VIVIENDAS EN CONDICIONES QUE ANTE UN SEVERO SISMO EL DETERIORO Y LA DESTRUCCIÓN ES INMINENTE.",
            "txPgObjetivo": "PROMOVER  LA GESTIÓN DEL RIESGO DE DESASTRES EN UN CONTEXTO DE CAMBIO CLIMÁTICO",
            "txPgIndicador": "POBLACIÓN VULNERABLE",
            "txPgMeta": "REDUCCIÓN DE LA POBLACIÓN VULNERABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195596,
            "txPgProblema": "PROBLEMA IDENTIFICADO\nEN EL DISTRITO DE POCOHUANCA LA COMERCIALIZACIÓN INDISCRIMINADA Y LA CAZA FURTIVA DE ANIMALES SILVESTRES, LO QUE PUEDE CAUSAR  SU ERRADICACIÓN Y PRODUCIR UNA ALTERACIÓN AL ECOSISTEMA.\nLOCALMENTE EL CAMBIO CLIMÁTICO SE MANIFIESTA EN LA BAJA DISPONIBILIDAD DE PASTOS EN LA ÉPOCA SECA, ESCASEZ DE AGUA, ES POTENCIALMENTE POSIBLE LA APARICIÓN Y MAYOR PERSISTENCIA DE LAS ENFERMEDADES Y PLAGAS QUE AFECTAN A LA PRODUCCIÓN DE CULTIVOS Y ANIMALES (SOBRE TODO EN LOS VALLES), CON LA DISMINUCIÓN DE ALIMENTOS PONIENDO EN RIESGO LA SEGURIDAD ALIMENTARIA; LA BIODIVERSIDAD EN DIFERENTES Y DIVERSAS ESCALAS Y FORMAS, QUE PUEDEN RESUMIRSE EN: VARIACIONES EN LOS RANGOS POTENCIALES DE ESPECIES; ALTERACIONES EN LAS COMUNIDADES DE ESPECIES; DESPLAZAMIENTOS ALTIMÉTRICOS DE LOS ECOSISTEMAS; INTERACCIONES ENTRE LOS EFECTOS DEL CAMBIO CLIMÁTICO Y LA FRAGMENTACIÓN DEL HÁBITAT Y CAMBIOS EN EL FUNCIONAMIENTO DE LOS ECOSISTEMAS.",
            "txPgObjetivo": "PROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EN EL DISTRITO.",
            "txPgIndicador": "SUPERFICIE DE COMUNIDADES CONSERVADAS PARA EL APOYO SOSTENIBLE DE LA BIODIVERSIDAD",
            "txPgMeta": "60% DE TERRITORIO CON APROVECHAMIENTO DE POTENCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}