{
    "datoGeneral": {
        "idPlanGobierno": 21581,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/66d03246-7450-4a5e-a77b-d960f1b14fe8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2095a512-da4e-4415-b8e4-6e9128322314.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127511,
            "txPgProblema": "1.\tPROTECCIÓN Y DESARROLLO DE NUESTRO VECINOS: EMBARAZO ADOLESCENTE, ANCIANOS ENFERMOS, EDUCACIÓN NO COMPETITIVA.",
            "txPgObjetivo": "CIUDADANOS CON COMPETENCIAS SOCIALES Y PRODUCTIVAS.",
            "txPgIndicador": "ANÁLISIS MENSUAL DE RESULTADOS OBTENIDOS",
            "txPgMeta": "CONTROLA EL EMBARAZO ADOLESCENTE, DESARROLLANDO. PROGRAMAS DE EDUCACIÓN.\nCREACIÓN DE CASAS DE LA JUVENTUD.\nPROTECCIÓN AL ANCIANO ENFERMO Y DESVALIDO MEDIANTE APOYO SOCIAL.\nPROGRAMAS DE FORTALECIMIENTO DE COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO. LURÍN SERÁ LÍDER EN ESTOS ASPECTOS EN LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127513,
            "txPgProblema": "SERVICIOS BÁSICOS: 70% DE LA POBLACIÓN NO CUENTA CON SERVICIOS BÁSICOS EN SU DOMICILIO.",
            "txPgObjetivo": "LA POBLACIÓN TENGA LOS SERVICIOS BÁSICOS DE AGUA POTABLE Y DESAGÜE.",
            "txPgIndicador": "PORCENTAJES DEL AVANCE MENSUAL EN LA GESTIÓN DE IMPLEMENTACIÓN DE LOS SERVICIOS",
            "txPgMeta": "100% DE VIVIENDAS CUENTEN CON AGUA POTABLE Y EL 80% CON DESAGÜE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127514,
            "txPgProblema": "SANEAMIENTO FÍSICO LEGAL: EL 40% DE LA POBLACIÓN TIENE PROBLEMAS DE SANEAMIENTO FÍSICO LEGAL.",
            "txPgObjetivo": "CONTAR CON TÍTULOS DE PROPIEDAD Y SANEAMIENTO FÍSICO DE LA PROPIEDAD",
            "txPgIndicador": "PORCENTAJES DE AVANCE MENSUAL EN LA GESTIÓN DEL SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "100% DE LA POBLACIÓN CONTARÁ CON SANEAMIENTO FÍSICO LEGAL DE SUS VIVIENDAS Y SUS RESPECTIVOS TÍTULOS DE PROPIEDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127516,
            "txPgProblema": "POBREZA SIGNIFICATIVA: 11% DE LA POBLACIÓN SE ENCUENTRA EN ESTA CONDICIÓN",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES SOCIOECONÓMICAS DE LOS CIUDADANOS",
            "txPgIndicador": "TASA DE CRECIMIENTO DEL PEA DISTRITAL",
            "txPgMeta": "PROMOVEREMOS Y FORTALECEREMOS EL DESARROLLO COMERCIAL E INDUSTRIAL DEL DISTRITO, INCENTIVANDO EL EMPLEO, A TRAVÉS DE:\nPROGRAMAS DE CAPACITACIÓN TÉCNICA A LOS JÓVENES.\nDESARROLLAREMOS CONGLOMERADOS DE PYMES.\nPLATAFORMAS TECNOLÓGICAS DE COMERCIO.\nPROMOVEREMOS EL TURISMO: DEPORTE DE VERANO, ZONAS TURÍSTICAS (SANTUARIO DE PACHACÁMAC, MUSEO NACIONAL DE ARQUEOLOGÍA, ISLAS CAVILLACA).\nPROMOCIÓN DE LA ZONA DE ARTESANÍA LOCAL.\nFORTALECIMIENTO DE LA PEQUEÑA Y MICROEMPRESA.\nMODERNIZACIÓN DE LOS MERCADOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127517,
            "txPgProblema": "2.\tINFORMALIDAD DEL COMERCIO Y POCO SOSTENIBLE",
            "txPgObjetivo": "COMERCIO FORMAL Y SOSTENIBLE",
            "txPgIndicador": "PORCENTAJE DEL CRECIMIENTO DEL COMERCIO FORMAL",
            "txPgMeta": "PROMOVEREMOS LA FORMALIZACIÓN DE LA MICRO Y PEQUEÑA INDUSTRIA, DANDO FACILIDADES Y CAPACITÁNDOLAS.\nCOORDINAREMOS CON LA BANCA A EFECTO DE PROMOVER CRÉDITOS BLANDOS, CON LA FINALIDAD QUE PUEDAN ADQUIRIR SUS LOCALES ASOCIATIVOS.\nDISPONDREMOS DE PLATAFORMAS TECNOLÓGICAS Y APLICATIVOS, PARA COLOCAR SUS PRODUCTOS A NIVEL LOCAL, REGIONAL, NACIONAL E INTERNACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127520,
            "txPgProblema": "1.\tDESARROLLO URBANO Y RURAL ORDENADO: INFORMALIDAD MANIFIESTA QUE AFECTA EL CRECIMIENTO URBANO Y RURAL DEL DISTRITO.",
            "txPgObjetivo": "ORDENAMIENTO URBANO TERRITORIAL DEL DESARROLLO DE LA CIUDAD",
            "txPgIndicador": "RATIO DE CUMPLIMIENTO DEL PLAN DE DESARROLLO URBANO",
            "txPgMeta": "GARANTIZAMOS CONTAR CON UNA CIUDAD ORDENADA, QUE RESPETE SU IDENTIDAD RESIDENCIAL, SIN DESCUIDAR LAS ZONAS COMERCIALES.\nPONDREMOS FIN AL TEMA DE LOS LÍMITES OFICIALES DEL DISTRITO.\nTERMINAREMOS CON EL SANEAMIENTO BÁSICO Y DERECHOS DE PROPIEDAD.\nCANALIZAREMOS LAS PRINCIPALES ACEQUIAS GARANTIZAMOS CONTAR CON UNA CIUDAD ORDENADA, QUE RESPETE SU IDENTIDAD RESIDENCIAL, SIN DESCUIDAR LAS ZONAS COMERCIALES.\nPONDREMOS FIN AL TEMA DE LOS LÍMITES OFICIALES DEL DISTRITO.\nTERMINAREMOS CON EL SANEAMIENTO BÁSICO Y DERECHOS DE PROPIEDAD.\nCANALIZAREMOS LAS PRINCIPALES ACEQUIAS. \nPROVISIONALMENTE IMPLEMENTAREMOS UN PROGRAMA DE CUIDADO, USO Y MANTENIMIENTO DE LETRINAS.\nTRABAJAREMOS EL PROGRAMA DE VIVIENDA SEGURA, PARA MITIGAR EL IMPACTO QUE PUEDAN CAUSAR LOS DESASTRES.\nCONTAREMOS CON UN CATASTRO ELECTRÓNICO AL SERVICIO DE TODOS, DEFINIENDO LAS ZONAS DE COMERCIO.\nDUPLICAREMOS LAS ÁREAS VERDES URBANAS.\nDESARROLLAREMOS EL PROGRAMA “UN ÁRBOL UNA VIDA”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127521,
            "txPgProblema": "2.\tGESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "TENER UNA CIUDAD AMBIENTALMENTE SOSTENIBLE PARA LOS VECINOS Y VISITANTES",
            "txPgIndicador": "PORCENTAJE DEL COSTO – BENEFICIO Y AVANCE DE LOS PROGRAMAS AMBIENTALES",
            "txPgMeta": "FORTALECEREMOS LOS PROGRAMAS DE LIMPIEZA PÚBLICA Y RECOJO DE RESIDUOS SÓLIDOS.\nINICIAREMOS EL PROGRAMA DE SEGREGACIÓN DE RESIDUOS, QUE IMPLICA CAPACITAR A LOS VECINOS Y A LAS FAMILIAS, PERMITIRÁ CONTAR CON UNA CIUDAD AMBIENTALMENTE SALUDABLE. \nELIMINAREMOS EL TRÁFICO DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127523,
            "txPgProblema": "3.\tMANTENER Y PRESERVAR LOS RECURSOS NATURALES DEL DISTRITO.",
            "txPgObjetivo": "MANTENER Y MEJORAR LOS RECURSOS NATURALES DE LURÍN.",
            "txPgIndicador": "PORCENTAJE DE LA CONSERVACIÓN DE LOS RECURSOS NATURALES.",
            "txPgMeta": "CONTAREMOS CON EL PRIMER MALECÓN ECOAMBIENTAL, QUE UNA NUESTRAS MARAVILLOSAS PLAYAS.\nERRADICAREMOS LOS DESAGÜES EN EL MAR DE LURÍN.\nINTEGRAREMOS LA ISLA CAVILLACA A NUESTRO PATRIMONIO CULTURAL, HISTÓRICO Y TURÍSTICO.\nMANTENDREMOS Y MEJORAREMOS NUESTRAS VIEJAS TRADICIONES QUE SERÁN MOTIVO DE VISITA DE TURISTAS NACIONALES Y EXTRANJEROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127524,
            "txPgProblema": "1.\tDEMOCRACIA Y GOBERNABILIDAD: INSATISFACCIÓN DE VECINOS.",
            "txPgObjetivo": "GOBIERNO AL SERVICIO DEL CIUDADANO",
            "txPgIndicador": "GRADO DE SATISFACCIÓN DEL VECINO.\nEFICIENCIA DEL PERSONAL MUNICIPAL.",
            "txPgMeta": "GOBIERNO ELECTRÓNICO, MEDIANTE PLATAFORMAS ELECTRÓNICAS A EFECTO QUE LOS VECINOS HAGAN SUS TRÁMITES DESDE SUS OFICINAS, CASAS, CABINAS ELECTRÓNICAS, Y PLANTEEN SUS PROBLEMAS.\nRENDICIÓN DE CUENTAS POR TODOS LOS MEDIOS DISPONIBLES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127525,
            "txPgProblema": "2.\tBUROCRATIZACIÓN DE PROCESOS ADMINISTRATIVOS MUNICIPALES",
            "txPgObjetivo": "OPTIMIZACIÓN DE LOS PROCESOS ADMINISTRATIVOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "PORCENTAJES DE AVANCES EN LA APLICACIÓN DE LA GESTIÓN POR PROCESOS",
            "txPgMeta": "MEJORAREMOS TODOS LOS PROCESOS INTERNOS ADMINISTRATIVOS.\n BRINDAR MEJORES SERVICIOS A LOS VECINOS EVITANDO SU DESPLAZAMIENTO FÍSICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127528,
            "txPgProblema": "SERVICIOS PÚBLICOS MUNICIPALES NO ÓPTIMOS.",
            "txPgObjetivo": "OPTIMIZACIÓN DE LOS SERVICIOS PÚBLICOS MUNICIPALES",
            "txPgIndicador": "PORCENTAJE DE EFICIENCIA DE LOS SERVICIOS PÚBLICOS",
            "txPgMeta": "IMPLEMENTAREMOS EL OBSERVATORIO DEL CRIMEN.\nDUPLICAREMOS LAS CÁMARAS DE VIGILANCIA, ASÍ COMO EL SISTEMA DE SIRENAS EN LAS CASAS.\nINTEGRAREMOS MEDIANTE APLICATIVOS, TODAS LAS CÁMARAS, PÚBLICAS Y PRIVADAS, ASÍ COMO DE LOS CELULARES DE LOS VECINOS QUE CAPTEN HECHOS SOSPECHOSOS.\nREGISTRAREMOS TODAS LAS DENUNCIAS: INTERNET, TELÉFONO.\nDUPLICAREMOS LAS CAMIONETAS DE SEGURIDAD CIUDADANA, MOTOCICLETAS Y BICICLETAS.\nTODOS LOS SERENOS CONTARÁN CON MEDIO DE COMUNICACIÓN INTEGRADO.\nFORTALECEREMOS EL PROGRAMA “VECINO SERENO”\nPROPONDREMOS AL CONGRESO DE LA REPÚBLICA EL USO DE ARMAS DISUASIVAS POR LOS SERENOS.\nSUBVENCIONAREMOS A JUECES DE PAZ, PARA SANCIONAR LOS DELITOS MENORES.\nCREAREMOS LA CENTRAL DE REGISTRO DE DELITOS MENORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}