{
    "datoGeneral": {
        "idPlanGobierno": 24804,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/26cd0b37-7207-45b6-9f62-dcb5ef77f181.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cbeeec7c-c69c-42be-8b7e-1e90f79a9a8d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188224,
            "txPgProblema": "-DESINTERÉS POR PARTE DEL GOBIERNO LOCAL HACIA LA CALIDAD DE VIDA DE LOS CIUDADANOS. \n- LA ZONA URBANA Y RURAL NO CUENTA CON UN PLAN URBADO DE DESALLORO.",
            "txPgObjetivo": "- LOGRAR QUE LOS POBLADORES DEL DISTRITO, CUENTEN CON LA ATENCIÓN DE SERVICIOS BÁSICOS EN FORMA INTEGRAL PRINCIPALMENTE EN AGUA Y DESAGÜE.\n- ELABORACIÓN DEL PLAN URBANO, DE CENTROS POBLADOS, CASERÍOS Y COMUNIDADES.\n-",
            "txPgIndicador": "-NUMERO DE VIVIENDAS Y FAMILIAS REGISTRADAS CON EL ACCESO A LOS SERVICIOS BÁSICOS. \n- GENERAS LOS ESPEDIENTES PARA EL PLAN DE DESARROLLO URBANO.",
            "txPgMeta": "- LOGRAR EL 100% DE LOS POBLADORES QUE CEUNTEN CON SERVICIO BASICOS. \n-  CUMPLR CON EL 100% DE PLANIFICACION URBANA Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188478,
            "txPgProblema": "- DESINTERÉS POR PARTE DEL GOBIERNO LOCAL HACIA LA ACTIVIDAD AGROPECUARIA REPRESENTADO POR LOS AGRICULTORES Y GANADEROS.\n- VIAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN AGRARIA EN MALAS CONDICIOENS. \n- DESINTERES POR PARTE DE LA MUNICIPALIDAD PARA BRINDAR FACILIDAES PARA LA APERTURA DE NUEVOS MICRONEGOCIOS Y EMPRENDIMIENTO.",
            "txPgObjetivo": "-GESTIONAR Y DESARROLLAR UN AREA TECNICA DE ASESORAMIENTO AL AGRICULTOR Y GANADERO. \n- LOGRRA ENRIPIAR LAS PRINICIPALES VIAS DE COMUNICACIÓN A LOS CENTROS DE ACOPIO AGRARIO Y A LOS CENTROS RURALES. \n- LOGRAR EL DESARROLLO DE ACTIVIDADES INDUSTRIALES, COMERCIALES Y SERVICIOS DE MAYOR POTENCIAL ECONÓMICO Y GENERADORAS DE EMPLEO.",
            "txPgIndicador": "-NUMERO DE AGRICULTORES Y GANADEROS EMPADRONADOS.\n- CANTIDAD DE KILÓMETROS ENRIPIADOS Y EN MANTENIMIENTO ANUAL. \n- CANTIDAD DE SOLICITUDES DE PERMISO DE FUNCIONAMIENTO.",
            "txPgMeta": "-LOGRAR EL 70 % DE PRODUCTORES EN LA ZONA QUE TENGAN UN REGISTRO EN LA MUNICIPALIDAD. \n- LOGRAR ENRIPIAR EL 80% DE LAS VIAS A LOS PRINCIPALES CENTROS DE ACOPIO AGRARIO Y A LOS CENTROS RURALES. \n- LOGRAR UN 20% DE FORMALIZACIÓN DE LOS NEGOCIOS EN LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188659,
            "txPgProblema": "-MUCHA DE LA POBLACIÓN URBANA Y RURAL NO CUENTA CON ACCESO A LOS SERVICOS DE CALIDAD EN SALUD Y SANEAMIENTO AMBIENTQAL.\n- PROBLEMA DE CONTAMINACIÓN Y LA TALA INDISCRIMINADA DE LOS CERROS POR PARTE DE LA EMPRESA CEMENTOS SELVA, AFECTANDO LAS FUEBNTES HÍDRICAS DE LA ZONA.",
            "txPgObjetivo": "- DOTAR A LA POBLACIÓN DE LAS CONDICIONES MÍNIMAS DE LOS SERVICIOS DE  SALUD Y SANEAMIENTO AMBIENTAL.\n- LOGRAR LA RECUPERACIÓN ECOLÓGICA DEL DISTRITO Y EL MEJORAMIENTO AMBIENTAL, A TRAVÉS DEL DESARROLLO DE PROGRAMAS DE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "- NUMERO DE HOGARES Y FAMILIAS CON ACCESO A LOS SERVICIOS DE SALU Y SANEAMIENTO. \n- LOGRAR REVERTIR LAS CONSECIONES EN ZONAS QUE AFECTAN LA BIODIVERSIDAD.",
            "txPgMeta": "-LOGRAR QUE EL 90 % DE LA POBLACIÓN URBANA Y RURAL CUENTE CON ACCESO A LOS SERVICIOS DE SALU Y SANEAMIENTO. \n- LOGRAR LA REFORESTAR DEL 20% DE  LOS CERROS Y CUENTAS TALADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189054,
            "txPgProblema": "- DEFICIENTE ATENCIÓN POR PARTE DE LA MUNICIPALIDAD EN LOS SERVICIOS Y EL PERSONAL. \n- LA POBLACIÓN HA PERDIDO LA CREDIBILIAD Y EL INTERES EN PARTICIPAR EN LSO RESULTADOS DE LA MUNICIPALIDAD. \n- LA MUNICIPALIADA NO PROMUEVE LA DESCENTRALIZACIÓN.",
            "txPgObjetivo": "- DESARROLLAR E INCORPORAR INSTRUMENTOS DE GESTIÓN MÁS EFICIENTES PARA LA EFICIENTE ATENCIÓN AL CIUDADANO. \n- PROMOVER LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.\n- LOGRAR QUE LA MUNICIPALIDAD EN SU CALIDAD DE REPRESENTANTE DE LA COMUNIDAD SEA EL PROMOTOR  DEL PROCESO DE DESCENTRALIZACIÓN Y EL DESARROLLO LOCAL",
            "txPgIndicador": "- CAPACITACIÓN DE LOS PERSONALES. Y NUMERO DE QUEJAS U OFICIOS ATENDIDOS. \n- PROGRAMAS DE ORIENTCIÓN Y FAMILIARIZACIÓN DEL DESARROLLO MUNICIPAL. \n- NUMERO DE HORAGES Y CENTORS RURALES INTEGRADOS A LOS PROGRAMAS DE DESARROLLO E INTEGRACION SOCIAL POR PARTE DE LA MUNICIPALIDAD.",
            "txPgMeta": "- GESTIONAR DOS CAPACITACIONES ANUALES PARA EL POERSONAL DE LA MUNICIPALIDAD. \n- GESTIONAR AL MENOS 4 PROGRMAS ANUALES PARA LA SENSIBILIZACIÓN DE LA POBLACIÓN EN PARTICIPAR Y VELAR POR LOS INTERES DE LA INSTITUCIÓN. \n- LOGRAR EL 100% DE LAS ZONAS RURALES SE INTEGREN A LOS PROGRAMAS DE DESARROLLO SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}