{
    "datoGeneral": {
        "idPlanGobierno": 27032,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1670,
        "txOrganizacionPolitica": "FRENTE AMPLIO PARA EL DESARROLLO DEL PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/889a01f4-bf46-47ef-9e05-1fd046101efb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a7530edb-a1bf-44fb-a4c0-31c94bada43a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224434,
            "txPgProblema": "BAJOS NIVELES DE APRENDIZAJE DE LOS ESTUDIANTES, INFRAESTRUCTURA EDUCATIVA PRECARIA E INSUFICIENTE, ASÍ COMO LA AUSENCIA DE EQUIPAMIENTO EDUCATIVO, CAPACITACIÓN AL DOCENTE Y PADRES DE FAMILIA.",
            "txPgObjetivo": "MEJORAREMOS LA CALIDAD EDUCATIVA HASTA LOGRAR QUE LOS JÓVENES Y TODOS LOS CIUDADANOS SE INCORPOREN A LA VIDA ECONÓMICA SOCIAL DE SU PUEBLO.",
            "txPgIndicador": "45.3% DE JÓVENES NO ASISTEN A LA EDUCACIÓN SUPERIOR.\n65.6% DE LAS INFRAESTRUCTURAS EDUCATIVAS SE ENCUENTRAN EN ESTADO DE DETERIORO.\nEL 60% DE LOS DOCENTES NO TIENEN OPORTUNIDADES DE CAPACITACIÓN.",
            "txPgMeta": "PROGRAMA DE FORTALECIMIENTO EDUCATIVO EN INFORMATICA, INGLES Y NUESTRA LENGUA MATERNA HACIA TODOS LOS CIUDADANOS.\nPROGRAMAS DE RECREACIÓN, DEPORTE Y CULTURA\nPROGRAMAS DE MEJORAMIENTO DE CENTROS EDUCATIVOS, CAPACITACIÓN DEL DOCENTE Y PADRES DE FAMILIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224442,
            "txPgProblema": "HOSPITAL DE ILAVE EN RIESGO DE PARALIZARSE E INFRAESTRUCTURAS DE SALUD DETERIORADAS Y CARENTES DE EQUIPAMIENTO Y PERSONAL MÉDICO Y TÉCNICO",
            "txPgObjetivo": "EXIGIR AL MINSA, A FIN DE QUE ELLOS LO EJECUTEN EL HOSPITAL Y GESTIONAR RECURSOS PARA LA IMPLEMENTACIÓN DE PROGRAMAS Y PROYECTOS; QUE LOGREN MEJORAR Y AMPLIAR LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD CON EL RESPECTIVO EQUIPAMIENTO Y CAPACITACIÓN DEL PERSONAL MÉDICO Y TÉCNICO",
            "txPgIndicador": "17.21 % DE AVANCE DE OBRA EN 4 AÑOS.\n19.36% DE DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "HOSPITAL DE ILAVE TERMINADO Y PROGRAMAS DE CONSTRUCCIÓN E IMPLEMENTACIÓN DE ESTABLECIMIENTOS DE SALUD (HOSPITALES, CENTROS Y PUESTOS DE SALUD).\nPROGRAMA DE CAPACITACIÓN Y ACTUALIZACIÓN DEL PERSONAL DE SALUD.\nPROGRAMA DE MEJORAMIENTO DE LOS SERVICIOS DE SALUD CON CALIDAD OPORTUNIDAD Y COSTOS ACCESIBLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224447,
            "txPgProblema": "POBLACIÓN URBANA Y RURAL HABITAN EN VIVIENDAS DETERIORADAS Y HACINADAS SIN LA DISPONIBILIDAD DE LOS SERVICIOS BÁSICOS DE ENERGÍA ELÉCTRICA, AGUA, ALCANTARILLADO Y GAS DOMICILIARIO, DETERIORANDO LA CALIDAD DE VIDA DIGNA Y SALUDABLE.",
            "txPgObjetivo": "RECUPERAR LA CALIDAD DE HABITABILIDAD ADECUADA DE SUS VIVIENDAS, CON TODOS LOS SERVICIOS BASICOS INSTALADOS, RESPETANDO SUS COSTUMBRES.",
            "txPgIndicador": "60.42% DE LAS VIVIENDAS NO TIENEN SERVICIO DE AGUA POTABLE.\n64.72% DE LAS VIVIENDAS NO TIENEN SERVICIO DE ELIMINACIÓN DE EXCRETAS.\n23.13% DE LA POBLACIÓN NO TIENEN SERVICIO DE ELECTRICIDAD.\n56.24% VIVEN EN VIVIENDAS HACINADAS.\n23% NO CUENTAN CON VIVIENDA PROPIA.\n0% TIENE GAS A DOMICILIO.",
            "txPgMeta": "PROGRAMA DE PROMOCIÓN DE CONSTRUCCIÓN DE VIVIENDAS TIPO, CON MATERIALES MEJORADOS DE LA ZONA (PROMUVI).\nPROGRAMA DE INSTALACIÓN Y AMPLIACION DE ELECTRIFICACIÓN DE REDES PRIMARIO Y SECUNDARIO EN EL ÁREA URBANO Y RURAL. \nPROGRAMA DE SANEAMIENTO BASICO INTEGRAL (SABA), HASTA COBERTURAR EL 90%.\nPROGRAMA DE GAS DOMICILIARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224455,
            "txPgProblema": "BUSQUEDA EN LA CALIDAD Y PRODUCCIÓN AGROPECUARIA Y PESCA, ESCASA PRESENCIA DE INFRAESTRUCTURA PRODUCTIVA, Y NULA CAPACITACIÓN ASISTENCIA TÉCNICA EN PRODUCCIÓN Y ARTICULACIÓN COMERCIAL.",
            "txPgObjetivo": "PROMOVER Y MEJORAR LA CALIDAD DE LA PRODUCCIÓN AGROPECUARIA Y PESCA, DIVERSIFICADA Y MEJORADA PARA GENERAR INGRESOS MONETARIOS A LA ECONOMÍA FAMILIAR DEL PRODUCTOR.",
            "txPgIndicador": "NO HAY INDICADORES.",
            "txPgMeta": "PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN LA PRODUCCIÓN AGROPECUARIA Y TRUCHICULTURA.\nPROGRAMA DE MEJORAMIENTO, CONSTRUCCIÓN E IMPLEMENTACIÓN DE INFRAESTRUCTURA PRODUCTIVA.\nPROGRAMA DE MEJORAMIENTO GENÉTICO DE VACUNOS, OVINOS, ALPACAS Y LLAMAS.\nPROGRAMA DE EVALUACIÓN DE RECURSOS HÍDRICOS Y CONSTRUCCIÓN E IMPLEMENTACIÓN DE SISTEMAS DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224458,
            "txPgProblema": "ESCASA GENERACIÓN DE VALOR AGREGADO EN LA PRODUCCIÓN AGROPECUARIA, TRUCHÍCOLA.",
            "txPgObjetivo": "IMPULSAR LA TRANSFORMACIÓN DE LA PRODUCCIÓN AGROPECUARIA PARA GENERAR INGRESOS PARA LOS SECTORES MENOS FAVORECIDOS DE LA POBLACIÓN.",
            "txPgIndicador": "NO HAY INDICADORES",
            "txPgMeta": "PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN LA TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS, PECUARIOS Y DE ARTESANÍA.\nPROGRAMA DE IMPLEMENTACIÓN DE TALLERES DE ARTESANÍA.\nPROGRAMA DE PROMOCIÓN DE CULTURA EMPRESARIAL Y AUTO EMPLEO ORIENTADA A LA CALIDAD Y COMPETITIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224463,
            "txPgProblema": "ESCASO NIVEL DE ORGANIZACIÓN PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS Y DE TRANSFORMACIÓN EN LAS UNIDADES DE PRODUCCIÓN.",
            "txPgObjetivo": "PROMOVER Y MEJORAR LOS NIVELES ORGANIZATIVOS EN ASOCIACIONES PARA LA COMERCIALIZACIÓN Y ARTICULACIÓN AL MERCADO  LOCAL, REGIONAL Y NACIONAL",
            "txPgIndicador": "NO HAY INDICADORES",
            "txPgMeta": "DISEÑAR Y DESARROLLAR PRODUCTOS DE ÉXITO QUE RESPONDAN A LAS DEMANDAS DEL MERCADO.\nPROGRAMA DE FORTALECIMIENTO DE FERIAS AGROPECUARIAS ARTESANALES E INDUSTRIALES.\nPROGRAMAS Y PROYECTOS DE MARKETING QUE PERMITAN LA ARTICULACIÓN COMERCIAL EN EL MERCADO LOCAL,  REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224468,
            "txPgProblema": "LA PROVINCIA NO CUENTA CON EL PLAN DE ZONIFICACIÓN Y ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "ELABORAR EL PLAN DE ZONIFICACION Y ORDENAMIENTO TERRITORIAL.",
            "txPgIndicador": "NO SE CUENTA CON EL PLAN.",
            "txPgMeta": "REORDENAR NUESTRA PROVINCIA DE ACUERDO AL PLAN DE ZONIFICACION Y ORDENAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224471,
            "txPgProblema": "CONFLICTOS SOCIALES EN LA DISPOSICION FINAL DE LOS RESIDUOS SOLIDOS. (BASURA)",
            "txPgObjetivo": "CONTAR CON UN SISTEMA DE RECOLECCION Y DISPOSICION DE RESIDUOS SOLIDOS QUE NO CONTAMINE EL MEDIO AMBIENTE.",
            "txPgIndicador": "9.28 TN/DIA DE PRODUCCION DE BASURA.\nCONFLICTO SOCIAL VIGENTE.",
            "txPgMeta": "RELLENO SANITARIO EN FUNCTIONAMIENTO DONDE SE RECICLE LA BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224477,
            "txPgProblema": "EL PROYECTO VILA VILANI II PONE EN RIESGO LA FLORA Y LA FAUNA EN LA ZONA ALTOANDINA.",
            "txPgObjetivo": "PROTEGER LA CONVIVIENCIA DE LA POBLACIÓN EN ARMONIA CON LA NATURALEZA",
            "txPgIndicador": "PROYECTO PARALIZADO Y EN POSSIBLE REANUDACION.",
            "txPgMeta": "CONVIVENCIA DE LOS POBLADORES DE ESTA ZONA SIN AMENAZAS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224482,
            "txPgProblema": "DÉBIL INSTITUCIONALIDAD Y DEFICIENTE ATENCION A LOS CIUDADANOS EN LA MUNICIPALIDAD PROVINCIAL DE EL COLLAO.",
            "txPgObjetivo": "REINGENIERA EN LA ORGANIZACION ADMINISTRATIVA Y DIGITALIZACION DE LOS TRAMITES MUNICIPALES.",
            "txPgIndicador": "DEMORA Y MALESTAR EN LA ATENCION DE LOS CIUDADANOS QUE REALIZAN TRAMITES MUNICIPALES.",
            "txPgMeta": "PROGRAMA DE FORTALECIMIENTO INSTITUCIONAL, CAPACITACION DE LOS FUNCIONARIOS E IMPLEMENTACION DE SOFTWARE PARA LA DIGITALIZACION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224488,
            "txPgProblema": "AUMENTO DE LA DELINCUENCIA E INSEGURIDAD CIUDADANA, EN EL ÁMBITO URBANO Y RURAL DE LA PROVINCIA.",
            "txPgObjetivo": "LA SEGURIDAD CIUDADANA SERA GARANTIZADA, LA DELINCUENCIA SE ERRADICARA Y SE VIVIRA EN UN AMBIENTE LIMPIO Y SANO",
            "txPgIndicador": "NO HAY INFORMACIÓN PUBLICA.",
            "txPgMeta": "PROGRAMA DE ORGANIZACIÓN E IMPLEMENTACIÓN DE LOS COMITÉS DE SEGURIDAD CIUDADANA Y RONDAS CAMPESINAS.\nPROGRAMA DE INFORMACIÓN Y CONCIENTIZACIÓN DE RESPETO DE DERECHOS HUMANOS, DERECHOS DEL NIÑO Y EL ADOLECENTE, FOMENTO DE RELACIÓN DE GÉNERO IGUALITARIO Y DERECHOS Y OBLIGACIONES DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224492,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA EN LA VIDA POLÍTICA, SOCIAL Y ECONÓMICA DE LA POBLACIÓN PROVINCIAL EN LA GESTIÓN DEL GOBIERNO LOCAL Y OTROS",
            "txPgObjetivo": "IMPULSAREMOS LA CONCERTACIÓN ENTRE AUTORIDADES Y LAS ORGANIZACIONES SOCIALES",
            "txPgIndicador": "NO HAY INDICADORES",
            "txPgMeta": "PROGRAMAS DE CONSOLIDACIÓN DEL COMITÉ DE GESTIÓN PROVINCIAL DE DESARROLLO Y LOS COMITÉS DISTRITALES DE DESARROLLO COMO INSTANCIAS PERMANENTES DE CONCERTACIÓN.\nCONFORMACION DE NUCLEOS EJECUTORES PARA LA REALIZACION DE OBRAS PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}