{
    "datoGeneral": {
        "idPlanGobierno": 24492,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1670,
        "txOrganizacionPolitica": "FRENTE AMPLIO PARA EL DESARROLLO DEL PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a3b3d932-ce9f-4e0c-bbbd-78dc10cd3615.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5fdc8f41-967b-4c3d-8a3b-e1590620b2c2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144453,
            "txPgProblema": "-FALTA DE SANEAMIENTO (AGUA Y DESAGÜE)",
            "txPgObjetivo": "-MEJORAR LA COBERTURA DE TODO EL SISTEMA DE SANEAMIENTO (AGUA POTABLE Y DESAGÜE), PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN\n- CONSTRUIR BAÑOS PÚBLICOS MÚLTIPLES\n- EXTRAER AGUA DEL SUB SUELO A TRAVÉS DE PANELES SOLARES Y ENERGÍA ELÉCTRICA\n- REHABILITACIÓN DE LOS SERVICIOS DE SANEAMIENTO BÁSICO RURAL EN CENTROS POBLADOS, COMUNIDADES, PARCIALIDADES\n- CREACIÓN DE RESERVORIOS CON GEOMEMBRANA Y COSECHA DE AGUA\n-CREACIÓN DE PLANTA DE TRATAMIENTO DE AGUA RESIDUALES",
            "txPgIndicador": "-COBERTURA DE AGUA POTABLE\n-COBERTURA DE ALCANTARILLADO\n-COBERTURA DE ELECTRICIDAD\n-RESIDUOS SOLIDOS CON DISPOSICIÓN FINAL\n- AGUAS RESIDUALES URBANAS Y RURALES TRATADAS",
            "txPgMeta": "-QUE LA POBLACIÓN TENGA AGUA POTABLE APTA PARA EL CONSUMO HUMANO\n- POBLACIÓN RURAL CON INSTALACIÓN DE BAÑOS PÚBLICOS\n- TRATAMIENTO ADECUADO DEL AGUA PARA EL CONSUMO HUMANO EN COORDINACIÓN CON LOS CENTROS DE SALUD DE LA JURISDICCIÓN\n-QUE LA POBLACIÓN URBANA Y RURAL  CUENTE CON SERVICIOS DE DESAGÜE\n-ATENDER LAS NECESIDADES DE AGUA POTABLE, ALCANTARILLADO Y TRATAMIENTO DE AGUAS SERVIDAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144473,
            "txPgProblema": "-ABANDONO DEL DEPORTE Y LA CULTURA.",
            "txPgObjetivo": "-FACILIDAD AL ACCESO  DE PLATAFORMAS DEPORTIVAS\n-CONSTRUCCIÓN DE MÁS PLATAFORMAS DEPORTIVAS \n- CONSTRUIR UN COMPLEJO DEPORTIVO \n-PROMOVER UN MUSEO PARA LA EXHIBICIÓN DE LOS TRAJES TÍPICOS DE LA ZONA SIN FINES DE LUCRO, PERMANENTE AL SERVICIO DE LA POBLACIÓN LOCAL, REGIONAL E INTERNACIONAL PARA EXPONER NUESTRO PATRIMONIO MATERIAL E INMATERIAL DE LA HUMANIDAD\n- INCENTIVAR ACTIVIDADES CULTURALES (DANZA, POESÍA, MÚSICA), PARA REVALORAR NUESTRAS COSTUMBRE Y TRADICIONES\n-MEJORAMIENTO Y RECUPERACIÓN DE SITIOS ARQUEOLÓGICOS Y TURÍSTICOS",
            "txPgIndicador": "- PLATAFORMAS DEPORTIVAS EN MAL ESTADO  (NÚMEROS)\n- INVESTIGACIONES DE LA EXISTENCIA DE TRAJES Y VESTIMENTAS TÍPICAS DE LA ZONA",
            "txPgMeta": "-PARA PROMOVER EL DEPORTE  DE TODAS LAS DISCIPLINAS ( FUTBOL, VÓLEY, NATACIÓN, TENIS Y OTROS)\n- PARA INCENTIVAR E IMPULSAR EL DEPORTE  A NIVEL NACIONAL E INTERNACIONAL DANDO OPORTUNIDAD A LOS TALENTOS EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS Y CULTURALES\n- EL MUSEO AYUDA A INCENTIVAR LA CONSERVACIÓN, INVESTIGACIÓN Y EDUCACIÓN\n- REVALORAR NUESTRA IDENTIDAD CULTURAL\n-PROMOVER E INCREMENTAR LAS VISITAS TURÍSTISTICAS\n- PARA FOMENTAR LA SALUD Y EL BIENESTAR DE LA POBLACIÓN.\n- EL DEPORTE MEJORA LA VIDA SOCIAL Y CULTURAL, AYUDA A ROMPER LOS PREJUICIOS, ESTEREOTIPOS, LAS DIFERENCIAS CULTURALES, IGNORANCIA, INTOLENRANCIA Y LA DISCRIMINACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144504,
            "txPgProblema": "-DESORGANIZACIÓN DE LAS BASES SOCIALES.",
            "txPgObjetivo": "-PROMOVER CONCIENCIA  PARA PARTICIPAR EN FORMA ACTIVA EN LOS PRESUPUESTOS  PARTICIPATIVOS QUE CONVOCA LA MUNICIPALIDAD.\n- CAPACITACIONES DESCENTRALIZADAS  PARA LOGRAR LA MAYOR ASISTENCIA DE LAS BASES SOCIALES\n-SENSIBILIZACIÓN HUMANA",
            "txPgIndicador": "- ORGANIZACIONES SOCIALES NO REGISTRADAS EN LA SUNARP",
            "txPgMeta": "-INCENTIVAR LA PARTICIPACIÓN ACTIVA CON LA FINALIDAD DE PRIORIZAR PROYECTOS QUE BENEFICIEN A TODA LA POBLACIÓN ACOREÑA\n- CUMPLIR CON LA RESPONSABILIDAD SOCIAL  PARA EL BIENESTAR DE LA POBLACIÓN\n-ORGANIZAR PARA QUE OBTENGAN PERSONERÍA JURÍDICA  Y ASÍ PARTICIPAR Y GESTIONAR ANTE LAS INSTANCIAS PERTINENTES PROYECTOS DE DESARROLLO SOCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144536,
            "txPgProblema": "-BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR \n-COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS AGRÍCOLA Y PECUARIOS",
            "txPgObjetivo": "-BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR \n-COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS AGRÍCOLA Y PECUARIOS",
            "txPgIndicador": "-CANASTA BÁSICA FAMILIAR (S/.)\n-CABEZA DE ANIMALES MENORES POR FAMILIA  (NÚMERO PROMEDIO)",
            "txPgMeta": "-SE VENDERÁ, PAPAS, HABAS, ALVERJAS, QUESO, CHIRIMOYA, LEÑAS, MAÍZ, CARNE, TRUCHA, ALIMENTOS, ETC.\n-PARA LA COMERCIALIZACIÓN A NIVEL LOCAL , REGIONAL E INTERNACIONAL, ASI COMO PARA EL CONSUMO MEJORANDO EL NIVEL DE VIDA\n- PARA VENDER Y EXPONER LOS ANIMALES, FRUTALES, GRANOS\n- GENERAR MAYORES INGRESOS A LAS FAMILIAS\n- ORDENAMIENTO DE TRANSPORTE Y EVITAR ACCIDENTES DE TRÁNSITO, PREVIA CAPACITACIÓN DE LOS ACTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144549,
            "txPgProblema": "- NIVELES DE PRODUCCIÓN BAJO EN AGRICULTURA.",
            "txPgObjetivo": "-LA AGRICULTURA FAMILIAR OFRECE UNA OPORTUNIDAD PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA, MEJORAR LOS MEDIOS DE VIDA , GESTIONAR MEJOR LOS RECURSOS NATURALES  EL MEDIO AMBIENTE Y LOGRAR DESARROLLO SOSTENIBLE EN LA ZONAS.\n-CONSTRUIR REPRESAS EN LAS ALTURAS Y COSECHA DE AGUA \n-TECNIFICAR EL RIESGO POR GOTEO O ASPERSIÓN \n-EXTRAER AGUA DEL SUBSUELO A TRAVÉS DE PANELES SOLARES Y ENERGÍA ELÉCTRICA\n-DAR VALOR AGREGADO DE LOS PRODUCTOS DE LA ZONA",
            "txPgIndicador": "- TERRENOS UTILIZADOS PARA  LA ACTIVIDAD AGRÍCOLA (PARCELAS, METROS CUADRADOS, HECTÁREAS)",
            "txPgMeta": "-APLICACIÓN DE MATERIALES BIODEGRADABLES  EN INSTALACIONES AGRÍCOLAS, TUBERAS DE MICRO IRRIGACIÓN  ACCESORIOS DE RIEGO, ARTÍCULOS DE HORTICULTURA Y VIVEROS .\n- ALMACENAR AGUA EN LAS TEMPORADAS DE LLUVIAS EN LAS ALTURAS Y COSECHA DE AGUA\n-PARA BENEFICIAR A LOS COMUNEROS EN SUS CHACRAS \nIMPLEMENTAR MECANISMOS DIFERENCIADOS PARA MEJORAR LA PRODUCTIVIDAD Y SOSTENIBILIDAD DE LA AGRICULTURA FAMILIAR \n-\tADQUISICIÓN DE HERRAMIENTAS DE TRABAJO COMO TRACTOR AGRÍCOLA POR CENTROS POBLADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144564,
            "txPgProblema": "-BAJOS NIVELES EN  LA PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "-\tLA GANADERÍA O PECUARIA VIENE A SER UNA ACTIVIDAD QUE CONSISTE EN EL MANEJO Y EXPLOTACIÓN DE ANIMALES DOMESTICABLES, CON FINES DE PRODUCCIÓN PARA SU APROVECHAMIENTO DE LA POBLACIÓN\n- MEJORAMIENTO GENÉTICO PISO FORRAJERO PARA PROMOVER Y CAPACITACIÓN TÉCNICA DE LA GENÉTICA EN RESES: LECHE Y CARNE.\n-CREACIÓN DE CENTRO PRODUCTOR DE REPRODUCTORES (CPR-VACUNOS).\n-CONSTRUCCIÓN DE UN CAMAL \n-INCENTIVAR LA TRANSFORMACIÓN DÁNDOLE VALOR AGREGADO EN LA ELABORACIÓN DE QUESO, YOGURT DE CALIDAD PARA COMERCIALIZAR CUMPLIENDO CON LA CALIDAD DELA MISMA Y PONER EN VENTA EN LOS MERCADOS LOCALES, NACIONAL E INTERNACIONAL",
            "txPgIndicador": "- CABEZA DE ANIMALES POR FAMILIA.",
            "txPgMeta": "- CON LA CREACIÓN DE CPR MEJORAREMOS LA PRODUCCIÓN GANADERA TANTO DE LECHE COMO DE CARNE, MEDIANTE LA INSEMINACIÓN ARTIFICIAL GRATUITA \n- CONTAR CON ASESORAMIENTO TÉCNICO COMPRENDIDOS EN LA MATERIA.\n- SEGUIMIENTO PERMANENTE POR PARTE DE LOS TÉCNICOS Y PROFESIONALES Y ALIMENTACIÓN BALANCEADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144578,
            "txPgProblema": "- DEFICIENCIAS EN LAS VÍAS DE COMUNICACIÓN , PARQUES Y JARDINES",
            "txPgObjetivo": "-MEJORAR LAS VÍAS URBANAS DEL DISTRITO DE ACORA\n-REHABILITAR LAS VÍAS URBANAS\n-MEJORAMIENTO DE CAMINOS VECINALES EN EL ÁMBITO RURAL\n-CREACIÓN Y HABILITACIÓN DE CAMINOS RURALES\n-MEJORAMIENTO DE CAMINOS DE HERRADURA Y TROCHAS CARROZABLES\n-CREACIÓN Y MEJORAMIENTO DE PARQUES Y PLAZAS EN CENTROS POBLADOS",
            "txPgIndicador": "-DIAGNÓSTICO DE LA VÍAS DE COMUNICACIÓN  EN MAL ESTADO ( PAVIMENTADAS, ASFALTADAS, AFIRMADAS, TROCHAS)",
            "txPgMeta": "-PAVIMENTAR LAS VÍAS UBICADOS EN LOS BARRIOS URBANO MARGINALES\n-EFECTUAR  EL MANTENIMIENTO CONSTANTE DE LAS PRINCIPALES VÍAS URBANAS QUE CON EL TIEMPO SE VIENEN DETERIORANDO.\n-APERTURA DE CAMINOS RURALES  PARA AYUDAR EN EL TRASLADO DE PRODUCTOS AGRÍCOLAS PARA LA SIEMBRA Y TRASLADO PARA SU COMERCIALIZACIÓN\n-   GESTIONAR RECURSOS PARA ASFALTAR LA CARRETERA ALTURA ILAVE.\n- GESTIONAR RECURSOS PARA APERTURA LA TROCHA CARROZABLE CERRO YANAQUE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144589,
            "txPgProblema": "-LA POCA IMPORTANCIA A LOS ECOSISTEMAS FORESTALES",
            "txPgObjetivo": "-LOS ECOSISTEMAS FORESTALES VIENEN A SER UN BIEN PÚBLICO ESENCIAL PARA EL DESARROLLO SOSTENIBLE, IMPORTANTES PARA LOS SERES HUMANOS.\n-LOS ECOSISTEMAS NOS PROVEEN DE DIVERSOS SERVICIOS COMO LA PROVISIÓN DEL AGUA Y PESCA, ASÍ COMO LA REGULACIÓN DEL CLIMA\nO EL CONTROL DE EROSIÓN.",
            "txPgIndicador": "-PLANTACIONES DE ARBUSTOS DIVERSIFICADOS POR LAS DIFERENTES INSTITUCIONES (NÚMERO ARBUSTOS PUESTOS A DISPOSICIÓN DE LA POBLACIÓN)",
            "txPgMeta": "-PROTEGER , REESTABLECER EL USO SOSTENIBLE DE LOS ECOSISTEMAS  TERRESTRES, NO PERMITIR LA DEGRADACIÓN DE LAS TIERRAS,  CREAR CONCIENCIA CIUDADANA AL RESPECTO.\n-INSTALAR Y RECUPERAR LA COBERTURA FORESTAL CON PLANTAS NATIVAS EN LOS CENTROS POBLADOS, COMUNIDADES, ETC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144606,
            "txPgProblema": "-LA FALTA O POCA CONCURRENCIA DE TURISTAS EN EL DISTRITO DE ACORA.",
            "txPgObjetivo": "-MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN LOCAL, DE LAS PERSONAS QUE VIVEN Y TRABAJAN EN EL DESTINO TURÍSTICO.\n-IMPLEMENTAR UN CIRCUITO TURÍSTICO A NIVEL DEL DISTRITO DE ACORA (CHULPAS, PLAYAS, ETC) S\n-CAPACITAR EN LA PREPARACIÓN DE COMIDA CON HIGIENE,LUGARES ADECUADOS, CALIDAD Y CALIDEZ DE ATENCION",
            "txPgIndicador": "-NUMERO DE ARRIBO DE TURISTAS A LA REGIÓN PUNO, PROVINCIA PUNO Y DISTRITO ACORA",
            "txPgMeta": "-\tEL TURISMO TIENE COMO OBJETIVO  GENERAL CRECER ECONÓMICAMENTE  COMO NEGOCIOS  MEDIANTE LA VENTA DE SUS SERVICIOS Y/O PRODUCTOS DE LA MEJOR CALIDAD , PARA LO CUAL SE REQUIERE ORIENTACIÓN Y CAPACITACIÓN PARA EL TRATO CORDIAL Y AMABLE A LOS TURISTAS A TRAVÉS DE LAS INSTANCIAS PERTINENTES.\n-EXPENDER ALIMENTOS CON PRODUCTOS NATIVOS DE LA ZONA CAPACITANDO A LOS LUGAREÑOS PARA MEJORAR SU NIVEL DE VIDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144618,
            "txPgProblema": "-BUROCRACIA EN LA GESTIÓN PÚBLICA",
            "txPgObjetivo": "-\tEL SISTEMA  DE ORGANIZACIÓN BUROCRÁTICA TIENE COMO OBJETIVOS: PREVER EL DESARROLLO DE LA ORGANIZACIÓN A TRAVÉS DE LA DIVISIÓN RACIONAL DE LAS TAREAS DE LOS TRABAJADORES.\n-IMPLEMENTAR EL GOBIERNO LOCAL ELECTRÓNICO\n-LOGRAR EFICIENCIA, EFICACIA Y EFECTIVIDAD",
            "txPgIndicador": "- DOCUMENTOS EN ESPERA E INEFICACIA EN LA GESTIÓN \n- INSATISFACCIÓN DE LOS USUARIOS (LIBRO DE RECLAMACIONES)",
            "txPgMeta": "SIMPLIFICACIÓN ADMINISTRATIVA\n-CAPITACIÓN A LOS SERVIDORES Y FUNCIONARIOS PÚBLICOS PARA UNA BUENA ATENCIÓN ESMERADA Y PERSONALIZADA A LOS ADMINISTRADOS.\n-CELERIDAD EN LOS TRÁMITES ADMINISTRATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144626,
            "txPgProblema": "-DEFICIENTE APLICACIÓN DE LA TECNOLOGÍA PARA UN GOBIERNO ELECTRÓNICO",
            "txPgObjetivo": "- APLICAR TECNOLOGÍA PARA UN GOBIERNO EFICAZ\n-CAPACITACIÓN A LA POBLACIÓN PARA PODER COMUNICARSE DESDE CUALQUIER LUGAR DONDE SE ENCUENTREN",
            "txPgIndicador": "- NUMERO DE FAMILIAS CON ACCESO A INTERNET",
            "txPgMeta": "-CONTAR CON EQUIPOS DE ÚLTIMA GENERACIÓN A FIN DE PRESTAR SERVICIO DE CALIDAD\n-PONER ORIENTADORES AL SERVICIO DE LA POBLACIÓN PAR EL MANEJO DE PRESENTACIÓN O TRAMITES DOCUMENTARIOS EN LÍNEA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}