{
    "datoGeneral": {
        "idPlanGobierno": 19989,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9b97a0fd-695b-4c2c-9345-b58a27c71b82.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a84ed90-448c-4b8d-846f-b50b3127e428.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200315,
            "txPgProblema": "EDUCACIÓN DE BAJA CALIDAD, LAS INFRAESTRUCTURAS EDUCATIVAS CON PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "FORMULAR E IMPLEMENTAR UNA NUEVA\tPROPUESTA METODOLÓGICA PARA MEJORAR LA CALIDAD DE LA EDUCACIÓN URBANA Y RURAL. CON INFRAESTRUCTURA DE CALIDAD, EDUCACIÓN DE ADULTOS.",
            "txPgIndicador": "TENER UN 100% DE ACCESO A UNA EDUCACION DE CALIDAD E INCLUSIVA",
            "txPgMeta": "AL 2026 MEJORAREMOS LA CALIDAD EDUCATIVA, MEDIANTE LA ELABORACIÓN Y EJECUCIÓN DE PROYECTOS EDUCATIVOS DE MEJORAMIENTO\tY\nFORTALECIMIENTO DE CAPACIDADES EN EL DISTRITO. IMPLEMENTANDO\tLAS\nINFRAESTRUCTURAS EN TODO NIVEL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200432,
            "txPgProblema": "POBLACIÓN JUVENTUD, BAJO ACCESO LABORAL Y BAJA OPORTUNIDAD A ESPACIOS RECREATIVO Y CULTURAL",
            "txPgObjetivo": "FORMULAR PROYECTOS Y PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES EN EL DESARROLLO HUMANO, CREACIÓN DE ESPACIOS RECREACIONAL, DEPORTIVO Y CULTURAL, PARA MEJORAR LA CALIDAD DE VIDA DE LA JUVENTUD, FORTALECIMIENTO DE\nLA MICRO Y PEQUEÑAS EMPRESAS A NIVEL DEL DISTRITO.",
            "txPgIndicador": "TENER AL 85% EL ESPACIO RECREACIONAL PARA JOVENES\nTENER EL 80% DE MYPES, ASOCIACIONES CON APOYO EN SUS PLANES DE NEGOCIO",
            "txPgMeta": "AL 2026, LA JUVENTUD SACSAMARQUINA   FORTALECIDOS EN SUS CAPACIDADES EN EL DESARROLLO HUMANO, CON ESPACIOS RECREACIONAL, DEPORTIVO Y CULTURAL, AL 85%. ASIMISMO LA MICRO Y PEQUEÑAS EMPRESAS FORTALECIDAS AL 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200486,
            "txPgProblema": "BAJA COBERTURA DE AGUA Y SANEAMIENTO.",
            "txPgObjetivo": "PRIORIZAR Y EJECUTAR OBRAS DE AGUA Y SANEAMIENTO, CAPACITACIÓN DE LA POBLACIÓN SOBRE FAMILIAS SALUDABLES.",
            "txPgIndicador": "DOTAR AL 90% DE LA POBLACION DE SACSAMARCA DE AGUA Y DESAGUE",
            "txPgMeta": "AL 2026, 90% DE PROYECTOS EJECUTADOS DE MEJORAMIENTO, AMPLIACIÓN Y REHABILITACIÓN DE AGUA Y SANEAMIENTO PARA UNA\nPOBLACIÓN SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200575,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CON ESCASOS EXCEDENTES, 70% DE LA PRODUCCIÓN AGRÍCOLA ES DE AUTOCONSUMO, APLICACIÓN DE TECNOLOGÍAS TRADICIONALES INEFICIENTES 80% DE AGRICULTORES SIN ASISTENCIA TÉCNICA.",
            "txPgObjetivo": "FORMULACIÓN DE PROYECTOS DE SISTEMAS DE RIEGO, REPRESAS, CAPACITACIÓN EN ACTIVIDADES PRODUCTIVAS Y MANEJO SOSTENIBLE DE RECURSOS INTRODUCCIÓN DE TECNOLOGÍAS ADECUADAS A LAS CONDICIONES LOCALES Y ENFOQUE AGRO ECOLÓGICO IMPLEMENTAR UN\nPROGRAMA DE APOYO TÉCNICO A LA PRODUCCIÓN.",
            "txPgIndicador": "LOGRAR APOYAR EN UN 55% DE ASISTENCIA TECNICA EN AGRICULTURA\nIMPLEMENTAR A UN 40% EN LOS COLEGIOS LA ESCUELAS DE CAMPO",
            "txPgMeta": "AL AÑO 2026, REDUCIR EL AUTOCONSUMO AL 55%, Y 40% DE AGRICULTORES CON ASISTENCIA TÉCNICA, EJECUTANDO PROYECTOS DE IMPLEMENTACIÓN DE LAS ESCUELAS DE CAMPO-ECAS EN LAS COMUNIDADES Y ANEXOS A NIVEL DEL DISTRITO DE SACSAMARCA, CON LA EJECUCIÓN DE PROYECTOS\nDE RIEGO Y REPRESAS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200610,
            "txPgProblema": "PRECARIA INFRAESTRUCTURA Y FALTA DE ACCESO DE LAS VÍAS DE COMUNICACIÓN URBANA Y RURAL (CARRETERAS, PUENTES, ASFALTOS Y PAVIMENTOS)",
            "txPgObjetivo": "FORMULAR LOS PROYECTOS DE MEJORAMIENTO, MANTENIMIENTO Y LA CREACIÓN DE NUEVAS VÍAS, PARA LAS LOCALIDADES FALTANTES",
            "txPgIndicador": "TENER A UN 90% OPERATIVAS LA VIAS DE COMUNICACION HACIAS ZONAS URBANAS Y AREAS AGRICOLAS",
            "txPgMeta": "AL AÑO 2026, SE CONTARA CON BUENAS INFRAESTRUCTURAS DE VÍAS DE COMUNICACIÓN URBANA Y RURAL  (CARRETERAS, PUENTES,\nASFALTOS,\tPAVIMENTOS), OPERATIVAS AL 90%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200638,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA TURÍSTICA PÚBLICA, PARA OFERTAR LOS ATRACTIVOS TURÍSTICOS, PARA GARANTIZAR AL TURISMO REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "FORMULAR PROYECTO CIRCUITOS TURÍSTICOS\tY\tDE IMPLEMENTACIÓN TURÍSTICA DE INFORMACIÓN EN LUGARES ESTRATÉGICOS EN LAS LOCALIDADES DEL DISTRITO,\nPROGRAMAS DE CAPACITACIÓN A LOS ACTORES",
            "txPgIndicador": "TENER EN UN 80% IMPLEMENTADOS EL CIRCUITO TURISTICA DE NUESTRO DISTRITO",
            "txPgMeta": "AL 2026, 04 PROYECTOS DE CIRCUITOS TURÍSTICOS IMPLEMENTADOS E INTERCONECTADOS A LA REGIÓN , ICA, LIMA Y LA CIUDAD AYACUCHO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200673,
            "txPgProblema": "CONSTANTE DEGRADACIÓN DE LOS SUELOS, ÁRBOLES Y DESERTIFICACIÓN QUE CONTRIBUYE A LA AGUDIZACIÓN DE LOS CAMBIOS CLIMÁTICOS.",
            "txPgObjetivo": "IMPLEMENTAR ACTIVIDADES DE PRODUCCIÓN E INSTALACIÓN DE PLANTACIONES FORESTALES, FRUTÍCOLAS Y PLANTAS AROMÁTICAS.\nIMPLEMENTACIÓN DE ACCIONES DE PRESERVACIÓN Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES ORDENANZAS Y DECRETOS DE PROTECCIÓN DE LOS RECURSOS EN PROCESO DE\nEXTINCIÓN.",
            "txPgIndicador": "TENER UN 50% DE NUESTRO DISTRITO REFORESTADO CON PLANTAS NATIVAS",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS DE CONSERVACIÓN DE SUELOS Y FORESTACIÓN (CUIDAR NUESTRAS LAGUNAS, FOCOS DE AGUA Y RIACHUELOS), ARTICULANDO CON LOS\tSECTORES\nCORRESPONDIENTES, AL 2026 SE TENDRÁ DE UN AVANCE AL 50%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200741,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS, EN EL DISTRITO DE SACSAMARCA.",
            "txPgObjetivo": "IMPLEMENTAR ACTIVIDADES DE MEJORAMIENTO Y AMPLIACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y MICRO RELLENOS SANITARIOS A NIVEL DE ANEXOS Y\nEQUIPAMIENTO.",
            "txPgIndicador": "TENER AL 100% OPERATIVA LOS RELLENOS SANITARIOS PARA EVITAR LA CONTAMINACION AMBIENTAL",
            "txPgMeta": "AL 2026, IMPLEMENTADO EL PLANTA DE TRATAMIENTO DE R. S. EN SACSAMARCA Y RELLENOS SANITARIOS EN\tLOS\tCENTROS POBLADOS;\tAL\t100%,PARA REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200801,
            "txPgProblema": "INEXISTENTE UNA POLÍTICA DE MANEJO AMBIENTAL EN EL DISTRITO, NO CUENTA CON PROYECTOS NI PROGRAMAS",
            "txPgObjetivo": "FORMULAR UN PROYECTO DE EDUCACIÓN EN EL MANEJO AMBIENTAL SOSTENIBLE Y SANITARIA",
            "txPgIndicador": "TENER AL 95% DE POBLACION CONSIENTISADA EN EL MANEJO DE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "EJECUTAR EL PROYECTO Y PROGRAMA EDUCATIVO DE MANEJO AMBIENTAL Y SANITARIA, ARTICULANDO CON LOS SECTORES Y\nLA POBLACIÓN, AL 2026, 95% EJECUTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200867,
            "txPgProblema": "DEBILITAMIENTO ORGANIZACIONAL DE LAS ORGANIZACIONES SOCIALES DE BASE OSB.",
            "txPgObjetivo": "EJECUCIÓN DE PROYECTOS SOCIALES DE FORTALECIMIENTO DE CAPACIDADES EN LAS ORGANIZACIONES SOCIALES DE BASE. GENERAR LA TRANSPARENCIA DE INFORMACIÓN DE LOS RECURSOS PÚBLICOS, PARA\nGARANTIZAR LA CONFIANZA.",
            "txPgIndicador": "INVOLUCRAR AL 100% DE LA POBLACION Y OSB EN LA TOMA DE DECIONES DEL DISTRITO",
            "txPgMeta": "AL\t2026,\t100%\tDE\tOSB FORTALECIDOS Y CAPACITADOS EN SUS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200926,
            "txPgProblema": "PRECARIA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS AGENCIAS COMUNALES DE LOS ANEXOS, INEFICIENTE\tCAPACIDADES\tDE\nAUTORIDADES DE LAS AGENCIAS MUNICIPALES",
            "txPgObjetivo": "PROYECTO DE EJECUCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS AGENCIAS MUNICIPALES DE ANEXOS Y FORTALECIMIENTO DE CAPACIDADES.",
            "txPgIndicador": "TENER AL 100% DE OSB CAPACITADAS PARA APOYAR EN EL DESARROLLO DEL DISTRITO",
            "txPgMeta": "04 AGENCIAS MUNICIPALES EQUIPADOS  E IMPLEMENTADOS, SUS  AUTORIDADES CAPACITADAS, CON UNA ADMINISTRACIÓN EFICIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201071,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL INEFICIENTES Y ALTO GRADO DE\nCORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN ADMINISTRATIVA\tY\nREORGANIZACIÓN MUNICIPAL EN SU CONJUNTO.",
            "txPgIndicador": "INFORMAR AL 90% DE NUESTRO DISTRITO LOS ACIERTOS Y DESACIERTOS",
            "txPgMeta": "AL\t2026,\tLA\tMUNICIPALIDAD ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE  Y\tTRASPARENTE,GENERANDO CONFIANZA  EN LA\nPOBLACIÓN AL 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}