{
    "datoGeneral": {
        "idPlanGobierno": 17519,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2432,
        "txOrganizacionPolitica": "MOVIMENTO INDEPENDIENTE REGIONAL FUERZA TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/268e98ed-a385-42f9-9eac-1e20e3d99d29.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4757f669-e36b-46b8-8376-536c4b613340.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215551,
            "txPgProblema": "EDUCACION Y TECNOLOGIA DE CALIDAD",
            "txPgObjetivo": "REALIZACIÓN DE CONVENIOS CON ENTIDADES PÚBLICAS Y/O PRIVADAS, PARA MEJORAR LAS CONDICIONES EDUCATIVAS Y LABORALES DE LOS JÓVENES PROFESIONALES",
            "txPgIndicador": "REPORTE DE CONVENIOS EDUCATIVOS.",
            "txPgMeta": "30% DE JÓVENES Y POBLADORES CON MAYORES OPORTUNIDADES EDUCATIVAS Y LABORALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215571,
            "txPgProblema": "FORTALECER LA DEMUNA PARA LA CONCIENTIZACIÓN Y SENSIBILIZACIÓN DE LA UNIDAD FAMILIAR COMO NÚCLEO ESTRATÉGICO DE UNA SOCIEDAD.",
            "txPgObjetivo": "CREACIÓN DE FAMILIAS SÓLIDAS Y MAYOR PARTICIPACIÓN EN LA SOCIEDAD.\nMEJORAR LA ATENCIÓN DE LA DEMUNA MUNICIPAL",
            "txPgIndicador": "REGISTRO DE PERSONAS ATENDIDAS POR LA DEMUNA.",
            "txPgMeta": "40% DE FAMILIAS SÓLIDAS CON MAYOR PARTICIPACIÓN EN LA SOCIEDAD.\nUNA DEMUNA CON MAYOR PARTICIPACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215599,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA VIAL URBANA (PISTAS Y VEREDAS)",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA VIAL DE PISTAS Y VEREDAS EN LA LOCALIDAD DE ATASPACA, ANCOMARCA, VILAVILANI, CAUSURI, ALTO INGENIO DEL DISTRITO DE PALCA.",
            "txPgIndicador": "NUMERO DE RED VIAL URBANA VECINAL NO PAVIMENTADA (PISTAS Y VEREDAS)",
            "txPgMeta": "INCREMENTAR LOS SERVICIOS DE TRANSITABILIDAD VIAL INTERURBANA A TRAVÉS DE PISTAS Y VEREDAS EN UN 40%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215635,
            "txPgProblema": "DESCONOCIMIENTO Y NULA DIFUSIÓN, DE LOS RECURSOS TURÍSTICOS DEL DISTRITO DE PALCA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CAMPAÑAS SOSTENIBLES DE PROMOCIÓN Y DESARROLLO TURÍSTICO ECOLÓGICO Y VIVENCIAL EN EL DISTRITO DE PALCA.",
            "txPgIndicador": "FICHAS DE VISITAS DE TURISTAS LOCALES E INTERNACIONALES A LOS 17 RECURSOS TURÍSTICOS INVENTARIADOS POR MINCETUR.",
            "txPgMeta": "INCREMENTAR LA VISITA DE LOS TURISTAS NACIONALES E INTERNACIONALES A LOS SERVICIOS TURÍSTICOS PÚBLICOS EN UN 30%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215661,
            "txPgProblema": "FALTA DE AGUA POTABLE DE CALIDAD",
            "txPgObjetivo": "CONSTRUCCIÓN DE SISTEMAS DE ALCANTARILLADO DE AGUA POTABLE DE CALIDAD PARA LOS CENTROS POBLADOS, ANEXOS Y COMUNIDADES.\nMEJORAMIENTO Y MANTENIMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO DE PALCA.",
            "txPgIndicador": "NUMERO DE CENTRO POBLADOS, ANEXOS Y COMUNIDADES",
            "txPgMeta": "SERVICIO DE AGUA POTABLE DE CALIDAD \nEN EL DISTRITO DE PALCA, EN UN 40%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215684,
            "txPgProblema": "CONTAMINACIÓN DEL AIRE A CAUSA DEL BOTADERO MUNICIPAL.",
            "txPgObjetivo": "GESTIÓN ANTE LA MUNICIPALIDAD PROVINCIAL DE TACNA PARA LA IMPLEMENTACIÓN DE UN RELLENO SANITARIO.",
            "txPgIndicador": "NÚMERO DE CENTRO POBLADOS, ANEXOS Y COMUNIDADES\n(POBLACIÓN ATENDIDA Y POBLACIÓN NO ATENDIDA)",
            "txPgMeta": "REDUCIR LA PERCEPCIÓN DE CONTAMINACIÓN ATMOSFÉRICA EN UN 35 %.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215706,
            "txPgProblema": "FALTA DE ESPACIOS DE COMUNICACIÓN EN EL CONCEJO MUNICIPAL, QUE PERMITA LA MAYOR TRANSPARENCIA EN EL USO DE LOS",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE COMUNICACIÓN EN EL CONCEJO MUNICIPAL, PERMITIENDO LA MAYOR TRANSPARENCIA EN EL USO DE LOS RECURSOS PÚBLICOS.\nCREAR UNA AGENDA DE CONSEJO MUNICIPAL, DE ATENCIÓN AL CIUDADANO POR DÍA.",
            "txPgIndicador": "REGISTRO DE INGRESO A SALA DE REGIDORES.\nPUBLICAR EN LA PÁGINA WEB INSTITUCIONAL, UN LINK – AGENDA CONSEJO MUNICIPAL",
            "txPgMeta": "MAYOR TRANSPARENCIA EN EL USO DE LOS RECURSOS Y REALIZACIÓN DE ACTIVIDADES DEL CONSEJO MUNICIPAL, EN UN 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215724,
            "txPgProblema": "IMPLEMENTACIÓN DE UN GOBIERNO DIGITAL, QUE PERMITA UNA GESTIÓN POR PROCESOS, SIMPLIFICACIÓN ADMINISTRATIVA Y ORGANIZACIÓN INSTITUCIONAL.",
            "txPgObjetivo": "CREACIÓN DE UN SISTEMA INTEGRADO DE SEGUIMIENTO Y TRÁMITE DOCUMENTARIO ÚNICO.",
            "txPgIndicador": "REGISTRO DE TRÁMITES REALIZADOS EN LA ENTIDAD.",
            "txPgMeta": "GOBIERNO DIGITAL Y CON MAYOR ALCANCE A NIVEL REGIONAL A UN 35%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}