{
    "datoGeneral": {
        "idPlanGobierno": 29294,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c87986ae-75a3-452a-abb8-40a4fee90a13.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5dd67a59-f82a-401f-b12f-e77ae0f3b6bc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206157,
            "txPgProblema": "DÉFICIT EN LA OFERTA DE LA CONSULTA EXTERNA TANTO DE INFRAESTRUCTURA, EQUIPAMIENTO, RECURSOS HUMANOS, Y ORGANIZACIÓN DE LA ATENCIÓN DE LOS ESTABLECIMIENTOS DE SALUD A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN, MANTENIMIENTO Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD PARA LA MEJORAR LA OFERTA DE SERVICIOS DE SALUD A NIVEL DEL DISTRITO DE ACO",
            "txPgIndicador": "ESTABLECIMIENTOS DE SALUD EQUIPADOS",
            "txPgMeta": "MEJORA DE LA OFERTA SANITARIA A NIVEL DEL DISTRITO DE ACO SEGÚN LA REFERENCIA Y CONTRA REFERENCIA DEL 100% DE LOS ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206175,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA, ESCASOS RECURSO TÉCNICOS (EQUIPOS, MATERIALES E INSUMOS) Y HUMANOS PARA LA ATENCIÓN DE LA DEMANDA EDUCATIVA A NIVEL DE LA DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROGRAMA DE PROMOCIÓN DEL MEJORAMIENTO DE LA INFRAESTRUCTURA, EQUIPAMIENTO Y DOTACIÓN DE RECURSOS TÉCNICOS DE LAS INSTITUCIONES EDUCATIVA DE LOS DIFERENTES NIVELES 100% DEL DISTRITO DE ACO",
            "txPgIndicador": "LOCALES EDUCATIVOS EQUIPADOS",
            "txPgMeta": "EL 90% DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE ACO CUENTAN CON INFRAESTRUCTURA ADECUADA, EQUIPAMIENTO Y ATENCIÓN DE RECURSOS TÉCNICOS PARA LA MEJORA DE LA CALIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206195,
            "txPgProblema": "LIMITADA COBERTURA DE ATENCIÓN DE LAS POBLACIONES VULNERABLE Y EN ESTADO DE RIESGO Y ESCASA ARTICULACIÓN DE LAS ORGANIZACIONES CIVILES Y POBLACIÓN EN GENERAL DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROGRAMA DE RECONOCIMIENTO, PROMOCIÓN Y MEJORAMIENTO DE CAPACIDADES DE LAS ORGANIZACIONES",
            "txPgIndicador": "% DE PERSONAS CON ANEMIA Y % DE PERSONAS CON POBREZA Y POBREZA EXTREMA",
            "txPgMeta": "DISMINUIR EL ÍNDICE DE LA POBREZA Y LA POBREZA EXTREMA A NIVEL DEL DISTRITO DE ACO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206225,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN DE DESARROLLO DE CADENAS PRODUCTIVAS Y SU COMERCIALIZACIÓN SOSTENIBLE.",
            "txPgObjetivo": "DESARROLLAR LA AGRICULTURA SOSTENIBLE",
            "txPgIndicador": "ELABORAR PROGRAMA DE CONSTRUCCIÓN DE INFRAESTRUCTURA DE RIEGO, REPRESAS, Y RESERVORIOS EN EL VALLE DEL DISTRITO DE ACO.",
            "txPgMeta": "HACER FUNCIONAR EL PROGRAMA DE MANEJO DEL AGUA AGRÍCOLA, GESTIÓN SOSTENIBLE DE LOS SUELOS AGRÍCOLAS Y CONTROL DE LOS RIESGOS CLIMÁTICOS E INCORPORACIÓN DE LA UNIDAD TÉCNICA MUNICIPAL DE DESARROLLO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206252,
            "txPgProblema": "FERIA DESORDENADA EN EL DISTRITO Y FALTA DE FINANCIAMIENTO Y CRÉDITOS A LOS PEQUEÑOS MICROEMPRESARIOS DE LA LOCALIDAD.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA ACTIVIDAD DE COMERCIO EN EL DISTRITO",
            "txPgIndicador": "CONSTRUCCIÓN DE CENTROS DE ACOPIOS DE TUBÉRCULOS Y LOS DEMÁS PRODUCTOS DE NUESTRA LOCALIDAD.",
            "txPgMeta": "CONVENIOS CON INSTITUCIONES DE AHORRO Y CRÉDITO DE LA LOCALIDAD, PARA LOS AGRICULTORES, COMERCIANTES, DE LA POBLACIÓN EN CUANTO A LOS INSUMOS QUE UTILIZAN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206277,
            "txPgProblema": "AUSENCIA DE ENTIDADES FINANCIERAS PARA LOS MICROEMPRESARIOS, COMERCIANTES.",
            "txPgObjetivo": "DESARROLLO DE EJES ECONÓMICOS CON GENERACIÓN DE EMPLEO",
            "txPgIndicador": "1.CAPACITACIÓN TÉCNICA Y DE NEGOCIOS A MYPES.\n2. EJECUCIÓN DE OBRAS POR ADMINISTRACIÓN DIRECTA, GARANTIZANDO UN PORCENTAJE MAYOR DE EMPLEO GENERADO PARA LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "ACTUALIZA EL PLAN DIRECTOR, DIFUNDIR Y/O PROMOVER LA HABILITACIÓN DE ESTAS ZONAS PARA USO DE EMPRESAS Y MICROEMPRESAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206299,
            "txPgProblema": "DEFICIENTE GESTIÓN EN LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PROMOVER PROYECTOS DE INVERSIÓN PÚBLICA A FIN DE GENERAR UNA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO DE ACO",
            "txPgIndicador": "GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206309,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL, AFECTANDO LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "txPgObjetivo": "EMITIR Y ACTUALIZAR ORDENANZAS MUNICIPALES QUE REGULEN LAS ACTIVIDADES QUE PUEDAN ATENTAR CON LA CONTAMINACIÓN AMBIENTAL (HÍDRICA, DE SUELOS Y OTROS) AMPARADOS EN EL PRINCIPIO PRECAUTORIO, ASÍ MISMO REALIZAR EL MONITOREO DE CUMPLIMIENTO.",
            "txPgIndicador": "ORDENANZAS MUNICIPALES",
            "txPgMeta": "100 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206328,
            "txPgProblema": "USO DISCRIMINADO DE LOS BIENES ASOCIADOS AL AGUA.",
            "txPgObjetivo": "REALIZAR MONITOREO SOBRE LAS ACTIVIDADES QUE ATENTAN A LOS BIENES ASOCIADOS AL AGUA",
            "txPgIndicador": "MONITOREO",
            "txPgMeta": "90 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206362,
            "txPgProblema": "PRESENCIA DE LA CORRUPCIÓN INSTITUCIONALIZADA EN LA MAYORÍA DE ÁREAS MUNICIPALES",
            "txPgObjetivo": "FORTALECER LA GERENCIA DE FISCALIZACIÓN Y CONTROL INTERNO DEL MUNICIPIO CON ACCESO INMEDIATO DE INFORMACIÓN A LA POBLACIÓN INTERESADA",
            "txPgIndicador": "%SISTEMA DE MONITORE DE INVERSIONES",
            "txPgMeta": "IMPLEMENTACIÓN DE UN (01) SISTEMA GERENCIAL DE MONITOREO DE INVERSIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206406,
            "txPgProblema": "INADECUADA DE GESTIÓN DE LOS SERVICIOS PÚBLICOS DE ATENCIÓN DE LAS DEMANDAS DEL DISTRITO DE ACO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN MODELOS DE GESTIÓN BASADOS EN LOS PRINCIPIOS DE CALIDAD",
            "txPgIndicador": "% DE SISTEMA DE GESTIÓN",
            "txPgMeta": "APLICAR UN SISTEMA DE GESTIÓN COMÚN A TODA LA ORGANIZACIÓN, BASADO EN LOS PRINCIPIOS DE CALIDAD Y EXCELENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}