{
    "datoGeneral": {
        "idPlanGobierno": 16761,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0f9893c5-28e8-4e31-8504-5d3a56c66bcd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2c7894aa-d3d3-4e31-954f-f1f3bacfa284.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203786,
            "txPgProblema": "1. ALTOS NIVELES DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "EJECUTAREMOS EL PLAN COMAS TE QUIERO SEGURO MEDIANTE EL CUAL COMBATIREMOS FRONTALMENTE LA DELINCUENCIA E INSEGURIDAD CIUDADANA, PRINCIPALMENTE LOS ROBOS, CON MÁS SERENOS, DISTRIBUIDOS ESTRATÉGICAMENTE EN LAS 14 ZONALES DEL DISTRITO DEBIDAMENTE CAPACITADOS QUE TRABAJARÁN DE FORMA CONJUNTA Y MANCOMUNADA CON LA POLICÍA NACIONAL DEL PERÚ Y EL GOBIERNO MUNICIPAL DE LIMA METROPOLITANA.\n\n-PONDREMOS A DISPOSICIÓN DE NUESTROS VECINOS LA CENTRAL DE MONITORIO -24 HORAS, QUE CONTARÁ CON UNA GRAN RED DE FIBRA ÓPTICA, LA CUAL SERÁ ALIMENTADA POR NUESTRAS CÁMARAS DE VIDEOVIGILANCIA QUE INSTALAREMOS EN LOS COLEGIOS, ASÍ COMO LAS DEL SECTOR PRIVADO Y OTRAS INSTITUCIONES, EN UN TRABAJO CONJUNTO PARA AMPLIAR LA COBERTURA, DISUADIENDO LA DELINCUENCIA Y DISMINUYENDO LA INSEGURIDAD DEL DISTRITO",
            "txPgIndicador": "-\t% DE AVANCE DEL PLAN COMAS TE QUIERO SEGURO.\n\n-\t% DE DELINCUENCIA EN EL DISTRITO DE COMAS\n\n-\t% DE VECINOS DE COMAS QUE SE SIENTEN INSEGUROS",
            "txPgMeta": "-\tPLAN COMAS TE QUIERO SEGURO DESARROLLADO AL 100%\n\n-\tCOMAS SE CONVIERTA EN UN DISTRITO SEGURO Y QUE LOS VECINOS TRANSITEN Y VIVAN CON TRANQUILIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203884,
            "txPgProblema": "2. POCA ATENCIÓN A LAS NECESIDADES DE LA POBLACIÓN MÁS VULNERABLE DEL DISTRITO.",
            "txPgObjetivo": "- IMPLEMENTAREMOS LA CASA REFUGIO PARA NIÑOS, ADOLESCENTES Y MUJERES EN SITUACION DE VIOLENCIA Y/O ABANDONO Y LA CASA DEL ADULTO MAYOR.\n\n\n\n- FORTALECEREMOS LA OMAPED, FOMENTANDO UNA CULTURA INCLUSIVA EN BÚSQUEDA DE IGUALDAD DE OPORTUNIDADES PARA LAS PERSONAS CON DISCAPACIDAD.\n\n\n\n-PONDREMOS EN MARCHA LA PANADERIA MUNICIPAL COMO UN CENTRO DE AYUDA SOCIAL, EL VELATORIO MUNICIPAL, LA VETERINARIA MUNICIPAL, LA CASA DE LA JUVENTUD, LA CASA DEL MAESTRO COMEÑO.",
            "txPgIndicador": "- N° DE CIUDADANOS ATENDIDOS\n\n\n\n\n-DISEÑO DE LA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD DE COMAS",
            "txPgMeta": "- DOTAR DE MAYORES \nSERVICIOS DIGNOS A LA POBLACION MÁS VULNERABLE DE NUESTRO DISTRITO.\n- CASA RUFUGIO EN FUNCIONAMIENTO BRINDANDO SOPORTE A LOS VECINOS DE COMAS.\n\n-NIÑOS, ADOLESCENTES Y MUJERES DE COMAS ATENDIDOS OPORTUNAMENTE CON SOPORTE EMOCIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203949,
            "txPgProblema": "3. LIMITADO ENFOQUE EN LA PREVENCIÓN DE LA SALUD.",
            "txPgObjetivo": "-IMPLEMENTAREMOS UN PLAN INTEGRAL DE ACTIVIDAD FÍSICA Y DEPORTIVA DIRIGIDA A TODA LA POBLACIÓN CON LOS PROGRAMAS: CAMINA, CORRE, RUEDA Y PEDALEA, AEROBICOS EN TU BARRIO Y SIGUE MOVIENDOTE.\n\n- IMPLEMENTAREMOS LA PUESTA EN MARCHA DEL PROGRAMA JUGUEMOS EN FAMILIA, QUE INCLUYEN ACTIVIDADES QUE FOMENTEN LA INTEGRACIÓN FAMILIAR Y COMUNAL EN ÁREAS DE RECREACIÓN COMO SON LOS PARQUES.\n\n-IMPULSAREMOS LAS ACTIVIDADES DE PROMOCIÓN Y PREVENCIÓN DE SALUD A TRAVÉS DE LAS FERIAS DE VIDA.",
            "txPgIndicador": "-\tDISEÑO DEL PLAN INTEGRAL DE ACTIVIDAD FÍSICA Y DEPORTIVA\n-\tN° DE PERSONAS ATENDIDAS MEDIANTE EL PLAN DE ACTIVIDAD FÍSICA Y DEPORTIVA",
            "txPgMeta": "-PROMOVER LA ACTIVIDAD FÍSICA Y TENER UN NUEVO ENFOQUE EN LA PREVENCIÓN DE SALUD.\n\n-APLICACIÓN DEL PLAN INTEGRAL DE ACTIVIDAD FÍSICA Y DEPORTIVA EN EL DISTRITO CON EL DESARROLLO DE LOS PROGRAMAS DE SALUD EN EJECUCIÓN LLEGANDO A ATENDER A MÁS DEL 40 % DE VECINOS DE COMAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204030,
            "txPgProblema": "1.ESCASAS OPORTUNIDADES LABORALES PARA LA POBLACIÓN DE BAJOS RECURSOS",
            "txPgObjetivo": "-GESTIONAREMOS E IMPLEMENTAREMOS EL PROGRAMA “MANOS EMPRENDEDORAS COMEÑAS” EN CONVENIO CON DIVERSAS INSTITUCIONES.\n\n\n\n-CREACIÓN DEL “CLUB DEL EMPRENDEDOR” (CAPACITACIÓN Y FINANCIAMIENTO DE PROYECTOS).\n\n\n\n\n-IMPLEMENTACIÓN DEL PROGRAMA “MI PRIMERA CHAMBA” ESTUDIA Y TRABAJA EN 3 MESES.",
            "txPgIndicador": "-N° DE CIUDADANOS QUE FORMAN PARTE DEL PROGRAMA\n\n\n\n\n\n-N° DE EMPRENDEDORES QUE FORMAN PARTE DEL CLUB\n\n\n\n\n\n-N° DE JÓVENES QUE TRABAJAN BAJO ESTE PROGRAMA",
            "txPgMeta": "-80 % DE LOS CIUDADANOS DEL PROGRAMA MANOS EMPRENDEDORAS COMEÑAS CAPACITADOS Y CON NEGOCIO PROPIO \n\n-90 % DE EMPRENDEDORES QUE HAYAN LOGRADO FACILIDADES DE FINANCIAMIENTO DE PROYECTOS\n\n\n-LOGRAR QUE EL 60 % DE JÓVENES DE COMAS PUEDA TRABAJAR EN 3 MESES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204065,
            "txPgProblema": "2. TRÁMITES BUROCRÁTICOS QUE OBSTACULIZAN LA FORMALIZACIÓN DE NEGOCIOS",
            "txPgObjetivo": "-CREACIÓN DE LA VENTANILLA ÚNICA DE ATENCIÓN PARA LA FORMALIZACIÓN EMPRESARIAL.",
            "txPgIndicador": "-N° DE ATENCIONES EN LA VENTANILLA ÚNICA",
            "txPgMeta": "- 90 % DE EMPRESARIO LOGRARÁN SU FORMALIZACIÓN GRACIAS A LA VENTANILLA ÚNICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204116,
            "txPgProblema": "FALTA DE INCENTIVOS PARA LA ACTIVIDAD COMERCIAL EN EL DISTRITO",
            "txPgObjetivo": "-IMPLEMENTAREMOS EL PROGRAMA DE FOMENTO DE LA INVERSIÓN PRIVADA A NIVEL LOCAL DIRIGIDO A INCENTIVAR, RECUPERAR Y RESPALDAR EL COMERCIO EN ZONAS ECONÓMICAS PERDIDAS.",
            "txPgIndicador": "-N° DE NEGOCIOS APERTURADOS GRACIAS A LA INVERSIÓN PRIVADA",
            "txPgMeta": "SE APERTURARÁN MÁS DE 5,000 PUESTOS DE NEGOCIOS GRACIAS A LA INVERSIÓN PRIVADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204143,
            "txPgProblema": "1. PARQUES EN MAL ESTADO SIN CONDICIONES PARA LA INTEGRACIÓN FAMILIAR",
            "txPgObjetivo": "-SEMBRADO Y RESEMBRADO DE PLANTAS EN PARQUES Y AVENIDAS DEL DISTRITO",
            "txPgIndicador": "N° DE PARQUES CON SEMBRADO Y RESEMBRADO",
            "txPgMeta": "-80 % DE PARQUES DE COMAS CONTARÁN CON EL CUIDADO DE PLANTAS DEBIDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204164,
            "txPgProblema": "2. PARQUES EN MALAS CONDICIONES QUE NO PERMITEN SU USO EN FORMA ADECUADA POR PARTE DE LOS VECINOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROGRAMA COMAS TE QUIERO VERDE CON RED DE POZOS TUBULARES, PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y RESERVORIOS SUBTERRÁNEOS",
            "txPgIndicador": "-% DE AVANCE DEL PROGRAMA COMAS TE QUIERO VERDE\n\n-% DE OPINIÓN FAVORABLE SOBRE EL CUIDADO DE LOS PARQUES",
            "txPgMeta": "-EL 80% DE LOS PARQUES DE COMAS SERÁN SIEMPRE VERDES GRACIAS AL MEJOR PROGRAMA PARA LA CONSERVACIÓN DE PARQUES Y TRATAMIENTO DEL AGUA\n\n-VECINOS CONTENTOS Y A GUSTO CON LA CONSERVACIÓN DE LAS ÁREAS VERDES DE LOS PARQUES DE COMAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204191,
            "txPgProblema": "3. FALTA DE ESPACIOS EN PARQUES PARA LA RECREACIÓN CON MASCOTAS",
            "txPgObjetivo": "-FOMENTAREMOS EL PARQUE DE LOS PERROS, UN ESPACIO IDEAL PARA ENTRENAMIENTO DE LAS MASCOTAS DEBIDAMENTE ACONDICIONADO.\n\n-DESARROLLO DE CAMPAÑAS EDUCATIVAS PARA INCENTIVAR EL CUIDADO DE LOS PARQUES Y LAS OBLIGACIONES QUE DEBO TENER SI PASEO CON UNA MASCOTA",
            "txPgIndicador": "-N° DE PARQUES CON ESPACIO PARA ENTRENAMIENTO CANINO \n\n\n\n\n\n\n\n-N° DE CAMPAÑAS EDUCATIVAS",
            "txPgMeta": "-PARQUES CON ESPACIOS PARA ENTRENAMIENTO DE SUS PERROS EN  NUESTRO DISTRITO.\n\n\n\n\n\n\n- CREAR CONSCIENCIA SOBRE LAS MASCOTAS Y SUS DESHECHOS A TRAVÉS DE CAMPAÑAS TRIMESTRALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204217,
            "txPgProblema": "1. EXISTENCIA DE PROPIEDADES MUNICIPALES NO SANEADAS",
            "txPgObjetivo": "-RECUPERAREMOS Y REALIZAREMOS EL SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES DE LA CORPORACIÓN MUNICIPAL, PARA SU PUESTA EN VALOR, EN BENEFICIO DE LA COMUNIDAD.",
            "txPgIndicador": "N° DE PROPIEDADES REGISTRADAS A NOMBRE DE LA MUNICIPALIDAD",
            "txPgMeta": "100 % DE PROPIEDAD REGISTRADAS A NOMBRE DE LA MUNICIPALIDAD Y DE USO DE BIEN PARA LA INVERSIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204283,
            "txPgProblema": "2. NECESIDAD DE APLICAR PROCESOS DE MEJORA EN LOS SERVICIOS DE ATENCIÓN AL VECINO, DE MANERA CONTINUA",
            "txPgObjetivo": "-INTEGRAREMOS UN SISTEMA DE INFORMACIÓN EFICIENTE, QUE PERMITA CONTAR CON INFORMACIÓN ACTUALIZADA, EN TIEMPO REAL.\n\n\n-CREAREMOS LA DEFENSORÍA DEL VECINO\n\n\n-CREACIÓN DE 14 AGENCIAS ZONALES PARA LA SIMPLIFICACIÓN ADMINISTRATIVA. \"ATENCIÓN CERCA A TU CASA\"",
            "txPgIndicador": "-DISEÑO DEL SISTEMA DE INFORMACIÓN EFICIENTE\n\n\n\n-N° DE ATENCIONES REGISTRADAS\n\n\n\n-N° DE AGENCIAS ZONALES\n\n-N° DE ATENCIONES REGISTRADAS INFORMACIÓN IMPLEMENTADO PARA LA ATENCIÓN A LOS VECINOS.\n\n\n-90 % DE LAS ATENCIONES REGISTRADAS RESULTAS EXITOSAMENTE.\n\n\n-FUNCIONAMIENTO CORRECTO DE LAS AGENCIAS ZONALES EN CADA UNA DE LAS 14 ZONALES DE COMAS.",
            "txPgMeta": "-SISTEMA DE INFORMACIÓN IMPLEMENTADO PARA LA ATENCIÓN A LOS VECINOS.\n\n\n-90 % DE LAS ATENCIONES REGISTRADAS RESULTAS EXITOSAMENTE.\n\n\n-FUNCIONAMIENTO CORRECTO DE LAS AGENCIAS ZONALES EN CADA UNA DE LAS 14 ZONALES DE COMAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204317,
            "txPgProblema": "3.PERCEPCIÓN NEGATIVA DEL CIUDADANO HACIA SUS AUTORIDADES LOCALES",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE GOBIERNO ABIERTO, TRANSPARENTE Y CON SESIONES DE CONSEJO DESCENTRALIZADAS EN TODAS LAS ZONALES DEL DISTRITO",
            "txPgIndicador": "-N° DE SESIONES DESCENTRALIZADAS\n- % DE PERCEPCIÓN POSITIVA DE LOS VECINOS HACÍA SUS AUTORIDADES",
            "txPgMeta": "-EL 50 % DE LAS SESIONES DE CONSEJO SERÁN DESCENTRALIZADAS PARA TRANSPARENTAR LA GESTIÓN \nINCREMENTO CONTINUO EN LA PERCEPCIÓN DE LOS VECINOS HACÍA LAS AUTORIDADES LOCALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}