{
    "datoGeneral": {
        "idPlanGobierno": 20511,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/682706e4-3274-482b-a00a-82e1df718bdc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d61b99ed-31f4-4e3c-bb05-d19aafbf17cf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132174,
            "txPgProblema": "1.DEFICIENTE EDUCATIVA\t\nCOBERTURA\n2. DEFICIENTE SERVICIO DE AGUA Y DESAGÜE EN TODO EL DISTRITO\n3. DEFICIENTE SERVICIO DE SALUD",
            "txPgObjetivo": "MEJORAMIENTO\tY EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS Y CAPACITACIÓN\nPERMANENTE A LOS DOCENTES\nMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA Y DESAGÜE\nMEJORAMIENTO\tY\nEQUIPAMIENTO DE LOS CENTROS DE SALUD",
            "txPgIndicador": "-\tCOORDINACIONES CON LA DIRECCIÓN REGIONAL DE EDUCACIÓN, DIRECCIÓN DE LA UNIDAD DE GESTIÓN EDUCATIVA LOCAL CHINCHA PARA EL SANEAMIENTO FÍSICO LEGAL Y TITULACIÓN DE LOS PREDIOS DE LOS CENTROS EDUCATIVOS, MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA, ADQUISICIÓN DE MOBILIARIO, EQUIPAMIENTO TECNOLÓGICO.\n-\tCONSTRUCCIÓN Y MEJORAMIENTO DE CERCO PERIMÉTRICOS Y AULAS DE LOS CENTROS EDUCATIVOS DE LOS CENTROS POBLADO Y CERCADO.\n-\tCOORDINACIÓN CONSTANTE CON LOS DIRECTORES Y DOCENTES EN EL APRENDIZAJE DE LOS ESTUDIANTES EN LOS TRES NIVELES DE ESTUDIOS.\n-\tPROGRAMACIÓN DE CAPACITACIONES A LOS DIRECTORES Y DOCENTES DE LOS CENTROS EDUCATIVOS.\n-\tIMPLEMENTAR SISTEMA TECNOLÓGICO EN LOS CENTROS EDUCATIVOS\n-\tFORTALECIMIENTO Y CONTINUIDAD DEL PLAN PARA LA  VIGILANCIA, PREVENCIÓN  Y  CONTROL  DE COVID-19 EN EL TRABAJO\n-\tCOORDINACIONES CON LA DIRECCIÓN REGIONAL DE SALUD ICA, HOSPITAL SAN JOSÉ CHINCHA PARA LA IMPLEMENTACIÓN DE NUEVOS HORARIOS DE ATENCIÓN, ASÍ TAMBIÉN NUEVAS ESPECIALIDADES MÉDICAS.",
            "txPgMeta": "LAS INSTITUCIONES EDUCATIVAS DEBIDAMENTE ACONDICIONADAS Y EQUIPADAS.\n\nLOS CENTROS POBLADOS CUENTAN CON SERVICIOS DE AGUA Y DESAGÜE\nADQUISICIÓN DE UNA AMBULANCIA\nMÉDICA Y ADQUISICIÓN DE EQUIPOS MÉDICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132197,
            "txPgProblema": "1. DEFICIENTE CAPACIDAD TÉCNICA PARA EL MANEJO DE GANADO VACUNO\n2.\tCARENCIA\tDE PROMOCIÓN TURÍSTICA\n3. DEFICIENTE COBERTURA DEL SERVICIO ELÉCTRICO",
            "txPgObjetivo": "CONTRATACIÓN DE UN PERSONAL TÉCNICO PARA BRINDAR PERMANENTE ASISTENCIA\nTÉCNICA\nPROMOVER LA PROMOCIÓN DE\nLOS ATRACTIVOS TURÍSTICOS Y COSTUMBRES\nMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO ELÉCTRICO EN EL\nÁMBITO DEL DISTRITO",
            "txPgIndicador": "ENTRE SUS PRINCIPALES ATRACTIVOS DEL DISTRITO DE ALTO LARÁN ESTÁN:\nPETROGLIFOS DE HUANCOR: SE ENCUENTRAN UBICADOS A UNOS 200 METROS DE LAS ORILLAS DEL RÍO SAN JUAN, A 31 KM. DE CHINCHA ALTA Y A UNOS 50 METROS DE LA CARRETERA DE PENETRACIÓN AL INTERIOR, ES UNO DE LOS TESTIMONIOS ARQUEOLÓGICOS DE GRAN IMPORTANCIA, PORQUE GUARDA NO MENOS DE 30 SIGLOS DE LA HISTORIA DE LOS AGUERRIDOS CHINCHAS.\n\nCERCA DE MIL FIGURAS REPRESENTADAS EN LAS PIEDRAS DE HUANCOR, NOS HABLAN DE LA HEGEMONÍA, Y DE LAS VIVIENDAS DE LOS PRIMITIVOS POBLADORES DEL VALLE DE CHINCHA, EN LOS MURALES HECHOS EN LAS PIEDRAS, NOS ENSEÑAN DE QUE LOS CHINCHAS FUERON LOS NAVEGANTES Y PESCADORES MÁS FAMOSOS, ADEMÁS DE COMERCIANTES, GANADEROS Y EXIMIOS TRABAJADORES.\nENTRE LAS PRINCIPALES FIGURAS SE TIENE:\n\n•\tEL CHINCHAY Ó JAGUAR: ES CATALOGADO COMO EL DIOS DE LAS CHINCHAS. EN LA ANTIGÜEDAD SE DENOMINABA CHINCHAS A LOS HABITANTES DE LA ZONA DE SAN JUAN.\nEL JAGUAR FUE ADORADO POR VARIAS CULTURAS DEL ANTIGUO PERÚ E INCLUSO LOS INCAS LO ADORARON Y CONSTRUYERON UN ADORATORIO DESTINADO AL DIOS JAGUAR, Y ES HOY CONOCIDO COMO KENKO.\n•\tEL GUERRERO CHINCHANO: LA FIGURA DEL GUERRERO APARECE PORTANDO EN LA MANO DERECHA LA CABEZA DEL RIVAL EJECUTADO COMO TROFEO DE GUERRA Y EN LA IZQUIERDA MANTIENE FIRMEMENTE LA LANZA UTILIZADA EN EL COMBATE. EL GUERRERO DE CHINCHA SIMBOLIZA LA DUALIDAD HOMBRE-FIERA. LA ESPIRITUALIDAD DE LOS CHINCHAS ES FELINA Y AGRESIVA, TUVIERON UN AMPLIO SENTIDO DEL VALOR DE LA VIDA.",
            "txPgMeta": "FAMILIAS\tCON SOCIOECONÓMICO\t\nBUEN\t\nNIVEL\nEVENTOS DE PROMOCIÓN TURÍSTICA EN LA CAPITAL DEL DISTRITO\nEL 95 % DE LAS FAMILIAS CUENTAN CON ADECUADO SERVICIO ELÉCTRICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132210,
            "txPgProblema": "1.\nEROSIÓN DE RIBERAS POR INEXISTENCIA DE DEFENSA\nRIVEREÑA\n2.\nINADECUADO MANEJO DE LOS RESIDUOS SANITARIO, SOLIDOS\n3.\tDEFICIENTE AMBIENTAL\tCULTURA",
            "txPgObjetivo": "CONSTRUCCIÓN DEFENSA RIBEREÑA\t\nDE\t\nUNA\nCONSTRUCCIÓN DE UN RELLENO SANITARIO PARA EL TRATAMIENTO ADECUADO DE LOS RESIDUOS\nSOLIDOS\nREFORESTACIÓN DE ÁREAS NO AGRÍCOLAS",
            "txPgIndicador": "-\tAPOYO A LAS ORGANIZACIONES SOCIALES DE BASE EN LOS CENTROS POBLADOS.\n-\tDISTRIBUCIÓN EQUITATIVA DE LOS PROGRAMAS DE AYUDA SOCIAL COMO LAS ORGANIZACIONES JUVENILES, CLUBES.\n-\tGESTIÓN DE INTERCONECTADO DE ENERGÍA ELÉCTRICA PARA LOS CENTROS POBLADOS CON LA SOSTENIBILIDAD ENERGÉTICA.\n-\tIMPULSAREMOS PROYECTOS DE CAPACITACIÓN Y OTROS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE Y LA EMINENTE AMENAZA DE CONTAMINACIÓN AMBIENTAL.\n-\tFOMENTAREMOS LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE.\n-\tPLANIFICAR, DIRIGIR, COORDINAR Y CONTROLAR LA POLÍTICA AMBIENTAL PARA MEJORAR LA CALIDAD DE VIDA DE NUESTROS CONCIUDADANOS.\n-\tPOR MEDIO DE INFORMACIÓN INTERACTIVA DE LA COMUNIDAD, CONCIENTIZACIÓN Y EDUCACIÓN AMBIENTAL.\n-\tEJECUTAREMOS UNA POLÍTICA AMBIENTAL CONSISTENTE EN EL CONTROL DE LA CONTAMINACIÓN DE AGUAS SERVIDAS, RUIDOS, DESECHOS Y BASURAS. SANCIÓN DE UN CÓDIGO DE MEDIO AMBIENTE. IMPULSAREMOS UN SISTEMA DE RECOLECCIÓN DIFERENCIADA DE RESIDUOS DISEÑANDO       PARA       ELLO       POLÍTICA       DE       RECICLAJE       CON       LA INSTALACIÓN DE UNA PLANTA DE PROCESAMIENTO DE LA BASURA.",
            "txPgMeta": "CONSTRUCCIÓN\tDE RIBEREÑA\n\nADQUISICIÓN\tDE COMPACTADOR\n\nHECTÁREAS REFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132237,
            "txPgProblema": "1.\nEROSIÓN DE RIBERAS POR INEXISTENCIA DE DEFENSA\nRIVEREÑA\n2.\nINADECUADO MANEJO DE LOS RESIDUOS SANITARIO, SOLIDOS\n3.\tDEFICIENTE AMBIENTAL\tCULTURA",
            "txPgObjetivo": "CONSTRUCCIÓN DEFENSA RIBEREÑA\t\nDE\t\nUNA\nCONSTRUCCIÓN DE UN RELLENO SANITARIO PARA EL TRATAMIENTO ADECUADO DE LOS RESIDUOS\nSOLIDOS\nREFORESTACIÓN DE ÁREAS NO AGRÍCOLAS",
            "txPgIndicador": "-\tSANEAMIENTO FÍSICO LEGAL DE PREDIOS – TITULACIÓN\n-\tCONTINUIDAD Y ACCIONES A EJECUTAR REFERENTE A LEY Nº 31300, QUE DECLARA DE NECESIDAD PÚBLICA Y PREFERENTE INTERÉS NACIONAL EL SANEAMIENTO FÍSICO-LEGAL Y LA TITULACIÓN DE LOS PREDIOS QUE OCUPAN LOS CENTROS POBLADOS, ASENTAMIENTOS HUMANOS Y OTROS TERCEROS, DEL DISTRITO DE ALTO LARÁN EN LA PROVINCIA DE CHINCHA, DEPARTAMENTO DE ICA.\n-\tSEGUIMIENTO AL DICTAMEN RECAÍDO EN EL PROYECTO DE LEY “AÑO DEL FORTALECIMIENTO DE LA SOBERANÍA NACIONAL” 869/2021-CR, QUE PROPONE LA LEY QUE OTORGA FUNCIONES COMPARTIDAS A LOS GOBIERNOS LOCALES EN LOS PROCESOS DE FORMALIZACIÓN DE LA PROPIEDAD INFORMAL, RECONOCIMIENTO, VERIFICACIÓN, TITULACIÓN Y SANEAMIENTO FÍSICO LEGAL DE ASENTAMIENTOS HUMANOS, CENTROS POBLADOS Y URBANIZACIONES, COMPARTIDAS CON LAS MUNICIPALIDADES DISTRITALES\"\n-\tCOORDINACIONES CON EL MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN, DIRECCIÓN REGIONAL DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO ICA PARA GESTIONAR PROGRAMAS DE GOBIERNO DE NECESIDADES BÁSICAS, AGUA, ALCANTARILLADO, VIVIENDAS, PISTAS Y VEREDAS.\n-\tELECTRIFICACIÓN EN LOS CENTROS POBLADOS, UPIS, ASOCIACIONES DEL DISTRITO.\n-\tAMPLIAR  LA  COBERTURA  DE  LOS  SERVICIOS PÚBLICOS   CON   CALIDAD   EN   EL DISTRITO  PARA REDUCIR LAS DESIGUALDADES SOCIALES.\n-\tRECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE”.",
            "txPgMeta": "CONSTRUCCIÓN\tDE RIBEREÑA\t\nUNA\t\nDEFENSA\n\nADQUISICIÓN\tDE COMPACTADOR\t\nUN\t\nVEHÍCULO\n\nHECTÁREAS REFORESTADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}