{
    "datoGeneral": {
        "idPlanGobierno": 20133,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eb1eb040-831f-49a6-b97d-35856388742a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b1d258ba-bdb5-4733-98ef-f9bea88d7f95.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160262,
            "txPgProblema": "SANEAMIENTO SALUBRIDAD \nFALTA DE CAMPO DE  TRATAMIENTO DE RESIDUOS SOLIDOS DES DISTRITO DE MOYA  .",
            "txPgObjetivo": "•\tREALIZAREMOS CREAREMOS UN TRATAMIENTO ADECUADO DE LOS RESIDUOS SÓLIDOS EN EL PARAJE DE UNCHUL EN    MOYA BENEFICIANDO ASÍ CADA UNO DE LOS POBLADORES Y CONTRIBUYENDO CON EL MEDIO AMBIENTE SALUDABLE.",
            "txPgIndicador": "EN EL DISTRITO DE MOYA SON 1200 POBLADORES ACTIVOS INCLUYENDO EL DISTRITO EN SI Y LOS 9 ANEXOS      LOS   CUALES EL 100% DE PERSONAS NO CUENTA CON EL TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "txPgMeta": "CON MIRAS DEL 2023 AL 2026 GESTIONAREMOS TRATAMIENTOS PARA LOS RESIDUOS SOLIDOS CON ELLO REALIZAREMOS SEGREGACIÓN DE RESIDUOS PARA CREAR FONDOS PARA POSTERIORMENTE PODER CREAR AMBIENTES PARA EL CORRECTO RECICLAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160570,
            "txPgProblema": "FALTA DE PROYECTOS PRODUCTIVOS PARA EL DESARROLLO DE LA ECONOMÍA.",
            "txPgObjetivo": "GESTIONAREMOS  PROYECTOS PRODUCTIVOS CON AGRORURAL PARA DESARROLLO ECONÓMICO CITANDO LOS 4 COMPONENTES PRINCIPALES DE AGRORURAL TALES COMO COMUNIDADES, JÓVENES EMPRENDEDORES, MUJERES AHORRISTAS ,CONCURSO DE PROYECTOS PRODUCTIVOS BENEFICIANDO ASÍ A CADA UNO DE NUESTROS ANEXOS .",
            "txPgIndicador": "ACTUALMENTE NO SE CUENTA CON NINGÚN PROYECTO PRODUCTIVO CONTADO SOLO CON LA INTERVENCIÓN DE AGROIDEAS .",
            "txPgMeta": "2023-2026  CONSTITUIR 9 PROYECTOS PRODUCTIVOS EN CADA UNO DE LOS ANEXOS .\n2026-2030 CONTAR CON CADA UNO DE LOS COMPONENTES DE AGRORURAL EN CADA UNO DE LOS ANEXOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161668,
            "txPgProblema": "MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE",
            "txPgObjetivo": "GESTIÓN PARA DOTAR DE AGUA POTABLE DEL DISTRITO \nDISTRITO",
            "txPgIndicador": "EFICIENCIA EN LA GESTIÓN DE INVERSIONES",
            "txPgMeta": "TENER AL 60% DE POBLACION CON AGUA POTABLE  Y SANEAMIENTO BASICO CON SISTEMAS DE CLORACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161845,
            "txPgProblema": "CAPACITACIÓN PARA MEJORAR LA CALIDAD DE LA ENSEÑANZA",
            "txPgObjetivo": "REALIZAR  CONVENIOS PARA LA CAPACITACIÓN GIA DE PROFESORES CON DIFERENTES INSTITUCIONES ESPECIALIZADAS EN PEDAGOGIA",
            "txPgIndicador": "CAPACITACION DE RECURSOS HUAMANOS",
            "txPgMeta": "EFICIENCIA EN LA EDUCACION DE ALTA CALIDAD PARA LUMNOS DE CADA NIVEL DE ESTUDIOS TANTO COMO INICIAL ,PRIMARIA , SECUNDARIA.\nALTA CALIDAD EN INFRAESTRUCTURA , EN MOBILIARIOS Y EN SALAS DE COMPUTO E IMPLEMENTACION DE AREAS RECREATIVAS .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}