{
    "datoGeneral": {
        "idPlanGobierno": 17718,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b2417203-5dec-4d1a-b467-4e4072a8e7cc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/87fa94c3-de95-4e3b-86ef-bf6f3bdfb4d3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194966,
            "txPgProblema": "1.\tEN EL DISTRITO DE NAMBALLE AÚN EXISTEN LIMITACIONES EN EL SERVICIO EDUCATIVO: INFRAESTRUCTURA Y MATERIAL DIDÁCTICO. LO QUE DETERMINA UNA DEFICIENCIA DE LOS ALUMNOS, EN EL APRENDIZAJE.",
            "txPgObjetivo": "PROMOVER UN MODELO EDUCATIVO QUE MEJORE LA CALIDAD DE LA EDUCACIÓN, QUE SEA ÚTIL, PARA LA\nPERSONA Y LA SOCIEDAD, CON UNA GESTIÓN EDUCATIVA ADECUADA",
            "txPgIndicador": "•\tNÚMERO DE INSTITUCIONES EDUCATIVAS.\n•\tPORCENTAJE DE APRENDIZAJE DE LOS ALUMNOS.",
            "txPgMeta": "•\tEN EL DISTRITO DE NAMBALLE, SE PROYECTARÁN Y EJECUTARÁN PROYECTOS DE CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS. CON ESTAS OBRAS SE DISMINUIRÁ LA BRECHA DE ANALFABETISMO Y MEJORARÁN LAS  CONDICIONES DE ESTUDIO DEL ALUMNADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194980,
            "txPgProblema": "2.\tLA POBLACIÓN DEL DISTRITO DE NAMBALLE, AÚN TIENE DEFICIENCIAS EN CUANTO AL ACCESO A LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE NAMBALLE, SAN ANTONIO DE PAJON, LA BALZA, LA UNIÓN, PAMPA VERDE.",
            "txPgIndicador": "•\tNÚMERO DE ESTABLECIMIENTOS DE SALUD.\n•\tPORCENTAJE DE NIÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL, EN EL SEGMENTO DE NIÑOS DE 0 A 5 AÑOS.",
            "txPgMeta": "•\tEN EL DISTRITO DE NAMBALLE, SE EJECUTARÁN PROYECTOS DE CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE 04 CENTROS DE SALUD \n•\tEL PORCENTAJE DE LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS SERÁ MENOR EN UN 15%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194990,
            "txPgProblema": "3.\tEN EL DISTRITO DE NAMBALLE EXISTE DEFICIENTE INFRAESTRUCTURA DE TRANSPORTE.",
            "txPgObjetivo": "ESTABLECER UN SISTEMA VIAL, MODERNO CON ASFALTO, PLANIFICADO, EFICIENTE, REGULADO\nY CONTROLADO.",
            "txPgIndicador": "•\tNÚMERO DE KILÓMETROS DE CARRETERAS ASFALTADAS Y AFIRMADAS SEGÚN EL ÍNDICE MEDIO DIARIO VEHICULAR.\n•\tNÚMERO DE PASAJEROS ADECUADAMENTE ATENDIDOS.",
            "txPgMeta": "•\tSE GESTIONARÁ EL ASFALTADO DE LAS CARRETERAS LINDEROS- PUEBLO LIBRE\n•\tSE GESTIONARÁ EL AFIRMADO DE LAS CARRETERAS Y TROCHAS CARROZABLES\n•\tEL DISTRITO DE NAMBALLE, CONTARA CON TERMINAL TERRESTRE MUNICIPALES, ADECUADOS.\n•\tCREACIÓN DE CAMINOS VECINALES, MARISCAL CASTILLA SANTA CRUZ-CERRRO BRAVO-LIRIOS-SAN JUAN DE MIRAFLORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195016,
            "txPgProblema": "1.\tEN EL DISTRITO DE NAMBALLE, EL 90% DE LA POBLACIÓN SE DEDICA A LA AGRICULTURA, BÁSICAMENTE A LA PRODUCCIÓN DEL CAFÉ Y CACO, LOS PRECIOS BAJOS DE LA PRODUCCIÓN, PRESENCIA DE PLAGAS Y ENFERMEDADES, PRECIO ELEVADO DE LOS FERTILIZANTE.",
            "txPgObjetivo": "MEJORAR Y DINAMIZAR LA ECONOMÍA DEL PRODUCTOR Y DEL DISTRITO, MEDIANTE LA DIVERSIFICACIÓN DE LA\nPRODUCCIÓN DE CULTIVOS CON VARIEDADES ADAPTADAS A PISOS ALTITUDINALES Y A LOS SUELOS CON LOS QUE CUENTA EL DISTRITO DE NAMBALLE.",
            "txPgIndicador": "•\tNÚMERO DE HECTÁREAS, CON CULTIVOS DIVERSOS.  \n•\tQQ X HA.",
            "txPgMeta": "•\tFORTALECIMIENTO DEL AREA DESARROLLO AGROPECUARIO, DESTINANDO UN PRESUPUESTO PARA LA INSTALACIÓN DE CULTIVOS ALTERNATIVOS AL CAFÉ.\n•\tGESTIONAR PROYECTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195035,
            "txPgProblema": "2.\tEN EL DISTRITO DE NAMBALLE, LA ASISTENCIA TÉCNICA PECUARIA Y DE ANIMALES MENORES, ES MÍNIMA, CON UNA DÉBIL ARTICULACIÓN CON LOS MERCADOS, SIN CRÉDITO Y FINANCIACIÓN MÍNIMO POR PARTE DEL ESTADO. POBRE E INSUFICIENTES ACTIVIDADES DE PROMOCIÓN DE LAS INSTITUCIONES DEL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES Y TRABAJO, ENFOCADOS EN LA CADENA DE VALOR DE GANADO\nVACUNO Y ANIMALES MENORES, UTILIZANDO COMO\nPRINCIPAL ESTRATEGIA, LA COMBINACIÓN Y FORTALECIMIENTO DE LOS CONOCIMIENTOS\nANCESTRALES Y COMUNALES DE LOS CAMPESINOS CON TÉCNICAS MODERNAS ACTUALES.",
            "txPgIndicador": "•\tNÚMERO DE FAMILIAS GANADERAS CAPACITADAS.\n•\tNUMERO DE GANADO VACUNO Y ANIMALES MENORES MEJORADO GENÉTICAMENTE",
            "txPgMeta": "•\tFORTALECIMIENTO DEL ÁREA TÉCNICA, DESTINANDO UN PRESUPUESTO ANUAL, A FIN DE MEJORAR LA CRIANZA DE GANADO VACUNO Y ANIMALES MENORES EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195050,
            "txPgProblema": "4.\tEL DISTRITO DE NAMBALLE CARECE DE UN ADECUADO SISTEMA DE CONEXIÓN ENTRE LOS DIVERSOS RECURSOS NATURALES Y CULTURALES EXISTENTES NO HAY SUFICIENTE PROMOCIÓN DEL TURISMO EN EL DISTRITO.",
            "txPgObjetivo": "DESARROLLAR Y CONSOLIDAR UNA OFERTA DE DESTINOS TURÍSTICOS EN EL DISTRITO DE NAMBALLE CON PRODUCTOS TURÍSTICOS SEGUROS Y DE CALIDAD. FOMENTAR LA COMPETITIVIDAD DEL SECTOR, FORTALECIENDO SU INSTITUCIONALIDAD Y ARTICULACIÓN DE LA INVERSIÓN PÚBLICO –PRIVADA.",
            "txPgIndicador": "•\tNÚMERO DE TURISTAS SATISFECHOS, QUE RECOMIENDAN A NAMBALLE COMO UN DESTINO TURÍSTICO APRECIABLE.",
            "txPgMeta": "•\tEJECUTAR EL PLAN INTEGRAL DE TURISMO DEL DISTRITO DE NAMBALLE.\n•\tMOTIVAR E INCENTIVAR LA INVERSIÓN PRIVADA EN EL SECTOR TURÍSTICO DEL DISTRITO.\n•\tFORTALECER LA IDENTIDAD CULTURAL EN LOS ALUMNOS DE LAS INSTITUCIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195083,
            "txPgProblema": "1.\tLIMITADA CAPACIDAD INSTITUCIONAL DE GESTIÓN AMBIENTAL EN EL DISTRITO DE NAMBALLE.",
            "txPgObjetivo": "CONSERVAR EL MEDIO AMBIENTE Y LA BIODIVERSIDAD, CONTROLANDO Y RESTRINGIENDO LAS\nACTIVIDADES DEPREDADORAS, DESTRUCTIVAS Y CONTAMINANTES EN EL DISTRITO DE NAMBALLE.",
            "txPgIndicador": "•\tCALIDAD DEL AGUA\n•\tCALIDAD DE AIRE\n•\tCALIDAD DEL SUELO.",
            "txPgMeta": "•\tEL DISTRITO DE NAMBALLE, CONTRATARÁ PERSONAL CAPACITADO PARA ORIENTAR A LA POBLACIÓN EN TEMAS DEL CUIDADO DEL MEDIOAMBIENTE.\n•\tPROMOVERÁ CHARLAS CON LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195099,
            "txPgProblema": "2.\tINADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE NAMBALLE.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE UN SISTEMA DE RESIDUOS SÓLIDOS MUNICIPAL EN EL DISTRITO DE NAMBALLE.",
            "txPgIndicador": "•\tTONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS PRODUCIDOS EN EL DISTRITO DE NAMBALLE.",
            "txPgMeta": "•\tEL DISTRITO DE NAMBALLE, CONTARÁ CON SISTEMAS INTEGRADOS DE RESIDUOS SÓLIDOS MUNICIPALES, 01 CAMION COMPACTADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195119,
            "txPgProblema": "3.\tVULNERABILIDAD EXACERBADA POR LAS CONDICIONES CLIMATOLÓGICAS, DEMOGRÁFICAS, TECNOLÓGICAS Y SOCIOECONÓMICAS, EN ZONAS DE ALTO RIESGO, LA DEGRADACIÓN DEL MEDIO AMBIENTE, LA VARIABILIDAD DEL CLIMA, EL CAMBIO CLIMÁTICO, LAS AMENAZAS GEOLÓGICAS",
            "txPgObjetivo": "MINIMIZAR LA CONSTRUCCIÓN DE VIVIENDAS E INFRAESTRUCTURA PÚBLICA, EN LAS ZONAS DE RIESGO Y DESASTRES NATURALES EN EL DISTRITO NAMBALLE.",
            "txPgIndicador": "•\tPRECIPITACIONES PRESENTADAS EN LOS ÚLTIMOS AÑOS EN EL DISTRITO.\n•\tNÚMERO DE VIVIENDAS E INFRAESTRUCTURA PÚBLICA CONSTRUIDAS EN ZONAS VULNERABLES.",
            "txPgMeta": "•\tEL DISTRITO DE NAMBALLE, CONTARÁ CON UN INVENTARIO DE LAS ZONAS VULNERABLES ANTE UN DESASTRE NATURAL.\n•\tLA POBLACIÓN DEL DISTRITO DE NAMBALLE CONOCERÁ LAS ZONAS DE RIESGO PARA LA CONSTRUCCIÓN DE VIVIENDAS E INFRAESTRUCTURA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195129,
            "txPgProblema": "1.\tLA MUNICIPALIDAD DISTRITAL DE NAMBALLE,  NO HA DESARROLLADO SU LABOR CON EFICIENCIA DEBIDO A LA FALTA DE COMPROMISO POR QUIENES LA LIDERAN TRABAJANDO SOLO EN SECTORES DEFINIDOS, DEJANDO DE LADO SECTORES DE MAYOR IMPORTANCIA YA SEA EN LO ECONÓMICO, SOCIAL Y POLÍTICO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE GESTIÓN DE POLÍTICAS PÚBLICAS Y COMPROMISO EN EL DISTRITO.",
            "txPgIndicador": "•\tNÚMERO DE TRABAJADORES QUE LABORAN EN LA ENTIDAD.\n•\tNÚMERO DE OFICINAS QUE CUENTA LA ENTIDAD",
            "txPgMeta": "•\tLA MUNICIPALIDAD DEL DISTRITO DE NAMBALLE ADMINISTRARÁ SUS RECURSOS DE ACUERDO A LA NORMATIVIDAD VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195147,
            "txPgProblema": "2.\tLA MUNICIPALIDAD DISTRITAL DE NAMBALLE, NO HA PROGRAMADO UN DESARROLLO INTEGRAL DE LA POBLACIÓN, EJECUTANDO PROYECTOS EN LOS SECTORES EDUCATIVOS, DE SALUD, DE INFRAESTRUCTURA VIAL, DE SANEAMIENTO BÁSICO, ELECTRIFICACIÓN, ETC. DE MANERA INDIVIDUAL, POR ELLO NO HAN LOGRADO EL  DESARROLLO ESPERADO POR LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECER EL BANCO DE\nPROYECTOS, COMO INSTRUMENTO DE APOYO PARA LA TOMA DE DECISIONES, PARA BUSCAR LA INVERSIÓN Y FINANCIACIÓN DE PROYECTOS.",
            "txPgIndicador": "•\tPROYECTOS DE INVERSIÓN PUBLICA APTOS PARA SER FINANCIADOS.\n•\tBRECHAS SOCIALES",
            "txPgMeta": "•\tCONSOLIDAR INFORMACIÓN SOBRE LA INVERSIÓN PÚBLICA NACIONAL.\n•\tPROMOVER ACCIONES PARA CONSOLIDAR CULTURA DE PLANEACIÓN, PRESUPUESTO Y APOYAR AL CONTROL, SEGUIMIENTO Y EVALUACIÓN DE RESULTADOS A PARTIR DE PROGRAMAS Y PROYECTOS.\n•\tCERRAR LAS BRECHAS SOCIALES DE EDUCACIÓN, SALUD, SANEAMIENTO BÁSICO, ELECTRIFICACIÓN, TRANSPORTE ENTRE OTROS, A FIN DE BRINDAR A LA POBLACIÓN CALIDAD DE VIDA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}