{
    "datoGeneral": {
        "idPlanGobierno": 28701,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/87f28541-1d4c-43f7-8633-a3cd413a4530.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/286a083e-9fff-4d8c-bd5b-21d93145b901.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128737,
            "txPgProblema": "LA FALTA DE CULTURA EN LA POBLACION SOBRE EL ADECUADO MANEJO Y  DE RESIDUOS SÓLIDOS ( MADERA , PLÁSTICO, METALES , PAPEL, RESIDUOS VEGETALES ENTRE OTROS) POR VECINOS Y EMPRESAS SERVIDORAS DE ALIMENTO COMO LOS RESTAURANTES Y OTRO TIPO DE RESIDUOS QUE INCIDEN EN LA SALUD PÚBLICA, A PESAR QUE LA MUNICIPALIDAD DE SEXI TIENE UNA INCIDENCIA NEGATIVA DE LA SALUD EN PARTE DE LA POBLACION, DADO QUE LA BASURA MAL MANEJADA SE CONVIERTE EN UN POTENCIAL CONTAMINANTE DE LOS CURSOS DE AGUA COMO QUEBRADAS,  DEBIDO A QUE HAY POBLACIÓN CERCANA A QUEBRADAS, LOS CUALES EN MUCHOS CASOS AFECTA DIRECTA A LA SALUD DE ALGUNOS POBLADORES.",
            "txPgObjetivo": "1.- GESTIONAR UN ÁREA QUE PERMITA ACONDICIONAR Y PROYECTAR LA INFRAESTRUCTURA DE UN RELLENO SANITARIO PARA EL ADECUADO MANEJO DE RESIDUOS SÓLIDOS DOMÉSTICOS, Y DE SERVICIOS COMO RESTAURANTES, TALLERES, ASIMISMO  LA CONSTRUCCIÓN DE UNA CAPSULA PARA DEPÓSITOS DE RESIDUOS MÉDICOS, PARA LO CUAL ESTA GESTIÓN TIENE COMO COMPROMISO ELABORAR UN ESTUDIO DE PREFACTIBILIDAD Y EXPEDIENTE TÉCNICO PARA GESTIONAR PRESUPUESTO PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO, Y CONSTRUCCIÓN DE UNA POSTA MÉDICA  EN EL DISTRITO CAPITAL.\n2.- EN COORDINACIÓN CON LA UNIDAD EJECUTORA DE SALUD SANTA CRUZ EL CENTRO DE SALUD, PLANIFICAR Y EJECUTAR CAMPAÑAS MEDICAS SEMESTRALES EN CASERÍO DE MAYOR VULNERABILIDAD A LA SALUD.\n3.- FORTALECER LA OFICINA DE OMAPED DE LA MUNICIPALIDAD DISTRITAL DE SEXI, CON LA FINALIDAD DE HACER SEGUIMIENTO A LOS VECINOS  MÁS DESPROTEGIDOS DE NUESTRO DISTRITO, ASÍ COMO TENERLOS EMPADRONADOS DE MANERA CORRECTA PARA SU IDENTIFICACIÓN OPORTUNA.",
            "txPgIndicador": "CONSTRUCCION DE PLANTAS DE RESIDUOS SOLIDOS Y RECOJO DE BASURA",
            "txPgMeta": "CUMPLIMIENTO AL 100% EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128749,
            "txPgProblema": "EL SECTOR AGRÍCOLA EN EL DISTRITO DE SEXI ATRAVIESA POR UN MAL MANEJO DE ADECUADO USO, MANEJO Y GESTIÓN DE COSECHA AGUA DE RIEGO DEBIDO A QUE NO CUENTA CON INFRAESTRUCTURA DE RIEGO, A ESTA PROBLEMÁTICA SE SUMA LAS ELEVADAS TASAS EN LO CRÉDITOS AGRÍCOLAS, COMPETENCIA DESLEALES EN LA COMERCIALIZACIÓN POR LA IMPORTACIÓN  DE PRODUCTOS AGRÍCOLAS, FALTA DE EXTENSIÓN AGRARIA PARA LOS AGRICULTORES POR PARTE DEL ESTADO, LO QUE MINIMIZA LOS MÁRGENES DE GANANCIA PARA ASUMIR LOS PAGOS EN SUS OBLIGACIONES DE INTERESES. PARTE DE LA POBLACION SE DEDICA A ACTIVIDADES ARTESANALES Y A TRABAJOS EVENTUALES COMO OBREROS DE CONSTRUCCIÓN CIVIL.\nLA GANADERÍA SE DESARROLLA EN MENOR ESCALA  Y EN BASE A PASTOS NATURALES Y DERIVADAS DE LA PRODUCCIÓN AGRÍCOLA, GENERALMENTE EL RENDIMIENTO DE LA PRODUCCIÓN ES BAJA Y LA COMERCIALIZACIÓN DE GANADO ES PARA EL CAMAL O CENTROS DE ENGORDE, LA LECHE FRESCA ES VENDIDA A LOS CONSUMIDORES FINALES Y DE PRODUCTOS LÁCTEOS.,\n\nEL COMERCIO ES DE BAJA PROPORCIÓN, SE VENDEN PRODUCTOS AGRÍCOLAS DE LA ZONA Y DE OTRAS ZONAS COMO CHICLAYO, SANTA CRUZ Y LLAMA Y PUEBLOS ALEDAÑOS.\nLA DESOCUPACIÓN EN EL DISTRITO CAPITAL DE SEXI  ES BASTANTE NOTORIA, ASÍ COMO TAMBIÉN EL ALTO ÍNDICE DE ANALFABETISMO EXPRESÁNDOSE EN POBREZA DE LA POBLACION EN POBLADORES COMO CORRAL VIEJO, Y EL CUNYAC DADO QUE SUS ÁREAS SON DE FUERTES PENDIENTES, ESTA SITUACIÓN DE POCA CAPACIDAD ADQUISITIVA DIFICULTA LA CAPTACIÓN DE INGRESOS CORRIENTES POR PARTE DE LA MUNICIPALIDAD DISTRITAL DE SEXI.",
            "txPgObjetivo": "APP SEXI, SE COMPROMETE A FORTALECER UN ADECUADO POSICIONAMIENTO DEL COMERCIO EN LA CIUDAD CAPITAL, PROMOVER ACCIONES QUE PERMITAN GENERAR INGRESOS PROPIOS  A LAS ARCAS MUNICIPALES CON EL FIN DE ACONDICIONAR  MEJORES PRESENTACIONES EN LA ACTIVIDAD COMERCIAL LOS  DÍAS DOMINGOS, PROMOVER LA ELABORACIÓN DE PRODUCTOS O SUB PRODUCTOS DE LA LECHE, QUE INCREMENTE LA DEMANDA.",
            "txPgIndicador": "MEJORAMIENTO DE LAS CADENAS PRODUCTIVAS DEL DISTRITO.",
            "txPgMeta": "CUMPLIMIENTO AL 80% AL FINALIZAR EL PERIODO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128759,
            "txPgProblema": "DEFORESTACION Y DESERTIFICACION DE LAS AERAS VERDES DEL DISTRITO DE SEXI.",
            "txPgObjetivo": "- GESTIONAR UN ÁREA QUE PERMITA ACONDICIONAR Y PROYECTAR LA INFRAESTRUCTURA DE UN RELLENO SANITARIO PARA EL ADECUADO MANEJO DE RESIDUOS SÓLIDOS DOMÉSTICOS, ASÍ\n COMO LA CONSTRUCCIÓN DE UNA CAPSULA PARA DEPÓSITOS DE RESIDUOS MÉDICOS.",
            "txPgIndicador": "SEGUIMIENTO DE INSPECCIÓN Y DESCONTAMINACIÓN DE UN VERTIENTE DE AGUA QUE ABASTECE CAPTACIONES DE SERVICIO DE AGUA A LA ZONA URBANA Y RURAL",
            "txPgMeta": "FORESTACION Y REFORESTACION A NIVEL DISTIRAL EN UN 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128769,
            "txPgProblema": "DISCRIMINACIÓN, ACCESO A LA JUSTICIA, PREVENCIÓN Y GESTIÓN DE CONFLICTOS, SEGURIDAD CIUDADANA, CONFIANZA EN LOS POLÍTICOS Y UN GOBIERNO LOCAL DESCENTRALIZADO, EFICIENTE Y TRANSPARENTE",
            "txPgObjetivo": "-\tINSTITUCIONALIZACIÓN DE LA PARTICIPACIÓN DE LOS VECINOS.\n-\tIGUALDAD ENTRE HOMBRES Y MUJERES.\n-\tEL USO ADECUADO DE LOS RECURSOS PÚBLICOS.\n-\tELABORAR EL PLAN DE LOS 100 DÍAS.\n•\tGESTIÓN DEL DESARROLLO LOCAL.\n•\tGESTIÓN DE LOS SERVICIOS PÚBLICOS LOCALES.\n•\tESTILO DE GOBIERNO EFICIENTE.\n-\tPARTICIPACIÓN VECINAL\n¿\tFIJAR POLÍTICAS SOBRE LA PARTICIPACIÓN VECINAL.\n•\tREGLAMENTAR LA PARTICIPACIÓN VECINAL.\n•\tCONSEJO DE COORDINACIÓN LOCAL.\n•\tDIFUSIÓN DE LAS FINANZAS MUNICIPAL.",
            "txPgIndicador": "UN GOBIERNO DE PUERTAS ABIERTAS",
            "txPgMeta": "TENER UN GOBIERNO TRANSPARENTE AL 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}