{
    "datoGeneral": {
        "idPlanGobierno": 19605,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e82019f8-463f-43be-a172-9215c4b25ba3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a0412174-0321-48d9-829f-6de466fe2ca1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138077,
            "txPgProblema": "BAJO NIVEL  DE INCREMENTO DEL ÍNDICE DE ANEMIA EN NIÑOS MENORES DE 6 AÑOS.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE ACCIONES DE REDUCIR LA ANEMIA. (DAR LA NUTRICIÓN Y ALIMENTACIÓN A LOS NIÑOS MENORES DE 6 AÑOS).",
            "txPgIndicador": "PORCENTAJE ADECUADO DE INCREMENTO DEL ÍNDICE DE ANEMIA EN NIÑOS MENORES DE 6 AÑOS.",
            "txPgMeta": "REDUCIR EL 50% DE LA POBLACIÓN DE NIÑOS MENORES DE 6 AÑOS CON ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138092,
            "txPgProblema": "PREVALENCIA DE LA ANEMIA Y DESNUTRICIÓN EN NIÑOS Y MADRES GESTANTES.",
            "txPgObjetivo": "CONTRIBUIR A DISMINUIR LA INCIDENCIA DE LA ANEMIA Y DESNUTRICIÓN EN NIÑOS Y MADRES GESTANTES EN EL DISTRITO  DE MEGANTONI",
            "txPgIndicador": "DISMINUCIÓN DE LA ANEMIA Y DESNUTRICIÓN EN NIÑOS Y MADRES GESTANTES.",
            "txPgMeta": "REDUCIR AL  50%  LA DESNUTRICIÓN CRÓNICA INFANTIL Y AL 40% DE ANEMIA EN NIÑOS Y NIÑAS EN EL DISTRITO  DE MEGANTONI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138104,
            "txPgProblema": "DEFICIENTE SERVICIOS EN LA ATENCIÓN DE LA SALUD.",
            "txPgObjetivo": "•\tMEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "PORCENTAJE EFICIENTE SERVICIOS EN LA ATENCIÓN DE LA SALUD.",
            "txPgMeta": "CUBRIR UN 25% DE LA INFRAESTRUCTURA Y EL EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138799,
            "txPgProblema": "CARENTE INFORMACIÓN ESTADÍSTICA DE PRODUCCIÓN AGROPECUARIA, ORGANIZACIONAL Y PREDIAL.",
            "txPgObjetivo": "ELABORAR LA LÍNEA DE BASE AGROPECUARIA Y DE ORGANIZACIONES, ASÍ COMO DE PREDIOS RURALES.",
            "txPgIndicador": "ADECUADA ESTADÍSTICA DE PRODUCCIÓN AGROPECUARIA, ORGANIZACIONAL Y PREDIAL.",
            "txPgMeta": "IDENTIFICAR CASI EL 100 % DE PRODUCTORES AGRÍCOLAS Y PECUARIOS, ASÍ COMO LAS ORGANIZACIONES, EN CONVENIO CON LA OFICINA DE ESTADISTA GERAGRI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138814,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL TERRITORIO, INADECUADA Y DESMEDIDA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DEL TERRITORIO, DETERMINANDO EL ORDENAMIENTO RURAL AGROPECUARIO Y AMBIENTAL TOMANDO COMO BASE LA ZEE.",
            "txPgIndicador": "ADECUADA  GESTIÓN DEL TERRITORIO",
            "txPgMeta": "CONSOLIDAR EL PLAN DE DESARROLLO AGROPECUARIO CON LA META DEL 100% DEL TERRITORIO DISTRITAL, LO QUE IMPLICA 826,688 HAS. APROX",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138826,
            "txPgProblema": "TECNOLOGÍA INAPROPIADA PARA LA PRODUCCIÓN AGRÍCOLA Y PECUARIA.",
            "txPgObjetivo": "IMPLEMENTAR TECNOLOGÍA MEDIA Y ALTA PARA LA PRODUCCIÓN AGRÍCOLA, PECUARIA.",
            "txPgIndicador": "ADECUADA TECNOLOGÍA  PARA LA PRODUCCIÓN AGRÍCOLA Y PECUARIA.",
            "txPgMeta": "TRANSFERENCIA DE TECNOLOGÍAS CON MIRA AL 100% DE PRODUCTORES, E IMPLEMENTACIÓN DE PROYECTOS INNOVADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138837,
            "txPgProblema": "INADECUADO MANEJO DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO, DESDE LA GENERACIÓN DE LOS RESIDUOS HASTA SU DISPOSICIÓN FINAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL MANEJO INTEGRAL SANITARIA Y AMBIENTALMENTE ADECUADO DE LA GESTIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgIndicador": "ADECUADO SISTEMA DE MANEJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "EL 50% DE POBLACIÓN  ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138886,
            "txPgProblema": "DETERIORO DE LOS SUELOS, LA CONTAMINACIÓN DE LAS AGUAS Y DEL AIRE",
            "txPgObjetivo": "IMPLEMENTAR MECANISMOS PARA EL CONTROL, MONITOREO Y  LA RECUPERACION DE LA CALIDAD DE SUELOS, AGUAS Y AIRE DEL DISTRITO",
            "txPgIndicador": "MANEJO DE ADECUADOS MECANISMOS DE CONTROL ADECUADO MANEJO, MONITOREO Y CONTROL  PARA LA RECUPERACION DE LA CALIDAD DE SUELOS, AGUAS Y AIRE",
            "txPgMeta": "50% DE LA POBLACION ES ATENDIDA POR UN PROGRAMA AMBIENTAL  CON ADECUADOS MECANANISMOS DE MANEJO, MONITOREO Y CONTROL PARA LA RECUPERACION DE LA CALIDAD DE SUELOS, AGUAS Y AIRE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138969,
            "txPgProblema": "PÉRDIDAS CONSIDERABLES DE LAS ESPECIES MADERABLES",
            "txPgObjetivo": "RECUPERAR LAS COBERTURA VEGETAL DEL DISTRITO CON ESPECIES MADERABLES DE LA ZONA",
            "txPgIndicador": "COMUNIDADES Y ASENTAMIENTOS RURALES COMPROMETIDAS CON LA RECUPERACION DE LA COBERTURA VEGETAL CON ESPECIES MADERABLES FORMAN PARTE DE UN PROGRAMA DE RECUPERACION DE BOSQUES",
            "txPgMeta": "40% DE ZONAS AFECTADAS DE TALA INDISCRIMINADA RECUPERA LA COBERTURA VEGETAL CON ESPECIES MADERABLES DE LA ZONA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138899,
            "txPgProblema": "DEFICIENTE PARTICIPACIÓN INFORMADA Y CONCERTADA DE LA POBLACIÓN ORGANIZADA EN LA TOMA DE DECISIONES.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS INSTITUCIONES LOCALES A PARTIR DE LA CONCERTACIÓN, DESCENTRALIZACIÓN Y PARTICIPACIÓN DE TODA LA POBLACIÓN EN EL DISTRITO  DE MEGANTONI SIN DISCRIMINACIÓN ALGUNA.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS INFORMADAS CON ADECUADA PARTICIPACIÓN",
            "txPgMeta": "GARANTIZAR UNA SOCIEDAD CON INSTITUCIONALIDAD, BASADA EN VALORES SOLIDARIDAD, RECIPROCIDAD Y NO DISCRIMINACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138905,
            "txPgProblema": "LA CORRUPCIÓN ES UNO DE LOS PRINCIPALES PROBLEMAS DEL DISTRITO",
            "txPgObjetivo": "MEJORAR Y FORTALECER LA TRANSPARENCIA DEL DISTRITO",
            "txPgIndicador": "EL 72% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN COMO PROBLEMA Y PRINCIPAL PRIORIDAD (DEFENSORÍA DEL PUEBLO, FEBRERO 2022)",
            "txPgMeta": "REDUCIR EN 30% LA PERCEPCIÓN DE LA POBLACIÓN QUE LA  CORRUPCIÓN ES UN PROBLEMA Y PRINCIPAL PRIORIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138916,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE MEGANTONI NO   CUENTA CON UNA ESTRUCTURA ORGÁNICA ADECUADA PENDIENTES DE IMPLEMENTACIÓN",
            "txPgObjetivo": "BRINDAR A LA POBLACIÓN SERVICIOS OPORTUNOS Y DE ALTA CALIDAD, MEDIANTE UN SISTEMA DE ADMINISTRACIÓN Y GESTIÓN MUNICIPAL ELECTRÓNICA Y TRANSPARENTE, HACIENDO EFICIENTE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "EL 100% DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA SEGÚN LOS INDICADORES DEL MEF \tEL 20% DE SERVICIOS OPERATIVOS INSTITUCIONALES CON CAPACIDAD OPERATIVA ADECUADA",
            "txPgMeta": "BRINDAR A LA POBLACIÓN SERVICIOS OPORTUNOS Y DE ALTA CALIDAD, MEDIANTE UN SISTEMA DE ADMINISTRACIÓN Y GESTIÓN MUNICIPAL ELECTRÓNICA Y TRANSPARENTE, HACIENDO EFICIENTE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}