{
    "datoGeneral": {
        "idPlanGobierno": 29146,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/69a946da-427e-4c0e-8c58-4e323da7a489.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e4aa7bfb-22c1-4cbf-9808-54a561a675b8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219628,
            "txPgProblema": "SEGÚN LA ENCUESTA DEMOGRÁFICA Y DE SALUD FAMILIAR (ENDES) DEL INEI, PARA EL AÑO 2021 LA PROVINCIA DE LA CONVENCIÓN PRESENTA UN 16.9% DE DCI EN NIÑOS MENORES DE 5 AÑOS Y EL DISTRITO DE SANTA ANA 12.9%",
            "txPgObjetivo": "LOGRAR SALUD PLENA DE LA POBLACIÓN Y GARANTIZAR LA SEGURIDAD ALIMENTARIA EN LOS NIÑOS Y NIÑAS EN EL MARCO DE LA INTERCULTURALIDAD BILINGÜE GENERANDO RESILIENCIA EN NUESTROS CONCIUDADANOS POR LAS FUTURAS PANDEMIAS.",
            "txPgIndicador": "DESNUTRICIÓN CRÓNICA INFANTIL (DCI) EN NIÑOS MENORES DE 5 AÑOS",
            "txPgMeta": "REDUCCIÓN EN LOS INDICADORES DE DESNUTRICIÓN EN 5% Y ANEMIA 10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219873,
            "txPgProblema": "AL NO EXISTIR INFORMACIÓN PARA DIAGNÓSTICO, SOLAMENTE TENEMOS GASTO EN EL SECTOR QUE ES UN INDICADOR REFERENCIAL EL GASTO PRESUPUESTAL. SEGÚN EL MEF - CONSULTA AMIGABLE, LA PROVINCIA DE LA CONVENCIÓN EN EL AÑO 2021 TUVO UN AVANCE EN EJECUCIÓN DEL TOTAL DE SU PRESUPUESTO PARA LA FUNCIÓN PESCA DE 96.7%.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO 4. EL USO EFICIENTE DE NUESTRO LEGADO CULTURAL DEBE PERMITIR INGRESAR COMPETITIVAMENTE EN EL MERCADO, UTILIZANDO TECNOLOGÍAS INNOVADORAS PARA MEJORAR LA PRODUCCIÓN AGROPECUARIA, DENTRO DEL MARCO DE LA GLOBALIZACIÓN E IMPULSAR LA DESCENTRALIZACIÓN GARANTIZANDO EL ACCESO A INFRAESTRUCTURA PRODUCTIVA QUE NOS PERMITA UTILIZAR DE MANERA EFICIENTE Y SOSTENIBLE NUESTROS RECURSOS PARA NUESTRO DESARROLLO.",
            "txPgIndicador": "EJECUCIÓN PRESUPUESTAL EN LA FUNCIÓN PESCA.",
            "txPgMeta": "TRES PLANTAS INDUSTRIALES DE PACO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220013,
            "txPgProblema": "- SEGÚN EL INEI - REGISTRO NACIONAL DE MUNICIPALIDADES 2021, EN LA PROVINCIA DE LA CONVENCIÓN EL 7.54% DE LOS RESIDUOS SÓLIDOS TIENEN COMO DESTINO FINAL EL RELLENO SANITARIO.",
            "txPgObjetivo": "CONTRIBUIR EN LA RECUPERACIÓN  SOSTENIBILIDAD AMBIENTAL, PARA GARANTIZAR EL RECURSO HÍDRICO PARA EL HOMBRE E IMPULSAR POLÍTICAS LOCALES PARA ENFRENTAR ADAPTARSE AL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "RELLENO SANITARIO",
            "txPgMeta": "UNA PLANTA IMPLEMENTADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220211,
            "txPgProblema": "- SEGÚN EL PNUD/UNIDAD DEL INFORME SOBRE DESARROLLO HUMANO - PERÚ DEL 2019, LA PROVINCIA DE LA CONVENCIÓN PARA EL AÑO 2019 PRESENTO UN ÍNDICE DE DESARROLLO HUMANO (IDH) DE 0.4505, EL CUAL ESTÁ POR DEBAJO DEL IDH DE LA REGIÓN DE CUSCO QUE ES DE 0.5121. Y EL DISTRITO DE SANTA ANA 0.5804.",
            "txPgObjetivo": "IMPLEMENTAR UNA DEMOCRACIA PARTICIPATIVA EN LOS NIVELES DE GOBIERNO REGIONAL, LOCAL; CONSOLIDANDO EL AUTOGOBIERNO CON SUJECIÓN A LA CONSTITUCIÓN POLÍTICA Y LEYES DEL PERÚ, PROMOVIENDO UNA SOCIEDAD DEMOCRÁTICA SUPERANDO TODO TIPO DE EXCLUSIONES, ESPECIALMENTE A MUJERES Y NIÑOS GENERANDO ESPACIOS DE CONCERTACIÓN PARA AMPLIAR LA CAPACIDAD DE LAS ORGANIZACIONES PARA SU AUTOGOBIERNO.",
            "txPgIndicador": "IDH.\nRANKING DE IDH DE MUNICIPALIDADES PROVINCIAL ES DEMOCRATIZACIÓN DE LA SOCIEDAD.",
            "txPgMeta": "FOMENTAR SISTEMAS DE PREMIACIÓN ECONÓMICA Y DE RECONOCIMIENT O CIUDADANO A QUIENES PRESENTEN DENUNCIAS CON PRUEBAS DE CASOS DE DELITOS DE PODER.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}