{
    "datoGeneral": {
        "idPlanGobierno": 21037,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/57b2f5e7-946a-40a8-9c32-7c8f9ca121a9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3cf03b72-c14d-4a16-b1dc-0315c8b514c5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164113,
            "txPgProblema": "DEFICIENCIAS EN INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE SALUD EN LA COMUNIDADES CON UNA POBLACIÓN SUPERIOR A 250 HABITANTES.",
            "txPgIndicador": "ÍNDICE DE VULNERABILIDAD 0.5963",
            "txPgMeta": "MEJORAMIENTO DE LAS INFRAESTRUCTURAS Y EQUIPAMIENTO DE LAS POSTAS DE SALUD DE LLICCHIVILCA, CRUZPATA, PITUHUANCA, UTAPARO, TARIBAMBA, EN ARTICULACIÓN PROGRAMA NACIONAL DE INVERSIONES EN SALUD - PRONIS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175814,
            "txPgProblema": "SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN DE RIEGO.\n¿ INFRAESTRUCTURA HIDRÁULICA INADECUADA, ORGANIZACIONES CON LIMITADAS CAPACIDADES EN LA GESTIÓN DEL RIEGO.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE COMPETITIVIDAD DE LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO DE MARISCAL GAMARRA.\nSUPERFICIES",
            "txPgIndicador": "SUPERFICIES AGROPECUARIAS CON RIEGO POR ASPERSIÓN Y GOTEO A UN 0.1% Y 0.2%, SE PRETENDE LLEGAR A UN 0.5% Y 0.8% .",
            "txPgMeta": "PROYECTOS DE MEJORAMIENTO DEL SISTEMA DE RIEGO PARCELARIO (RIEGO TECNIFICADO) PARA CULTIVOS ANUALES Y FRUTALES A NIVEL DE MANCOMUNIDAD, EN COORDINACIÓN CON AGRO RURAL, PSI, MIDAGRI\n¿ PROMOVER PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN ALIANZA CON EL PROGRAMA SIERRA AZUL\n¿ PROMOVER LA GESTIÓN INTEGRADA DE LOS RECURSOS HÍDRICOS, INCENTIVAR LA CREACIÓN JUNTA Y COMISIÓN DE USUARIOS DE RIEGO EN COORDINACIÓN CON ALA-AAA-ANA\n¿ PROMOVER LA CONSTRUCCIÓN DE 02 RESERVORIOS PARA RIEGO TECNIFICADO EN LOS SECTORES DE LARCCO-TARIBAMBA, PICHIBAMBA, CAMPANAYOC-OCRABAMBA Y SAPSI (PINCULINE), PARA RIEGO TECNIFICADO.\n¿ GESTIONAR ANTE EL GORE - APURÍMAC, LA ELABORACIÓN DEL PERFIL Y EXPEDIENTE TÉCNICO PARA LA EJECUCIÓN EN REPRESAMIENTO DE LAS LAGUNAS DE: LLICCHIVILCA (JUKI,HUAMANICTI), CRUZPATA ( CHARCA), PITUHUANCA (SUFOCCOCHA) PARA RIEGO TECNIFICADO QUE BENEFICIARA A 15 COMUNIDADES APROXIMADAMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175970,
            "txPgProblema": "INADECUADO MANEJO DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE MARISCA GAMARRA, DESDE LA GENERACIÓN DE LOS RESIDUOS HASTA SU DISPOSICIÓN FINAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL MANEJO INTEGRAL SANITARIA Y AMBIENTALMENTE ADECUADO DE LA GESTIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO DE MARISCAL GAMARRA.",
            "txPgIndicador": "CERO (0) PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, 01 CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "IMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS – PIGARS.\n¿ CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS EN MARISCAL GAMARRA.\n¿ PROMOVER EL ESTABLECIMIENTO E IMPLEMENTACIÓN DE INCENTIVOS A LAS BUENAS PRÁCTICAS DE LIMPIEZA Y MANEJO DE RESIDUOS SÓLIDOS.\n¿ AMPLIACIÓN DE LA COBERTURA DEL BARRIDO EN MAYOR NÚMERO DE CALLES.\n¿ ADQUISICIÓN DE MAQUINARIA Y EQUIPO PARA AMPLIAR LA COBERTURA DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS.\n¿ IMPLEMENTACIÓN ADECUADA DE EQUIPOS DE PROTECCIÓN PERSONAL PARA LOS TRABAJADORES (BIOSEGURIDAD).\n¿ PROMOVER PROGRAMAS DE APROVECHAMIENTO DE RESIDUOS SÓLIDOS COMO EL RECICLAJE Y PRODUCCIÓN DE ABONO ORGÁNICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176147,
            "txPgProblema": "LA CORRUPCIÓN ES UNO DE LOS PRINCIPALES PROBLEMAS DEL DISTRITO DE MARISCAL GAMARRA.",
            "txPgObjetivo": "MEJORAR Y FORTALECER LA TRANSPARENCIA DE LA MDG.\nDISMINUIR LOS ÍNDICES DE CORRUPCIÓN",
            "txPgIndicador": "NO SE CUENTA CON UN SISTEMA MODERNO DE CONTROL DE LA CORRUPCIÓN, SE PROPONDRÁ UN MODERNOS SISTEMA DE LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgMeta": "PÁGINA WEB ACTUALIZADA Y CON INFORMACIÓN EN TIEMPO REAL DE FÁCIL ACCESO Y CON FORMATO AMIGABLE.\n¿ TRANSMISIÓN EN TIEMPO REAL DE LOS PROCESOS DE SELECCIÓN\n¿ PARTICIPACIÓN DE OSCE Y OCI EN PROCESOS DE SELECCIÓN\n¿ CREACIÓN Y PARTICIPACIÓN DE COMITÉS DE VIGILANCIA CIUDADANA DE PROCESOS DE SELECCIÓN\n¿ CUMPLIR CON LA NORMATIVIDAD PARA LAS SANCIONES A EMPRESAS QUE INCUMPLEN LO ESTABLECIDO EN LOS TÉRMINOS DE REFERENCIA DE LOS PROCESOS.\n¿ ESTABLECER MECANISMOS DE MONITOREO PARA PREVENIR NUEVOS ACTOS DE CORRUPCIÓN EN LA GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}