{
    "datoGeneral": {
        "idPlanGobierno": 19940,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2a472c72-c98d-4928-af8c-dcf1c82e8c3b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/98d197f9-09b4-40c4-b96a-5f407412032e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207509,
            "txPgProblema": "LAS INSTITUCIONES EDUCATIVAS NO SE ENCUENTRAN IMPLEMENTADOS CON EQUIPOS, MAQUINARIAS Y HERRAMIENTAS PEDAGÓGICAS QUE PERMITAN FORTALECER EL APRENDIZAJE DE LOS ESTUDIANTES DE EBR.",
            "txPgObjetivo": "IMPLEMENTAR LAS II.EE. CON EQUIPOS, MAQUINARIAS Y HERRAMIENTAS",
            "txPgIndicador": "MEJORAR LOS NIVELES DE APRENDIZAJE DE LOS ESTUDIANTES Y MEJORAR LA BRECHA DIGITAL EN CADA II.EE.",
            "txPgMeta": "ATENCIÓN AL 100 % DE II.EE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207530,
            "txPgProblema": "NO SE CUENTA CON CENTROS DE SALUD EQUIPADOS PARA LA ATENCIÓN PRIMARIA EN CADA UNO DE LOS CASERÍOS DEL DISTRITO DE AMBAR.",
            "txPgObjetivo": "CONTINUAR CON LA IMPLEMENTACIÓN DE PROGRAMAS  DE INVERSIÓN PARA LA IMPLEMENTACIÓN DE LOS CENTROS DE SALUD  CON EQUIPOS, MAQUINARIAS PARA BRINDAR UNA MEJOR ATENCIÓN A LOS POBLADORES DEL DISTRITO DE AMBAR",
            "txPgIndicador": "MEJORAR CON LA ATENCIÓN PRIMARIA A LOS POBLADORES DE TODOS LOS HABITANTES DEL DISTRITO",
            "txPgMeta": "ATENCIÓN AL 100% DE POBLADORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207557,
            "txPgProblema": "ALTO ÍNDICE DE FAMILIAR  EN ESTADO DE DESNUTRICIÓN",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y FAMILIAS",
            "txPgIndicador": "DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DE ÁMBITO MUNICIPAL QUE HAGAN EFECTIVO LOS DERECHOS SOCIALES Y PROMOVER EL  FORTALECIMIENTO DE LA CIUDADANÍA  Y EL TEJIDO SOCIAL.",
            "txPgMeta": "ATENCIÓN AL 35% DE LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207611,
            "txPgProblema": "BAJO NIVEL DE PRODUCCIÓN DE FRUTALES, PRODUCTOS DE PAN LLEVAR",
            "txPgObjetivo": "FORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVES DE LA ECONOMÍA Y CONSOLIDAR LA ESPECIALIZACIÓN PRODUCTIVA ( FRUTALES, GANADERÍA Y PAN LLEVAR) Y LA VOCACIÓN TURÍSTICA",
            "txPgIndicador": "PROMOVER UN DISTRITO CON TERRITORIO RACIONALMENTE ACONDICIONADO QUE CUMPLE CON UNA MODERNA Y EFICIENTE INFRAESTRUCTURA Y ESTRUCTURA URBANA EQUILIBRADA Y ADECUADOS NIVELES DE VIVIENDA, EQUIPAMIENTO Y REDUCIDOS NIVELES DE CONTAMINACIÓN.",
            "txPgMeta": "ATENCIÓN AL 100% DE LA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207656,
            "txPgProblema": "INFRAESTRUCTURA VIAL EN MAL ESTADO",
            "txPgObjetivo": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS CLAVE; EFECTUAR MAYORES INVERSIONES EN INFRAESTRUCTURA FÍSICA; MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS; FORTALECER EL CAPITAL HUMANO, LA CULTURA EMPRENDEDORA, EL DESARROLLO EMPRESARIAL; ASÍ COMO FOMENTAR LA INNOVACIÓN Y LA PRODUCTIVIDAD.",
            "txPgIndicador": "MEJORAR LAS CONDICIONES DE COMERCIALIZACIÓN Y POTENCIAR ACTIVIDAD ECONÓMICA DE LOS PRODUCTORES DE FRUTALES, GANADERÍA Y PRODUCTOS DE PAN LLEVAR.",
            "txPgMeta": "ATENCIÓN AL 60% DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA - PEA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207680,
            "txPgProblema": "FALTA DE CAPACITACIÓN A LOS PRODUCTORES DE FRUTALES, PRODUCTOS DE PAN LLEVAR, GANADERÍA  Y OTRAS ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN EN NUESTRO DISTRITO DE AMBAR.",
            "txPgObjetivo": "PROPICIAR LA CAPACITACIÓN DE LOS PRODUCTORES PARA MEJORAR LA ACTIVIDAD PRODUCTIVA  DE ALTA CALIDAD QUE PERMITIR LA ASIMILACIÓN DE NUEVAS TECNOLOGÍAS EN LOS PROCESOS PRODUCTIVOS.",
            "txPgIndicador": "MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE LOS PRODUCTOS QUE SE PRODUCEN EN NUESTRO DISTRITO",
            "txPgMeta": "ATENCIÓN AL 100% DE LOS PRODUCTORES DE FRUTALES, GANADERÍA, PAN LLEVAR Y OTRAS ACTIVIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207704,
            "txPgProblema": "NO EXISTE UNA POLÍTICA AMBIENTAL EN EL CONTROL DE LA CONTAMINACIÓN  DE AGUAS, AGUAS  SERVIDAS, DESECHOS Y BASURAS EN NUESTRO DISTRITO",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS, QUE PERMITAN GARANTIZAR MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "txPgIndicador": "CAPACITAR A LA  POBLACIÓN PARA CLASIFICAR LOS RESIDUOS SÓLIDOS Y EL MANEJO DE LAS AGUAS SERVIDAS",
            "txPgMeta": "ATENCIÓN AL 100% DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207720,
            "txPgProblema": "ALTO ÍNDICE DE DESFORESTACIÓN EN EL DISTRITO",
            "txPgObjetivo": "DISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN SOCIAL",
            "txPgIndicador": "CREA ÁREAS VERDES EN CADA UNA DE LAS PLAZAS Y PARQUES EN CADA UNO DE LOS CASERÍOS DEL DISTRITO.",
            "txPgMeta": "ATENCIÓN AL 100% DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207756,
            "txPgProblema": "FALTA DE LIMPIEZA EN CASA UNO DE LOS CASERÍOS Y LUGARES PÚBLICOS DE NUESTRO DISTRITO",
            "txPgObjetivo": "OFRECER CALIDAD Y EFICIENCIA EN LOS SERVICIOS QUE SE BRINDAN A LA CIUDADANÍA EN LO CORRESPONDIENTE A LIMPIEZA, ÁREAS VERDES Y OTROS.",
            "txPgIndicador": "MEJORAR EL ORNATO PUBLICO EN NUESTRO DISTRITO Y FOMENTAR EL TURISMO.",
            "txPgMeta": "ATENCIÓN DEL 100% DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207799,
            "txPgProblema": "FALTA DE LIDERAZGO INSTITUCIONAL",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgIndicador": "MEJORAR LOS  MECANISMOS DE COMUNICACIÓN INTERINSTITUCIONAL PARA LA CANALIZACIÓN Y ATENCIÓN DE LAS DEMANDAS CIUDADANAS.",
            "txPgMeta": "ATENCIÓN AL 100% DE USUARIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207822,
            "txPgProblema": "NO EXISTE UN INSTRUMENTO DE GESTIÓN PARA EL DESARROLLO DEL DISTRITO",
            "txPgObjetivo": "DOTAR DE UN INSTRUMENTO  DE GESTIÓN PARA ORIENTAR EL DESARROLLO DE LA ADMINISTRACIÓN DEL SISTEMA FINANCIERO Y PRESUPUESTAL MUNICIPAL HACIA LA CONSTRUCCIÓN DE UNA POLÍTICA FISCAL Y DE GASTO ESTRATÉGICO, ENFOCADO A LA PROMOCIÓN DE PROYECTOS DETONADORES, CON OTROS AGENTES DE TRANSFORMACIÓN, LÍDERES DE CAMBIO E INVERSIONISTAS, ASÍ COMO AQUELLOS DE CARÁCTER SOCIAL.",
            "txPgIndicador": "ELABORAR UN INSTRUMENTO DE GESTIÓN DE DESARROLLO DEL DISTRITO.",
            "txPgMeta": "ATENCIÓN DEL 100% DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207873,
            "txPgProblema": "LIMITADO SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA A NIVEL DE LA CARRETERA PRINCIPAL  EN COORDINACIÓN CON LOS DISTRITOS CONTIGUOS Y LA POLICÍA NACIONAL",
            "txPgIndicador": "REALIZAR VIGILANCIA CONTINUA COORDINADAMENTE ENTRE  EL CUERPO DE SERENAZGO Y LA POLICÍA NACIONAL EN LOS TRAMOS DE CARRETERA CONSIDERADOS VULNERABLES A ASALTOS Y ROBOS.\nIMPLEMENTAR CON EQUIPOS MODERNOS A LOS SERENOS",
            "txPgMeta": "ATENCIÓN AL 100% DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}