{
    "datoGeneral": {
        "idPlanGobierno": 26476,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5c356b62-d46e-415a-ac84-642aa8872d4b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3eac9ab0-4ec9-411b-9396-9fd3b8b0834d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141917,
            "txPgProblema": "1. ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS DE 0 A 5 AÑOS EN TODO EL DISTRITO.",
            "txPgObjetivo": "1. FOMENTAR EL CONSUMO DE ALIMENTOS RICOS EN HIERRO DENTRO DE LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "1. REDUCCIÓN DE LA INCIDENCIA DE LA DESNUTRICIÓN CON REPORTES DEL SECTOR SALUD Y PROGRAMAS SOCIALES.",
            "txPgMeta": "1. REDUCCIÓN DEL 60% DE LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142033,
            "txPgProblema": "2. ALTA INCIDENCIA EN ENFERMEDADES GASTROINTESTINALES, IRA Y EDAS.",
            "txPgObjetivo": "2. MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE SANEAMIENTO BÁSICO Y DRENAJES PLUVIALES.",
            "txPgIndicador": "2. REDUCCIÓN DE LA INCIDENCIA DE LAS ENFERMEDADES CON REPORTES DEL SECTOR SALUD.",
            "txPgMeta": "2. COBERTURAS DEL SERVICIO DE SANEAMIENTO AL 60 POR CIENTO DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142260,
            "txPgProblema": "4. BAJO NIVEL DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO ADEMÁS DESERCIÓN ESCOLAR NIVEL PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "4.1. MEJORAMIENTO DEL APRENDIZAJE ESCOLAR, DISMINUYENDO EL ÍNDICE DE DESERCIÓN ESCOLAR.\n4.2. MEJORAMIENTO, AMPLIACIÓN Y EQUIPAMIENTO DE LAS II.EE. \n4.3. IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL Y BIBLIOTECA MÓVIL.\n4.4. CAPACITACIÓN A DOCENTES Y PADRES DE FAMILIA.",
            "txPgIndicador": "4.1. REPORTES DEL SECTOR EDUCACIÓN.  \n4.2. Y 4.3. DISMINUCIÓN DE LA BRECHA DE INFRAESTRUCTURA EDUCATIVA.\n4.4. DOCENTES Y PADRES DE FAMILIA CAPACITADOS.",
            "txPgMeta": "4.1. 60 POR CIENTO DE ESTUDIANTES  DEL NIVEL PRIMARIO Y SECUNDARIO CON ALTO NIVEL DE RENDIMIENTO. \n4.2. Y 4.3. GESTIONAR LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA EDUCATIVA.\n4.4. 60 POR CIENTO DE DOCENTES Y PADRES DE FAMILIA CAPACITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142354,
            "txPgProblema": "1.\tLIMITADA GESTIÓN Y APOYO A LA PEQUEÑA Y MEDIANA EMPRESA.",
            "txPgObjetivo": "- MEJORAMIENTO DE LOS CENTROS DE ABASTOS. \n-GESTIÓN Y FOMENTO A LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "- MICRO Y PEQUEÑAS EMPRESAS EN ÓPTIMO FUNCIONAMIENTO. \n-EXPOSICIÓN Y DIVERSAS FERIAS DE PRODUCTOS, BIENES Y SERVICIOS.",
            "txPgMeta": "- GESTIÓN PARA LA CONSTRUCCIÓN DE UN MERCADO.\n- CAPACITACIÓN Y ASISTENCIA TÉCNICA AL 60 POR CIENTO A EMPRENDEDORES. \n-ORGANIZACIÓN DE 4 FERIAS: AGROPECUARIAS, GASTRONÓMICAS Y ARTESANALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142378,
            "txPgProblema": "2.ESCASO DESARROLLO DEL TURISMO RECEPTIVO EN EL DISTRITO.",
            "txPgObjetivo": "- FORTALECIMIENTO DE LA SUBGERENCIA DE PROMOCIÓN DE TURISMO SOSTENIBLE LOCAL.\n-FOMENTO A LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "- REPORTE DE VISITAS AL ATRACTIVO TURÍSTICO TIOYACU.",
            "txPgMeta": "- GESTIÓN PARA LA EJECUCIÓN DE UN PROYECTO PARA EL MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS TURÍSTICOS TIOYACU.\n \n- POSICIONAMIENTO DEL ATRACTIVO TURÍSTICO TIOYACU COMO PRIMER DISTINTO TURÍSTICO EN LA REGIÓN SAN MARTÍN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142402,
            "txPgProblema": "3. LIMITADO APOYO AL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "MEJORAMIENTO DE TROCHAS CARROZABLES, INFRAESTRUCTURA DE RIEGO, CAPACITACIÓN Y ASISTENCIA TÉCNICA. \n- ARTICULACIÓN Y GESTIÓN EN ENTIDADES AFINES AL SECTOR.\n- ELABORACIÓN Y EJECUCIÓN DE PLANES DE NEGOCIO Y PROYECTOS PRODUCTIVOS.",
            "txPgIndicador": "- KILÓMETROS DE VÍAS MEJORADAS.\n\n- KILÓMETROS DE CANALES REVESTIDOS.\n\n- NÚMERO DE CONVENIOS SUSCRITOS.\n\n- NÚMERO DE PLANES Y PROYECTOS IMPLEMENTADOS.",
            "txPgMeta": "- MEJORAMIENTO DEL 70 POR CIENTO DE LA INFRAESTRUCTURA VIAL RURAL. \n-CAPACITACIÓN Y ASISTENCIA TÉCNICA DEL 70 POR CIENTO DE LOS PRODUCTORES AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142442,
            "txPgProblema": "1. DEFICIENCIAS EN EL SERVICIO DE LIMPIEZA PÚBLICA.\n(ALMACENAMIENTO PÚBLICO Y BARRIDO DE CALLES, VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS).",
            "txPgObjetivo": "- MEJORAMIENTO DEL SERVICIO DE ALMACENAMIENTO PÚBLICO Y BARRIDO DE CALLES.\n- MEJORAMIENTO Y AMPLIACIÓN DE LA PLANTA DE VALORIZACIÓN.\n- CONSTRUCCIÓN DE UN CENTRO DE ACOPIO.\n- PROMOVER LA FORMALIZACIÓN DE RECICLADORES",
            "txPgIndicador": "- CALLES LIMPIAS, DISPOSITIVOS DE ALMACENAMIENTO PUBLICO IMPLEMENTADOS.\n- TONELADAS DE RESIDUOS ORGÁNICOS VALORIZADOS.\n- CENTRO DE ACOPIO IMPLEMENTADO\n- ASOCIACIONES DE RECICLADORES FORMALIZADOS",
            "txPgMeta": "- MEJORAR LA COBERTURA DE BARRIDO DE CALLES Y ESPACIOS PÚBLICOS.\n- ADQUISICIÓN DE PAPELERAS Y CONTENEDORES.\n- CONSTRUCCIÓN DE UN CENTRO DE ACOPIO\n- CONTAR CON UNA ASOCIACIÓN DE RECICLADORES FORMALIZADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142528,
            "txPgProblema": "2. DEGRADACIÓN DE LOS ECOSISTEMAS QUE BRINDAN SERVICIOS DE REGULACIÓN HÍDRICA.",
            "txPgObjetivo": "- RECUPERACIÓN DE ECOSISTEMAS DE INTERÉS HÍDRICO (CABECERAS DE CUENCA)",
            "txPgIndicador": "- HECTÁREAS - RECUPERADAS.",
            "txPgMeta": "- GESTIÓN PARA LA ELABORACIÓN DEL EXPEDIENTE TÉCNICO Y FINANCIAMIENTO DEL PROYECTO “RECUPERACIÓN DEL SERVICIO DE REGULACIÓN HÍDRICA DE LA MICROCUENCA TIOYACU”\n- ELABORACIÓN DE PROYECTO DE REFORESTACIÓN EN EL CASERÍO LA VICTORIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142543,
            "txPgProblema": "3.  CALLES CON ESCAZAS PLANTAS ORNAMENTALES.",
            "txPgObjetivo": "- MEJORAMIENTO DEL ORNATO PÚBLICO DE LA CIUDAD DE SEGUNDA JERUSALÉN.",
            "txPgIndicador": "- NUMERO DE PLANTAS ORNAMENTALES SEMBRADAS.",
            "txPgMeta": "- LAS PRINCIPALES CALLES DE LA CIUDAD Y ESPACIOS PÚBLICOS HAN SIDO EMBELLECIDAS CON PLANTAS ORNAMENTALES .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142562,
            "txPgProblema": "1. LIMITADO SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgObjetivo": "- FORMULACIÓN DE UN PLAN DE ACCIÓN DISTRITAL DE SEGURIDAD CIUDADANA.\n- FORTALECIMIENTO DEL SERVICIO DE SERENAZGO MUNICIPAL.",
            "txPgIndicador": "- REDUCIR EL ÍNDICE DELINCUENCIAL EN EL DISTRITO.",
            "txPgMeta": "- EJECUCIÓN E IMPLEMENTACIÓN DEL PLAN DE ACCIÓN DISTRITAL DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142676,
            "txPgProblema": "2. INEXISTENCIA DE ORGANIZACIONES DE BASE",
            "txPgObjetivo": "- ORGANIZAR A LA POBLACIÓN EN COMITÉS DE DESARROLLO DE BARRIOS Y JUNTAS VECINALES.",
            "txPgIndicador": "- REGISTRO DE LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgMeta": "- CAPACITACIÓN, IMPLEMENTACIÓN Y ASISTENCIA TÉCNICA A LAS ORGANIZACIONES DE BASE. \n- PARTICIPACIÓN, ACTIVA DE LAS ORGANIZACIONES EN LA GESTIÓN MUNICIPAL. \n- IMPLEMENTACIÓN A LOS COMITÉS Y JUNTAS VECINALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142693,
            "txPgProblema": "3. ALTO ÍNDICE DE VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "- REALIZAR Y GESTIONAR TALLERES DE ORIENTACIÓN, CAPACITACIÓN Y PREVENCIÓN DE LA VIOLENCIA FAMILIAR EN LAS DIFERENTES INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "- REPORTE DE ASISTENCIA A TALLERES DE ORIENTACIÓN, CAPACITACIÓN Y PREVENCIÓN DE LA VIOLENCIA FAMILIAR DEL CODISEC (COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA).",
            "txPgMeta": "-REDUCCIÓN DE UN 25% DEL ÍNDICE DE VIOLENCIA FAMILIAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}