{
    "datoGeneral": {
        "idPlanGobierno": 20655,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f5e46241-1bff-4d30-89e6-9c80bf6f32c7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2940f552-4786-4b03-8864-e6edf5efc9b3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138254,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR LAS RONDAS URBANAS, CAMPESINAS Y SERENAZGO.",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN ACCEDE A LOS SERVICIOS DE SEGURIDAD CIUDADANA",
            "txPgMeta": "•\tCONFORMAR LAS RONDAS CAMPESINAS Y URBANAS.\n•\tDOTACIÓN DE INDUMENTARIA Y MATERIALES A LAS RONDAS CAMPESINAS Y URBANAS.\n•\tCREAR DEL SERVICIO DE SEGURIDAD CIUDADANA MEDIANTE EL SERENAZGO.\n•\tINSTALACIÓN DE UN SISTEMA DE SEGURIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138381,
            "txPgProblema": "INSUFICIENTE ACCESO A LOS SERVICIOS BÁSICOS",
            "txPgObjetivo": "CERRAR LAS BRECHAS EN EL ACCESO A LOS SERVICIOS BÁSICOS.",
            "txPgIndicador": "EL 90% DE LA POBLACIÓN DEL DISTRITO DE TANTARICA TIENEN ACCESO A LOS SERVICIOS DE AGUA POTABLE Y ELECTRIFICACIÓN",
            "txPgMeta": "•\tCONSTRUCCIÓN DE SISTEMAS DE AGUA POTABLE Y FORTALECIMIENTO DE LAS CAPACIDADES DE LAS JASS.\n•\t INSTALACIÓN DE BIODIGESTORES Y AMPLIACIÓN DE LA RED DE ALCANTARILLADO.\n•\tGESTIÓN PARA LA ELECTRIFICACIÓN RURAL Y URBANA.\n•\tDOTACIÓN DE PANELES SOLARES A LAS FAMILIAS DE LAS ZONAS RURALES DISPERSAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138490,
            "txPgProblema": "DEFICIENCIA DE TRANSITABILIDAD PEATONAL Y VEHICULAR",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CONDICIONES DE TRANSITABILIDAD PEATONAL Y VEHICULAR",
            "txPgIndicador": "EL 100% DE POBLACIÓN MEJORAN LAS CONDICIONES DE TRANSITABILIDAD PEATONAL Y VEHICULAR",
            "txPgMeta": "•\tMANTENIMIENTO PERIÓDICO DE TROCHAS CARROZABLES DEL DISTRITO.\n•\tCONSTRUCCIÓN DE PISTAS Y VEREDAS AMIGABLES CON EL MEDIO AMBIENTE EN EL SALITRE Y TANTARICA.\n•\tCONSTRUCCIÓN DE LA TROCHA CARROZABLE CHUQUIMANGO – TANTARICA.\n•\t BUSCAR LA INTEGRACIÓN INTERDISTRITAL MEDIANTE LA MANCOMUNIDAD ENTRE LA MUNICIPALIDAD DE TANTARICA, GUZMANGO Y SANTA CRUZ DE TOLED, PARA LA CONSTRUCCIÓN DE LA TROCHA CARROZABLE SIENQUE-SAN NICOLÁS – CASMÁN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138635,
            "txPgProblema": "AGRICULTORES SIN ASESORAMIENTO TÉCNICO CON, PARCELAS CON DEFICIENTE INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "MEJORAR LA AGRICULTURA DE LOS POBLADORES DEL DISTRITO DE TANTARICA.",
            "txPgIndicador": "100% DE LOS AGRICULTORES DEL DISTRITO DE TANTARICA CON ASESORAMIENTO TÉCNICO Y MEJORAS EN LA INFRAESTRUCTURA DE RIEGO.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE MICRO RESERVORIOS CON RIEGO TECNIFICADO.\n•\tASESORAMIENTO TÉCNICO A LOS AGRICULTORES EN MANEJO DE SEMBRÍOS Y CULTIVOS ALTERNATIVOS.\n•\tINSTALACIÓN DE UN VIVERO MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138739,
            "txPgProblema": "RESTOS ARQUEOLÓGICOS SIN PUESTA EN VALOR",
            "txPgObjetivo": "PUESTA EN VALOR DE LOS RESTOS ARQUEOLÓGICOS DE TANTARICA",
            "txPgIndicador": "RESTOS ARQUEOLÓGICOS DE TANTARICA PROTEGIDOS AL 100%",
            "txPgMeta": "•\tCERCADO DE LOS RESTOS ARQUEOLÓGICOS DE TANTARICA.\n•\t CONVENIO CON EL INC PARA EL CUIDADO Y PROTECCIÓN DE LOS RESTOS ARQUEOLÓGICOS DE TANTARICA. \n•\tGESTIÓN PARA LA PUESTA EN VALOR ANTE EL MINISTERIO DE CULTURA DE LOS RESTOS ARQUEOLÓGICOS DE TANTARICA\n•\tPROMOVER LA GASTRONOMÍA, ARTESANÍA Y HOTELERÍA PARA LA ATRACCIÓN TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138788,
            "txPgProblema": "INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MANEJO ADECUADO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "100% DE LA POBLACIÓN URBANA SE DESARROLLA EN UN AMBIENTE SANO Y EQUILIBRADO",
            "txPgMeta": "•\tCONSTRUCCIÓN DE RELLENOS SANITARIOS EN SALITRE Y TANTARICA.\n•\tCLASIFICACIÓN DE RESIDUOS SÓLIDOS PARA LA PRODUCCIÓN DE ABONO ORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138819,
            "txPgProblema": "FALTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS",
            "txPgObjetivo": "TRATAMIENTO DE LAS AGUAS SERVIDAS",
            "txPgIndicador": "100% DE LA POBLACIÓN DE SALITRE Y CATAN MEJORAN LA CALIDAD DE VIDA",
            "txPgMeta": "•\tGESTIÓN PARA LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL SALITRE Y CATÁN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138843,
            "txPgProblema": "PERCEPCIÓN DE CORRUPCIÓN",
            "txPgObjetivo": "TRANSPARENCIA EN LA GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE TANTARICA.",
            "txPgIndicador": "100% DE LA POBLACIÓN INFORMADA Y CON PARTICIPACIÓN.",
            "txPgMeta": "•\tPARTICIPACIÓN CIUDADANA.\n•\tREALIZACIÓN DE POR LO MENOS DOS CABILDOS ABIERTOS AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}