{
    "datoGeneral": {
        "idPlanGobierno": 22037,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e0ca6e83-e91f-4921-a523-f5b4a97e6848.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9e0760e9-285e-4764-ba01-61a91040f6fe.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230211,
            "txPgProblema": "1) ESCASA ARTICULACIÓN CON DIRECCIÓN REGIONAL DE EDUCACIÓN Y UNIDAD DE GESTIÓN EDUCATIVA LOCAL - UGEL REQUENA.\n\n2) JÓVENES EGRESADOS DE SECUNDARIA DE ESCASOS RECURSOS ECONÓMICOS, NO ACCEDEN A INSTITUCIONES TÉCNICAS Y UNIVERSITARIAS POR FALTA DE PREPARACIÓN Y BAJO NIVEL ACADÉMICO EN ETAPA ESCOLAR.\n\n3) AUSENCIA DE UNA POLÍTICA DE INFRAESTRUCTURA EDUCATIVA QUE ATIENDA LAS DEMANDAS DE LA POBLACIÓN ESCOLAR CON CALIDAD Y EQUIDAD.",
            "txPgObjetivo": "1) APOYAR LA CONFORMACIÓN Y ACTIVACIÓN DEL CONSEJO PARTICIPATIVO LOCAL DE EDUCACIÓN EN EL DISTRITO.\n\n2) CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA ACADEMIA PRE – UNIVERSITARIA Y EL ESTUDIO GRATIS PARA TODOS LOS JÓVENES DEL DISTRITO.\n\n3) MPLEMENTACIÓN DE IIEE DE NIVEL INICIAL Y PRIMARIO CON LABORATORIOS, BIBLIOTECAS VIRTUALES Y ESPACIOS DE ESTUDIO Y DE USO MÚLTIPLE.",
            "txPgIndicador": "1) EL DESARROLLO DE ACTIVIDADES LOCALES INTERINSTITUCIONALES.\n\n2) INSFRAESTRUCTURA ADECUADA ACORDE A LAS EXIGENCIAS DEL CURRÍCULO NACIONAL Y UNIVERSITARIO.\n\n3) IMPLEMENTACIÓN DE IIEE DE NIVEL INICIAL Y PRIMARIO CON LABORATORIOS, BIBLIOTECAS VIRTUALES Y ESPACIOS DE ESTUDIO Y DE USO MÚLTIPLE.",
            "txPgMeta": "1) 01 CONSEJO PARTICIPATIVO LOCAL DE EDUCACIÓN - (COPALE) FUNCIONANDO.\n\n2) ACADEMIA PRE UNIVERSITARIA Y DOCENTES CAPACITADOS MEJORAN CALIDAD DEL SERVICIO EDUCATIVO OFERTADO Y GENERAN MAYOR COMPETITIVIDAD EN SUS EGRESADOS..\n\n3) 10 II.EE. CON NUEVO MOBILIARIO EDUCATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230227,
            "txPgProblema": "1) LIMITADA COMPETITIVIDAD DE LOS DESTINOS TURÍSTICOS DEL DISTRITO.\n\n2) FALTA DE IMPLEMENTACIÓN PARA EL DESARROLLO DE LAS\nPESQUERÍAS PROVENIENTES DEL MEDIO NATURAL Y ACUÍCOLA. \n\n3) BAJA PRODUCTIVIDAD EN LA AGRICULTURA. BAJA PRODUCTIVIDAD EN LA AGRICULTURA IMPACTA NEGATIVAMENTE EN LA SEGURIDAD ALIMENTARIA Y EN LA CAPACIDAD PARA EL ABASTECIMIENTO DE MERCADOS LOCALES. ADEMÁS, ACTIVIDADES AGRÍCOLAS NO DIVERSIFICADAS.",
            "txPgObjetivo": "1) PONER EN VALOR LOS DESTINOS TURÍSTICOS DEL DISTRITO ARTICULANDO CON LOS GOBIERNOS PROVINCIALES, REGIONALES Y OPERADORES TURÍSTICOS.\n\n2) APOYO EN LA IMPLEMENTACIÓN DE UN PLAN DISTRITAL DE DESARROLLO PESQUERO Y ACUÍCOLA.\n\n3) PROMOCIÓN DE CULTIVOS POTENCIALES PARA SU COMERCIALIZACIÓN QUE ATIENDA LA SEGURIDAD ALIMENTARIA Y MERCADOS SEGUROS CON PRODUCTORES EN ASOCIACIÓN, IMPLEMENTANDO EL PROGRAMA DE AGRICULTURA SEGURA EN EL DISTRITO.",
            "txPgIndicador": "1) MAYOR PRESENCIA DE TURISTAS LOCALES, NACIONALES E INTERNACIONALES.\n\n2) INCREMENTO DEL 25% DE LA PRODUCCIÓN PESQUERA EN EL DISTRITO.\n\n3) MAYOR VENTA DE PRODUCTOS AGRÍCOLAS EN EL MERCADO LOCAL.",
            "txPgMeta": "1) DISTRITO ES RECONOCIDO COMO DESTINO TURÍSTICO ECOSOSTENIBLE.\n\n2) APOYAR A LOS GRUPOS DE MANEJO PESQUERO DEL DISTRITO QUE PROMUEVAN LA CONSERVACIÓN Y EL MANEJO SOSTENIBLE.\n\n3) SE HA INCREMENTADO UN 30% LA PRODUCCIÓN DE LOS PRINCIPALES PRODUCTOS AGROPECUARIOS DEL DISTRITO COMO PLÁTANO, CACAO, ARROZ, MAÍZ, FREJOL CAUPÍ, CAMU CAMU, ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230229,
            "txPgProblema": "1) DÉBIL ARTICULACIÓN INTERINSTITUCIONAL E INTERSECTORIAL PARA LA IMPLEMENTACIÓN DE POLÍTICAS AMBIENTALES EN LA GESTIÓN Y APROVECHAMIENTO DE LA BIODIVERSIDAD, ECOSISTEMAS, PAISAJES, MITIGACIÓN DE LOS EFECTOS DEL CAMBIO CLIMÁTICO Y GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1) PROMOVER LA ARTICULACIÓN ENTRE LAS DISTINTAS INSTITUCIONES CON COMPETENCIAS EN LA GESTIÓN DE LA BIODIVERSIDAD Y ECOSISTEMAS FRÁGILES (HUMEDALES), PARA EL CUMPLIMIENTO DE LOS PLANES DE ACCIÓN ESTABLECIDOS.",
            "txPgIndicador": "1) CALLES LIMPIAS, MEJOR ORNATO PÚBLICO, ÁREAS VERDES.",
            "txPgMeta": "1) UNA (01) ESTRATEGIA DISTRITAL CON PLAN DE ACCIÓN EJECUTÁNDOSE: \nSISTEMA \tLOCAL \tDE GESTIÓN AMBIENTAL (SLGA), GRUPO TÉCNICO LOCAL DE RESIDUOS SÓLIDOS (GTLRS), GRUPO TÉCNICO LOCAL DE CAMBIO CLIMÁTICO GTLCC).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230233,
            "txPgProblema": "1) INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS Y NO PERMITEN UNA VERDADERA ORGANIZACIÓN Y RACIONALIZACIÓN Y PODER BRINDAR UN BUEN SERVICIO.",
            "txPgObjetivo": "1) ACTUALIZACIÓN Y ADECUACIÓN DE LOS INSTRUMENTOS DE GESTIÓN: TUPA, RASA, MOF, ROF, CAP, MAPRO Y OTROS PLANES DE GESTIÓN DEL TERRITORIO: PLAN DE ACONDICIONAMIENTO TERRITORIAL, PLAN DE DESARROLLO URBANO SOSTENIBLE.",
            "txPgIndicador": "1) CALLES ORDENADAS Y CUMPLIMENTO DE ACTIVIDADES Y RESPONSABILIDADES POR PARTE DE LOS ADMINISTRADOS Y POBLACIÓN EN GENERAL.",
            "txPgMeta": "1) 10 INSTRUMENTOS DE GESTIÓN MUNICIPAL, ACTUALIZADOS Y APLICÁNDOSE PARA PRESTAMIENTO DE UN SERVICIO PÚBLICO EFICAZ Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}