{
    "datoGeneral": {
        "idPlanGobierno": 22453,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2708,
        "txOrganizacionPolitica": "FRENTE ESPERANZA POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f3934e68-2793-4c04-a009-155e512fc6df.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/594f20bc-073a-47b8-8b39-fa0a6f70ac6f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150124,
            "txPgProblema": "1.- FALTA DE PRESUPUESTO.\n2.- FALTA DE EMPLEO\n3.- DEFICIENCIA DE SERVICIOS DE SALUD Y EMERGENCIA.\n4.- FALTA AMBIENTES DE INFRAESTRUCTURA PARA EL BUEN DESARROLLO DE CAPACIDADES Y PARA DIFERENTES ORGANIZACIONES DE BASE.",
            "txPgObjetivo": "EMPODERAR AL DISTRITO EN EL BUEN VIVIR.\nGESTIONAR PARA EJECUTAR PROYECTOS DE INVERSIÓN\nGESTIONAR PROYECTOS DE IMPLEMENTACIÓN TECNOLÓGICA EN SALUD.\nGESTIONAR TERRENOS PARA CONSTRUCCIÓN.",
            "txPgIndicador": "-\tCONFLICTOS VECINALES GENERANDO VIOLENCIA FAMILIAR.\n-\tNO VALORACIÓN DE LOS USOS Y COSTUMBRES LOCALES DEGENERANDO EN UNA PÉRDIDA DE IDENTIDAD CULTURAL Y BAJO AUTOESTIMA DE LA POBLACIÓN.\n-\tALTOS ÍNDICES DE PROBLEMAS DE ALCOHOLISMO E INSEGURIDAD CIUDADANA.\n-\tABANDONO DE POBLACIÓN DE TERCERA EDAD POR MIGRACIÓN DE POBLACIÓN JOVEN.\n-\tNO EXISTEN ÁREAS RECREATIVAS QUE ABARQUE DIFERENTES ZONAS.",
            "txPgMeta": "89% DE LA POBLACIÓN BRINDARLE CONOCIMIENTO A TRAVÉS DE DIFERENTES TALLERES Y PUEDAN INGRESAR AL PEA PARA SUPERAR LA CRISIS E IMPULSAR LA REACTIVACIÓN ECONÓMICA.\nDISMINUIR EL DESEMPLEO CON EMPLEO SOSTENIBLE.\nLOGRAR QUE EL 100% DE LA POBLACIÓN ESTÉ ASEGURADA.\nCONSTRUIR UN LOCAL SE SERVICIOS MÚLTIPLES PARA EL ÓPTIMO DESARROLLO DE ORGANIZACIONES DE BASE Y DESARROLLO DE CAPACIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150168,
            "txPgProblema": "TERRENOS SIN PRODUCCIÓN AGRÍCOLA POR MALA CALIDAD DEL AGUA Y FALTA DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "SIEMBRA Y COSECHA DE AGUA.\nCAPACITAR A LA POBLACIÓN MEDIANTE PROGRAMAS GESTIONADOS A ORGANISMOS LOCALES, REGIONALES Y NACIONAL.\nIMPLEMENTAR ACTIVIDADES DE MEJORAMIENTO DE LAS ÁREAS TURISTICAS.\nGESTIONAR ASESORAMIENTOS TÉCNICOS PARA EL MANEJO DE DIFERENTES PRODUCTOS AGRÍCOLAS.",
            "txPgIndicador": "LA PÉRDIDA DE COMPETITIVIDAD ECONÓMICA EN EL DISTRITO DE TARUCACHI SE DEBERÍA LAS SIGUIENTES CAUSAS:\n-\tLA ACTIVIDAD AGRÍCOLA SE ENCUENTRA DESFASADA (NO MODERNIZADA).\n-\tPROBLEMAS DE DISPONIBILIDAD HÍDRICA Y MALA CALIDAD DE AGUA (AGUA AZUFRADA) PARA ACTIVIDADES PRODUCTIVAS.\n-\tFALTA DE UN SISTEMA DE BENEFICIÓ ADECUADO PARA LA ACTIVIDAD PECUARIA, ASÍ COMO LA FALTA DE ASISTENCIA TÉCNICA EN MANEJO PECUARIO Y AGRÍCOLA.\n-\tFALTA DE PROMOCIÓN DE PRODUCTOS DE LA ZONA\n-\tPOCO INCENTIVO A LAS PEQUEÑAS Y MEDIANAS EMPRESAS EXISTENTES EN EL DISTRITO.\n-\tNO SE APROVECHA LOS DESTINOS TURÍSTICOS RURALES Y VIVENCIALES DEL DISTRITO LIMITADA OFERTA DE PUESTOS LABORALES Y BAJOS SUELDOS.\n-\tINADECUADA Y FALTA PROMOCIÓN DE LOS DESTINOS TURÍSTICOS\n-\tFRACCIONAMIENTO DE LAS UNIDADES PRODUCTIVAS AGROPECUARIAS (MINIFUNDIO).",
            "txPgMeta": "ACTIVIDAD Y PRODUCCIÓN AGRÍCOLA A TRAVÉS DE RESERVORIOS A MANTA Y MINI MANTA EN DIFERENTES SECTORES CON CONSTRUCCIÓN DE MEJORAS EN TODO EL SISTEMA HIDRÁULICO RESCATANDO TODOS LOS MANANTIALES PARA LA PRODUCCIÓN DE PRODUCTOS ALTERNATIVOS EN TODO DISTRITO E IMPLEMENTANDO CON NUEVAS TECNOLOGÍAS DE RIEGO EN LOS CULTIVOS.\nGESTIONAR PARA LA CONSTRUCCIÓN DE UNA REPRESA EN LA PARTE ALTA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150214,
            "txPgProblema": "AGUA CON PRESENCIA DE MINERALES.",
            "txPgObjetivo": "COORDINAR CON EL MINSA PARA MONITOREAR LA CALIDAD DE AGUA.\nGESTIONAR PROYECTOS DE MANTENIMIENTO DE CARRETERAS Y CAMINOS.",
            "txPgIndicador": "EL DESARROLLO NO PLANIFICADO DEL DISTRITO DE TARUCACHI, SE REFLEJA EN LOS ALTOS ÍNDICES DE CONTAMINACIÓN DE NUESTRAS TIERRAS POR LA MALA CALIDAD DE NUESTRO RECURSO HÍDRICO (AGUA AZUFRADA) Y EN EL SECTOR DENOMINADO PUCARA Y QUEBRADAS ALEDAÑAS, CONSTITUYÉNDOSE EN UNO DE LOS PROBLEMAS AMBIENTALES DEL DISTRITO, CUYA CAUSA PRINCIPAL SE ENCUENTRA EN EL INADECUADO Y (OBSOLETO) SISTEMA DE ELIMINACIÓN DE LA BASURA; PUESTO QUE CARECE DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, ASÍ COMO LA FALTA DE UN PROGRAMA DE FORESTACIÓN DE LADERAS, QUE EVITE LA EROSIÓN DEL SUELO EN ÉPOCA DE LLUVIAS O COMO CONSECUENCIA DEL RIEGO APROVECHAR LOS BROTES DE OJOS DE AGUA EN LA PARTE BAJA APROVECHABLE PARA LOS CULTIVOS.",
            "txPgMeta": "EJECUTAR UN PLAN DE DESARROLLO SOSTENIBLE DEL MANEJO DE RECURSO HÍDRICOS, RESCATANDO LOS OJO DE AGUAS, MANANTIALES DÁNDOLE EL APROVECHAMIENTO ÓPTIMO DE LA MISMA.\nMANTENER DE MANERA ÓPTIMA LAS VÍAS DE COMUNICACIÓN EN TODO EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150290,
            "txPgProblema": "1.-DEFICIENTE FUNCIONAMIENTO DE LAS INSTITUCIONES.\n2.-INSUFICIENTE PRESUPUESTO PARA EJECUTAR PROYECTOS DE DESARROLLO SOSTENIBLE.\n3.-FALTA DE PARTICIPACIÓN DE LA POBLACIÓN EN EL DESARROLLO SOCIAL Y ECONÓMICO DEL DISTRITO.",
            "txPgObjetivo": "CONVERSATORIOS CON LA POBLACIÓN PARA DAR A CONOCER LA IMPORTANCIA DEL MANEJO INSTITUCIONAL.\nGESTIONAR CONVENIOS A NIVEL PROVINCIAL, REGIONAL Y NACIONAL.\nCAPACITAR, SENSIBILIZAR, LAS DECISIONES PARA EL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "¿\tLA DESATENCIÓN DE LOS REQUERIMIENTOS DE LA POBLACIÓN SE DEBE A LAS SIGUIENTES CAUSAS:\n¿\tESTRUCTURA ORGANIZACIÓN DISTRITAL Y PROVINCIAL EN PERMANENTE REVISIÓN\n¿\tPOCA PARTICIPACIÓN DE LA POBLACIÓN EN TEMAS DE GOBIERNO LOCAL.\n¿\tLIMITACIÓN EN ASIGNACIÓN PRESUPUESTAL Y BAJADA RADICAL DE LA ASIGNACIÓN DEL CANON MINERO Y DE RECURSOS ORDINARIOS ASIGNADOS POR EL TESORO PÚBLICO\n¿\tRECURSOS HUMANOS POCO CALIFICADOS Y CAPACITADOS EN TEMAS DE GESTIÓN PÚBLICA.\n¿\tDÉBIL CULTURA DEL PLANEAMIENTO ESTRATÉGICO EN BASE A PLANES Y PROGRAMAS MULTISECTORIALES.\n¿\tINADECUADOS SISTEMAS Y EQUIPAMIENTOS INFORMÁTICOS ESCASA INVERSIÓN PÚBLICA Y PRIVADA\n¿\tFALTA DE CONSENSOS EN TEMAS DE PROBLEMÁTICA AMBIENTAL Y CONFLICTO SOCIALES.",
            "txPgMeta": "IMPLEMENTAR CON TECNOLOGÍA DIGITAL AL SERVICIO DE LA COMUNA.\nLOGRAR EL INCREMENTO PRESUPUESTAL AL MEF.\nLOGRAR LA PARTICIPACIÓN DE LAS AUTORIDADES, ORGANIZACIONES DE BASE, ORGANISMOS GUBERNAMENTALES Y NO GUBERNAMENTALES, COMUNEROS Y POBLACIÓN EN GENERAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}