{
    "datoGeneral": {
        "idPlanGobierno": 18146,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/63e847b2-6514-435e-b243-1fa640116711.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3d2542a7-a130-4faa-802b-47aa6329726d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169019,
            "txPgProblema": "DEFICIENTE  Y CENTRALIZADA ATENCIÓN DEL SERVICIO DE SALUD SE VE LIMITADA POR LA FALTA DE EQUIPAMIENTO MÉDICO Y LA RECURRENTE AUSENCIA DEL PROFESIONAL MÉDICO O POCO CAPACITADO.",
            "txPgObjetivo": "CONTRIBUIR A ELEVAR EL NIVEL DE EFICIENCIA Y CALIDAD   EN LOS SERVICIOS  DE ATENCIÓN EN SALUD  CON BRINDANDO UNA ADECUADA IMPLEMENTACIÓN   DE EQUIPAMIENTO Y CAPACITACIÓN  DEL PERSONAL MÉDICO Y ASISTENCIAL.",
            "txPgIndicador": "-EL PUEBLO DEMUESTRA SATISFACCIÓN  DE LOS ALTOS NIVELES DE  EFICIENCIA  Y CALIDAD EN LA ATENCIÓN DE SALUD\n-NUESTROS CENTROS DE ATENCIÓN  CUENTAN CON  EQUIPAMIENTO ESPECIALIZADO PARA EL HOSPITAL VÍA GESTIÓN INTERINSTITUCIONAL, O DIRECTA  O CON INVERSIÓN PRIVADA O APPS.\n-LOS CENTROS DE ATENCIÓN MEDICA RECIBEN APOYO PARA   LA REMODELACIÓN DE LA INFRAESTRUCTURA  PARA OPTIMIZAR SUS NIVELES DE ATENCIÓN EN SALUD\n-NUESTRO DISTRITO CUENTA CON 5 UNIDADES MÓVILES (AMBULANCIAS EQUIPADAS)  PARA LA ATENCIÓN DESCENTRALIZADAS QUE A CUBRE LA DEMANDA DE  ATENCIÓN  EN TEMAS DE URGENCIAS O EMERGENCIAS CON IMPLEMENTOS ADECUADOS Y PERSONAL CAPACITADO Y CALIFICADO.",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN SE ELEVO EN 75% LA EFICIENCIA Y CALIDAD DE  ATENCIÓN  EN SALUD TANTO FORMA DIRECTA E INDIRECTA Y DE FORMA DESCENTRALIZADA.\n-SE LOGRÓ LA ADQUISICIÓN DE LAS UNIDADES MÓVILES (AMBULANCIAS)  5 UNIDADES Y PERSONAL CALIFICADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169045,
            "txPgProblema": "-SECTORES DEL DISTRITO QUE NO CUENTAN CON SANEAMIENTO FÍSICO LO QUE CONLLEVA UN DEFICIENTE ABASTECIMIENTO DE AGUA Y TRATAMIENTO DE AGUAS RESIDUALES O TRATADAS EN LA CIUDAD DE PUENTE PIEDRA.\n\n-DEFICIENTE MANEJO Y CAPTACIÓN DE RESIDUOS SÓLIDOS HASTA SU DISPOSICIÓN FINAL.",
            "txPgObjetivo": "-LOGRAR EL SANEAMIENTO FÍSICO DE LOS SECTORES QUE LO REQUIEREN PARA MEJORAR  EL ABASTECIMIENTO DE AGUAS  TRATAMIENTO DE AGUAS  RESIDUALES O TRATADAS.\n-PARTICIPAR ACTIVAMENTE DE LA COORDINACIÓN PERMANENTE  CON SEDAPAL  PARA LOGRAR EL ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO  DE LA CIUDAD\n\n-LOGRAR LAS HABILITACIONES URBANAS Y SANEAMIENTO FÍSICO PARA QUE LOS PUEBLOS ADQUIERAN LOS SERVICIOS BÁSICOS.\n-CONSTRUIR POZOS DE TRATAMIENTO DE AGUAS SERVIDAS.\nMEJORAR EL MANEJO Y CAPTACIÓN DE RESIDUOS SÓLIDOS HASTA SU DISPOSICIÓN FINAL \n-ADQUIRIR DEPÓSITOS Y CONTENEDORES PARA CAPTAR LOS RESIDUOS SOLIDOS\n-ADQUIRIR 6 NUEVAS UNIDADES COMPACTADORAS DE RESIDUOS SÓLIDOS.\n-IMPLEMENTAR ADECUADAMENTE A LOS PERSONALES DE LIMPIEZA.",
            "txPgIndicador": "PARTICIPA ACTIVAMENTE  DE LA GESTIÓN Y  COORDINACIÓN CON SEDAPAL PARA ABASTECER  DE AGUA POTABLE Y ALCANTARILLADO  DE LA CIUDAD.\n-SE LOGRA LAS HABILITACIONES URBANAS  Y SANEAMIENTO DE LAS MISMAS DE LOS SECTORES QUE MÁS LO REQUERÍAN.\n-POZOS DE TRATAMIENTO DE AGUAS SERVIDAS CONSTRUIDAS Y  FUNCIONANDO PERMANENTEMENTE.\n\nAUMENTO LA CAPACIDAD DE CAPTACIÓN DE RESIDUOS SÓLIDOS  Y SU ADECUADA ESTRATEGIA DE CAPTACIÓN GRACIAS A LA ADQUISICIÓN  DE CONTENEDORES MÓVILES, EQUIPAMIENTO DEL PERSONAL DE LIMPIEZA Y ADECUADA GESTIÓN.\n-UBICAR  DEPÓSITOS  DE RESIDUOS (VIDRIO, PLÁSTICO Y MATERIAL ORGÁNICO) EN LUGARES ESTRATÉGICOS DEL DISTRITO.\n-SE ADQUIRIERON 6 NUEVAS UNIDADES COMPACTADORAS DE RESIDUOS SOLIDOS Y VAN FUNCIONANDO PERMANENTEMENTE.",
            "txPgMeta": "-AL FINALIZAR LA GESTIÓN SE CUENTA  CON DOS POZOS DE TRATAMIENTO  DE AGUAS TRATADAS O RESIDUALES PARA APROVECHAR SUS AGUAS EN EL MANTENIMIENTO DE PARQUES Y JARDINES.\n\n\nAL FINALIZAR LA GESTIÓN  SE LOGRÓ AUMENTAR LA EFICACIA EN LA CAPTACIÓN DE RESIDUOS SOLIDOS EN UN 90%  GRACIAS A LAS ESTRATEGIAS DESPLEGADAS, ADQUISICIÓN DE 6 NUEVAS UNIDADES COMPACTADORAS  E IMPLEMENTACIÓN  DEL PERSONAL Y DE UNA GESTIÓN EFICIENTE Y   EFICAZ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169055,
            "txPgProblema": "FALTA MAYOR DIFUSIÓN Y PROMOCIÓN DEL DEPORTE EN SUS DISTINTAS DISCIPLINAS CON PERSONAL  DEBIDAMENTE CALIFICADO PARA MEJORAR LA SALUD Y CALIDAD DE VIDA DE LAS PERSONAS.\n\n\n\n\n\n-CARENCIA DE INFRAESTRUCTURA DEPORTIVA ADECUADA PARA LAS DISTINTAS DISCIPLINAS DEPORTIVAS Y ÁREAS DEL DISTRITO",
            "txPgObjetivo": "-DESARROLLAR PROYECTOS DEPORTIVOS  EN DISTINTAS ÁREAS PARA AUMENTAR LA PRACTICA DEPORTIVA.\n-CONTRATAR A PROFESIONALES CAPACITADOS  PARA DESARROLLAR DICHAS ACTIVIDADES DE MANERA DESCENTRALIZADAS.\n-RECURRIR A LOS MEDIOS DE COMUNICACIÓN Y AL ESTIMULO A DE COMPETIDORES Y DOCENTES PÚBLICAMENTE.\n-CONSTRUIR MÁS INFRAESTRUCTURA DEPORTIVA Y REMODELAR LAS EXISTENTES.",
            "txPgIndicador": "-NIÑOS, JÓVENES Y MAYORES PRACTICAN DISTINTOS DEPORTES.\n-NIÑOS, JÓVENES Y MAYORES MEJORAN SU CALIDAD DE VIDA Y SALUD DE LOS  DEPORTISTAS\n-JÓVENES QUE SE ALEJAN DE LOS VICIOS Y DROGAS POR PRACTICAR DEPORTE\n\n\n\n\n-LOS MAS DE 60.000 MTS2  DEL CAMPO DEPORTIVO MUNICIPAL  ES CONSTRUIDO. (CREACIÓN DEL POLIDEPORTIVO MUNICIPAL) PRIMER ESCENARIO DEPORTIVO.\n-CONSTRUCCIÓN DE LOZAS DEPORTIVAS MULTIFUNCIÓN  EN DISTINTAS ZONAS DEL  DISTRITO CON MINI TRIBUNAS Y SERVICIOS HIGIÉNICOS.\n-REMODELACIÓN DE LAS LOZAS DEPORTIVAS PUBLICAS, SEGURIDAD DE LA MISMAS  DOTADOS DE  SEGURIDAD, ALUMBRADO Y SS.HH.",
            "txPgMeta": "-AL FINALIZAR LA GESTIÓN, LA POBLACIÓN QUE NO PRACTICABA UN DEPORTE,  HASTA EN MAS DEL 50%  DE ESA POBLACIÓN PRACTICAN ALGUNA DISCIPLINA DEPORTIVA.\n\n\n\n\n\n\nAL FINALIZAR LA GESTIÓN EL 100% DEL CAMPO DEPORTIVO PRINCIPAL  ES CONSTRUIDO  Y PUESTO EN SERVICIO.\n-AL FINALIZAR LA GESTIÓN MAS DE LA MITAD DE  LOZAS  Y ÁREAS  DEPORTIVAS DEL DISTRITO SON REMODELADOS Y ACONDICIONADOS PARA BRINDAR UN SERVICIO DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177541,
            "txPgProblema": "DESCONOCIMIENTO  Y DESINFORMACIÓN  DE LA NORMATIVIDAD  Y SERVICIOS  PARA LA FORMALIZACIÓN DE LAS MYPES\n\n\n2. ESCASA ASISTENCIA TÉCNICA  Y EMPRESARIAL A LAS PYMES.",
            "txPgObjetivo": "1.BRINDAR CONOCIMIENTOS  E INFORMACIÓN  SOBRE LA NORMATIVIDAD   FORMALIZACIÓN DE LA PYMES.\n\n\n\n2.CREAR ASISTENCIA TÉCNICA Y EMPRESARIAL A TRAVÉS DE PAGINAS WEB  DE ASISTENCIA TÉCNICA GRATUITAS POR PARTE DE LA GESTIÓN ASÍ COMO DE MANERA PRESENCIAL.",
            "txPgIndicador": "-LOS EMPRENDEDORES ACUDEN A TALLERES DE INFORMACIÓN  SOBRE LA NORMATIVIDAD  Y FORMALIZACIÓN DE LAS PYMES  A TRAVÉS DEL TALLER “CREO EMPRESA”.\nLOS EMPRENDEDORES ACUDEN A LAS PAGINAS WEB CREADAS POR LA GESTIÓN  A TRAVÉS DEL PROGRAMA “YO ME INFORMO Y CONSTITUYO” PARA RECIBIR ASISTENCIA TÉCNICA Y EMPRESARIA  PUEDAN FORMALIZAR Y CONSTITUIR SU EMPRESA",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN EL 80% DE LAS PYMES DEL DISTRITO SE FORMALIZAN.\n\n\n\n\nAL FINALIZAR LA GESTIÓN LOS EMPRENDEDORES HASTA EN UN 80’% CONOCEN Y RECIBEN ASISTENCIA TÉCNICA  Y EMPRESARIA VÍA WEB   Y  TAMBIÉN PRESENCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177572,
            "txPgProblema": "1.COMERCIO INFORMAL EN AVENIDAS PRINCIPALES Y PARADEROS\n\n\n\n\n\n\n\n2.FALTA FOMENTAR LA EDUCACIÓN FINANCIERA  Y EL EMPRENDIMIENTO COMERCIAL",
            "txPgObjetivo": "-FORMALIZAR Y REGULAR EL COMERCIO   QUE SE UBICAN EN AVENIDAS Y PARADEROS DEL DISTRITO A TRAVÉS DE  ASISTENCIA TÉCNICAS DE    PROYECCIÓN COMERCIAL.\n\n\n\n\n-FOMENTAR LA EDUCACIÓN FINANCIERA  A NIVEL LOCAL",
            "txPgIndicador": "LOS COMERCIANTES INFORMALES  RECIBEN ASISTENCIA TÉCNICA Y SE FORMALIZAN PARA CUMPLIR CON CIERTOS REQUISITOS Y ORDENANZAS Y PODER DESARROLLAR SUS ACTIVIDADES COMERCIALES DE MANERA REGULADA A TRAVÉS DEL PROGRAMA “MAS CHAMBA”.\n-A TRAVÉS DE LA ACADEMIA  MUNICIPAL  SE CREAN TALLERES  DE CAPACITACIÓN  SOBRE  EDUCACIÓN FINANCIERA Y EMPRENDIMIENTOS  COMERCIALES  DE FORMA DESCENTRALIZADA  Y COORDINADA CON INSTITUCIONES EDUCATIVAS  PUBLICAS Y PRIVADAS COMO CON ASOCIACIONES DE COMERCIANTES, AMBULANTES, TRANSPORTISTAS Y OTROS",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN LOS COMERCIANTES INFORMALES SE FORMALIZAN Y SE ADECUAN A LA NORMATIVIDAD VIGENTES  Y A LAS ORDENANZAS QUE REGULAN SUS ACTIVIDADES.\n\n\n\n\nAL FINALIZAR LA GESTIÓN LAS GRAN MAYORÍA DE LA POBLACIÓN ORGANIZADA  CONOCE  DE EDUCACIÓN FINANCIERA  Y EMPRENDIMIENTO COMERCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177614,
            "txPgProblema": "FALTA DE PROMOCIÓN Y DIFUSIÓN DE LAS ACTIVIDADES  DE LA PYMES Y LOS PRODUCTOS  SERVICIOS QUE BRINDAN\n\n\n\n\n\n\n\n\n\n\n-FALTA  CREAR Y FOMENTAR UN CIRCUITO  TURÍSTICO GASTRONÓMICO Y CULTURAL DEL DISTRITO",
            "txPgObjetivo": "-CREAR FERIAS DE PROMOCIÓN  Y  DIFUSIÓN DE LOS PRODUCTOS  QUE DESARROLLAN LA PYMES Y  LOS SERVICIOS QUE BRINDAN  PERO DE FORMA PERIÓDICA.\n-LA MUNICIPALIDAD  TOMARA COMO MEDIDA DE IMPULSO DE LAS PYMES LA CONTRATACIÓN DE SERVICIOS  Y ADQUISICIÓN DE PRODUCTOS  QUE SEAN  DE USO PERMANENTE  PARA EL CRECIMIENTO DE LA EMPRESA DISTRITAL  DE LAS FAMILIAS.\n\nCREAR UN CIRCUITO Y MAPA TURÍSTICO, GASTRONÓMICO Y COMERCIAL CON AYUDA DE LOS MEDIOS DE COMUNICACIÓN, PÁGINAS WEB, REDES SOCIALES  IMPULSADAS POR LA GESTIÓN DE TURNO.\n-SENSIBILIZAR A LA POBLACIÓN DE DENTRO O FUERA QUE AQUÍ HAY BUENOS SERVICIOS  Y QUE PUEDEN ACUDIR  DECIDIENDO SEGÚN EL CIRCUITO DE SU PREFERENCIA.",
            "txPgIndicador": "-PUENTEPEDRINOS EMPRENDEDORES QUE SE BENEFICIAN DE LOS REQUERIMIENTOS DE SUS SERVICIOS O PRODUCTOS TANTO PÚBLICA COMO PRIVADAMENTE.\n-LAS PYMES CRECEN Y SE DESARROLLAN BRINDANDO TRABAJO  TEMPORAL Y PERMANENTE A LOS PUENTEPEDRINOS EN ESPECIAL.\n\n\n\n\nSE POTENCIA Y DESARROLLA LA ACTIVIDAD TURÍSTICA EN EL DISTRITO GENERANDO INGRESOS DIRECTOS E INDIRECTOS, ASÍ COMO PUESTOS DE EMPLEO TEMPORAL.\n-SE IMPULSA LA ACTIVIDAD ECONÓMICA Y EL PUEBLO ACUDE A LOS RESTAURANTES O CASAS CAMPESTRES PARA DEGUSTAR DE LA PROPUESTA GASTRONÓMICA Y DE LOS SERVICIOS QUE BRINDAN.\n-GRAN PARTE DE LA POBLACIÓN ACUDE A LOS CIRCUITOS COMERCIALES  DE SUS PREFERENCIA IDENTIFICANDO  DONDE SE ENCUENTRA Y QUE SERVICIOS BRINDAN.",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN  LAS PYMES Y   LAS ACTIVIDADES QUE DESARROLLAN  SE VEN BENEFICIADOS  CON LA CONTRATACIÓN DE SUS SERVICIOS O PRODUCTOS TANTO PÚBLICA COMO PRIVADAMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177692,
            "txPgProblema": "ESCASO E INEFICAZ SERVICIO DE CAPTACIÓN DE RESIDUOS SOLIDOS EN DISTINTAS ZONAS DEL DISTRITO.\n\n\n\n\n\n\n\nFALTA DE MANTENIMIENTO  DE LAS ÁREAS  VERDES Y ADECUADA  CONSTANTE LIMPIEZA",
            "txPgObjetivo": "-MEJORAR EL SERVICIO DE CAPTACIÓN DE RESIDUOS SOLIDOS CON UNA ADECUADA IMPLEMENTACIÓN DE CONTENEDORES, CAMIONES RECOLECTORES Y  PERSONAL IMPLEMENTADO Y CAPACITADO.\n-APLICAR UNA REINGENIERÍA DEL SERVICIO Y UN AGIORNAMIENTO DE LA INFRAESTRUCTURA  Y LOGÍSTICA.\n-DAR MANTENIMIENTO PERMANENTE A LAS ÁREAS VERDES Y CONSTANTE LIMPIEZA CONTANDO CON JARDINEROS Y PERSONAL DE LIMPIEZA  CAPACITADOS   REMUNERADOS PUNTUALMENTE Y CON TODOS SUS DERECHOS Y BENEFICIOS.",
            "txPgIndicador": "-ALTA SATISFACCIÓN DE PARTE DE LA POBLACIÓN  POR EL SERVICIO DE CAPTACIÓN DE RESIDUOS SOLIDOS.\n-DISMINUCIÓN DE LOS FOCOS DE CONTAMINACIÓN EXPUESTA POR RESIDUOS SOLIDOS GRACIAS A LOS CAMIONES RECOLECTORES  Y CONTENEDORES ESTRATÉGICOS.\n\n\n-ÁREAS VERDES  QUE SE ENCUENTRAN ADECUADAMENTE LIMPIAS, ORDENADAS Y BIEN CONSERVADAS EN LOS DISTINTOS SECTORES DEL DISTRITO.\n-SE CUMPLE CON ATENDER AQUELLAS ÁREAS EN ABANDONO  Y SE REPOTENCIA SUS CONDICIONES  PARA BENEFICIO DE LA COMUNIDAD.",
            "txPgMeta": "-AL FINALIZAR LA GESTIÓN LA GRAN MAYORÍA DE LA POBLACIÓN  SE SIENTE SATISFECHA POR EL SERVICIO QUE SE BRINDA CON EFICIENCIA  EFICACIA.\n\n\n\n\n\nAL FINALIZAR LA GESTIÓN EL 100% DE PARQUES Y JARDINES SON ADECUADAMENTE ATENDIDAS  Y DE MANERA SOSTENIDAS GRACIAS AL MANTENIMIENTO PERMANENTE QUE SE LES BRINDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177730,
            "txPgProblema": "FALTA DE MANTENIMIENTO  DE LAS ÁREAS  VERDES Y ADECUADA  CONSTANTE LIMPIEZA\n\n\n\n\n\n\n\n\nESCASOS CONTENEDORES DE CAPTACIÓN DE RESIDUOS SOLIDOS EN PARQUES Y JARDINES  DEL DISTRITO",
            "txPgObjetivo": "-MEJORAR EL SERVICIO DE CAPTACIÓN DE RESIDUOS SOLIDOS CON UNA ADECUADA IMPLEMENTACIÓN DE CONTENEDORES, CAMIONES RECOLECTORES Y  PERSONAL IMPLEMENTADO Y CAPACITADO.\n-APLICAR UNA REINGENIERÍA DEL SERVICIO Y UN AGIORNAMIENTO DE LA INFRAESTRUCTURA  Y LOGÍSTICA.\n-DAR MANTENIMIENTO PERMANENTE A LAS ÁREAS VERDES Y CONSTANTE LIMPIEZA CONTANDO CON JARDINEROS Y PERSONAL DE LIMPIEZA  CAPACITADOS   REMUNERADOS PUNTUALMENTE Y CON TODOS SUS DERECHOS Y BENEFICIOS.\n\n-DAR MANTENIMIENTO PERMANENTE A LAS ÁREAS VERDES Y CONSTANTE LIMPIEZA CONTANDO CON JARDINEROS Y PERSONAL DE LIMPIEZA  CAPACITADOS   REMUNERADOS PUNTUALMENTE Y CON TODOS SUS DERECHOS Y BENEFICIOS.\n\n\n\n-CONTRATAR LOS SERVICIOS  DE PYMES LOCALES  QUE SE DEDIQUEN A LA FABRICACIÓN METALÚRGICA DE CONTENEDORES PARA IMPLEMENTARLOS EN PARQUES Y JARDINES Y BRINDARLES ADECUADO Y SOSTENIDO MANTENIMIENTO",
            "txPgIndicador": "-ÁREAS VERDES  QUE SE ENCUENTRAN ADECUADAMENTE LIMPIAS, ORDENADAS Y BIEN CONSERVADAS EN LOS DISTINTOS SECTORES DEL DISTRITO.\n-SE CUMPLE CON ATENDER AQUELLAS ÁREAS EN ABANDONO  Y SE REPOTENCIA SUS CONDICIONES  PARA BENEFICIO DE LA COMUNIDAD.\n\nTODOS LOS PARQUES Y JARDINES CUENTAN CON UN CONTENEDOR POR TIPO DE RESIDUO SOLIDO ADEMÁS DE TACHOS UBICADOS ESTRATÉGICAMENTE.\n-SIEMPRE SE SUSTRAE LOS RESIDUOS SOLIDOS DE FORMA PERMANENTE.",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN EL 100% DE PARQUES Y JARDINES SON ADECUADAMENTE ATENDIDAS  Y DE MANERA SOSTENIDAS GRACIAS AL MANTENIMIENTO PERMANENTE QUE SE LES BRINDA. \n\n\n\n\n\nAL FINALIZAR LA GESTIÓN EL 100%  DE  LOS PARQUES   Y JARDINES  DEL DISTRITO CUENTAN CON CONTENEDORES Y TACHOS  UBICADOS ESTRATÉGICAMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177775,
            "txPgProblema": "FALTA DE UN PLAN DE GESTIÓN AMBIENTAL \n\n\n\n\n\n\n\nCARENCIA DE SERVICIOS HIGIÉNICOS PÚBLICOS EN ZONAS ESTRATÉGICAS DEL DISTRITO Y DE MAYOR AFLUENCIA CIUDADANA.",
            "txPgObjetivo": "-IMPLEMENTAR UN PLAN DE GESTIÓN AMBIENTAL QUE CONTEMPLE LA ARBORIZACIÓN DEL DISTRITO, LA ADECUADA CAPTACIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SOLIDOS Y QUE SEA POR RESULTADOS.\n\n\nCONSTRUIR SSHH EN ZONAS ESTRATÉGICAS DEL DISTRITO PARA EVITAR LA CONTAMINACIÓN DE LOS MISMOS (PARADEROS, ESQUINAS, PARQUES Y OTROS) DEBIDO A SUS NECESIDADES FISIOLÓGICAS.",
            "txPgIndicador": "LOS RESULTADOS DEL PLAN  SON POSITIVOS PUES SE CUENTAN CON ÁREAS ESTRATÉGICAS DEL DISTRITO ARBORIZADAS, MEJOR CAPTACIÓN DE RESIDUOS SOLIDOS Y MANTENIMIENTO DE PARQUES Y JARDINES, ASÍ COMO DE VEREDAS  AVENIDAS Y RESPONSABLES A CARGO.\n-PUENTE PIEDRA CUENTA CON PARADEROS CON SSHH ADECUADOS PARA TRANSEÚNTES  QUE YA NO MIXIONAN EN CUALQUIER LUGAR  PUES ACUDEN AL SERVICIO  A PRECIO CÓMODO",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN LA MUNICIPALIDAD CUENTA CON UN PLAN SOSTENIDO DE GESTIÓN AMBIENTAL  Y OPERANDO EN BENEFICIO DEL AMBIENTE  Y DE LA CIUDADANÍA\n\n\n\nFINALIZAR LA GESTIÓN PUENTE PIEDRA CUENTA CON 12 PUESTOS DE  SSHH EN LUGARES ESPECÍFICOS Y ASÍ MITIGAR  LA CONTAMINACIÓN  DEBIDO A LA FALTA DE CUIDADO DEL ORNATO PUBLICO   POR FALTA  DE CULTURA DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177845,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE INVERSIÓN  PUBLICA EN LA GESTIÓN \n\n\n\n\n\n\n\n\n\nDEFICIENCIAS EN LA TRANSPARENCIA DE  LAS ACTIVIDADES Y ACCIONES REALIZADAS POR PARTE DE FUNCIONARIOS Y EL ALCALDE.",
            "txPgObjetivo": "-DESARROLLAR TODA NUESTRA CAPACIDAD PARA LOGRAR LA ELABORACIÓN DE PROYECTOS DE INVERSIÓN PUBLICA  Y SUPERAR LAS DEFICIENCIAS  ENCONTRADAS.\n-EJECUTAR AL 100% LA INVERSIÓN PUBLICA PRESUPUESTADA PARA EL DISTRITO DE CADA AÑO\n\n\n\n-TRANSPARENTAR LAS ACTIVIDADES, GASTOS Y ACCIONES  REALIZADAS POR PARTE DE FUNCIONARIOS Y AUTORIDAD EDIL.\n-DESARROLLAR CABILDOS O INFORMES DE GESTIÓN ABIERTAS SEGÚN ACCIONES A REALIZAR O REALIZADAS.\n-MANTENER ACTIVA LA PAGINA DE TRANSPARENCIA MUNICIPAL.",
            "txPgIndicador": "-DEMUESTRA CAPACIDAD DE GASTO DEL PRESUPUESTO PUBLICO SUPERANDO LAS DEFICIENCIAS GRACIAS A UN EQUIPO DE TÉCNICOS EXPERTOS EN LA MATERIA. INVERTIR PARA INVERTIR MEJOR.\n-SE LOGRO EJECUTAR EL PRESUPUESTO EFICIENTE  Y EFICAZMENTE  POR AÑO PLANIFICADO Y EJECUTADO\n-TODO ACTO DE CORRUPCIÓN   SEA DE FUNCIONARIOS  O PERSONAL TÉCNICO  Y/U OBRERO ES DENUNCIADO  Y SE BRINDA LAS CONDICIONES PARA LA INVESTIGACIÓN Y SANCIÓN A LOS QUE CAIGAN EN ACTOS DE CORRUPCIÓN",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN  LUEGO DE CUATRO AÑOS  DEMOSTRAMOS NUESTRA  CAPACIDAD DE GASTO DEL 100% ANUAL.\n\n\n\n\n\n\n\nAL FINALIZAR LA GESTIÓN LOS ACTOS DE CORRUPCIÓN A NO ESTÁN PRESENTES PUES CONTAMOS CON TRANSPARENCIA, PARTICIPACIÓN Y FISCALIZACIÓN DE NUESTROS REGIDORES  LA SOCIEDAD ORGANIZADA Y LA MÁXIMA AUTORIDAD EDIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177911,
            "txPgProblema": "DEFICIENCIAS EN LA TRANSPARENCIA DE  LAS ACTIVIDADES Y ACCIONES REALIZADAS POR PARTE DE FUNCIONARIOS Y EL ALCALDE.\n\n\n\n\n\nFALTA DE SANEAMIENTO FÍSICO LEGAL DE ALGUNAS ZONAS DEL DISTRITO",
            "txPgObjetivo": "-TRANSPARENTAR LAS ACTIVIDADES, GASTOS Y ACCIONES  REALIZADAS POR PARTE DE FUNCIONARIOS Y AUTORIDAD EDIL.\n-DESARROLLAR CABILDOS O INFORMES DE GESTIÓN ABIERTAS SEGÚN ACCIONES A REALIZAR O REALIZADAS.\n-MANTENER ACTIVA LA PAGINA DE TRANSPARENCIA MUNICIPAL.\nAGILIZAR LOS PROCESOS DE ATENCIÓN PARA LOGRAR EL SANEAMIENTO DE SUS PREDIOS GRACIAS AL CATASTRO DESARROLLADO.",
            "txPgIndicador": "-LA POBLACIÓN SE MUESTRA CON ALTO GRADO DE SATISFACCIÓN POR MOSTRAR TRANSPARENCIA EN LA GESTIÓN Y BRINDAR INFORMES  DE ACUERDO A LAS OBRAS Y ACCIONES REALIZADAS POR SECTORES.\n\n\n\n\nLOS PUEBLOS LOGRAN EL SANEAMIENTO FÍSICO Y ACCEDEN AL DERECHO A SUS SERVICIOS BÁSICOS.",
            "txPgMeta": "-AL FINALIZAR LA GESTIÓN EL PUEBLO SE MUESTRA CONFORME POR LAS ACCIONES REALIZADAS Y POR DEMOSTRAR TRANSPARENCIA E INFORME DE LO AVANZADO POR SECTORES.\n\n\n\n\nAL FINALIZAR LA GESTIÓN LA MAYORÍA DE PUEBLOS SON SANEADOS PARA ACCEDER A SUS SERVICIOS BÁSICOS  E INICIAN SU PROCESO DE TITULACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177960,
            "txPgProblema": "FALTA APLICAR UNA REINGENIERÍA  Y AGIORNAMIENTO PARA MODERNIZAR LA ADMINISTRACIÓN PUBLICA DISTRITAL.\nFALTA CREAR E IMPLEMENTAR LA OFICINA DE PROYECTOS DE INVERSIÓN LOCAL (BANCO DE PROYECTOS).\n\n\n\n\n\n\n\n\nPONER EN OPERATIVIDAD EL CATASTRO DISTRITAL PARA OPTIMIZAR LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS EQUITATIVAMENTE\n\n\n\n\nFALTA ELABORAR E IMPLEMENTAR EL PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO DISTRITAL CONCERTADO DE PUENTE PIEDRA (PDC – 2023 -2030) MDPP.",
            "txPgObjetivo": "-CREAR LA OFICINA DE PLANES Y PROYECTOS QUE SERVIRÁ DE INSTRUMENTO TÉCNICO PARA DESARROLLAR UNA SERIE DE OBRAS DE ENVERGADURA EN BENEFICIO DE LA POBLACIÓN .\n-LOS DIRIGENTES VECINALES ACUDEN A  ESTA OFICINA PARA RECIBIR ASESORÍA TÉCNICA Y AGILIZAR SUS PROYECTOS  DE DESARROLLO.\n\nPONER EN OPERATIVIDAD EL CATASTRO DISTRITAL  PARA OPTIMIZAR LA ATENCIÓN EN LOS SERVICIOS PÚBLICOS  Y SANEAMIENTO FÍSICO DE LOS PREDIOS QUE POR MUCHO TIEMPO NO LOGRAN SANEAR\n\nCONVOCAR A LOS FRENTES SOCIALES Y VECINALES PARA LA PUESTA EN MARCHA DE LA ELABORACIÓN DEL PDC  2023-2030.",
            "txPgIndicador": "LA OFICINA DE PLANES Y PROYECTOS CONTRIBUYE EFICIENTE Y EFICAZMENTE ASESORANDO LA ELABORACIÓN DE PERFILES  PROYECTOS PARA BENEFICIOS DE LA ADMINISTRACIÓN  Y DE LOS DIRIGENTES VECINALES PARA LOGRAR LA OBTENCIÓN DE SUS PRESUPUESTOS.\n\n\n\n-LA PUESTA EN OPERATIVIDAD DEL CATASTRO DISTRITAL PERMITE EL SANEAMIENTO DE PREDIOS PARA ACCEDER A SERVICIOS BÁSICOS QUE POR MUCHOS AÑOS HAN SIDO RELEGADOS\n\n\nTODOS LOS FRENTES SOCIALES Y VECINALES PARTICIPAN  DE LA ELABORACIÓN, EJECUCIÓN  PAULATINA EVALUACIÓN  DEL DESARROLLO DEL PDC.",
            "txPgMeta": "-AL FINALIZAR LA GESTIÓN ESTA OFICINA HABRÁ PERMITIDO LA REALIZACIÓN  DE MUCHOS PROYECTOS EN BENEFICIO DEL PUEBLO.\n\n\n\n\n\n\n\nAL FINALIZAR LA GESTIÓN EL CATASTRO HABRÁ PERMITIDO EL SANEAMIENTO FÍSICO DE PREDIO DEL DISTRITO Y APLICAR POLÍTICAS DE DESARROLLO CONCERTADO\n\n\n\nAL FINALIZAR LA GESTIÓN EL PDC SEGUIRÁ SIENDO EL DOCUMENTO-INSTRUMENTOS DE GESTIÓN MAS PERTINENTE PARA DESARROLLAR LAS GESTIONES DE TURNO  PRÓXIMAS Y CONTINUAR CON LO AVANZADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}