{
    "datoGeneral": {
        "idPlanGobierno": 28909,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8afc545f-e3f1-45e2-9382-46af7b1df4c9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7ca781cc-76ab-429e-9de8-4a6130ebcd94.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210442,
            "txPgProblema": "SALUD\n1.ESCASA ATENCIÓN Y LIMITADA IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD EN LAS COMUNIDADES.",
            "txPgObjetivo": "MEJORAR EL NIVEL DE ATENCIÓN E IMPLEMENTAR LOS SERVICIOS DE SALUD EN FUNCIÓN A LA CATEGORÍA DE LOS PUESTOS DE SALUD.",
            "txPgIndicador": "SISTEMA DE FOCALIZACION DE COMUNIDADES Y ANEXOS PRECARIAS EN ACCESO A LA SALUD DE LA PROVINCIA DE COTABAMBAS- TAMBOBAMBA",
            "txPgMeta": "MEJORAR LA ATENCIÓN  A LOS PACIENTES Y DISMINUIR LA TASA DE MORTALIDAD, COMBATIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210516,
            "txPgProblema": "EDUCACIÓN\nFALTA DE FUNCIONAMIENTO DE UNA ACADEMIA MUNICIPAL PRE-UNIVERSITARIA.",
            "txPgObjetivo": "CREACIÓN Y FUNCIONAMIENTO DE LA ACADEMIA MUNICIPAL PRE-UNIVERSITARIA.",
            "txPgIndicador": "EL MENOR CANTIDAD DE INGRESANTES A LAS UNIVERSIDADES NACIONALES  DE LOS ALUMNOS DE LA PROVINCIA DE COTABAMBAS",
            "txPgMeta": "UNA ACADEMIA MUNICIPAL PRE-UNIVERSITARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210579,
            "txPgProblema": "DEPORTE\nESCASOS CENTROS RECREACIONALES DEPORTIVAS",
            "txPgObjetivo": "ADECUADO INFRAESTRUCTURA DE CENTROS RECREACIONALES PARA LA PRÁCTICA DEL DEPORTE.",
            "txPgIndicador": "ESCASES DE CAMPOS DEPORTIVOS O DE RECREACIÓN EN LA PROVINCIA DE COTABAMBAS",
            "txPgMeta": "CONSTRUCCIÓN DE CENTROS RECREACIONALES DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210728,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "AMPLIOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.",
            "txPgIndicador": "BAJO NIVEL DE COMPETENCIA DE NUESTRA PRODUCCIÓN AGROPECUARIA EN NUESTRA PROVNCIA",
            "txPgMeta": "IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO A NIVEL FAMILIAR.\nMEJORAMIENTO DE LA PRODUCCIÓN DE ANIMALES MENORES. PRODUCCIÓN DE CULTIVOS ANDINOS ORGÁNICOS Y ARTICULACIÓN COMERCIAL DE LOS PRODUCTORES AGROPECUARIOS A LOS MERCADOS DE NIVEL LOCAL, REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210800,
            "txPgProblema": "LIMITADAS OFERTAS DE LA INFRAESTRUCTURA DE RIEGO EN LA PROVINCIA DE COTABAMBAS.",
            "txPgObjetivo": "CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE RIEGO REPRESAMIENTO DE AGUAS PLUVIALES (LLUVIAS) Y VASOS DE AGUA (COSECHA DE AGUA) EN LAS COMUNIDADES Y DISTRITOS.",
            "txPgIndicador": "ESCASA PRODUCCION DE AGRICULTURA EN TIEMPOS DE SEQUIA EN LA PROVINCIA",
            "txPgMeta": "MEJORAR EL NIVEL DE SOCIO ECONÓMICO DE LAS FAMILIAS A TRAVÉS DE LA IMPLEMENTACIÓN DE LOS PROYECTOS DE DESARROLLO PRODUCTIVO CON EL FIN DE MEJORAR BIENESTAR SOCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210930,
            "txPgProblema": "INSUFICIENTE CAPACIDAD EN LA GESTIÓN Y MANEJO DE LOS RECURSOS HÍDRICOS EN LAS COMUNIDADES.",
            "txPgObjetivo": "ADECUADA CAPACIDAD EN LA GESTIÓN Y MANEJO DE LOS RECURSOS HÍDRICOS EN LAS COMUNIDADES",
            "txPgIndicador": "CAMPOS Y TERRENOS EN POTENCIA DE PRODUCIR AGRIULTURA Y GANAERIA",
            "txPgMeta": "CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE RIEGO EN LAS COMUNIDADES Y REPRESAMIENTO DE AGUAS PLUVIALES (LLUVIAS) Y VASOS DE AGUA (COSECHA DE AGUA).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211108,
            "txPgProblema": "PRESENCIA DE FENÓMENOS NATURALES",
            "txPgObjetivo": "CAMPAÑAS DE SENSIBILIZACIÓN PARA MINIMIZAR LOS EFECTOS DE LOS FENÓMENOS NATURALES.",
            "txPgIndicador": "ESCALAS RICHTER Y OTROS SISTEMAS DE MEDICIÓN, MANGINTUD DE TERREMOTOS Y SISMO QUE SE SUSCITAN EN NUESTRA PROVINCIA",
            "txPgMeta": "IMPLEMENTAR EL PLAN DE CONTINGENCIA PARA LOS AFECTADOS POR FENÓMENOS NATURALES A TRAVÉS DE LA SUB GERENCIA DE GESTIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211193,
            "txPgProblema": "INCREMENTO DE CONTAMINACIÓN AMBIENTAL Y ESCASA FORESTACIÓN, TALA DE ÁRBOLES, OCASIONA EROSIÓN DE LOS TERRENOS DE CULTIVO",
            "txPgObjetivo": "ADECUADO MANEJO DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "ALTO NUMERO DE FAMILIAS AFECTADOS POR LA CONTAMINACIÓN AMBIENTAL SOBRE TODO EN COMUNIDADES CAMPESINAS AFECTADAS POR LA MINERIA.",
            "txPgMeta": "CAMPAÑAS DE SENSIBILIZACIÓN Y PROMOCIÓN PARA EL CUIDADO DEL MEDIO AMBIENTE E IMPLEMENTACIÓN DE PROYECTOS DE FORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211238,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "AFIANZAR EL MANEJO Y GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NUMERO DE FAMILIAS CAPACITADAS PARA LA ADECUADA RECOLECCION DE RESIDUOS SÓLIDOS EN LA PROVINCIA.",
            "txPgMeta": "DISPOSICIÓN Y MANEJO CORRECTO DE RESIDUOS SÓLIDOS Y ORGÁNICOS PARA EVITAR LA CONTAMINACIÓN AMBIENTAL CON LA PARTICIPACIÓN CIUDADANÍA.\nIMPLEMENTACIÓN DE RELLENOS SANITARIOS EN LAS COMUNIDADES EN COORDINACIÓN CON PUESTOS DE SALUD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211309,
            "txPgProblema": "DEFICIENTE ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "EFICIENTE ADMINISTRACIÓN MUNICIPAL",
            "txPgIndicador": "RETRASO Y/O FALTA DE ATENCIÓN DE LAS SOCLICITUDES PRESENTADAS A LA ENTIDAD.",
            "txPgMeta": "LOGRAR UNA GESTIÓN TRANSPARENTE CON ENFOQUE A RESULTADOS Y EFICIENTE QUE SATISFAGA LAS NECESIDADES DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211514,
            "txPgProblema": "EXISTENCIA DEL NEPOTISMO POR LAS AUTORIDADES.",
            "txPgObjetivo": "ERRADICACIÓN DE NEPOTISMO EN LA MUNICIPALIDAD PROVINCIAL DE COTABAMBAS.",
            "txPgIndicador": "PORCENTAJE DE TRABAJADORES DE LA PROVICNIA DE COTABAMBAS EN LA ENTIDAD",
            "txPgMeta": "0% DE NEPOTISMO EN LOS FUNCIONARIOS DEL GOBIERNO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211560,
            "txPgProblema": "MALVERSACIÓN DE FONDOS ECONÓMICOS Y DEFICIENTE GESTIÓN DE RECURSOS.",
            "txPgObjetivo": "CONTROL Y TRANSPARENCIA EN EL MANEJO DE LOS FONDOS ECONÓMICOS Y EFICIENTE GESTIÓN DE RECURSOS.",
            "txPgIndicador": "PRESUPUESTO ASIGNADO A UN DETERMINADO PROYECTO.",
            "txPgMeta": "ACTUALIZACIÓN DE LA ESTRUCTURA ADMINISTRATIVA Y ORGANIZATIVA DEL GOBIERNO LOCAL Y DESARROLLO DE CAPACIDADES EN EL MANEJO DEL CONJUNTO DE SISTEMAS  ADMINISTRATIVAS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}