{
    "datoGeneral": {
        "idPlanGobierno": 24545,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/df62f811-ecba-45d3-997d-2d14bff84c05.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/31337a70-962a-42ef-86e1-d771db714e46.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183253,
            "txPgProblema": "1.\tNO EXISTEN MUCHAS OPORTUNIDADES DE FORMACIÓN LABORAL PARA LOS JÓVENES\n2.\tINSEGURIDAD CIUDADANA CON UNA ALTA TASA DE ACTIVIDADES DELICTIVAS.\n3.\tDESORDEN EN LA EXPANSIÓN URBANA, CON UN CRECIMIENTO SIN CRITERIO TÉCNICO",
            "txPgObjetivo": "CONCERTAR Y REALIZAR ALIANZAS ESTRATÉGICAS CON LAS ENTIDADES DE FORMACIÓN UNIVERSITARIA Y FORMACIÓN TÉCNICA.\nREDUCIR LA INCIDENCIA DE ACTIVIDADES DELICTIVAS FORTALECIENDO EL SERVICIO DE SEGURIDAD CIUDADANA EN TODA LA PROVINCIA.\nLOGRAR EL ORDENAMIENTO TERRITORIAL A TRAVÉS DE LA IMPLEMENTACIÓN DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL (PAT)",
            "txPgIndicador": "•\tFIRMA DE CONVENIO CON 2 UNIVERSIDADES\nFIRMA DE CONVENIO CON DOS INSTITUTOS TECNOLÓGICOS DE PRESTIGIO.\n•\tDELITOS CONTRA EL PATRIMONIO: 30%\nDELITOS CONTRA LA LIBERTAD (VIOLACIÓN): 1% DELITOS CONTRA LA VIDA EL CUERPO Y LA SALUD: 5%\nEL 70% DE LOS ASENTAMIENTOS HUMANOS LOGRAR LA TITULACIÓN DE LA POSESIÓN INFORMAL.",
            "txPgMeta": "BENEFICIAR AL 70% DE JÓVENES DE LA PROVINCIA DE TALARA.\n•\tCREAR UNA ESCUELA DE SEGURIDAD CIUDADANA.\n•\tREALIZAR PROYECTO DE INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA CON UN SISTEMA ESCADA.\n•\tCREAR UNA BRIGADA DE SEGURIDAD EN ALTAMAR.\nIMPLEMENTAR CENTRALES DE MONITOREO DE SEGURIDAD CIUDADANA Y PREVENCIÓN DE DESASTRES, ARTICULANDO TODOS LOS DISTRITOS DE LA PROVINCIA.\nLA MUNICIPALIDAD FORMALIZA LA POSESIÓN A TRAVÉS DE LA EMISIÓN DE TÍTULOS DE PROPIEDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183318,
            "txPgProblema": "1.\tNO EXISTE EL ÁREA DE ORIENTACIÓN Y FORMALIZACIÓN PARA LOS MICRO Y PEQUEÑOS EMPRESARIOS (EMPRENDEDORES)\n2.\tDEFICIENTE SERVICIO DE TRANSPORTE URBANO Y DE TRANSPORTE INTERPROVINCIAL\n3.\tDEFICIENTE SERVICIO DE ATENCIÓN AL TURISTA",
            "txPgObjetivo": "LOGRAR LA FORMALIZACIÓN DE LAS MYPES.\nLOGRAR UN SERVICIO EFICIENTE DE TRANSPORTE URBANO Y DE TRANSPORTE INTERPROVINCIAL\nFORTALECER Y MEJORAR LA PROMOCIÓN DEL TURISMO EN LA PROVINCIA.",
            "txPgIndicador": "40 % DE LAS PYMES INFORMALES SE FORMALIZAN.\n100% DE CHOFERES DE TRANSPORTE LOCAL CAPACITADOS.\n85 % DE VÍAS SEÑALIZADAS.\n\n75% DE LA POBLACIÓN TALAREÑA ACCEDE AL SERVICIO DE TRANSPORTE EFICIENTE.\n•\t02 CONVENIOS FIRMADOS.\n100 JÓVENES CAPACITADOS COMO PROMOTORES TURÍSTICOS.",
            "txPgMeta": "TALLERES DE CAPACITACIÓN A EMPRENDEDORES.\nMEJORAMIENTO DEL SERVICIO DEL MERCADO MUNICIPAL.\n\n•\tCONSTRUCCIÓN DE UN MODERNO TERMINAL TERRESTRE INTERPROVINCIAL.\n•\tIMPLEMENTACIÓN               DE PROGRAMAS DE CAPACITACIÓN A LOS CHOFERES DEL SERVICIO DE TRANSPORTE LOCAL.\nIMPLANTACIÓN DE UN PROYECTO DE SEMAFORIZACIÓN Y SEÑALIZACIÓN EN LA PROVINCIA DE TALARA.\n•\tCREACIÓN DE LA MARCA TALARA.\n•\tCAPACITACIÓN A JÓVENES COMO PROMOTORES TURÍSTICOS MUNICIPALES.\nFIRMA DE CONVENIO CON FACULTADES DE TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183386,
            "txPgProblema": "1.\tINADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES.\n2.\tDEFICIENTE GESTIÓN DE LA CALIDAD AMBIENTAL: AIRE\n\n3.\tINADECUADA PROPUESTA DE GOBERNANZA             PÚBLICA AMBIENTAL",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES.\nMEJORAR LAS ACCIONES DE FISCALIZACIÓN DE CONTAMINACIÓN POR EMISIÓN DE GASES Y RUIDOS MOLESTOS.\n•\tIMPLEMENTAR UN MODERNO SISTEMA DE VALORACIÓN DE LOS RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS MUNICIPALES.\nMEJORAR LA GESTIÓN DE LA MUNICIPALIDAD PROVINCIAL DE TALARA EN DEFENSA DEL SISTEMA AMBIENTAL: AIRE, AGUA Y SUELOS DE LA PROVINCIA DE TALARA.",
            "txPgIndicador": "EL 80 % DE LA POBLACIÓN PERCIBE UN SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS MUNICIPALES. EFICIENTE. \n•\tLA EMISIÓN DE GASES CONTAMINANTES SE REDUCE EN 40% AL 2025\nLA EMISIÓN DE RUIDOS MOLESTOS LOCALES SE REDUCE EN UN 65% AL 2024\n•\tAL 2024 LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS INORGÁNICOS MUNICIPALES SE ENCUENTRA IMPLEMENTADA.\n•\tAL 2023 LA PLATAFORMA DE DEFENSA DEL MEDIO AMBIENTE PARA LA PROVINCIA DE TALARA SE ENCUENTRA IMPLEMENTADA.",
            "txPgMeta": "CREACIÓN DE UN SISTEMA EFICIENTE Y EFICAZ DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\nIMPLEMENTACIÓN DE UN MODERNO EQUIPO DE FISCALIZACIÓN AMBIENTAL.\n•\tCREACIÓN DE UNA MODERNA PLANTA DE TRATAMIENTO DE RESIDUOS INORGÁNICOS: PAPEL, METALES Y VIDRIOS.\n\n•\tPROMOVER LA CREACIÓN DE LA PLATAFORMA DE DEFENSA DEL MEDIO AMBIENTE PARA LA PROVINCIA DE TALARA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183444,
            "txPgProblema": "1.\tESCASO APOYO A LA ACTIVIDAD PESQUERA ARTESANAL E INEXISTENTE ACTIVIDAD ACUÍCOLA EN LA PROVINCIA.\n2.\tESCASA PARTICIPACIÓN CIUDADANA.\n3.\tLIMITADOS RECURSOS PARA LA EJECUCIÓN DE OBRAS EN LOS DISTRITOS DE LA PROVINCIA.",
            "txPgObjetivo": "FOMENTAR EL APOYO A LA ACTIVIDAD           PESQUERA ARTESANAL E IMPLEMENTAR ACTIVIDAD ACUÍCOLA EN LA PROVINCIA.\n LOGRAR LA PARTICIPACIÓN ACTIVA DE LA CIUDADANÍA.\n GESTIONAR EL INCREMENTO DE LOS RECURSOS MUNICIPALES A LOS DISTRITOS DE LA PROVINCIA.",
            "txPgIndicador": "80 % DE LOS PESCADORES ARTESANALES SON CAPACITADOS\n80% DE LA POBLACIÓN PERCIBE UN SERVICIO EFICIENTE DE LA MUNICIPALIDAD\nMEJORA LA EJECUCIÓN DE OBRAS PÚBLICAS EN LA PROVINCIA EN UN 50%",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE UN PROYECTO ACUÍCOLA PROVINCIAL.\n•\tDESARROLLO DE TALLERES DE CAPACITACIÓN A LOS PESCADORES ARTESANALES\n•\tIMPLEMENTACIÓN DE UN PROYECTO DE MODERNIZACIÓN DEL SERVICIO MUNICIPAL.\n•\tIMPLANTAR REUNIONES DESCENTRALIZADAS CON LAS JUNTAS VECINALES.\n•\tREALIZAR PROYECTOS DE INTEGRACIÓN PROVINCIAL QUE GARANTICEN EL DESARROLLO ECONÓMICO PROVINCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}