{
    "datoGeneral": {
        "idPlanGobierno": 21014,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/361ccb60-74db-4869-9ecd-9c52da3fd139.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f00a2847-9837-412e-9489-795e6d6b5cb6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197870,
            "txPgProblema": "DÉBIL CUMPLIMIENTO DE LOS DERECHOS HUMANOS POR PARTE DEL GOBIERNO",
            "txPgObjetivo": "ASEGURAR EL CUMPLIMIENTO DE LOS DERECHOS HUMANOS DE LA POBLACIÓN DEL DISTRITO DE SAUSA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE NO CUENTA CON DNI\nTASA DE INCIDENCIA DE VIOLENCIA",
            "txPgMeta": "95% DE LA POBLACIÓN CUENTA CON DNI\n50 % DE DISMINUCIÓN DE LA INCIDENCIA DE VIOLENCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197886,
            "txPgProblema": "ACCESO LIMITADO AL SANEAMIENTO BÁSICO",
            "txPgObjetivo": "GARANTIZAR EL ACCESO INTEGRAL DE AGUA Y SANEAMIENTO A LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON INSTALACIÓN DE AGUA Y SANEAMIENTO",
            "txPgMeta": "40% DE VIVIENDAS CUENTAN CON INSTALACIÓN DE AGUA Y SANEAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197919,
            "txPgProblema": "CALIDAD DEL SERVICIO DE SALUD DEFICIENTE",
            "txPgObjetivo": "PROMOVER LA COBERTURA INTEGRAL A LA ATENCIÓN DE SALUD Y LA CALIDAD DE SERVICIO DE LA POBLACIÓN EN EL DISTRITO DE SAUSA",
            "txPgIndicador": "PORCENTAJE DE PROFESIONALES QUE NO CUENTA EN LA POSTA DE SALUD\nPORCENTAJE DE ANEMIA Y DESNUTRICIÓN EN MENORES DE 5 AÑOS",
            "txPgMeta": "90% DE PROFESIONALES BRINDAN SERVICIO EN LA POSTA DE SALUD.\n65% DE INCIDENCIA DISMINUYE EN ANEMIA Y DESNUTRICIÓN EN MENORES DE 5 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197966,
            "txPgProblema": "PEA EN SITUACIÓN DE ANALFABETISMO CON DIFICULTAD PARA LA INSERCIÓN LABORAL.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD Y PRODUCTIVIDAD DE LA ECONOMÍA LOCAL DEL DISTRITO SAUSA.",
            "txPgIndicador": "PORCENTAJE DE PEA CON BAJO NIVEL EDUCATIVO\nPOBLACIÓN OCUPADA E INACTIVA CON TASA DE DESEMPLEO\nTASA DE DESEMPLEO DE LA POBLACIÓN OCUPADA Y DESOCUPADA\nPORCENTAJE DE INVERSIONES PRIVADAS EXISTENTES\nPORCENTAJE DE INFRAESTRUCTURAS PRODUCTIVA\nPORCENTAJE DE PRODUCTOS CON BAJA PRODUCTIVIDAD",
            "txPgMeta": "45% DE LA PEA MEJORA SU NIVEL EDUCATIVO\n55% DE LA POBLACIÓN OCUPADA Y ACTIVA \n55% DE EMPLEO PARA LA POBLACIÓN \n55% DE INVERSIONES PRIVADAS REALIZAN SUS ACTIVIDADES\n55% SE LOGRA CONTAR CON INFRAESTRUCTURAS PRODUCTIVA\n35% DE PRODUCTOS CON BAJA PRODUCTIVIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198003,
            "txPgProblema": "EXISTENCIA DE PUNTOS CRÍTICOS DE CONTAMINACIÓN",
            "txPgObjetivo": "INCREMENTAR PRÁCTICAS DE GESTIÓN Y EDUCACIÓN AMBIENTAL EN EL DISTRITO DE SAUSA.",
            "txPgIndicador": "PORCENTAJE DE PUNTOS CRÍTICOS DE CONTAMINACIÓN\nPORCENTAJE DE GESTIÓN DE DISPOSICIÓN FINAL DE LOS RESIDUOS SOLIDOS\nPORCENTAJE DE NORMAS ELABORADAS\nPORCENTAJE DE POBLACIÓN QUE TIENE INTERNALIZADA LA CULTURA DE REFORESTACIÓN.\nPORCENTAJE DE ESPACIOS PARA SER APROVECHADOS",
            "txPgMeta": "75% DE PUNTOS CRÍTICOS DE CONTAMINACIÓN, DISMINUYEN\n95% DE ACCIONES SE REALIZAN POSITIVAMENTE EN GESTIÓN DE DISPOSICIÓN FINAL DE LOS RESIDUOS SOLIDOS\n55% DE NORMAS ELABORADAS SE APLICAN\n95% DE POBLACIÓN TIENE INTERNALIZADA LA CULTURA DE REFORESTACIÓN.\n55% DE ESPACIOS SON APROVECHADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198037,
            "txPgProblema": "ALTA VULNERABILIDAD DE ZONAS ANTE DESASTRES NATURALES",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE RIESGOS DE DESASTRES EN EL DISTRITO DE SAUSA\nDÉBIL PROMOCIÓN DE LAS CAPACIDADES LOCALES (CAPACIDAD INSTITUCIONAL, SOCIAL Y ECONÓMICA)",
            "txPgIndicador": "PORCENTAJE DE ZONAS EN SITUACIÓN DE VULNERABILIDAD\nPORCENTAJE DE PLANES PARA PROMOVER CAPACIDADES LOCALES\nPORCENTAJE DE LA POBLACIÓN PREPARADA ANTE POSIBLES DESASTRES NATURALES\nPORCENTAJE DE ACCIONES SE COORDINAN Y EJECUTAN CON LOS MIEMBROS DE LA PLATAFORMA DISTRITAL DE DEFENSA CIVIL",
            "txPgMeta": "95% DE ZONAS EN SITUACIÓN DE VULNERABILIDAD, MEJORAN\n95% DE PLANES PARA PROMOVER CAPACIDADES LOCALES, SE CUMPLEN\n45% DE LA POBLACIÓN PREPARADA ANTE POSIBLES DESASTRES NATURALES\n75% DE ACCIONES SE COORDINAN Y EJECUTAN CON LOS MIEMBROS DE LA PLATAFORMA DISTRITAL DE DEFENSA CIVIL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198113,
            "txPgProblema": "POCA PROMOCIÓN DE BUENAS PRÁCTICAS DE PRESTACIÓN DE SERVICIO Y ESPACIOS DE PARTICIPACIÓN EN ASUNTOS DE GOBIERNO DE LA SOCIEDAD CIVIL",
            "txPgObjetivo": "GARANTIZAR UNA FUNCIÓN PÚBLICA EFICIENTE, DEMOCRÁTICO, TRANSPARENTE, DESCENTRALIZADO, Y PARTICIPATIVO EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE BUENAS PRÁCTICAS IMPLEMENTADAS DE PRESTACIÓN DE SERVICIO\nPORCENTAJE DE LA POBLACIÓN PARTICIPA ACTIVAMENTE EN ASUNTOS DE LA MUNICIPALIDAD\nPORCENTAJE DE CONFLICTOS SOLUCIONADOS",
            "txPgMeta": "45% DE ACCIONES CONLLEVARAN A BUENAS PRÁCTICAS IMPLEMENTADAS DE PRESTACIÓN DE SERVICIO\n45% DE LA POBLACIÓN PARTICIPA ACTIVAMENTE EN ASUNTOS DE LA MUNICIPALIDAD\n55% DE CONFLICTOS SOLUCIONADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}