{
    "datoGeneral": {
        "idPlanGobierno": 21776,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4171b1fd-a1fe-4f30-86e6-e205453f6646.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ab1f5edd-2c27-4d32-aef3-482e84035fc3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139248,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "ALCANZAR UN DESARROLLO EDUCATIVO CAPAZ DE GARANTIZAR GENERACIONES FUTURAS DE CALIDAD, EN BASE A LA APLICACIÓN DE NUEVOS ENFOQUES Y POLÍTICAS NACIONALES MEJORANDO LA INFRAESTRUCTURA, LOS CONTENIDOS TEMÁTICOS, CALIDAD DEL DOCENTE Y LAS CONDICIONES DEL HÁBITAT FAMILIAR.",
            "txPgIndicador": "NINGÚN POBLADOR ANALFABETO AL FINALIZAR EL AÑO 2026.",
            "txPgMeta": "INDICADOR.\tEL 100% DE PROFESORES SE CAPACITAN EN LOS PERIODOS DE DESCANSO ESCOLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139262,
            "txPgProblema": "SALUD :",
            "txPgObjetivo": ".ALCANZAR EN LA POBLACIÓN UNA CULTURA  DE SALUD BASADAS EN PRÁCTICAS PREVENTIVAS Y DOTACIÓN DE SERVICIOS QUE PERMITAN LA COBERTURA DE LA DEMANDA BÁSICA DE SALUD",
            "txPgIndicador": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE INFRAESTRUCTURA DE SALUD",
            "txPgMeta": "AL 100% CON UNA INFRAESTRUCTURA FÍSICA Y ESPACIO DE ATENCIÓN DEBIDAMENTE IMPLEMENTADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139272,
            "txPgProblema": "NUTRICIÓN:",
            "txPgObjetivo": "ALCANZAR EN LA CULTURA POR LA CALIDAD NUTRICIONAL, QUE ENTIENDA QUE EL RECURSO MÁS VALIOSO QUE TIENE UN TERRITORIO ES EL POTENCIAL DE SUS HABITANTES, RECONOZCA QUE LA BRECHA QUE SE GENERA ENTRE LA POBLACIÓN QUE ACCEDE A MEJOR NUTRICIÓN IMPLICA UNA GRAN DESPERDICIO DE CAPACIDADES Y TALENTOS HUMANOS",
            "txPgIndicador": "SOLO EL 10% DE LA POBLACIÓN OBJETIVO (NIÑOS Y MADRES GESTANTES Y LACTANTES) DESNUTRIDAS EN EL AÑO 2014.",
            "txPgMeta": "REDUCIR LA TASA GLOBAL DE DESNUTRICIÓN EN LA POBLACIÓN MÁS VULNERABLE (MENORES, MADRES GESTANTES Y LACTANTES)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139290,
            "txPgProblema": "SUPERAR LA POBREZA Y POBREZA EXTREMA DE LAS COMUNIDADES DEL DISTRITO DE SAN DAMIÁN",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA, CON PREFERENTE ATENCIÓN A LOS CULTIVOS LÍDERES DE LA ESTRUCTURA PRODUCTIVA LOCAL, USANDO ADECUADAMENTE LOS RECURSOS, SUELO, FLORA, AGUA Y BUSCANDO SU CONSERVACIÓN Y PRESERVACIÓN, ORIENTADOS FUNDAMENTALMENTE A DISMINUIR LA DEPENDENCIA ECONÓMICA AGRÍCOLA A TRAVÉS DE LA DIVERSIFICACIÓN PRODUCTIVA.",
            "txPgIndicador": "100% DE INCREMENTO DE LA PRODUCTIVIDAD DE LAS LÍNEAS PRODUCTIVAS COMPETITIVAS.",
            "txPgMeta": "MODERNIZAR Y TECNIFICAR DE LA AGRICULTURA LOCAL DEL DISTRITO DE SAN DAMIÁN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139308,
            "txPgProblema": "ELEVAR SUSTANCIALMENTE LA PRODUCCIÓN Y PRODUCTIVIDAD DE LECHE Y CARNE DE LA GANADERÍA LOCAL. POR CUANTO NO HAY DESARROLLO LOCAL",
            "txPgObjetivo": ".ALCANZAR UNA CRIANZA GANADERA OPTIMA, MEDIANTE APLICACIÓN DE APROPIADAS TECNOLOGÍAS, PRINCIPALMENTE CON FINES DE CONSUMO Y COMERCIALIZACIÓN.",
            "txPgIndicador": "SE CUENTA CON REPRODUCTORES MEJORADAS, SE HA DUPLICADO LA PRODUCCIÓN DE PESTOS Y SE ALIMENTAN EN ESTABLOS.",
            "txPgMeta": "MEJORAR LA BASE GENÉTICA DE LA GANADERÍA LOCAL, LA PRODUCCIÓN DE PASTOS Y EL SISTEMA DE ALIMENTACIÓN GANADERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129763,
            "txPgProblema": "EL AMBIENTE PROVEERÁ DE CALIDAD DE VIDA DE LA POBLACIÓN EN TÉRMINOS DE LOS MEDIOS Y CONDICIONES NECESARIAS PARA  SATISFACER SUS NECESIDADES Y OBTENER NIVELES  ADECUADOS",
            "txPgObjetivo": "LA DIVERSIDAD DE ECOSISTEMAS Y DE CONDICIONES  CLIMÁTICAS ASÍ COMO EL RELIEVE ES DECIR LA EXISTENCIA DE PAISAJES NATURALES GENERAN POTENCIALIDADES MEDIO AMBIENTALES,  POSIBLES DE SER APROVECHADAS, LA OBSERVACIÓN  DE AVES, /OS PASEOS DE CONTEMPLACIÓN SON ACTIVIDADES  POSIBLES",
            "txPgIndicador": "•\tUSO RESPONSABLE DEL RECURSO HÍDRICO",
            "txPgMeta": "•\tMANEJO ADECUADO DE SUELOS, PASTOS, BOSQUES Y BIODIVERSIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129784,
            "txPgProblema": "FALTA DE ORGANIZACION EN EL DISTRITO",
            "txPgObjetivo": "ALCANZA UNA COMUNIDAD ORGANIZADA Y SOLIDARIA CON UN GOBIERNO LOCAL ÁGIL, TRANSPARENTE, CON UNA ORGANIZACIÓN Y GESTIÓN BASADA EN LA PARTICIPACIÓN CONCERTADA DE LOS ACTORES LOCALES.",
            "txPgIndicador": "EL 100% DE ACTORES LOCALES PARTICIPA EN LA MESA DE CONCERTACIÓN PARA LA TOMA DE DECISIONES Y GESTIÓN DEL DESARROLLO.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN CENTRO DE CAPACITACIÓN Y DESARROLLO SOCIAL A NIVEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}