{
    "datoGeneral": {
        "idPlanGobierno": 24531,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/77a73de3-bb86-4594-913e-18f126d43a1c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c216781c-70fc-4b01-bdfd-8ef2d6225ff5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156977,
            "txPgProblema": "1.\tPOCA VALORACIÓN DE LOS DERECHOS DEL NIÑO, ADOLESCENTES Y PERSONAS CON DISCAPACIDAD",
            "txPgObjetivo": "OPTIMIZAR LA GESTIÓN DE LA DEFENSA Y PROMOCIÓN DE LOS DERECHOS DEL NIÑO, ADOLESCENTES Y PERSONAS CON DISCAPACIDAD CON EQUIDAD DE GÉNERO Y LA INCLUSIÓN SOCIAL.",
            "txPgIndicador": "IMPULSAR LA INCLUSIÓN SOCIAL Y LA DEFENSA DE SUS DERECHOS.",
            "txPgMeta": "•\tN° DE NIÑO, ADOLESCENTES Y PERSONAS CON DISCAPACIDAD DEL DISTRITO CON DERECHOS PROTEGIDOS.\n•\tPROGRAMAS DE CAPACITACIÓN PARA LA PREVENCIÓN DE LA VIOLENCIA FAMILIAR Y SEXUAL.\n•\tPERSONAS CON DICAPACIDAD PREPARADOS CON HABILIDADES PARA LA INCLUSIÓN LABORAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157019,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO, MOBILIARIOS E INTERNET EN LOS DIFERENTES NIVELES Y MODALIDADES DE LA EDUCACIÓN.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO AL SERVICIO DE EDUCACIÓN BÁSICA DE CALIDAD EN LOS DIFERENTES NIVELES Y MODALIDADES, CON PRINCIPIOS Y VALORES.",
            "txPgIndicador": "GESTIONAR INFRAESTRUCTURA EDUCATIVA INTEGRAL CON EQUIPAMIENTO PARA LAS DISTINTAS MODALIDADES Y NIVELES.",
            "txPgMeta": "•\tIMPLEMENTACIÓN CON INTERNET CON MANGA ANCHA (PRONATEL)\n•\tFORTALECIMIENTO Y EQUIPAMIENTO CON COMPUTADORAS Y/O TABLE, OTROS.\n•\tFORTALECIMIENTO DE CETPRO DE SAN PABLO E IMPLEMENTACIÓN PARA INDUSTRIA TEXTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157073,
            "txPgProblema": "ESCASA OPORTUNIDAD DE SUPERACIÓN PARA LOS EGRESADOS DEL COLEGIO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE ACCESIBILIDAD DE EMPLEO DE LOS EGRESADOS DE EDUCACIÓN SECUNDARIA",
            "txPgIndicador": "IMPULSAR PROGRAMAS EDUCATIVOS COMPLEMENTARIOS DIRIGIDOS A LOS NIÑOS Y JÓVENES DEL DISTRITO",
            "txPgMeta": "•\tCREACIÓN DE ACADEMIA PRE U. MUNICIPAL EN PRIMERIA Y SECUNDARIA\n•\tGESTIÓN DE BECAS PRONABE EN INSTITUTOS Y UNIVERSIDADES \n•\tGESTIÓN PARA RETOMAR LA CREACIÓN DE LA UNIVERSIDAD VILCANOTA DE CANCHIS Y PROVINCIA ALTAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157293,
            "txPgProblema": "1.\tDÉFICIT EN EL MANEJO TECNOLÓGICO PARA LA TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS Y GANADERA.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO ECONÓMICO LOCAL MODERNO, COMPETITIVA Y ARTICULADA A LOS MERCADOS REGIONALES, NACIONAL E INTERNACIONAL, SOBRE LA BASE DEL ENFOQUE DE DESARROLLO TERRITORIAL.",
            "txPgIndicador": "IMPLEMENTAR EL USO DE TECNOLOGÍA DE PUNTA E INFRAESTRUCTURA ADECUADA.",
            "txPgMeta": "•\tPROGRAMA DE MEJORAMIENTO GENÉTICO EN VACUNOS, CAMÉLIDOS, OVINOS Y ANIMALES MENORES. \n•\tFORTALECIMIENTO DE COBERTIZOS PARA VACUNOS, ALPACAS Y ASISTENCIA TÉCNICA.\n•\tAPOYO EN CONSTRUCCIÓN DE ESTANDS PARA ARTESANÍA EN JUSKUTUNCO\n•\tMEJORAMIENTO DE LA PLANTA LECHERA DE JUSKUTUNCO.\n•\tMEJORAMIENTO DEL MERCADO CENTRAL DE SAN PABLO.\n•\tMEJORAMIENTO DEL SERVICIO DE TRANSPORTE INTERDISTRITAL.\n•\tEMPRENDIMIENTO EMPRESARIAL Y AUTOEMPLEO DE PRODUCTORES (LÁCTEOS, CUY, PORCINOS, FRESAS, TRUCHAS, FLORES, ETC)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157407,
            "txPgProblema": "2.\tINSUFICIENTE INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN AGRÍCOLA A TRAVÉS DE LA DOTACIÓN DE INFRAESTRUCTURA Y SISTEMAS DE RIEGO COMUNALES.",
            "txPgIndicador": "OPTIMIZAR LA INFRAESTRUCTURA DE RIEGO TECNIFICADO EN COMUNIDADES Y ANEXOS DEL DISTRITO DE SAN PABLO",
            "txPgMeta": "•\tREGISTRO Y SANEAMIENTO DE LOS SISTEMAS DE RIEGO.\n•\tAMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA Y SISTEMA DE RIEGO POR GRAVEDAD, ASPERSIÓN Y GOTEO EN COMUNIDADES Y ANEXOS DEL DISTRITO DE SAN PABLO.\n•\tINSTALACIÓN Y MEJORAMIENTO DE PASTOS EN COMUNIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157446,
            "txPgProblema": "3.\tDÉBIL APOYO SOBRE MECANISMOS DE PRODUCCIÓN, COMERCIALIZACIÓN, DISTRIBUCIÓN DE LAS CADENAS PRODUCTIVAS AGRÍCOLAS, PECUARIAS, ANIMALES MENORES Y ARTESANALES.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y LA PRODUCTIVIDAD DE LAS ACTIVIDADES PRODUCTIVAS PARA LA GENERACIÓN DE AUTOEMPLEO E INGRESOS",
            "txPgIndicador": "ASESORAR, ORGANIZAR, CAPACITAR A LOS PRODUCTORES PARA SU ARTICULACIÓN E INSERCIÓN COMPETITIVAMENTE AL MERCADO LOCAL Y REGIONAL",
            "txPgMeta": "•\tPROYECTO DE FORTALECIMIENTO DE CADENAS PRODUCTIVAS AGRÍCOLAS, PECUARIAS, ARTESANAL\n•\tPROMOCIÓN Y FORTALECIMIENTO DE LAS FERIAS TRIMESTRALES ECOTURÍSTICAS EN AGROPECUARIAS, AGROINDUSTRIALES, ARTESANALES, COMERCIALES Y CAPACITACIÓN PERMANENTE EN GASTRONOMÍA Y COMERCIALIZACIÓN\n•\tPROYECTO INTEGRAL DE APOYO A LAS ASOCIACIONES DE PRODUCTORES DE VACUNO, CAMÉLIDOS, OVINOS Y ANIMALES MENORES: CUY, PORCINO, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157494,
            "txPgProblema": "CRECIMIENTO NO PLANIFICADO DE LOS CENTROS POBLADOS Y LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "ORDENAMIENTO Y ACONDICIONAMIENTO TERRITORIAL PARA VIVIR SUSTENTABLE ONDEADA Y EQUIPADA",
            "txPgIndicador": "PROYECTO DE CATASTRO URBANO Y RURAL Y PLANIFICACIÓN TERRITORIAL DEL DISTRITO DE SAN PABLO.",
            "txPgMeta": "•\tDOC, CATASTRO Y PLAN DE DESARROLLO Y EXPANSIÓN URBANA.\n•\t% DE CASAS SUPERVISADAS \n•\t% DE VIVIENDAS CONSTRUIDAS MEDIANTE EL CRECIMIENTO ORDENADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157520,
            "txPgProblema": "DESINTERÉS DE LAS AUTORIDADES PARA LAS ACTIVIDADES Y PROGRAMAS DE PROTECCIÓN Y CONSERVACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "PROMOVER EL CUIDADO Y RECUPERACIÓN DEL MEDIO AMBIENTE EN EL MEDIO URBANO Y RURAL DEL DISTRITO DE SAN PABLO.",
            "txPgIndicador": "PROMOVER LA RECUPERACIÓN INTEGRAL DE LAS CUENCAS Y MICRO CUENCAS HIDROGRÁFICAS DEL DISTRITO DE SAN PABLO.",
            "txPgMeta": "•\tIMPLEMENTAR UN PROGRAMA DE VIGILANCIA EN CONTROL AMBIENTAL.\n•\tSENSIBILIZAR Y EDUCAR EN LA PROTECCIÓN DEL MEDIO\n•\tMEJORAMIENTO DE CEMENTERIOS DE LAS COMUNIDADES\n•\tPROGRAMA DE PONCHO VERDE REFORESTACIÓN CON PINOS EN COMUNIDADES DEL DISTRITO DE SAN PABLO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157561,
            "txPgProblema": "INADECUADA GESTIÓN DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL ÁREA URBANA Y RURAL",
            "txPgObjetivo": "PRESERVAR EL MEDIO AMBIENTE Y OPTIMIZAR EL MANEJO DE RESIDUOS SÓLIDOS DE MANERA SOSTENIBLE",
            "txPgIndicador": "IMPLEMENTAR UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS URBANOS EN EL DISTRITO",
            "txPgMeta": "•\tMEJORAMIENTO Y CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS DE SAN PABLO Y COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157592,
            "txPgProblema": "ESPACIOS DE CONCERTACIÓN, PLANIFICACIÓN Y GESTIÓN DEL GOBIERNO LOCAL POCO DESARROLLADOS",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN Y VIGILANCIA CIUDADANA EN LA GESTIÓN PÚBLICA LOCAL",
            "txPgIndicador": "MEJORAR LA COMUNICACIÓN ENTRE EL GOBIERNO LOCAL, LOS CIUDADANOS Y LAS ORGANIZACIONES SOCIALES DE BASE COMO FORMA DE COGESTIÓN EN EL DESARROLLO DEL DISTRITO",
            "txPgMeta": "•\tPROGRAMA DE FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE, BARRIALES, COMUNALES, MUJERES, JÓVENES, NIÑOS, ADULTOS MAYORES Y CON DISCAPACIDAD PARA LA PARTICIPACIÓN, CONCERTACIÓN, VIGILANCIA Y TOMA DE DECISIONES EN LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN\n•\tINSTALACIÓN E IMPLEMENTACIÓN DEL PROYECTO DE ESCUELA DE LÍDERES.\n•\tELABORACIÓN DE UN PROYECTO DE SEGURIDAD, PARA INTEGRAR SEGURIDAD CIUDADANA URBANO.\n•\tFORTALECIMIENTO E IMPLEMENTACIÓN DE LAS RONDAS Y AUTODEFENSAS CAMPESINAS, ASÍ COMO DE JUNTAS VECINALES. CON UNIDADES MOTORIZADAS\n•\tFORTALECIMIENTO DEL SERENAZGO MUNICIPAL. PARA SAN PABLO Y SANTA BÁRBARA.\n•\tCONVENIOS SUSCRITOS CON DIFERENTES NIVELES DE GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157642,
            "txPgProblema": "INADECUADA ORGANIZACIÓN DE LA INSTITUCIÓN MUNICIPAL, RESTRINGE UNA GESTIÓN MODERNA POR RESULTADOS",
            "txPgObjetivo": "MEJORAR EL DESEMPEÑO DE GESTIÓN PÚBLICA MODERNA DE LA MUNICIPALIDAD DISTRITAL DE SAN PABLO, PARA UNA EFICIENTE Y EFICAZ PRESTACIÓN DE LOS SERVICIOS PÚBLICOS CON TRANSPARENCIA A LA POBLACIÓN.",
            "txPgIndicador": "IMPLEMENTAR UNA GESTIÓN GERENCIAL EN LOS SISTEMAS ADMINISTRATIVOS FINANCIEROS Y DE PERSONAL.",
            "txPgMeta": "•\tCONSOLIDAR EL LIDERAZGO DE LA MUNICIPALIDAD EN EL DESARROLLO DEL DISTRITO BASADA EN UNA GESTIÓN DE PROCESOS Y RESULTADOS\n•\tMODERNIZAR LA GESTIÓN CON TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN CON LA PARTICIPACIÓN DE LA POBLACIÓN.\n•\tDESARROLLAR SERVICIOS PARA QUE USUARIOS RECIBAN UNA ATENCIÓN ADECUADA Y SIN DISCRIMINACIÓN.\n•\tDESARROLLAR SERVICIOS QUE SE ADAPTEN Y RESPONDAN A LAS NECESIDADES DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157746,
            "txPgProblema": "TRAMITES BUROCRÁTICOS POR FALTA DE PERSONAL CAPACITADO Y SENSIBILIZADO EN ATENCIÓN AL CIUDADANO",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE CONTROL Y CAPACITACIÓN DE PERSONAL",
            "txPgIndicador": "- REDUCCIÓN DE TIEMPOS Y PLAZOS DE TRÁMITES ADMINISTRATIVOS\n- CALIDAD EN ATENCIÓN AL USUARIO POR PARTE DE PERSONAL ADMINISTRATIVO",
            "txPgMeta": "TRÁMITES CON SIMPLIFICACIÓN ADMINISTRATIVA Y PERSONAL DEBIDAMENTE CAPACITADO Y CON CONCIENCIA CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}