{
    "datoGeneral": {
        "idPlanGobierno": 29591,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0bab760e-6dee-4a50-a2da-f2cb524c67f6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/920de502-a899-4342-aa50-302f00b25830.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183290,
            "txPgProblema": "REDUCCIÓN DEL NÚMERO DE MATRÍCULAS EN TODA LA PROVINCIA EN EL NIVEL PRIMARIO DE MENORES DEL 2023 AL 2026 4.23%\nY SECUNDARIO DE MENORES DEL 2023 AL 2026 7.98%.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS DE SENSIBILIZACIÓN, A FIN DE SENSIBILIZAR A LAS FAMILIAS\nSOBRE LA IMPORTANCIA DE LA EDUCACIÓN DE SUS HIJOS.",
            "txPgIndicador": "CRECIMIENTO DEL NUMERO DE ALUMNADO.",
            "txPgMeta": "INCREMENTO EN 20%. AL AÑO 2023 DE LAS MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL EN TODA LA PROVINCIA, CON RELACIÓN AL AÑO 2022..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183509,
            "txPgProblema": "BAJO NIVEL DE COMPRENSIÓN LECTORA, EL AÑO 2017 EL 27.1% Y DE MATEMÁTICAS AL AÑO 2017 EL 14.2% DE LOS ESTUDIANTES DE NIVEL PRIMARIO.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS ALIMENTARIOS, NUTRICIONALES A LA POBLACIÓN ESTUDIANTIL Y CONTRIBUIR A MEJORAR LA CAPACITACIÓN DE PERSONAL DOCENTE, FORTALECIENDO SUS CAPACIDADES EN LOS\nPROCESOS DE ENSEÑANZA APRENDIZAJE.",
            "txPgIndicador": "RECONOCIMIENTO DEL TIPO\nTEXTO.",
            "txPgMeta": "AL AÑO 2023 COMPRENSIÓN LECTORA MEJORADA, ES DE 35% Y MATEMÁTICAS MEJORADA, ES DE 25 % EN EL NIVEL PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183595,
            "txPgProblema": "TASA DE ANALFABETISMO EN TODA LA PROVINCIA.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE ALFABETIZACIÓN A NIVEL\nPROVINCIAL.",
            "txPgIndicador": "REDUCCIÓN DE TASA DE ANALFABETISMO.",
            "txPgMeta": "AL AÑO 2026 LA PROVINCIA DE HUAROCHIRÍ SIN POBLACIÓN ANALFABETA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183701,
            "txPgProblema": "4.5% DE LA PEA DESOCUPADA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA\nEN TODA LA PROVINCIA DE HUAROCHIRÍ.",
            "txPgIndicador": "DESARROLLO ECONÓMICO LOCAL.",
            "txPgMeta": "AL 2026 LA PEA\nDESOCUPADA EN LA PROVINCIA SERÁ DEL 1%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184320,
            "txPgProblema": "ESCASO SEMBRÍO DE ÁRBOLES.",
            "txPgObjetivo": "PROMOVER INVERSIÓN PRIVADA EN MANEJO FORESTAL.",
            "txPgIndicador": "SUPERFICIE PLANTADA DE ARBOLES.",
            "txPgMeta": "AL 2026 SE TENDRÁN VIVEROS FORESTALES PARA\nSER REPARTIDOS EN TODA LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184417,
            "txPgProblema": "NO EXISTEN INCENTIVOS MUNICIPALES PARA EL DESARROLLO DE LA ACTIVIDAD EMPRESARIAL HOTELERA Y\nGASTRONÓMICA EN TODA LA PROVINCIA.",
            "txPgObjetivo": "REDUCCIÓN DE TASAS MUNICIPALES EMPRESAS HOTELERAS CERTIFICADAS Y GASTRONÓMICAS.",
            "txPgIndicador": "TARIFA DIARIA PROMEDIO",
            "txPgMeta": "AL AÑO 2026, LA PROVINCIA DE HUAROCHIRÍ PROMOVERÁ MEJORES PRECIOS POR HABITACIÓN Y CONSUMO DE ALIMENTOS; VIÉNDOSE\nINCREMENTADO EL TURISMO EN TODA LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184491,
            "txPgProblema": "DEFICIENCIAS DE CONECTIVIDAD DE LOS CAMINOS VECINALES DE LOS DISTRITOS.",
            "txPgObjetivo": "ELABORACIÓN DE ESTUDIOS PARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES QUE UNAN MEJOR LOS DISTRITOS.",
            "txPgIndicador": "MANUAL DE INVENTARIOS VIALES",
            "txPgMeta": "AL AÑO 2024 SE CUENTA CON ESTUDIOS DE FACTIBILIDAD PARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES EN TODOS LOS\nDISTRITOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184570,
            "txPgProblema": "EN TODA LA PROVINCIA Y SUS CASERÍOS HAN CRECIDO ACELERADAMENTE EN FORMA DESORDENADA SIN PLANIFICACIÓN URBANA.",
            "txPgObjetivo": "-PROMOVER CONSTRUCCIONES ECOLÓGICAS Y EL USO DE ENERGÍA RENOVABLE.\n-MAYORES ESPACIOS VERDES EN AA.HH. Y JUNTAS VECINALES EN FORMACIÓN O CONSOLIDACIÓN Y/O EN NUEVAS HABILITACIONES URBANAS PLANIFICADAS.\n-SENSIBILIZACIÓN A LA POBLACIÓN EN MATERIA AMBIENTAL Y LA MOVILIDAD SUSTENTABLE\n-DESARROLLO DE PROGRAMAS DE RECICLAJE COMUNITARIO.\n-EN COORDINACIÓN CON EL GOBIERNO REGIONAL Y GOBIERNOS LOCALES ORIENTAR Y MAXIMIZAR LA RESPONSABILIDAD SOCIAL DE LAS EMPRESAS PARA LA\nREDUCCIÓN DE LA POBREZA.",
            "txPgIndicador": "CATASTRO URBANO ACTUALIZADO.",
            "txPgMeta": "A PARTIR DEL AÑO 2023, LA MUNICIPALIDAD PROVINCIAL DE HUAROCHIRÍ FACILITARÁ LICENCIA DE CONSTRUCCIÓN PARA CONSTRUCCIONES ECOLÓGICAS.\nA PARTIR DEL AÑO 2023 LAS HABILITACIONES URBANAS DEBERÁN CONSIDERAR EL 70% DE SU ESPACIO TERRITORIAL PARA CONSTRUCCIÓN DE INMUEBLE Y EL 30% DESTINADO A ÁREAS VERDES.\nAL AÑO 2026 LAS EMPRESAS PRIVADAS PARTICIPARAN CON SUS PROGRAMAS DE RESPONSABILIDAD SOCIAL EN\nEL FORTALECIMIENTO DE UNA CIUDAD SALUDABLE Y EL BIENESTAR DE LAS FAMILIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184666,
            "txPgProblema": "LIMPIEZA PÚBLICA RURAL Y URBANA INSUFICIENTE.",
            "txPgObjetivo": "-SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS.\n-TRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y PELIGROSOS DE ORIGEN HOSPITALARIOS.\n-MEJORA DE LAS CONDICIONES AMBIENTALES EN LAS LABORES DE RECICLAJE.",
            "txPgIndicador": "DIAGNÓSTICO DE LA SITUACIÓN DEL MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES .",
            "txPgMeta": "-AL AÑO 2026 EL 50% DE LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS.\n-\tA PARTIR DEL AÑO 2023 ZONAS DE DISPOSICIÓN ADECUADO DE RESIDUOS SÓLIDOS Y PELIGROSOS DE ORIGEN HOSPITALARIO.\n-\tAL AÑO 2026 EL 50% DE CIUDADANOS DEDICADOS AL RECICLAJE MANEJARÁN CON CONCIENCIA AMBIENTAL SU\nACTIVIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184794,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES.",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.",
            "txPgIndicador": "RENDIMIENTO Y PRODUCTIVIDAD DE LOS TRABAJADORES.",
            "txPgMeta": "A PARTIR DEL AÑO 2023, MUNICIPALIDAD ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA,\nEFICIENTE Y TRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184827,
            "txPgProblema": "POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN\nMUNICIPAL.",
            "txPgObjetivo": "REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.",
            "txPgIndicador": "DIAGNÓSTICO DE LA EXTENSIÓN Y NIVEL DE LA CORRUPCIÓN.",
            "txPgMeta": "A PARTIR DEL AÑO 2023, SE ERRADICARA LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184855,
            "txPgProblema": "TRAMITES DOCUMENTARIOS\nENGORROSOS",
            "txPgObjetivo": "REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL Y EN SU\nCONJUNTO.",
            "txPgIndicador": "SIMPLIFICACION DE TRAMITES ADMINISTRATIVOS - MESA DE PARTES.",
            "txPgMeta": "A PARTIR DEL AÑO 2023 SE DARÁ MAYOR FLEXIBILIDAD A\nLOS TRÁMITES BUROCRÁTICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}