{
    "datoGeneral": {
        "idPlanGobierno": 24957,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cfcf3603-ec78-49f4-82c1-f504647e53e4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eb77895f-e67b-40fc-b2a6-2b35b0d1a56a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221717,
            "txPgProblema": "1. DEFICIENTE SISTEMA DE SANEAMIENTO BÁSICO   DEL DISTRITO DE SAPALLANGA, LAS VIVIENDAS NO CUENTAN CON SERVICIO DE AGUA Y DESAGÜE EFICIENTE.",
            "txPgObjetivo": "MEJORAR EL SANEAMIENTO BÁSICO INTEGRAL DEL DISTRITO DE SAPALLANGA (SISTEMA DE AGUA Y DESAGÜE, PLANTAS DE TRATAMIENTO). MEDIANTE EL USO DE TECNOLOGÍAS OPTIMAS Y DE ACUERDO A LOS LINEAMIENTOS DEL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS QUE CUENTAN CON SERVICIO DE DESAGÜE.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221738,
            "txPgProblema": "2. BAJA CALIDAD EN LOS SERVICIOS EN LOS CENTROS DE SALUD EXISTENTES, Y DEFICIENTE INFRAESTRUCTURAS EN EL ÁMBITO DEL DISTRITO DE SAPALLANGA",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE ATENCIÓN, COBERTURA, Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CINCO PUESTOS DE SALUD UBICADAS EN LOS CENTROS POBLADOS DE LA PUNTA, COCHARCAS, HUAYLLASPANCA.Y LOS ANEXOS, MILUCHACA Y MIRAFLORES, EN CENTRO DEL DISTRITO RECATEGORIZAR LA ATENCIÓN HOSPITALARIA A NIVEL II-1.",
            "txPgIndicador": "PORCENTAJE DE PUESTOS DE SALUD MEJORADOS EN SERVICIOS DE ATENCIÓN E INFRAESTRUCTURA.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221756,
            "txPgProblema": "3.   INADECUADA CAPACIDAD INSTALADA EN LOS LOCALES EDUCATIVOS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "MEJORAR LAS INFRAESTRUCTURAS EDUCATIVAS A NIVEL INICIAL, PRIMARIA Y SECUNDARIA, EN BASE LOS LINEAMIENTOS DEL PROGRAMA DE NACIONAL DE INFRAESTRUCTURA EDUCATIVA-PRONIED DEL MINISTERIO DE EDUCACIÓN.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS MEJORADOS EN INFRAESTRUCTURA Y EQUIPAMIENTO DE INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221784,
            "txPgProblema": "1. CARENCIA DE TRABAJO, LA FALTA DE APOYO A LOS CAMPESINOS QUE SIEMBRAN SUS PRODUCTOS EN NUESTRO DISTRITO, SAPALLANGA POSEE 2,401.28 HECTÁREAS AGRÍCOLAS, EL 15.3% QUE SON 367.24 HECTÁREAS CUENTAN CON RIEGO, Y POR OTRO LADO EL 84.7 % QUE SON 2,034 HECTÁREAS) SON TIERRAS DE SECANO SIN RIEGO.",
            "txPgObjetivo": "DESARROLLAR UNA INFRAESTRUCTURA PRODUCTIVA Y SOCIAL A FIN DE LOGRAR UNA OCUPACIÓN EQUILIBRADA DEL TERRITORIO Y LA COMPETITIVIDAD DE LAS ACTIVIDADES AGROPECUARIAS PRINCIPALMENTE.",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS AGRÍCOLAS QUE TIENE RIEGO",
            "txPgMeta": "INCREMENTAR EN UN 30% DE TIERRAS AGRÍCOLAS CON RIEGO, PARA QUE MEJOREN EN LA AGRICULTURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221802,
            "txPgProblema": "2. LA FALTA DE PROMOCIÓN PARA CREAR UN TURISMO SOSTENIBLE QUE DINAMICE EL DESARROLLO LOCAL.",
            "txPgObjetivo": "DESARROLLAS UN TURISMO SOSTENIBLE A LOS DESTINOS TURÍSTICOS CON MAYOR DESARROLLO EL ANEXO DE MIRAFLORES, CENTRO POBLADO DE COCHARCAS Y LA CAPITAL DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN PERUANA QUE TIENE COMO DESTINO SAPALLANGA PARA REALIZAR TURISMO.",
            "txPgMeta": "EL 20% DE LA POBLACIÓN PERUANA VENDRÁ A SAPALLANGA A REALIZAR TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221821,
            "txPgProblema": "3. BAJA COMPETITIVIDAD POR LA DEMORA Y PÉRDIDA DE TIEMPO EN TRASLADO DE LA PERSONAS Y PRODUCTOS, SOBRE TODO EN ÉPOCAS DE LLUVIA.",
            "txPgObjetivo": "INCREMENTAR LA COMPETITIVIDAD DEL DISTRITO, CON LA MEJORA DE LOS ACCESOS (PISTA Y VEREDAS), MEDIANTE GESTIONES CON EL MINISTERIO DE VIVIENDA (PROGRAMA MEJORAMIENTO INTEGRAL DE BARRIOS -PMIB).",
            "txPgIndicador": "PORCENTAJE DE VÍAS URBANAS CREADAS Y MEJORADAS.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221851,
            "txPgProblema": "1.   CONTAMINACIÓN CON AGUAS RESIDUALES DE LOS RÍOS DE SAPALLANGA.",
            "txPgObjetivo": "MAYOR FISCALIZACIÓN Y CONTROL DE VERTIMIENTO DE AGUAS RESIDUALES (DESAGÜE) DOMESTICAS E INDUSTRIALES ALREDEDOR DE LOS RÍOS.",
            "txPgIndicador": "PORCENTAJE DE ADECUACIÓN A LOS ESTÁNDARES DE NIVEL DE CALIDAD PARA EL AGUA.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221863,
            "txPgProblema": "2. DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS INADECUADO EN EL DISTRITO DE SAPALLANGA.",
            "txPgObjetivo": "ASEGURAR EL TRATAMIENTO, SEPARACIÓN DE SOLIDOS NO REUTILIZABLES Y DISPOSICIÓN FINAL ADECUADA DE LOS RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS NO REUTILIZABLES DISPUESTOS ADECUADAMENTE.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221888,
            "txPgProblema": "3.    MALA CONSERVACIÓN DE LA FORESTACIÓN DEL DISTRITO",
            "txPgObjetivo": "MEJORAR CONTROL DE LAS ÁREAS FORESTALES E INCREMENTAR LAS ÁREAS FORESTALES EN LOS RÍOS CHACLAS, CHANCHAS, QUILISH, LUICHUS, Y OTROS RIACHUELOS.",
            "txPgIndicador": "PORCENTAJE DEL INCREMENTO DE ÁREAS FORESTALES.",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221914,
            "txPgProblema": "1. LA RECAUDACIÓN MUNICIPAL NO ES OPTIMA",
            "txPgObjetivo": "INCREMENTAR Y OPTIMIZAR LA RECAUDACIÓN, MEJORANDO LOS SERVICIOS Y SIMPLIFICANDO TRÁMITES ADMINISTRATIVOS CON EL USO DE LA TECNOLOGÍA.",
            "txPgIndicador": "INCREMENTO PORCENTUAL DE RECAUDACIÓN",
            "txPgMeta": "50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221934,
            "txPgProblema": "2. INSATISFACCIÓN DE LA POBLACIÓN EN CUANTO A SU PARTICIPACIÓN EN COORDINACIÓN CON LA MUNICIPALIDAD",
            "txPgObjetivo": "INCORPORAR MECANISMOS DE PARTICIPACIÓN CIUDADANA QUE GARANTICE UNA ADMINISTRACIÓN TRANSPARENTE Y PARTICIPATIVA CON LA POBLACIÓN Y AUTORIDADES DEL DISTRITO.",
            "txPgIndicador": "INCREMENTO PORCENTUAL DE PARTICIPACIÓN DE LA POBLACIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221947,
            "txPgProblema": "3. DEFICIENCIA EN CUMPLIMIENTO DE METAS REI, FIDT, PLAN DE INCENTIVOS.",
            "txPgObjetivo": "FORTALECER LA PLANIFICACIÓN, CONSOLIDAR EL CUMPLIMIENTO DE METAS Y GENERAR INGRESOS A LA MUNICIPALIDAD.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE METAS.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}