{
    "datoGeneral": {
        "idPlanGobierno": 23254,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d8dbbe6b-1996-473c-bf96-41f146666c5e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9b1380f0-a87f-4bde-82db-8daf7ad52e0e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133751,
            "txPgProblema": "FALTA DE EQUIPOS Y MATERIALES EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "SER UNA INSTITUCIÓN EDUCATIVA COMPETITIVA",
            "txPgIndicador": "ACCESO A UNA EDUCACIÓN DE CALIDAD",
            "txPgMeta": "LOGRAR CUBRIR LAS NECESIDADES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133753,
            "txPgProblema": "DEFICIENTE ABASTECIMIENTO DE AGUA POTABLE Y ATENCIÓN DE SALUD",
            "txPgObjetivo": "SER UN DISTRITO CON PRESTACIÓN DE SERVICIOS DE SALUD EFICIENTE",
            "txPgIndicador": "CAMINO A UNA PRESTACIÓN DE SERVICIOS PARA MEJORAR LA SALUD",
            "txPgMeta": "CUBRIR LAS NECESIDADES DE AGUA Y SALUD CON EFICIENCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133754,
            "txPgProblema": "VÍAS DE COMUNICACIÓN EN MAL ESTADO Y FALTA DE PLANIFICACIÓN DESARROLLO URBANO",
            "txPgObjetivo": "SER UN DISTRITO LÍDER EN DESARROLLO URBANO",
            "txPgIndicador": "ACCESO A LOS ADELANTOS TECNOLÓGICOS URBANÍSTICOS",
            "txPgMeta": "CUBRIR LAS NECESIDADES INTEGRALES URBANÍSTICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133759,
            "txPgProblema": "FALTA DE CAPACITACIÓN, APOYO TÉCNICO, FINANCIERO Y CAPACITACIÓN A LOS AGRICULTORES Y GANADEROS",
            "txPgObjetivo": "ELEVAR LA PRODUCCIÓN AGRO GANADERA A PRECIOS COMPETITIVOS",
            "txPgIndicador": "ACCESO A LOS PROGRAMAS DE DESARROLLO NACIONAL E INTERNACIONAL.",
            "txPgMeta": "LOGRAR CUBRIR CON EQUIDAD   LAS NECESIDADES AGRO GANADERAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133762,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA PARA EL DESARROLLO TURÍSTICO",
            "txPgObjetivo": "SER EL DISTRITO LÍDER EN TURISMO DE AVENTURA, RECREACIÓN Y ECOLÓGICO",
            "txPgIndicador": "ACCESO A LOS PROGRAMAS DE DESARROLLO TURÍSTICO NACIONAL E INTERNACIONAL",
            "txPgMeta": "CUBRIR LAS NECESIDADES DE INFRAESTRUCTURA EN FORMA SOSTENIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133772,
            "txPgProblema": "AUSENCIA DE UNA POLÍTICA DE DESARROLLO AGROINDUSTRIAL E INDUSTRIAL",
            "txPgObjetivo": "QUE LOS PRODUCTOS AGRO GANADEROS SEAN INDUSTRIALIZADOS EN EL DISTRITO.",
            "txPgIndicador": "APOYO A LOS EMPRENDEDORES E INVERSIONISTAS EN AGROINDUSTRIA E INDUSTRIA",
            "txPgMeta": "ESTABLECER EL DESARROLLO AGROINDUSTRIAL E INDUSTRIAL SOSTENIDO Y SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133784,
            "txPgProblema": "DEFICIENTE SISTEMA DE FORESTACIÓN",
            "txPgObjetivo": "QUE LOS ESPACIOS DISPONIBLES SEAN FORESTADOS CON PINOS Y PLANTAS NATIVAS; EN ALIANZA AUTORIDADES Y POBLACIÓN.",
            "txPgIndicador": "ACCESO A LOS PROGRAMAS DE FORESTACIÓN Y CONVENIOS CON INSTITUCIONES ESPECIALIZADAS.",
            "txPgMeta": "INICIAR Y REALIZAR LA FORESTACIÓN EN FORMA ASCENDENTE DE ACUERDO AL PLAN ESTRATÉGICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133786,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LA BASURA.",
            "txPgObjetivo": "QUE SE MODERNICE EL SISTEMA DE TRATAMIENTO DE LA BASURA.",
            "txPgIndicador": "ACCESO A LOS APOYOS TECNOLÓGICOS PARA MEJORAR EL MEDIOAMBIENTE.",
            "txPgMeta": "LOGRAR LA MODERNIZACIÓN DEL TRATAMIENTO DE LA BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133791,
            "txPgProblema": "DAÑOS A LOS PRODUCTOS AGRÍCOLAS POR EFECTOS DE LAS HELADAS, GRANIZADAS Y SEQUÍA.",
            "txPgObjetivo": "ESTABLECER UN PLAN ESTRATÉGICO CON ESPECIALISTAS PARA CONTRARRESTAR AMENAZAS CLIMATOLÓGICAS",
            "txPgIndicador": "APOYO A LOS AGRICULTORES MEDIANTE ACTIVIDADES RECOMENDADAS POR ESPECIALISTAS Y TRADICIONALES.",
            "txPgMeta": "LOGRAR Y PONER EN ACCIÓN EL SISTEMA DE DEFENSA DE LOS PRODUCTOS AGRÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133798,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE ATENCIÓN Y FALTA DE FORTALECIMIENTO AL EQUIPO TÉCNICO Y PROFESIONAL MUNICIPAL.",
            "txPgObjetivo": "QUE LA MUNICIPALIDAD SEA UNA INSTITUCIÓN COMPETITIVA E INCLUSIVA",
            "txPgIndicador": "QUE LOS TRABAJADORES MUNICIPALES SEAN CAPACITADOS Y SELECCIONADOS DE ACUERDO A LOS REQUERIMIENTOS DE GESTIÓN MUNICIPAL CON EFICIENCIA.",
            "txPgMeta": "EL EQUIPO TÉCNICO Y PROFESIONAL BRINDE UNA EFICIENTE ATENCIÓN Y MEJORE LA CAPACIDAD DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133804,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN DE LAS INSTITUCIONES Y FALTA DE CAPACITACIÓN DE SUS INTEGRANTES.",
            "txPgObjetivo": "QUE LAS INSTITUCIONES Y SUS INTEGRANTES SEAN COMPETITIVAS Y AYUDEN CON MAYOR EFICIENCIA Y EFICACIA.",
            "txPgIndicador": "ACCESO DE LAS INSTITUCIONES A UNA ORGANIZACIÓN LEGAL Y CAPACITACIÓN DE SUS MIEMBROS.",
            "txPgMeta": "LAS INSTITUCIONES CUENTEN CON RECONOCIMIENTO JURÍDICO SUS INTEGRANTES CAPACITADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133807,
            "txPgProblema": "AUSENCIA DE EMPRESAS EMPRENDEDORAS E INNOVADORAS PARA EL DESARROLLO ECONÓMICO PRODUCTIVO.",
            "txPgObjetivo": "QUE EL DISTRITO TENGA EMPRESAS Y EMPRESARIOS COMPETITIVOS.",
            "txPgIndicador": "ACCESO DE LA POBLACIÓN A LA FORMACIÓN DE EMPRESAS.",
            "txPgMeta": "LOGRAR EL INGRESO SOSTENIDO DEL POBLADOR A LA FORMALIZACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}