{
    "datoGeneral": {
        "idPlanGobierno": 27872,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d25eee80-49c2-42e1-9874-2905196f8b7f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ad1a8a1d-c8d2-4e0e-ab67-4660366c1386.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177513,
            "txPgProblema": "SERVICIO BÁSICO DE AGUA POTABLE INSUFICIENTE.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE AGUA.",
            "txPgIndicador": "- GESTIONAR EL USO DE UN NUEVO POZO DE EXTRACCIÓN DE AGUA. - GESTIONAR UN PROYECTO INTEGRAL PARA COMPLETAR AL 100% EL SERVICIO DE SANEAMIENTO BÁSICO.",
            "txPgMeta": "HACER UN ESTUDIO Y EVALUACIÓN DEL PORQUE NO SE HA COMPLETADO AL 100% EL SERVICIO DE AGUA Y DESAGÜE.. - REALIZAR UN NUEVO ESTUDIO PARA LA IMPLEMENTACIÓN DE NUEVO POZO DE EXTRACCIÓN DE AGUA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177602,
            "txPgProblema": "DEFICIENTE ATENCIÓN MEDICA POR FALTA DE PERSONAL",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE ATENCIÓN MÉDICA.",
            "txPgIndicador": "GESTIONAR CONVENIO CON LAS UNIVERSIDADES EN EL ÁREA DE MEDICINA Y SOLICITAR PERSONAL MÉDICO Y TÉCNICO EN ENFERMERÍA PARA CUBRIR LAS NECESIDADES DEL CENTRO DE SALUD. - SOLICITAR CONVENIOS CON LOS VENEFICIOS LOCALES.",
            "txPgMeta": "CUMPLIR CON LAS NECESIDADES DEL POBLADOR, BRINDÁNDOLES LA ASISTENCIA ADECUADA CON EL BUEN FUNCIONAMIENTO DEL CENTRO DE SALUD CON EL PERSONAL MÉDICO.- DISPONER DE UNA AMBULANCIA PARA EL PRONTO AUXILIO ANTE ALGUNA EMERGENCIA MÉDICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177955,
            "txPgProblema": "AUSENCIA DE AUTORIDADES QUE TOMEN EN CUENTA EL SECTOR PESCA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DEL PESCADOR EN TODOS SUS ASPECTOS.",
            "txPgIndicador": "IMPLEMENTAR LA SECRETARIA TÉCNICA DEL PESCADOR MUNICIPAL CONFORMADO POR UN REPRESENTANTE DE LA MUNICIPALIDAD Y PRESIDENTES DE LAS INSTITUCIONES Y GREMIOS PESQUEROS",
            "txPgMeta": "FORMAR LA SECRETARIA TÉCNICA MUNICIPAL.-  EL 90% DE PESCADORES CUENTAN CON SEGURO DE VIDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181814,
            "txPgProblema": "COMERCIO AMBIENTAL DESORDENADO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VENTA AMBULATORIA",
            "txPgIndicador": "CONSTRUCCIÓN DE UN NUEVO Y MODERNO MERCADO CENTRAL MUNICIPAL.",
            "txPgMeta": "RESTRUCTURACIÓN DEL MERCADO MAYORISTA MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181924,
            "txPgProblema": "DEFICIENTE PROMOCIÓN TURÍSTICA.",
            "txPgObjetivo": "PROMOCIONAR Y FOMENTAR EL TURISMO.",
            "txPgIndicador": "IMPLEMENTACIÓN DE LAS ÁREAS PARA EL USO ARTESANAL EN LOS PRINCIPALES SECTORES DEL DISTRITO.",
            "txPgMeta": "INSCRIPCIÓN DE TODAS LOS ARTESANOS EN EL REGISTRO NACIONAL DE ARTESANAS (RNA) - PROMOVER EL TURISMO LLEGANDO A TODOS LOS LUGARES DEL PAÍS PARA SER IDENTIFICADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182033,
            "txPgProblema": "FALTA DE POLÍTICAS\nMUNICIPALES DE\nPROMOCIÓN DEL\nEMPLEO.",
            "txPgObjetivo": "BUSCAR FUENTES DE EMPLEO Y FORTALECER LAS NECESIDADES DEL POBLADOR.",
            "txPgIndicador": "PROMOVER LA PRODUCCIÓN, COMERCIO Y SERVICIOS FORTALECIENDO AL EMPRESARIO LOCAL.",
            "txPgMeta": "HABILITAR UN ÁREA DE APOYO PARA FORMALIZAR LOS NEGOCIOS LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182186,
            "txPgProblema": "DESORDEN E INTRANSITABILIDAD EN LA VÍA DE ACCESO PIMENTEL - SANTA ROSA",
            "txPgObjetivo": "REALIZAR Y MEJORAR UN ORDENAMIENTO TERRITORIAL DEL DISTRITO DE SANTA ROSA.",
            "txPgIndicador": "IMPLEMENTACIÓN DE SEÑALIZACIÓN VIAL, INCLUSIVE EL ESTUDIO PARA LA COLOCACIÓN DE SEMÁFOROS. - GESTIONAR NORMAS QUE REGULARICEN EQUITATIVA Y JUSTAMENTE EL TRANSPORTE PÚBLICO. - COLOCAR ROMPEMUELLES PARA EVITAR ACCIDENTES.",
            "txPgMeta": "ERRADICAR EL DESORDEN QUE HAY AL INGRESO DEL DISTRITO, CAMBIANDO NUESTRO PANORAMA Y VIVIR EN UN LUGAR DIGNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182318,
            "txPgProblema": "DEFICIENTE SERVICIO PÚBLICO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR EL SERVICIO PÚBLICO DE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "IMPLEMENTAR Y FIJAR HORARIOS DE REDUCCIÓN DE RESIDUOS SÓLIDOS PARA TODOS LOS SECTORES DEL DISTRITO. - CONCIENTIZAR A LA POBLACIÓN PARA NO VOTAR LA BASURA EN LAS CALLES Y ESPERAR EL CAMIÓN RECOLECTOR",
            "txPgMeta": "PROYECTO INTEGRAL PARA E SERVICIO DE LIMPIEZA PÚBLICA Y GESTIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182386,
            "txPgProblema": "FALTA DE\nARBORIZACIÓN",
            "txPgObjetivo": "INCENTIVAR Y CONCIENTIZAR A LOS COLEGIOS Y POBLACIÓN EN GENERAL PARA TENER ÁREAS VERDES EN PUNTOS ESTRATÉGICOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "ELABORAR UN ESTUDIO PARA LA REFORESTACIÓN Y ARBORIZACIÓN DE PARQUES Y JARDINES DE VÍAS Y COLEGIOS EN CONVENIO CON ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "EL 100% DE ARBOLIZADO TENIENDO ÁREAS VERDES EN TODO EL DISTRITO DE SANTA ROSA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182489,
            "txPgProblema": "AUSENCIA DE PROGRAMAS Y CAPACITACIÓN PARA EL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "MODERNIZAR Y GARANTIZAR EL BUEN FUNCIONAMIENTO EN GESTIÓN PÚBLICA.",
            "txPgIndicador": "DEMOSTRAR LOS RESULTADOS CONCRETOS, MEDIBLES, VISIBLES Y TANGIBLES A LA POBLACIÓN.",
            "txPgMeta": "PERSONAL CAPACITADO AL 100% PARA OFRECER MEJOR INFORMACIÓN AL USUARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182591,
            "txPgProblema": "FALTA DE\nPARTICIPACIÓN\nCIUDADANA EN LOS\nDIFERENTES\nPROGRAMAS DEL\nESTADO.",
            "txPgObjetivo": "INVOLUCRAR A LA CIUDADANÍA EN LOS DIFERENTES TEMAS MUNICIPALES PACTANDO UN ACUERDO QUE SEA VIABLE ENTRE AMBOS.",
            "txPgIndicador": "PARTICIPACIÓN CIUDADANA Y LA INCLUSIÓN SOCIAL FORMAN PARTE DE ESTE PLAN OPERATIVO Y ESTRATÉGICO.",
            "txPgMeta": "MANTENER INFORMADO A LA POBLACIÓN MEDIANTE BOLETINES VIRTUALES, EXPOSICIÓN DE PANELES EN LOS LUGARES MÁS ESTRATÉGICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182705,
            "txPgProblema": "FALTA DE PRESUPUESTO PARA ELABORAR PROYECTOS PARA EL DISTRITO DE SANTA ROSA.",
            "txPgObjetivo": "GESTIONAR PROYECTOS BUSCANDO PRESUPUESTO EN LAS DIFERENTES ENTIDADES NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "GESTIONAR CON LA POBLACIÓN PROYECTOS DE CORTO PLAZO POR SECTORES.",
            "txPgMeta": "REALIZAR PROYECTOS QUE MEJOREN LA INFRAESTRUCTURA Y EL DESARROLLO DE NUESTRO DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}