{
    "datoGeneral": {
        "idPlanGobierno": 19785,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/54c93406-641f-4805-aff7-fe808bd46248.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a53dfb96-5982-47c9-9e23-a224c646531f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223196,
            "txPgProblema": "SALUD PUBLICA : ENFERMEDADES INFECTO-CONTAGIOSAS, PARASITARIAS EN LOS NIÑOS",
            "txPgObjetivo": "EL CUIDADO DE LA SALUD PÚBLICA IMPLICA PLANIFICAR Y SOLUCIONAR LAS CARENCIAS O DÉFICIT DE UN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO O DESAGÜE USANDO RECURSOS MODERNOS QUE TENDRÁN IMPACTO POSITIVO EN LA SALUD DE LAS PERSONAS",
            "txPgIndicador": "LA TASA DE DESNUTRICIÓN INFANTIL BORDEA EL 67% DE LA POBLACIÓN TOTAL Y AFECTA PRINCIPALMENTE A MUJERES Y NIÑOS ES UNA CONSECUENCIA DE LA POBREZA EXTREMA EN QUE VIVE LA MAYORÍA DE LA POBLACIÓN.",
            "txPgMeta": "70% DE LA POBLACION INFANTIL DEBIDAMENTE ATENDIDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223205,
            "txPgProblema": "SECTOR TRANSPORTE SE TIENE UN ALTO PORCENTAJE DE INFORMALIDAD SIN PARADEROS ESTABLECIDOS",
            "txPgObjetivo": "ADQUISICION DE TERRENO PARA LA CREACION DE UN TERMINAL TERRESTRE DEL AMBITO DISTRITAL",
            "txPgIndicador": "100% PARADERO ES LA PLAZA DE ARMAS DEL DISTRITO",
            "txPgMeta": "100% DE FORMALIDAD EN TERMINAL TERRESTRE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223236,
            "txPgProblema": "LAS CARRETERAS SIN MANTENIMIENTO",
            "txPgObjetivo": "GESTIONAR EL MANTENIMIENTO RUTINARIO ANUAL EN COORDINACION CON EL GOBIERNO REGIONAL Y PROVIAS NACIONAL",
            "txPgIndicador": "80% CARRETERAS EN MAL ESTADO",
            "txPgMeta": "100% MANTENIDAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223529,
            "txPgProblema": "ECONOMÍA FAMILIAR",
            "txPgObjetivo": "PROMOVEREMOS LA FORMALIZACIÓN Y ASOCIATIVIDAD ORGANIZANDO LAS CADENAS PRODUCTIVAS, PROMOVER CONVENIOS CON ORGANIZACIÓN TÉCNICAS QUE APOYAN EL AGRO Y LA GANADERÍA, CONSTRUCCIÓN DE CANALES DE RIEGO, CONSTRUCCIÓN DE RESERVORIOS ESTRATÉGICOS, ASESORAMIENTO TÉCNICO Y FORTALECIMIENTO DE CAPACIDADES PARA LA MEJORA EN EL AGRO Y LA GANADERÍA, PROMOCIÓN DE ACTIVIDADES DE CRIANZA DE ANIMALES MENORES (CUYES,  GALLINAS, CERDOS, PATOS, TRUCHAS, ETC",
            "txPgIndicador": "SEGÚN LA UBICACIÓN GEOGRÁFICA Y HÁBITAT MEDIANTE LA ASISTENCIA TÉCNICA AGROPECUARIA, FOMENTAR LA ASOCIATIVIDAD PARA LA ESTABLECER CANALES DE DISTRIBUCIÓN BUSCANDO MERCADOS COMPETITIVOS QUE GENEREN RÉDITOS ADECUADOS Y MOTIVEN LA PRODUCCIÓN.",
            "txPgMeta": "40 HECTÁREAS DE PASTOS MEJORADOS, 25 KM DE CANALS DE RIEGO TECNIFICADO, 4 RESERVORIOS ESTRATÉGICOS Y DE GRAN CAPACIDAD, CONTINUAR CON LAS FERIAS AGRÍCOLAS MENSUALES, ASISTENCIA TÉCNICA PERMANENTE AGROPECUARIA, ESTABLECER 2 CIRCUITOS TURÍSTICOS ARQUEOLÓGICO VIVENCIAL REVALORANDO UMPASH, YARUSH, COCHAS, HORNO MACHAY. TUMANHUARI Y EL GRAN MIRADOR DE JAGRASH.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223537,
            "txPgProblema": "CAMPAÑA DE DIFUSIÓN DE NUESTROS PRODUCTOS NATIVOS Y SU APORTE A LA ALIMENTACIÓN NUTRITIVA MEDIANTE EL SLOGAN “OBAS CONSUME LO QUE OBAS PRODUCE” PROMOVIENDO LA COMPRA DE NUESTROS PRODUCTOS PARA LA ATENCIÓN A LOS PROGRAMAS SOCIALES ESTABLECIENDO UN FONDO ROTATORIO DE FINANCIAMIENTO PARA JÓVENES EMPRENDEDORES.",
            "txPgObjetivo": "FORTALECIMIENTO A TRAVES DE PROGRAMAS MUNICIPALES APOYO AL AGRO",
            "txPgIndicador": "90% PRODUCE PRODUCTOS SOLO PARA CONSUMO DIARIO",
            "txPgMeta": "EXPORTACION A TRAVES PROMOCION DE FERIAS AGROPECUARIAS LOCAL, REGIONAL Y NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223557,
            "txPgProblema": "CONTAMINACIÓN DE LOS RÍOS, RIACHUELOS Y LAGUNAS",
            "txPgObjetivo": "CONSTANTE DESFORESTACIÓN INDISCRIMINADA. ELEVADOS NIVELES DE DEGRADACIÓN DE LAS TIERRAS AGRÍCOLAS Y SU CORRESPONDIENTE CONTAMINACIÓN. LAS ÁREAS NATURALES DE NUESTRO ÁMBITO DE INFLUENCIA NO TIENEN LA PROTECCIÓN Y CONSERVACIÓN ADECUADA Y OPORTUNA",
            "txPgIndicador": "40% CONTAMINACION Y 50% DEFORESTACION",
            "txPgMeta": "INCENTIVAR EL 90% DE SEMBRIO DE ARBOLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223566,
            "txPgProblema": "IDENTIDAD CULTURAL",
            "txPgObjetivo": "FORTALECIMIENTO Y REVALORACION EN LA IDENTIDAD CULTURAL PROMIVIENDO CORREDOR TURISTICOS A LAS LAGUNAS, RUINAS Y ESPACIOS NATURALES DE CONSERVACION",
            "txPgIndicador": "0% EN PROMOCION TURISTICA",
            "txPgMeta": "50% PROMOCION TURISTICA PROMOVIDO POR LA MUNICIPALIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223575,
            "txPgProblema": "SEMBRIO DE ABOLES",
            "txPgObjetivo": "CREAR UN PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN COMUNAL, GENERAR PROGRAMA DE SENSIBILIZACIÓN CONTRA LA CONTAMINACIÓN AMBIENTAL CREANDO UNA POLÍTICA DE RECICLAJE DESDE LOS NIVELES EDUCATIVOS HASTA LAS ORGANIZACIONES SOCIALES DE BASE; LETRINIZACION COMUNAL TOTAL",
            "txPgIndicador": "PROMOVER EL ORDENAMIENTO TERRITORIAL, BASADO EN LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE) Y EL ESTUDIO DEL IMPACTO AMBIENTAL DE LA INTERVENCIÓN ENTRÓPICA Y LA APLICACIÓN DE PLANES DE CONTINGENCIA. MEJORAMIENTO Y PROTECCIÓN DE LAS ÁREAS NATURALES",
            "txPgMeta": "10000 PLANTONES PARA FORESTACIÓN PROVEÍDO DE LOS VIVEROS QUE ESTARÁN UBICADOS EN COCHAS, COLQUILLAS Y OBASPAMPA, 35 HECTÁREAS REFORESTADAS, UN RECICLAJE COMUNAL COORDINADO PARA RECUPERACIÓN Y COMERCIALIZACIÓN, UN PROGRAMA DE SENSIBILIZACIÓN CON LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223589,
            "txPgProblema": "POLÍTICAS DE GESTIÓN",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS DE SIMPLIFICACIÓN ADMINISTRATIVA PARA LOS TRÁMITES ADMINISTRATIVOS QUE SE DA EN LA INSTITUCIÓN. LA VISIÓN DE TRABAJO POR RESULTADOS SERÁ EL CRITERIO DE LA POLÍTICA DE PERSONAL PARA MEJORAR LA CALIDAD DE SERVICIO",
            "txPgIndicador": "FORTALECIMIENTO DE CAPACIDADES DEL PERSONAL Y SOCIEDAD CIVIL Y LA DIFUSIÓN PERMANENTE DE LOS SERVICIOS, CREANDO ÍNDICES DE CUMPLIMIENTO, RECEPCIÓN DE QUEJAS DE MANERA ANÓNIMA EN BUZÓN DE LA INSTITUCIÓN, SEGUIMIENTO AL LIBRO DE RECLAMACIONES.",
            "txPgMeta": "CAPACITACION 100% DE TODOS LOS SERVIDOREES Y FUNCINARIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223596,
            "txPgProblema": "PARTICIPACION CIUDADANA",
            "txPgObjetivo": "LA POBLACION Y ENTES ORGANIZADOS DEBEN PARTICIPAR ACTIVAMENTE EN LA FISCALIZACION DE GASTOS Y PROYECTOS EN BIEN DEL DISTRITO",
            "txPgIndicador": "30% PARTICPACION",
            "txPgMeta": "100% PARTICPACION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}