{
    "datoGeneral": {
        "idPlanGobierno": 16805,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d4df8694-c09b-4cc7-82ed-c4a72e38c4b6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/96d5f436-f01c-4256-894f-28d31d460d3c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153556,
            "txPgProblema": "LAS MUJERES VÍCTIMAS DE VIOLENCIA EN EL HOGAR NO CUENTAN CON EL APOYO DEL ESTADO PARA PODER EMPODERARSE E INDEPENDIZARSE.",
            "txPgObjetivo": "IMPLEMENTAR UN ESPACIO QUE BRINDE PROTECCIÓN A LA MUJER VÍCTIMA DE VIOLENCIA DE GÉNERO, ESPECIALMENTE EN SUS HOGARES, PARA SALVAGUARDAR SU INTEGRIDAD FÍSICA Y MENTAL, BRINDANDO.",
            "txPgIndicador": "NÚMERO DE ESPACIOS IMPLEMENTADOS QUE BRINDEN PROTECCIÓN A LA MUJER VÍCTIMA DE VIOLENCIA DE GÉNERO.",
            "txPgMeta": "CREAR LA CASA DE LA MUJER QUE ACOGERÁ A MUJERES VÍCTIMAS DE VIOLENCIA, DOTÁNDOLE DE UN APOYO INTEGRAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153558,
            "txPgProblema": "ESCASA CAPACIDAD DE ATENCIÓN EN LOS CENTROS DE SALUD PARA LA ALTA DEMANDA DE LA POBLACIÓN PUENTEPEDRINA, ORIGINANDO LARGAS COLAS Y ESPERAS PROLONGADAS PARA UNA ATENCIÓN.",
            "txPgObjetivo": "PROPORCIONAR UN SERVICIO EN EL PRIMER NIVEL DE ATENCIÓN Y MEDICINA PREVENTIVA, APOYANDO PRINCIPALMENTE A LA COMUNIDAD PUENTEPEDRINA DE BAJOS RECURSOS.",
            "txPgIndicador": "NÚMERO DE ESTABLECIMIENTOS DE SALUD NIVEL I-2 IMPLEMENTADOS.",
            "txPgMeta": "CONSTRUCCIÓN DE 3 ESTABLECIMIENTOS DE SALUD CON ATENCIÓN DE NIVEL L-2, PROPORCIONARÁN MAYOR OPCIÓN DE ATENCIÓN, DESCONGESTIONANDO LA DEMANDA DE PACIENTES EN LOS DEMÁS CENTROS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153561,
            "txPgProblema": "MUCHOS GRUPOS DE TEATRO, DANZA Y OTRAS ACTIVIDADES ARTÍSTICAS DE DIFUSIÓN EN LA LOCALIDAD NO CUENTAN CON U ESPACIO PARA REALIZAR SUS PRESENTACIONES PARA LA COMUNIDAD LOCAL E INTERDISTRITAL.",
            "txPgObjetivo": "CONSTRUIR EL ANFITEATRO MUNICIPAL COMO UN ESPACIO PARA EL DESARROLLO DE ARTÍSTICO CULTURAL PARA TODOS LOS DIFUSORES DEL ARTE DISTRITAL.",
            "txPgIndicador": "NO SE CUENTA CON UN ESPACIO PARA DESARROLLAR PRESENTACIONES ARTÍSTICO CULTURALES",
            "txPgMeta": "EDIFICACIÓN DEL ANFITEATRO MUNICIPAL PARA SER PUESTOS AL SERVICIO DE TODOS LOS GRUPOS CULTURALES DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153564,
            "txPgProblema": "LOS NUEVOS EMPRENDIMIENTOS NO SE SOSTIENEN EN EL TIEMPO POR FALTA DEL ACOMPAÑAMIENTO PROFESIONAL QUE PERMITA FORTALECER SUS CAPACIDADES.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LOS NUEVOS EMPRENDIMIENTOS.",
            "txPgIndicador": "PORCENTAJE DE EMPRESAS QUE SE DAN DE BAJA.\nLÍNEA BASE 26.8%\n(AÑO 2021)",
            "txPgMeta": "IMPLEMENTAR UN ESPACIO SEGURO Y DINÁMICO, QUE FOMENTE Y ORIENTE LOS NUEVOS EMPRENDIMIENTOS, IMPLEMENTAR LA INCUBADORA MUNICIPAL DE NEGOCIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153567,
            "txPgProblema": "LA FALTA DE INFORMACIÓN ECONÓMICA LOCAL   SISTEMATIZADA ES UN PROBLEMA ACTUAL EN LOS GOBIERNOS LOCALES, COMO A NIVEL POBLACIONAL, LO QUE NO PERMITE DESARROLLAR POLÍTICAS PÚBLICAS ACERTADAS, ORIENTADAS AL CIERRE DE BRECHAS PRIORITARIAS.",
            "txPgObjetivo": "CAPACIDAD INSTALADA PARA EL ANÁLISIS Y EVALUACIÓN DEL COMPORTAMIENTO DE LOS AGENTES ECONÓMICOS EN EL DISTRITO DE PUENTE PIEDRA",
            "txPgIndicador": "NÚMERO DE ESPACIOS IMPLEMENTADOS PARA EL ANÁLISIS Y EVALUACIÓN DE LOS AGENTES ECONÓMICOS.",
            "txPgMeta": "CONTAR CON UN CENTRO DE INFORMACIÓN SISTEMATIZADA, ORIENTADA A ELABORAR Y DISEÑAR ESTRATEGIAS SÓLIDAS CON RESPECTO A LA EXPANSIÓN Y PROMOCIÓN ECONÓMICA, IMPLEMENTAR EL “OBSERVATORIO DE ANALISIS Y DETECCION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153570,
            "txPgProblema": "LA IDENTIDAD TURÍSTICA DEL DISTRITO NO HA SIDO UNA PRIORIDAD A DESARROLLAR DURANTE LOS ÚLTIMOS AÑOS, OBSERVÁNDOSE QUE EL PUENTEPEDRINO NO POSEE UNA IDENTIDAD ARRAIGADA DE PERTENENCIA CON EL DISTRITO, QUE PROCURE QUE SUS RAÍCES HISTÓRICAS Y CULTURALES FORMEN PARTE DE SU ESENCIA Y ORGULLO.",
            "txPgObjetivo": "RECUPERAR LA IDENTIDAD TURÍSTICA DEL DISTRITO DE PUENTE PIEDRA",
            "txPgIndicador": "% DE POBLACIÓN QUE PARTICIPAN DE LOS PROGRAMAS TURÍSTICOS.\nLÍNEA BASE 0 (AÑO 2021)",
            "txPgMeta": "75% DE LA POBLACIÓN PARTICIPA DEL PROGRAMA DE DESARROLLO TURÍSTICO, EL PROGRAMA “EN MODO PUENTE PIEDRA”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153573,
            "txPgProblema": "PUENTE PIEDRA CUENTA CON UN ALTO POTENCIAL HÍDRICO QUE SE REQUIERE PARA EL RIEGO DE LAS ÁREAS VERDES DEL DISTRITO. SIENDO EL PRIORITARIO GARANTIZAR LAS FUENTES DE AGUA PARA EL MANTENIMIENTO Y CREACIÓN DE NUEVAS ÁREAS VERDES (PARQUES, PLAZAS Y ALAMEDAS).",
            "txPgObjetivo": "AMPLIAR EL SISTEMA DE RIEGO SOSTENIBLE DE ÁREAS VERDES DE ALAMEDAS, PLAZAS Y PARQUES, QUE INVOLUCRE REALIZAR PROYECTOS DE OPTIMIZACIÓN DEL AGUA Y PROMOVER LAS ACCIONES DE ARBORIZACIONES, BIOHUERTOS, TECHOS VERDES.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE PARQUES, PLAZAS Y ALAMEDAS CON ÁREAS VERDES ATENDIDAS.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153575,
            "txPgProblema": "PUENTE PIEDRA VIENE REALIZANDO EN EL SERVICIO DE LIMPIEZA PÚBLICA, ASIGNANDO LA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN HORARIOS ESTABLECIDOS; PESE A ELLO, SE REQUERIRÁ COMPLEMENTAR ESTAS ACCIONES CON LA LIMPIEZA DE ESPACIOS PÚBLICOS.",
            "txPgObjetivo": "CREAR EL PROGRAMA “BARRIO LIMPIO”, EL CUAL CONSISTIRÁ EN MEJORAR LA COBERTURA DEL SERVICIO DE BARRIDO Y PAPELEO DE CALLES, RECUPERANDO LOS PUNTOS CRÍTICOS EN ESPACIOS PÚBLICOS CON ESPACIOS VERDES Y ACTIVIDADES AMBIENTALES.",
            "txPgIndicador": "NÚMERO DE ATENCIONES REALIZADAS.",
            "txPgMeta": "QUINCENAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153577,
            "txPgProblema": "EN PUENTE PIEDRA SE TIENE ZONAS DE ALTA PENDIENTE, QUE TIENEN VÍAS DE DIFÍCIL ACCESO O SON INACCESIBLES PARA LAS UNIDADES VEHICULARES DE RECOLECCIÓN DE RESIDUOS SÓLIDOS, QUE GENERAN DIFICULTAD EN LOS VECINOS AL SACAR LOS RESIDUOS SÓLIDOS FUERA DE SUS VIVIENDAS.",
            "txPgObjetivo": "INSTALACIÓN DE CONTENEDORES SOTERRADOS, EN LUGARES ESTRATÉGICOS DONDE EL ACCESO SEA LIMITADO PARA LAS UNIDADES DE RECOLECCIÓN DE RESIDUOS SÓLIDOS CONVENCIONALES, LOGRANDO ASÍ UN SERVICIO ÓPTIMO Y EFICIENTE, AYUDANDO A MANTENER LIMPIA LAS CALLES DEL DISTRITO. SE COMPLEMENTA CON LA INSTALACIÓN DE ESTACIONES DE RECICLAJE DE ESTA MANERA IMPULSAR LA VALORIZACIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE CONTENEDORES COLOCADOS.",
            "txPgMeta": "20 CONTENEDORES SOTERRADOS DE RESIDUOS SÓLIDOS, 125 PAPELERAS DE RESIDUOS SÓLIDOS Y 12 ESTACIONES DE RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153579,
            "txPgProblema": "ACTUALMENTE EN EL PALACIO MUNICIPAL SE REALIZAN TODO TIPO DE TRÁMITES ADMINISTRATIVOS DE DISTINTA COMPLEJIDAD, NO DÁNDOSE ABASTO A LA GRAN CANTIDAD DE TRÁMITES QUE SE REALIZAN.",
            "txPgObjetivo": "DESCENTRALIZACIÓN DE LOS TRÁMITES ADMINISTRATIVOS DE LA MUNICIPALIDAD DISTRITAL DE PUENTE PIEDRA EN SUS DISTINTAS AGENCIAS.",
            "txPgIndicador": "NÚMERO DE ATENCIONES REALIZADAS.",
            "txPgMeta": "OPTIMIZAR Y MEJORAR LOS “CENTROS DE ATENCIÓN AL VECINO” EN LAS SEDES NORTE, CENTRO Y SUR, QUE TENDRÁN COMO FINALIDAD LA ATENCIÓN INMEDIATA (MÁXIMO 15 MINUTOS) DE DISTINTOS PROCEDIMIENTOS ADMINISTRATIVOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153581,
            "txPgProblema": "ACTUALMENTE LOS PROCEDIMIENTOS ADMINISTRATIVOS INTERNOS Y EXTERNOS SE REALIZAN A BASE DEL USO DEL PAPEL, GENERANDO UN GRAN NÚMERO DE DOCUMENTOS IMPRESOS QUE REQUIEREN SER ALMACENADOS Y ADMINISTRADOS, LO QUE GENERA QUE LOS RECURSOS MUNICIPALES AUMENTEN, ASÍ COMO TAMBIÉN EL TIEMPO QUE SE ACCEDE A LA INFORMACIÓN, GENERANDO ATRASO Y/O INCOMODIDAD.",
            "txPgObjetivo": "SIMPLIFICACIÓN Y DIGITALIZACIÓN DE LOS PROCESOS ADMINISTRATIVOS, A FIN DE OPTIMIZAR LA CELERIDAD Y FUNCIONALIDAD DE LOS MISMOS, MEJORANDO SU EFICIENCIA, PERTINENCIA Y UTILIDAD.",
            "txPgIndicador": "REDUCCIÓN DE LA COMPRA DE INSUMOS DE PAPEL",
            "txPgMeta": "IMPLEMENTAR LA ESTRATEGIA “CERO PAPEL”, EL CUAL TIENE POR OBJETIVO ELIMINAR EL USO DEL PAPEL DENTRO DE TODAS LAS ACTIVIDADES RUTINARIAS DE LA MUNICIPALIDAD, A TRAVÉS DE LA FIRMA DIGITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153582,
            "txPgProblema": "ACTUALMENTE NO SE CUENTA CON UNA OFICINA DE UNIDAD DE INTEGRIDAD INSTITUCIONAL QUE TIENE COMO OBJETIVO LUCHAR CONTRA LA CORRUPCIÓN DE SERVIDORES Y FUNCIONARIOS PÚBLICOS, LO CUAL NO PERMITE QUE LOS VECINOS PUENTEPEDRINOS PUEDAN REALIZAR DENUNCIAS SOBRE ACTOS DE CORRUPCIÓN DE SERVIDORES PÚBLICOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MECANISMOS DE LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgIndicador": "REDUCIR LA CANTIDAD DE DENUNCIA POR CORRUPCIÓN.",
            "txPgMeta": "IMPLEMENTAR Y FORTALECER LA “UNIDAD ANTICORRUPCIÓN”, CON EL OBJETIVO DE RECIBIR, TRASLADAR, REALIZAR EL SEGUIMIENTO Y SISTEMATIZACIÓN DE LAS DENUNCIAS POR PRESUNTOS ACTOS DE CORRUPCIÓN DE LOS SERVIDORES Y FUNCIONARIOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}