{
    "datoGeneral": {
        "idPlanGobierno": 21306,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3a8e5b5a-f48a-49ed-bca2-abadfb755649.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/436c1fab-c6bc-4235-a2d7-f585aed5d306.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146735,
            "txPgProblema": "•\tACCESO INSUFICIENTE A AGUA POTABLE EN DIFERENTES CENTROS POBLADOS DEL DISTRITO",
            "txPgObjetivo": "•\tMEJORAMIENTO DE SISTEMAS DE AGUA POTABLE EN EL DISTRITO, CON ÉNFASIS EN EL USO EFICIENTE DEL AGUA POTABLE.",
            "txPgIndicador": "•\tAMPLIAR EL 50% LA INVERSIÓN, EL CUAL SE PLASMARÁ EN LAS MEJORAS DE INFRAESTRUCTURAS",
            "txPgMeta": "•\tMEJORAMIENTO DEL SISTEMA DE AGUA POTABLE EN EL CASERÍO DE INACO, PUCHUBALLE Y CASCO URBANO DE HUACASCHUQUE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146756,
            "txPgProblema": "•\tBAJO RENDIMIENTO DEL SISTEMA EDUCATIVO EN EL DISTRITO.",
            "txPgObjetivo": "•\tAPOYAR DECIDIDAMENTE AL SISTEMA EDUCATIVO LOCAL A TRAVÉS DE  CONCURSOS DE CONOCIMIENTOS, IMPLEMENTACIÓN DE VACACIONES ÚTILES",
            "txPgIndicador": "•\tEN LA GESTIÓN DEBEMOS PRIORIZAR EL 50% PARA INVERSIÓN DE LA EDUCACIÓN YA QUE ES DE VITAL IMPORTANCIA PARA LOS POBLADORES.",
            "txPgMeta": "•\tPROMOVER CONCURSOS ANUALES DE CONOCIMIENTOS, INCENTIVANDO A LOS MEJORES ALUMNOS\n•\t -PROGRAMA DE VACACIONES PARA DIFERENTES EDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146775,
            "txPgProblema": "PRECARIA COBERTURA EN LA PRESTACIÓN DE SERVICIOS DE SALUD PÚBLICA, A TRAVÉS DE LA POSTA MÉDICA.",
            "txPgObjetivo": "•\tINFRAESTRUCTURA EN SALUD (PROMOVER LA CONSTRUCCIÓN DE UROS COMUNALES EN LOS CASERÍOS DEL DISTRITO, CON MEDICAMENTOS BÁSICOS",
            "txPgIndicador": "•\tFORTALECER CONOCIMIENTOS DE LOS DERECHOS A LA POBLACIÓN",
            "txPgMeta": "•\tTODOS LOS CASERÍOS DEL DISTRITO DE HUACASCHUQUE DEBEN DE CONTAR CON LOS UROS COMUNALES, IMPLEMENTADOS CON MEDICAMENTOS BÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146790,
            "txPgProblema": "•\tPRÁCTICA DE LA AGRICULTURA SOLAMENTE PARA EL CONSUMO",
            "txPgObjetivo": "•\tDESARROLLAR CADENAS PRODUCTIVAS AGROPECUARIAS (QUINUA, ALCACHOFA, AVENA, CUY, TRUCHA.",
            "txPgIndicador": "•\tDESARROLLO DE ESTE PROCESO SE DARÁ EN LA REACTIVACIÓN CON UN 30% EN EL PRIMER AÑO",
            "txPgMeta": "•\tCONTAR PERMANENTEMENTE CON PERSONAL ESPECIALIZADO, PARA QUE PROMUEVAN EL DESARROLLO DE LAS CADENAS PRODUCTIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146800,
            "txPgProblema": "ESCASA PROMOCIÓN DE LOS PRODUCTOS ARTESANALES",
            "txPgObjetivo": "•\tPROMOVER LA CONFORMACIÓN DE MICRO EMPRESAS, BRINDÁNDOLES ASISTENCIA TÉCNICA, EN TEJIDOS, COSTURA, IMPLEMENTANDO TALLERES CON MÁQUINAS DE TEJER Y COSER.",
            "txPgIndicador": "•\tPROMOVER LOS PRODUCTOS ARTESANALES CON MEDIOS LOCALES Y NACIONALES",
            "txPgMeta": "•\tCONTAR CON PROFESIONES DEDICADOS A PROMOVER LA CONFORMACIÓN DE MICRO EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146816,
            "txPgProblema": "•\tDEFICIENTE INFRAESTRUCTURA Y PROGRAMAS DE APOYO A LA GANADERÍA.",
            "txPgObjetivo": "•\tESTABLECER ACCIONES Y PROGRAMAS DE APOYO A LA GANADERÍA: CREACIÓN DEL BOTIQUÍN VETERINARIO; MEJORAMIENTO DE GANADO VACUNO MEDIANTE INSEMINACIÓN ARTIFICIAL, EN CONVENIO CON EL MINISTERIO DE AGRICULTURA; CAPACITACIÓN ESPECIALIZADA PARA LA PRODUCCIÓN DE PRODUCTOS DERIVADOS; CONSTRUCCIÓN DE BEBEDEROS.",
            "txPgIndicador": "•\tMEJORAR LA GANADERIA UN 50% PARA PODER FOMENTAR MOVIMIENTO ECONÓMICO",
            "txPgMeta": "•\t APOYO DIRECTO LOS AGRICULTORES ORGANIZADOS CON SEMILLAS MEJORADAS Y HERRAMIENTAS • APOYO A LOS AGRICULTORES CON EL MEJORAMIENTO DE SUS FORRAJES, Y ASISTENCIA TÉCNICA. • MEJORAMIENTO DE LA GENÉTICA ANIMAL. • IMPLEMENTACIÓN DE RIEGOS TENIFICADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146833,
            "txPgProblema": "LA DEFORESTACIÓN, EROSIÓN Y CONTAMINACIÓN DE SUELOS HA DISMINUIDO SUSTANCIALMENTE LA SOSTENIBILIDAD AMBIENTAL Y DE TIERRAS DE CULTIVO EN EL DISTRITO.",
            "txPgObjetivo": "ESTABLECER UN PROGRAMA DE FORESTACIÓN PARA COMBATIR LA EROSIÓN; COORDINAR ESFUERZOS A CON GOBIERNO PROVINCIAL PARA ESTABLECER UN VIVERO.",
            "txPgIndicador": "INCREMENTAR EN UN 60% LA INVERSIÓN EN LA PROBLEMÁTICA AMBIENTAL",
            "txPgMeta": "CONCIENTIZAR A LA POBLACIÓN DE HUACASCHUQUE, PARA EVITAR LA TALA INDISCRIMINADA DE ÁRBOLES EN EL DISTRITO • INSTALACIÓN DE VIVEROS FORESTALES. • PLANTACIÓN CONTINÚA DE PLANTAS DE EUCALIPTO Y PINO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146844,
            "txPgProblema": "ALTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MANEJO DE RESIDUOS SÓLIDOS, SISTEMAS DE PROCESAMIENTO DE LA BASURA Y RELLENOS SANITARIOS, SISTEMAS DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgIndicador": "INCREMENTAR MAYOR PRESUPUESTO PARA REALIZAR LA PLANTA DE RESIDUOS SOLIDOS",
            "txPgMeta": "CONTAR CON UN SISTEMA DE PROCESAMIENTO DE LA BASURA Y PERSONAL CAPACITADO, PARA EL MANEJO DE RELLENOS SANITARIOS Y TRATAMIENTO DE AGUAS SERVIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146854,
            "txPgProblema": "FALTA IMPLEMENTAR LA ADMINISTRACIÓN MUNICIPAL CON LA GERENCIA MUNICIPAL Y LAS DEMÁS ÁREAS",
            "txPgObjetivo": "EVALUACIÓN Y REFORMULACIÓN DE LOS INSTRUMENTOS DE GESTIÓN LOCAL",
            "txPgIndicador": "MAYOR PERSONAL CAPACITADO E IDÓNEO PARA EL CARGO",
            "txPgMeta": "CONTAR CON INSTRUMENTOS DE GESTIÓN, QUE OBEDEZCAN A UNA MODERNA ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146873,
            "txPgProblema": "POCA FORMACIÓN Y FORTALECIMIENTO DE ORGANIZACIONES SOCIALES",
            "txPgObjetivo": "EVENTOS DE CAPACITACIÓN PERMANENTE PARA PROMOVER Y FORTALECER LA PARTICIPACIÓN DE LA CIUDADANÍA CON EL DESARROLLO DE CAPACIDADES",
            "txPgIndicador": "PERSONAL CAPACITADO FRECUENTEMENTE",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN EN GENERAL, DEBE COMPROMETERSE POR EL DESARROLLO DE SU DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146884,
            "txPgProblema": "LA MUNICIPALIDAD DE HUACHASCHUQUE NO TIENE LA ESTRUCTURA ORGANIZACIONAL NECESARIA PARA IMPULSAR EL DESARROLLO ECONÓMICO Y SOCIAL DEL DISTRITO.",
            "txPgObjetivo": "ESTABLECER UNA ESTRUCTURA ORGANIZACIONAL EN LA MUNICIPALIDAD DE HUACHASCHUQUE QUE PROMUEVA EL DESARROLLO ECONÓMICO Y SOCIAL DEL DISTRITO. ESTO PERMITIRÁ ESTABILIDAD ORGANIZACIONAL MÁS ALLÁ DEL PERIODO DE GOBIERNO.",
            "txPgIndicador": "DESTINAR EL 40% PARA GENERAR PUESTOS DE TRABAJO",
            "txPgMeta": "CAMBIOS EN EL ROF/MOF DE LA MUNICIPALIDAD PARA ESTABLECER UN ÁREA DEDICADA A LA COORDINACIÓN Y PROMOCIÓN DE INICIATIVAS DE DESARROLLO ECONÓMICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}