{
    "datoGeneral": {
        "idPlanGobierno": 18039,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fdf37f13-5072-40f4-9ca9-e8b4ee42dc88.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f127bfb8-cbe3-49cf-8fd4-07a092c6bbe4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146564,
            "txPgProblema": "1.ARREGLO DE CALLES\n2.LIMPIEZA\n3. SEGURIDAD CIUDADANA\n4.  SERVICIOS PARA MEJORAR CALIDAD DE VIDA",
            "txPgObjetivo": "ARREGLO DE LAS CALLES EN SITUACIONES DE ABANDONO, RELLENO DE ZONAS INUNDABLES, CONSTRUCCIÓN DE VEREDAS, ARBORIZACIÓN CON LA PARTICIPACIÓN DE LOS VECINOS. DONDE YA EXISTA LOS SERVICIOS BÁSICOS DE AGUA, LUZ Y DESAGÜE SE PRIORIZARÁ LA CONSTRUCCIÓN DE PISTAS.\nESTE PROYECTO ESTA ALINEADO CON EL OBJETIVO 15 DE LOS 17 OBJETIVOS DE DESARROLLO SOSTENIBLE*.RECOJO DE RESIDUOS ORGÁNICOS Y QUE NO SE RECICLAN EN EL HORARIO DE LUNES A SÁBADO DE 17:00 A 23:59 HORAS. RECOJO DE RESIDUOS QUE SE PUEDAN RECICLAR EN EL HORARIO DE LUNES A SÁBADO DE 6:00 A 13:00 HORAS. SE ENTREGARÁN 2 BOLSAS NEGRAS Y 2 BOLSAS VERDES/ANARANJADAS A CADA CASA PARA QUE JUNTE ESTA BASURA.\n2)\tCONSTRUCCIÓN DE UNA PLANTA DE RECICLAJE Y UNA FÁBRICA DE BOLSAS CON MATERIAL RECICLADO PARA EL RECOJO DE LA BASURA **.\n3)\tPUBLICIDAD EN MEDIOS ESCRITOS, REDES SOCIALES, RADIO Y TV PARA CONCIENTIZAR MEDIDAS URGENTES PARA COMBATIR EL CAMBIO CLIMÁTICO Y SUS EFECTOS, RECICLANDO LA BASURA Y MANTENIENDO LIMPIO MANANTAY EMPEZANDO POR LA CASA DE CADA UNO DE LOS VECINOS.META RECUPERAR UN MÍNIMO DE 30 ESPACIOS PÚBLICOS POR CADA AÑO. ALINEADO AL OBJETIVO 11 DE DESARROLLO SOSTENIBLE****.\n1)RECUPERAR LOS ESPACIOS PÚBLICOS\n2)RECUPERAR EL DESARROLLO HUMANO Y URBANO\n3)ADQUIRIR 15 PATRULLEROS E INTEGRAR EL TRINOMIO: \nA. MUNICIPIO, REPRESENTADO POR TÚ ALCALDE.\nB. COMISARIA, REPRESENTADO POR TÚ COMISARIO.\nC. LA POBLACIÓN, REPRESENTADO POR LAS JUNTAS VECINALES Y RONDAS CAMPESINAS.",
            "txPgIndicador": "INFRAESTRUCTURA VIAL\n.EL 100% DE LA BASURA VAN AL BOTADERO.\nCERO RECICLAJES\nVEREDAS SE ENCUENTRAN OCUPADAS POR VEREDAS SE ENCUENTRAN OCUPADAS POR NEGOCIOS Y/O MONTÍCULOS DE MATERIAL DE CONSTRUCCIÓN O BASURA.\nPARQUES CON ACUMULACIÓN DE BASURA Y MONTE\nINFRAESTRUCTURA DE COMUNICACIONES, ACCESO A LA INFORMACIÓN Y AGUA POTABLE\n70.7% CUENTA CON ACCESO A AGUA Y EXISTE UN 30% QUE NO TIENE ACCESO A ESTE SERVICIO, SIENDO ESTE UN SERVICIO BÁSICO PARA LA VIDA",
            "txPgMeta": "MAQUINARIA PESADA: 1 RETRO EXCAVADORA, 1 MOTONIVELADORA, 1 RODILLO DE 18 TN,10 MAQUINAS MEZCLADORAS DE CEMENTO DE 400 L A MÁS, 03 CAMIONES VOLQUETES DE 25 TN CADA UNO.\n\n20 KM DE PISTAS \n50 KM DE VEREDAS \n10,000 ÁRBOLES CON VALORES PLANTADOS Y ADOPTADOS POR 10,000 VECINOS\nENRIPIADO DE LAS AVENIDAS PRINCIPALES Y CALLES EN ESTADO DE ABANDONO.\n5 A 10 KM DE RELLENO DE ZONAS INUNDABLES. \nCONSTRUCCIÓN DE 1 VIVERO MUNICIPAL.\nDAR OPORTUNIDAD DE EMPLEO TEMPORAL A 3000 VECINOS  \n3 CAMIONES RECOLECTORES DE BASURA DE 9 A 11 TN Y 3 CAMIONCITOS DE 3 TN PARA RECOGER MATERIAL RECICLABLE,\nPLANTA RECICLADORA CON Y MÁQUINA QUE FABRICA BOLSAS DE MATERIAL RECICLABLE.\nENTREGAR SEMANALMENTE A CADA CASA DE LOS VECINOS:  10 BOLSAS NEGRAS (RECOJO DE BASURA PARA BOTADERO) Y 10 BOLSAS VERDES (RECOJO MATERIAL PARA RECICLAR)\nINTEGRAR EL TRINOMIO DE SEGURIDAD CIUDADANA.\nRECUPERAR EL 99% DE PARQUES Y JARDINES.\nHACER RESPETAR LAS ORDENANZAS MUNICIPALES.\nQUE TODOS LOS PUEBLOS JÓVENES Y/O AAHH REALICEN LABOR DEPORTIVA, RECREATIVA, LOS FINES DE SEMANA\n\nDEPORTE PARA PREVENIR:\n1.CREAR ESCUELAS DE FUTBOL, VOLEIBOL Y BASQUETBOL EN CADA UNO DE LOS COLEGIOS CON MÁS DE 500 ALUMNOS Y QUE CUENTEN CON CANCHAS DE FUTBOL Y VOLEIBOL.\n2. TECHAR LAS CANCHAS PARA QUE PUEDAN JUGAR Y ENTRENAR EN LOS DÍAS SOLEADOS.\n3. EN LAS CANCHAS QUE CUENTEN CON LOZA DEPORTIVA E ILUMINACIÓN PARA FULBITO, INSTALAR PASTO SINTÉTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146655,
            "txPgProblema": "1.\tPEA DESOCUPADA \n2. AGRICULTURA INCIPIENTE Y LA FALTA DE DIVERSIFICACIÓN PRODUCTIVA\n3.FALTA DE APOYO AL COMERCIANTE Y MOTOTAXISTA \n4. TALLERES PRODUCTIVOS PARA MUJERES Y JÓVENES PARA QUE GENEREN EMPRESA Y EMPLEO\n5. FALTA CORREDOR TURÍSTICO\n6. FALTA DE FINANCIAMIENTO \n7. FALTA DE PRESUPUESTO PARA CONSTRUCCIÓN DE PISTAS, VEREDAS, SEGURIDAD Y LIMPIEZA",
            "txPgObjetivo": "DAR EMPLEO TEMPORAL A PEA DESOCUPADA QUE VIVA EN LOS AAHH EN DONDE SE REALICEN LAS OBRAS.\nFOMENTAR LA CREACIÓN DE COOPERATIVAS \nFORMALIZACIÓN \n1)DAR OPORTUNIDAD A MADRES SOLTERAS QUE NECESITAN EMPLEO O EMPRENDER.\n2)DAR OPORTUNIDAD A LOS JÓVENES QUE NECESITAN OPORTUNIDADES LABORALES.\n\nPLANEAR, PROMOVER Y FORTALECER EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA, CONTRIBUYENDO A LA DIVERSIFICACIÓN DE LA OFERTA TURÍSTICA, LA PROMOCIÓN DE LOS CORREDORES TURÍSTICOS Y EL DESARROLLO DISTRITAL A TRAVÉS DEL IMPULSO A LA INVERSIÓN PRIVADA Y LA GENERACIÓN DE NUEVOS EMPLEOS EN EL SECTOR TURÍSTICO, ASEGURANDO QUE LOS AGRICULTORES SEAN BENEFICIADOS DE MANERA DIRECTA.\nPARA REACTIVAR Y HACER CRECER LA ECONOMÍA FINANCIAMIENTO CON BAJOS INTERESES PARA: COMERCIANTES, MOTOTAXISTAS, ESTUDIANTES NECESITAN SEGUIR CRECIENDO ES NECESARIO PODER TENER UN FINANCIAMIENTO QUE LE PERMITA LOGRAR SU OBJETIVO Y QUE LOS INTERESES SEAN IGUALES O MEJORES QUE LOS BANCOS DAN A LOS GRANDES EMPRESARIOS DE 10% A MENOS DE INTERÉS AL AÑO.\n\nENFOCARSE EN SOLUCIONAR EN LA PROBLEMÁTICA QUE AFECTA A LA MAYORÍA DE LA POBLACIÓN, CREANDO FUENTES DE INGRESO PARA LOS VECINOS",
            "txPgIndicador": "1893 PEA DESOCUPADA\nAGRICULTURA\nPRINCIPALES ACTIVIDADES ECONÓMICAS: COMERCIO Y TRANSPORTE\n REACTIVAR LA ECONOMÍA",
            "txPgMeta": "1000 EMPLEOS TEMPORALES\nDAR AL AGRICULTOR FACILIDADES PARA FORMAR PARTES DE LAS CADENAS PRODUCTIVAS Y COMERCIAL DE SUS COSECHAS.\n1)EXONERACIÓN DE DEUDAS. \n2) CREAR OFICINA DEL MOTOTAXISTA Y COMERCIANTE CON ASISTENCIA, GUÍA Y CAPACITACIÓN. FORMALIZACIÓN COMO REQUISITO A LA EXONERACIÓN DE SUS DEUDAS.\n3) FINANCIAMIENTO PARA SUS NEGOCIOS Y ADQUISICIÓN DE NUEVOS VEHÍCULOS. \nADICIONALES\n4)CAPACITACIÓN A LOS POLICÍAS MUNICIPALES DE TRÁNSITO Y APLICAR CÓDIGO DE ÉTICA:\nPRINCIPIOS Y VALORES FUNDAMENTALES QUE GUIARAN EN SU COMPORTAMIENTO ÉTICO A TRAVÉS DE SUS DEBERES Y PROHIBICIONES. \n5)UN AÑO DE EXONERACIONES PARA LA FORMALIZACIÓN DE LOS COMERCIANTES Y MOTOTAXISTAS.\nCAPACITAR Y FORMAR A UN MININO DE 5000 VECINOS.\n1) CORREDORES TURÍSTICOS POR MEJORAR: 1.- EN EL CASERÍO TUPAC UBICADO EN EL KM 15 INTERIOR 11KM) ARREGLO DE SU VÍA DE INGRESO Y SALIDA DURANTE TODO EL TIEMPO Y REALIZAR FERIAS AGRARIAS, TAMBIÉN REALIZAR EL FESTIVAL DEL UMARI Y DEL AGUAJE, 2.- EN EL CASERÍO PUCALLPILLO PARA PARTICIPAR FERIAS AGRARIAS Y SU FESTIVAL DE LA SANDÍA, 3.- NUEVO SAN JUAN CON SU FERIA GASTRONÓMICA.\n4. EL MILAGRO CON SU HERMOSA LAGUNA Y A 15 MINUTOS DE LA MUNICIPALIDAD, MEJORAR SU VÍA DE ACCESO.\nADQUIRIR UN BOTE Y BUS PARA REGALAR EXPERIENCIAS A LOS ESCOLARES Y ADULTOS MAYORES PARA QUE VISITEN EL CORREDOR TURÍSTICO DURANTE TODO EL AÑO\n1. FINANCIAR UN MÍNIMO DE 1000 VEHÍCULOS NUEVOS A LOS MOTOTAXISTAS.\n2. 100 EMPRENDIMIENTOS\n3. FINANCIAR UN MÍNIMO DE 1000 ESTUDIOS TÉCNICOS Y/O UNIVERSITARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146727,
            "txPgProblema": "1. FALTA DE ARBORIZACIÓN\n2.GESTÍON DE RESIDUOS SÓLIDOS \n3. PARQUES Y JARDINES EN ABANDONO\n4.GRAN CANTIDAD DE PERROS EN LA CALLE EN CAÓTICAS CONDICIONES, PREVENIR LA RABIA Y OTRAS ENFERMEDADES\n4. FALTA DE UN PLAN PARA LA PREVENCIÓN DE DESASTRES",
            "txPgObjetivo": "PLANTAR CON LA AYUDA DE LOS VECINOS ARBOLES EN TODAS LAS CALLES DE MANANTAY\n IMPLEMENTAR PROGRAMA DE CUIDADO AMBIENTAL\nEMBELLECIMIENTO DE LAS ÁREAS VERDES. °°\nRECUPERAR LAS QUEBRADAS, COCHAS Y CAÑOS. \nCUENTEN CON UN REFUGIO\nIMPLEMENTAR MEDIDAS DE SEGURIDAD EN LOS LUGARES DONDE HAYA INUNDACIONES Y OTROS DESASTRES",
            "txPgIndicador": "MEDIO AMBIENTE\nMEDIO AMBIENTE\nEDUCACIÓN\nSEGURIDAD DE VIVIENDAS Y CALLES",
            "txPgMeta": "10,000 ARBOLES CON PROYECCIÓN A 100,0000 CON LA AMPLIACIÓN DEL VIVERO MUNICIPAL.\nADICIONALES\n1)GERENCIAS EN ACCIÓN: G. DE DESARROLLO HUMANO.\nINVITARÁ A PARTICIPAR A NIÑAS, NIÑOS Y ADULTO MAYOR EN EL CUIDADO DE LOS ÁRBOLES Y JARDINES. \n2)PUBLICIDAD, TALLERES Y CAPACITACIÓN DE CONCIENTIZACIÓN.\n1)RECICLAR LA BASURA Y FÁBRICA DE BOLSAS PARA EL RECOJO DE BASURA\nSELECCIONAR LA BASURA.\n2)CUIDAR LA CONTAMINACIÓN DE LOS CAÑOS, QUEBRADAS, RÍOS.\n3) INSTALACIÓN DE BAÑOS BIODIGESTORES EN LUGARES DONDE NO HAYA DESAGÜE.\n4) CONCIENTIZAR A LA POBLACIÓN E IMPLEMENTAR PROYECTOS QUE SOLUCIONEN LOS PROBLEMA DE CONTAMINACIÓN\n1)RECUPERACIÓN DE LOS LUGARES PÚBLICOS: ARBORIZACIÓN DE VEREDAS Y PARQUES CON ÁRBOLES Y JARDINES. SE REALIZARÁ JUNTO AL PLAN DE SEGURIDAD CIUDADANA. \n2)ADQUISICIÓN DE SEMILLAS DE ÁRBOLES Y FLORES PARA SER PRODUCIDOS EN EL VIVERO MUNICIPAL. SE REALIZARÁ JUNTO AL PROYECTO DE ARREGLO DE CALLES Y SEGURIDAD CIUDADANA.\n3)CONSTRUCCIÓN DE LA VENECIA PUCALLPINA EN LA QUEBRADA DE YUMANTAY, GENERANDO OPORTUNIDADES DE EMPLEO PARA LOS QUE VIVEN EN LA ZONA.\nA. CLÍNICA VETERINARIA\nB. FARMACIA \nC. ALIMENTOS Y AGUA.\nD.2 FURGONETAS Y PERSONAL PREPARADO PARA RECOJO DE PERROS EN ESTADO DE ABANDONO.\nE. UNA SALA DE EXHIBICIÓN DE PERRITOS PARA SER ADOPTADOS.\nF. INSTALAR CHIP A TODOS LOS PERRITOS RESCATADOS.\n2. PUBLICIDAD EN LOS DIFERENTES MEDIOS PARA CREAR CONCIENCIA.\n3. NINGÚN PERRO MÁS EN LA CALLE EN ABANDONO.\nRELLENO DE ZONAS INUNDABLES, MEJORA DE CANALES PARA EL DESFOGUE DE LAS LLUVIAS Y CRECIEN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146795,
            "txPgProblema": "1. FALTA DE COMITÉ DE ÉTICA CORPORATIVA ° | ***** Y 5*\n2. NUMEROSOS TRAMITES Y AMPLIO PERSONAL.\n3.MUNICIO LEJOS A LOS VECINOS",
            "txPgObjetivo": "MUNICIPIO CON ÉTICA Y VALORES\nGESTIÓN ÁGIL Y MODERNA \nALCALDE, REGIDORES, FUNCIONARIOS ESCUCHARAN Y ATENDERÁN LAS NECESIDADES DE LA POBLACIÓN EN LOS LUGARES DONDE VIVEN LOS VECINOS.",
            "txPgIndicador": "CORRUPCIÓN\nBUROCRACIA",
            "txPgMeta": "COMITÉ DE ÉTICA QUE APOYO AL ÓRGANO DE CONTROL INSTITUCIONAL (OCI), SE ENCARGARÁ DE FISCALIZAR AL ALCALDE, REGIDORES, EMPLEADOS NOMBRADOS Y CONTRATADOS, FUNCIONARIOS, PROVEEDORES. ESTARÁ CONFORMADO POR LOS FUNDADORES DEL DISTRITO, LA IGLESIA Y VECINOS ADULTO MAYOR.\nSISTEMATIZAR LOS TRAMITES DE ANALÓGICO A DIGITAL. MESA DE PARTES FÍSICA (HORA OFICINA) Y VIRTUAL CON LA AYUDA DE BOTS (24 HORAS)\nUN MÍNIMO DE 4 REUNIONES (ALCALDE Y VECINOS) AL MES EN CADA UNO DE PUEBLOS JÓVENES Y AAHH, CASERÍOS, ETC DE NUESTRO DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}