{
    "datoGeneral": {
        "idPlanGobierno": 17694,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2738,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FORTALEZA PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/242dac35-bf7b-4825-8299-2027a8de8c9e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/570889e6-4442-4837-988b-9de7bd6eb795.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141692,
            "txPgProblema": "FALTA DE INFRAESTRUTURA EDUCATIVA EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER UNA ADECUADA INFRAESTRUTURA EDUCATIVA",
            "txPgIndicador": "PORCENTAJE DE INSTUCIONES EDUCATIVAS CON INFRAESTRUTURA ADECUADA",
            "txPgMeta": "LOGRAR EL 100 % DE MEJORAS EN LA INFRAESTRUCTURA EDUCATIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141739,
            "txPgProblema": "AUSENCIA DE UN INSTITUTO SUPERIOR EN EL DISTRITO DE DONDE PUEDAN EGRESAR LOS JÓVENES \nCON CARRERAS TÉCNICA Y CONTRIBUYAN CON SUS CONOCIMIENTOS AL DESARROLLO DEL PUEBLO.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE UN INSTITUTO DE EDUCACIÓN SUPERIOR EN SAYAPUYO EN DONDE SE \nENSEÑEN CARRERAS TÉCNICAS AFINES A LAS PRINCIPALES ACTIVIDADES ECONÓMICAS DESARROLLADAS \nEN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE JOVENES QUE CURSAN ESTUDIOS DE FORMACION TECNICA.",
            "txPgMeta": "CONTAR CON INSTITUTO DONDE SE DESARROLLEN CARRERAS TÉCNICAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141764,
            "txPgProblema": "EXISTENCIA DE DESNUTRICIÓN Y ANEMIA EN LOS NIÑOS DE LOS CASERÍOS.",
            "txPgObjetivo": "PROMOVER LA ADECUADA ALIMENTACIÓN, LA PREVENCIÓN Y REDUCCIÓN DE LA ANEMIA.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS CON ANEMIA EN EL DISTRITO",
            "txPgMeta": "LOGRAR UNA DISMINUCIÓN SUSTANTIVA DE LA DESNUTRICIÓN Y ANEMIA DE NUESTROS NIÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141815,
            "txPgProblema": "AUSENCIA DE VIVEROS FRUTÍCOLAS DONDE SE PROVEA A LOS AGRICULTORES CON VARIEDAD DE \nPLANTAS Y SE APROVECHE ADECUADAMENTE EL CLIMA ESPECIAL PARA LA FRUTA QUE EXISTE EN ALGUNOS \nCASERÍOS DEL DISTRITO.",
            "txPgObjetivo": "CREACIÓN DE VIVEROS FRUTÍCOLAS MUNICIPALES EN CASERÍOS EL PORVENIR, COLPA Y EL \nESPINAL.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES QUE CUENTAN CON NUEVAS VARIEDADES DE PLANTAS PROVEIDAS POR EL VIVERO MUNICIPAL",
            "txPgMeta": "LLEGAR A TENER EN LOS CASERÍOS CON CLIMAS ADECUADOS PARA LA FRUTA UNA PLURALIDAD \nDE VIVEROS DONDE EL MISMO GOBIERNO LOCAL LES PROVEA DE FORMA GRATUITA LA VARIEDAD DE \nPLANTAS FRUTIFERA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141843,
            "txPgProblema": "AUSENCIA DE UN ÁREA ESPECÍFICA, CON FUNCIONES DEBIDAMENTE ESTATUIDAS, QUE COORDINE \nEL DESARROLLO AGRARIO DEL DISTRITO.",
            "txPgObjetivo": "DENTRO DEL MARCO DE LA AUTONOMÍA ADMINISTRATIVA, MODIFICAR EL ROF Y CREAR LA \nOFICINA DE DESARROLLO AGRARIO LOCAL",
            "txPgIndicador": "PORCENTAJE DE DESARROLLO AGRARIO EN EL DISTRITO",
            "txPgMeta": "CONTAR CON UN ÁREA ESPECÍFICA AGRARIA CON PROFESIONALES DE LA MATERIA QUE TRABAJEN \nDE LA MANO CON LOS AGRICULTORES Y LOS CAPACITEN PERMANENTEMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141908,
            "txPgProblema": "CARENCIA DE UNA RED DE CANALES DE IRRIGACIÓN QUE PERMITA REGAR PERMANENTEMENTE \nLOS SEMBRÍOS DE LOS AGRICULTORES Y TAMBIÉN CONTRIBUYA AL AHORRO DEL AGUA.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE REGADÍO EN TODOS LOS CASERÍOS DEL \nDISTRITO",
            "txPgIndicador": "CANTIDAD METROS  DE CANALES CONTRUIDOS Y MEJORADOS",
            "txPgMeta": "LLEGAR A TENER UNA GRAN RED DE CANALES DE IRRIGACIÓN QUE CONTRIBUYA AL DESARROLLO AGRÍCOLA QUE CONSTITUYE LA PRINCIPAL ACTIVIDAD ECONÓMICA DE SAYAPULLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141972,
            "txPgProblema": "AGUAS RESIDUALES VERTIDAS AL RIO",
            "txPgObjetivo": "COORDINAR CON LAS ENTIDADES CORRESPONDIENTES PARA CAPACITAR EN EL BUEN USO DE LOS INSUMOS MINERALES ASÍ COMO EL TRATAMIENTO DE LOS RESIDUOS ORGÁNICOS PRODUCIDOS",
            "txPgIndicador": "PORCENTAJE DE POBLACION PARTICIPANDO EN LAS CAPACITACIONES Y LOGRANDO LOS OBJETIVOS TRAZADOS",
            "txPgMeta": "LOGRAR AL AÑO 2026 NIVELES MÍNIMOS DE CONTAMINACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142019,
            "txPgProblema": "EXPLOTACIÓN DE RECURSOS NATURALES SIN CONTROL.",
            "txPgObjetivo": "IMPULSAR PROGRAMAS DE CAPACITACIÓN EN EL BUEN USO DE LOS RECURSOS NATURALES Y SU DEBIDO CUIDADO.",
            "txPgIndicador": "INDICE DE EXPLOTACION DE RECURSOS NATURALES EN EL DISTRITO",
            "txPgMeta": "LOGRAR AL AÑO 2026 LOGRAR UN INDICE ADECUADOS DE EXPLOTACIÓN DE LOS RECURSO NATURALES QUE TENEMOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142040,
            "txPgProblema": "DEFORESTACIÓN",
            "txPgObjetivo": "IMPULSAR PROGRAMAS CON LA PARTICIPACIÓN DE LOS DIFERENTES ACTORES SOCIALES Y ORGANIZACIONES PARA COMBATIR LA DEFORESTACIÓN E IMPULSAR UN PROGRAMA DE REFORESTACIÓN INTENSIVA.",
            "txPgIndicador": "PORCENTAJE DE AREAS REFORESTADAS.",
            "txPgMeta": "LOGRAR UNA PARTICIPACIÓN 100 % DE LOS ACTORES SOCIALES Y ORGANIZACIONES EN LA REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142074,
            "txPgProblema": "FALTA DE COORDINACIÓN Y TRABAJO CONJUNTO DE LAS AUTORIDADES CIVILES Y POLÍTICAS CON LAS RONDAS CAMPESINAS DEL DISTRITO.",
            "txPgObjetivo": "PERMANENTE COORDINACIÓN CON LAS AUTORIDADES COMPETENTES Y RONDAS CAMPESINAS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE TRABAJOS COORDINADOS",
            "txPgMeta": "LOGRAR EL TRABAJO CONJUNTO DE TODAS LAS AUTORIDADES CON LAS RONDAS CAMPESINAS Y DE ESTA DISMINUIR LA INSEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142111,
            "txPgProblema": "CARENCIA DE UNA UNIDAD VEHICULAR DESTINADA A LA SEGURIDAD DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA ADQUISICIÓN DE UNA UNIDAD MÓVIL DESTINADA A LA SEGURIDAD PERMANENTE EN EL DISTRITO CON PARTICIPACIÓN DE LAS RONDAS CAMPESINAS",
            "txPgIndicador": "CANTIDAD DE UNIDADES VEHICULARES DESTINADAS A LA SEGURIDAD EN EL DISTRITO",
            "txPgMeta": "LLEGAR A TENER LA MÓVIL DESTINADA EXCLUSIVAMENTE PARA SEGURIDAD DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142152,
            "txPgProblema": "FALTA DE TRASPARENCIA  E INFORMACION EN LA GESTION MUNICIPAL",
            "txPgObjetivo": "LOGRAR IMPLEMENTAR MECANISMOS QUE PUEDAN DAR A CONOCER A LA POBLACIÓN DE TODO EL ACTUAR DE LA GESTION MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE INFORMACION QUE ES TRANSPARENTADA Y DE CONOCIMIENTO PUBLICO",
            "txPgMeta": "LOGRAR QUE EL 100% DE LA INFORMACION DE LA GESTION MUNICIPAL SEA DE CONOCIMIENTO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}