{
    "datoGeneral": {
        "idPlanGobierno": 20098,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4e9b9289-7a84-404e-8fa7-6600277e9acd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/01b9a93d-479e-47ce-876b-1230e45e7feb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168476,
            "txPgProblema": "1.\tNO EXISTE FORMACIÓN EN TEMAS DE LIDERAZGO E INTERÉS POLÍTICO EN LOS JÓVENES DE NUESTRO DISTRITO.",
            "txPgObjetivo": "1.\tREALIZAR TALLERES DE LIDERAZGO Y ESCUELAS POLÍTICAS EN LOS CENTROS EDUCATIVOS, CON PROFESIONALES DEBIDAMENTE CAPACITADOS EN EL TEMA.",
            "txPgIndicador": "1.\tREALIZAR 2 TALLERES DE LIDERAZGO POR MES.",
            "txPgMeta": "1.\tLOGRAR QUE NUESTROS JÓVENES DETERMINEN SUS OBJETIVOS ACERCA DE LO QUE QUIEREN LOGRAR EN LA VIDA, CON LA FINALIDAD DE QUE AMPLÍEN SUS HORIZONTES Y CONOCIMIENTOS PARA QUE PUEDAN CONSEGUIR MEJORES OPORTUNIDADES DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168486,
            "txPgProblema": "2.\tNO HAY SENSIBILIZACIÓN CIUDADANA PROMOVIENDO LA INCLUSIÓN, POR MEDIO DE LOS VALORES, RESPETO Y SOLIDARIZACION CIUDADANA.",
            "txPgObjetivo": "2.\tCONVOCAR A PROFESIONALES DE LAS INSTITUCIONES DEL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL PARA QUE PUEDAN SENSIBILIZAR A LA POBLACIÓN DE MANERA CONSTANTE.",
            "txPgIndicador": "2.\tREALIZAR 1 TALLER DE SENSIBILIZACIÓN BIMESTRALMENTE, DE MANERA COORDINADA CON LAS INSTITUCIONES DEL MIDIS.",
            "txPgMeta": "2.\tCON LOS TALLERES DE SENSIBILIZACIÓN POR PARTE DE LAS INSTITUCIONES DEL MIDIS REFORZAREMOS LOS CONOCIMIENTOS DE NUESTROS POBLADORES EN TEMAS DE SUS DERECHOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168491,
            "txPgProblema": "3.\tNO EXISTEN MESAS DE CONCERTACIÓN A NIVEL DISTRITAL.",
            "txPgObjetivo": "3.\tREALIZAR REUNIONES DE MANERA PERIÓDICA CON LOS PRESIDENTES DE LOS ANEXOS Y CENTROS POBLADOS DEL DISTRITO PARA IDENTIFICAR SUS NECESIDADES.",
            "txPgIndicador": "3.\tREALIZAR REUNIONES CON LOS ANEXOS Y CENTROS POBLADOS 1 VES AL MES.",
            "txPgMeta": "3.\tIDENTIFICAR LAS NECESIDADES DE LOS ANEXOS Y CENTROS POBLADOS PARA DARLES LA SOLUCIÓN DEBIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168509,
            "txPgProblema": "1.\tNO HAY ASISTENCIA TÉCNICA POR PARTE DE LOS PROFESIONALES CALIFICADOS Y PROMOTORES DEL ÁMBITO DE NUESTRO DISTRITO, PARA LA PRODUCCIÓN Y PRODUCTIVIDAD GANADERA Y AGRÍCOLA DE ACORDE NUESTRA REALIDAD Y ASPECTO GEOGRÁFICO.",
            "txPgObjetivo": "1.\tCONTRATAR PERSONAL TÉCNICO CALIFICADO PARA QUE PUEDA REALIZAR EL SEGUIMIENTO CORRESPONDIENTE DE LA PRODUCCIÓN Y PRODUCTIVIDAD GANADERA Y AGRÍCOLA DE NUESTROS POBLADORES QUE SE DEDICAN A ESA LABOR. ASÍ MISMO SOLICITAR A LOS TÉCNICOS DE AGRORURAL PARA QUE PUEDAN CAPACITARLOS EN LOS TEMAS CONCERNIENTES.",
            "txPgIndicador": "1.\tINCREMENTAR LA PRODUCCIÓN AGRÍCOLA EN UN 35%.",
            "txPgMeta": "1.\tGARANTIZAR UNA BUENA COSECHA CON UN PRECIO QUE CUMPLA LAS EXPECTATIVAS DEL AGRICULTOR EN EL MERCADO REGIONAL, DE IGUAL MANERA GARANTIZAR LA SIEMBRA DE PASTOS CON EL CORRECTO SEGUIMIENTO POR PARTE DE LOS PROFESIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168520,
            "txPgProblema": "2.\tNO REALIZAN TALLERES EN NUESTRO DISTRITO QUE FOMENTEN LA CRIANZA DE ANIMALES MENORES Y CULTIVO DE PASTOS.",
            "txPgObjetivo": "2.\tREALIZAR TALLERES DE CAPACITACIÓN PARA NUESTROS POBLADORES, SOBRE LA CRIANZA DE ANIMALES MENORES Y SIEMBRA DE PASTURAS, CON LA FINALIDAD DE QUE PUEDAN COMERCIALIZAR Y EMPRENDER UN PEQUEÑO NEGOCIO Y GENERAR LA ECONOMÍA DEL HOGAR.",
            "txPgIndicador": "2.\tINCREMENTAR LA CRIANZA DE ANIMALES MENORES EN UN 40%.",
            "txPgMeta": "2.\tGARANTIZAR LA INSTALACIÓN DE PASTURAS PARA CUMPLIR CON LA CRIANZA DE ANIMALES MENORES Y PODER COMERCIALIZARLOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168536,
            "txPgProblema": "3.\tNO HAY UNA ADECUADA COORDINACIÓN CON LOS PROGRAMAS DEL ESTADO COMO SON AGRO RURAL, PARA QUE CAPACITEN A LA POBLACIÓN EN PROYECTO DE MEJORAMIENTO GENÉTICO QUE PERMITIRÍAN MEJORAR LA PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "3.\tREALIZAR TRABAJOS CON LOS PROFESIONALES DE AGRO RURAL PARA LA IMPLEMENTACIÓN DE UN MÓDULO DE INSEMINACIÓN ARTIFICIAL PARA VACUNOS Y OVINOS PARA MEJORARLOS  GENÉTICAMENTE.",
            "txPgIndicador": "3.\tMEJORAR GENÉTICAMENTE A NUESTROS VACUNOS Y OVINOS EN UN 40%.",
            "txPgMeta": "3.\tGARANTIZAR LA CRIANZA TECNIFICADA DE LOS VACUNOS Y OVINOS, CON LA FINALIDAD DE MEJORAR LA VENTA DE ESTOS ANIMALES Y LOGRAR LA ESTABILIDAD ECONÓMICA DE NUESTROS GANADEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168552,
            "txPgProblema": "1.\tNO EXISTE UNA CONSTANTE CONCIENTIZACIÓN Y SENSIBILIZACIÓN ECOLÓGICA Y DE MEDIO AMBIENTE A LOS POBLADORES DE NUESTRO DISTRITO.",
            "txPgObjetivo": "1.\tCAPACITAR A LA POBLACIÓN EN GENERAL SOBRE LA IMPORTANCIA DE CUIDAR NUESTRO MEDIO AMBIENTE.",
            "txPgIndicador": "1-\tCAMPAÑAS DE RECOLECCIÓN.",
            "txPgMeta": "1.\tTOMAR CONCIENCIA SOBRE LA IMPORTANCIA DEL CUIDADO MEDIO AMBIENTAL Y EL IMPACTO EN NUESTRA POBLACIÓN Y EN NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168569,
            "txPgProblema": "2.\tNO HAY TALLERES DE SENSIBILIZACIÓN PARA LA REFORESTACIÓN",
            "txPgObjetivo": "2.\tREALIZAR PROYECTOS DE REFORESTACIÓN CON DOBLE PROPÓSITO, QUE SON EL AMBIENTAL Y ECONÓMICO.",
            "txPgIndicador": "2-\tINCREMENTAR NUESTRA REFORESTACIÓN EN UN 60%.",
            "txPgMeta": "2.\tCONTRIBUIR AL CUIDADO DE NUESTRO MEDIOAMBIENTE Y A TRAVÉS DE ELLO PODER GENERAR UN SISTEMA ECONÓMICO A TRAVÉS DE LA VENTA DE LAS PLANTACIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168581,
            "txPgProblema": "3.\tNO HAY TALLERES SOBRE CÓMO REALIZAR EL TRATAMIENTO DE LAS AGUAS DE RIEGO.",
            "txPgObjetivo": "3.\tREALIZAR CONVENIOS CON AGRO RURAL PARA LA CREACIÓN DE COCHAS EN NUESTRO DISTRITO. SEGÚN EL FACTOR GEOGRÁFICO EN LAS CUENCAS DE CABECERA (PUQUIALES Y RIACHUELOS)",
            "txPgIndicador": "3-\tCREAR UNA COCHA EN CADA ANEXO DE NUESTRO DISTRITO.",
            "txPgMeta": "3.\tMEJOR EL RIEGO EN NUESTRAS CHACRAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168597,
            "txPgProblema": "1.\tNO HAY UN TRABAJO COORDINADO CON LAS DIFERENTES INSTITUCIONES LOCALES DEL DISTRITO, COMO ES EL PUESTO DE SALUD, CON LOS DOCENTES DE LAS INSTITUCIONES EDUCATIVAS Y DEMÁS ACTORES SOCIALES, LO CUAL NO PERMITE SABER CON EXACTITUD LAS DEFICIENCIAS QUE EXISTEN EN NUESTRO ENTORNO LOCAL.",
            "txPgObjetivo": "1.\tREALIZAR TALLERES DE SENSIBILIZACIÓN E INCLUSIÓN CON LOS ACTORES SOCIALES Y REPRESENTANTES DE LAS DIVERSAS INSTITUCIONES DE NUESTRO DISTRITO.",
            "txPgIndicador": "REALIZAR UN TALLER POR MES.",
            "txPgMeta": "1.\tREDUCIR LA BRECHA DE COMUNICACIÓN ENTRE INSTITUCIÓN Y POBLADOR, CON LA FINALIDAD DE RECOGER LAS NECESIDADES DE CADA POBLADOR Y DAR SOLUCIONES INMEDIATAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}