{
    "datoGeneral": {
        "idPlanGobierno": 21393,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/448d14c9-b458-4094-a744-012c349de9e9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/33385f67-fd06-4b85-a041-16fc77110387.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228435,
            "txPgProblema": "PROMOVER Y GESTIONAR LA INVERSIÓN DE PROYECTO PARA LA COBERTURA Y AMPLIACIÓN DE LOS SERVICIOS BÁSICOS.",
            "txPgObjetivo": "DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL, DE FORMA PARTICIPATIVA PRIORIZANDO LOS DERECHOS SOCIALES,",
            "txPgIndicador": "ACORDAR CON EL GOBIERNO REGIONAL PARA EL LOGRO DE LAS METAS ESTABLECIDAS.",
            "txPgMeta": "ELEVAR EL PORCENTAJE DE LA INFRAESTRUCTURA EDUCATIVA, SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228443,
            "txPgProblema": "IMPERFECTO EN LA CALIDAD DE SERVICIO DE LA SALUD",
            "txPgObjetivo": "PONER EN MARCHA EL PLAN DE GOBIERNO MUNICIPAL, EN EL PUESTO DE SALUD Y OTROS.",
            "txPgIndicador": "AUMENTAR LAS ACCIONES",
            "txPgMeta": "ACORTAR LOS INDICADORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228451,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD EN EL DISTRITO DE TILALI. INSUFICIENTE CAPACIDAD INSTITUCIONAL Y SOCIAL PARA ENFRENTAR LAS SITUACIONES DE EMERGENCIAS.",
            "txPgObjetivo": "MEJORAR EL NIVEL DE SEGURIDAD. ESTABLECER UNA POLÍTICA LOCAL PARA ENFRENTAR LA EMERGENCIA NATURAL Y RIESGOS SOCIALES",
            "txPgIndicador": "PREPARAR LOS PLANES Y PROGRAMAS PARA FACILITAR UNA POLÍTICA LOCAL PARA ENFRENTAR LAS EMERGENCIAS NATURALES Y RIESGOS.",
            "txPgMeta": "TRABAJAREMOS PARA QUE HAYA OPORTUNIDADES PARA HOMBRES Y MUJERES SIN NINGUNA CLASE DE DISCRIMINACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228461,
            "txPgProblema": "ARTICULACIÓN VIAL\nINTERNA PUENTES CARRO SABLES A LAS COMUNIDADES CAMPESINAS Y SECTORES,\nPUENTES CARRO SABLES Y PEATONALES A  LAS\nNO SE TIENE UN PROGRAMA DE MANTENIMIENTO DE VÍAS VECINALES",
            "txPgObjetivo": "CONTRIBUIR A LA  ARTICULACIÓN DE LOS   ESPACIOS    ECONÓMICOS   Y GEOGRÁFICOS INTERNOS,  PARA LOGRAR UN DESARROLLO ECONÓMICO DEL DISTRITO DE TILALI",
            "txPgIndicador": "MEJORAR    EL    MANTENIMIENTO, DE VÍAS E INTEGRACIÓN DE CENTROS POBLADOS, COMUNIDADES,  PARA CONTRIBUIR      LA    ARTICULACIÓN GEOGRÁFICA Y ECONÓMICOS PARA\nDESARROLLO DEL DISTRITO DE TILALI.",
            "txPgMeta": "2026, CAMINOS VECINALES EN BUEN ESTADO Y VÍAS VECINALES ARTICULADAS Y TRANSITABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228470,
            "txPgProblema": "IMPERFECTO  DE LA  PRODUCCIÓN Y COMERCIALIZACIÓN DE LOS PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "APOYAR A LAS ORGANIZACIONES DE AGRICULTORES PARA GESTIONAR LAS CADENAS PRODUCTIVAS DE NUESTROS PRINCIPALES PRODUCTOS DE LAS COMUNIDADES Y PROMOVEREMOS MÁS Y MEJORES MECANISMOS DE ASOCIATIVO, A EFECTOS DE LOGRAR MEJORAS EN LA\nPRODUCCIÓN",
            "txPgIndicador": "LA NECESIDAD DE IMPULSAR CADENAS PRODUCTIVAS EN EL SECTOR.",
            "txPgMeta": "CON CAPACITACIONES Y TECNOLOGÍAS\nMODERNAS EN LA CRIANZA  Y LA TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS CON VALOR AGREGADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228480,
            "txPgProblema": "DEFICIENTE   CONECTIVIDAD    DE INTERNET EN EL DISTRITO.",
            "txPgObjetivo": "COORDINAREMOS E IMPULSAREMOS QUE LOS PROVEEDORES DE COMUNICACIÓN VÍA INTERNET ABASTEZCAN DE COMUNICACIÓN DIGITAL TODO EL DISTRITO, A PRECIOS ASEQUIBLES.",
            "txPgIndicador": "LA INSUFICIENTE PARTIDA EN EL ÁMBITO TECNOLÓGICO Y CIENTÍFICO HA DEMOSTRADO LA PRECARIEDAD.",
            "txPgMeta": "FOMENTAREMOS LA CONECTIVIDAD DIGITAL EN EL DISTRITO SOBRE TODO EN EL ÁREA EDUCATIVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228500,
            "txPgProblema": "HA CREADO UNO DE LOS GRANDES PROBLEMAS DEL DISTRITO DE TILALI: EL PROBLEMA URBANO AMBIENTAL",
            "txPgObjetivo": "ASÍ COMO LA DE PRODUCCIÓN MÁS LIMPIA, EDUCACIÓN EN\nSALUD AMBIENTAL Y VIGILANCIA SANITARIA, ENTRE OTRAS.",
            "txPgIndicador": "AUSENCIA POR PARTE DEL MUNICIPIO EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "FOMENTAREMOS EDUCACIÓN DE LA CONSERVACIÓN      DEL      MEDIO AMBIENTE POR MEDIO DEL ACCESO A  INFORMACIÓN Y  PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228508,
            "txPgProblema": "LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUA SERVIDAS POR LO CUAL SE CONTAMINAN EL MEDIO AMBIENTE Y RECURSOS NATURALES.",
            "txPgObjetivo": "CONSTRUIR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y TECNOLOGÍAS",
            "txPgIndicador": "ELABORACIÓN DE LOS RESPECTIVOS EXPEDIENTES TÉCNICOS DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS.",
            "txPgMeta": "CONSTRUIR      Y       PONER      EN FUNCIONAMIENTO UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228518,
            "txPgProblema": "FALTA DE CONCIENCIA  EN LA EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "PROMOVER LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, Y RESPONSABLES.",
            "txPgIndicador": "LA TOMA DE CONCIENCIA  DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "PROMOVER LA EDUCACIÓN DE LA CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DE CAPACITACIONES A LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228532,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES.",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL  DEL DISTRITO DE TILALI EN SU CONJUNTO CON LA POBLACIÓN.",
            "txPgIndicador": "MEJORAR LA ATENCIÓN A LOS TRÁMITES ADMINISTRATIVOS A LA POBLACIÓN.",
            "txPgMeta": "A PARTIR DEL AÑO 2023 LOS TRÁMITES ADMINISTRATIVOS SERÁN AL 100% EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228543,
            "txPgProblema": "NO HAY PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN MUNICIPAL PARTICIPATIVA CON LA POBLACIÓN EN SU CONJUNTO.",
            "txPgIndicador": "AMPLIAR LOS MECANISMOS DE PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA.",
            "txPgMeta": "A PARTIR DEL AÑO 2023 LOS TRÁMITES ADMINISTRATIVOS SERÁN AL 100% EFICIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228547,
            "txPgProblema": "LA POBLACIÓN ES CONSCIENTE DE LA CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPALIDAD.",
            "txPgObjetivo": "REORGANIZAR  LA GESTIÓN MUNICIPAL EN TEMAS DE CORRUPCIÓN",
            "txPgIndicador": "ESTABLECER UNA  OFICINA   DE ANTI CORRUPCIÓN MUNICIPAL   QUE RECOJA     LAS     DENUNCIAS      DE CORRUPCIÓN Y EN\nCOORDINACIÓN CON\nPROCURADORIA MUNICIPAL",
            "txPgMeta": "A PARTIR DEL AÑO 2023 SE DARÁ EN FUNCIONAMIENTO LA OFICINA DE CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}