{
    "datoGeneral": {
        "idPlanGobierno": 21809,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2261,
        "txOrganizacionPolitica": "AREQUIPA - UNIDOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/30f45b3e-3b3d-4fce-921c-45bb7b62faf9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d3640fa7-16dc-4944-8be2-1a0d126caafd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211548,
            "txPgProblema": "-EN LOS CENTROS DE SALUD EXISTE UNA INEFICIENTE CALIDAD DEL SERVICIO, DEBIDO AL MAL EQUIPAMIENTO E INFRAESTRUCTURA LIMITADA.",
            "txPgObjetivo": "1.- MEJORAR LA INFRAESTRUCTURA EN LOS PUESTOS DE SALUD DE SOCABAYA.\n\n2.-\tEQUIPAR\tDE\tMATERIAL\tLOGÍSTICO\tE\tINSTRUMENTAL\tMÉDICO\tEN\tDIFERENTES ESPECIALIDADES.\n\n3.- PROMOVER ACCIONES CÍVICAS (ATENCIÓN MEDICA Y PREVENTIVA) PERMANENTES A FIN DE ESTABLECER UNA CULTURA DE PREVENCIÓN EN EL DISTRITO.\n\n4.- AMPLIAR LA COBERTURA DEL PIN CON EL PROPÓSITO DE ATENDER A LA POBLACIÓN VULNERABLE.\n\n5.- CONSTRUCCIÓN DE UN HOSPITAL PLENAMENTE EQUIPADO CON TODO EL INSTRUMENTAL DE PUNTA. \n\n6.- IMPLEMENTAR UN PLAN DE CAMPAÑAS DE SALUD EN EL DISTRITO Y CENTROS EDUCATIVOS.\n\n7.- GESTIONAR UN TRABAJO MANCOMUNADO CON EL MISA A FIN DE CUBRIR TODAS LAS PLAZAS NECESARIAS CON PROFESIONALES DE LA SALUD TANTO PARA EL HOSPITAL ASÍ COMO PARA LOS CENTROS DE SALUD.",
            "txPgIndicador": "MEJORAMIENTO DE LA CALIDAD DE SERVICIO DE LOS ESTABLECIMIENTOS E INFRAESTRUCTURA DE SALUD DEL DISTRITO EN LA OPORTUNIDAD DE ATENCIÓN",
            "txPgMeta": "AUMENTO DE LA EXPECTATIVA DE VIDA EN POBLACIÓN EN RIESGO (PERSONAS CON DISCAPACIDAD, ADULTOS MAYORES, POBRES EXTREMOS, NIÑOS MENORES DE 36 MESES, ETC.).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211708,
            "txPgProblema": "EL DISTRITO DE SOCABAYA REQUIERE UN TRABAJO MÁS CERCANO CON LA EDUCACIÓN DADA LA ALTA TASA DE CRECIMIENTO DE COLEGIOS PARTICULARES Y LA FALTA DE CONTROL SOBRE ESTOS, ASÍ COMO ELEVAR LA CALIDAD DEL SERVICIO EDUCATIVO TANTO DE LOS CENTROS DE EDUCACIÓN PÚBLICOS Y PRIVADOS",
            "txPgObjetivo": "1.-MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS DE SOCABAYA\n2.- REPOTENCIAR LOS TALLERES EN LOS COLEGIOS CON EQUIPOS DE ÚLTIMA GENERACIÓN, ASÍ COMO IMPLEMENTAR TALLERES DE NIVELACIÓN Y CAPACITACIÓN A LOS DOCENTES Y ESPECIALISTAS A TRAVÉS DE CONVENIOS CON EL MINEDU E INSTITUCIONES PRIVADAS Y ONG´S.\nMOVIMIENTO REGIONAL AREQUIPA - UNIDOS POR EL GRAN CAMBIO\n3.- PROMOVER Y MEJORAR LA CALIDAD EDUCATIVA EN LOS PROGRAMAS NO ESCOLARIZADOS Y DE ALFABETIZACIÓN\n4.- IMPLEMENTAR LA BIBLIOTECA MUNICIPAL CON LITERATURA ACADÉMICA ACTUALIZADA A TRAVÉS DE CONVENIOS CON INSTITUCIONES INTERNACIONALES Y ONG´S",
            "txPgIndicador": "CANTIDAD DE ALUMNOS EGRESADOS DE SECUNDARIA CON FACILIDAD DE ACCESO A UN CENTRO LABORAL DE NIVEL TÉCNICO",
            "txPgMeta": "MAYOR CANTIDAD DE ESTUDIANTES EGRESADOS CON TRABAJO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211782,
            "txPgProblema": "-ACTUALMENTE NO HAY SERVICIOS BÁSICOS EN LOS ALREDEDORES DEL DISTRITO POR LO QUE ES NECESARIO MEJORAR EL SISTEMA DE REDES PRIMARIAS Y SECUNDARIAS DE SANEAMIENTO BASICO.\n-LA SEGURIDAD ES UN ASPECTO FUNDAMENTAL PARA EL DESARROLLO DE LOS PUEBLOS, VAN EN CONJUNTO CON LA OBRA FÍSICA. EN LOS ÚLTIMOS AÑOS SE HA REGISTRADO UN INCREMENTO CONSIDERABLE DE HECHOS DELICTIVOS COMO EL PANDILLAJE ROBOS, ASALTOS Y UN SINNÚMERO DE HECHOS DELICTIVOS EN EL DISTRITO",
            "txPgObjetivo": "1.- MEJORAMIENTO EN LAS INSTALACIONES DE AGUA, DESAGUE Y ELECTRIFICACIÓN EN LOS ALREDEDORES DEL DISTRITO.\n\n2.- INSTALACIÓN DE REDES\tDE AGUA, DESAGÜE Y ELECTRIFICACIÓN DOMICILIARIA EN EL 100% DEL DISTRITO DE SOCABAYA.\n\n3.-GESTIONAR CONVENIOS CON ONG´S INTERNACIONALES LA IMPLEMENTACIÓN DE PROGRAMAS QUE CONTEMPLEN LA INVERSIÓN EN EL MEJORAMIENTO DE LA INFRAESTRUCTURA.\n\n4.- IMPLEMENTACIÓN DE UN PLAN INTEGRAL DE SEGURIDAD CIUDADANA (ARTICULANDO A LA COMISARIA, DIRIGENTES DE ASOCIACIONES, INSTITUCIONES PÚBLICAS Y PRIVADAS Y DISTRITOS VECINOS).\n\n5.- CREACIÓN Y RECONOCIMIENTO DE LAS JUNTAS VECINALES POR CADA SECTOR. IMPLEMENTÁNDOLAS CON RECURSOS LOGÍSTICOS Y EQUIPAMIENTOS. PRIORIZANDO LOS MÉTODOS DISUASIVOS CONTRA LA DELINCUENCIA.\n\n6.- PREPARACIÓN Y ENTRENAMIENTO ESPECIAL A LOS SERENOS Y UN EQUIPAMIENTO ADECUADO PARA UN MEJOR Y MÁS EFICIENTE SERVICIO A LA COMUNIDAD",
            "txPgIndicador": "-REPORTES DE DISMINUCIÓN DE PUEBLOS TRADICIONALES SIN SERVICIOS BASICOS.\n-REPORTES DE DISMINUCIÓN DE LOS ÍNDICES DE OCURRENCIAS DE FALTAS Y DELITOS, Y VIOLENCIA FAMILIAR Y DE GÉNERO. ASI COMO MENORES ÍNDICES DE DENUNCIAS EN COMISARIAS",
            "txPgMeta": "ZONAS DEL DISTRITO DE SOCABAYA CON LOS SERVICIOS BASICOS Y ATENDIDA CON UN SISTEMA DE SEGURIDAD CIUDADANA ADECUADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211988,
            "txPgProblema": "REVALORAR NUESTRA HISTORIA Y GENERAR INGRESOS PARA LOS POBLADORES",
            "txPgObjetivo": "1.- CONFORMACIÓN DEL CIRCUITO TURÍSTICO DE PARA LOS PUEBLOS TRADICIONALES Y SU INTEGRACIÓN AL CORREDOR TURÍSTICO DE AREQUIPA.\n2.- CONSTRUCCIÓN DEL PRIMER PARQUE TURÍSTICO INFANTIL Y TRANSFORMAR A SOCABAYA EN UNA ZONA DE RECREACIÓN Y DE RECREACIÓN FAMILIAR Y DEPORTIVA.\n3.- PROMOVER E INCENTIVAR CAMPEONATOS DEPORTIVOS\n4.- INSTAURAR UN PLAN PARA LA REALIZACIÓN DE EVENTOS, CONCURSOS Y FESTIVALES CULTURALES, ARTÍSTICOS, MUSICALES, LITERARIOS, DE PROMOCIÓN, EMPRESARIAL, GASTRONÓMICOS, ETC",
            "txPgIndicador": "PARTICIPACIÓN DE PERSONAS Y ORGANIZACIONES FORMALES EN LA ACTIVIDAD TURISTICA, INCREMENTO DEL NIVEL DE VISITAS EN LOS LUGARES Y/O CIRCUITOS TURISTICOS",
            "txPgMeta": "IMPLEMENTACIÓN DEL PLAN DE DESARROLLO TURITICO, ALINEADO AL DESARROLLO SOSTENIBLE MEJORANDO DE MANERA DIRECTA LA CALIDAD DE VIDA DE LOS POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212099,
            "txPgProblema": "POCO DESORROLLO DE ORGANIZACIONES EMPRESARIALES CON FINES DE LUCRO COMO MICRO Y PEQUEÑAS EMPRESAS",
            "txPgObjetivo": "1.- INCENTIVAR LA CREACIÓN DE MYPES A TRAVÉS DE PLANES QUE CUBRAN SU INVERSIÓN Y SOSTENIBILIDAD EN EL TIEMPO CON TALLERES; GESTIONANDO CON LA INVERSIÓN PRIVADA SU CONSUMO.\n\n2.- ESTABLECER PLANES ESTRATÉGICOS EN CONVENIO CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA REALIZACIÓN DE TALLERES DE CAPACITACIÓN EN DIVERSAS ÁREAS DE INTERÉS COMO METAL MECÁNICA, CARPINTERÍA, MANUALIDADES GENERANDO A TRAVÉS DE LA ASOCIATIVIDAD LA CONFORMACIÓN DE UNA GENERACIÓN DE EMPRESARIOS QUE DESARROLLEN POCO A POCO LA INDUSTRIA EN EL DISTRITO.",
            "txPgIndicador": "AUMENTO DE LA CANTIDAD DE PERSONAS PARTICIPANTES EN PROGRAMAS Y PROYECTOS DE CAPACITACIÓN EN GESTIÓN EMPRESARIAL",
            "txPgMeta": "DESARROLLO SOSTENIBLE MEJORANDO DE MANERA DIRECTA LA CALIDAD DE VIDA DE LOS POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212228,
            "txPgProblema": "EL DISTRITO DE SOCABAYA CARECE DE UN PLAN QUE RECUPERE LAS POCAS ÁREAS VERDES QUE LE QUEDAN, ASÍ COMO PARA PROTEGER LA CAMPIÑA QUE VA DESAPARECIENDO POR LA DEPREDACIÓN DE LA CAMPIÑA Y ÁREAS VERDES DEL DISTRITO, FALTA DE CONCIENCIA AMBIENTAL Y PUESTA EN PRÁCTICA DE POLÍTICAS MEDIO-AMBIENTALES SIENDO ESTE UN RECURSO ECOLÓGICO, TURÍSTICO Y CULTURAL QUE DEBEMOS MANTENER POR SER UNA CARACTERÍSTICA DE NUESTRA CIUDAD Y DE NUESTRO DISTRITO",
            "txPgObjetivo": "1.- RECUPERACIÓN Y REFORZAMIENTO DE LAS ÁREAS VERDES DEL DISTRITO Y ARBORIZACIÓN DE TERRENOS ERIAZOS\n\n2.- CAMPAÑAS DE CONCIENTIZACIÓN DIRIGIDO A LA POBLACIÓN, SOBRE EFECTOS IRREVERSIBLES DE LA CONTAMINACIÓN AMBIENTAL EN COORDINACIÓN CON EL MINSA Y FISCALÍA ECOLÓGICA.\n\n3.- RECUPERACIÓN DE LA CAMPIÑA DEL DISTRITO IMPLEMENTANDO UN PLAN ESTRATÉGICO QUE CONVIERTA ÁREAS DE CULTIVO EN LUGARES DE PRODUCCIÓN Y PLANTACIÓN AUTO SOSTENIBLE.\n\n4.- FOMENTAR ALIANZAS ESTRATÉGICAS ENTRE LOS AGRICULTORES Y EL SECTOR EMPRESARIAL. PARA COMERCIALIZAR SUS PRODUCTOS A UN PRECIO RENTABLE, ATENDIENDO EL MERCADO LOCAL Y NACIONAL",
            "txPgIndicador": "CONCERTACIÓN EN PROCESOS DE PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "CONTROL Y FISCALIZACIÓN DE AREAS VERDES Y AREAS URBANAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212338,
            "txPgProblema": "FALTA DE SANEAMIENTO FISICO Y FORMALIZACION DE PREDIOS",
            "txPgObjetivo": "1.- ELABORACIÓN DEFINITIVA DEL CATASTRO DISTRITAL Y REGISTRO CON COORDENADAS UTM. \n2.- REVESTIMIENTO Y ENTUBADO DE LAS CONEXIONES DE AGUA \n3.- SANEAMIENTO FÍSICO - LEGAL Y TITULACIÓN DE PREDIOS.\n4.- COORDINACIÓN CON DIRIGENTES Y POBLADORES PARA SU RESPECTIVA FORMALIZACIÓN.\n 5.- ELABORACIÓN Y REFORZAMIENTO DE PLANES DE DESARROLLO URBANO DISTRITAL.\n6.- PROGRAMA MUNICIPAL DE VIVIENDA DIRIGIDO A LAS POBLACIONES VULNERABLES.\n COORDINACIÓN CON DIRIGENTES Y POBLADORES PARA SU RESPECTIVA FORMALIZACIÓN. \n7.- ELABORACIÓN Y REFORZAMIENTO DE PLANES DE DESARROLLO URBANO DISTRITAL.\n8.- PROGRAMA MUNICIPAL DE VIVIENDA DIRIGIDO A LAS POBLACIONES VULNERABLES.",
            "txPgIndicador": "PARTICIPACIÓN DE PROFESIONALES ESPECIALISTAS EN DISEÑO DE PROGRAMAS PARA LA REALIZACION DE LOS OBJETIVOS TRAZADOS",
            "txPgMeta": "EJECUCIÓN DE PROYECTO INTEGRAL DE SANEAMIENTO FISICO Y FORMALIZACION DE PREDIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212504,
            "txPgProblema": "INEFICIENTE CALIDAD DEL SERVICIO EN LA GESTIÓN MUNICIPAL E INADECUADA INFRAESTRUCTURA EN LOS ORGANISMOS PÚBLICOS",
            "txPgObjetivo": "1.- CONTINUACIÓN Y CONCLUSIÓN DE PROYECTOS\n2.-REALIZAR CURSOS DE CAPACITACIÓN EN ATENCIÓN AL USUARIO, ROF Y MOF DIRIGIDO AL PERSONAL DE LA MUNICIPALIDAD.\n3.- PROMOVER ESPACIOS DE PARTICIPACIÓN CIUDADANA. ESTABLECIENDO EL DIALOGO Y LA CONCERTACIÓN.\n4.- GENERAR EL COMPROMISO EN EL PÚBLICO INTERNO Y EXTERNO PARA UN TRABAJO MANCOMUNADO Y PARTICIPATIVO\n5.- GESTIONAR ANTE EL GOBIERNO NACIONAL Y EMPRESA PRIVADA LA MODERNIZACIÓN",
            "txPgIndicador": "INDICE DE SATISFACCION DEL SERVICIO AL CUIDADANO",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PLAN DE DESARROLLO ESTRATÉGICO CONCERTADO \nPROYECTO DE MODERNIZACIÓN INSTITUCIONAL PARA LA MEJORA DE LA GESTIÓN LOCAL IMPLEMENTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}