{
    "datoGeneral": {
        "idPlanGobierno": 24550,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d1409fff-6218-4796-b9cb-d83ec1804316.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ce72903f-d0a1-4864-91ab-016d062c1f18.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160995,
            "txPgProblema": "•\tDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA PRESTACIÓN DE SERVICIO DE SALUD A NIVEL DEL DISTRITO DE MARICAL CACERES.\n•\tLIMITADO SERVICIO PÚBLICO DE AGUA Y ALCANTARILLADO EN EL DISTRITO DE MARISCAL CASERES.",
            "txPgObjetivo": "•\tGARANTIZAR A LA POBLACIÓN DEL DISTRITO AL ACCESO A SERVICIOS DE SALUD DE CALIDAD.\n•\tGARANTIZAR A LA POBLACIÓN EL ACCESO A SERVICIOS DE AGUA Y ALCANTARILLADO DE CALIDAD DEL DISTRITO.",
            "txPgIndicador": "•\t100% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA\n•\t100% DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL POR IMPLEMENTAR.\n•\t15% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETA",
            "txPgMeta": "•\tCONSTRUCCIÓN Y EQUIPAMIENTO DE LA NUEVA INFRAESTRUCTURA DEL CENTRO DE SALUD DE MARISCAL CASERES.\n•\tCATEGORIZAR EL PUESTO DE SALUD DE MARICAL CASERES.\n•\tIMPLEMENTACIÓN DE SISTEMA DE AGUA POTABLE EN EL DISTRITO Y LAS VIVIENDAS DISPERSAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161007,
            "txPgProblema": "•\tINADECUADA PRESTACIÓN DE SERVICIOS EDUCATIVOS EN EL DISTRITO DE MARISCAL CÁCERES.",
            "txPgObjetivo": "•\tGARANTIZAR A LA POBLACIÓN EL ACCESO A SERVICIOS DE EDUCACIÓN PÚBLICA DE CALIDAD.",
            "txPgIndicador": "•\t100% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA\n•\t100% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA.\n•\t100% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE INTERNET EN LAS INST. EDUCATIVAS.\n•\tIMPLEMENTACIÓN DE BIBLIOTECAS Y MATERIALES DIDÁCTICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161019,
            "txPgProblema": "•\tLIMITADO COBERTURA DE ENERGÍA ELÉCTRICA EN LAS VIVIENDAS RURALES.",
            "txPgObjetivo": "GARANTIZAR A LA POBLACIÓN EL ACCESO A SERVICIOS DE ENERGÍA ELÉCTRICA ACCESIBLE.",
            "txPgIndicador": "•\t5% DE VIVIENDAS EN EL ÁMBITO RURAL QUE NO CUENTAN CON SERVICIO ELÉCTRICO.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE ENERGÍA ELÉCTRICA EN LAS VIVIENDAS DISPERSAS.\n•\tGESTIÓN Y ACCESO A ENERGÍA ELÉCTRICA ALTERNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161051,
            "txPgProblema": "•\tINSUFICIENTE Y DEFICIENTE ARTICULACIÓN DE CAMINOS HERRADURA.\n•\tFALTA DE SEGURIDAD DE VIVIENDAS POR INCREMENTO DEL CAUDAL DEL RIO MANTARO.",
            "txPgObjetivo": "•\tASEGURAR LA CONSTRUCCIÓN, MEJORA Y MANTENIMIENTO DE CAMINOS DE HERRADURA, PARA DINAMIZAR LA ECONOMÍA.\n•\tASEGURAR LAS CONSTRUCCIONES EN TODA LA FRANJA MARGINAL",
            "txPgIndicador": "•\t55% DE LA RED DE CAMINOS DE HERRADURA NO INTERVENIDOS.\n•\t100% DE LA FRANJA MARGINAL SIN INTERVENCIÓN CON DEFENSAS RIVEREÑAS.",
            "txPgMeta": "•\tMANTENIMIENTO CONSTANTE DE 100KM DE VÍAS DEL DISTRITO.\n•\tGESTIONAR PARA LA CONSTRUCCIÓN DE DEFEÑA RIVEREÑA EN TODA LA FRANJA MARGINAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161072,
            "txPgProblema": "•\tBAJA PRODUCTIVIDAD DE LOS SISTEMAS AGROPECUARIOS.\n\n•\tINSUFICIENTE Y DEFICIENTE INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "•\tDESARROLLAR PROGRAMAS INTEGRALES EN LA PRODUCCIÓN AGROPECUARIA Y AGROINDUSTRIAL.",
            "txPgIndicador": "•\t60 % DE SUPERFICIE AGRÍCOLA SIN RIEGO.\n•\t35 % DE LA SUPERFICIE AGRÍCOLA CON PÉRDIDAS OCASIONADAS POR PLAGAS NO INTERVENIDAS\n•\t87% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\n•\t60% DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO",
            "txPgMeta": "•\tINCREMENTO DE LA PRODUCCIÓN AGROPECUARIA Y AGROINDUSTRIAL EN UN 50%.\n•\tCONSTRUCCIÓN DE INFRAESTRUCTURAS DE RIEGO Y SIEMBRA DE AGUA.\n•\tCONSTRUCCIÓN DE LA IRRIGACIÓN PARA EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161192,
            "txPgProblema": "•\tESCASA INFORMACIÓN, CONSERVACIÓN, VALORACIÓN Y PROMOCIÓN DEL PATRIMONIO TURÍSTICO.\n•\tCARENCIA DE EMPLEO JUVENIL QUE CONLLEVA A UNA ALTA TASA DE MIGRACIÓN HACIA LAS ZONAS URBANAS.",
            "txPgObjetivo": "•\tCONSERVAR Y PROMOCIONAR LOS RECURSOS TURÍSTICOS.\n•\tPROMOCIONAR Y DINAMIZAR LA ECONOMÍA DEL DISTRITO A TRAVÉS DE LAS MICRO Y PEQUEÑAS EMPRESAS.\n•\tIMPLEMENTAR CON PROGRAMAS MUNICIPALES",
            "txPgIndicador": "•\t0% INVENTARIO DE RESTOS ARQUEOLÓGICOS Y TURÍSTICOS.\n•\tNO EXISTE UN PLAN DE DESARROLLO DEL TURISMO.\n•\tINEXISTENCIA DE MICROEMPRESAS Y POCAS ASOCIACIONES PRODUCTIVAS. \n•\tINEXISTENCIA DE PROGRAMAS DE APOYO PARA LA JUVENTUD",
            "txPgMeta": "•\tREALIZAR EL PLAN DE DESARROLLO DEL TURISMO (INVENTARIO DE RECURSOS) \n•\tINCREMENTO DEL TURISMO INTERNO.\n•\tGESTIONAR PARA LA CREACIÓN DEL PARQUE ECOLÓGICO EN EL SECTOR DE HUALHUAS\n•\tPROMOCIÓN Y GENERACIÓN DE EMPLEOS A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS EN EL DISTRITO.\n•\tAPOYO A LAS ASOCIACIONES EN LA GESTIÓN Y DINAMIZACIÓN DE MICRO Y PEQUEÑAS EMPRESAS.\n•\tIMPLEMENTAR CON PROGRAMAS DE TRABAJO DENOMINADO “JÓVENES AL TRABAJO”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161248,
            "txPgProblema": "•\tMAL MANEJO DE LOS RECURSOS NATURALES: EROSIÓN DE SUELOS, SOBREPASTOREO, TALA Y DEPREDACIÓN DE ARBUSTOS.",
            "txPgObjetivo": "•\tLIDERAR Y PROMOCIONAR EL BUEN MANEJO DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "•\t20% DE SUELOS CON ALTO GRADO DE EROSIÓN.",
            "txPgMeta": "•\tEJECUTAR EL ORDENAMIENTO TERRITORIAL.\n•\tCONSERVACIÓN DE SUELOS A TRAVÉS DE LAS ANDENERÍAS. \n•\tPROMOCIÓN DE MANEJO DE LA COBERTURA NATURAL DE LOS SUELOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161262,
            "txPgProblema": "•\tESCASES DEL RECURSO HÍDRICO, SEQUÍA Y DESERTIFICACIÓN.",
            "txPgObjetivo": "•\tDESARROLLAR UN PROGRAMA DE FORESTACIÓN Y RECUPERACIÓN DE AGUA EN LA PARTE ALTA DEL DISTRITO.",
            "txPgIndicador": "•\tESCASA PRECIPITACIÓN PLUVIAL AL AÑO",
            "txPgMeta": "•\tARBORIZACIÓN Y REFORESTACIÓN.\n•\tRECUPERACIÓN DE AGUAS DE LOS MANANTIALES DE LA PARTE ALTA DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161277,
            "txPgProblema": "•\tMANEJO INADECUADO DE RESIDUOS SÓLIDOS, BAJA CULTURA\tAMBIENTAL, INOPERATIVIDAD DE PLANTA DE TRATAMIENTO.",
            "txPgObjetivo": "•\tDESARROLLAR UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS Y PROMOVER UN MEDIO AMBIENTE SANO.",
            "txPgIndicador": "•\t100% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "•\tGESTIONAR PARA LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO.\n•\tMEJORAMIENTO DE LOS SERVICIOS PÚBLICOS DE DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161296,
            "txPgProblema": "•\tEXISTENCIA DE  VIOLENCIA FAMILIAR, TRABAJO INFANTIL, ORFANDAD Y HOGARES DISFUNCIONALES.",
            "txPgObjetivo": "•\tPROMOVER LA INCLUSIÓN SOCIAL Y EL FUNCIONAMIENTO DE LA DEFENSORÍA MUNICIPAL A TRAVÉS DEL ÁREA DE DEMUNA,",
            "txPgIndicador": "•\tNO SE CUENTA CON INVENTARIO DE HOGARES CON PROBLEMAS SOCIALES.",
            "txPgMeta": "•\tREALIZAR UN REGISTRO.\n•\tAPLICACIÓN DE NORMAS DE INTERVENCIÓN Y CONTROL FISCAL,\n•\tREALIZAR CHARLAS Y CAPACITACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161312,
            "txPgProblema": "•\tDÉBIL ARTICULACIÓN Y COMUNICACIÓN DE LA MUNICIPALIDAD CON LOS ACTORES LOCALES.",
            "txPgObjetivo": "•\tPROMOVER UNA GESTIÓN TRANSPARENTE CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "•\tCERO REPORTES DE RENDICIÓN DE CUENTAS EN ESTE PERIODO.",
            "txPgMeta": "•\tDESARROLLAR RENDICIÓN DE CUENTAS 2 VECES AL AÑO, NORMAR EL SEGUIMIENTO Y VIGILANCIA DE OBRAS POR LOS BENEFICIARIOS.\n•\tINSTITUCIONALIZAR MECANISMOS DE DIÁLOGO Y CONCERTACIÓN CON SECTORES DE LA SOCIEDAD CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161323,
            "txPgProblema": "•\tDÉBIL ORGANIZACIÓN DE LA CIUDADANÍA, ESCASA ACTIVIDAD DE SEGUIMIENTO Y VIGILANCIA CIUDADANA.",
            "txPgObjetivo": "•\tDÉBIL ORGANIZACIÓN DE LA CIUDADANÍA, ESCASA ACTIVIDAD DE SEGUIMIENTO Y VIGILANCIA CIUDADANA.",
            "txPgIndicador": "•\tEXISTENCIA DE 01 COMITÉ DE DEFENSA Y DESARROLLO EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "•\tAPOYO Y FORTALECIMIENTO DE LA CIUDADANÍA Y COMITÉS DE DEFENSA Y VIGILANCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}