{
    "datoGeneral": {
        "idPlanGobierno": 21508,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8dbc30b4-f26a-4e5d-9fbc-dc1f3f87e28e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3925becd-6d5a-453e-ace3-7ad565a0325e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177489,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN EN  PUESTOS DE SALUD TULIN Y PASCANA",
            "txPgObjetivo": "SE GESTIONARÁ IMPLEMENTACION DE LOS PUESTOS DE SALUD, PARA ATENCIONES DESCENTRALIZADAS.",
            "txPgIndicador": "SE CUENTA CON 02 PUESTOS DE SALUD AVANCE AL 50.%",
            "txPgMeta": "MEJOR ATENCIÓN DE SALUD, POBLACIÓN BENEFICIADA AL  80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177522,
            "txPgProblema": "DESABASTECIMIENTO AGUA POTABLE Y FALTA DE INSTALACIONES SANITARIAS",
            "txPgObjetivo": "MEJORAR TODO EL SISTEMA DE AGUA POTABLE, PERFORACIÓN DE POZOS, LÍNEAS DE CONDUCCIÓN.  Y GESTIÓN DE PROYECTOS: AMPLIACIÓN DE ALCANTARILLADO",
            "txPgIndicador": "AVANCE 60%",
            "txPgMeta": "QUE LA POBLACIÓN TENGA AGUA POTABLE MAS CONSTANTE Y ALCANTARILLADO   90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177568,
            "txPgProblema": "MEJORAMIENTO DE LOS COMEDORES Y VASOS DE LECHE DE NUESTRO DISTRITO",
            "txPgObjetivo": "SE REALIZARA GESTIONES PARA EL MEJORAMIENTO CON AYUDA DE LAS INVERSIONES PUBLICAS Y PRIVADAS",
            "txPgIndicador": "AVANCE AL 50 %",
            "txPgMeta": "COMEDORES Y VASOS DE LECHE MEJORADOS AL 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177617,
            "txPgProblema": "FALTA DE APOYO POR PARTE DEL ESTAD Y  FALTA DE CAPACITACIÓN E INFRAESTRUCTURA INSUFICIENTE PARA LA PRODUCCIÓN",
            "txPgObjetivo": "APOYO A LOS PROYECTOS PRODUCTIVOS CON VALOR AGREGADO. IMPULSAR LA CAPACITACIÓN A LAS ORGANIZACIONES AGRARIAS Y PECUARIAS, CONSTRUCCIÓN DE INFRAESTRUCTURA ADECUADA EN RIEGO TECNIFICADO",
            "txPgIndicador": "AVANCE 30%",
            "txPgMeta": "DESARROLLO DEL AGRO CON TECNOLOGÍA ADECUADA PARA UNA AGRICULTURA SOSTENIBLE Y GENERAR  MAYORES Y NUEVOS INGRESOS 60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177636,
            "txPgProblema": "DEFICIENCIA DE RECURSO HÍDRICO, Y FALTA DE INFRAESTRUCTURA PARA EL DESARROLLO DE LA AGRICULTURA",
            "txPgObjetivo": "SE GESTIONARÁ PROYECTOS DE RIEGO TECNIFICADO Y INFRAESTRUCTURA DE RIEGO.",
            "txPgIndicador": "AVANCE 20%",
            "txPgMeta": "AGRICULTORES CUENTAN CON MAYOR RECURSO HÍDRICO E INFRAESTRUCTURA  AL 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177704,
            "txPgProblema": "POCA PROMOCION DEL TURISMO EN EL DISTRITO",
            "txPgObjetivo": "IMPULSAR EL TURISMO A TRAVES DE LOS DIFERENTES MEDIOS DE COMUNICACION A NUESTRO ALCANCE RADIO TELEVISION ENTRE OTROS ASI COMO LA RECUPERACION\nDE AREAS INTANGIBLES DE LINAS Y PETROGLIFOS",
            "txPgIndicador": "AVANCE AL 60%",
            "txPgMeta": "RECUPERACION DE LAS AREAS Y PROMOCION DEL TURISMOS A UN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177746,
            "txPgProblema": "TERRITORIAL:\nFALTA DE SANEAMIENTO    FÍSICO LEGAL DE PREDIOS URBANOS Y AGRÍCOLAS Y GESTIÓN TÍTULOS DE PROPIEDAD DE PREDIOS URBANOS.",
            "txPgObjetivo": "SE REALIZARÁ PROYECTOS DE EXPANSIÓN URBANA ANTE EL COFOPRI Y SE GESTIONARÁ TÍTULOS DE PROPIEDAD DE PREDIOS URBANOS Y SE REALIZARÁ EL SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS Y AGRÍCOLAS\n.",
            "txPgIndicador": "AVANCE AL 40%",
            "txPgMeta": "COMPROMISO SERA AL 60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177801,
            "txPgProblema": "CARENCIA DE UN PLAN DE MANEJO DE RESIDUOS SÓLIDOS  Y FALTA DE INSTRUMENTOS DE GESTIÓN QUE ORIENTEN A LA POBLACIÓN EN EL USO CORRECTO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "SE ELABORARÁ EL PLAN DE MANEJO DE RESIDUOS SÓLIDOS “PMR” DEL DISTRITO, ADEMAS DE CAPACITACIONES CONSTANTES PARA LA TOMA DE CONCIENCIA CON LAS DIFERENTE ENTIDADES EN EL DISTRITO.",
            "txPgIndicador": "EL MANEJO DE RESIDUOS SOLIDOS SE ENCUENTRA EN 20%",
            "txPgMeta": "EL COMPROMISO SERA UN 60% APROXIMADAMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177828,
            "txPgProblema": "POCA PROMOCION DE ÁREAS VERDES.",
            "txPgObjetivo": "INCENTIVAR Y SENSIBILIZAR A PROMOVER EL DESARROLLO DE ÁREAS VERDES \n.",
            "txPgIndicador": "AVANCE AL 15%",
            "txPgMeta": "COMPROMISO AL 60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177869,
            "txPgProblema": "-LIMITADA ATENCIÓN Y REACCIÓN EN SITUACIONES DE EMERGENCIA POR FENÓMENOS NATURALES Y/O CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "AMBIENTAL: RELACIONADA A LA ADOPCIÓN DE MODELOS DE DESARROLLO Y PRÁCTICAS ECONÓMICAS Y SOCIALES COMPATIBLES CON LA PRESERVACIÓN DEL PLANETA Y LA BIODIVERSIDAD.",
            "txPgIndicador": "1.\t(INFORMACIÓN QUE CONSTA EN EL “ACTA DE FUNDACIÓN”, DE LA ORGANIZACIÓN POLÍTICA, PRESENTADA ANTE EL REGISTRO DE ORGANIZACIONES POLÍTICAS DEL JNE. EN CUANTO A LOS VALORES, SE DEBEN CONSIGNAR AQUELLAS CUALIDADES INSTITUCIONALES QUE SE AÚNAN COMO GUÍA DE ACTUACIÓN DE LA ORGANIZACIÓN POLÍTICA, RESPETO A LA VIDA, A LA LIBERTAD Y AL TRABAJO, GOBIERNO TRANSPARENTE EN SUS DECISIONES Y EFICIENTE EN SU GESTIÓN CON SENSIBILIDAD SOCIAL; PRESERVACIÓN DEL MEDIO AMBIENTE Y LA NATURALEZA, COMO FORMA DE IMPULSAR UNA VIDA SANA Y RESPONSABLE; PROMOVER LA DESCENTRALIZACIÓN, PLURALISMO DEMOCRÁTICO, ECONOMÍA SOCIAL DE MERCADO PRACTICAR Y DEFENDER LOS DERECHOS POLÍTICOS Y SOCIALES, GOBIERNO DE INCLUSIÓN DE GÉNERO, RAZA, Y CREDO PARA TODOS LOS POBLADORES DE LA REGIÓN, RECHAZO A TODO ACTO Y TIPO DE DISCRIMINACIÓN, SEA RACIAL, CULTURAL, RELIGIOSO, ETC.",
            "txPgMeta": "EN EL PERIODO EN 2023- 2026 NUESTRO PLAN “ G” MEJORARA EN FORMA SOSTENIDA LA CALIDAD DE VIDA DE TODOS LOS INGÉNIANOS A TRAVÉS DE UNA GESTIÓN HONESTA, TRANSPARENTE Y EFICIENTE, PROMOVIENDO LA CONSOLIDACIÓN DE LOS SERVICIOS BÁSICOS, MÁS Y MEJORES ESPACIOS PÚBLICOS SEGUROS PARA EL DISFRUTE COLECTIVO ; UN SISTEMA DE TRANSPORTE CON SENTIDO SOCIAL; CON MAYOR SEGURIDAD CIUDADANA; CON UN MEDIO AMBIENTE MÁS SALUDABLES; CON DIVERSIFICACIÓN DE LA OFERTA LABORAL Y CON OPORTUNIDADES DE DESARROLLO ESTUDIANTIL A NIVEL SUPERIOR. SE CONSOLIDARÁ A UNA RED SOLIDARIA DE PROTECCIÓN SOCIAL QUE ASEGURE LOS DERECHOS BÁSICOS (ALIMENTACIÓN, SALUD, EDUCACIÓN, VIVIENDA DIGNA Y PROTEGIDA ANTE DESASTRES NATURALES PARA TODA LA POBLACIÓN Y EN ESPECIALES PARA NIÑOS, JÓVENES Y PERSONAS CON DISCAPACIDAD QUE SE HALLEN EN POBREZA EXTREMA)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177901,
            "txPgProblema": "DÉBIL ATENCIÓN DE LA OFICINA DE LA DEFENSORÍA MUNICIPAL DEL NIÑO Y DEL ADOLESCENTE",
            "txPgObjetivo": "SE FORTALECERÁ Y CAPACITARÁ AL PERSONAL DESIGNADO",
            "txPgIndicador": "AVANCE AL 40%",
            "txPgMeta": "COMPROMISO DEL 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177971,
            "txPgProblema": "FALTA ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN Y CAPACITACIÓN AL PERSONAL ADMINISTRATIVO",
            "txPgObjetivo": "SE ACTUALIZARÁ INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA Y SE CAPACITARÁ AL PERSONAL.",
            "txPgIndicador": "AVANCE DEL 50%",
            "txPgMeta": "COMPROMISO AL 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}