{
    "datoGeneral": {
        "idPlanGobierno": 25734,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f76b0277-e01a-4590-9ba2-f28b7318b6ad.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/63ebad83-b6b4-40d1-8308-4a52012229eb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177645,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO EN LOS PUESTOS DE SALUD DEL DISTRITO DE SINSICAP",
            "txPgObjetivo": "MEJORAR EQUIPAMIENTO EN LOS PUESTOS DE SALUD DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE LOS PUESTOS DE SALUD EQUIPADOS  DEL DISTRITO",
            "txPgMeta": "EL 80% DE LOS PUESTOS DE SALUD, EQUIPADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177664,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN EL CENTRO DE SALUD Y PUESTOS DE SALUD DEL DISTRITO DE SINSICAP",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LA POSTA MEDICA DE SAN IGNACIO Y GESTIONAR CONSTRUCCIÓN POSTA SALUD DE LLAGUEN. TAMBIÉN GESTIONAR CONSTRUCCIÓN DE CENTROS DE SALUD, CUCHANGA, MIRAGON, MEMBRILLAR Y CHUITE.",
            "txPgIndicador": "PORCENTAJE DE POSTAS MÉDICAS Y PUESTOS DE SALUD EN BUENAS CONDICIONES",
            "txPgMeta": "50% DE POSTAS MÉDICAS  Y PUESTOS DE SALUD EN BUENAS CONDICIONES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177671,
            "txPgProblema": "DEFICIENCIA DE AMBULANCIAS EN LOS PUESTOS DE SALUD, SEGÚN DIAGNOSTICO",
            "txPgObjetivo": "IMPLEMENTACIÓN Y EQUIPAMIENTO DE AMBULANCIAS A LOS PUESTOS DE SALUD DEL DISTRITO, CON COMBUSTIBLE Y EN BUEN FUNCIONAMIENTO.",
            "txPgIndicador": "PORCENTAJE DE LOS PUESTOS DE SALUD DEL DISTRITO CON AMBULANCIAS IMPLEMENTADAS",
            "txPgMeta": "100% DE LOS PUESTOS DE SALUD CON AMBULANCIAS IMPLEMENTADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177694,
            "txPgProblema": "FALTA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS EMPRENDIMIENTOS RURALES DEL DISTRITO DE SINSICAP.",
            "txPgObjetivo": "MEJORAR E IMPULSAR LA CAPACITACIÓN TÉCNICA A LOS EMPRENDIMIENTOS RURALES",
            "txPgIndicador": "PORCENTAJE DE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS EMPRENDEDORES RURALES DEL DISTRITO",
            "txPgMeta": "DISMINUIR EL 60% LA FALTA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS EMPRENDEDORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177706,
            "txPgProblema": "LIMITADA PROMOCIÓN DE FERIAS EXPO AGROPECUARIAS Y ARTESANALES EN EL DISTRITO DE SINSICAP",
            "txPgObjetivo": "MEJORAR LA PROMOCIÓN DE FERIAS EXPO AGROPECUARIAS Y ARTESANALES EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE PROMOCIÓN DE FERIAS EXPO AGROPECUARIAS Y ARTESANALES EN EL DISTRITO",
            "txPgMeta": "100% DE PROMOCIÓN  DE FERIAS EXPO AGROPECUARIAS Y ARTESANALES EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177713,
            "txPgProblema": "PUESTA EN VALOR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE SINSICAP",
            "txPgObjetivo": "PROMOCIÓN Y DIFUSIÓN DE LAS ZONAS TURÍSTICAS DEL DISTRITO DE SINSICAP, COMO: CATARATAS DE MARTO, CERRO ORGA, MIRADOR TUDUM, CERRO RUSHO, URPILLAO Y OTROS. ASÍ COMO FOMENTAR LA PROTECCIÓN, CONSERVACIÓN Y RESTAURACIÓN DEL PATRIMONIO CULTURAL DEL DISTRITO DE SINSICAP.",
            "txPgIndicador": "NUMERO DE ZONAS TURÍSTICAS PUESTAS EN VALOR DEL DISTRITO DE SINSICAP",
            "txPgMeta": "5 ATRACTIVOS TURÍSTICOS DEL DISTRITO DE SINSICAP, PUESTOS EN VALOR AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177731,
            "txPgProblema": "DEFICIENTE COBERTURA DEL SERVICIO DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS A NIVEL DEL DISTRITO DE SINSICAP",
            "txPgObjetivo": "MEJORAR LA COBERTURA DEL SERVICIO DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS EN LOS CENTROS POBLADOS DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE LA COBERTURA DEL SERVICIO DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgMeta": "50% DE LA POBLACIÓN CON COBERTURA DEL SERVICIO DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177742,
            "txPgProblema": "DEFICIENTE GESTIÓN DE ÁREAS VERDES EN EL DISTRITO DE SINSICAP",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE ÁREAS VERDES EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE CON EFICIENTE GESTIÓN DE LAS ÁREAS VERDES EN EL DISTRITO",
            "txPgMeta": "50% DE LA POBLACIÓN CONTARAN CON EFICIENTE GESTIÓN DE ÁREAS VERDES EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177749,
            "txPgProblema": "DEFICIENTE PROGRAMA DE FORESTACIÓN EN EL DISTRITO DE SINSICAP",
            "txPgObjetivo": "MEJORA EN LOS PROGRAMAS DE FORESTACIÓN EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE ÁREAS DEL DISTRITO DE SINSICAP CON PROGRAMAS DE FORESTACIÓN",
            "txPgMeta": "50% DE ÁREAS DESTINADAS PARA FORESTACIÓN CON PROGRAMA IMPLEMENTADO EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177757,
            "txPgProblema": "ALTO ÍNDICE DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE SINSICAP",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA EN EL DISTRITO, FORTALECIENDO A LAS RONDAS CAMPESINAS, CAPACITÁNDOLOS Y DOTÁNDOLOS DE LOS RECURSOS NECESARIOS PARA UNA EFICIENTE LABOR",
            "txPgIndicador": "PORCENTAJE DE ZONAS SEGURAS EN EL DISTRITO.\nPORCENTAJE DE RONDAS CAPACITADAS E IMPLEMENTADAS",
            "txPgMeta": "80% DE ZONAS SEGURAS EN EL DISTRITO.\n100% RONDAS CAPACITADAS E IMPLEMENTADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177764,
            "txPgProblema": "DEFICIENCIA EN LA PROTECCIÓN Y DISPONIBILIDAD DE INFORMACIÓN DE LA MUNICIPALIDAD DE SINSICAP",
            "txPgObjetivo": "MEJORAR LA PROTECCIÓN Y DISPONIBILIDAD DE INFORMACIÓN EN LA BASE DE DATOS DE LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "PORCENTAJE DE LA INFORMACIÓN CON PROTECCIÓN Y DISPONIBILIDAD DE INFORMACIÓN EN LAS BASES DE DATOS DE LA MUNICIPALIDAD DEL DISTRITO",
            "txPgMeta": "100%  DE LA INFORMACIÓN CON PROTECCIÓN Y DISPONIBILIDAD DE INFORMACIÓN EN LAS BASES DE DATOS DE LA MUNICIPALIDAD DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177770,
            "txPgProblema": "BAJA PARTICIPACIÓN Y VIGILANCIA CIUDADANA EN LA LUCHA CONTRA LA CORRUPCIÓN EN LA MUNICIPALIDAD DISTRITAL DE SINSICAP",
            "txPgObjetivo": "MEJORAR LA PARTICIPACIÓN CIUDADANA EN LA LUCHA CONTRA LA CORRUPCIÓN, PIDIENDO RENDICIÓN DE CUENTAS Y CABILDOS ABIERTOS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON PARTICIPACIÓN EN LA LUCHA CONTRA LA CORRUPCIÓN",
            "txPgMeta": "100%  DE LA POBLACIÓN CON PARTICIPACIÓN EN LA LUCHA CONTRA LA CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}