{
    "datoGeneral": {
        "idPlanGobierno": 21415,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/179e6fca-a8a0-4b3e-b6e4-6a25f49cbc73.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/093fe47d-4f95-4cd1-add0-ad739566f06c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190492,
            "txPgProblema": "EL CENTRO Y PUESTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON PÉSIMA INFRAESTRUCTURA, EQUIPAMIENTO Y DÉFICIT DE PERSONAL ADECUADO",
            "txPgObjetivo": "EL CENTRO Y PUESTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON ÓPTIMA INFRAESTRUCTURA EQUIPAMIENTO Y CON DOTACIÓN DE PERSONAL IDÓNEO, CAPACITADO E COMPROMETIDO CON EL SERVICIO",
            "txPgIndicador": "90% PORCENTAJE DE LOCALES DE PRIMER NIVEL DE ATENCIÓN QUE REQUIEREN INTERVENCIÓN TOTAL",
            "txPgMeta": "80% DE LOCALES DE PRIMER NIVEL DE ATENCIÓN QUE REQUIEREN INTERVENCIÓN TOTAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194072,
            "txPgProblema": "LIMITADA ACCIÓN EN LA PROMOCIÓN DE SALUD EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES INSTITUCIONALES Y OPERATIVIDAD PARA ACERCAR EL SERVICIO SALUD A LA POBLACIÓN CON ARTICULACIÓN COMUNITARIA.",
            "txPgIndicador": "10 % DE POBLACIÓN ASEGURADA QUE ACCEDE A UN SERVICIO DE ATENCIÓN INTEGRAN EN EL DISTRITO.",
            "txPgMeta": "30% DE POBLACIÓN ASEGURADA QUE ACCEDE A UN SERVICIO DE ATENCIÓN INTEGRAN EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190560,
            "txPgProblema": "HECTÁREAS DE TIERRAS SIN APROVECHAMIENTO\nPRECARIA COMPETITIVIDAD Y CARENCIA DE CREACIÓN DE CADENAS PRODUCTIVAS\nAUSENCIA DE PROGRAMAS QUE FORTALEZCAN ACTIVIDADES PRODUCTIVAS NO TRADICIONALES, PISCICULTURA, TURISMO Y GASTRONOMÍA\nAUSENCIA DE UNA GANADERÍA CON MEJORAMIENTO GENÉTICO APROPIADO",
            "txPgObjetivo": "DOTAR DE SISTEMAS DE RIEGO A TIERRAS PASTIZALES\nLA CREACIÓN DE UN PLAN DE COMPETITIVIDAD AL 2032\nDOTAR DE PROGRAMAS DE APOYO A ACTIVIDADES PRODUCTIVAS NO TRADICIONALES, PISCICULTURA, TURISMO Y GASTRONOMÍA \nCONTAR CON GANADOS GENÉTICAMENTE MEJORADOS Y CON PRODUCTOS CON VALOR AGREGADO",
            "txPgIndicador": "85% DE HECTÁREAS SIN RIEGO\nNO EXISTE PLAN DE COMPETITIVIDAD\nNO EXISTE PLANES\n90% DE LA GANADERÍA CON GENÉTICA NACIONAL",
            "txPgMeta": "10% DE HECTÁREAS SIN RIEGO\nAPROBAR EL PLAN PROVINCIAL DE COMPETITIVIDAD AL 2032\n100% DE PERSONAS DEDICADAS A LAS ACTIVIDADES PRODUCTIVAS NO TRADICIONALES, PISCICULTURA, TURISMO Y GASTRONOMÍA\n100% DE LOS GANADEROS QUE UTILIZAN Y CUENTAN CON MEJORAMIENTO GENÉTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190611,
            "txPgProblema": "INFRAESTRUCTURA DEPORTIVA INSUFICIENTE O PENDIENTE DE RENOVACIÓN Y CULMINACIÓN\nPOBLACIÓN QUE NO CUENTA CON ESPACIOS DE RECREACIÓN Y ESPARCIMIENTO\nPOBLACIÓN SIN ACCESO AL OS SERVICIOS DE PROMOCIÓN Y DESARROLLO DEL ARTE CULTURA E IDENTIDAD.",
            "txPgObjetivo": "INFRAESTRUCTURA DEPORTIVA PÚBLICOS ÓPTIMA E INTERDISCIPLINARIA\nCREACIÓN DE ESPACIOS PARA EL PÚBLICO\nDOTAR DE PROGRAMAS QUE FORTALEZCAN EL ACCESO A LA CULTURA, ARTE E IDENTIDAD A LA POBLACIÓN.",
            "txPgIndicador": "90% DE LOS INFRAESTRUCTURA DEPORTIVA EN MAL ESTADO DE FUNCIONAMIENTO\n\n0% DE ESPACIOS PÚBLICOS PARA EL USO Y DISFRUTE PUBLICO GRATUITO\n100% DE LA POBLACIÓN SI ATENCIÓN EL ACCESO A LA CULTURA, ARTE E IDENTIDAD A LA POBLACIÓN.",
            "txPgMeta": "100% DE ESCENARIO DEPORTIVOS ÓPTIMOS PARA EL DESARROLLO DEL DEPORTE\n\n80% DE ESPACIOS PÚBLICOS GRATUITOS \n100 DE LA POBLACIÓN TIENE ACCESO A LOS SERVICIOS DE PROMOCIÓN DE LA CULTURA ARTE E IDENTIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190673,
            "txPgProblema": "GOBIERNO LOCAL SIN RUMBO NI DIRECCIÓN\nGOBIERNO LOCAL CON INCAPACIDAD DE GASTO Y GESTIÓN\nGOBIERNO LOCAL BUROCRÁTICO, OBSOLETO Y POCO TRANSPARENTE.  \nTRABAJADORES MUNICIPALES CON ESCASA ESPECIALIZACIÓN. \nPERCEPCIÓN DE INSEGURIDAD CIUDADANA EN LA POBLACIÓN.",
            "txPgObjetivo": "ELABORAR UN INSTRUMENTO DE PLANEAMIENTO ESTRATÉGICO PARA EL DESARROLLO LOCAL.\nMEJORARÁ LA CAPACIDAD DE GASTO, GESTIÓN Y PLANIFICACIÓN\nIMPLEMENTAR LA SIMPLIFICACIÓN ADMINISTRATIVA, LA GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL E IMPLEMENTAR UN GOBIERNO TRANSPARENTE AL SERVICIO DEL CIUDADANO.\nCAPACITAR A LOS TRABAJADORES DE LA MUNICIPALIDAD PARA BRINDAR SERVICIOS PÚBLICOS DE EFICIENTES Y TRANSPARENTES. \nREDUCIR LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "100% DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL\n90% DE EJECUCIÓN PRESUPUESTARIA ANUAL \nPORCENTAJE DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.\nPORCENTAJE DE TRABAJADORES DE LA MUNICIPALIDAD CON CAPACITACIÓN\nPORCENTAJE DE COMITÉS DE SEGURIDAD CIUDADANA IMPLEMENTADOS",
            "txPgMeta": "100% DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL \n90% DE EJECUCIÓN PRESUPUESTARIA ANUAL\n98%  DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.\n98% DE TRABAJADORES DE LA MUNICIPALIDAD CON CAPACITACIÓN \n90% DE COMITÉS DE SEGURIDAD CIUDADANA IMPLEMENTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}