{
    "datoGeneral": {
        "idPlanGobierno": 27397,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e9bc68b9-f962-4656-94bc-80f9a5b70742.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bb6017e5-3e5f-4b6c-ae29-12af1d78fc7a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215506,
            "txPgProblema": "DENTRO DEL PRESENTE PLAN DE GOBIERNO, LA EDUCACIÓN ES UNA HERRAMIENTA FUNDAMENTAL PARA EL DESARROLLO HUMANO Y CRECIMIENTO COMUNITARIO. \nSEGÚN EL CENSO DEL AÑO 2017 MUESTRA QUE EL DISTRITO DE CURA MORI SE TIENE 180 PERSONAS QUE HAN TERMINADO SU EDUCACIÓN SUPERIOR UNIVERSITARIA REPRESENTANDO MENOS DEL UNO POR CIENTO DE LA POBLACIÓN DE CURA MORI, PERSONAS QUE HAN TERMINADO SUPERIOR NO UNIVERSITARIA SON 447, REPRESENTANDO EL 2% DE LA POBLACIÓN ESTO NOS INDICA QUE EL DISTRITO DE CURA MORI NO CUENTA NI CON EL 3% DE PERSONAS QUE HAN CULMINADO SUS ESTUDIOS SUPERIORES, ES UNA PROBLEMA MUY CRÍTICO QUE COMO AUTORIDAD LOCAL SE DEBE MEJORAR.\nSI SE TOMA EN CUENTA EL CUADRO DE A CONTINUACIÓN MUESTRA UNA POBLACIÓN DE MÁS DE SIETE MIL PERSONAS CON EDUCACIÓN PRIMARIA DE LOS CUALES MÁS DE CINCO MIL VAN A LA SECUNDARIA QUEDANDO CERCA DE DOS MIL PERSONAS QUE CONTINÚAN CON SUS ESTUDIOS, DE LOS MÁS DE CINCO MIL PERSONAS CON EDUCACIÓN SECUNDARIA SOLO UN POCO MÁS DE MIL PERSONAS SE DECIDEN POR SEGUIR SUS ESTUDIOS SUPERIORES, MUCHOS DE ELLOS QUEDANDO SIN CULMINARLOS.",
            "txPgObjetivo": "1.\tSE PONDRÁ EN MARCHA PROGRAMAS DE EDUCACIÓN AMBIENTAL Y PRESERVACIÓN ECOLÓGICA, EDUCACIÓN PARA LA SALUD, EDUCACIÓN PARA FORMACIÓN CIUDADANA.\n2.\tORGANIZAR CENTRO DE CAPACITACIÓN, TALLERES DE PERFECCIONAMIENTO Y ACTUALIZACIÓN MUNICIPAL Y CIUDADANA.\n3.\tBIBLIOTECAS POPULARES CON SERVICIOS DE INTERNET.\n4.\tIMPLEMENTACIÓN CON MÁS CARRERAS TÉCNICAS EN EL CETPRO CURA MORI.\n5.\tCREACIÓN DE ACADEMIA PRE- UNIVERSITARIA MUNICIPAL.\n6.\tACTUALIZAR E IMPLEMENTAR LAS POLÍTICAS EDUCATIVAS PRIORIZADAS EN EL PROYECTO EDUCATIVO LOCAL.\n7.\tMEJORAR LOS AMBIENTES DE LAS INSTITUCIONES EDUCATIVAS, GESTIONANDO A DIFERENTES INSTANCIAS DE GOBIERNO.\n8.\tMEJORAR EL ESTADIO 27 DE JULIO.\n9.\tCREACIÓN E IMPLEMENTACIÓN DE ESPACIOS ABIERTOS DE RECREACIÓN FAMILIAR.",
            "txPgIndicador": "1.\tMAYOR PORCENTAJE DE ESTUDIANTES CON NIVEL DE DESEMPEÑO SUFICIENTE EN COMPRENSIÓN LECTORA Y MATEMÁTICAS.\n2.\tTASA NETA DE CONCLUSIÓN OPORTUNA DEL NIVEL SECUNDARIO.\n3.\tINCREMENTO DE COBERTURA DE EDUCACIÓN BÁSICA REGULAR.\n4.\tINCREMENTO DE ESTUDIANTES DE EDUCACIÓN SUPERIOR.\n5.\tINCREMENTO DE ESTUDIANTES POSTULANDO A LAS DIFERENTES UNIVERSIDADES DEL PAÍS.",
            "txPgMeta": "1.\tEN LAS DIFERENTES INSTITUCIONES EDUCATIVAS, TODOS LOS ESTUDIANTES ALCANZAN LOS NIVELES SUFICIENTES EN COMPRENSIÓN LECTORA Y MATEMÁTICAS.\n2.\tQUE LAS INSTITUCIONES EDUCATIVAS BRINDAN UNA EDUCACIÓN DE CALIDAD CON IGUALDAD DE OPORTUNIDADES PARA TODOS LOS ESTUDIANTES.\n3.\tDOCENTES CON FORMACIÓN PEDAGÓGICA DE CALIDAD Y ÉTICA.\n4.\tMEJORAR EL NIVEL DEPORTIVO DE CURA MORI PARA SER COMPETITIVO.\n5.\tSOCIEDAD COMPROMETIDA CON LA IDENTIDAD CULTURAL Y EL DESARROLLO CIENTÍFICO Y TECNOLÓGICO.\n6.\tCONSTRUCCIÓN DE ESPACIO DE ESPARCIMIENTO FAMILIAR EN EL ANEXO DE POZO DE LOS RAMOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215561,
            "txPgProblema": "EL TIEMPO DE PANDEMIA COVID 19, MOSTRO LA REALIDAD DEL SECTOR SALUD TANTO EN CURA MORI COMO A NIVEL NACIONAL, SIENDO UNA DE LAS MÁS DEFICIENTES QUE HAY ACTUALMENTE DONDE NO SE ATENDÍA LAS 24 HORAS DEL DÍA Y NO SE PODÍA ATENDER CASOS CON GRAVEDAD PORQUE NO SE CUENTA CON UN CENTRO DE SALUD DE MAYOR NIVEL, ASÍ MISMO ES UNA PROBLEMÁTICA LA TASA DE EMBARAZO EN ADOLESCENTES.\nLA TASA DE ANEMIA ES UNO DE LOS PROBLEMAS QUE AMENAZA A LA POBLACIÓN MÁS VULNERABLES, ESTO ES PRINCIPAL CAUSANTE EN LOS BAJOS RENDIMIENTOS EN EDUCACIÓN DE LOS MENORES DE EDAD EN EL DISTRITO DE CURA MORI, ASÍ MISMO EL DÉFICIT ACCESO DE LA POBLACIÓN CON ESCASOS RECURSOS A SERVICIOS DE SALUD Y MEDICAMENTOS DE CALIDAD TRAE CONSIGO LA FALTA DE PROYECCIÓN DE LA ADQUISICIÓN DE PRODUCTOS PARA SECTOR SALUD E INCREMENTOS DE SUS COSTOS.",
            "txPgObjetivo": "1.\tSE EMPLEARÁ UN PRESUPUESTO DE SALUD PRIORITARIAMENTE HACIA LA POBLACIÓN MÁS VULNERABLE, ELIMINACIÓN DE LOS COBROS EXCESIVOS POR MEDICAMENTOS.\n2.\tSE DOTARÁ Y FORTALECERÁ LAS POSTAS MEDICAS CON INFRAESTRUCTURA, MATERIALES Y PROFESIONALES DE LA SALUD.\n3.\tGESTIONAR Y QUE CADA CENTRO DE SALUD CON UNIDADES MÓVILES.\n4.\tASIGNAR PRESUPUESTO EN EL TEMA DE PRIMERA INFANCIA PARA GARANTIZAR LA VIDA, LA SALUD Y EL CRECIMIENTO DE LOS NIÑOS DE 0 A 5 AÑOS.\n5.\tORIENTAR EFICIENTEMENTE LOS PROGRAMAS SOCIALES A LA POBLACIÓN VULNERABLE.\n6.\tMEJORAR Y CULTURIZAR LOS LUGARES DE EXPENDIO Y EL MERCADO DE ABASTOS DE CUCUNGARÁ.",
            "txPgIndicador": "1.\tTASA DE DESNUTRICIÓN CRÓNICA INFANTIL DE 6 A 36 MESES DE EDAD.\n2.\tDISMINUCIÓN DE TASA NETA DE MORTALIDAD MATERNA\n3.\tNÚMERO DE AGENTES COMUNITARIOS CON CAPACIDADES FORTALECIDAS\n4.\tDISMINUCIÓN DE TASA DE EMBARAZO ADOLESCENTE.",
            "txPgMeta": "1.\tGARANTIZAR LA VIDA, LA SALUD Y EL CRECIMIENTO DE LOS NIÑOS Y NIÑAS DE 0 A 5 AÑOS.\n2.\tSERVICIOS DE ATENCIÓN Y PROMOCIÓN INTEGRALES QUE GARANTIZAN UN DESARROLLO INTEGRAL EN LOS ADOLESCENTES.\n3.\tLOS PROGRAMAS SOCIALES SE ORIENTAN EFICIENTEMENTE A SU PÚBLICO OBJETIVO.\n4.\tTRANSPARENCIA EN LOS PROGRAMAS SOCIALES, ASÍ COMO EL FOMENTO DE LA SOBERANÍA ALIMENTARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215611,
            "txPgProblema": "EN EL DISTRITO DE CURA MORI LAS PELEAS ENTRE PANDILLAS DE MENORES, O AFUERAS DE LAS CANTINAS O CENTROS CAMPESTRES SON MUY COMUNES SOBRE TODO LOS FINES DE SEMANA, VIOLENCIA FAMILIAR POR HOGARES DISFUNCIONALES, ROBOS Y HURTOS CALLEJEROS QUE GENERAN EN UNA COMUNIDAD NO VIVIR TRANQUILOS ENTRE POBLADORES.",
            "txPgObjetivo": "1.\tFORTALECER LA FUNCIÓN DEL GOBIERNO LOCAL, LAS FUERZAS POLICIALES, SECOM EN LA SANCIÓN DE FALTAS Y DELITOS.\n2.\tIMPULSAR MECANISMOS DE AUTODEFENSA EN ZONAS URBANAS Y RURALES.\n3.\tARTICULAR LAS ORGANIZACIONES INVOLUCRADAS EN SEGURIDAD CIUDADANA Y LA POBLACIÓN PARA CONSOLIDAR LAS ACCIONES ORIENTADA A PREVENIR, DISUADIR, AQUELLAS CONDUCTAS Y PRACTICAS SOCIALES QUE PONGAN EN PELIGRO LA INTEGRIDAD DE LAS PERSONAS, ASÍ COMO LA PROPIEDAD PÚBLICA Y PRIVADA.\n4.\tEQUIPAR SEGURIDAD CIUDADANA, ASÍ COMO LA POLICÍA NACIONAL DEL PERÚ.\n5.\tPLAN DE PATRULLAJE INTEGRADO.",
            "txPgIndicador": "1.\tCOMITÉS E INSTITUCIONES DE SEGURIDAD CIUDADANA ARTICULADAS Y FUNCIONANDO BAJO LA DIRECCIÓN MUNICIPAL\n2.\tPLAN LOCAL DE SEGURIDAD CIUDADANA IMPLEMENTADO.\n3.\tPORCENTAJE DE REDUCCIÓN DE DENUNCIAS DE CASOS DE VIOLENCIA FAMILIAR, ESCOLAR Y SEXUAL EN NIÑOS, NIÑAS Y ADOLESCENTES\n4.\tNÚMERO DE ACCIONES DE PREVENCIÓN Y ATENCIÓN OPORTUNA A NIÑOS, NIÑAS Y ADOLESCENTES QUE SON VÍCTIMAS DE LA VIOLENCIA FAMILIAR, ESCOLAR Y SEXUAL",
            "txPgMeta": "1.\tSE ARTICULA DE MANERA EFICIENTE LAS INSTITUCIONES INVOLUCRADAS EN LA SEGURIDAD CIUDADANA.\n2.\tCONSOLIDACIÓN DE ACCIONES PARA PREVENIR Y DISUADIR AQUELLAS CONDUCTAS Y PRÁCTICAS SOCIALES QUE PONGAN EN RIESGO LA TRANQUILIDAD E INTEGRIDAD DE LAS PERSONAS Y DE LA PROPIEDAD PÚBLICA Y PRIVADA.\n3.\tREDUCIR CASOS DE VIOLENCIA FAMILIAR, ESCOLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215675,
            "txPgProblema": "LOS PRINCIPALES CULTIVOS SON EL ARROZ Y EL ALGODÓN Y EN MENOR ESCALA MAÍZ AMARILLO DURO, MENESTRAS, PASTOS TALES COMO ALFALFA, PASTO ELEFANTE, PASTO SUDAN, ENTRE OTROS PASTOS. TAMBIÉN SE SIEMBRA FRÉJOL DE PALO; FRÉJOL CHILENO; MAÍZ CHOCLO; ZARANDAJA. \nSE DEBE DESTACAR QUE, SI BIEN ES CIERTO QUE ENTRE LOS AGRICULTORES EXISTE UNA AMPLIA EXPERIENCIA DE CAMPO, TAMBIÉN DEBEMOS RECONOCER QUE ÉSTA MANTIENE PRÁCTICAS CULTURALES BASTANTE ANTIGUAS, SITUACIÓN QUE HA CONLLEVADO A NIVELES DE RENDIMIENTO POR CULTIVOS Y HATOS GANADEROS BASTANTE BAJOS. INFLUYE EN ESTO LA CARENCIA DE UNA ADECUADA PROGRAMACIÓN AGRARIA.\nDE OTRA PARTE, POR EL USO DE TÉCNICAS DE RIEGO INADECUADAS Y CONTRAPRODUCENTES CON LA ESCASEZ DEL AGUA EN ÉPOCAS DE SEQUÍA, ASÍ COMO POR FALTA DE SISTEMA DE DRENAJES, SE HA PUESTO EN RIESGO EL BUEN ESTADO DE LA CALIDAD DE LOS SUELOS, CAUSANDO UN PROBLEMA DE SALINIZACIÓN. ES FÁCIL OBSERVAR UNA MUY BUENA CANTIDAD DE HECTÁREAS ENSALITRADAS POR ESTA CAUSA.\nES EVIDENTE LA POCA ASISTENCIA TÉCNICA, ASÍ COMO EL NIVEL DE DESORGANIZACIÓN DE LOS PRODUCTORES Y EL NIVEL DE ENDEUDAMIENTO EN QUE ÉSTOS SE ENCUENTRAN. EN CONSECUENCIA, EL ACCESO AL CRÉDITO POR PARTE DEL PRODUCTOR AGRARIO LOCAL RESULTA SIENDO UN IMPOSIBLE, OBLIGÁNDOSE ÉSTOS A RECURRIR A PRESTAMISTAS LOCALES, QUIENES LOS CASTIGAN CON TASAS EFECTIVAS DEMASIADAS ALTAS A CARGO INCLUSO DE LA COSECHA.\nANTE EL ESTADO DE DESORGANIZACIÓN, LOS PRODUCTORES SON SUJETOS DE PRÁCTICAS COMERCIALES NADA EQUITATIVAS POR PARTE DE ACOPIADORES E INTER",
            "txPgObjetivo": "1.\tPROMOVER, ORGANIZAR, Y POTENCIAR LAS JUNTAS DE REGANTES.\n2.\tPROMOVER EL USO EFICIENTE DEL AGUA DE RIEGO\n3.\tPROMOVER LA COMPETITIVIDAD COMERCIAL DE LOS PRODUCTOS AGRÍCOLAS\n4.\tORIENTAR Y PRIORIZAR LA INVERSIÓN HACIA ÁREAS DE MAYOR POTENCIAL E IMPACTO PRODUCTIVO MEDIANTE LA EJECUCIÓN DE PROYECTOS DE DESARROLLO SOSTENIBLE.\n5.\tAPOYAR A LOS AGRICULTORES CON PROGRAMAS PRODUCTIVOS Y FOMENTANDO ASISTENCIA TÉCNICA.\n6.\tGESTIONAR PARA OBTENER FONDOS DE FINANCIAMIENTO PARA LOS AGRICULTORES CURAMORINOS.\n7.\tFACILITAR EL MERCADO PARA SU MEJOR COMERCIALIZACIÓN.\n8.\tPROMOVER LA AGRICULTURA ALTERNATIVA COMPETITIVA ORIENTADA A LA AGROEXPORTACIÓN.\n9.\tMEJORAR Y AMPLIAR LA INFRAESTRUCTURA DE PRODUCTIVA, ECONÓMICA Y SERVICIOS MÚLTIPLES.\n10.\tPROMOVER LA ASOCIATIVIDAD, ASISTENCIA TÉCNICA, EN LA AGRICULTURA Y GANADERÍA.\n11.\tCREAR BANCO DE SEMILLAS MEJORADAS.\n12.\tDESDE EL GOBIERNO LOCAL FOMENTAR Y APOYA EN NUEVAS TECNOLOGÍAS EN AGRICULTURA Y GANADERÍA.",
            "txPgIndicador": "1.\tPORCENTAJE DE PRESUPUESTO DESTINADO AL MEJORAMIENTO Y MANTENIMIENTO DEL SISTEMA DE RIEGO.\n2.\tKILÓMETROS DE VÍAS DE ACCESO (ASFALTADA, AFIRMADA Y/O TROCHA) A LOS CENTROS DE PRODUCCIÓN.\n3.\tSISTEMAS DE DRENAJE OPERATIVO.\n4.\tNUMERO DE PRODUCTORES/AS RURALES SE ENCUENTRAN ASOCIADOS Y FORMALIZADOS.\n5.\tPROYECTOS DE ASOCIACIONES SON APROBADOS E IMPLEMENTADOS.\n6.\tNÚMERO DE PROYECTOS DE DESARROLLO DE CAPACIDADES PARA LA ARTICULACIÓN DEL PEQUEÑO PRODUCTOR AL MERCADO, IMPLEMENTADOS POR EL GOBIERNO LOCAL.\n7.\tGOBIERNO LOCAL DESTINA FONDOS Y COORDINA CON EL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL LA BÚSQUEDA DE MERCADOS.",
            "txPgMeta": "1.\tINFRAESTRUCTURA MEJORADA Y AMPLIADA PARA LOS CANALES DE REGADÍO.\n2.\tPRODUCTORES ORGANIZADOS ACCEDEN A FONDOS DE INVERSIÓN PÚBLICA QUE PROMUEVEN COMPETITIVIDAD.\n3.\tASOCIACIÓN QUE CUENTAN CON PROYECTOS EN EJECUCIÓN.\n4.\tPRODUCTORES CON INNOVACIÓN, ASISTENCIA TÉCNICA\n5.\tPEQUEÑOS AGRICULTORES MEJORAN SU CALIDAD DE VIDA GRACIAS A LA ARTICULACIÓN CON EL MERCADO NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215704,
            "txPgProblema": "EL PERÚ ES UNO DE LOS PAÍSES QUE CUENTA CON MÁS COMERCIANTES INFORMALES Y PERSONAS QUE DESEAN EMPRENDER ALGÚN NEGOCIO CON EL SUEÑO DE SU INDEPENDENCIA FINANCIERA, EL DISTRITO DE CURA MORI NO ES AJENO A ESE CONTEXTO MUCHOS DE LOS POBLADORES QUE NO SIGUEN SUS ESTUDIOS O QUE HAN SIDO DESPEDIDOS DE SU CENTRO DE LABORES OPTAN POR HACER EMPRESA PERO ESTAS EN EL INTENTO FRACASAN, QUIZÁS POR MALA GESTIÓN O POR CREAR UN NEGOCIO SIN SABER DE LOS REQUERIMIENTOS QUE DEMANDA TANTO EN EL MERCADO COMO EN SU MANEJO, O LO VEN COMO FONDO DE CAJA CHICA PERSONAL, LO QUE LES HACE FALTA ES ASESORAMIENTO EMPRESARIAL Y MOSTRARLES LA REALIDAD EN CÓMO ENFRENTARSE EN DIFERENTES SITUACIONES QUE TENDRÁN AL INICIAR UN EMPRENDIMIENTO, CASO CONTRARIO ES QUE EN CURA MORI HAY MUCHOS JÓVENES CON IDEAS DE NEGOCIO PERO NO CUENTAN CON EL FINANCIAMIENTO NECESARIO PARA LLEVAR A CABO SU IDEA Y PODER SER AUTOSUSTENTABLES.",
            "txPgObjetivo": "1.\tPROMOVER EL EMPRENDIMIENTO Y FORMALIZACIÓN DE LA ACTIVIDAD EMPRESARIAL ESPECIALMENTE EN LA MICROEMPRESA.\n2.\tDESIGNAR PRESUPUESTO PARA APOYOS A INICIATIVAS EMPRESARIALES.\n3.\tASESORAR A LOS MICROEMPRESARIOS EN EL ÁMBITO DISTRITAL.\n4.\tACOMPAÑAMIENTO EMPRESARIAL PARA LA SOSTENIBILIDAD DE LOS PEQUEÑOS NEGOCIOS DEL DISTRITO.\n5.\tELABORACIÓN Y EJECUCIÓN DE UN PLAN DE TRABAJO “ZONA INDUSTRIAL- CURA MORI” QUE PERMITIRÁ MAYOR EMPLEO EN EL DISTRITO DE CURA MORI.",
            "txPgIndicador": "1.\tEL PORCENTAJE DEL PRESUPUESTO PARA APOYO A LAS INICIATIVAS EMPRESARIALES.\n2.\tNUMERO DE PLANES DE NEGOCIOS ELABORADOS Y EJECUTADOS\n3.\tMAYOR PORCENTAJE DE MYPES FORMALIZADOS.",
            "txPgMeta": "1.\tEL GOBIERNO LOCAL ES PROMOTOR E IMPULSA NUEVAS INICIATIVAS EMPRESARIALES.\n2.\tEXISTENCIA DE NUEVAS MICRO Y PEQUEÑAS EMPRESAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215738,
            "txPgProblema": "EL CASCO URBANO DEL DISTRITO DE CURA MORI ESTE ASENTADO SOBRE RUINAS ARQUEOLÓGICAS QUE SEGÚN DIFERENTES RELATORES CONSTITUYERON LA CIUDADELA DONDE SE INSTALÓ EL CURACA GOBERNANTE MEC NON Y LUEGO CONTINUARON SUS DESCENDIENTES QUE SE FUERON ESPARCIENDO POR LA NACIÓN TALLAN.\nCURA MORI POR SU TRADICIÓN CULINARIA ES VISITADA FRECUENTEMENTE POR TURISTAS, POR TOMAR EL SAGRADO NÉCTAR DE LOS INCAS SU DERIVADO EL CLARITO HELADO EN COJUDITO HECHO DE ZAPOTE UN ÁRBOL MUY COMÚN EN EL NORTE DEL PAÍS.\nEL DISTRITO DE CURA MORI ES MUY RICO EN SUS TRADICIONES, GASTRONOMÍA Y SU CULTURA, PERO SU DIFUSIÓN POR PARTE DE LA AUTORIDAD LOCAL ES MUY POBRE O NULA LO QUE PERMITE QUE NO SE DESARROLLE EN SU TOTALIDAD, LA PROMOCIÓN DEL DISTRITO NO SOLO PERMITE CONOCERLO SI NO TAMBIÉN EL DESARROLLO DE LOS MICRO Y PEQUEÑOS NEGOCIOS EN TANTO RESTAURANT, CENTROS CAMPESTRES, EMPRESAS DE TRANSPORTES, ETC.",
            "txPgObjetivo": "1.\tPROMOVER E INCENTIVAR A LOS PEQUEÑOS NEGOCIOS RESTAURANTES, CENTROS CAMPESTRES PARA LAS ACOGIDAS DE LOS TURISTAS LOCALES, REGIONALES Y NACIONALES.\n2.\tGESTIONAR Y PROMOVER LOS RECURSOS PARA LA EJECUCIÓN DE OBRAS DE INFRAESTRUCTURA BÁSICA Y DE SERVICIOS QUE FAVOREZCAN EL DESARROLLO TURÍSTICO.\n3.\tDAR A CONOCER EL DISTRITO DE CURA MORI MEDIANTE PUBLICIDAD A NIVEL REGIONAL Y NACIONAL.\n4.\tPLAN PARA LA RUTA TURÍSTICA CONSIDERADO DESDE 09 DE DICIEMBRE HASTA ZONA LETIGIO.\n5.\tMEJORAMIENTO DEL ESTADIO 27 DE JULIO.",
            "txPgIndicador": "1.\tMAYOR NÚMERO DE VISITANTES AL DISTRITO DE CURA MORI.\n2.\tNÚMEROS DE CENTROS TURÍSTICOS RECONOCIDOS A NIVEL REGIONAL.",
            "txPgMeta": "1.\tEL GOBIERNO LOCAL ES PROMOTOR E IMPULSA NUEVAS INICIATIVAS EMPRESARIALES RELACIONADOS CON EL TURISMO.\n2.\tMAYOR NÚMERO DE VISITANTES A NUESTRO DISTRITO DE CURA MORI.\n3.\tDESIGNAR PRESUPUESTO PARA OBRAS EN RELACIÓN CON EL TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215832,
            "txPgProblema": "5.4.1.\tPRIORIDADES EN GESTION DE RIESGOS DE DESASTRES\nPROBLEMÁTICA:\nAL ANALIZAR LA PROBLEMÁTICA QUE CAUSO EL FENÓMENO DEL NIÑO DURANTE EL AÑO 2017; FUERON LAS LLUVIAS EXCESIVAS EN LA COSTA NORTE Y POR ENDE EN NUESTRO DISTRITO DE CURA MORI SE VIO AFECTADO CAUSADO POR EL DESBORDE DEL RIO PIURA; LAS LLUVIAS FUERON EL PRINCIPAL FACTOR DESENCADENANTE, PARA EVENTOS COMO INUNDACIONES, MOVIMIENTOS EN MASA, DAÑOS A LA INFRAESTRUCTURA DE VIVIENDA, EDUCACIÓN, SALUD, VÍAS, ETC.\nEL INCREMENTO DE PLAGAS CAUSANDO PÉRDIDAS EN LA PRODUCCIÓN Y MENOR EFICIENCIA EN LA PRODUCTIVIDAD DE LOS CULTIVOS.\nLOS EFECTOS DE SEQUÍA; SIENDO EL AGUA EL PRINCIPAL RECURSO, PRODUJO PÉRDIDAS DE HECTÁREAS DE CULTIVO, AFECTANDO LA PRODUCCIÓN AGRÍCOLA Y POR ENDE EL ABASTECIMIENTO DE ALIMENTOS PARA LA POBLACIÓN.",
            "txPgObjetivo": "1.\tFORTALECIMIENTO EL SISTEMA DE VIGILANCIA Y PREDICCIÓN DE FENÓMENOS CLIMÁTICOS DE ORIGEN NATURAL Y ANTRÓPICO.\n2.\tGESTIÓN DEL RIESGO DE DESASTRES E INCORPORARLO EN EL SISTEMA DE PLANIFICACIÓN Y PRESUPUESTO LOCAL.\n3.\tDESARROLLO E IMPLEMENTACIÓN DE ESTRATEGIAS EN LA LOCALIDAD DE ADAPTACIÓN Y MITIGACIÓN FRENTE AL CAMBIO CLIMÁTICO.\n4.\tREDUCCIÓN DE LA DEGRADACIÓN DE LA TIERRA Y LOS SUELOS, ASÍ COMO INCREMENTAR LA CAPACIDAD DE MITIGACIÓN DE LOS EFECTOS DE LA SEQUÍA.\n5.\tDESARROLLO DE UN PLAN DE CONTINGENCIA; CREANDO GRUPOS ESPECIALIZADOS EN LA ADMINISTRACIÓN DE DESASTRES PARA QUE PARTICIPEN EN LA ATENCIÓN DE LAS EMERGENCIAS, SANEAMIENTO AMBIENTAL Y VIGILANCIA.",
            "txPgIndicador": "1.\tPORCENTAJE DE LOS SISTEMAS DE VIGILANCIA Y PREDICCIÓN DE FENÓMENOS CLIMÁTICOS IMPLEMENTADOS.\n2.\tPORCENTAJE DEL PRESUPUESTO DEL GOBIERNO LOCAL DESTINADO A GESTIONAR EL RIESGO DE DESASTRES.\n3.\tPORCENTAJE DE EFICIENCIA DE LAS ESTRATEGIAS DE ADAPTACIÓN Y MITIGACIÓN AL CAMBIO CLIMÁTICO.\n4.\tPORCENTAJE DE REDUCCIÓN DE SUELOS DEGRADADOS.\n5.\tREDUCCIÓN DE ÁREAS AFECTADAS POR EFECTO DE LA SEQUÍA.\n6.\tPORCENTAJE DE EFICIENCIA DEL PLAN DE CONTINGENCIA QUE INTERVENGA EN LA ADMINISTRACIÓN DE DESASTRES.",
            "txPgMeta": "1.\tIMPLEMENTAR EL SISTEMA DE VIGILANCIA Y PREDICCIÓN DE \n2.\tFENÓMENOS CLIMÁTICOS DE ORIGEN NATURAL Y ANTRÓPICO.\n3.\tAPLICAR AL SISTEMA DE PLANIFICACIÓN Y PRESUPUESTO LOCAL, EL RIESGO DE DESASTRES.\n4.\tDESARROLLAR E IMPLEMENTACIÓN ESTRATÉGICA DE ADAPTACIÓN Y MITIGACIÓN AL CAMBIO CLIMÁTICO.\n5.\tREDUCIR DEL 50% LA SUPERFICIE DE SUELOS A UN 20% LA SUPERFICIE DE ÁREAS AFECTADAS POR EFECTO DE LA SEQUÍA.\n6.\tIMPLEMENTAR EL PLAN DE CONTINGENCIA QUE INTERVENGAN EN LA ADMINISTRACIÓN DE DESASTRES; EMERGENCIAS; SANEAMIENTO AMBIENTAL Y VIGILANCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215912,
            "txPgProblema": "PROBLEMATICA\nEL GOBIERNO DEL PARTIDO DEMOCRÁTICO DE SOMOS PERÚ SERVIRÁ A LOS CIUDADANOS PARA MEJORAR EL DESARROLLO HUMANO, DESARROLLO ECONÓMICO, EL ORDEN TERRITORIAL Y SEGURIDAD CIUDADANA. CON ESTA FÓRMULA INSTITUCIONAL SE COORDINARÁ LOS ESFUERZOS PARA ATENDER LOS PROBLEMAS DEL DISTRITO, A LA PROPUESTA DE ESTE PLAN DE GOBIERNO DE GESTIÓN LOCAL SERÁ TÉCNICA, TRANSPARENTE Y PARTICIPATIVA. POR ELLO SE IMPLEMENTARA UNA GESTIÓN POR RESULTADOS, PROMOVIENDO ESPACIOS DE CONCERTACIÓN ENTRE ESTADO Y SOCIEDAD CIVIL, ASÍ COMO LA DIFUSIÓN DE LOS ACTOS DE GOBIERNO, LA PROPUESTA EN MATERIA INSTITUCIONAL ES INNOVACIÓN Y TRANSPARENCIA CONSISTE EN IMPULSAR UNA GESTIÓN RESPONSABLE CON PARTICIPACIÓN DE TODOS LOS ACTORES, UN GOBIERNO EFICIENTE Y EFICAZ QUE PROMUEVA ACUERDOS, PERFILES DE PROYECTOS VIABLES, HAGA RESPETAR EL ESTADO DE DERECHO QUE SE MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y SE RINDA CUENTAS. \nLA ADMINISTRACIÓN MUNICIPAL ESTARÁ ORIENTADA A GENERAR ESPACIOS QUE PERMITAN EL CONTROL Y LA VIGILANCIA CIUDADANA EN EL MANEJO DE RECURSOS PÚBLICOS. EL ALCALDE, REGIDORES Y FUNCIONARIOS AL ASUMIR Y FINALIZAR SUS MANDATOS DEBERÁN DAR A CONOCER PÚBLICAMENTE SUS DECLARACIONES DE BIENES PATRIMONIALES, CONFORME LO ESTABLECEN LOS DISPOSITIVOS LEGALES AL RESPECTO.\nEL OBJETIVO DE ESTE PLAN DE GOBIERNO ES REALIZAR UNA ADMINISTRACIÓN AUSTERA, ORDENADA Y MODERNA, PARA EL CUAL VAMOS A REDUCIR FUERTEMENTE LE GASTO PÚBLICO CON DRÁSTICAS MEDIDAS DE CONTENCIÓN DE GASTO IMPRODUCTIVO REDUCIENDO",
            "txPgObjetivo": "1.\tPROMOVER LA PARTICIPACIÓN CIUDADANA PARA TOMA DE DECISIONES PÚBLICAS, ORIENTADAS BAJO LA VISIÓN DE DESARROLLO ESTRATÉGICO DEL DISTRITO.\n2.\tIMPLEMENTACIÓN DE MECANISMOS DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS TENIENDO COMO REFERENTE COMO REFERENTE EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO QUE FACILITEN EL SEGUIMIENTO CIUDADANO.\n3.\tPROMOVER UNA CORPORACIÓN MUNICIPAL MODERNA Y TRANSPARENTE.\n4.\tIMPLEMENTAR TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN QUE PERMITAN INCREMENTAR LA EFICACIA GUBERNAMENTAL Y COMUNICACIÓN CON LOS CIUDADANOS.\n5.\tIDENTIFICAR Y ADOPTAR LAS MEJORES PRÁCTICAS EN MATERIA DE INNOVACIÓN GUBERNAMENTAL.\n6.\tCONSOLIDAR UN SISTEMA DE EVALUACIÓN INTEGRAL DEL DESEMPEÑO Y RESULTADOS DEL GOBIERNO MUNICIPAL, CON BASE EN LAS PRIORIDADES DE LOS CIUDADANOS Y CON TRANSPARENCIA EN SU CÁLCULO Y EJECUCIÓN.\n7.\tFOMENTAR Y PROMOVER LA ENTREGA DE TÍTULOS DE PROPIEDAD ANTE LAS INSTANCIAS CORRESPONDIENTES.\n8.\tPROMOVER EL DESARROLLO PARTICIPATIVO DE LA CIUDADANÍA EN EL PROCESO DEL DESARROLLO LOCAL.\n9.\tFORTALECER Y CONSOLIDAR LA INSTITUCIÓN MUNICIPAL COMO ÓRGANO REPRESENTATIVO DEL GOBIERNO LOCAL.\n10.\tPROMOVER UN SISTEMA FINANCIERO Y PRESUPUESTAL PARA EL DESARROLLO LOCAL.\n11.\tPROMOVER UNA GESTIÓN PÚBLICA ORDENADA Y DE RESPETO AL MARCO JURÍDICO.\n12.\tMODERNIZAR LA OPERACIÓN DE GESTIÓN DOCUMENTAL, MEDIANTE LA EJECUCIÓN DE UN PROYECTO DE DIGITALIZACIÓN.\n13.\tPROMOVER UN GOBIERNO MUNICIPAL TRANSPARENTE Y HONESTO Y CON RENDICIÓN DE CUENTAS.\n14.\tMEJORAR LOS CANALES TRADICIONALES Y ELECTRÓNI",
            "txPgIndicador": "1.\tESPACIOS DE CONCERTACIÓN Y DE COORDINACIÓN ARTICULADOS CON EL SISTEMA Y CON ACTIVA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.\n2.\tCOMITÉ MULTISECTORIAL POR LOS DERECHOS DE LOS NIÑOS, NIÑAS Y ADOLESCENTES CON EQUIPOS TÉCNICOS FUNCIONANDO Y CON PRESUPUESTO ASIGNANDO.\n3.\t% DEL PRESUPUESTO ASIGNADO A LA OPERATIVIDAD DE ESPACIOS DE CONCERTACIÓN Y DE COORDINACIÓN.\n4.\tNÚMERO DE INSTITUCIONES LOCALES, ORGANIZACIONES SOCIALES INCLUYENDO NIÑAS, NIÑOS, ADOLESCENTES, MUJERES, JÓVENES Y PERSONAS CON DISCAPACIDAD QUE PARTICIPAN EN LOS ESPACIOS DE CONCERTACIÓN Y EN EL PRESUPUESTO PARTICIPATIVO LOCAL.\n5.\tINCREMENTO EN EL % DEL PRESUPUESTO DE INVERSIÓN ASIGNADO AL PRESUPUESTO PARTICIPATIVO LOCAL.\n6.\tNÚMERO DE PLANES DE DESARROLLO COMUNITARIOS ARTICULADOS AL PLAN CONCERTADO DISTRITAL\n7.\tPROGRAMAS PRESUPUESTALES ARTICULADOS E IMPLEMENTADOS, ALINEADOS AL PDC\n8.\tSISTEMA DE INFORMACIÓN LOCAL FUNCIONANDO.\n9.\tPORTALES DE TRANSPARENCIA AMIGABLES CON INFORMACIÓN ACTUALIZADA.\n10.\tINCREMENTO EN EL ACCESO A INFORMACIÓN PRESUPUESTAL Y DE INVERSIÓN EN EL PORTAL DE TRANSPARENCIA DEL GOBIERNO LOCAL.\n11.\tPORCENTAJE DE RESPUESTAS OPORTUNAS Y SUFICIENTES A SOLICITUDES DE INFORMACIÓN DE CIUDADANOS Y CIUDADANAS.\n12.\t% DE PUESTOS DE TRABAJO CUBIERTOS POR CONCURSO PÚBLICO APROVECHANDO EL CAPITAL HUMANO LOCAL.\n13.\tNÚMERO DE CASOS DE CORRUPCIÓN DENUNCIADOS.\n14.\tDENUNCIAS ANTE EL PODER JUDICIAL POR ACTOS DE CORRUPCIÓN DE AUTORIDADES Y FUNCIONARIOS DEL GOBIERNO LOCAL.\n15.\tNÚMERO DE CASOS DE SANCIÓN E INHABILITACI",
            "txPgMeta": "1.\tIMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL\n2.\tFORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD\n3.\tCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.\n4.\tGOBIERNO LOCAL CUENTA CON SISTEMA DE PARTICIPACIÓN CIUDADANA, FUNCIONANDO PARA MEJORAR LA PLANIFICACIÓN ESTRATÉGICA.\n5.\tGOBIERNO LOCAL FORTALECE EL SISTEMA DE PLANIFICACIÓN ESTRATÉGICA.\n6.\tGOBIERNO LOCAL REALIZA GESTIÓN TRANSPARENTE.\n7.\tPUESTOS DE TRABAJO EN EL MUNICIPIO CUBIERTOS A TRAVÉS DE CONCURSOS PÚBLICO Y EL MAYOR APROVECHAMIENTO DEL CAPITAL HUMANO LOCAL.\n8.\tGOBIERNO LOCAL FORTALECE EL SISTEMA LOCAL ANTICORRUPCIÓN\n9.\tACUERDOS Y COMPROMISOS DEL PRESUPUESTO PARTICIPATIVO (PP) BAJO CONTROL SOCIAL, A TRAVÉS DE LA VIGILANCIA CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}