{
    "datoGeneral": {
        "idPlanGobierno": 24458,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/148e6ebb-98c9-40df-bf51-fce969b8a11e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5a129ad6-5c89-45d9-97b0-91995357f557.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208999,
            "txPgProblema": "LA FALTA DE UN VERDADERO PROGRAMA DE APOYO AL NIÑO, AL ADOLECENTE, A LA MUJER Y\nA LAS PERSONAS DE LA TERCERA EDAD.",
            "txPgObjetivo": "ESTABLECER VERDADEROS PROGRAMAS DE APOYO A NUESTROS NIÑOS Y ADOLESCENTES,\nMUJER, ADULTO MAYOR EN COORDINACIÓN CON LAS PRINCIPALES ENTIDADES DEL ESTADO",
            "txPgIndicador": "CARENCIA DE PROGRAMAS QUE AYUDEN A LA MEJORA DE LA CANASTA FAMILIAR.",
            "txPgMeta": "NSTALACIÓN DE COMEDORES POPULARES, CLUB DE MADRES Y FERIAS AGRÍCOLAS Y\nARTESANALES, INCENTIVANDO LA PARTICIPACIÓN DEL PUEBLO APOYÁNDONOS EN LAS\nDIFERENTES ENTIDADES ESTATALES, LOGRANDO ASÍ EL EMPODERAMIENTO DE NUESTROS\nHABITANTES EN SUS DIFERENTES CAMPOS DE ACCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209016,
            "txPgProblema": "FALTA DE VÍAS DE ACCESO HACIA NUESTROS DIFERENTES DISTRITOS, COMUNIDADES Y\nANEXOS QUE ACRECENTAN LAS DISTANCIAS Y LAS DIFICULTADES PARA CONCRETAR EL\nINTERCAMBIO COMERCIAL ENTRE LOS MISMOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA MAYOR CANTIDAD DE VÍAS DE ACCESO PRIORIZANDO LA MANO DE\nOBRA DE NUESTROS COMPOBLANOS LOGRANDO ASÍ IR DE LA MANO CON LA DÉCIMA POLÍTICA\nDE ESTADO QUE ESTABLECE REDUCCIÓN DE LA POBREZA. BUSCANDO PARA TODO ESTO LA\nADQUISICIÓN DE DIFERENTES MAQUINARIAS PESADAS.",
            "txPgIndicador": "AUSENCIA DE INFRAESTRUCTURAS DE RIEGO Y DEFICIENTE INFRAESTRUCTURA DE CANALES DE\nREGADÍOS QUE PROVOCAN LA PÉRDIDA DE AGUA.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE UN NUEVO MEGA RESERVORIO, MEJORAR LA\nINFRAESTRUCTURA DE LOS CANALES DE REGADÍO, MONITOREAR LOS PROYECTOS YA APROBADOS\nY ESTANCADOS ANTE LAS DIFERENTES AUTORIDADES, PARA UN MEJOR APROVECHAMIENTO\nDEL AGUA, LOGRANDO A LA VEZ ELEVAR LA CALIDAD DE VIDA DE NUESTRA GENTE,\nPERMITIENDO QUE CADA HOGAR CUENTE CON EL LÍQUIDO ELEMENTO QUE ES UN DERECHOS\nESENCIAL PARA TODOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209046,
            "txPgProblema": "AUSENCIA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL CONSTRUYENDO UN RELLENO\nSANITARIO Y ESTABLECIENDO UN BUEN PROGRAMA DE RECOJO DE RESIDUOS SÓLIDOS EN LOS\nDIFERENTES PUNTOS DE NUESTRA PROVINCIA.",
            "txPgIndicador": "MEJORAR LA INFRAESTRUCTURA ACOMPAÑADO DE LA ADQUISICIÓN DE EQUIPOS\nTECNOLÓGICOS COMO: COMPUTADORAS, LAPTOPS, PROYECTORES, PIZARRAS INTERACTIVAS,\nIMPRESORAS, FOTOCOPIADORAS Y TODO AQUELLO QUE LOGRE EL MEJOR DESENVOLVIMIENTO\nDE NUESTROS DOCENTES Y POR ENDE LA MEJOR EDUCACIÓN DE NUESTROS EDUCANDO",
            "txPgMeta": "MUNICIPALIDAD CUIADN EL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209066,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y FALTA DE EQUIPOS TECNOLÓGICOS EN LAS INSTITUCIONES\nEDUCATIVAS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA ACOMPAÑADO DE LA ADQUISICIÓN DE EQUIPOS\nTECNOLÓGICOS COMO: COMPUTADORAS, LAPTOPS, PROYECTORES, PIZARRAS INTERACTIVAS,\nIMPRESORAS, FOTOCOPIADORAS Y TODO AQUELLO QUE LOGRE EL MEJOR DESENVOLVIMIENTO\nDE NUESTROS DOCENTES Y POR ENDE LA MEJOR EDUCACIÓN DE NUESTROS EDUCANDO",
            "txPgIndicador": "CARENCIA DE INFRAESTRUCTURAS PARA PRÁCTICAS DEPORTIVAS ADEMÁS DE UN ESCASO\nPROGRAMA DE CONCIENTIZACIÓN DE LA IMPORTANCIA DEL DEPORTE.",
            "txPgMeta": "GESTIONAR ANTE LA DIRESA, LA IMPLEMENTACIÓN DE EQUIPOS Y PERSONAL\nESPECIALIZADO PARA NUESTROS DIFERENTES CENTROS DE SALUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}