{
    "datoGeneral": {
        "idPlanGobierno": 23407,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b3e1e730-53b6-4dc3-8811-36a906b6e3fa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c7d1f6a-a07b-49b8-9ea9-f66715582cbd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152967,
            "txPgProblema": "1. NO SE CUENTA CON EL PLAN DE DESARROLLO URBANO Y RURAL",
            "txPgObjetivo": "ORDENAMIENTO TERRITORIAL BASADO EN ZONIFICACIÓN ECONÓMICA Y AMBIENTAL",
            "txPgIndicador": "- RA QUE APRUEBAN LOS PLANES ELABORADOS DE ZONIFICACIÓN ECONÓMICA Y DE DESARROLLO URBANO Y RURAL",
            "txPgMeta": "LLAMA AL 2026 ES UN DISTRITO ZONIFICADO\n- LLAMA AL 2026 CUENTA CON LA FORMULACIÓN DE SU PDUR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152973,
            "txPgProblema": "CRECIENTE NÚMERO DE PERSONAS CON DESNUTRICIÓN Y ANEMIA, SOBRE TODO EN LA NIÑEZ",
            "txPgObjetivo": "REDUCCIÓN DE LA DESNUTRICIÓN Y ANEMIA EN ALIANZA CON EL SECTOR SALUD Y LAS DEMÁS INSTITUCIONES INVOLUCRADAS",
            "txPgIndicador": "- EVALUACIONES ANUALES DE LOS ÍNDICES CORRESPONDIENTES.",
            "txPgMeta": "- EVALUACIONES ANUALES DE LOS ÍNDICES CORRESPONDIENTES.\t- AL 2026 SE DEBERÁ BAJAR EN 50 % LOS ÍNDICES ACTUALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152980,
            "txPgProblema": "8. GESTIÓN DE LA CONSTRUCCIÓN DE LA IE JULIA OLIVAS ESCUDERO ABANDONADA\n9.NO EXISTE DEBIDA IMPLEMENTACIÓN TECNOLÓGICA VIRTUAL EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "- GESTIONAR PRIORITARIAMENTE LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LA IE JOE\n- GESTIONAR LA IMPLEMENTACIÓN DE LAS IE DEL DISTRITO CON TECNOLOGÍA VIRTUAL",
            "txPgIndicador": "- IE INTEGRADA JOE EN PROCESO DE CONSTRUCCIÓN.\n- IE PRINCIPALES CON INTERNET DE CALIDAD Y EQUIPOS VIRTUALES.",
            "txPgMeta": "- IE JOE EN CONSTRUCCIÓN.\n- AL 2026 LAS IE CUENTAN CON CONEXIÓN A INTERNET DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152992,
            "txPgProblema": "DEFICIENTE USO Y MANEJO DEL RECURSO HÍDRICO PARA LA PRODUCCIÓN",
            "txPgObjetivo": "- MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CANALES DE RIEGO EXISTENTES Y SU MEJOR USO CON ORGANIZACIÓN EFICIENTE DE LOS USUARIOS",
            "txPgIndicador": "- SISTEMAS DE RIEGO ACTUALES AMPLIADOS Y MEJORADOS.",
            "txPgMeta": "- AL 2026 LLAMA CUENTA CON CANALES Y ABASTECE HASTA LAS ZONAS BAJAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152999,
            "txPgProblema": "ESCASO CAUDAL DE AGUA",
            "txPgObjetivo": "SIEMBRA DE AGUA EN LAS ZONAS ALTAS DEL NORTE DEL DISTRITO",
            "txPgIndicador": "CAPTACIÓN DE AGUA EN CABECERAS DE LLIUYAJ, PAMPAMARCA Y GASGA.",
            "txPgMeta": "- AL 2026 SE HA INCREMENTADO EL CAUDAL DE AGUA PARA USO AGRÍCOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153004,
            "txPgProblema": "USO DE TECNOLOGÍAS INADECUADOS DE CULTIVOS AGRÍCOLAS.",
            "txPgObjetivo": "FOMENTO DE LA PRODUCCIÓN AGROPECUARIA SECTORIZADOS POR TIPOS Y ZONAS TERRITORIALES CON SOSTENIBILIDAD TECNOLÓGICA",
            "txPgIndicador": "- IDENTIFICAR PRODUCTOS APTOS DE CULTIVO POR PISOS GEOLÓGICOS\n- SISTEMAS DE APOYO TECNOLÓGICOS POR ZONAS Y TIPOS DE PRODUCTOS.\n- ALIANZAS CON ENTIDADES DEL SECTOR",
            "txPgMeta": "- AL AÑO 2022 LLAMA CONTARÁ CON PRODUCCIÓN AGROPECUARIA ZONIFICADA Y CON APLICACIÓN TECNOLÓGICA SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153009,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR VERTIMIENTOS DE AGUAS RESIDUALES SIN TRATAMIENTO PREVIO",
            "txPgObjetivo": "TRATAMIENTO DE AGUAS RESIDUALES PARA REÚSO EN FORESTACIÓN",
            "txPgIndicador": "- INFORMES DE ODS VIVIENDA CON CALIFICACIÓN ACEPTABLE",
            "txPgMeta": "AL 2026 LLAMA NO CONTAMINA EL AMBIENTE CON SUS AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153011,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR USO INDISCRIMINADO DE PRODUCTOS QUÍMICOS PARA LA PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "REDUCCIÓN DEL USO DE PRODUCTOS QUÍMICOS EN LOS CULTIVOS AGRÍCOLAS",
            "txPgIndicador": "USO CRECIENTE DE PRODUCTOS ORGÁNICOS EN LOS CULTIVOS DE LLAMA, CON CERTIFICACIÓN",
            "txPgMeta": "AL 2026 SE HABRÁ REDUCIDO EN 50% EL USO DE PRODUCTOS QUÍMICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153014,
            "txPgProblema": "INEXISTENCIA DE ESPACIOS DE RECREACIÓN PARA LA NIÑEZ Y TERCERA EDAD",
            "txPgObjetivo": "- CREACIÓN DE ESPACIOS ADECUADOS PARA LA RECREACIÓN DE NIÑOS Y ANCIANOS",
            "txPgIndicador": "- PARQUE IMPLEMENTADOS CON EQUIPOS DE RECREACIÓN INFANTIL\n- LOCALES IMPLEMENTADOS CON ESPACIOS PARA LA RECREACIÓN DEL ADULTO MAYOR\t-",
            "txPgMeta": "AL 2026 LLAMA CUENTA CON 2  PARQUES INFANTILES Y UN LOCAL PARA ADULTOS MAYORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153018,
            "txPgProblema": ".PLANES ESTRATÉGICOS DESACTUALIZADOS",
            "txPgObjetivo": "- ACTUALIZACIÓN DE LOS PLANES: ESTRATÉGICO DE DESARROLLO CONCERTADO; ESTRATÉGICO INSTITUCIONAL; CON PARTICIPACIÓN DE LA POBLACIÓN",
            "txPgIndicador": "- PEDC ACTUALIZADO\n- PEI ACTUALIZADO",
            "txPgMeta": "- AL 2026 LOS PLANES SE ENCUENTRAN EN EJECUCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153020,
            "txPgProblema": "2.ESCASA GESTIÓN INTERINSTITUCIONAL",
            "txPgObjetivo": "- GESTIÓN DE RECURSOS ECONÓMICOS, HUMANOS, MATERIALES Y OTROS PARA MEJORAR LA INVERSIÓN EN ACTIVIDADES Y PROYECTOS DE DESARROLLO",
            "txPgIndicador": "- GESTIÓN DE FINANCIAMIENTO DE PROYECTOS DE INVERSIÓN DE INFRAESTRUCTURA ECONÓMICA Y SOCIAL",
            "txPgMeta": "AL 2026 SE HABRÁ LOGRADO INVERSIONES DEL GOBIERNO NACIONAL Y REGIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153024,
            "txPgProblema": "FALTA DE CALIDAD EN EL SERVICIO ADMINISTRATIVO",
            "txPgObjetivo": "- FORTALECIMIENTO DE LAS CAPACIDADES FUNCIONALES DE LOS RRHH PARA MEJORAR EL SERVICIO A LA POBLACIÓN",
            "txPgIndicador": "PROFESIONALES Y TÉCNICOS DEBIDAMENTE PREPARADOS PARA SERVIR A LA POBLACIÓN",
            "txPgMeta": "- AL 2026 SE DEJARÁ LA GESTIÓN CON ALTA CALIDAD DE SERVICIO A LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}