{
    "datoGeneral": {
        "idPlanGobierno": 25426,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d411a9c8-956e-4b4f-a73a-a8c62da083fd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8054b62a-79f6-48a4-8719-ed0d03e2813e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202060,
            "txPgProblema": "1.-  INCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD POR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE SALUD.",
            "txPgObjetivo": "ORGANIZAR TALLERES Y CURSOS DE CAPACITACIÓN SOBRE NUTRICIÓN ALIMENTARIA PARA MADRES Y JÓVENES Y ADULTOS, TAMBIÉN CAPACITÁNDOLOS  EN TALLERES PRODUCTIVOS COMO EL CETPRO, ETC. A TRAVÉS DE CONVENIOS CON INSTITUCIONES DEL RUBRO.",
            "txPgIndicador": "AMPLIACIÓN DE LOS PROYECTOS DE SANEAMIENTO BÁSICO, PROGRAMAS SOCIALES DE SECTOR SALUD SOBRE LA DESNUTRICIÓN EN LOS  NUESTROS CENTRO POBLADO, COMUNIDADES, PARCIALIDADES Y SECTORES.\nEL DISTRITO  DEBE TENER UN DESARROLLO DEL CASCO URBANO, DADO  QUE HAY INADECUADAS CONDICIONES DE VIDA DE LA POBLACIÓN POR EL LIMITADO ACCESO A LOS SERVICIOS BÁSICOS.",
            "txPgMeta": "IGUALDAD DE OPORTUNIDADES EN LA ALIMENTACION Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202138,
            "txPgProblema": "INCREMENTO DE LA SENSACIÓN DE INSEGURIDAD",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN DE SEGURIDAD CIUDADANA: PUEBLO - POLICÍA NACIONAL - MUNICIPALIDAD.\n¿ GESTIONAR LA ADQUISICIÓN DE UNIDADES MOTORIZADAS PARA LA SEGURIDAD CIUDADANA.\n¿ CAPACITACIÓN DEL CUERPO DE SEGURIDAD CIUDADANA EN LABOR CONJUNTA A NIVEL DEL DISTRITO.\n¿ MEJORAMIENTO DE LA INFRAESTRUCTURA PARA LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "CONTAR CON LA SEGURIDAD CIUDADANA CAPACITADA Y BIEN EQUIPADA PARA CONTRARRESTAR LA INSEGURIDAD POR LA DELINCUENCIA.",
            "txPgMeta": "SEGURIDAD Y PROTECCIÓN SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202209,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA.\n¿ POLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA\n¿ ESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL.",
            "txPgObjetivo": "PROMOVER LA FORMACIÓN DE PYMES, Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE   OFRECE NUESTRO DISTRITO EN LA AGRICULTURA Y GANADERÍA.\n¿ MEJORAMIENTO DEL MERCADO DE ABASTOS.",
            "txPgIndicador": "PRODUCTORES AGROPECUARIOS CON POSIBILIDADES DE COLOCACIÓN DE SUS PRODUCTOS EN LOS MERCADOS.",
            "txPgMeta": "ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGROPECUARIA EN GANADO VACUNO PARA HACERNOS COMPETITIVOS  FRENTE AL MERCADO EXTERNO E INTERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202260,
            "txPgProblema": "- ESCASA PROMOCIÓN DEL TURISMO LOCAL.\n¿ DÉBIL INTEGRACIÓN ECONÓMICA LOCAL",
            "txPgObjetivo": "ELABORAR PROYECTOS DE MEJORAMIENTO DE CAPACIDADES TÉCNICO TURÍSTICO PARA PREPARAR A LA POBLACIÓN PARA BRINDAR SERVICIOS DE CALIDAD A LOS TURISTAS NACIONALES E INTERNACIONALES",
            "txPgIndicador": "IDENTIFICAR Y ELABORAR CIRCUITOS TURÍSTICOS CON RUTAS PARA EL TURISMO ECOLÓGICO, VIVENCIAL, APROVECHANDO EL POTENCIAL Y ATRACTIVO NATURAL DE NUESTRAS ZONAS\n                             CREACIÓN DE UNA PÁGINA WEB, PARA PROMOCIONAR PAQUETES TURÍSTICOS DE ÁMBITO DISTRITAL PARA SU DIFUSIÓN A NIVEL REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgMeta": "ACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202306,
            "txPgProblema": "DESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO.",
            "txPgObjetivo": "ASFALTADO Y CONSTRUCCIÓN DE VEREDAS EN LAS PRINCIPALES CALLES DEL DISTRITO.",
            "txPgIndicador": "CONTAR CON  VÍAS MODERNAS DE COMUNICACIÓN DEL CAPITAL DEL DISTRITO AL CENTRO POBLADO, COMUNIDADES, PARCIALIDADES Y SECTORES.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA TANTO AGROPECUARIA QUE FACILITE SU DESARROLLO; Y, INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219237,
            "txPgProblema": "1.-  INADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS CENTROS POBLADOS.\n¿ PROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS.",
            "txPgObjetivo": "PROGRAMAS DE TITULACIÓN PARA LA PROPIEDAD URBANA Y RURAL\n• ELABORAR EL PLAN DE ORDENAMIENTO LOCAL Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL.",
            "txPgIndicador": "¿ ESCASO SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES\n¿ CRECIMIENTO URBANO Y RURAL DESORDENADO",
            "txPgMeta": "LOGRAR QUE ZEPITA SE CONSTITUYA UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO  URBANO Y RURAL PARA EL DESARROLLO COMO UNA CIUDAD PROSPERA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219429,
            "txPgProblema": "DESCONOCIMIENTO DE UNA ADECUADA CONSERVACIÓN DE LAS ESPECIES EN FAUNA Y FLORA CON ENFOQUE MEDIO AMBIENTAL.",
            "txPgObjetivo": "DESCONOCIMIENTO DE UNA ADECUADA CONSERVACIÓN DE LAS ESPECIES EN FAUNA Y FLORA CON ENFOQUE MEDIO AMBIENTAL.",
            "txPgIndicador": "SE HARÁ CONTROLES PARA UNA ADECUADA CONSERVACIÓN DE LAS ESPECIES EN FAUNA Y FLORA.",
            "txPgMeta": "TEMAS AMBIENTALES CONSERVACIÓN DE LAS ESPECIES EN FAUNA Y FLORA CON ENFOQUE MEDIO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219502,
            "txPgProblema": "FALTA CONCIENCIA EN LA POBLACIÓN CON RESPECTO A LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "SE PROMOVERÁ EL TEMA CON INSTITUCIONES NACIONALES E INTERNACIONALES PARA EL MANEJO Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "SE VERIFICARÁ EL ADECUADO MANEJO Y CONSERVACIÓN DEL MEDIO AMBIENTE DE FORMA ANUAL",
            "txPgMeta": "SE TENDRÁ UN MANEJO ADECUADO DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219614,
            "txPgProblema": "FALTA DE EQUIPAMIENTO TECNOLÓGICO, INFRAESTRUCTURA FALTA DE BUENA GESTIÓN PUBLICA",
            "txPgObjetivo": "LA MUNICIPALIDAD PROVINCIAL DE VILQUE SE PROPONDRÁ HACER UNA INSTITUCIÓN LÍDER EN EL MANEJO DE GESTIÓN PÚBLICA A TRAVÉS DEL FORTALECIMIENTO DE CAPACIDADES DEL PERSONAL EQUIPAMIENTO CON LAS ÚLTIMAS TECNOLOGÍAS Y ACONDICIONAMIENTO DE INFRAESTRUCTURA.",
            "txPgIndicador": "LA MUNICIPALIDAD PROVINCIAL DE VILQUE VERIFICARA DEL FORTALECIMIENTO DE CAPACIDADES DEL PERSONAL EQUIPAMIENTO CON LAS ÚLTIMAS TECNOLOGÍAS.",
            "txPgMeta": "PERSONAL CAPACITADO Y EFICIENTE PARA UNA MEJOR GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219705,
            "txPgProblema": "VIABILIZAR CONVENIOS A PARA FORTALECER LOS PROYECTOS DE INVERSIÓN A NIVEL NACIONAL E INTERNACIONAL",
            "txPgObjetivo": "FORTALECER EL TEMA DE INVERSIONES Y PRESUPUESTAL A TRAVÉS DE LA FIRMA DE CONVENIOS CON EL MINISTERIO DE ECONOMÍA Y FINANZAS SE FORTALECERÁ EL ÁREA DE PROYECTOS DE INVERSIÓN CON FINANCIAMIENTO NACIONAL E INTERNACIONAL",
            "txPgIndicador": "VERIFICACIÓN DE AVANCE DE PROYECTOS Y CONVENIOS PARA FORTALECER ZEPITA",
            "txPgMeta": "FIRMA DE CONVENIOS CON EL MINISTERIO DE ECONOMÍA Y FINANZAS SE FORTALECERÁ EL ÁREA DE PROYECTOS DE INVERSIÓN CON FINANCIAMIENTO NACIONAL E INTERNACIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}