{
    "datoGeneral": {
        "idPlanGobierno": 17785,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/176b63b5-416c-454b-9451-272dd6a302a3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a7ba467d-d61f-485c-9ae9-f2238f7ff333.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142515,
            "txPgProblema": "LA POBLACIÓN DEL CERCADO Y LOS ANEXOS DE CHULI, PUMACOTO, HUALLA, MOLLEBAMBA, PANARCANA, HUANTAY, CENICEROS, SANTA RITA, PUEBLO VIEJO, CHIGUAY, SECOCHA, PLANCHADA Y PESACADORES, PANAMERICANA SUR, PUEBLO JOVEN Y EL PUENTE, EN UNOS CASOS NO CUENTA CON LOZAS DEPORTIVAS Y OTRAS SE ENCUENTRAN EN MAL ESTADO \nEL DISTRITO DE OCOÑA NO CUENTAN CON UNA ADECUADA RED DE SERVICIOS DE SALUD.\nCAMAL MUNICIPAL UBICADO EN ZONA URBANA.\nEL DISTRITO NO CUENTA CON UNA INSTITUCIÓN EDUCATIVA DE NIVEL SUPERIOR\nEXISTEN ZONAS URBANAS QUE NO SE ENCUENTRAN SANEADAS, DENTRO DE LOS ANEXOS DE CHULI, PUMACOTO, HUALLA, MOLLEBAMBA, PANARCANA, HUANTAY, CENICEROS, SANTA RITA, PUEBLO VIEJO, CHIGUAY, SECOCHA, PLANCHADA Y PESACADORES, PANAMERICANA SUR, PUEBLO JOVEN, EL PUENTE Y ALTO OCOÑA\nLA POBLACIÓN RECIBE UNA MALA CALIDAD DE AGUA Y UN DEFICIENTE SERVICIO DE AGUA Y DESAGÜE\nDEFICIENCIA EN LA EDUCACIÓN BÁSICA.\nFALTA DE INCLUSIÓN DE LOS ADULTOS MAYORES EN ACTIVIDADES DE PRODUCCIÓN DENTRO DEL DISTRITO.\nFALTA DE EFICACIA Y EFICIENCIA DEL SERVICIO DE DEMUNA  EN LOS CASOS DE ABUSO Y MALTRATO EN NIÑOS, NIÑAS Y ADOLESCENTES\nFALTA DE EFICACIA Y EFICACIA EN LA LABOR DEL SERVICIO DE SEGURIDAD CIUDADANA\nINSUFICIENTE SERVICIO DE VIDEO VIGILANCIA, EL CUAL NO CUBRE TODOS LOS SECTORES DEL DISTRITO DEJANDO A UNA MAYORÍA SIN ESTA DICHA COBERTURA",
            "txPgObjetivo": "CREACIÓN DE SERVICIOS POLIDEPORTIVOS Y MEJORAMIENTO DE LAS LOZAS DEPORTIVAS EXISTENTES.\nDESCENTRALIZAR LOS SERVICIOS DE SALUD CON CAMPAÑAS DE SALUD PERMANENTES.\nREUBICACIÓN Y CONSTRUCCIÓN DEL NUEVO CAMAL  MUNICIPAL.\nPROMOVER LA PRESENCIA DE UN CENTRO DE EDUCACIÓN SUPERIOR\nSANEAMIENTO FÍSICO LEGAL DE LAS ZONAS URBANAS Y DE EXPANSIÓN URBANA\nFUNCIONAMIENTO DEL PLAN MAESTRO PARA CONTAR CON EL SERVICIO DE AGUA Y DESAGÜE, Y EL INICIO DEL ESTUDIO DE FACTIBILIDAD DONDE SE REQUIERA.\nIMPLEMENTAR EL USO DE LAS TIC’S (TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN) EN EL SECTOR EDUCACIÓN.\nCREACIÓN DEL CIAM (CENTRO DE INTEGRACIÓN DEL ADULTO MAYOR)\nFOMENTAR MEDIDAS PREVENTIVAS DE ABUSO Y AGRESIÓN CON CAPACITACIONES Y CHARLAS INFORMATIVAS ASÍ COMO UNA ACTUACIÓN IN SITU DE LOS MIEMBROS DE LA DEMUNA EN EL SEGUIMIENTO DE CASOS \nCONFORMAR UN CUERPO DE SERENAZGO EFICAZ, CON EL FIN DE MEJORAR EL SERVICIO QUE SE BRINDA\nINCREMENTAR EL SERVICIO DE VIDEO VIGILANCIA EN TODOS LOS ANEXOS DEL DISTRITO Y GARANTIZAR EL PATRULLAJE DIGITAL DE SERENAZGO",
            "txPgIndicador": "INFORMES DE AVANCE\nINFORMES DE AVANCE DEL PLAN DE ACTIVIDADES DE SALUD.\nINFORMES DE AVANCE DE OBRA.\nPROGRAMA O PLAN DE ACTIVIDADES POR GESTIÓN\nINFORME DE AVANCE DE ACTIVIDADES PARA LA FIRMA DEL CONVENIO CON COFOPRI\nPROGRAMA O PLAN DE ACTIVIDADES POR GESTIÓN.\nINFORME SOBRE EL AVANCE DEL PLAN DE TRABAJO.\nINFORME DEL AVANCE DE CREACIÓN Y DEL PLAN DE ACTIVIDADES DEL CIAM\n\n\nREGISTRO DE CASOS Y PLAN DE REALIZACIÓN DE CHARLAS.\nINFORME DE LAS LABORES E INTERVENCIONES DESARROLLADAS MENSUALMENTE.\nINFORME SOBRE EL AVANCE DEL PLAN  DE ACTIVIDADES DE GESTIÓN.",
            "txPgMeta": "CASI TODOS LOS ANEXOS DEL DISTRITO CONTARÁN CON UN ESPACIO DE RECREACIÓN.\n\nDOTAR AL DISTRITO DE OCOÑA CON SERVICIOS DEPORTIVOS QUE CUMPLAN LAS NECESIDADES Y EXIGENCIAS BÁSICAS DEPORTIVAS DE LA JUVENTUD.\n\n\n\n\nMEJORAR LA CALIDAD DE SALUD EXTENDIENDO LOS SERVICIOS DE SALUD A TRAVÉS DE LAS VISITAS DE PROFESIONALES MÉDICOS A TODO EL DISTRITO DE OCOÑA.\nTENDREMOS UN CAMAL MODERNO Y UBICADO EN UNA ZONA ADECUADA.\nPROMOVER UNA MEJORA EN LA CALIDAD\nUNA INSTITUCIÓN DE NIVEL SUPERIOR QUE FORME PROFESIONALES QUE APORTEN AL DISTRITO\nLA POBLACIÓN CONTARÁ CON LA DOCUMENTACIÓN QUE ACREDITE EL SANEAMIENTO DE SU PREDIO.\nFACULTAR A LA POBLACIÓN CON UN ADECUADO SERVICIO DE AGUA Y DESAGÜE EN TODA LA EXTENSIÓN TERRITORIAL.\nMEJORAR LA CALIDAD EDUCATIVA DE LOS ESTUDIANTES DEL DISTRITO.\nPROMOVER LA PARTICIPACIÓN DE LOS ADULTOS MAYORES EN ACTIVIDADES CÍVICAS, DEPORTIVAS, RECREATIVAS Y DE PRODUCCIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LOS NIÑOS, NIÑAS Y ADOLESCENTES DEL DISTRITO.\nMEJORAR LA SEGURIDAD DE NUESTRO DISTRITO DE MANERA GRADUAL.\nCOBERTURA AL 100% DEL SERVICIO DE PATRULLAJE DIGITAL DEL SERENAZGO DENTRO DE LA JURISDICCIÓN DEL DISTRITO QUE SERVIRÁN DE APOYO AL ÁREA DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142597,
            "txPgProblema": "NO EXISTE UN CENTRO DE ABASTOS EN EL DISTRITO, DONDE LA POBLACIÓN PUEDA COMPRAR Y VENDER PRODUCTOS DE PRIMERA NECESIDAD.\nEL SISTEMA RIEGO ACTUAL SE ENCUENTRA EN MAL ESTADO.\nDESATENCIÓN DE LA IMPORTANCIA DEL RECURSO DEL CAMARÓN DE RIO\nDESATENCIÓN A LOS PESCADORES ARTESANALES DE MAR\nMAL USO DE LOS INSECTICIDAS EN LOS PRODUCTOS AGROPECUARIOS.\nFOMENTAR EL DESARROLLO TURÍSTICO EN EL DISTRITO DE OCOÑA.\nACCESO A LOS PREDIOS AGRÍCOLAS EN PÉSIMAS CONDICIONES.\nESCASES DE VÍAS ASFALTADAS EN EL DISTRITO",
            "txPgObjetivo": "CONSTRUCCIÓN DEL MERCADO MUNICIPAL.\nREVESTIMIENTO DE LOS CANALES DE REGADÍO Y MANTENIMIENTO DE LOS MISMOS, ASÍ COMO CONSTRUCCIÓN DE BOCATOMAS, Y MANTENIMIENTO DE DEFENSAS RIBEREÑAS.\nCONCIENTIZAR LA IMPORTANCIA DEL PRODUCTO EN NUESTRA ECONOMÍA FAMILIAR \nAPOYO A LAS ASOCIACIONES DE PESCADORES ARTESANALES DE MAR.\nCAPACITAR AL AGRICULTOR EN EL ADECUADO USO DE INSECTICIDAS Y PRODUCTOS PERMITIDOS Y EL USO DE INSUMOS\tORGÁNICOS ALTERNATIVOS.\nPONER DE MANIFIESTO LAS BONDADES CON LAS QUE CUENTA EL DISTRITO.\nMEJORAR Y DAR MANTENIMIENTO A LAS VÍAS QUE PERMITEN EL ACCESO A LOS PREDIOS AGRÍCOLAS\nPRIORIZAR EL ASFALTADO DE LAS VÍAS UBICADAS EN EL CERCADO DEL DISTRITO Y ANEXOS",
            "txPgIndicador": "ALCANCE  Y/O MEJORA DEL COMERCIO Y ABASTECIMIENTO EN EL DISTRITO.\nINFORMES DE AVANCE DE OBRA\nPROGRAMA O PLAN DE ACTIVIDADES POR GESTIÓN\nINFORMES DE TRABAJOS DE COORDINACIONES CON LOS PESCADORES.\nPROGRAMA O PLAN DE ACTIVIDADES POR GESTIÓN.\nPROGRAMA O PLAN DE ACTIVIDADES POR GESTIÓN\nINFORME DE AVANCE DEL PLAN DE ACTIVIDADES\nINFORME DE AVANCE DE OBRA",
            "txPgMeta": "CULMINADA LA GESTIÓN SE CONTARÁ CON UN MERCADO MODELO DE ABASTOS CON PRODUCTOS DE PRIMERA NECESIDAD.\nPROVEER UN MEJOR SERVICIO DE RIEGO PARA LOS AGRICULTORES DEL DISTRITO.\nPROMOVER UNA PESCA RESPONSABLE Y MANTENER LA SOSTENIBILIDAD DEL RECURSO DEL CAMARÓN.\nPRESERVACIÓN DE LOS RECURSOS MARÍTIMOS BAJO UNA ADEACUADA EXTRACCIÓN.\nALCANZAR BUENAS PRÁCTICAS Y USO RESPONSABLE DE INSECTICIDAS Y PRODUCTOS ORGÁNICOS EN LOS CULTIVOS.\nMEJORAR LA CALIDAD TURÍSTICA PARA LOS VISITANTES Y RESIDENTES EN EL DISTRITO DE OCOÑA.\nSE DARÁ MANTENIMIENTO A TODAS LAS VÍAS.\nLAS CALLES DEL CERCADO Y SUS ANEXOS QUE SE ENCUENTREN EN MAL ESTADO SERÁN ASFALTADAS EN SU INTEGRIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142611,
            "txPgProblema": "EL DISTRITO CUENTA CON UNA RIQUEZA NATURAL QUE NO ES APROVECHADA \nEXISTENCIA  DE FUENTES CONTAMINANTES EN LA CUENCA DEL RIO OCOÑA, (AGUAS RESIDUALES DE ORIGEN DOMÉSTICO, MUNICIPAL Y MINERO, BOTADERO DE RESIDUOS SÓLIDOS) \nDESCONOCIMIENTO DE LA IMPORTANCIA DE ACOPIAR LOS RESIDUOS PLÁSTICOS Y EVITAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y VÍAS PÚBLICAS.\nFALTA DE FORESTACIÓN EN ZONAS ÁRIDAS.\n\nDESCONOCIMIENTO SOBRE ALTERNATIVAS SOSTENIBLES  Y ORGÁNICAS EN EL ACTUAL PROCESO DE AGRICULTURA.\nCONTAMINACIÓN  DE LAS AGUAS DEL RIO OCOÑA",
            "txPgObjetivo": "DIFUSIÓN DEL TURISMO VIVENCIAL\nLLEVAR A CABO CAMPAÑAS DE SENSIBILIZACIÓN SOBRE LA CONTAMINACIÓN DEL RÍO Y SUS CONSECUENCIAS. FORTALECER, ASÍ COMO IMPLEMENTAR Y TECNIFICAR EL BOTADERO DE RESIDUOS SÓLIDOS. AMPLIAR EL SISTEMA DE DESAGÜE Y USO DE BIODIGESTORES. \n\nCAPACITACIÓN SOBRE LA IMPORTANCIA DEL USO DE LOS RESIDUOS SÓLIDOS  Y CREACIÓN DE PUNTOS DE ACOPIO EN EL DISTRITO DE OCOÑA.\n\nCREACIÓN DE VIVERO MUNICIPAL PARA EL CULTIVO DE PLANTAS.\nCONCIENTIZAR A LOS AGRICULTORES EN PROMOVER LA PRODUCCIÓN RESPONSABLE Y EN LA AGRICULTURA ORGÁNICA SOSTENIBLE\n\nFISCALIZAR Y MONITOREAR DE LAS AGUAS DEL RIO OCOÑA DE MANERA CONJUNTA CON EL ALA",
            "txPgIndicador": "PROGRAMA O PLAN DE ACTIVIDADES POR GESTIÓN \nPROGRAMA O PLAN DE ACTIVIDADES POR GESTIÓN \nINFORME DE AVANCE DEL PLAN DE TRABAJO \nINFORME DEL AVANCE DEL PROGRAMA DE ACTIVIDADES DE CREACIÓN DEL VIVERO MUNICIPAL \nINFORME DEL AVANCE SOBRE EL PLAN DE CONCIENTIZACIÓN AGRARIA \nINFORME DE AVANCE DEL PLAN DE TRABAJO SOBRE FISCALIZACIÓN Y MONITOREO",
            "txPgMeta": "EL DISTRITO CONTARÁ CON VIVIENDAS PILOTO QUE DESARROLLEN LA ACTIVIDAD\nDISMINUIR LOS ÍNDICES DE CONTAMINACIÓN DE LA CUENCA DEL RIO OCOÑA.\nBRINDAR EL ADECUADO TRATAMIENTO A LOS RESIDUOS. \nINICIAR LA RECUPERACIÓN Y FORESTACIÓN DE LAS ZONAS ÁRIDAS DEL DISTRITO \nREDUCIR EL IMPACTO DEL MEDIO AMBIENTE POR EL USO DE PRODUCTOS ORGÁNICOS EN BENEFICIO DEL CONSUMO HUMANO \n\nDISMINUIR LA CONTAMINACIÓN  DEL RIO OCOÑA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142619,
            "txPgProblema": "DESCONOCIMIENTO DEL PROCEDIMIENTO ADMINISTRATIVO POR PARTE DE LOS SERVIDORES PÚBLICOS\nIRREGULARIDADES EN LOS PROCEDIMIENTOS ADMINISTRATIVOS\nCARENCIA DE MECANISMOS DE CONTROL Y LUCHA CONTRA LA CORRUPCIÓN",
            "txPgObjetivo": "CAPACITAR DE MANERA PERMANENTE AL PERSONAL DE LA ENTIDAD\nREVISAR LOS PROCEDIMIENTOS A FIN DE CORREGIRLOS A TIEMPO Y EVITAR PERJUICIO A LA ENTIDAD Y EL INICIO DE UN PAD \nIMPLEMENTAR LA OFICINA DE CONTROL INSTITUCIONAL Y EL OFICIAL DE CUMPLIMIENTO",
            "txPgIndicador": "INFORME DE AVANCE DE PLAN DE TRABAJO\nINFORME DE AVANCE DEL PLAN  DE TRABAJO\nINSTRUMENTOS DE GESTIÓN",
            "txPgMeta": "ALCANZAR UNA GESTIÓN EFICIENTE POR PARTE DE LOS SERVIDORES MUNICIPALES.\nMINIMIZAR LA PRESENCIA DE IRREGULARIDADES EN LA ADMINISTRACIÓN PÚBLICA\nSER UNA INSTITUCIÓN PÚBLICA QUE CONDUCE SUS ACTOS ADMINISTRATIVOS Y DE ADMINISTRACIÓN DENTRO DEL MARCO LEGAL, SUJETA A PROCESOS CONSTANTES CONTROL Y SUPERVISIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}