{
    "datoGeneral": {
        "idPlanGobierno": 20501,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bf5aabd7-b9d9-4ffd-a8f3-564117abcaf5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/468ac7e4-c69d-4bd3-aeff-511be9424340.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220867,
            "txPgProblema": "POBREZA EXTREMA COMO OBSTÁCULO PARA EL DESARROLLO",
            "txPgObjetivo": "PROMOVEREMOS MEDIANTE LA GESTIÓN ANTE LOS ORGANISMOS DEL ESTADO,   LOS PROYECTOS DE INVERSIÓN PÚBLICA PARA LA CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN, REPRESAS, MEJORAMIENTO DE ASÉQUIAS, A FIN DE DAR OCUPACIÓN A LA POBLACIÓN MUJER Y HOMBRE MAYORES DE 18 AÑOS, GENERANDO EL TRABAJO ASALARIADO QUE PROCURE EL INGRESO PERSONAL Y FAMILIAR, PARA ERRADICAR LA EXTREMA POBREZA.",
            "txPgIndicador": "POBREZA EXTREMA",
            "txPgMeta": "2- GESTIONAR, LA CONSTRUCCIÓN DEL CANAL DE IRRIGACIÓN DE POMACOCHA-SICSIBAMBA, QUE YA CUENTA CON EXPEDIENTE TÉCNICO ELABORADO Y APROBADO Y ESTÁ PARA FINANCIAMIENTO POR EL GOBIERNO REGIONAL DE ANCASH.2.- ELABORACIÓN DEL ESTUDIO TÉCNICO Y EJECUCIÓN DEL PROYECTO REPRESAMIENTO Y CANAL DE IRRIGACIÓN POR EL SISTEMA DE TUBERIA DESDE PAULLA (CANIASBAMBA), QUE TIENE EL PROPÓSITO DE BENEFICIAR A CANIASBAMBA.3.- MEJORAMIENTO, REHABILITACIÓN Y MANTENIMIENTO DE LOS CANALES DE RIEGO DE PURUPURO, UCHUBAMBA, BALCON-CANIASBAMBA, CHARCAS Y  UMBE. 4.- ELABORACIÓN DEL ESTUDIO TÉCNICO PARA LA CONSTRUCCIÓN DE UN  RESERVORIO EN PACCHA (CANIASBAMBA)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220885,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgObjetivo": "1.- GESTIONAREMOS ANTE LA DIRECCION REGIONAL DE PESQUERIA, LA INSTALACION DE UN CENTRO REFRIGERADO DE DISTRIBUCION DEL PESCADO, PARA EL CONSUMO HUMANO , LOCALIZADO EN UMBE Y SICSIBAMBA, PARA ERRADICAR LA ANEMIA. 2.- FOMENTAREMOS EL CULTIVO DE HORTALIZAS Y CEREALES MEDIANTE EL ASESORAMIENTO TÉCNICO A LOS AGRICULTORES, PARA PROMOVER LA ALIMENTACION CON PRODUCTOS ORGÁNICOS. 3.- PROMOVEREMOS EL CONSUMO DE LA CARNE DEL CUY, POR SUS CARACTERISTICAS ALTAMENTE NUTRITIVAS.",
            "txPgIndicador": "DESNUTRICIÓN",
            "txPgMeta": "1.- INSTALACION DE DOS CENTRO REFRIGERADOS DE DISTRIBUCION DE PESCADO, EN UMBE Y SICSIBAMBA. 2.- PROMOVER LOS HUERTOS FAMILIARES PARA CULTIVO DE HORTALIZAS EN PURUPURO Y UCHUBAMBA, SEMBRIO DE TRIGO , CEBADA , LENTEJA Y ALBERJAS EN CANIASBAMBA, CHARCAS Y SICSIBAMBA,. 3.- PROMOVEREMOS EL SEMBRIO DE ALFALFA Y CRIANZA DE ANIMALES MENORES COMO EL CUY Y CONEJOS EN TODAS LAS COMUNIDADES CAMPESINAS ACOGIENDONO A LA LEY N° 29337 PROCOMPITE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220897,
            "txPgProblema": "DÉFICIT DE SALUD, EDUCACIÓN Y VIVIENDA EN COMUNIDADES CAMPESINAS",
            "txPgObjetivo": "EQUIPAMIENTO CON RAYOS X, ECÓGRAFOS Y CAMAS; IMPLEMENTACION DE BIBLIOTECAS VIRTUALES Y OBRAS DE AGUA POTABLE Y SANEAMIENTO",
            "txPgIndicador": "SALUD, EDUCACIÓN Y VIVIENDA",
            "txPgMeta": "1.- GESTIONAR ANTE EL MINISTERIO DE SALUD EL EQUIPAMIENTO CON RAYOS X Y ECÓGRAFOS PÀRA LOS CENTROS DE SALUD DE UMBE Y SICSIBAMBA, IMPLEMENTACIÓN DE CENTROS DE COMPUTO EN LOS COLEGIOS SECUNDARIOS DE UMBE, CANIASBAMBA Y SICSIBAMBA PARA LAS BIBLIOTECAS VIRTULES MEDIANTE INTERNET; Y OBRAS DE AGUA POTABLE Y SANEAMIENTO  EN SICSIBAMBA, CANIASBAMBA, CHARCAS, HUARACAYOJ (UMBE), PURUPURO Y BALCON.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220934,
            "txPgProblema": "INEXISTENTE DEL TRABAJO ASALARIADO EN EL ÁMBITO DISTRITAL CAUSANTE DE LA POBREZA EXTREMA",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN, RESERVORIOS, OBRAS CIVILES DE SANEANIENTO E INFRAESTRUCTURAS VIALES",
            "txPgIndicador": "TRABAJO ASALARIADO",
            "txPgMeta": "1.- CONSTRUCCIÓN DEL CANAL DE IRRIGACIÓN POMACOCHA- SICSIBAMBA, CON SUS RESERVORIOS APROBADOS EN EL EXPEDIENTE TÉCNICO. 2.- CONSTRUCCIÓN Y MEJORACIOMIENTO DE LAS OBRAS DE AGUA POTABLE Y SANEAMIENTO DE PURUPURO, CHARCAS, CANIASBAMBA, BALCON Y SICSIBAMBA. 3.- MEJORAMIENTO Y  REHABILITACIÓN  DE LAS OBRAS DE INFRAESTRUCTURA VIAL EN TODO EL RECORRIDO DEL DISTRITO. 4.- CONSTRUCCIÓN DE UN CANAL DE IRRIGACIÓN PARA AMPLIACIÓN DE LAS TIERRAS FRUTÍCOLAS DE RUPAJ, CAPTANDO EL RIO DE CANIASBAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220956,
            "txPgProblema": "REDUCIDA PROMOCIÓN DE PRODUCTOS DEL LUGAR RENTABLES",
            "txPgObjetivo": "PLANTACIÓN DE PITAJAYA Y TUNAS EN LAS TIERRAS COMUNALES DE PARIARRAGÁ, NISPEROS EN SHEGSHÉ, CHIRIMOYAS EN EL VALLE DE PUROPURO, SICSIBAMBA Y LUCUMA, PALTAS EN UMBE Y CANIASBAMBA",
            "txPgIndicador": "PROMOCIÓN DE PRODUCTOS",
            "txPgMeta": "1.- PLANTACIÓN DE PITAJAYAS Y TUNAS EN TODO EL ÁREA DE PARIARRAGÁ EN LAS ÉPOCAS DE SEMBRÍO. 2.- PLANTACIONES A ESCALA DE LÚCUMA Y CHIRIMOYA EN LOS VALLES DE SICSIBAMBA, PUROPURO, UMBE, CANIASBAMBA, CHARCAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220963,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL Y CAMINOS DE HERRADURA A NIVEL DISTRITAL",
            "txPgObjetivo": "GESTIONAR A TRAVÉS DE INSTITUTO VIAL PROVINCIAL, ANTE PRO VIAS DESCENTRALIZADO, PARA EL MEJORAMIENTO Y REHABILITACION DE LAS CARRETERAS",
            "txPgIndicador": "NFRAESTRUCTURA VIAL Y CAMINOS",
            "txPgMeta": "1.- CARRETERA QUITARACZA-PALOSECO. 2.- SICSIBAMBA-UMBE- CHARCAS. 3.- CARRETERA CANIASBAMBA-BALCON  4.- CARRTERA UMBE- PUENTE AGUILA. 5.- CULMINACIÓN DE LA CARRETERA SICSIBAMBA - CHULLÍN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220994,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LOS PASTOS NATURALES DE SANTA CRUZ, BALCON Y CHARCAS-UMBE",
            "txPgObjetivo": "CENSO DISTRITAL DE LOS GANADOS OVINOS Y VACUNOS POR FAMILIA Y COMUNIDAD",
            "txPgIndicador": "PROTECCIÓN DE LOS PASTOS NATURALES",
            "txPgMeta": "1.- PLANTACIÓN DE PASTOS MEJORADOS DE ACUERDO AL CLIMA Y HABITAD DE LOS PASTOS CON ASESORAMIENTO TÉCNICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221002,
            "txPgProblema": "INEXISTENCIA DE POLÍTICA DE FORESTACIÓN Y REFORESTACIÓN CON ÁRBOLES FRUTALES.",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN CON ÁRBOLES FRUTALES Y NATIVAS EN PUROPURO, UMBE, CHARCAS, CANIASBAMBA Y SICSIBAMBA.",
            "txPgIndicador": "POLÍTICA DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgMeta": "1.- FORESTACIÓN CON 6,000 PLANTONES DE CHIRIMOYAS, 5,000 PLANTONES DE LÚCUMAS. 2.- FORESTACIÓN CON 3,000 TARAS PARA CONTRARRESTAR LOS DESLIZAMIENTOS DE TIERRAS EN TODO EL DISTRITO DE SICSIBAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221014,
            "txPgProblema": "INEXISTENCIA DE AREAS VERDES EN LA PLAYA DE TOMARINGA  Y RUPAJ",
            "txPgObjetivo": "FORESTACIÓN CON ÁRBOLES FRUTALES LAS PLAYAS DE TOMARINGA  Y RUPAJ",
            "txPgIndicador": "AREAS VERDES",
            "txPgMeta": "DEFENSA RIBEREÑA Y PLANTACIÓN ÁRBOLES FRUTALES EN TODO EL RECORRIDO DE  LOS RÍOS CHULLIN Y RUPAJ",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221033,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL GOBIERNO MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LAS ÁREAS DE INFRAESTRUCTURA Y ADMINISTRACIÓN",
            "txPgIndicador": "GESTIÓN DEL GOBIERNO MUNICIPAL",
            "txPgMeta": "1.- CREACION DE LA OFICINA DE ESTUDIOS Y SUPERVISIÓN DE OBRAS. 2.- MEJORAMIENTO DEL SISTEMA ADMINISTRATIVO DE PLANEAMIENTO Y MANEJO PRESUPUESTAL. 3.- MEJORAMIENTO DE LA ADMINISTRACIÓN DE LOS PROGRAMAS SOCIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221040,
            "txPgProblema": "INEXISTENCIA DE PUESTO POLICIAL",
            "txPgObjetivo": "GESTIÓN DE REINSTALACION DEL PUESTO POLICIAL",
            "txPgIndicador": "PUESTO POLICIAL",
            "txPgMeta": "SOLICITAR ANTE EL MINISTERIO DEL INTERIOR LA REAPERTURA DEL PUESTO POLICIAL, EN LA INSFRAESTRUCTURA QUE SE HA CONSTRUIDO PARA TAL FINALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221045,
            "txPgProblema": "INEXISTENCIA DE APOYO A EMPRENDEDORES AGROPECUARIOS",
            "txPgObjetivo": "CAPACITACIÓN Y ORGANIZACIÓN DE EMPRESAS COMUNALES AGROPECUARIOS",
            "txPgIndicador": "EMPRENDEDORES AGROPECUARIOS",
            "txPgMeta": "IMPULSAR LA CRIANZA DE PORCINOS, GANADOS VACUNOS Y OVINOS  CON APOYO DEL MUNICIPIO A LAS ORGANIZACIONES COMUNALES DE EMPRENDIMIENTO ACOGIENDONOS A LA LEY N° 29337 PROCOMPITE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}