{
    "datoGeneral": {
        "idPlanGobierno": 28313,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3b3b10fb-f6db-4c77-b7fd-3a334f526c46.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5bc85532-9271-4861-8d09-60b489f63b6f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177644,
            "txPgProblema": "LA FALTA DE ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD ES UN INDICADOR QUE DEBE SER MEJORADO PARA BRINDAR Y FACILITAR MAYOR ACCESO A ESTOS SERVICIOS",
            "txPgObjetivo": "• IMPLEMENTAR CAMPAÑAS DE SALUD EN CONVENIO CON EL MINSA EN LOS DIFERENTES CENTROS POBLADOS – USO DE HOSPITALES MÓVILES\nADQUIRIR MOVILIDAD COMO ES AMBULANCIAS TIPO II TOTALMENTE EQUIPADAS\n• MEJORAR LAS INFRAESTRUCTURAS EXISTENTES CON NUEVAS PREVIO DIAGNOSTICO\nGENERAR UN PROYECTO PARA ATENCIÓN DE CAMPAÑAS MÉDICAS EN LUGARES QUE\nNO CUENTEN CON CENTROS DE SALUD",
            "txPgIndicador": "FUENTE: MINISTERIO DE SALUD -MINSA\nFUENTE: DIRECCIÓN DE SALUD DE CUSCO DE SALUD (DIRESA – CUSCO)-2019",
            "txPgMeta": "ATENCIÓN OPORTUNA EN UN\n40%, EN LUGARES QUE NO CUENTEN CON CENTROS DE\nSALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177946,
            "txPgProblema": "POCA EXISTENCIA DE AGRICULTURA ESPECÍFICA Y ESPECIALIZADA EN CULTIVOS POTENCIALES",
            "txPgObjetivo": "• EJECUCIÓN DEL ESTUDIO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA, MEDIANTE UN CONVENIO ENTRE LA MDK Y EL INSTITUTO DE MANEJO DE AGUA Y MEDIO AMBIENTE (IMA) .",
            "txPgIndicador": "SEGÚN CEPAL (2000), SE PUEDE DEFINIR EL DESARROLLO ECONÓMICO LOCAL COMO UN PROCESO DE CRECIMIENTO Y CAMBIO ESTRUCTURAL QUE MEDIANTE LA UTILIZACIÓN DEL POTENCIAL DE DESARROLLO EXISTENTE EN EL TERRITORIO CONDUCE A LA MEJORA DEL BIENESTAR DE LA POBLACIÓN DE UNA LOCALIDAD O UNA REGIÓN. CUANDO LA COMUNIDAD LOCAL ES CAPAZ DE LIDERAR EL PROCESO DE CAMBIO ESTRUCTURAL, LA FORMA DE DESARROLLO SE PUEDE CONVENIR EN DENOMINARLA DESARROLLO LOCAL ENDÓGENO (VÁZQUEZ BARQUERO, 1988).",
            "txPgMeta": "IDENTIFICAR ÁREAS DEL TERRITORIO, ESPECÍFICOS PARA CULTIVOS POTENCIALES Y DE RENTABILIDAD PARA LOS PRODUCTORES DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178051,
            "txPgProblema": "ÁREAS DE CULTIVO CON\nPOCO POTENCIAL\nPRODUCTIVO POR BAJA FERTILIDAD DE SUELOS PARA LA PRODUCCIÓN AGRÍCOLA O LIMITADO ACCESO DE SERVICIOS PARA DETERMINAR EL NIVEL NUTRICIONAL DEL SUELO, PLANTA Y AGUA",
            "txPgObjetivo": "• GESTIONAR LA INSTALACIÓN DE UN LABORATORIO DE SUELOS, PLANTA Y AGUA, A TRAVÉS DE LAS INSTITUCIONES DE COMPETENCIA COMO EL INIA Y UNIQ.",
            "txPgIndicador": "LA LEY ORGÁNICA DE MUNICIPALIDADES (LEY N° 279772), ARTÍCULO VI.- PROMOCIÓN DEL DESARROLLO ECONÓMICO LOCAL INDICA QUE, LOS GOBIERNOS LOCALES PROMUEVEN EL DESARROLLO ECONÓMICO LOCAL, CON INCIDENCIA EN LA MICRO Y PEQUEÑA EMPRESA, A TRAVÉS DE PLANES DE DESARROLLO ECONÓMICO LOCAL APROBADOS EN ARMONÍA CON LAS POLÍTICAS Y PLANES NACIONALES Y REGIONALES DE DESARROLLO; ASÍ COMO EL DESARROLLO SOCIAL, EL DESARROLLO DE CAPACIDADES Y LA EQUIDAD EN SUS RESPECTIVAS CIRCUNSCRIPCIONES.",
            "txPgMeta": "DETERMINAR EL POTENCIAL\nPRODUCTIVO DE LOS TERRENOS\nDE CULTIVO, PREVIA CARACTERIZACIÓN FÍSICO Y QUÍMICO DE SUELOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178209,
            "txPgProblema": "TRATAMIENTO INADECUADO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "• DESARROLLAR PROYECTOS DE TRASFERENCIA TECNOLÓGICA EN CLASIFICACIÓN Y DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS.\n• CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN CENTROS POBLADOS, (POMORENI, CIGAKIATO, ALTO SHIMA. KUVIRIARI) CON SU RESPECTIVA CERTIFICACIÓN AMBIENTAL\n• SEGREGACIÓN DE LA MATERIA ORGÁNICA A NIVEL DOMICILIARIO Y LOGRAR COMPOSTAR Y PRODUCIR COMPOST Y LOMBRICOMPOS Y APOYAR A LA AGRICULTURA A NIVEL DE HUERTOS",
            "txPgIndicador": "EL DETERIORO DEL MEDIO AMBIENTE EN EL QUE VIVIMOS COMENZÓ A AGRAVARSE EXPONENCIALMENTE EN    LA    SEGUNDA    MITAD    DEL    SIGLO   XVIII    A    PARTIR    DE    LA REVOLUCIÓN    INDUSTRIAL,   POR LA EXPLOTACIÓN DE RECURSOS  MINERALES Y  FÓSILES  ASÍ  COMO  TAMBIÉN  CON  LA  AMPLIACIÓN  DE  LA FRONTERA  AGRÍCOLA.  DE  ESTA  MANERA, EL  EQUILIBRIO  DEL  SISTEMA  AMBIENTAL  SE  PERDIÓ Y  PARA MUCHOS SERES VIVOS (FLORA Y FAUNA SILVESTRE) RESULTÓ INCLUSO IMPOSIBLE ADAPTARSE A ESTOS GRANDES CAMBIOS.",
            "txPgMeta": "EL 50% DE LOS CENTROS POBLADOS Y DESARROLLAN UNA CORRECTA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178380,
            "txPgProblema": "LIMITADA CULTURA TRIBUTARIA",
            "txPgObjetivo": "MEJORAR LA RECAUDACIÓN DE IMPUESTOS.\n•      SENSIBILIZACIONES.\n•      COBRO DE MULTAS.\n•      PREMIACIÓN AL MEJOR CONTRIBUYENTE.\n•      INCREMENTAR DEL PADRÓN DE CONTRIBUYENTES\n•      MODERNIZAR LA OFICINA DE\nRENTAS",
            "txPgIndicador": "CULTURA TRIBUTARIA EVASIVA  E INFORMALIDAD EN LAS ACTIVADES COMERCIALES",
            "txPgMeta": "35% DE CONTRIBUYENTES PAGUEN PUNTUALMENTE SUS TRIBUTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}