{
    "datoGeneral": {
        "idPlanGobierno": 20174,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/07e4fc7d-0970-4d71-8bfa-4da124abc2ff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f9d16af2-bbd7-490c-94a9-1a1521bc3263.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189270,
            "txPgProblema": "DEFICIENTE ATENCION DE LAS NECESIDADES BASICAS EN LA COBERTURA DE SERVICIOS DE AGUA, LUZ, VIVIENDA DIGNA, DE INFRAESTRUCTURA",
            "txPgObjetivo": "IMPULSAR UN GOBIERNO DESCENTRALISTA QUE ATIENDA PRIORITARIAMENTE LAS SERVICIOS BASICOS EN LA COBERTURA DE SERVICIOS DE AGUA, LUZ, VIVIENDA DIGNA, DE INFRAESTRUCTURA",
            "txPgIndicador": "% DE VIVIENDA QUE CUBREN LAS BRECHAS DE ATENCION EN SERVICIOS BASICOS",
            "txPgMeta": "DISMINUIR EN UN 50% DE LAS VIVIENDAS QUE CUENTAN CON DEFICIENTE SERVICIOS BASICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197507,
            "txPgProblema": "SE HA ABANDONADO Y DESCUIDADO LOS POTENCIALES TURÍSTICOS DE NUESTRA PROVINCIA,",
            "txPgObjetivo": "IMPULSAR DESDE EL ESTADO UTILICE LOS MECANISMOS DE ASOCIATIVIDAD PARA QUE LA EMPRESA PRIVADA GENEREN POTENCIALIZAR, MEJORAR LOS SERVICIOS Y DIFUNDIR LOS ESPACIOS NATURALES Y/O MONUMENTOS HISTÓRICOS CON LOS QUE CUENTA NUESTRA PROVINCIA.",
            "txPgIndicador": "% DE LUGARES TURISTICOS QUE CUENTAN CON INVERSION Y QUE SON FUENTE DE TRABAJO",
            "txPgMeta": "LOGRAR QUE EN 04 AÑOS SE MEJORE EL TURISMO ATRAYENDO UN 50% MAS DE VISITANTES A LA PROVINCIA DE HUAURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197549,
            "txPgProblema": "¿\tINADECUADO DISPOSICIÓN USO DE LAS AGUAS SERVIDAS Y MANEJO DE RESIDUOS SÓLIDOS.\n¿\tCONTAMINACIÓN EN LAS CALLES POR UNA INEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS Y DE LA BASURA.",
            "txPgObjetivo": "CONSTRUIR UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS \nIMPULSAR Y RESTRUCTURAR LA GESTION DE RESIDUOS SOLIDOS",
            "txPgIndicador": "# DE PLANTA DE TRATAMIENTO CONSTRUIDO\n% DE VOLUMEN DE RESIDUOS RECICLADOS Y % DE BASURA MENOS NE LA CALLE",
            "txPgMeta": "CONSTRUIR 01 PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS\nINCREMENTAR EN UN 100% EL VOLUMEN DE RESIDUOS RECICLADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197631,
            "txPgProblema": "¿\tSISTEMAS DE SERVICIO CADUCO, BUROCRÁTICO Y DEFICIENTE \n¿\tLIMITADA TECNOLOGÍA EN LA GESTIÓN DE SERVICIOS PÚBICOS \n¿\tDEFICIENTE GESTIÓN DE RECURSOS HUMANOS Y MEJORAMIENTO DE SUS CAPACIDADES\n¿\tGESTIÓN PÚBLICA POCO TRANSPARENTE Y CERRADA",
            "txPgObjetivo": "¿\tIMPULSAR LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA A TRAVÉS DE LA IMPLEMENTACIÓN DE NUEVOS INSTRUMENTOS DE GESTIÓN. \n¿\tINICIAR UN PROCESO DE IMPLEMENTACIÓN DE TECNOLOGÍA EN LA GESTIÓN DE SERVICIOS PÚBICOS \n¿\tMEJORAR LA GESTIÓN DE RECURSOS HUMANOS Y MEJORAMIENTO DEL DESARROLLO DE SUS CAPACIDADES\n¿\tIMPULSAR LA TRANSPARENCIA DE LA GESTIÓN PÚBLICA A TRAVÉS DE LA COGESTIÓN IMPLEMENTANDO Y MEJORANDO LOS MECANISMOS DE PARTICIPACIÓN",
            "txPgIndicador": "# DE INSTRUMENTOS DE GESTION ACTUALIZADOS E IMPLEMENTADOS\n% DE OFICINAS Y SERVICIOS IMPLM,ENTADOS CON TECNOLOGIA\n% DE PERSONAL CAPACITADOS Y PREPARADO \n# NUMERO DE AUDIENCIA PUBLICA DESCENTRALIZADA",
            "txPgMeta": "CREAR UNA OFICINA ENCARGA DE LA IMPLMENTACION DE LA POLITICA DE LA MODERNIZACION PUBLICA \nEN 04 AÑOS LOGRAR QUE EL 100% DE LAS OFICINAS CUENTEN CON TECNOLOGIA Y HAYAN RENOVADOS SUS EQUIPOS TECONOLOGICOS\nLOGRAR QUE EL 90% DEL PERSONAL ESTE MAYOR CAPACITADO\nREALIZAR 2 AUDIENCIAS PUBLICAS Y 3 CONCEJOS DESCENTRALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}