{
    "datoGeneral": {
        "idPlanGobierno": 26466,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1441,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE AMOR POR MADRE DE DIOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/608abdb2-d8fb-4926-88f6-0d04ccbf23fd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/11f18b0f-45a7-4f42-83fc-f1b84602667c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212664,
            "txPgProblema": "1.- DEFICIENTE ACCESO A UNA EDUCACIÓN DE CALIDAD DE LA POBLACIÓN EN EDAD ESCOLAR DE  MADRE DE DIOS.",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORAR DEL ACCESO A UNA EDUCACIÓN DE CALIDAD CON ENFOQUE INTERCULTURAL DE LA POBLACIÓN EN EDAD ESCOLAR DE MADRE DE DIOS.",
            "txPgIndicador": "80% DE TASA NETA DE MATRÍCULA EN EDUCACIÓN INICIAL. 50% DE PORCENTAJE DE ESTUDIANTES DE 2° GRADO DE PRIMARIA EN NIVEL SATISFACTORIO EN RAZONAMIENTO MATEMÁTICO.",
            "txPgMeta": "80% DE TASA NETA DE MATRÍCULA EN EDUCACIÓN INICIAL. 50% DE PORCENTAJE DE ESTUDIANTES DE 2° GRADO DE PRIMARIA EN NIVEL SATISFACTORIO EN RAZONAMIENTO MATEMÁTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212745,
            "txPgProblema": "2.- DEFICIENTE INFRAESTRUCTURA EDUCATIVA DE LA POBLACIÓN EN EDAD ESCOLAR DE MADRE DE DIOS.",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORAR EL ACCESO A UNA EDUCACIÓN DE CALIDAD CON ENFOQUE INTERCULTURAL DE LA POBLACIÓN EN EDAD ESCOLAR DE MADRE DE DIOS.",
            "txPgIndicador": "NUMERO DE INSTITUCIONES EDUCATIVAS FOCALIZADAS",
            "txPgMeta": "15 INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL Y PRIMARIO Y SECUNDARIO MEJORADOS Y EQUIPADOS EN MADRE DE DIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212793,
            "txPgProblema": "3.- DEFICIENTE EDUCACIÓN DE CALIDAD EN MADRE DE DIOS.",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORAR EL ACCESO A UNA EDUCACIÓN DE CALIDAD CON ENFOQUE INTERCULTURAL DE LA POBLACIÓN EN EDAD ESCOLAR DE MADRE DE DIOS..\n\n\nCONTRIBUIR A LA MEJORAR EL ACCESO A UNA EDUCACIÓN DE CALIDAD CON ENFOQUE INTERCULTURAL DE LA POBLACIÓN EN EDAD ESCOLAR DE LA REGIÓN DE MADRE DE DIOS.",
            "txPgIndicador": "NUMERO DE PROGRAMAS EDUCACIONALES.",
            "txPgMeta": "4 PROGRAMAS MUNICIPALES POR PROVINCIA DE EDUCACIÓN AMBIENTAL, GESTIÓN DE RIESGOS DE DESASTRES E INTERCULTURALIDAD EN FUNCIONAMIENTO\n\n1 PROGRAMA REGIONAL PARA PROMOVER EL HÁBITO DE LA LECTURA DE LA POBLACIÓN ESTUDIANTIL DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212892,
            "txPgProblema": "1.- DEFICIENTE PROMOCIÓN DEL DESARROLLO ECONÓMICO EN MADRE DE DIOS.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES PRODUCTIVAS PARA EL DESARROLLO SOSTENIBLE DE MADRE DE DIOS.\n\n\n\n\n\nCONTRIBUIR A DIVERSIFICAR LA OFERTA ECONÓMICA CON ENFOQUE DE CADENAS DE VALOR EN MADRE DE DIOS.\n\n\nCREACIÓN DE ESPACIOS QUE PERMITAN LA PROMOCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS DEL DEPARTAMENTO.",
            "txPgIndicador": "NUMERO DE PROGRAMAS PRODUCTIVOS",
            "txPgMeta": "70% DE ORGANIZACIONES PRODUCTORAS CAPACITADAS Y FORTALECIDAS EN MADRE DE DIOS.\n\n70% DE LA INFRAESTRUCTURA VIAL PRODUCTIVA EN BUEN ESTADO DE TRANSITABILIDAD.\n\n50% DE CULTIVOS TROPICALES NATIVOS DE IMPORTANCIA ECONÓMICA PRODUCIDOS EN LA REGIÓN INDUSTRIALIZADOS.\n\n5 PRODUCTOS AGRÍCOLAS DE VALOR ECONÓMICO CON CADENAS DE VALOR DESARROLLADAS EN LA REGIÓN.\n\n1 PROGRAMA DE ASISTENCIA TÉCNICA, SUPERVISIÓN Y CONTROL DE ACTIVIDADES ACUÍCOLAS E INDUSTRIALES.\n\n1 PROGRAMA ORIENTADO A FORTALECER LAS CAPACIDADES DE LOS OPERADORES TURÍSTICOS QUE BUSCA OFRECER SERVICIOS TURÍSTICOS SOSTENIBLES Y DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212946,
            "txPgProblema": "1.- MANEJO Y APROVECHAMIENTO INADECUADO DE LOS RECURSOS NATURALES EN MADRE DE DIOS.",
            "txPgObjetivo": "GESTIONAR EL USO EFICIENTE Y SOSTENIBLE DE LOS RECURSOS NATURALES DE MADRE DE DIOS.",
            "txPgIndicador": "GESTIÓN EFICIENTE DE RECURSOS NATURALES",
            "txPgMeta": "PROGRAMA DE PREVENCIÓN DE QUEMAS E INCENDIOS FORESTALES INTEGRALES EN MADRE DE DIOS.\nPROGRAMA DE INVESTIGACIÓN CIENTÍFICA DE LA BIODIVERSIDAD PARA LOS ESTUDIANTES E INVESTIGADORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212979,
            "txPgProblema": "4.- APROVECHAMIENTO Y EXPLOTACIÓN IRRACIONAL DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "CONTRIBUIR AL APROVECHAMIENTO DE LA BIODIVERSIDAD DE FORMA SOSTENIBLE BAJO UN ENFOQUE AMBIENTAL DE BIENES Y SERVICIOS-ECO SISTÉMICOS EN  MADRE DE DIOS.",
            "txPgIndicador": "APROVECHAMIENTO SOSTENIBLE",
            "txPgMeta": "1 PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES EN GOBERNANZA AMBIENTAL, DIVERSIDAD BIOLÓGICA Y SERVICIOS ECO- SISTÉMICOS EN FAVOR DE LA ENTIDAD Y POBLACIÓN EN GENERAL.\n1 PROGRAMA DE PROMOCIÓN DE INICIATIVAS DE PRODUCCIÓN DE LA BIODIVERSIDAD LOCAL Y BIOCOMERCIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213078,
            "txPgProblema": "5.- OCURRENCIA DE DESASTRES ORIGINADOS POR FENÓMENOS NATURALES Y POR LA ACTIVIDAD ANTRÓPICA.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DE RIESGOS DE DESASTRES EN MADRE DE DIOS.\n\n\n\n\nINCREMENTAR LA CAPACIDAD ADAPTATIVA PARA LA ACCIÓN ANTE LOS EFECTOS ADVERSOS Y OPORTUNIDADES DEL CAMBIO CLIMÁTICO EN MADRE DE DIOS.",
            "txPgIndicador": "PREVENCIÓN DE DESASTRES NATURALES.",
            "txPgMeta": "1 PROGRAMA DE FORTALECIMIENTO DE LAS CAPACIDADES PARA IMPLEMENTAR LA GESTIÓN DE RIESGOS Y DESASTRES EN LAS ZONAS MÁS VULNERABLES DE MADRE DE DIOS.\n1 PROGRAMA DE ATENCIÓN EN ZONA DE RIESGOS Y DESASTRES DE MANERA OPORTUNA EN BENEFICIO DE MADRE DE DIOS\n1 PROGRAMA DE IDENTIFICACIÓN PELIGROS, VULNERABILIDAD Y RIESGOS DE DESASTRES PARA SALVAGUARDAR LA INTEGRIDAD FÍSICA Y BIENES DE LAS PERSONAS.\nIMPULSAR INICIATIVAS DE ADAPTACIÓN Y MITIGACIÓN AL CAMBIO CLIMÁTICO PARA LOS PRINCIPALES PRODUCTOS AGROPECUARIOS  FORESTALES,  Y PISCÍCOLAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213111,
            "txPgProblema": "1.- DEFICIENTE SERVICIO DE CALIDAD AL CIUDADANO POR PARTE DE LOS TRABAJADORES DEL GOREMAD.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DEL GOREMAD\nPROMOVER LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN INSTITUCIONAL DEL GOREMAD.\n\nPROMOVER LA MODERNIZACIÓN DE LAS INSTITUCIONES PÚBLICAS DE MADRE DE DIOS.",
            "txPgIndicador": "MODERNIZACIÓN DE PROCESOS ADMINISTRATIVOS",
            "txPgMeta": "30 CURSOS DE ESPECIALIZACIÓN PARA EL FORTALECIMIENTO DE CAPACIDADES EN TEMÁTICOS DE GESTIÓN PÚBLICA DEL GOREMAD.\n100% DE ESPACIOS DE PARTICIPACIÓN CIUDADANA DEBIDAMENTE CONVOCADOS Y ACREDITADOS.\n20 INSTRUMENTOS DE GESTIÓN REGIONAL REFORMULADOS Y ACTUALIZADOS\n100% DE PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213138,
            "txPgProblema": "2. DEFICIENTE ACCESO A LA INFORMACIÓN PÚBLICA REGIONAL",
            "txPgObjetivo": "IMPULSAR UNA GESTIÓN REGIONAL TRANSPARENTE Y DE FÁCIL ACCESO A LA INFORMACIÓN.",
            "txPgIndicador": "MEJORA DE LOS SERVICIOS PÚBLICOS DIGITALES",
            "txPgMeta": "1 SISTEMA DE INFORMACIÓN DE GESTIÓN REGIONAL AL SERVICIO DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}