{
    "datoGeneral": {
        "idPlanGobierno": 24902,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/709167b8-2e59-4598-8030-3225d1298b82.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a675bcfb-5236-43eb-b32a-e7ec778059c8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171467,
            "txPgProblema": "SEGURIDAD:\nLA FALTA DE PLANES ESTRATÉGICOS ENFOCADOS EN LA REALIDAD DEL DISTRITO, HA PROMOVIDO QUE LA INSEGURIDAD SE HAYA ELEVADO A LÍMITES NUNCA ANTES VISTOS; CONSIDERÁNDOSE QUE YA NO SÓLO SE EJECUTAN DELITOS MENORES, SINO QUE YA PODEMOS SER TESTIGOS DE LA PRESENCIA DE ORGANIZACIONES CON MAYOR ORGANIZACIÓN DELICTIVA QUE SE HAN APODERADO DEL DISTRITO.\n\nESTA REALIDAD SE HA VISTO AGRAVADA POR LA EJECUCIÓN DE OBRAS QUE LIMITAN LA PRESENCIA DE LA AUTORIDAD MUNICIPAL Y POLICIAL EN ZONAS DEL DISTRITO, ASÍ COMO LA PROLIFERACIÓN DE NUEVOS COMERCIOS QUE PROMUEVEN LA TRATA DE PERSONAS, COBRO DE CUPOS Y OTROS.",
            "txPgObjetivo": "PROPONEMOS UN PLAN DE SEGURIDAD CONCERTADO E INTERCONECTANDO A LA PNP, MIGRACIONES, MUNICIPALIDADES LIMÍTROFES, MINISTERIO DE LA MUJER Y ENTIDADES RELACIONADAS QUE COADYUVEN A REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA, ASÍ COMO BRINDAR SOPORTE NECESARIO A LA POBLACIÓN QUE PERMANECE A LA INTEMPERIE EN LAS CALLES DEL DISTRITO, CON LA FINALIDAD QUE RECIBAN LA ATENCIÓN DE DICHOS SECTORES. \n\nAPERTURA DE LAS VÍAS UBICADAS EN LA ZONA COMERCIAL, DESIGNANDO PRESENCIA PERMANENTE DE EFECTIVOS DE SEGURIDAD CIUDADANA MUNICIPAL EN COORDINACIÓN CON LA PNP.\n\nREESTRUCTURACIÓN INTEGRAL DE LA GERENCIA DE CONTROL Y SEGURIDAD CIUDADANA, SUB GERENCIA DE SERENAZGO, SUB GERENCIA DE FISCALIZACIÓN, CONTROL SANITARIO Y SANCIONES.\n\nEFECTUAREMOS LAS ACCIONES INMEDIATAS DE COORDINACIÓN PARA EL MEJORAMIENTO DEL ALUMBRADO EN LAS VÍAS DEL DISTRITO.",
            "txPgIndicador": "DISMINUCIÓN DEL POSIBLE DELITO DE TRATA DE PERSONAS EN EL DISTRITO EN NUESTRAS CALLES.\n\nRESPUESTA INMEDIATA Y EXCLUSIVA DE PERSONAL DE SEGURIDAD CIUDADANA ANTE LAS DEMANDAS DE LA POBLACIÓN. NO MÁS USO DEL PERSONAL EN ACTIVIDADES QUE NO COMPETEN A SALVAGUARDAR LA INTEGRIDAD DE LOS VECINOS.",
            "txPgMeta": "DISMINUCIÓN PROGRESIVA EN UN 90% DE LOS DELITOS MENORES Y DESARTICULACIÓN TOTAL DE LAS BANDAS ORGANIZADAS EN EL DISTRITO.\n\nCUBRIR AL 100% TODOS LAS ZONAS DEL DISTRITOS CON PERSONAL DE SEGURIDAD CIUDADANA.\n\nCÁMARAS DE VIDEOVIGILANCIA CAZA PLACAS EN LAS ENTRADAS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171521,
            "txPgProblema": "DEPORTE, ARTE, CULTURA Y EDUCACIÓN: \nESCASA PROMOCIÓN DE ARTE Y CULTURA LOS ÚLTIMOS AÑOS Y LA DESTRUCCIÓN DE LA INFRAESTRUCTURA DEPORTIVA DEL DISTRITO, NO HA PERMITIDO QUE LOS VECINOS TENGAN ACCESO A EVENTOS RECREATIVOS, NI A SU DESARROLLO DEPORTIVO.\n\nASIMISMO, SE EVIDENCIA EN LOS ÚLTIMOS AÑOS EL DESINTERÉS EN PROMOVER ESPACIOS PÚBLICOS PARA EL DISFRUTE DE LOS NIÑOS, JÓVENES, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD, EN EL DESARROLLO DE ACTIVIDADES DEPORTIVAS",
            "txPgObjetivo": "CUMPLIREMOS LOS LINEAMIENTOS PROPUESTOS EN LA POLÍTICA NACIONAL DE CULTURA AL 2030 CONVOCANDO A LA SOCIEDAD CIVIL, EMPRESA PRIVADA Y SOCIEDAD EN GENERAL PARA EL FOMENTO DEL ARTE Y CULTURA EN EL DISTRITO, RETOMANDO INTERVENCIONES EN DISTINTAS ZONAS DEL DISTRITO, ASÍ COMO BRINDANDO UNA ADECUADA Y CORRECTA PROTECCIÓN DE NUESTRO PATRIMONIO ARQUEOLÓGICO, COMO LO ES LA HUACA HUANTILLE. \n\nCONSTRUIREMOS EL COMPLEJO DEPORTIVO DE LA COSTA VERDE, EL CUAL CONTARÁ CON CANCHAS DE FRONTÓN, LOSAS MULTIDEPORTIVAS, CANCHAS DE FUTBOL, PISCINA TEMPERADA, PISTA ATLÉTICA. ASIMISMO, BUSCAREMOS PROMOVER EL DESARROLLO DE LAS ARTES MARCIALES MIXTAS, VÓLEY Y BASQUET, CON INFRAESTRUCTURA DE CALIDAD.\n\nRECUPERAREMOS EL COLISEO ALDO CHAMOCHUMBI, DESTINANDO LOS RECURSOS DE MANERA EFICIENTE PARA CONTAR CON UN ESPACIO DEPORTIVO DE CALIDAD QUE ATRAIGA EVENTOS DEPORTIVOS NACIONALES E INTERNACIONALES.\n\nEL COLISEO ALDO CHAMOCHUMBI, VOLVERÁ A ESTAR A DISPOSICIÓN DEL VECINO DEPORTISTA, DE LOS NIÑOS DE LOS COLEGIOS DEL DISTRITO, ASÍ COMO PARA EL DESARROLLO DE ACTIVIDADES DE VERANO, ENTRE OTROS.\n\nBUSCAREMOS ALIANZAS CON EL SECTOR PÚBLICO Y PRIVADO PARA CONTAR CON LA ACADEMIA PRE UNIVERSITARIA GRATUITA",
            "txPgIndicador": "ACCESO LIBRE A ACTIVIDADES CULTURALES DESCENTRALIZADAS EN EL DISTRITO.\n\nDESARROLLO DEL EVENTO CULTURAL – ARTÍSTICO “MAGDALENARTE” UNA VEZ AL AÑO.\n\nPRESENTACIONES DE DIVERSAS MANIFESTACIONES ARTÍSTICAS Y CULTURALES EN TODO EL DISTRITO (MÚSICA, TEATRO, DANZA, ETC.)\n\nINCREMENTO DE VECINOS EN EL DESARROLLO DE ACTIVIDADES DEPORTIVAS Y DE ESPARCIMIENTO EN LOS PARQUES Y PLAZAS DEL DISTRITO.\n\nINCREMENTO EN EL NÚMERO DE ESTUDIANTES CON POSIBILIDADES DE ACCESO A ACTIVIDADES DEPORTIVAS EN ESPACIOS MUNICIPALES (INSTITUCIONES EDUCATIVAS PÚBLICAS Y PRIVADAS DEL DISTRITO)",
            "txPgMeta": "AL FINAL DE LA GESTIÓN SE DISPONDRÁ DE UN CALENDARIO CULTURAL ANUAL EN EL DISTRITO, ALINEADO A LA POLÍTICA NACIONAL DE CULTURA AL 2030.\n\nAUMENTAREMOS LAS ZONAS DE ESPARCIMIENTO AL AIRE LIBRE PARA TODOS LOS MIEMBROS DE NUESTRA COMUNIDAD.\n\nCONTAR CON UNA ACADEMIA PRE UNIVERSITARIA GRATUITA PARA FAVORECER A LOS JOVENES DEL DISTRITO.\n\nVOLVERÁN LOS GIMNASIOS PÚBLICOS EN LOS PARQUES Y PLAZAS DEL DISTRITO.\n\nCONTAREMOS CON UN POLIDEPORTIVO EN LA COSTA VERDE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171545,
            "txPgProblema": "SALUD, ADULTO MAYOR, NIÑOS Y PERSONAS CON DISCAPACIDAD:\nES DE CONOCIMIENTO GENERAL LA CARENCIA DE POLÍTICAS MUNICIPAL INCLUSIVAS A FAVOR DEL ADULTO MAYOR, NIÑOS Y PERSONAS CON DISCAPACIDAD RESIDENTES DEL DISTRITO, ASÍ COMO LA FALTA DE SERVICIOS DE SALUD DE PROXIMIDAD.",
            "txPgObjetivo": "RETOMAREMOS LAS CAMPAÑAS MÉDICAS GRATUITAS MUNICIPALES EN LAS PRINCIPALES PLAZAS Y PARQUES DEL DISTRITO, CONTANDO CON EL APOYO DEL SECTOR PÚBLICO Y PRIVADO.\nFOMENTAREMOS ESPACIOS DE ATENCIÓN PARA LA MEJORA DE LA SALUD MENTAL, REALIZANDO COORDINACIONES DE APOYO INTERINSTITUCIONAL CON LOS MINISTERIOS INVOLUCRADOS, ASÍ COMO CON EL SECTOR PRIVADO.\nSE DISPONDRÁ DE MANERA INMEDIATA LA REVISIÓN DE LOS COBROS ILEGALES A LOS ADULTOS MAYORES POR CONCEPTOS DE OBLIGACIONES TRIBUTARIAS, MULTAS, ENTRE OTROS.",
            "txPgIndicador": "MEJORA EN LA CALIDAD DE VIDA DE LOS VECINOS Y VECINAS, ASÍ COMO EL AUMENTO EN EL NÚMERO DE BENEFICIADOS DE LOS SERVICIOS A PRESTARSE.",
            "txPgMeta": "ASISTENCIA MÉDICA, CON EL APOYO DEL SECTOR PÚBLICO Y PRIVADO, A TODOS LOS VECINOS ADULTOS MAYORES DEL DISTRITO ´REGISTRADOS EN EL CIAM EN CONDICIÓN DE VULNERABLES, ASÍ COMO DE LOS VECINOS Y VECINAS EN GENERAL. \nAUMENTO EN EL NÚMERO DE BENEFICIARIOS DEL PROGRAMA DEL ADULTO MAYOR, ASÍ COMO DE LOS PROGRAMAS DESTINADOS A NIÑOS, JÓVENES Y ADULTOS CON DISCAPACIDAD. \nTODOS LOS PARQUES DEL DISTRITO CON JUEGOS, PARA EL DESENVOLVIMIENTO DE LOS NIÑOS DEL DISTRITO.\nNINGUN CONTRIBUYENTE ADULTO MAYOR SERÁ VÍCTIMA DE COBROS ILEGALES POR CONCEPTOS DE OBLIGACIONES TRIBUTARIAS, MULTAS, ENTRE OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172212,
            "txPgProblema": "COMERCIO: \nSE HA ROTO LA ALIANZA QUE DEBE EXISTIR ENTRE LOS COMERCIANTES Y EL MUNICIPIO.\nEL EXCESO DE MULTAS Y CLAUSURAS EN ÉPOCA DE PANDEMIA HA CONTRIBUIDO AL CIERRE DE MUCHOS LOCALES Y PERMITIDO EL INCREMENTO DE VENDEDORES AMBULANTES.\nNO EXISTEN POLÍTICAS DE PROMOCIÓN DE ACTIVIDADES COMERCIALES.\nSE HA INSTALADO MOBILIARIO URBANO QUE IMPIDE EL LIBRE TRÁNSITO DE VECINOS Y DEL PÚBLICO DE OTROS DISTRITOS EN LA ZONA COMERCIAL.",
            "txPgObjetivo": "ORDENANZA MUNICIPAL:\nDURANTE EL PRIMER MES DE LA GESTIÓN SE PROPONDRÁ UNA ORDENANZA MUNICIPAL DESTINADA AL SINCERAMIENTO DE LAS MULTAS PENDIENTES DE PAGO, ASÍ COMO DE LA REVISIÓN DE OFICIO DE AQUELLOS PROCEDIMIENTOS SANCIONADORES IRREGULARES QUE SE DETECTEN.\nSE RETOMARÁN LAS CAMPAÑAS DE EDUCACIÓN A LOS COMERCIANTES DEL DISTRITO CON EL FIN DE QUE SEPAN QUÉ ERRORES DEBEN SUBSANAR PARA EVITAR SANCIONES.\nSE RETOMARÁ DENTRO DEL PRIMER SEMESTRE DEL AÑO 2023 UNA CAMPAÑA DE FORMALIZACIÓN DE LOS COMERCIANTES, REDUCIENDO LOS COSTOS ADMINISTRATIVOS PARA LA OBTENCIÓN DE SUS LICENCIAS, AUTORIZACIONES DE PUBLICIDAD, INSPECCIÓN TÉCNICA DE SEGURIDAD EN EDIFICACIONES (DEFENSA CIVIL), ENTRE OTROS. \nSE RETIRARÁN EN LOS PRIMEROS DÍAS DE GESTIÓN, TODOS LOS ELEMENTOS QUE SE UBICAN EN LAS VÍAS DEL DISTRITO (ZONA COMERCIAL).\nSE CREARÁ LA OFICINA DE “DEFENSA DEL COMERCIANTE” PARA QUE EXISTA UNA COMUNICACIÓN DIRECTA CON LA MUNICIPALIDAD, PONIENDO EN CONOCIMIENTO ACTOS IRREGULARES QUE PUDIERAN COMETERSE.\n¡NO MÁS MULTAS NI CLAUSURAS ABUSIVAS!.",
            "txPgIndicador": "LOCALES COMERCIALES EN ÓPTIMAS CONDICIONES PARA LA OFERTA COMERCIAL.\nMAYOR AFLUENCIA DE PÚBLICO DE TODO LIMA PARA ADQUIRIR BIENES O SERVICIOS DE NUESTROS VECINOS Y ASÍ REACTIVAR LA ECONOMÍA DISTRITAL.\nMEJORA EN LA CALIDAD DE LOS SERVICIOS COMERCIALES EN EL DISTRITO.",
            "txPgMeta": "RETIRO INMEDIATO EN LOS PRIMEROS DÍAS DE GESTIÓN DE TODO EL MOBILIARIO URBANO QUE IMPIDE EL ACCESO A LA ZONA COMERCIAL.\nCREACION DE LA OFICINA DE \"DEFENSA DEL COMERCIANTE\" Y SU FORMALIZACION EN LOS INSTRUMENTOS DE GESTIÓN DURANTE LA GESTIÓN.\nLA OFERTA COMERCIAL FORMAL DEL DISTRITO SE INCREMENTARÁ EN UN 40 %.\nREDUCCIÓN DE LAS SANCIONES POR CAUSA DE DESINFORMACIÓN EN LA ACTIVIDAD COMERCIAL.\nAUMENTO DE INVERSIONES Y EMPRENDIMIENTOS PARA EL DISTRITO EN UN 30 % A COMPARACIÓN CON EL PERIODO ANTERIOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172599,
            "txPgProblema": "ORNATO: \nMOBILIARIO URBANO HETEROGÉNEO, PISTAS Y VEREDAS ROTAS, COMO JR. CASTILLA, JR. TRUJILLO, JR. MIRAFLORES, JR. ECHENIQUE ENTRE OTRAS, CALLES SUCIAS POR DEFICIENTE RECOJO DE RESIDUOS SÓLIDOS.\nCOSTA VERDE EN TOTAL ABANDONO, DEVOLVEREMOS EL MOBILIARIO EN DICHA ZONA PARA EL DISFRUTE DE LOS VECINOS.\nEMISIÓN DE AUTORIZACIONES DE PANELES PUBLICITARIOS EN LAS CALLES Y AVENIDAS DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAREMOS PROYECTOS DE INVERSIÓN PÚBLICA QUE PERMITAN IMPLEMENTAR LA MEJORA INTEGRAL DEL DISTRITO.\n\nCOORDINAREMOS CON LA MUNICIPALIDAD METROPOLITANA DE LIMA, PARA LA EJECUCIÓN DE LAS OBRAS QUE LA COSTA VERDE REQUIERE. \n\nCOORDINACIÓN DIRECTA E INMEDIATA CON SEDAPAL PARA LA VERIFICACIÓN Y CAMBIOS DEL SISTEMA PUBLICO DE ABASTECIMIENTO DE AGUA Y ALCANTARILLADO.\nRECEPCIÓN DE DENUNCIAS, QUEJAS Y PEDIDOS VECINALES, ENCAUZAMIENTO E INICIO DE ACCIONES DENTRO DE LAS COMPETENCIAS MUNICIPALES.",
            "txPgIndicador": "REDUCCIÓN DE QUEJAS VECINALES POR DEFICIENTE RECOJO DE RESIDUOS SÓLIDOS. \n\nINICIO DE PROCEDIMIENTOS SANCIONADORES CONTRA LAS EMPRESA QUE UTILIZAN LOS POSTES Y MOBILIARIO PÚBLICO PARA DIFUNDIR PUBLICIDAD QUE ATENTA CONTRA EL ORNATO DEL DISTRITO.",
            "txPgMeta": "CUMPLIMIENTO DEL HORARIO DE RECOJO DE RESIDUOS SOLIDOS POR PARTE DEL VECINO.  \n\nAUMENTO DEL VALOR DE NUESTROS PREDIOS.\n\nMAYOR AFLUENCIA DE PÚBLICO COMO PARTE DE LA MEJORA DEL ORNATO DEL DISTRITO, EN ESPECIAL DE LA COSTA VERDE.\n\nINCREMENTO DE PREDIOS EN EL PROGRAMA DE SEGREGACIÓN MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172728,
            "txPgProblema": "MEDIO AMBIENTE: ESCASAS ACCIONES PARA LA PROTECCIÓN DEL MEDIO AMBIENTE TALES COMO EL RECICLAJE, SEGREGACIÓN EN LA FUENTE, ETC. \n\nDEFICIENTE MANTENIMIENTO DE LOS MALECONES, JARDINES, PARQUES DEL DISTRITO.",
            "txPgObjetivo": "REESTRUCTURACIÓN INTEGRAL DEL ÓRGANO MUNICIPAL RESPONSABLE DE LAS ÁREAS VERDES DEL DISTRITO.\n\nUTILIZACIÓN DE LAS CISTERNAS MUNICIPALES A TRAVÉS DE UN CRONOGRAMA ACORDE A LA REALIDAD DEL DISTRITO.\n\nRECUPERACIÓN INTEGRAL DE LOS PARQUES Y MALECONES DEL DISTRITO.",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LOS VECINOS, COMERCIANTES, COLEGIOS, INSTITUCIONES PÚBLICAS Y PRIVADAS EN LOS PROGRAMAS DE SEGREGACIÓN EN LA FUENTE.\n\nMAYOR PRESENCIA DE NIÑOS, JÓVENES Y ADULTOS MAYORES EN LOS MALECONES PARA EL DISFRUTE DE LOS ESPACIOS PÚBLICOS.",
            "txPgMeta": "TENER EN CONDICIONES ÓPTIMAS EL 100% DE LOS PARQUES Y MALECONES DEL DISTRITO. \n\nLLEGAR A LA META DEL POR LO MENOS 95%  DE VECINOS QUE PARTICIPEN EN PROGRAMAS DE RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172827,
            "txPgProblema": "LIMPIEZA PÚBLICA:\nEXPOSICIÓN DE RESIDUOS SÓLIDOS EN LAS PRINCIPALES CALLES DEL DISTRITO POR VARIAS HORAS HASTA SU RECOJO FINAL. FALTA DE ADECUADOS MÉTODOS DE CONCIENTIZACIÓN RESPECTO AL TEMA",
            "txPgObjetivo": "REFORMULAREMOS EL SERVICIO DE LIMPIEZA PÚBLICA PARA QUE ÉSTA SEA MÁS EFICIENTE Y SE REALICE EN HORARIOS ADECUADOS DISMINUYENDO EL TIEMPO DE EXPOSICIÓN DE RESIDUOS EN LAS CALLES.\n\nLIMPIEZA PERMANENTE DE VÍAS (ALREDEDORES DE CENTROS DE ABASTOS, COLEGIOS, POSTES, ALREDEDOR DE CONTENEDORES Y CALLES DE LA ZONA COMERCIAL)",
            "txPgIndicador": "MENOS TIEMPO DE EXPOSICIÓN DE BASURA EN LAS CALLES Y CONTAREMOS CON PAPELERAS ADECUADAS.",
            "txPgMeta": "REDUCIR A UN MÁXIMO DE 3 HORAS EL TIEMPO DE EXPOSICIÓN DE LA BASURA EN LAS CALLES.\n\nCERO CALLES MANCHADAS POR BASURA CON RESTOS LÍQUIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174823,
            "txPgProblema": "PARQUES Y JARDINES\nACTUALMENTE, NUESTRO DISTRITO CUENTA CON LOS PARQUES Y JARDINES DETERIORADOS, PESE LA EXISTENCIA DE TRES CISTERNAS DE RIEGO. \n\nELIMINACIÓN DE LOS ÁRBOLES QUE SE ENCONTRABAN EN LAS PRINCIPALES VÍAS DEL DISTRITO, EN ESPECIAL AQUELLOS QUE SE UBICABAN EN LA AV. BRASIL.",
            "txPgObjetivo": "RECUPERACIÓN INTEGRAL DE TODOS LOS MALECONES DEL DISTRITO.\n\nRECUPERACIÓN EN LOS PRIMEROS TRES MESES DE LAS ÁREAS VERDES LATERALES DE LA AV. BRASIL, RETOMANDO SU BELLEZA NATURAL QUE EN LOS ÚLTIMOS AÑOS HA SIDO ELIMINADA.",
            "txPgIndicador": "ARBORIZACIÓN DE LAS PRINCIPALES VÍAS DEL DISTRITO DONDE SE HAN RETIRADO ÁRBOLES EN LOS ÚLTIMOS AÑOS. \n\nMANTENIMIENTO EFICIENTE DE LOS PARQUES, JARDINES Y MALECONES.",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA DE MANTENIMIENTO DE ÁRBOLES CONFORME LA BASE DE DATOS DE LOS  ÁRBOLES QUE LA ENTIDAD MUNICIPAL CUENTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174902,
            "txPgProblema": "IMAGEN INSTITUCIONAL: \nNO EXISTEN MECANISMOS DE TRANSPARENCIA, ENCONTRÁNDONOS ANTE UN INCREMENTO DE PERCEPCIÓN DE CORRUPCIÓN EN LA MUNICIPALIDAD.\n\nINCORRECTA DIFUSIÓN DE LOS MECANISMOS DE TRANSPARENCIA.",
            "txPgObjetivo": "SE ESTABLECERÁN MECANISMOS QUE MEJOREN LOS NIVELES DE ACCESO A LA INFORMACIÓN PÚBLICA A TIEMPO, DESTERRANDO EL OCULTISMO EXISTENTE EN LA ACTUAL GESTIÓN MUNICIPAL.\n\nCUMPLIMIENTO DE LOS PLAZOS DE ATENCIÓN DE SOLICITUDES DE TRANSPARENCIA, A FIN DE EVITAR INCURRIR EN INFRACCIONES A LA LEY QUE GENEREN RESPONSABILIDAD ADMINISTRATIVA EN LOS FUNCIONARIOS RESPONSABLES.\n\nELEVAR LOS NIVELES DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN.\n\nFOMENTAR UNA ADMINISTRACIÓN TRANSPARENTE EN LA MUNICIPALIDAD.\n\nFORTALECER EL DESARROLLO DEL LIDERAZGO Y HABILIDADES BLANDAS EN LOS MIEMBROS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "MEJORAR LA IMAGEN INSTITUCIONAL Y ELIMINAR LA PERCEPCIÓN NEGATIVA DE LA MUNICIPALIDAD DENTRO DE LA COMUNIDAD.",
            "txPgMeta": "CONTAREMOS CON LA TOTALIDAD DE SOLICITUDES DE TRANSPARENCIA ATENDIDAS CONFORME A LEY. \n\nDIFUSIÓN EFICAZ DE LOS PROYECTOS, PROGRAMAS Y SERVICIOS MUNICIPALES PARA UNA CORRECTA FISCALIZACIÓN VECINAL.\n\nREDUCIREMOS CONSIDERABLEMENTE LOS NIVELES DE CORRUPCIÓN QUE PUEDAN EXISTIR, LOGRANDO POSICIONAR A MAGDALENA DEL MAR COMO UN EJEMPLO DE LUCHA CONTRA LA CORRUPCIÓN Y LA TRAMITOLOGÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179028,
            "txPgProblema": "COMUNICACIÓN: \nREDES SOCIALES INEFICIENTES, CON FALTA DE INFORMACIÓN Y EXAGERACIÓN DE PUBLICACIONES INTRASCENDENTE. \n\nMAL MANEJO DE LA IMAGEN DEL ALCALDE, DEL CUIDADO DE LA IMAGEN DEL DISTRITO Y LA COMUNICACIÓN CON LOS VECINOS Y COMERCIANTES RESPECTO A NUEVAS ORDENANZAS, ZONAS RÍGIDAS, SESIONES DE CONCEJO, ENTRE OTROS. \n\nSE EVIDENCIÓ LA POCA PARTICIPACIÓN CIUDADANA DEBIDO A LA FALTA DE PROMOCIÓN DE ACTIVIDADES Y AUSENCIA NOTABLE DE LA SOCIEDAD CIVIL EN LA GESTIÓN.",
            "txPgObjetivo": "OPTIMIZACIÓN DE CANALES DE COMUNICACIÓN DE LA MUNICIPALIDAD, CON HERRAMIENTAS MODERNAS QUE SEAN MANEJADAS POR PERSONAL IDÓNEO.\n\nSE IMPLEMENTARÁN MURALES MUNICIPALES DONDE SE EXHIBAN COMUNICADOS DE LA MUNICIPALIDAD, ASÍ COMO PARA LA OFERTA Y DEMANDA DE BIENES Y SERVICIOS DE LOS VECINOS.\n\nASIMISMO, SE REPOTENCIARÁ JUNTO A LOS DELEGADOS VECINALES Y PROMOTORES MUNICIPALES, LOS GRUPOS VIRTUALES POR ZONAS PARA QUE LA INFORMACIÓN LLEGUE DIRECTAMENTE Y EN TIEMPO REAL.\n\nESCUELAS CIUDADANAS DONDE SE INSTRUYA AL VECINO CON INFORMACIÓN RELEVANTE DEL DISTRITO.",
            "txPgIndicador": "MAYOR Y MEJOR CUMPLIMIENTO DE LAS ORDENANZAS Y MANDATOS DE LA MUNICIPALIDAD POR PARTE DE LOS VECINOS, GRACIAS A LA MEJOR INFORMACIÓN",
            "txPgMeta": "80% DE LA POBLACIÓN INFORMADA DE ACTIVIDADES POR DIVERSOS MECANISMOS VIRTUALES Y FÍSICOS.\n\nMEJORAMIENTO DE LA IMAGEN DE LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179062,
            "txPgProblema": "TRÁMITES: \nEL ALTO ÍNDICE DE NEGOCIOS Y CONSTRUCCIONES ILEGALES, SON UNA MUESTRA DE LO ENGORROSO QUE PUEDE SER PARA UN ADMINISTRADO LA OBTENCIÓN DE LICENCIAS DE FUNCIONAMIENTO Y CONSTRUCCIÓN A CAUSA DE LA MALA INFORMACIÓN Y TRABAS ADMINISTRATIVAS.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES DE SIMPLIFICACIÓN ADMINISTRATIVA QUE PERMITAN ELIMINACIÓN DE OBSTÁCULOS Y BARRERAS ADMINISTRATIVAS",
            "txPgIndicador": "AUTORIZACIONES MAS ORDENADAS QUE FACILITEN LAS INSPECCIONES Y ACTOS DE FISCALIZACIÓN.",
            "txPgMeta": "MAYOR Y MEJOR CUMPLIMIENTO DE LAS ORDENANZAS Y MANDATOS DE LA MUNICIPALIDAD POR PARTE DE LOS VECINOS, GRACIAS A LA MEJOR INFORMACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}