{
    "datoGeneral": {
        "idPlanGobierno": 24501,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a4bf7684-0047-4cc9-b0d5-1f545bf2950f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/da20a1ee-ae39-4ad4-bc17-fe16192ef7d0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143513,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE Y CARENCIA EN SECTORES RURALES Y ASENTAMIENTOS HUMANOS.",
            "txPgObjetivo": "PROMOVER LA ATENCIÓN EFICIENTE, OPORTUNA Y SATISFACTORIA DE LOS SERVICIOS BÁSICOS DE AGUA Y POTABLE EN TODO EL DISTRITO.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTO INTEGRAL DE AGUA Y ALCANTARILLADO. PTAR DISTRITO DE PIMENTEL.\nNÚMERO DE PROYECTOS DE AGUA POTABLE Y ALCANTARILLADO DESARROLLADOS EN SECTOR RURAL.\nNÚMERO DE PROYECTOS DE AGUA POTABLE Y ALCANTARILLADO EJECUTADOS EN SECTORES ALEDAÑOS A URBANIZACIONES.\nNÚMERO DE PROYECTOS DE AGUA POTABLE Y ALCANTARILLADO DESARROLLADOS EN ASENTAMIENTOS HUMANOS DEL DISTRITO.\nNÚMERO DE POZOS TUBULARES IMPLEMENTADOS EN SECTORES RURALES DEL DISTRITO.",
            "txPgMeta": "CULMINADO EN SU EJECUCIÓN.\n2 PROYECTOS.\n5 PROYECTOS.\n6 PROYECTOS.\n2 POZOS TUBULARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143528,
            "txPgProblema": "2. DEFICIENTE ATENCIÓN EN CENTRO DE SALUD DE PIMENTEL, POR FALTA DE EQUIPAMIENTO E INFRAESTRUCTURA ADECUADA.",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR SERVICIO INTEGRAL DE SALUD EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTO “CONSTRUCCIÓN DE HOSPITAL TIPO 2”, PARA INTERNADO DE PACIENTES Y ATENCIÓN EN DIVERSAS ESPECIALIDADES.\nADQUISICIÓN DE AMBULANCIA MUNICIPAL EQUIPADA.\nIMPLEMENTACIÓN DE BOTIQUINES MUNICIPALES EN SECTORES DE PIMENTEL.",
            "txPgMeta": "HOSPITAL EN FUNCIONAMIENTO.AMBULANCIA 100% OPERATIVA.\n5 BOTIQUINES MUNICIPALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143551,
            "txPgProblema": "SERVICIO DE SEGURIDAD CIUDADANA INSUFICIENTE, SOBRE TODO EN ZONAS ALEJADAS DEL CASCO URBANO, ASENTAMIENTOS HUMANOS, SECTORES RURALES Y URBANIZACIONES.",
            "txPgObjetivo": "FORTALECER EL SERVICIO DE SEGURIDAD CIUDADANA QUE SE OFRECE A LA POBLACIÓN PIMENTELEÑA Y VISITANTES, DESARROLLANDO ESTRATEGIA EFECTIVA E INTEGRAL.",
            "txPgIndicador": "REALIZACIÓN DE PROYECTO “MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SEGURIDAD CIUDADANA, EN EL DISTRITO DE PIMENTEL”, INCLUYENDO SISTEMA DE VIDEOCÁMARAS.\nFORMACIÓN Y CONSOLIDACIÓN DE “COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA”.\nFORMULACIÓN Y EJECUCIÓN DE “PLAN LOCAL DE SEGURIDAD CIUDADANA”, ENFOCADO EN FORTALECER CULTURA DE PREVENCIÓN Y CON LA PARTICIPACIÓN DE LOS COMITÉS DE SEGURIDAD CIUDADANA.\nNÚMERO DE BASES DE SERENAZGO INSTALADAS EN ZONAS ALEJADAS, CON SU RESPECTIVO PERSONAL, UNIDADES MÓVILES Y EQUIPAMIENTO.",
            "txPgMeta": "100% DE AVANCE.\nCOMITÉ DISTRITAL DE SEGURIDAD CIUDADANA, EN FUNCIONAMIENTO, LIDERADO POR MDP.\n100 % DE EJECUCIÓN.\n2 BASES DE SERENAZGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143566,
            "txPgProblema": "DEFICIENTE E INEFICIENTE INFRAESTRUCTURA PARA EL COMERCIO DE PRODUCTOS BÁSICOS Y NEGOCIOS COMUNALES.",
            "txPgObjetivo": "DOTAR DE LA INFRAESTRUCTURA NECESARIA QUE CONTRIBUYA A DAR MAYOR RENTABILIDAD AL COMERCIO DE PRODUCTOS AGRÍCOLAS, PECUARIOS, HIDROBIOLÓGICOS, ABARROTES Y ALIMENTOS PREPARADOS.",
            "txPgIndicador": "PROYECTO: “MEJORAMIENTO DEL SERVICIO DE COMERCIALIZACIÓN DEL MERCADO MUNICIPAL DE ABASTOS DEL, DISTRITO DE PIMENTEL”.\nCONSTRUCCIÓN DE MERCADILLOS ZONALES.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE COMEDORES RESTAURANTES.",
            "txPgMeta": "MERCADO NUEVO FUNCIONANDO.\n3 MERCADILLOS CONSTRUIDOS.\n3 COMEDORES CONSTRUIDOS E IMPLEMENTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143589,
            "txPgProblema": "FALTA DE APOYO A LOS PRODUCTORES, PARA QUE ALCANCEN UNA MAYOR PRODUCTIVIDAD.",
            "txPgObjetivo": "DINAMIZAR LA PRODUCCIÓN AGRÍCOLA, PECUARIA Y PESCA, DOTANDO A AGRICULTORES, GANADEROS Y PESCADORES, DE HERRAMIENTAS Y/ O AMBIENTES ADECUADOS PARA MEJORAR SUS ACTIVIDADES.",
            "txPgIndicador": "PROYECTO: “CONSTRUCCIÓN DE MODERNO CAMAL MUNICIPAL REGIONAL”.\nPROYECTO: “CREACIÓN DE LOS BALSARES EN EL DISTRITO DE PIMENTEL”.\nPROYECTO: “INSTALACIÓN DE LUZ TRIFÁSICA EN SECTORES DE PIMENTEL”.\nADQUISICIÓN DE TRACTOR AGRÍCOLA EQUIPADO\nPROYECTOS: “PAVIMENTACIÓN DE CAMINOS RURALES”.",
            "txPgMeta": "100% OPERATIVO.\n100% OPERATIVO.\n2 SECTORES CON LUZ TRIFÁSICA.\n100 AGRICULTORES ATENDIDOS POR CAMPAÑA.\n3 PROYECTOS EJECUTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143602,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA TURÍSTICA Y URBANA PARA PRESENTAR UN DISTRITO ORDENADO Y MODERNO, A LOS TURISTAS LOCALES, NACIONALES Y EXTRANJEROS.",
            "txPgObjetivo": "CONSOLIDAR A PIMENTEL COMO UN BALNEARIO ATRACTIVO, CON INFRAESTRUCTURA TURÍSTICA Y URBANA APROPIADA.",
            "txPgIndicador": "PROYECTO: “CONSTRUCCIÓN DE MALECÓN TURÍSTICO ZONA SUR DE PIMENTEL”.\nPROYECTOS: “PAVIMENTACIÓN Y MEJORAMIENTO DE PISTAS Y VEREDAS”.",
            "txPgMeta": "MALECÓN TURÍSTICO CONCLUIDO.\n11 PROYECTOS EJECUTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143613,
            "txPgProblema": "LAS AGUAS DEL LITORAL PIMENTELEÑO, SU SUELO Y EL EL ESPACIO AÉREO, PRESENTAN UNA ALTA CONTAMINACIÓN, POR EL INADECUADO\nTRATAMIENTO Y CONTROL DE AGENTES CONTAMINANTES, RUIDOS Y GASES TÓXICOS.",
            "txPgObjetivo": "MINIMIZAR LOS NIVELES DE CONTAMINACIÓN EN EL DISTRITO, PARA CONVERTIRLO EN DISTRITO ECOLÓGICO.",
            "txPgIndicador": "PROYECTO: “DESCONTAMINACIÓN DEL MAR MEDIANTE CULTIVO DE MACROALGAS”.\nIMPLEMENTACIÓN DE “SISTEMA DE DESCONTAMINACIÓN DE DRENES CON OZONO”.\nDESARROLLO DE “PROYECTO INTEGRAL DE CONTROL Y MANTENIMIENTO DE PLAYAS SALUDABLES”, PROMOVIENDO Y FORTALECIENDO LAS BRIGADAS ECOLÓGICAS.\nIMPLEMENTACIÓN DE ESCOMBRERA MUNICIPAL PARA DEPOSITAR DESECHOS DE CONSTRUCCIÓN.\nFORMACIÓN Y EQUIPAMIENTO DE ÁREA DE FISCALIZACIÓN Y CONTROL DE RUIDOS Y GASES TÓXICOS.",
            "txPgMeta": "100% DE AVANCE.\nEJECUCIÓN DE PROGRAMA DE DESCONTAMINACIÓN.\n100% DE AVANCE.\nINICIO DE SERVICIOS EN JULIO 2023.\nINICIO DE SERVICIOS EN MARZO 2023.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143625,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOJO, TRASLADO Y TRATAMIENTO DE RESIDUOS SÓLIDOS, GENERANDO CONTAMINACIÓN EN EL DISTRITO.DEFICIENTE SERVICIO DE RECOJO, TRASLADO Y TRATAMIENTO DE RESIDUOS SÓLIDOS, GENERANDO CONTAMINACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIA QUE PERMITA INCORPORAR TODOS LOS FACTORES QUE INCIDEN PARA LOGRAR UNA PRESTACIÓN EFECTIVA DE ESTE IMPORTANTE SERVICIO.",
            "txPgIndicador": "PROYECTO:\n“MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES EN EL DISTRITO DE PIMENTEL”.",
            "txPgMeta": "50% DE AVANCE EN EL AÑO 1.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143635,
            "txPgProblema": "INSUFICIENTES ESPACIOS DE ÁREAS VERDES, PARA CONTRIBUIR CON LA MEJOR CALIDAD DE VIDA DE LAS PERSONAS (MENOS DE 9 METROS POR HABITANTE).",
            "txPgObjetivo": "OPTIMIZAR LOS ESPACIOS LIBRES PARA CONVERTIRLOS EN ÁREAS VERDES QUE MEJOREN LA CALIDAD DEL AIRE Y EL AMBIENTE.",
            "txPgIndicador": "PROYECTO:\n“MEJORAMIENTO DE LAS ÁREAS VERDES PARA EL ORNATO PUBLICO Y LA CONTRIBUCIÓN DEL SOSTENIMIENTO AMBIENTAL EN LA CARRETERA CHICLAYO - DISTRITO DE PIMENTEL”.\nPROYECTO: “INSTALACIÓN DE VIVERO MUNICIPAL DE PLANTAS FORESTALES, FRUTÍCOLAS, MEDICINALES Y ORNAMENTALES EN EL DISTRITO DE PIMENTEL.\nPROYECTO:\n“CONSTRUCCIÓN DE PARQUE TEMÁTICO”.\nPROYECTOS DE CONSTRUCCIÓN DE PARQUES.",
            "txPgMeta": "100% DE AVANCE.\n100% DE AVANCE.\n100% DE AVANCE.\n5 PROYECTOS EJECUTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143642,
            "txPgProblema": "INFRAESTRUCTURA DE OFICINAS Y EQUIPAMIENTO VEHICULAR INSUFICIENTE, NO CONTRIBUYEN AL ÓPTIMO DESEMPEÑO DE LAS FUNCIONES MUNICIPALES.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES MATERIALES PARA EL CUMPLIMIENTO DE LAS ACTIVIDADES LABORALES, BUSCANDO FAVORECER LA PRESTACIÓN SATISFACTORIA DE LOS SERVICIOS MUNICIPALES.",
            "txPgIndicador": "PROYECTO: “MEJORAMIENTO Y AMPLIACIÓN DEL EDIFICIO\nPABELLÓN 1 - OFICINAS ADMINISTRATIVAS DEL PALACIO\nMUNICIPAL DE PIMENTEL”.\nNÚMERO DE UNIDADES VEHICULARES ADQUIRIDAS.\nNÚMERO DE UNIDADES VEHICULARES REPARADAS.\nPROYECTO: “CREACIÓN E IMPLEMENTACIÓN DE UN TALLER DE MECÁNICA, ELÉCTRICA Y MAESTRANZA, PARA EL MANTENIMIENTO DE LA MAQUINARIA MUNICIPAL”.",
            "txPgMeta": "100% DE AVANCE.\n4 UNIDADES ADQUIRIDAS.\n7 UNIDADES REPARADAS.\n100% DE AVANCE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143654,
            "txPgProblema": "LIMITACIONES DEL EQUIPO HUMANO DE LA MUNICIPALIDAD, EN CUANTO A SUS COMPETENCIAS PARA LOS PUESTOS QUE DESEMPEÑAN, EL CONOCIMIENTO DE SUS FUNCIONES, SU COMPORTAMIENTO ÉTICO Y EL COMPROMISO E IDENTIFICACIÓN CON LA INSTITUCIÓN Y CON PIMENTEL.",
            "txPgObjetivo": "PROMOVER MODELO DE GESTIÓN QUE, ENFOCADO EN BRINDAR UN SERVICIO DE CALIDAD A LOS CIUDADANOS, VALORE EL ROL SIGNIFICATIVO DE LOS TRABAJADORES PARA LOGRARLO E IMPULSE SU DESARROLLO PERSONAL Y PROFESIONAL Y LE PROVEA DE LAS CONDICIONES MÁS APROPIADAS PARA EL DESEMPEÑO DE SUS FUNCIONES.",
            "txPgIndicador": "PROPUESTA: “ESTRATEGIA DE GESTIÓN MUNICIPAL CENTRADA EN LA CALIDAD Y EL SERVICIO AL CIUDADANO”.",
            "txPgMeta": "PROPUESTA APROBADA Y 100% DE EJECUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143663,
            "txPgProblema": "INADECUADO CONTROL DE LOS INGRESOS\nCORRIENTES Y DEL MEF, ASÍ COMO DE LOS GASTOS, ORIGINA DEVOLUCIÓN DE DINERO POR NO TENER CAPACIDAD PARA GASTAR.",
            "txPgObjetivo": "CREAR LA OFICINA DE CONTROL INSTITUCIONAL, EN COORDINACIÓN CON LA CONTRALORÍA GENERAL DE LA REPUBLICA.",
            "txPgIndicador": "NÚMERO DE OPERACIONES ECONÓMICAS QUE DEBEN PASAR POR UN CONTROL POSTERIOR Y CONCURRENTE, PARA EVITAR DESVIACIONES ADMINISTRATIVAS.",
            "txPgMeta": "100% DE LAS OPERACIONES ECONÓMICAS TRANSPARENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}