{
    "datoGeneral": {
        "idPlanGobierno": 26713,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6d20b3e6-7840-4a97-8659-6aa9044415b9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/16f23c96-9dab-4167-8e23-e32be84ea9bc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168442,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE LOS SERVICIOS DE SALUD EN LA ATENCIÓN A LA POBLACIÓN USUARIA",
            "txPgObjetivo": "1. MEJORAR LA CALIDAD DE PRESTACIÓN DE SERVICIOS DE SALUD, CON UNA ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO.\n2. IMPLEMENTAR UN PROGRAMA DE SEGURIDAD ALIMENTARIA, LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "MEJORAR LA ATENCIÓN DE SERVICIO DE SALUD EN EL DISTRITO DE TINICACHI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168465,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE LOS SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO DEL DISTRITO DE TINICACHI.",
            "txPgObjetivo": "1. MEJORAR LA CALIDAD DEL SERVICIO EN EDUCACIÓN CON UNA INFRAESTRUCTURA ADECUADA.\n2. EQUIPAMIENTO ADECUADO CON IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES Y PIZARRAS INTERACTIVAS (INTELIGENTES), EN LAS I.E. DEL DISTRITO.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "MEJORAMIENTO Y EQUIPAMIENTO DE LOS SERVICIOS DE EDUCACIÓN EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA PARA LA MEJORA DE LA EDUCACIÓN EN EL DISTRITO DE TINICACHI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168471,
            "txPgProblema": "DEFICIENTE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO EN EL  DISTRITO DE TINICACHI.",
            "txPgObjetivo": "ADECUADO SERVICIOS DE SISTEMA DE AGUA POTABLE Y SANEAMIENTO EN EL AMBIENTO URBANO Y RURAL DEL DISTRITO DE TINICACHI.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN EL DISTRITO DE TINICACHI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168502,
            "txPgProblema": "DEFICIENTE MANEJO EN EL CULTIVO DE PRODUCTOS ANDINOS, PARA SU COMERCIALIZACIÓN EN EL MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "ELABORAR PROYECTOS PRODUCTIVOS PARA DINAMIZAR EL CRECIMIENTO DE LA ECONOMÍA LOCAL.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "PROMOVER LA PRODUCCIÓN AGRÍCOLA Y MEJORAMIENTO DE PRODUCTOS ALTO ANDINOS Y DE LA ZONA EN EL DISTRITO DE TINICACHI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168514,
            "txPgProblema": "INEXISTENTE INFRAESTRUCTURA PARA LA COMERCIALIZACIÓN DE PRODUCTOS ANDINOS EN EL DISTRITO DE TINICACHI.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE UNA PLANTA DE PROCESAMIENTO DE PRODUCTOS AGROPECUARIOS DE LA ZONA.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "PROMOVER Y FORTALECER LA ACTIVIDAD COMERCIAL Y COMERCIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS, GANADERÍA Y PISCICULTURA DE LA ZONA A NIVEL DISTRITAL Y PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168527,
            "txPgProblema": "INAPROPIADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN EL DISTRITO DE TINICACHI.",
            "txPgObjetivo": "MANTENIMIENTO LOS  CAMINOS VECINALES, PARA UN ADECUADO SERVICIO DE TRANSITABILIDAD EN EL ÁMBITO RURAL DE LA LOCALIDAD DE TINICACHI.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "MEJORAMIENTO DE LOS CAMINOS VECINALES DEL ÁMBITO DEL DISTRITO DE TINICACHI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168550,
            "txPgProblema": "INAPROPIADO CONOCIMIENTO PARA PROMOVER LA CONSERVACIÓN DEL MEDIO AMBIENTE Y EL MANEJO INTEGRAL DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "DESARROLLAR ACTIVIDADES DE CAPACITACIÓN PARA UNA ADECUADA  CONSERVACIÓN DEL MEDIO AMBIENTE IMPULSANDO LA FORESTACIÓN Y REFORESTACIÓN CON PINOS HONGUEROS, ÁRBOLES FRUTALES Y NATIVOS EN COORDINACIÓN CON MINISTERIO DE AGRICULTURA – AGENCIA AGRARIA YUNGUYO.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "PROMOVER A TRAVÉS DE LA OFICINA DE ATM MUNICIPAL EL BUEN MANEJO DE LOS RESIDUOS SÓLIDOS Y SU RESPECTIVO TRATAMIENTO HASTA SU DISPOSICIÓN FINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168568,
            "txPgProblema": "DESORDENADO CRECIMIENTO URBANO EN LA CIUDAD DE TINICACHI",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE DESARROLLO URBANO, CON POLÍTICAS DE DESARROLLO Y PLANIFICACIÓN URBANA.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "ELABORAR EL PLAN DE DESARROLLO INTEGRAL DEL DISTRITO DE TINICACHI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168589,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN LA GESTIÓN ADMINISTRATIVA RUTINARIA Y BUROCRÁTICA",
            "txPgObjetivo": "PROMOVER UN PROGRAMA DE GESTIÓN PÚBLICA ORIENTADA A RESULTADOS. Y UNA ATENCIÓN EFICIENTE Y AGIL",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "EQUIPAMIENTO E IMPLEMENTACIÓN CON EQUIPOS Y MÓDULOS INFORMÁTICOS LAS ÁREAS USUARIAS DE LA POBLACIÓN EN GENERAL DEL DISTRITO DE TINICACHI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168605,
            "txPgProblema": "DESINTERÉS EN LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA EN EL DESARROLLO DE  PLANES DE DESARROLLO CONCERTADOS Y PRESUPUESTO PARTICIPATIVO EN COORDINACIÓN CON LAS AUTORIDADES LOCALES.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADOS",
            "txPgMeta": "FORTALECER LOS TALLERES DE PARTICIPACIÓN VECINAL Y PROMOVER LAS JUNTAS VECINALES DEL DISTRITO DE TINICACHI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}