{
    "datoGeneral": {
        "idPlanGobierno": 25076,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/22a9b703-7888-454f-9e5d-848a980d5e6a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0a26ecde-bfcc-443c-b100-f4daff91400c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163535,
            "txPgProblema": "QUE EL RENDIMIENTO ACADEMICO DE LOS ESTUDIANTES DE LA EDUCACIÓN BÁSICA REGULAR ES MUY DEFICIENTE, SIENDO MUY GRAVE LA COMPRESIÓN LECTORA, SIENDO QUE QUE SOLO 30 DE CADA 100 NIÑOS COMPRENDEN LO QUE LEEN,",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LOS DOCENTES DE LAS INSTITUCIONES EDUCATIVAS.\nPROMOVER ACADEMIAS MUNICIPALES DESCENTRALIZADAS \nIMPLEMENTAR CONCURSO DE CONOCIMIENTO EN LOS DIVERSOS NIVELES EDUCATIVOS.",
            "txPgIndicador": "MEJORES CONDICIONES PARA EL DESEMPEÑO ACADÉMICO DE LOS ESTUDIANTES.",
            "txPgMeta": "MEJORAR EL DESEMPEÑO ACADEMICO DE LOS ESTUDIANTES MEJORANDO EL INDICADOR DE LA COMPRESION LECTORA.DE LOS ESTUDIANTES.\nFORTALECER EL DERECHO DE ACCEDER A UNA EDUCACIÓN DE CALIDAD Y CON TODAS LAS CONDICIONES.\nGENERAR EL CLIMA DE COMPETENCIA ACADÉMICA PARA DESARROLLAR LAS CAPACIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163905,
            "txPgProblema": "EL LIMITADO ACESO AL SERVICIOS DE SALUD DE PRIMER NIVEL Y SERVICIOS BÁSICOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE CENTROS DE SALUD EN LOS CENTROS POBLADOS CON DÉFICIT DE INFRAESTRUCTURA.\nEQUIPAMIENTO Y FORTALECIMIENTO DE CAPACIDADES DE LOS PRINCIPALES CENTROS DE SALUD PARA BRINDAR SERVICIOS DE CALIDAD.",
            "txPgIndicador": "UNA MEJOR ATENCIÓN DE SALUD A LOS CIUDADANOS VULNERABLES DE NUESTROS DISTRITO.",
            "txPgMeta": "INFRAESTRUCTURA NUEVA DE UN CENTRO DE SALUD DE PRIMER NIVEL.\nIMPLEMENTACION DE EQUIPOS BIOMEDICOS EN LOS CENTROS DE SALUD DE HUANCA-HUANCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164214,
            "txPgProblema": "EL POCO APOYO DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS PARA MEJORAR LA COMPETITIVIDAD ECONÓMICA DE LAS CADENAS PRODUCTIVAS (AGROPECUARIA) Y FORTALECIMIENOTS DE LOS AGENTES ECONÓMICOS  DE NUESTRO DISTRITO.",
            "txPgObjetivo": "ELABORAR EL PLAN DE DESARROLLO Y COMPETITIVIDAD LOCAL DEL DISTRITO DE HUANCA HUANCA.",
            "txPgIndicador": "TECNIFICAR LA PRODUCCIÓN DE LA AGRICULTURA (PAPA ORGANICA, MAÍZ, TRIGO, CEBADA Y HABAS)\nMEJORAR LA PRODUCCIÓN DEL GANADO VACUNO, OVINO, ALPACA Y TRUCHAS.",
            "txPgMeta": "AL 2026, CONTAR CON UN PLAN DE DESARROLLO Y COMPETITIVIDAD LOCAL DEL DISTRITO DE HUANCA HUANCA.\nAL 2026, SE HAN CONSTITUIDO 10 EMPRESAS Y CON CRECIMIENTO SOSTENIDO\nAL, 2026, SE HAN FORTALECIDO LOS PEQUEÑOS PRODUCTORES DE TRUCHA EN EL DISTRITO..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164607,
            "txPgProblema": "SEGÚN EL REGISTRO NACIONAL DE MUNICIPALIDADES (RENAMU) LA MUNICIPALIDAD TRASLADA SOLO EL 20% DE LOS RESIDUOS SÓLIDOS, A LA DISPOSICIÓN FINAL, A NIVEL DE CENTROS POBLADOS, ESTE RESULTADO ES DE 1% (PDLC, 2015).",
            "txPgObjetivo": "FOMENTAR LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DEL BOSQUE Y SU DIVERSIDAD BIOLÓGICA.",
            "txPgIndicador": "SE INCREMENTA EL POSCENTAJE DE MANEJO DE RESIDUOS SOLIDOS DE LOS CENTROS POBLADOS DEL DISTRITO DE CALLANMARCA,",
            "txPgMeta": "CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164782,
            "txPgProblema": "EL PLAN ESTRATÉGICO (DE MEDIANO PLAZO) LO REALIZAN EN GABINETE Y EL PLAN OPERATIVO ANUAL SE REALIZA POR CADA UNIDAD ORGÁNICA, EN GRAN PARTE DE ELLA DESARTICULANDO EL PLANEAMIENTO Y PRESUPUESTO; POR OTRA PARTE, CUMPLE CON EL PRESUPUESTO PARTICIPATIVO QUE POR NORMA ES EXIGIDO; ESTE PROCESO QUE ES LIDERADO POR LA MUNICIPALIDAD, NO MUESTRA UNA VERDADERA PRIORIZACIÓN DE LA CARTERA DE PROYECTOS.",
            "txPgObjetivo": "ELABORAR EL PLAN ESTRATEGICO DE LA MUNICIPALIDA DE ACUERDOA A SU REALIDAD.\nREALIZAR EL PRESUÚESTO PARTICIPATIVO CON PROYECTOS ENMARCADOS AL CIERRE DE BRECHAS SOCIALES.",
            "txPgIndicador": "LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD SE ENCUENTRAN ACTUALIZADOS ACORDE A SU REALIDAD.",
            "txPgMeta": "PLAN ESTRATEGICO INSTITUCIONAL ACTUALIZADO.\nPRESUPUESTO PARTICIPATIVO CORRECTAMENTE IMPLEMENTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}