{
    "datoGeneral": {
        "idPlanGobierno": 28072,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/43e8dd0a-e4b8-45f3-b02d-3a68128050bb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7ecafcdf-7e42-40e0-a63a-98483bae31f9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127316,
            "txPgProblema": "INCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD POR LA INADECUADA INFRAESTRUCTURA DE SALUD.",
            "txPgObjetivo": "LA NECESIDAD DE INCORPORAR EL ENFOQUE DE CALIDAD, COMO EJE ORIENTADOR PARA LA MEJORA DE LOS SISTEMAS DE SALUD, ASÍ COMO LA ADOPCIÓN DE MEDIDAS QUE LLEGUEN A ALCANZAR A TODO EL SISTEMA DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DE LOS USUARIOS CON LA ATENCIÓN (40 % / 80 %)",
            "txPgMeta": "GESTIÓN PARA LA CONSTRUCCIÓN DE UN MODERNO CENTRO DE SALUD (POR ETAPAS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127318,
            "txPgProblema": "2. -\tCARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO, VÍAS DE ACCESO Y ELECTRIFICACIÓN EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN.",
            "txPgObjetivo": "ACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA, VÍAS DE COMUNICACIÓN, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgIndicador": "DISMINUCIÓN DE LOS ÍNDICES DE EDAS ENFERMEDADES DIARREICAS AGUDAS EN MENORES DE 5 AÑOS Y DISMINUCIÓN DE LA ANEMIA INFANTIL.",
            "txPgMeta": "GESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y DESAGÜE EN EL MILAGRO Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127321,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE IGUAL FORMA EN LOS CENTROS DE SALUD.",
            "txPgObjetivo": "IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD.",
            "txPgIndicador": "ALTO RENDIMIENTO EN LOS NIVELES ACADÉMICOS",
            "txPgMeta": "IMPULSAR LAS BECAS Y EVALUAR LA POSIBILIDAD DE CREAR BONOS EDUCATIVOS A TRAVÉS DE CONVENIOS QUE FINANCIEN LOS ESTUDIOS DE NIÑOS, ADOLESCENTES Y JÓVENES SIN RECURSOS ECONÓMICOS, PERO CON UN ALTO NIVEL ACADÉMICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127331,
            "txPgProblema": "ESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA QUE FACILITE SU DESARROLLO; Y, INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO.",
            "txPgIndicador": "INCREMENTO ECONÓMICO FAMILIAR",
            "txPgMeta": "PROMOVER LA FORMACIÓN DE PYMES, Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRO DISTRITO EN LA AGRICULTURA Y GANADERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127339,
            "txPgProblema": "POLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA",
            "txPgObjetivo": "ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO.",
            "txPgIndicador": "INCREMENTO DE LA CALIDAD Y CANTIDAD DE LA PRODUCCIÓN AGRÍCOLA",
            "txPgMeta": "- MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CANALES DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127352,
            "txPgProblema": "DESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO.",
            "txPgObjetivo": "MEJORAR REDES VIALES A CENTROS POBLADOS Y ANEXOS, ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS.",
            "txPgIndicador": "ORDENAMIENTO URBANO",
            "txPgMeta": "SANEAMIENTO FÍSICO LEGAL EN TODOS LOS CASERÍOS Y CENTROS POBLADOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127356,
            "txPgProblema": "INADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS ANEXOS.",
            "txPgObjetivo": "LOGRAR QUE EL MILAGRO SE CONSTITUYA UNA LOCALIDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL",
            "txPgIndicador": "MEJORES CONDICIONES DE VIDA",
            "txPgMeta": "ELABORAR EL PLAN DE ORDENAMIENTO LOCAL Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127359,
            "txPgProblema": "CONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS",
            "txPgObjetivo": "PROMOVER TECNOLOGÍAS AMBIENTAS DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "DISMINUCIÓN DE CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "ELABORAR EL PLAN DE ORDENAMIENTO LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127363,
            "txPgProblema": "1. -\tDEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.",
            "txPgIndicador": "TRANSPARENCIA Y GESTIÓN EN LOS ENTES LOCALES, Y CIVILES",
            "txPgMeta": "PROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127367,
            "txPgProblema": "BAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO.",
            "txPgObjetivo": "LOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL.",
            "txPgIndicador": "TALLERES DE CAPACITACIÓN AL PERSONAL",
            "txPgMeta": "MODERNIZAR LA ADMINISTRACIÓN FINANCIERA, ADMINISTRATIVA Y PRESUPUESTARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127372,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA TECNOLÓGICA.",
            "txPgObjetivo": "MODERNIZACIÓN EN LA INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICA DEL PALACIO MUNICIPAL",
            "txPgIndicador": "MAYOR EFICIENCIA ENFOCADO AL CUMPLIMIENTO DE LAS METAS PROGRAMADAS",
            "txPgMeta": "UNA ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO Y LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}