{
    "datoGeneral": {
        "idPlanGobierno": 24353,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2730,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL MI BUEN VECINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dce7f93a-2d1b-4efb-99fa-d9761e6e4c5b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0289b95e-5a89-4eba-b58b-6b1acebe713a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192350,
            "txPgProblema": "1. INEXISTENCIA DE COMPLEJOS EDUCATIVOS Y CENTROS DE ESTUDIO PARA EL DESARROLLO DE UN BUEN APRENDIZAJE EN EL DISTRITO",
            "txPgObjetivo": "1. ELABORACIÓN Y EJECUCIÓN DE PROYECTOS EDUCATIVOS QUE MEJORAN EL RENDIMIENTO ACADÉMICO EN TODOS NUESTROS CENTROS POBLADOS DE NUESTRA JURISDICCIÓN DEL DISTRITO.\n2. IMPLEMENTACIÓN DE UN CENTRO ACADÉMICO PRE-UNIVERSITARIO MUNICIPAL GRATUITA PARA NIVELAR LA COMPETITIVIDAD EDUCATIVA NIVEL PRE-UNIVERSITARIO.\n3. GESTIÓN Y CONSTRUCCIÓN DE UNA CASA DE ESTUDIOS SUPERIORES EN EL DISTRITO.",
            "txPgIndicador": "1. EL 70% DE LA POBLACIÓN CARECEN DE INFRAESTRUCTURAS EDUCATIVAS CON IMPLEMENTACIÓN TECNOLÓGICA.\n 2. EL 90% DEL ALUMNADO EN GENERAL DE LA EDUCACIÓN MEDIA EGRESAN CON BAJO RENDIMIENTO ACADÉMICO.\n 3. EL 60% DE CIUDADANOS CUENTAN CON UNA CARRERA UNIVERSITARIA.",
            "txPgMeta": "S/. 40’000,000.00",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192376,
            "txPgProblema": "2.   INSUFICIENTE ATENCIÓN DE NECESIDADES BÁSICAS PRIMARIAS",
            "txPgObjetivo": "1. ELABORAR Y GESTIONAR LA EJECUCIÓN DE PROYECTOS DE SANEAMIENTO BÁSICO EN TODAS NUESTRAS LOCALIDADES DEL DISTRITO.\n2. ELABORAR Y GESTIONAR EL FINANCIAMIENTO DE LOS PROYECTOS DE SALUD EN LOS DIVERSOS PUNTOS ESTRATÉGICOS DE NUESTROS CENTROS POBLADOS Y EL PROYECTO DEL CENTRO DE ESTABLECIMIENTO DE SALUD, NIVEL I-III EN LA CAPITAL DE NUESTRO DISTRITO.\n3. ELABORAR Y GESTIONAR PROYECTOS DE ELECTRIFICACIÓN RURAL Y URBANA EN LA JURISDICCIÓN DE NUESTRO DISTRITO.",
            "txPgIndicador": "1. EL 70% DE LA POBLACIÓN CARECEN DE INFRAESTRUCTURAS DE SANEAMIENTO BÁSICO EN ZONAS RURALES.\n 2. EL 80% DE LA POBLACIÓN CARECEN DE UNA ATENCIÓN MÉDICA Y EL 70% DE DESNUTRICIÓN CRÓNICA EN LOS NIÑOS Y ADOLESCENTES.\n 3. EL 60% DE LA POBLACIÓN CARECEN DE ALUMNADO ELÉCTRICO EN ZONA RURAL Y URBANA.",
            "txPgMeta": "S/.25’000,000.00",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192409,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTIVIDAD DE AGRICULTURA Y ESCASOS RECURSOS TECNOLÓGICOS.",
            "txPgObjetivo": "1. GESTION Y PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS CON ATENCIÓN DE ESPECIALISTAS EN LA CALIDAD DE MEJORA DE LAS ZONAS PRODUCTORAS.\n2. IMPLEMENTACION DE TECNOLOGÍAS AGRÍCOLAS A LAS ASOCIACIONES PROCUTORAS Y COMUNIDADES CAMPESINAS.\n3. ELABORACION Y EJECUCIÓN DE UN SISTEMA DE RIEGO TECNIFICADO POR ASPERSIÓN DE NUESTROS SUELOS DEGRADADOS A LA BAJA PRESENCIA DEL RECURSO HÍDRICO.",
            "txPgIndicador": "1. EL 70% DE LA ZONAS AGRÍCOLAS CUENTAN CON SUFICIENTE CAPACITACIÓN Y MEJORA DEL SUELO.\n 2. EL 90% DE LOS CAMPESINOS PRODUCTORES NO CUENTAS CON ASOCIACIONES PRODUCTORAS.\n3. EL 70% DE LOS AGRICULTORES CON CUENTAN CON UN SISTEMA DE RIEGO PARA SUS PARCELAS PRODUCTORAS",
            "txPgMeta": "S/. 30’000,000.00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192435,
            "txPgProblema": "INEFICIENTE SERVICIO DE CONEXIONES DE VÍAS RURALES Y URBANAS EN LA JURISDICCIÓN DE NUESTRO DISTRITO.",
            "txPgObjetivo": "1. ELABORACION Y EJECUCIÓN DEL CAMINO VECINAL TRAMO SACAPAMPA – CHUPAN CON PAVIMENTO ASFALTICO.\n 2. APERTURAS DE CAMINOS VECINALES EN TODAS NUESTRAS ZONAS RURALES QUE CARECE DE ESTE MEDIO DE TRANSPORTE.\n 3. MANTENIMIENTO DE LOS CAMINOS VECINALES EN NUESTRO DISTRITO DE APARICIO POMARES.\n 4. GESTION Y CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LA CAPITAL DEL DISTRITO Y CENTROS POBLADOS.",
            "txPgIndicador": "1. EL 70% DE LA VÍA SE ENCUENTRA EN PÉSIMO ESTADO.\n2. EL 60% DE LOS CASERIOS Y PUEBLOS NO CUENTAN CON TROCHAS CARROZABLES.\n3.EL 70% DE LOS CAMINOS VECINOS VECINALES NO SE ENCUENTRA MANTENIDAS.\n4. EL 90% DE LAS CALLES URBANAS NO SE ENCUENTRAN PAVIMENTADAS",
            "txPgMeta": "S/.35’000,000.00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192461,
            "txPgProblema": "LIMITADO  CONOCIMIENTO  Y  MANEJO  DE  LA  GESTIÓN  DE CUENCAS  POR LA POBLACIÓN Y AUTORIDADES",
            "txPgObjetivo": "1. IMPLEMENTACIÓN  PROGRAMAS  DE  CONCIENTIZACIÓN  Y  DIFUSIÓN  PARA  EL  MANEJO  Y GESTIÓN DE CUENCAS.",
            "txPgIndicador": "1. EL 30% DE LA POBLACIÓN TIENE LAS INFORMACIONES DE NUESTRAS CUENCAS TURISTICAS.",
            "txPgMeta": "S/. 20,000.00",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192502,
            "txPgProblema": "2.   DEGRADACIÓN DE SUELOS POR MAL USO DE LAS TIERRAS",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE PROGRAMAS DE CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLES DE LOS RECURSOS NATURALES EN BENEFICIO DE LAS POBLACIONES LOCALES.",
            "txPgIndicador": "1. EL 40% DE LA POBLACIÓN CARECEN DE INFORMACIONES DE LOS RECURSOS NATURALES.",
            "txPgMeta": "S/.20,000.00",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192524,
            "txPgProblema": "1.   BAJOS   NIVELES   DE   PARTICIPACIÓN   DE   LA   POBLACIÓN ORGANIZADA.",
            "txPgObjetivo": "1. FOMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN LA TOMA DE DECISIONES PARA EL DESARROLLO DISTRITAL. (PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS).",
            "txPgIndicador": "1. EL 60% DESCONOCE DE LOS DOCUMENTOS DE GESTIÓN.",
            "txPgMeta": "S/. 15,000.00",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192543,
            "txPgProblema": "2.   INOBSERVANCIA DE DOCUMENTOS DE GESTIÓN",
            "txPgObjetivo": "1. ACTUALIZACIÓN Y MODERNIZACIÓN E IMPLEMENTACIÓN DEL TUPA, PDC DE ACUERDO A LA ESTRUCTURA ORGÁNICA DEL GOBIERNO MUNICIPAL Y DE LOS DOCUMENTOS DE GESTIÓN, PARA LA ARTICULACIÓN CON LOS\nPLANES REGIONALES Y NACIONALES.",
            "txPgIndicador": "1. EL 60% DESCONOCE DE LOS DOCUMENTOS DE GESTIÓN.",
            "txPgMeta": "S/.40,000.00",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}