{
    "datoGeneral": {
        "idPlanGobierno": 27605,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2876,
        "txOrganizacionPolitica": "PIURA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5dede32b-14d1-4e1b-b2ea-61e6a5967dc0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6dba32ac-6339-4941-afa0-7c0d0d83086d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213255,
            "txPgProblema": "1.  MAYORÍA DE CASERÍOS NO CUENTAN CON SERVICIO DE AGUA Y  DESAGÜE\n2. EL SERVICIO DE SEGURIDAD CIUDADANA NO ES EFICIENTE\n3. LOS JÓVENES Y ESTUDIANTES QUE EGRESAN NO CUENTAN CON APOYO PARA CONTINUAR ESTUDIOS SUPERIORES O TÉCNICOS.\n4. NO TODOS LOS POBLADORES CUENTAN CON EL ASEGURAMIENTO EN SALUD\n5. - LIMPIEZA Y RECOJO DE BASURA  INEFICIENTES.\n6. AVANZADA DESNUTRICIÓN  MATERNO INFANTIL.\n7.  LOS JÓVENES NO CUENTAN CON  UNA OFICINA QUE LE BRINDE LOS SERVICIOS QUE NECESITAN Y  TAMPOCO UN LOCAL PARA SUS  ACTIVIDADES EN EL ARTE, ESTUDIOS, RECREACIÓN Y \nEMPRENDIMIENTO",
            "txPgObjetivo": "1. CREACIÓN DEL PROYECTO  AGUA PARA TODOS.\n2. QUE LOS CIUDADANOS DE LA  PROVINCIA SE SIENTAN  PROTEGIDOS Y TRANQUILOS ANTE  LA INSEGURIDAD.\n3. LOS JÓVENES DE LA PROVINCIA SIGUEN ESTUDIOS SUPERIORES O TÉCNICOS.\n4. QUE TODOS LOS POBLADORES SE ENCUENTRAN ASEGURADOS  EN EL SIS\n5. QUE LA ZONA URBANA Y RURAL DE LA PROVINCIA CUENTEN CON UN EFICIENTE SERVICIO DE RECOJO DE BASURA Y DE LIMPIEZA.\n6. REDUCIR LA DESNUTRICIÓN  MATERNO INFANTIL EN LA PROVINCIA.\n7. - QUE LOS JÓVENES DE LA PROVINCIA CUENTEN CON UN ESPACIO EXCLUSIVO PARA ELLOS",
            "txPgIndicador": "1. - INSTALACIÓN DEL SERVICIO DE AGUA Y DESAGÜE EN LAS ZONAS QUE NO CUENTAN CON ESTE SERVICIO\n2. MODERNIZACIÓN E  INSTALACIÓN DE CÁMARAS DE  VIGILANCIA. CAPACITACIÓN A  SERENAZGO. COORDINACIÓN  PERMANENTE CON PNP Y RONDEROS\n3. SE IMPULSARÁ EL PROGRAMA DE BECAS PARA QUE PUEDAN CONTINUAR SUS ESTUDIOS.\n4. GESTIONAR EL INGRESO DE LOS POBLADORES AL SEGURO INTEGRAL DE SALUD\n5. MODERNIZACIÓN DEL RECOJO DE BASURA Y AMPLIARLO A LOS CASERÍOS Y CENTROS POBLADOS\n6. EN COORDINACIÓN CON MINSA REALIZAREMOS CAMPAÑAS Y REFORZAREMOS LOS PROGRAMAS EN  LA LUCHA CONTRA LA DESNUTRICIÓN  MATERNO INFANTIL.\n7. CONSTRUIREMOS LA CASA DE LA JUVENTUD, DONDE LOS JÓVENES  PUEDAN DESARROLLAR SUS APTITUDES Y TENGAN UN LUGAR EXCLUSIVO PARA  ELLOS, DONDE PUEDAN DAR A \nCONOCER SUS NECESIDADES",
            "txPgMeta": "1. 90%\n2. 90%\n3. 60%\n4. 100%\n5. 80%\n6. 70%\n7. 90%\n5.\n6.\n7.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213567,
            "txPgProblema": "1.- NO EXISTE ACTIVIDAD AGROINDUSTRIAL\n2.- POCO USO DE LA TECNOLOGÍA EN LA AGRICULTURA Y FALTA DE  CAPACITACIÓN. \n3.- SE PIERDE MUCHA AGUA EN EL TRASLADO DEL AGUA PARA EL  RIEGO DE LAS PLANTACIONES.\n4.- COSTOS DE PRODUCCIÓN SE  ENCARECEN POR EL PÉSIMO ESTADO DE LAS CARRETERAS Y  TROCHAS CARROZABLES.\n5.- POCOS NEGOCIOS AGRORURALES POR FALTA DE ORGANIZACIÓN DE LAS ACTIVIDADES PRODUCTIVAS\n6.- CREACIÓN Y FORMALIZACIÓN DE EMPRESAS.\n7.- EL TURISMO SE ENCUENTRA DEBILITADO POR FALTA DE UN  TRABAJO CONCERTADO Y  ORGANIZADO.",
            "txPgObjetivo": "1.- QUE EN LA PROVINCIA INGRESE LA AGROINDUSTRIA\n2.- QUE LOS PRODUCTORES DE LA PROVINCIA SE ENCUENTREN  CAPACITADOS CON LAS  NUEVAS TÉCNICAS\n3.- QUE LOS AGRICULTORES  USEN AL MÁXIMO EL AGUA  PARA REGADÍO\n4.- QUE LAS CARRETERAS Y  TROCHAS CARROZABLES SE ENCUENTREN EN MEJORES CONDICIONES. \n5.- QUE LOS PRODUCTORES  ASOCIADOS AUMENTAN SUS INGRESOS CON LOS NEGOCIOS  AGRORURALES.\n6.- QUE HAYA MÀS FUENTES DE TRABAJO EN LA PROVINCIA\n7.- QUE EL TURISMO SE CONVIERTA EN UNA DE LAS  ACTIVIDADES ECONÓMICAS DE  MAYOR RENDIMIENTO",
            "txPgIndicador": "1.- GESTIONAR LA CREACIÓN DE PLANTAS PRIVADAS O PÚBLICAS  PROCESADORAS DE MANGO Y  ADEMÁS DE OTROS PRODUCTOS EN LA  PROVINCIA.\n 2.- CONVENIOS CON INSTITUCIONES PARA CAPACITACIÓN EN EL USO DE LA  TECNOLOGÍA Y DE TEMAS REFERENTES  A LAS ACTIVIDADES AGRÍCOLAS.\n3.- SE CONSTRUIRÁN CANALES DE  RIEGO, A LOS EXISTENTES SE LES  DARÁ MANTENIMIENTO Y DE SER  NECESARIO SE HARÁ REVESTIMIENTO\n4.- SE DARÁ MANTENIMIENTO  PERMANENTE A LAS CARRETERAS Y  ROCHAS CARROZABLES\n5.- IMPULSAREMOS LA CREACIÓN DE  ASOCIACIONES PRODUCTIVAS.\n6.- IMPULSAREMOS LA CREACIÓN Y FORMALIZACIÓN DE MICROEMPRESAS EN DIFERENTES RUBROS.\n7.- IMPLEMENTACIÓN DEL PLAN DE DESARROLLO TURISTICO DE LA  PROVINCIA Y CAPACITACIONES A  TODOS LOS ACTORES EN ESTA  ACTIVIDAD.",
            "txPgMeta": "1.  70%\n2.  70%\n3.  90%\n4. 90%\n5.  60%\n6. 60%\n7. 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214199,
            "txPgProblema": "1.- DEFICIENTE RECOJO Y DEPÓSITO DE LOS RESIDUOS SÓLIDOS.\n2.- CONTAMINACIÓN DE LOS RECURSOS HÍDRICOS.\n3.- NO EXISTE TRABAJO CONJUNTO  DE LAS INSTITUCIONES PARA LUCHA  CONTRA LA CONTAMINACIÓN.\n4.- ALGUNAS EMPRESAS NO MANIFIESTAN SENSIBILIDAD NI  RESPONSABILIDAD SOCIAL EN LA  CONSERVACIÓN DEL MEDIO  AMBIENTE\n5.- NUESTRAS VÍAS, MAYORITARIAMENTE, SE  ENCUENTRAN EN MAL ESTADO Y  ALGUNOS CASERÍOS NO CUENTAN  CON VÍAS DE ACCESO.\n6.- INFORMALIDAD EN EL SERVICIO DE TRANSPORTE\n7.- NO FUNCIONAN PLANTAS DE REVISIONES TÉCNICAS EN CHULUCANAS\n8.- EXISTE DESCONOCIMIENTO DE PARTE DE LOS AGRICULTORES DEL REGLAMENTO Y NORMAS DE TRÁNSITO.",
            "txPgObjetivo": "1.- QUE EL SERVICIO DE RECOJO DE LOS RESIDUOS SÓLIDOS SE REALICE A NIVEL DE TODAS LAS ZONAS.\n2.- QUE LOS DE LA PROVINCIA TENGAN CONOCIMIENTO DEL USO ADECUADO DEL AGUA.\n3.- QUE LA CONTAMINACIÓN AMBIENTAL EN LA PROVINCIA SE REDUZCA\n4.- QUE TODAS LAS EMPRESAS DE LA PROVINCIA CUMPLAN CON SU RESPONSABILIDAD EN EL CUIDADO DEL MEDIO AMBIENTE.\n5.- QUE TODA LA PROVINCIA CUENTE CON BUENAS CARRETERAS Y TODAS LAS ZONAS ESTÉN INTERCONECTADAS VIALMENTE.\n6.- QUE EL SERVICIO DE TRANSPORTE ESTE FORMALIZADO EN LA PROVINCIA.\n7.- QUE FUNCIONEN PERIÓDICAMENTE PLANTAS DE REVISIONES TÉCNICAS EN LA PROVINCIA.\n8.- QUE LOS CONDUCTORES DE LA PROVINCIA TENGAN CONOCIMIENTO ACTUALIZADO DEL REGLAMENTO Y NORMAS DE TRÁNSITO.",
            "txPgIndicador": "1.- CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y MEJORAMIENTO Y AMPLIACIÓN DEL RECOJO DE LA BASURA EN LOS CASERÍOS Y CENTROS POBLADOS.CAMPAÑAS DE SENSIBILIZACIONES A LA POBLACIÓN PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS.\n2.- CAMPAÑAS DE SENSIBILIZACIÓN CONJUNTAMENTE CON JUNTA DE USUARIOS Y ANA EN TEMAS DE CONSERVACIÓN Y USO ADECUADO DEL AGUA.\n3.- COORDINACIÓN Y TRABAJO PERMANENTE CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS INMERSAS EN LA LUCHA CONTRA LA CONTAMINACIÓN.\n4.- EXIGIR A LAS EMPRESAS QUE CUMPLAN CON SU COMPROMISO DE LA CONSERVACIÓN DEL MEDIO AMBIENTE.\n5.- CONSTRUCCIÓN DE PISTAS Y CARRETERAS Y MEJORAMIENTO DE LAS EXISTENTES.\n6.- BRINDAREMOS ASESORÍA LEGAL Y FACILITAREMOS LOS TRÁMITES ADMINISTRATIVOS PARA QUE TENGAN SUS DOCUMENTOS EN REGLA LOS CONDUCTORES.\n7.- COORDINAREMOS Y GESTIONAREMOS EL FUNCIONAMIENTO DE PLANTAS DE REVISIONES TÉCNICAS PERIÓDICAMENTE EN LA PROVINCIA.\n8.- REALIZAREMOS TALLERES Y CAPACITACIONES A LOS CONDUCTORES DE LA PROVINCIA.",
            "txPgMeta": "1.- 80%\n2.-100%\n3.- 90%\n4.-100%\n5.- 80%\n6.- 80%\n7.- 90%\n8.- 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214613,
            "txPgProblema": "1.- LA PARTICIPACIÓN CIUDADANA ES MÍNIMA Y NO SE REALIZA DE MANERA ADECUADA.\n2.- POCA TRANSPARENCIA DE LAS AUTORIDADES MUNICIPALES.\n3.- PÉSIMA ATENCIÓN AL CIUDADANO Y DEMORA EN LOS TRÁMITES ADMINISTRATIVOS QUE REALIZAN LOS USUARIOS.\n4.- EJECUCIÓN OPORTUNA DE LOS PROYECTOS DE INVERSIÓN.\n5.- LOS PROGRAMAS SOCIALES NO LLEGAN A TODAS LAS PERSONAS QUE LO NECESITAN.\n6.- LOS COMEDORES POPULARES NO SE ABASTECEN CON LOS ALIMENTOS PARA ATENDER A LOS USUARIOS.\n7.- LOS POBLADORES NO CUENTAN CON LOS INGRESOS NECESARIOS PARA SU SUBSISTENCIA.",
            "txPgObjetivo": "1.- QUE LOS POBLADORES PARTICIPEN ACTIVAMENTE EN LA TOMA DE DECISIONES.\n2.- QUE LOS CIUDADANOS TENGAN CONOCIMIENTO PERMANENTE DE LA LABOR MUNICIPAL. \n3.- QUE LOS CIUDADANOS SEAN CORDIALMENTE ATENDIDOS Y LOS TRÁMITES ADMINISTRATIVOS SE DEN DENTRO DE LOS PLAZOS ESTABLECIDOS.\n4.- QUE SE EJECUTEN LOS PROYECTOS Y ACTIVIDADES EN LOS PLAZOS ESTABLECIDOS.\n5.- LOS PROGRAMAS SOCIALES BENEFICIAN A TODOS LOS POBLADORES.\n6.- LOS COMEDORES POPULARES CUENTAN CON LOS PRODUCTOS NECESARIOS PARA BRINDAR SU SERVICIO.\n7.- QUE LOS POBLADORES DE LA PROVINCIA CUENTEN CON MAYORES INGRESOS ECONÓMICOS.",
            "txPgIndicador": "1.- CAMPAÑAS DE SENSIBILIZACIÓN PARA QUE TODOS LOS CIUDADANOS PARTICIPEN PERMANENTEMENTE EN LA TOMA DE DECISIONES PARA EL DESARROLLO SOSTENIBLE DE LA PROVINCIA.\n2.- BRINDAREMOS TODA LA INFORMACIÓN QUE LA POBLACIÓN REQUIERA Y REALIZAREMOS LA RENDICIÓN DE CUENTAS EN FORMA CONSTANTE.\n3.- LOS SERVIDORES MUNICIPALES RECIBIRÁN CAPACITACIÓN PERMANENTE EN LA BUENA ATENCIÓN AL USUARIO Y LOS TRÁMITES ADMINISTRATIVOS SE RESPONDERÁN EN EL MÁS BREVE PLAZO POSIBLE.\n4.- LOS PROYECTOS DE INVERSIÓN PÚBLICA SE REALIZARAN CON LA PARTICIPACIÓN CIUDADANA Y SE EJECUTARAN EN LOS PLAZOS ESTABLECIDOS PARA EVITAR SU ENCARECIMIENTO.\n5.- SE REALIZAN ACCIONES DE CONTROL PARA QUE LOS PROGRAMAS SOCIALES FUNCIONEN ADECUADAMENTE Y LLEGUEN A TODOS LOS QUE LO NECESITAN.\n6.- SE EJECUTAN PROYECTOS PARA LA CREACIÓN DE BIOHUERTOS Y CRIANZA DE ANIMALES MENORES.\n7.- IMPULSAREMOS LOS TALLERES PRODUCTIVOS EN DIFERENTES RUBROS Y ORGANIZAREMOS FERIAS PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS",
            "txPgMeta": "1.- 100%\n2.- 100%\n3.- 100%\n4.- 90%\n5.- 100%\n6.- 90%\n7.- 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}