{
    "datoGeneral": {
        "idPlanGobierno": 18885,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2278,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL CAMBIO UCAYALINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cf9257f8-41b5-4ec4-b9a8-96a66820dacc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/68bd7783-9e49-4c53-b7ed-b903c99a6b2a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149790,
            "txPgProblema": "DEFICIENTE SERVICIO DE EDUCACION, SALUD, SERVICIOS BASICOS, LA CULTURA, EL DEPORTE, SIN DISCRIMINACION CON OPORTUNIDAD PARA TODOS.",
            "txPgObjetivo": "O1. PROMOVER LOS ACCESOS DE SERVICIOS DE EDUCACIÓN DE CALIDAD SIN DISCRIMINACIÓN.",
            "txPgIndicador": "I1. ESTUDIANTES DE QUINTO AÑO DE EDUCACIÓN SECUNDARIA CON OTORGAMIENTO DE BECAS \n     UNIVERSITARIAS.\nI2. PORCENTAJE(%) DE IIEE. CON SERVICIOS BÁSICOS.",
            "txPgMeta": "I1: 50 \nI2: 30",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152441,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS DE EDUCACION, SALUD, SERVICIOS BASICOS, LA CULTURA, EL DEPORTE, SIN DISCRIMINACION CON OPORTUNIDAD PARA TODOS.",
            "txPgObjetivo": "O2. REPORTES DE EVALUACIÓN DE APRENDIZAJE DE LOS ESTUDIANTES DE EDUCACIÓN PRIMARIA CON NIVELES SATISFACTORIOS.",
            "txPgIndicador": "I1. NIÑAS (OS) DE EDUCACIÓN PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN \n     COMPRENSIÓN LECTORA.\nI2. NIÑAS (OS) DE EDUCACIÓN PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN \n     MATEMÁTICA",
            "txPgMeta": "I1. 200\nI2. 200",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152469,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS DE EDUCACION, SALUD, SERVICIOS BASICOS, LA CULTURA, EL DEPORTE, SIN DISCRIMINACION CON OPORTUNIDAD PARA TODOS.",
            "txPgObjetivo": "O3. PROMOVER LA CONSTRUCCIÓN Y EQUIPAMIENTO DE NUEVAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "I1. INSTITUCIONES EDUCATIVAS CONSTRUIDAS, EQUIPADAS Y EN FUNCIONAMIENTO.",
            "txPgMeta": "I1. 2",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150660,
            "txPgProblema": "INADECUADA CALIDAD DE VIDA MEDIANTE LA PRODUCCION Y PRODUCTIVIDAD DE CULTIVOS, CRIANZAS; LA INDUSTRIA, COMERCIO, TURISMO, CON OPORTUNIDADES PARA TODOS SIN DISCRIMINACION.",
            "txPgObjetivo": "O1. PROMOVER LA AMPLIACIÓN Y PRODUCCIÓN DE LOS CULTIVOS, AGRÍCOLAS, DE CACAO, PALMA    \n       ACEITERA, ARROZ, MAÍZ.",
            "txPgIndicador": "I1. PRODUCTORES AGRÍCOLAS INCREMENTARON ÁREAS DE CULTIVOS Y DE PRODUCCIÓN\nI2. PRODUCTORES FORTALECIDOS MEDIANTE LA ASOCIATIVIDAD ORGANIZATIVA\nI3. IMPLEMENTACIÓN DE PAQUETES TECNOLÓGICOS EN BUENAS PRÁCTICAS AGRÍCOLAS\nI4. GESTIÓN DE LA EXONERACIÓN DEL GRAVAMEN IMPUESTO AL ARROZ\nI5. PRODUCTORES CON CANALES DE IRRIGACIONES EN EL CULTIVO DE ARROZ\nI6. ORGANIZACIONES CELEBRAN CONTRATOS COMERCIALES",
            "txPgMeta": "I1:  300 \nI2 : 4 \nI3 : 4 \nI4 : 1 \nI5 : 50 \nI6 : 1",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152540,
            "txPgProblema": "INADECUADA CALIDAD DE VIDA MEDIANTE LA PRODUCCION Y PRODUCTIVIDAD DE CULTIVOS, CRIANZAS; LA INDUSTRIA, COMERCIO, TURISMO, CON OPORTUNIDADES PARA TODOS SIN DISCRIMINACION.",
            "txPgObjetivo": "O2. PROMOVER LA AMPLIACIÓN Y PRODUCCIÓN DE CRIANZAS DE GANADO VACUNO Y PISCICULTURA.",
            "txPgIndicador": "I1. PRODUCTORES PISCÍCOLAS MEJORARON E INCREMENTARON ÁREAS DE SUS ESTANQUES DE CRÍA.\nI2. PRODUCTORES DE GANADO VACUNO MEJORARON SUS HATOS, CON EL MEJORAMIENTO GENÉTICO \n     MEDIANTE LA INSEMINACIÓN ARTIFICIAL.\nI3. ÁREAS DEGRADADAS DE PASTIZALES RECUPERADAS\nI4. IMPLEMENTACIÓN DE PAQUETES TECNOLÓGICOS EN BUENAS PRÁCTICAS PISCÍCOLAS Y PECUARIA.",
            "txPgMeta": "I1: 30\nI2: 50\nI3: 100\nI4: 2",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152554,
            "txPgProblema": "INADECUADA CALIDAD DE VIDA MEDIANTE LA PRODUCCION Y PRODUCTIVIDAD DE CULTIVOS, CRIANZAS; LA INDUSTRIA, COMERCIO, TURISMO, CON OPORTUNIDADES PARA TODOS SIN DISCRIMINACION.",
            "txPgObjetivo": "O3. PROMOVER EL DESARROLLO EMPRESARIAL DE LA INDUSTRIAS Y EL COMERCIO.",
            "txPgIndicador": "I1. ORGANIZACIONES CELEBRAN CONTRATOS COMERCIALES\nI2. MESAS DE TRABAJO CONSTITUIDOS; DE ACUERDOS Y COMPROMISOS.",
            "txPgMeta": "I1:  1\nI2:  5",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152053,
            "txPgProblema": "DEFICIENTES RECURSOS Y DIFUSION  PARA RESTAURAR, PROTEGER, EL USO SOSTENIBLE DE LOS ECOSISTEMAS; EL RESPETO Y USOS RESPONSABLE DE LA FLORA, FAUNA Y EL AIRE.",
            "txPgObjetivo": "O1. PROMOVER PROGRAMAS DE RESTAURACIÓN Y PROTECCIÓN DEL USO RESPONSABLE DE LA FLORA SILVESTRE.",
            "txPgIndicador": "I1. PRODUCTORES APLICAN PROGRAMAS DE ADECUACIÓN DE MANEJO AMBIENTAL EN EL DESARROLLO DE \n     SUS ACTIVIDADES ECONÓMICAS.\nI2. PROYECTOS DE REFORESTACIÓN EN FRANJAS MARGINALES, DESAPARECIDOS POR ACCIÓN DE SUS  \n     HABITANTES\nI3. PROTECCIÓN Y CONSERVACIÓN DE ESPECIES DE FLORA SILVESTRE EN ESTADO DE ESAPARICIÓN CON \n     GRAN DEMANDA PARA LA VIDA Y LA SALUD.\nI4. PROTECCIÓN Y CONSERVACIÓN DE LOS ANIMALES SILVESTRES EN ESTADO DE DESAPARICIÓN.",
            "txPgMeta": "I1: 100\nI2:   1 \nI3:   5  \nI4:   3",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152604,
            "txPgProblema": "DEFICIENTES RECURSOS Y DIFUSION PARA RESTAURAR, PROTEGER, EL USO SOSTENIBLE DE LOS ECOSISTEMAS; EL RESPETO Y USOS RESPONSABLE DE LA FLORA, FAUNA Y EL AIRE.",
            "txPgObjetivo": "O2. PROMOVER PROGRAMAS DE RESTAURACIÓN Y PROTECCIÓN DEL USO RESPONSABLE DE LA FAUNA \n       SILVESTRE.",
            "txPgIndicador": "I1. CUERPOS DE AGUA (TIPISHCA DE LA HOYADA DE NUEVO REQUENA) RECUPERAN SU NATURALIDAD PARA \n     EL REPOBLAMIENTO CON PESES",
            "txPgMeta": "I1: 1",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152644,
            "txPgProblema": "DEFICIENTES RECURSOS Y DIFUSION PARA RESTAURAR, PROTEGER, EL USO SOSTENIBLE DE LOS ECOSISTEMAS; EL RESPETO Y USOS RESPONSABLE DE LA FLORA, FAUNA Y EL AIRE.",
            "txPgObjetivo": "O3. PROMOVER PROGRAMAS DE RESTAURACIÓN Y PROTECCIÓN DEL AIRE.",
            "txPgIndicador": "I1. VEHÍCULOS MOTORIZADOS EN BUES ESTADO DE FUNCIONAMIENTO (SIN EMANACIÓN DE GASES \n     TÓXICOS).\nI2. FABRICAS E INDUSTRIAS, IMPLEMENTAN, SUS PROGRAMAS DE ADECUACIÓN DE MANEJO AMBIENTAL.\nI3. VIVIENDAS RESPETAN HORARIOS DE RECOJO DE LOS RESIDUOS SÓLIDOS DEL INTERIOR DE LA CASA.\nI4. ESTUDIANTES DE LOS TRES NIVELES DE EDUCACIÓN RECIBEN CAPACITACIÓN EN EDUCACIÓN \n     AMBIENTAL.\nI5. VIVIENDAS HACEN USO ADECUADO DE LA ENERGÍA ELÉCTRICA.\nI6. BOTADEROS DE RESIDUOS SÓLIDOS CLAUSURADOS Y RESTAURADOS.\nI7. PLANTA DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS EN FUNCIONAMIENTO.\nI8. POZAS DE OXIDACIÓN OPERATIVAS Y EN FUNCIONAMIENTO.",
            "txPgMeta": "I1: 100\nI2: 4\nI3: 100\nI4: 200\nI5: 100\nI6: 1\nI7: 1\nI8: 1",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152296,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCION PUBLICA MODERNA, TRANSPARENTE CON ENFOQUE DE RESULTADOS.",
            "txPgObjetivo": "O1. PROMOVER LA ACTUALIZACIÓN E IMPLEMENTACIÓN; DE LOS INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN Y SU CUMPLIMIENTO.",
            "txPgIndicador": "I1. INSTRUMENTOS DE GESTIÓN (PDC, PEI, POI). ACTUALIZADOS E IMPLEMENTADOS.\nI2.  DOCUMENTOS DE GESTIÓN (ROF, MOF, MPP, CAP, PAP, POU ETC) ACTUALIZADOS E IMPLEMENTADOS.",
            "txPgMeta": "I1:  3 \nI2:  6",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152665,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCION PUBLICA MODERNA, TRANSPARENTE CON ENFOQUE DE RESULTADOS.",
            "txPgObjetivo": "O2. PROMOVER LA ARTICULACIÓN INTER INSTITUCIONAL SOBRE EL FUNCIONAMIENTO DE PROGRAMAS Y \n       PROYECTOS QUE SE EJECUTEN EN EL ÁMBITO DEL DISTRITO",
            "txPgIndicador": "I1. CONVENIOS INTER INSTITUCIONALES FUNCIONANDO EN BIEN DE LA POBLACIÓN.\nI2. MESAS DE TRABAJO INTER INSTITUCIONAL.\nI3. INSTITUCIONES PÚBLICAS Y PRIVADAS, SOCIALIZAN RESULTADOS DE SUS INTERVENCIONES",
            "txPgMeta": "I1:  5\nI2:  20\nI3:  10",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152678,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCION PUBLICA MODERNA, TRANSPARENTE CON ENFOQUE DE RESULTADOS.",
            "txPgObjetivo": "O3. PROMOVER LA TRANSPARENCIA Y EL ACCESO A LA INFORMACIÓN PÚBLICA MUNICIPAL Y LA \n       PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "I1. RENDICIÓN DE CUENTAS DEL GASTO PÚBLICO Y SUS RESULTADOS.\nI2. IMPLEMENTACIÓN DEL PORTAL WEB, CON INFORMACIÓN REAL DE LA GESTIÓN EDIL, PARA LA \n     GENERACIÓN DE CONFIANZA.\nI3. EJECUCIÓN DE OBRAS Y ACTIVIDADES SIN MAYORES COSTOS DE EJECUCIÓN.\nI4. SOCIEDAD CIVIL CON PARTICIPACIÓN EN LA TOMA DE DECISIONES PARA EL PROCESO DE LA \n     PLANIFICACIÓN DE DESARROLLO.\nI5. SIMPLIFICACIÓN ADMINISTRATIVA DE TRAMITES DOCUMENTARIOS CON ACCESO PÚBLICO.",
            "txPgMeta": "I1:  8\nI2:  1\nI3:  300\nI4:  300\nI5:  1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}