{
    "datoGeneral": {
        "idPlanGobierno": 26532,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d98f9555-545e-4dff-99a0-a7afc051a19f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8278aba4-5c7d-4f40-8d49-b80d4c85d933.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189263,
            "txPgProblema": "LA MAYORÍA DE LA POBLACIÓN DEL DISTRITO Y SUS COMUNIDADES NO CUENTA CON EL SERVICIO ADECUADO CONSTRUCCIÓN, AMPLIACIÓN, OPERACIÓN Y MANTENIMIENTO DE SISTEMAS                 DE ABASTECIMIENTO DE AGUA POTABLE URBANO Y RURAL.",
            "txPgObjetivo": "ASEGURAR EL ACCESO UNIVERSAL A LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO A LAS FAMILIAS DEL DISTRITO DE CUSIPATA, COMUNIDADES Y ANEXOS.",
            "txPgIndicador": "60% DE FAMILIAS CON ACCESO A SERVICIOS INTEGRALES Y SOSTENIBLES DE AGUA Y SANEAMIENTO.",
            "txPgMeta": "CONTAR CON EL 80% DE LA POBLACIÓN CON AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189318,
            "txPgProblema": "LOS PEQUEÑOS PRODUCTORES AGROPECUARIOS DEL DISTRITO DE CUSIPATA Y COMUNIDADES NO TIENEN ACCESO VIAL A LOS CENTROS DE PRODUCCIÓN Y USO EFICIENTE DE LOS RECURSOS HÍDRICOS (RIEGO POR ASPERSIÓN) EN LA ACTIVIDAD AGRARIA CON LA FINALIDAD DE INCREMENTAR LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "CONTAR CON EL MAYOR NÚMERO DE RECARGA HÍDRICA Y SISTEMAS DE RIEGO TECNIFICADO, COSECHA DE AGUA Y REPRESAMIENTOS PARA MEJORAR EL USO EFICIENTE DE LOS RECURSOS HÍDRICOS EN EL DISTRITO.",
            "txPgIndicador": "EL 20% DE PRODUCTORES CON ACCESO A RIEGO POR ASPERSIÓN.",
            "txPgMeta": "70% DE LA POBLACIÓN URBANA Y SUS SIETE COMUNIDADES CON SISTEMA DE RIEGO POR ASPERSIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189343,
            "txPgProblema": "EL DISTRITO NO TIENE IMPLEMENTADO EL SERVICIO DE CONTROL Y MANEJO DE RESIDUOS SÓLIDOS, FORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS, PINO Y PLANTAS FRUTALES.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN INTEGRAL Y SOSTENIBLE DEL MEDIO AMBIENTE.",
            "txPgIndicador": "30% DE POBLACIÓN QUE ACCEDE A SERVICIOS DE GESTIÓN AMBIENTAL INTEGRAL Y SOSTENIBLE.",
            "txPgMeta": "50% CON CONTROL DE GESTIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189375,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL Y SUS COMUNIDADES CARECEN DE UN ADECUADO PLANEAMIENTO, DIRECCIÓN, CONDUCCIÓN Y ARMONIZACIÓN DE LAS POLÍTICAS DE GOBIERNO, NECESARIAS EN LA GESTIÓN PÚBLICA, ASÍ COMO PARA LA EJECUCIÓN Y CONTROL DE LOS FONDOS PÚBLICOS.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA MUNICIPAL A NIVEL DISTRITAL Y EL ADECUADO INFORME DE RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "40% DE POBLACIÓN INFORMADO DE LAS ACCIONES MUNICIPALES Y SISTEMAS ADMINISTRATIVOS IMPLEMENTADOS CONFORME EL SISTEMA DE MODERNIZACIÓN.",
            "txPgMeta": "70% DE LA POBLACIÓN DEBIDAMENTE INFORMADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}