{
    "datoGeneral": {
        "idPlanGobierno": 24940,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fc1b05c9-45b1-4905-9695-f9bb17b9cc72.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a8904cb4-fa92-4bc6-8ba5-b4c6cdb41bc5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237867,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO\nFALTA DE ÁREAS DE ESPARCIMIENTO Y RECREACIÓN PARA NIÑOS.\nFALTA DE ATENCIÓN EN ABSOLUTAMENTE TODOS LOS DISTRITOS",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE SALUD Y PONER AL ALCANCE DE LA POBLACIÓN UNA ATENCIÓN OPORTUNA, CÁLIDA Y EFICIENTE.\nHACER DE OCROS UNA PROVINCIA SALUDABLE: VIVIENDA SEGURA Y SALUDABLE, SERVICIOS BÁSICOS ADECUADOS\nCREACIÓN DE PARQUE INFANTIL TEMÁTICO PARA LAS LOCALIDADES DISTRITALES DE LA PROVINCIA OCROS.",
            "txPgIndicador": "% DE PACIENTES QUE REQUIEREN ATENCIÓN ESPECIALIZADA\n% DE USUARIOS CON CONEXIONES A LA RED DEL AGUA POTABLE Y ALCANTARILLADO \nQUE DISFRUTAN CON SUS NIÑOS EN EL PARQUES INFANTILES",
            "txPgMeta": "ATENCIÓN DEL 50% DE PACIENTES DE ATENCIÓN ESPECIALIZADA EN LOS PS DE CACRA Y VILLAFRANCA\nCONEXIÓN AL 100% DE USUARIOS A LA RED DE AGUA POTABLE Y SANEAMIENTO\nFAMILIAS CON NIÑOS   PARTICIPAN DE RECREACIÓN Y ESPARCIMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237890,
            "txPgProblema": "1. DEFICIENTE INFRAESTRUCTURA DE RIEGO DE PARCELAS, PERDIDAS POR FILTRACIONES.\n2. MAL ESTADO DE LAS CARRETERAS CAMINOS VECINALES",
            "txPgObjetivo": "CREACIÓN DE RESERVORIO E INSTALACIÓN DE SISTEMA DE RIEGO TECNIFICADO EN PARCELAS AGRÍCOLAS.\nMANTENIMIENTO DE LA RED VIAL: TROCHAS Y CAMINOS VECINALES DE LA JURISDICCIÓN DE LA PROVINCIA DE OCROS\nCREACIÓN DE PISTAS Y VEREDAS",
            "txPgIndicador": "EFICIENTE GESTIÓN DE LOS RECURSOS HÍDRICOS\nMEJOR TRANSITABILIDAD Y REDUCCIÓN DE TIEMPO EN EL TRANSPORTE \nEJECUCIÓN % DE PISTAS Y VEREDAS",
            "txPgMeta": "INCREMENTAR EN 50% LA INSTALACIÓN DE SISTEMAS DE RIEGO TECNIFICADO\nMEJORAMIENTO 80% DE INFRAESTRUCTURA VIAL \nCONSTRUCCIÓN DE UN PARQUE INDUSTRIAL DE MÍNIMO 10 HA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237973,
            "txPgProblema": "DESERTIFICACIÓN DE LAS CUENCAS ALTO ANDINAS \nINADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS\nREGISTRO DE BASURA, Y CONTAMINACION URBANA, RURAL",
            "txPgObjetivo": "CONSTRUCCIÓN DE PLANTA DE RESIDUOS SÓLIDOS  CON LA NORMATIVIDAD SANITARIA VIGENTE QUE ESTABLECE EL MINISTERIO DEL AMBIENTE – MINAM\nINSTALACIONES DE PTAR EN TODA LA PROVINCIA DE OCROS, MEJORAMIENTO, ASIMISMO MANTENIMIENTO DE LOS YA EXISTENTES.\nCREACIÓN DE PROYECTO DE FORESTACIÓN Y REFORESTACIÓN DE ZONAS ALTO ANDINAS, LUCHA CONTRA EL CAMBIO CLIMÁTICO.\nLA CREACION DE FABRICAS QUE PUEDAN TRATAR LA BASURA PARA LA GENERACION DE ENERGIA RENOVABLE, PROVOCANDO EMPLEO EN LA COMUNIDAD",
            "txPgIndicador": "ADECUADA DISPOSICIÓN FINAL DE RESIDUOS \nEFICIENTE GESTIÓN DE AGUAS RESIDUALES.\n. SERVICIOS AMBIENTALES POSITIVOS",
            "txPgMeta": "PLANTA DE RESIDUOS SÓLIDOS QUE TRATE 5 TM/ MES.\nPTAR DE OCROS EN OPERATIVIDAD.\nFORESTAR EL 50 % DE LA CUENCA ALTO ANDINA DE OCROS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237984,
            "txPgProblema": "1.DEFICIENTE ORGANIZACIÓN ADMINISTRATIVA Y TÉCNICA DE LA CORPORACIÓN MUNICIPAL\n2. INADECUADA PLANIFICACIÓN Y DESARROLLO URBANO DE LA CIUDAD.\n3. FALTA DE CAPACIDAD RESOLUTIVA DE TRABAJADORES Y FUNCIONARIOS",
            "txPgObjetivo": "ELABORACIÓN DE PLAN DE  DESARROLLO CONCERTADO Y DE INSTRUMENTOS DE GESTIÓN, SIMPLIFICACIÓN ADMINISTRATIVA DE TRÁMITES.\nFORTALECER LA GESTIÓN DE RIESGO DE DESASTRES Y EMERGENCIAS\nCAPACITACIÓN Y FORTALECIMIENTO DE CAPACIDADES DE FUNCIONARIOS Y TRABAJADORES MUNICIPALES.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN Y PROCEDIMIENTOS ESTANDARIZADOS \nCAPACIDAD DE RESPUESTA ANTE EMERGENCIAS \nCAPACIDAD RESOLUTIVA EN LA ATENCIÓN DE USUARIOS",
            "txPgMeta": "MEJORAR LA ATENCIÓN DE LOS SERVICIOS MUNICIPALES \nREDUCIR EL RIESGO SOCIAL Y AMBIENTAL QUE SE DERIVA ESTOS EVENTOS\nMEJORAR PRESTACIÓN DE SERVICIOS AL 100% DE LOS FUNCIONARIOS MUNICIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}