{
    "datoGeneral": {
        "idPlanGobierno": 18934,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/591a4e4d-50a9-4b6a-8a48-195f358a7071.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/60d43edd-f6c2-420c-a226-53ea7e301749.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210701,
            "txPgProblema": "AGUA POTABLE Y SANEAMIENTO",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE SERVICIOS BÁSICOS EN LAS VIVIENDAS DE LAS FAMILIAS LAREDINAS (AGUA Y DESAGÜE, ENERGÍA ELÉCTRICA Y RECOLECCIÓN DE RESIDUOS SÓLIDOS).",
            "txPgIndicador": "N° DE POZOS DE AGUA EN FUNCIONAMIENTO.",
            "txPgMeta": "06 POZOS DE AGUA, 03 EN ZONAS RURALES Y 03 EN ZONAS URBANAS  ABASTECEN A 1,500 FAMILIAS, QUE NO CUENTAN CON EL SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211248,
            "txPgProblema": "ESCASES DE VIVIENDAS",
            "txPgObjetivo": "DESARROLLAR Y EJECUTAR PLANES DE ZONIFICACIÓN, CATASTRALES Y DE VIVIENDA",
            "txPgIndicador": "N° DE FAMILIAS QUE SE BENEFICIAN CON EL PLAN DE VIVIENDAS SALUDABLES.",
            "txPgMeta": "01 PLAN DE VIVIENDAS SALUDABLES EN EJECUCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211391,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA Y ANEMIA",
            "txPgObjetivo": "PROMOVER Y PREVENIR CONDICIONES SALUDABLES EN LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "N° DE NIÑOS RECUPERADOS POR AÑO.",
            "txPgMeta": "DISMINUCIÓN DE HASTA UN 10% DE LA TASA DE DESNUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211451,
            "txPgProblema": "EXPLOTACIÓN IRRACIONAL POR AGENTES EXTERNOS E INTERNOS DE LAS CANTERAS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LA INDUSTRIA  DE AGREGADOS EN EL DESARROLLO LOCAL",
            "txPgIndicador": "CATASTRO URBANO Y RURAL DEL DISTRITO., ZONIFICACIÓN DE CANTERAS DE MATERIAL PARA CONSTRUCCIÓN.",
            "txPgMeta": "ZONIFICACIÓN DE LOS RECURSOS NATURALES DISTRITALES Y SU EXPLOTACIÓN RACIONAL POR UNA EMPRESA MUNICIPAL DE PRODUCCIÓN Y COMERCIALIZACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211522,
            "txPgProblema": "MALAS CONDICIONES DE LA VÍAS DE COMUNICACIÓN GENERAN ASILAMIENTO DE LOS CASERÍOS CON LA CAPITAL DISTRITAL",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIALIDAD EN EL DISTRITO DE LAREDO Y SUS CENTROS POBLADOS QUE FACILITE EL TRANSPORTE DE PASAJEROS Y DE CARGAS.",
            "txPgIndicador": "RESOLUCIÓN MUNICIPAL QUE FACULTE LA EJECUCIÓN DEL CATASTRO DISTRITAL.",
            "txPgMeta": "SANEAMIENTO FÍSICO LEGAL DE LOS CAMINOS Y CARRETERAS DISTRITALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211575,
            "txPgProblema": "CRECIMIENTO DESORDENADO Y DESORGANIZADO DE LA POBLACIÓN DISTRITAL, EN ZONAS PROTEGIDAS, DE RIESGO, ARQUEOLÓGICAS E INVASIÓN DE NUESTRAS FRONTERAS.",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO TERRITORIAL FUNCIONAL Y DESARROLLO DE PLANES DE ZONIFICACIÓN, CATASTRALES Y OTROS.",
            "txPgIndicador": "% DE AVANCES DEL CATASTRO DISTRITAL, N° DE SECTORES Y ÁREAS PROTEGIDOS SEGÚN CATASTRO.",
            "txPgMeta": "CONTAR CON EL CATASTRO DISTRITAL, DEMARCADO DE LOS LÍMITES Y DEBIDAMENTE ZONIFICADO EL USO DE LA TIERRA Y OTROS RECURSOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211631,
            "txPgProblema": "DETERIORO DE LOS ECOSISTEMA DEL VALLE SANTA CATALINA DEBIDO AL MAL USO Y CONTAMINACIÓN DE LOS RECURSOS NATURALES, QUE AUNADO AL CAMBIO CLIMÁTICO AFECTAN EL MEDIO AMBIENTE DISTRITAL.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO SOSTENIBLE DEL MEDIO AMBIENTE Y  DE LOS RECURSOS NATURALES, PRESERVANDO LOS RECURSOS BIOLÓGICOS NATIVOS Y EXÓTICOS.",
            "txPgIndicador": "NUMERO Y TIPO DE PLANTONES PRODUCIDOS POR CAMPAÑA Y POR AÑO, NUMERO Y TIPO DE PLANTONES INSTALADOS EN TERRENO DEFINITIVO.",
            "txPgMeta": "UN VIVERO MUNICIPAL PRODUCIENDO 2.5 MILLONES DE PLANTONES  FORESTALES, FRUTALES Y ORNAMENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211698,
            "txPgProblema": "INADECUADO E INEFICIENTE MANEJO DE LOS INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN Y PLANIFICACIÓN MUNICIPAL",
            "txPgObjetivo": "REESTRUCTURACIÓN DE LA ORGANIZACIÓN INTERNA DE LA MUNICIPALIDAD DE LAREDO COMO UN ENTE PROMOTOR DE SU PROPIO DESARROLLO, ADECUANDO LA GESTIÓN MUNICIPAL A LAS HERRAMIENTAS MODERNAS DE LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "PORCENTAJE DE AVANCE ANUAL DE LA IMPLEMENTACIÓN DEL PLAN MUNICIPAL.",
            "txPgMeta": "UN PLAN MUNICIPAL MODERNO CON UNA ESTRUCTURA ORGÁNICA ADAPTADA A LA REALIDAD LAREDINA EN FUNCIONAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211929,
            "txPgProblema": "DESATENCIÓN DEL SECTOR RURAL QUE NO PERMITE SU DESARROLLO INTEGRAL.",
            "txPgObjetivo": "REORIENTAR Y ADMINISTRAR TODA CAPTACIÓN DE BIENES, RENTAS Y GASTOS DE LA MUNICIPALIDAD, A LAS NECESIDADES BÁSICAS DE INFRAESTRUCTURA DE TODA LA POBLACIÓN TANTO URBANA COMO RURAL DEL DISTRITO",
            "txPgIndicador": "RESOLUCIÓN MUNICIPAL DE CREACIÓN DE LA OMDR, % DE RECURSOS ECONÓMICOS DESTINADOS A LA OMDR",
            "txPgMeta": "CREACIÓN, IMPLEMENTACIÓN Y FUNCIONAMIENTO DE LA OFICINA MUNICIPAL DE DESARROLLO RURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}