{
    "datoGeneral": {
        "idPlanGobierno": 17127,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4739f93f-e936-4c55-93e4-99b0e61ec81f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/503162d2-10b1-4ae4-93bf-1202fc451355.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182080,
            "txPgProblema": "1. FALTA DE ACCESIBILIDAD AL SANEAMIENTO BÁSICO.\n2.NO SE CUENTA CON INFRAESTRUCTURA ADECUADA EN EDUCACIÓN.\n3.NO SE CUENTA CON UN PROYECTO DE EDUCACIÓN LOCAL\n4.NO SE CUENTA CON INFRAESTRUCTURA, EQUIPAMIENTO (RECURSOS HUMANOS, EQUIPOS U OTROS) EN SALUD.\n5.FALTA DE CONOCIMIENTO, SENSIBILIZACIÓN DE DERECHOS, DEBERES Y VALORES EN LA FAMILIA.",
            "txPgObjetivo": "CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE SANEAMIENTO BÁSICO (AGUA, ALCANTARILLADO Y PANTA DE TRATAMIENTO DE AGUAS RESIDUALES)\nCREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA\nPROMOVER, FORMULAR, EJECUTAR EL PROYECTO EDUCATIVO LOCAL (PEL – MANZANARES)\nCREACIÓN, MEJORAMIENTO Y AMPLIACIÓN EN EL SECTOR SALUD.\nFORTALECER, EMPODERAR PROYECTOS, ACTIVIDADES EN LOS DERECHOS, DEBERES Y VALORES DE LA FAMILIA",
            "txPgIndicador": "MAS DEL 20% NO CUENTAN AUN CON LOS SERVICIOS DE SANAMIENTO",
            "txPgMeta": "ES LLEGAR AL 100% Y CUMPLIR LAS METAS TRAZADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182539,
            "txPgProblema": "1.NO SE CUENTA CON VÍAS DE ACCESO ADECUADAS.\n2.FALTA DE ASFALTADO, PAVIMENTO DE PISTAS Y VEREDAS EN EL DISTRITO.\n3. EXISTENCIA LIMITADO DE RESERVORIOS DE AGUA PARA EL RIEGO EN EL DISTRITO.\n4.EL DISTRITO NO CUENTA CON UN PLAN DE DESARROLLO TURÍSTICO ARTICULADO AL PLAN PROVINCIAL Y REGIONAL.\n5.FALTA DE APOYO TÉCNICO A LOS AGRICULTORES Y GANADEROS.\n6. NO EXISTE APOYO DE LA PROMOCIÓN DE MYPES Y PYMES.",
            "txPgObjetivo": "CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE VÍAS DE ACCESO (TROCHAS CARROZABLES-PUENTE CARROZABLE)\nINCREMENTAR, MEJORAR Y AMPLIAR LAS PISTAS Y VEREDAS.\nCREACIÓN DE RESERVORIOS DE AGUA PARA EL RIEGO (SIEMBRA Y COSECHA DE AGUA).\nFORMULAR, EJECUTAR, EVALUAR EL PLAN DE DESARROLLO TURÍSTICO DISTRITAL DE MANZANARES.\nFORTALECIMIENTO DE CAPACIDADES EN EL SECTOR DE AGRICULTURA Y GANADERA DEL DISTRITO.\nPROMOVER, FOMENTAR LA CREACIÓN Y APOYO  A LAS MYPES Y PYMES.",
            "txPgIndicador": "MAS DEL 70% DE LA POBLACION NO CUENTA CON ACCESOS",
            "txPgMeta": "ES DAR SOLUCION A LA PROBLEMATICA  DEL 80% DE LA POBLACION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182727,
            "txPgProblema": "1.EL DISTRITO DE MANZANARES NO CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n\n2.NO SE CUENTA CON UN PLAN DE GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nFORMULAR, EJECUTAR Y EVALUAR EL PLAN DE GESTIÓN AMBIENTAL.",
            "txPgIndicador": "EL 60% DE LA POBLACION SE BENEFICIARIA",
            "txPgMeta": "LLEGAR AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182957,
            "txPgProblema": "1.EXISTE UNA DÉBIL ORGANIZACIÓN DE LA SOCIEDAD CIVIL.\n2.CUENTA CON UNA ESTRUCTURA MUNICIPAL OBSOLETO.\n3.NO SE CUENTA CON UNA PLAN DE DESARROLLO LOCAL CONCERTADO Y OTROS PLANES ESTRATÉGICO-ARTICULADOS A LA PROVINCIA, REGIÓN Y ENMARCADOS A NUESTRA REALIDAD.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL A TRAVÉS DE LA PARTICIPACIÓN CIUDADANA (CCL, COMITÉS, ETC.)\nFORMULAR UNA ESTRUCTURA MUNICIPAL MODERNA, AUSTERA Y DINÁMICA PARA LA GESTIÓN DE LOS PROCESOS.\nFORMULAR PLANES DE DESARROLLO CONCERTADO Y PLANES ESTRATÉGICOS CON PARTICIPACIÓN CIUDADANA Y ARTICULADOS A LOS ENTES CORRESPONDIENTES.",
            "txPgIndicador": "ASI MAS DEL 80% DE LA POBLACION  SE VERAN BENEFICIADOS",
            "txPgMeta": "ES RESOLVER EL 100% DE LA PROBLEMATICA INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}