{
    "datoGeneral": {
        "idPlanGobierno": 25679,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a97a827a-03d9-449c-ac1d-530ffe589462.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/41833589-c72c-46d0-986d-447e06e06563.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193924,
            "txPgProblema": "DEFICIENTE SERVICIOS DE AGUA, SANEAMIENTO, ALCANTARILLADO, ELECTRICIDAD Y CONECTIVIDAD A LA VIVIENDA A NIVEL COMUNIDADES, CENTROS POBLADOS Y LA LOCALIDAD DE DESAGUADERO.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE AGUA, DESAGÜE, ALCANTARILLADO, ELECTRICIDAD Y CONECTIVIDAD A LA VIVIENDA.",
            "txPgIndicador": "NÚMERO DE VIVIENDAS CON SERVICIOS DE AGUA, SANEAMIENTO, ALCANTARILLADO, ELECTRICIDAD Y CONECTIVIDAD A LA VIVIENDA COMUNIDADES, CENTROS POBLADOS Y LA LOCALIDAD DE DESAGUADERO.",
            "txPgMeta": "1.-MEJORAMIENTO/AMPLIACIÓN DE LOS SERVICIOS DE AGUA, SANEAMIENTO, ALCANTARILLADO, ELECTRICIDAD Y CONECTIVIDAD A LA VIVIENDA A NIVEL DE LAS COMUNIDADES, CENTROS POBLADOS Y LA LOCALIDAD DE DESAGUADERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193995,
            "txPgProblema": "DEFICIENCIA EN LOS SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR TÉCNICO A NIVEL DE LA JURISDICCIÓN DEL DISTRITO DE DESAGUADERO",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE EDUCACIÓN BÁSICA REGULAR",
            "txPgIndicador": "NUMERO DE INSTITUCIONES EDUCATIVAS MEJORADOS CON INFRAESTRUCTURA, EQUIPAMIENTO, MOBILIARIO Y CAPACITACIÓN A NIVEL INICIAL, PRIMARIA,  SECUNDARIA Y SUPERIOR TÉCNICO A NIVEL DEL DISTRITO",
            "txPgMeta": "MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS EN INFRAESTRUCTURA, EQUIPAMIENTO, MOBILIARIO Y CAPACITACIÓN EN LOS TRES NIVELES INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR TÉCNICO Y PRODUCTIVO A NIVEL DE LA JURISDICCIÓN DEL DISTRITO DE DESAGUADERO. ADICIONALMENTE SE REALIZARÁN EL RECONOCIMIENTO A LOS ESTUDIANTES Y DOCENTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194020,
            "txPgProblema": "1.-DEFICIENCIA EN LOS SERVICIOS DE SALUD EN EL CENTRO DE SALUD Y EL PUESTO DE SALUD A NIVEL DE LA JURISDICCIÓN DEL DISTRITO DE DESAGUADERO.\n2.-DEFICIENCIA EN LOS SERVICIOS DE SEGURIDAD CIUDADANA EN EL DISTRITO DE DESAGUADERO",
            "txPgObjetivo": "1.-MEJORAR LA CALIDAD DEL SERVICIO DE LA SA.LUD BÁSICA.\n2.-FORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA DISTRITAL",
            "txPgIndicador": "1.-NUMERO DE ESTABLECIMIENTO DE SALUD MEJORADOS CON INFRAESTRUCTURA Y EQUIPAMIENTO A NIVEL DEL DISTRITO DE DESAGUADERO.\n2.-CUARTEL DE SEGURIDAD CIUDADANA IMPLEMENTADO EN LA LOCALIDAD DE DESAGUADERO",
            "txPgMeta": "1.-MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DE SALUD Y LOS PUESTOS DE SALUD A NIVEL DE LA JURISDICCIÓN DEL DISTRITO DE DESAGUADERO, Y GESTIÓN PARA LA CONSTRUCCIÓN DEL HOSPITAL DE DESAGUADERO.\n2.-INSTALACIÓN/MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DEL CUARTEL DE SEGURIDAD CIUDADANA DE LA MUNICIPALIDAD DISTRITAL DE DESAGUADERO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194098,
            "txPgProblema": "LIMITADO ACCESO A LAS CONDICIONES DE CRIANZA DEL GANADO DE VACUNO Y OVINO EN ENGORDE, A NIVEL DE LA JURISDICCIÓN DEL DISTRITO DE DESAGUADERO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO ECONÓMICO LOCAL, BASADO EN SECTOR PECUARIO, MEDIANTE EL FORTALECIMIENTO DE LA PRODUCCIÓN, PRODUCTIVIDAD Y RENTABILIDAD",
            "txPgIndicador": "NÚMERO DE FAMILIAS CON ACCESO A LAS CONDICIONES DE CRIANZA DEL GANADO DE VACUNO Y OVINO EN ENGORDE A NIVEL DE LA JURISDICCIÓN DEL DISTRITO DE DESAGUADERO.",
            "txPgMeta": "MEJORAMIENTO DE LAS CONDICIONES DE CRIANZA DEL GANADO VACUNO Y OVINO EN ENGORDE Y LECHERO A NIVEL DE LA JURISDICCIÓN DEL DISTRITO DE DESAGUADERO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194109,
            "txPgProblema": "LIMITADO ACCESO AL DESARROLLO DEL FORTALECIMIENTO DE CAPACIDADES EN LAS REDES EMPRESARIALES Y EN MARKETING DIGITAL DE LOS COMERCIANTES DEL DISTRITO DE DESAGUADERO",
            "txPgObjetivo": "PROMOVER EL DESARROLLO ECONÓMICO LOCAL, BASADO EN SECTOR PECUARIO, MEDIANTE EL FORTALECIMIENTO DE LA PRODUCCIÓN, PRODUCTIVIDAD Y RENTABILIDAD",
            "txPgIndicador": "PORCENTAJE DE COMERCIANTES CAPACITADOS EN REDES EMPRESARIALES Y EN MARKETING DIGITAL",
            "txPgMeta": "PROMOCIÓN EN LA CREACIÓN DE MYPES PARA LA COMERCIALIZACIÓN DE PRODUCTOS EN PRENDAS DE VESTIR EN VENTANAS INFORMÁTICAS Y LA CERTIFICACIÓN DE LA CALIDAD. FORTALECIMIENTO ORGANIZACIONAL Y DE CAPACIDADES DE GESTIÓN DE LAS REDES EMPRESARIALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194119,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS TURÍSTICOS EN EL ÁMBITO DEL DISTRITO DE DESAGUADERO",
            "txPgObjetivo": "POSICIONAR EL DISTRITO COMO DESTINO ECO-TURÍSTICO A NIVEL REGIONAL Y NACIONAL",
            "txPgIndicador": "NÚMERO DE VISITAS DE TURISTAS NACIONALES E INTERNACIONALES EN EL CIRCUITO TURÍSTICO, ECOLÓGICO, VIVENCIAL Y CULTURAL A NIVEL DEL DISTRITO DE DESAGUADERO",
            "txPgMeta": "MEJORAMIENTO DE LOS SERVICIOS TURÍSTICOS VIVENCIAL Y ECOLÓGICO A TRAVÉS DE UN CIRCUITO TURÍSTICO Y CULTURAL A NIVEL DE LA JURISDICCIÓN DEL DISTRITO DE DESAGUADERO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194132,
            "txPgProblema": "LIMITADO ACCESO A PARARRAYOS PARA LA PROTECCIÓN DE LOS ANIMALES, VIVIENDAS Y LA POBLACIÓN EN TODA LA JURISDICCIÓN DEL DISTRITO DE DESAGUADERO",
            "txPgObjetivo": "PROMOVER LA ADECUADA OCUPACIÓN Y USO DEL TERRITORIO DEL DISTRITO TENIENDO EN CUENTA LA GESTIÓN DE RIESGOS",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE PASTIZALES, ANIMALES, PERSONAS Y VIVIENDAS PROTEGIDAS DE LOS RAYOS A NIVEL DE TODA LA JURISDICCIÓN DEL DISTRITO DE DESAGUADERO",
            "txPgMeta": "INSTALACIÓN DE PARARRAYOS PARA LA PROTECCIÓN DE LOS ANIMALES, LA POBLACIÓN Y DE VIVIENDAS DE TODA LA JURISDICCIÓN DEL DISTRITO DE DESAGUADERO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194147,
            "txPgProblema": "DESBORDE DE LOS RÍOS A NIVEL DE LA JURISDICCIÓN DEL DISTRITO DE DESAGUADERO",
            "txPgObjetivo": "PROMOVER LA ADECUADA OCUPACIÓN Y USO DEL TERRITORIO DEL DISTRITO TENIENDO EN CUENTA LA GESTIÓN DE RIESGOS",
            "txPgIndicador": "PORCENTAJE DE ÁREAS DE LAS RIBERAS DE RÍOS DE CALLACAMI Y DESAGUADERO CON  DEFENSA RIVEREÑA",
            "txPgMeta": "CONSTRUCCIÓN DE MUROS DE CONTENCIÓN DEFENSA RIVEREÑA EN LOS RÍOS CALLACAMI Y DESAGUADERO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194159,
            "txPgProblema": "DEFICIENTE EN EL SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN LA ZONA URBANA DE LA LOCALIDAD DE DESAGUADERO Y LOS CENTROS POBLADOS",
            "txPgObjetivo": "PROMOVER LA PROTECCIÓN DE UN AMBIENTE DISTRITAL SALUDABLE",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS TRATADOS EN LA LOCALIDAD DE DESAGUADERO Y CENTROS POBLADOS DE LA JURISDICCIÓN DEL DISTRITO",
            "txPgMeta": "INSTALACIÓN DE LA PLANTA DE RESIDUOS SÓLIDOS EN LA ZONA URBANA Y CENTROS POBLADOS A NIVEL DEL DISTRITO DE DESAGUADERO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194174,
            "txPgProblema": "LIMITADO ACCESO AL DESARROLLO DEL FORTALECIMIENTO DE CAPACIDADES PARA LA POBLACIÓN EN TEMAS GESTIÓN PÚBLICA MODERNA, EN ROL DE PARTICIPACIÓN Y VIGILANCIA",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES DE LAS ORGANIZACIONES CIVILES, GREMIOS, ORGANIZACIONES POLÍTICAS Y LÍDERES JUVENILES Y OTROS",
            "txPgIndicador": "PORCENTAJE DE POBLADORES DEL DISTRITO DE DESAGUADERO CAPACITADOS EN TEMAS DE GESTIÓN PÚBLICA MODERNA, EN ROL DE PARTICIPACIÓN Y VIGILANCIA",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE FORTALECIMIENTO DE CAPACIDADES PARA LA POBLACIÓN EN TEMAS GESTIÓN PÚBLICA MODERNA, EN ROL DE PARTICIPACIÓN Y VIGILANCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194184,
            "txPgProblema": "LIMITADO ACCESO AL DESARROLLO DEL FORTALECIMIENTO DE CAPACIDADES DE LOS COLABORADORES DE LA DE LA MUNICIPALIDAD DISTRITAL DE DESAGUADERO SOBRE LOS SISTEMAS ADMINISTRATIVOS Y LA GESTIÓN PÚBLICA MODERNA",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES Y HABILIDADES DE LOS COLABORADORES DE LA MUNICIPALIDAD PARA BRINDAR UN SERVICIO DE CALIDAD CREANDO EL VALOR PUBLICO",
            "txPgIndicador": "PORCENTAJE DE LOS COLABORADORES DE LA MUNICIPALIDAD DISTRITAL DE DESAGUADERO CAPACITADOS EN LOS SISTEMAS ADMINISTRATIVOS Y LA GESTIÓN PÚBLICA MODERNA",
            "txPgMeta": "PROGRAMA DE CAPACITACIÓN A LOS COLABORADORES DE LA MUNICIPALIDAD DISTRITAL DE DESAGUADERO SOBRE LOS SISTEMAS ADMINISTRATIVOS Y LA GESTIÓN PÚBLICA MODERNA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194196,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN DESACTUALIZADOS Y OBSOLETOS",
            "txPgObjetivo": "MODERNIZAR LA INSTITUCIÓN MUNICIPAL DEL DISTRITO Y DE LOS CENTROS POBLADOS, PARA MEJORAR LOS SERVICIOS DE MANERA EFICIENTE Y EFICACIA",
            "txPgIndicador": "NUMERO DE  DOCUMENTOS DE GESTIÓN ACTUALIZADOS ACORDE A LA NUEVA GESTIÓN PÚBLICA MODERNA Y LOS CAMBIOS DEL ENTORNO",
            "txPgMeta": "ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN ACORDE A LA NUEVA GESTIÓN PÚBLICA MODERNA Y CAMBIOS DEL ENTORNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}