{
    "datoGeneral": {
        "idPlanGobierno": 22043,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/efbbfd53-5379-4a34-99fc-2750f6752e78.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e940a181-a8c9-44d4-befc-d3969ac66c83.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134661,
            "txPgProblema": "1.-POCA INVERSION EN LA  INFRAESTRUCTURA PARA LA IRRIGACIÓN DE ZONAS AGRÍCOLAS DE NUETSRO DISTRITO.",
            "txPgObjetivo": "1.- MEJORAMIENTO Y EJECUCION DE CANALES DE IRRIGACION AGRICOLAS PARA NUESTROS POBLADORES\n\nCONVENIOS CON INSTITUCIONES PARA OBTENER FERTILIZANTES A PRECIOS ACCESIBLES .",
            "txPgIndicador": "1.- UNA MEJOR  CALIDAD DE LOS PRODUCTOS Y MEJOR FLUIDES A LA IRRIGACION DE LAS PARCELAS Y CAMPOS DE CULTIVOS.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167743,
            "txPgProblema": "INSUFICIENTE RED DE SERVICIOS BÁSICOS",
            "txPgObjetivo": "BRINDAR SERVICIOS BÁSICOS  PARA MEJORAR LA CALIDAD DE VIDA DE NUESTRO DISTRITO Y ANEXOS",
            "txPgIndicador": "IMPLEMENTAR POLÍTICAS SOCIALES, ECONÓMICAS ARTICULADAS QUE PERMITAN FORTALECER LOS SERVICIOS BÁSICOS (AGUA, DESAGÜE)",
            "txPgMeta": "60 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167767,
            "txPgProblema": "DEFICIENTE RED VIAL DEL DISTRITO Y ANEXOS",
            "txPgObjetivo": "BRINDAR UNA RED VIAL MODERNA Y SEGURA DEL DISTRITO Y ANEXOS",
            "txPgIndicador": "IMPLEMENTAR CONJUNTAMENTE CON LA POBLACIÓN POLÍTICAS ECONÓMICAS QUE PERMITAN LA MEJORA DE LA RED VIAL DEL DISTRITO Y ANEXOS.",
            "txPgMeta": "70 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167787,
            "txPgProblema": "ESCASO APOYO TÉCNICO Y CREDITICIO A LOS PRODUCTORES DE NUESTRO DISTRITO",
            "txPgObjetivo": "ELABORAR UNA BASE DE PROYECTOS PRODUCTIVOS SOSTENIBLES, BUSCAR SU VIALIZACION, FINANCIAMIENTO Y EJECUCIÓN EN EL DISTRITO Y ANEXOS",
            "txPgIndicador": "IMPLEMENTAR ALIANZAS ESTRATÉGICAS CON EL GOBIERNO CENTRAL, GOBIERNO REGIONAL Y GOBIERNO PROVINCIAL PARA LA EJECUCIÓN DE NUESTRA BASE DE PROYECTOS.",
            "txPgMeta": "90 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167798,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE SOPORTE A LA PRODUCCIÓN.",
            "txPgObjetivo": "GESTIONAR INFRAESTRUCTURA QUE PROMUEVA EL DESARROLLO ECONÓMICO, TURÍSTICO DE LOS PRODUCTORES DE NUESTRO DISTRITO Y ANEXOS",
            "txPgIndicador": "IMPLEMENTAR CADENAS PRODUCTIVAS Y FIRMAR CONVENIOS CON EMPRESAS NACIONALES E INTERNACIONALES.",
            "txPgMeta": "70 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167811,
            "txPgProblema": "ESCASO IMPLEMENTACIÓN DE PROYECTOS SOSTENIBLES Y DE INVERSIÓN NACIONAL Y EXTRANJERA EN EL DISTRITO Y ANEXOS.",
            "txPgObjetivo": "ELABORAR UN PLAN DE FOMENTO Y DESARROLLO DE PROYECTOS SOSTENIBLES PARA LA MEJORA DE NUESTRO DISTRITO Y ANEXOS.",
            "txPgIndicador": "GESTIONAR LA INVERSIÓN PÚBLICA Y PRIVADA DE EMPRESAS NACIONALES Y EXTRANJERAS DENTRO DE NUESTRO DISTRITO Y ANEXOS.",
            "txPgMeta": "90 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167827,
            "txPgProblema": "FALTA DE RELLENO SANITARIO PARA LA ELIMINACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR EL PROYECTO DE RECICLAJE Y TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO Y ANEXOS.",
            "txPgIndicador": "GESTIONAR LA ADQUISICIÓN E IMPLANTACIÓN DE MÁQUINAS COMPACTADORAS DE RESIDUOS SÓLIDOS PARA NUESTRO DISTRITO Y ANEXOS.\nCAPACITAR A LA POBLACIÓN Y CONCIENTIZAR LA IMPORTANCIA DE LA CONSERVACIÓN DEL MEDIO AMBIENTE Y LA BIODIVERSIDAD.",
            "txPgMeta": "70 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167844,
            "txPgProblema": "INADECUADO MANEJO DEL TRATAMIENTO DE AGUAS RESIDUALES DEL DISTRITO Y ANEXOS.",
            "txPgObjetivo": "ELABORAR EL PLAN DE TRATAMIENTO Y MANEJO ADECUADO DE AGUAS RESIDUALES DEL DISTRITO Y ANEXOS.",
            "txPgIndicador": "IMPLEMENTAR LA CONSERVACIÓN Y USO SOSTENIBLE DE LOS RECURSOS NATURALES DE NUESTRO DISTRITO Y ANEXOS.",
            "txPgMeta": "70 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167855,
            "txPgProblema": "DEFICIENTE SISTEMA DE PLANEAMIENTO MUNICIPAL E INSTRUMENTOS ADMINISTRATIVOS NO ACTUALIZADOS.",
            "txPgObjetivo": "DESARROLLAR UNA GESTIÓN POR RESULTADOS DENTRO DE LA INSTITUCIÓN\nSUPERVISAR Y EVALUAR LA GESTIÓN ADMINISTRATIVA Y CUMPLIMIENTO DE METAS",
            "txPgIndicador": "IMPLEMENTAR UNA ORDENANZA MUNICIPAL QUE DECLARE EN REORGANIZACIÓN A LA MUNICIPALIDAD DISTRITAL DE SANTA CRUZ DE FLORES",
            "txPgMeta": "90 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167875,
            "txPgProblema": "FALTA DE PROGRAMA PARA EL DESARROLLO DE CAPACIDADES HUMANAS DENTRO DE LA INSTITUCIÓN",
            "txPgObjetivo": "MEJORAR EL PERFIL PROFESIONAL Y TÉCNICO DE NUESTRA INSTITUCIÓN ENFOCADA EN UN SERVICIO DE CALIDAD, COMPETITIVO Y ACORDE CON LA GLOBALIZACIÓN.",
            "txPgIndicador": "IMPLEMENTAR UN PLAN DE FORTALECIMIENTO DE CAPACIDADES AL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE SANTA CRUZ DE FLORES",
            "txPgMeta": "90 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167896,
            "txPgProblema": "PROYECTOS DE DESARROLLO LOCAL DESARTICULADOS DEL NIVEL PROVINCIAL Y REGIONAL.",
            "txPgObjetivo": "GESTIONAR UNA BASE DE PROYECTOS ARTICULADOS CONJUNTAMENTE CON EL GOBIERNO MUNICIPAL Y REGIONAL.",
            "txPgIndicador": "IMPLEMENTAR UN PLAN DE FORTALECIMIENTO DE GESTIÓN CON LA PROVINCIA Y REGIÓN.",
            "txPgMeta": "90 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}