{
    "datoGeneral": {
        "idPlanGobierno": 27944,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/00664601-5e98-47b1-a164-ca614dc0405a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c18d07aa-74f0-4e8a-a3d3-3d2c352f1f5e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178690,
            "txPgProblema": "BAJO RENDIMIENTO ACADÉMICO DE LOS ESCOLARES\nDÉFICIT DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\nDESNUTRICIÓN EN LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "FORTALECER A LAS INSTITUCIONES EDUCATIVAS (INICIAL, PRIMARIA Y SECUNDARIA) A FIN DE MEJORAR LA CALIDAD EDUCATIVA DE LOS ESCOLARES DEL DISTRITO.\nCAPTACIÓN DE MAYOR AGUA PARA CONSUMO HUMANO Y MEJORAR EL SISTEMA DE ALCANTARILLADO.\nDESARROLLAR CAPACIDADES PARA OPTIMIZAR LAS OPORTUNIDADES DE LOS PROGRAMAS INTEGRADOS SALUD – NUTRICIÓN.",
            "txPgIndicador": "ESTUDIANTES MAS COMPETITIVOS EN CONCURSOS, CON AUMENTO DE PROMEDIO DE RENDIMIENTO ACADEMICO. \nQUE EL 100% DE LA POBLACIÓN TENGA ACCESO A UNA RED PÚBLICA DE AGUA Y DESAGÜE EN EL AÑO 2026.\nSOLO EL 10% DE LA POBLACIÓN OBJETIVO (MENORES Y MADRES GESTANTES Y LACTANTES) DESNUTRIDA EN EL AÑO 2026.",
            "txPgMeta": "EL 100% DE INSTITUCIONES EDUCATIVAS CONTARÁN CON INFRAESTRUCTURA NECESARIA Y EQUIPAMIENTO PARA LA MEJORA DE DESARROLLO DE ACTIVIDADES. CAPACITACIÓN DOCENTE Y COMEDOR ESCOLAR.\nEL 100% DE LA POBLACIÓN DEL DISTRITO DE RICARDO PALMA GOZARÁ DEL SERVICIO DE AGUA Y/O ALCANTARILLADO\nREDUCIR LA TASA GLOBAL DE DESNUTRICIÓN EN LA POBLACIÓN MÁS VULNERABLE (MENORES, MADRES GESTANTES Y LACTANTES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178730,
            "txPgProblema": "ALTOS NIVELES DE DESEMPLEO EN EL DISTRITO DE RICARDO PALMA\nPOCO APOYO A LA MYPE EMPRENDEDORA DE RICARDO PALMA\nFORMALIZACION DE PREDIOS URBANOS Y RURALES.\nPOCO IMPULSO A LA ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "PROMOVER LAS INVERSIONES PRIVADAS, EMPRENDIMIENTOS JUVENILES Y OBRAS DE INFRAESTRUCTURA PÚBLICA QUE COADYUVE A LA EMPLEABILIDAD DE LA POBLACIÓN.\nFORTALECIMIENTO MEDIANTE CAPACITACIONES EMPRESARIALES, LIDERAZGO, GESTIÓN COMERCIAL, FERIAS DEL EMPRENDEDOR.\nELABORACIÓN DEL PLAN DE DESARROLLO TURÍSTICO LOCAL PDTL, GENERAR UNA INFRAESTRUCTURA TURÍSTICA BÁSICA Y PREPARAR A NUESTROS PRESTADORES DE SERVICIOS TURÍSTICOS QUE PERMITAN APROVECHAR LAS BONDADES DE NUESTRO DISTRITO.",
            "txPgIndicador": "DISMINUIR LA TOTALIDAD DEL DESEMPLEO \nNÚMEROS DE CAPACITACIONES, TALLERES Y FERIAS EMPRENDEDORAS.\nCONTAR CON UNA CAPACIDAD INSTALADA SUFICIENTE Y DE CALIDAD Y CON PRODUCTOS TURÍSTICOS COMPETITIVOS.",
            "txPgMeta": "LOGRAR INVERSIONES QUE GENEREN PUESTOS DE TRABAJO, PROMOVER DEL EMPRENDIMIENTO JUVENIL Y LAS OBRAS POR GESTIÓN Y EJECUCIÓN DIRECTA.\nFORTALECER A LA MYPE EMPRENDEDORA, COMO ORGANIZACIONES FORTALECIDA Y COMPETITIVAS.\nUN DISTRITO TURÍSTICO CON IDENTIDAD PROPIA.\nALCANZAR UNA ACTIVIDAD TURÍSTICA ECONÓMICAMENTE RENTABLE PARA LOS POBLADORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178777,
            "txPgProblema": "DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nINADECUADO USO Y APROVECHAMIENTO DE SUS RECURSOS NATURALES.\nFALTA DE SEGURIDAD HÍDRICA PARA NUESTROS SECTORES VULNERABLES.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nIDENTIFICAR LAS POTENCIALIDADES DE LOS RECURSOS NATURALES PARA EL ADECUADO USO RACIONAL, CONSERVACIÓN Y EXPLOTACIÓN.\nCREAR UNA NUEVA CULTURA DEL AGUA MEDIANTE LA PROMOCIÓN DEL SECTOR SANEAMIENTO E HIDRÁULICO.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL PLAN DE RESIDUOS SÓLIDOS\nACCIONES DE IDENTIFICACIÓN DE RECURSOS.\nEL 100% DE LA POBLACIÓN ESTARÁ SATISFECHA CON LA CALIDAD DEL AGUA Y SERVICIOS DE SANEAMIENTO Y DE AGUA PARA EL RIEGO EN EL 2026.",
            "txPgMeta": "LOGRAR EL 100% DE MANERA RESPONSABLE Y SOSTENIBLE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS, FAVORECIENDO EL DESARROLLO DEL RECICLAJE Y CUMPLIENDO LA NORMATIVA VIGENTE.\nELABORACIÓN DE UN PLAN DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO DE RICARDO PALMA.\nDOTAR A LA POBLACIÓN VULNERABLE DE CALIDAD DE AGUA Y DE SERVICIOS DE AGUA EN EL SECTOR HIDRÁULICO, MEDIANTE LA CONSTRUCCIÓN DE UN RESERVORIO PARA EL AGUA POTABLE Y MEJORAR LA CALIDAD DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178811,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA POBLACIÓN EN EL GOBIERNO LOCAL.\nFALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES DE DIFERENTES NIVELES DE GOBIERNO.\nFALTA DE LIDERAZGO PARA CONDUCIR LAS ORGANIZACIONES SOCIALES Y COMUNALES.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN CIUDADANA\nPROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LAS INSTITUCIONES DE GOBIERNO.\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN PARTICIPARA EN ORGANIZACIONES QUE PROMUEVEN EL DESARROLLO.\nGESTIÓN EN DIFERENTES INSTANCIAS DE GOBIERNO\nNÚMERO DE CAPACITACIONES A LA POBLACIÓN JOVEN (HOMBRES Y MUJERES) DEL DISTRITO PARA QUE ASUMAN CARGOS COMUNALES.",
            "txPgMeta": "SE REALIZARÁ SESIONES DE CONSEJO MUNICIPAL AMPLIADO, AUDIENCIAS PÚBLICAS DOS VECES AL AÑO\nLOGRAR LA PARTICIPACIÓN EN CONJUNTO CON LAS INSTITUCIONES DE LÍNEA.\nAL AÑO 2026 EL 50% DE JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMO NUEVOS LÍDERES DE RICARDO PALMA, INCLUYENDO HOMBRES Y MUJERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}