{
    "datoGeneral": {
        "idPlanGobierno": 26814,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/decaf20b-beb5-4ff6-850f-1452a44f57c4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/30a9d38c-886d-47e6-aec2-5cfaea3b05f5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193555,
            "txPgProblema": "DIAGNOSTICO SITUACIONAL DEL DISTRITO DE CAPACMARCA, IDENTIFICA  LAS DEMANDAS Y NECESIDADES DEL DISTRITO Y LAS COMINDADES  EN SALUD EDUCACION, INTRAESTRUCCTURAS  Y LA CONTAMINACION BRUTAL POR EL CORREDOR MINERO DE  FLORA Y FAUNA, FALTA EQUIPAR COLEGIOS Y CENTROS DE SALUD, AMPLIAR AGUA OTABLE Y DESAGUE, EN EL DISTRITO Y COMUNIDADES , PAVIMENTAR LAS CALLES PRINCIPALES CONSTRUCCION Y ORNAMENTACION DE PARQUES Y JARDNES AGRICULTURA Y GANADERIA INCIPIENTE, EL COMERCIO FALTA ARTICULACION A NUEVOS MERCADOS, CONGUNYA NUEVO ASENTAMIENTO HUMANO QUE SE PROYECTA SIN AGUA POTABLE NI DESAGUE. EN FORTALEZAS TENEMOS AREAS DE CULTIVO EN VARIOS PISOS ECOLOGICOS CON ABUNDANTE AGUA PARA GESTIONAR  CONSTRUCCION DE CANALES DE REGADIO Y CONSTRUCCION DE REPRESAS PARA TECNIFICAR EL AGRO ENTRE OTROS TEMAS QUE REQUIEREN SU ATENCION.",
            "txPgObjetivo": "EJECUTAR EL PLAN DE TRABAJO, PRIORIZANDO LAS NECESIDADES Y LOS EJES TEMÁTICOS CONCERTANDO DEL PRESUPUESTO PARTICIPATIVO CON LA POBLACION, LA SOCIEDAD CIVIL, LAS ORGANIZACIONES CAMPESINAS Y UN EQUIPO TECNICO QUE DINAMICE LA GESTION, COMO PARTIDO DE GOBIERNO CONTAMOS CON EL APOYO DEL GOBIERNO CENTRAL  CONCRETIZAR GESTIONES TRAENDO LOS PROYECTOS MAS IMPORTANTES, Y COMO TECNICO TENEMOS LA VENTAJA COMPARATIVA DE ESTAR HECHOS AL ESFUERZO Y TRABAJO POR RESULTADOS Y EN ESTE CASO DEL COMUN.",
            "txPgIndicador": "COMO REFERENCIA TENEMOS EL ULTIMO CENSO DEL INEI Y LOS ESTUDIOS DE LA ONG CADEP QUE NOS SERIRAN COMO INSTRUMENTO DE MEDICION DEL NIVEL DE DESARROLLO DE CAPACMARCA Y SUS COMUNIDADES, PERO TAMBIEN EL DIAGNOSTICO SITUACIONAL ACTUAL.",
            "txPgMeta": "BAJAR LA DESNUTRICION INFANTIL A SU MINIMA EXPRESION, POTENCIAR EL AGRO TECNIFICADO CON NUEVOS MERCADOS, REALIZAR UNA GESTION MUNICIPALEFICIENTE Y TRANSPARENTE SIN CORRUPCION, EN LA ATENCION DE SALUD, APOYO A LA EDUCACION,, INFRAESTRUCTURA, SANEAMIENTO BASICO ENTRE OTROS TEMAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193749,
            "txPgProblema": "AUTOCONSUMO, FALTA MERCADOS, UN 60% DE LOS HABITANTES SU ECONOMIA PRECARIA E INCIPIENTE ESTA BASADO EN LA AGRICULTURA Y GANADOS, UN 30% MAYORITARIAMENTE JOVENES TRABAJAN EN BIENES Y SERVICIOS, Y EL RESTANTE MICROEMPRESAS, COMERCIO Y SERVICIOS.",
            "txPgObjetivo": "INSERTAR A NUEVOS MERCADOS, REALIZAR GESTIONES ANTE EL GOBIERNO CENTRAL PARA TRAER BUENOS PROYETOS QUE BENEFICIEN COLECTIVAMENTE",
            "txPgIndicador": "NUESTRO PLAN DE TRABAJO Y LAS CONCERTACIONES CON LA POBLACION",
            "txPgMeta": "ESPECTATIVAS DE MEJORA AL CONCLUIR NUESTRAB GESTION EN TODO ASPECTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193909,
            "txPgProblema": "CONTAMINACION BRUTAL DE FLORA NY FAURA Y A SERES HUMANOS POR EL CORREDOR MINERO LAS BAMBAS",
            "txPgObjetivo": "GESTIONAR ANTE ORGANISMO DE CONTROL DE MEDIOAMBIENTALES COMO OEFA Y MINISTERIO DE SALUD UN INFORME QUE NOS ACREDITE COMO SOPORTE, A FIN DE PODER GESTIONAR ANTE EL GOBIERNO CENTRAL A FIN DE MITIGAR DE LA MANO CON LA POBLACION",
            "txPgIndicador": "INFORMES DE OEDA DEL IMPACTO MEDIO AMBIENTAL Y DEL MINSA.",
            "txPgMeta": "SE ESPERA MITIGAR Y A MINORAR LOS EFECTOS, EXIGIR ASFALTO EL CORREDOR MINERO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194044,
            "txPgProblema": "HAY UN SOBREDIMENSIONAMIENTO DE PERSONAL LO CUAL IMPLICA ALTOS GASTOS CORRIENTES, Y POCO GASTOS DE INVERSION PARA EL DESARROLLO  DE LA POBLACION",
            "txPgObjetivo": "TOMAR ACCIONES DE MEDIDAS CORRECTIVAS A FIN DE POTENCIAR SU CAPACIDAD GESTIONARIA INSTITUCIONAL PARA UN EFICIENTE SERVICIO Y DESARROLLO DE LA POBLACION URBANA Y RURAL.",
            "txPgIndicador": "PRESUPUESTOS PARTICIPATIVOS E INFORME EN CABILDOS ABIERTOS A LA POBLACION.",
            "txPgMeta": "EFICIENTE GESTION Y MEJOR SERVICIO A LA COMUNIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}