{
    "datoGeneral": {
        "idPlanGobierno": 29496,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/27dd0e5d-9dfe-4699-9714-2d35856b0b83.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a3786e35-079f-44ba-a7e1-1c2268ef748b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 125893,
            "txPgProblema": "ALTOS ÍNDICES DE DELINCUENCIA EN EL DISTRITO, CAOS VEHICULAR, EDUCACIÓN Y CULTURA\nESCASOS ESPACIOS PÚBLICOS PARA LA EDUCACIÓN Y LA CULTURA, DEPORTE\nESCASOS CENTROS DEPORTIVOS",
            "txPgObjetivo": "TRABAJAREMOS EN COORDINACIÓN CON LA POLICÍA, SERENAZGO, LA FISCALÍA Y LOS VECINOS.\nAPLICAREMOS EL PLAN CUADRANTE SEGURO: A TRAVÉS DEL MAPA DEL DELITO EL CUAL NOS PERMITIRÁ IDENTIFICAR LAS ZONAS MÁS VULNERABLES DEL DISTRITO.\nIMPLEMENTACIÓN DE CÁMARAS CON RECONOCIMIENTO FACIAL Y PLACAS VEHICULARES. TECNOLOGÍA DE PUNTA, PROMOVER EL USO DE MEDIOS NO MOTORIZADOS\nIMPLEMENTACIÓN DE CICLO VÍAS.\nIMPLEMENTACIÓN Y PUESTA EN MARCHA DE SEMÁFOROS INTELIGENTES\nGESTIONAREMOS CON LA MUNICIPALIDAD DE LIMA METROPOLITANA LAS OBRAS NECESARIAS CON EL OBJETIVO DE DISMINUIR LA CONGESTIÓN VEHICULAR Y LOS TIEMPOS DE DESPLAZAMIENTO, COMO PASOS A DESNIVEL ENTRE LA AV. LA MOLINA Y JAVIER PRADO, EN EL CERRO CENTINELA, ENTRE OTROS PROYECTOS QUE YA ESTÁN APROBADOS POR LA MUNICIPALIDAD DE LIMA METROPOLITANA.\nIMPLEMENTAR LA ORDENANZA DE LA MUNICIPALIDAD DE LA MOLINA RESPECTO AL HORARIO DEL TRANSPORTE PESADO, IMPLEMENTAREMOS EL PROGRAMA DE COLEGIO SEGURO, EN COORDINACIÓN CON LA PNP Y LOS SERENOS.\nPROMOCIÓN DEL DEPORTE Y LA VIDA SALUDABLE EN ESPACIOS PÚBLICOS, IMPLEMENTAREMOS EL CIRCUITO TURÍSTICO VIRTUAL, RECUPERACIÓN DEL PARQUE ECOLÓGICO.\nPONDREMOS EN VALOR LOS ESPACIOS ARQUEOLÓGICOS,RECUPERACIÓN Y MEJORAMIENTO DE LOS CENTROS DEPORTIVOS, IMPLEMENTAREMOS NUEVOS ESPACIOS PARA LAS PRÁCTICAS DEPORTIVAS, IMPLEMENTACIÓN DE UNA PISCINA TEMPERADA, APOYAREMOS A LA LIGA DE FUTBOL DE LA MOLINA, GESTIONAREMOS LA CONSTRUCCIÓN DE UN POLIDEPORTIVO.",
            "txPgIndicador": "ENCUESTAS EJECUCIÓN DEL GASTO EN SEGURIDAD CIUDADANA, ESPECIALIZADAS A LOS VECINOS, CONTAR CON 12 ESPACIOS RECREATIVOS Y CULTURALES, 8 CENTROS RECUPERADOS 1 PISCINA IMPLEMENTADA",
            "txPgMeta": "REDUCIR EN 50% LOS NIVELES DE DELINCUENCIA EN LOS 4 AÑOS DE GESTIÓN, REDUCIR LA CONGESTIÓN VEHICULAR EN 30% EN LOS 4 AÑOS DE GESTIÓN, INCREMENTAR EN 35% LOS ESPACIOS RECREATIVOS Y CULTURALES COMO UN MEDIO EN DONDE PUEDAN COMPARTIR EN FAMILIA, REDUCCIÓN EN 50% DEL PANDILLAJE Y DELINCUENCIA EN LOS JÓVENES Y ADOLESCENTES A TRAVÉS DE LA PRÁCTICA DE LOS DEPORTES EN LOS 4 AÑOS DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 125896,
            "txPgProblema": "FALTA Y DEFICIENTE INFRAESTRUCTURA, RETRASO Y MOROSIDAD EN EL PAGO DE ARBITRIOS, FALTA DE TRANSPARENCIA EN LA INFORMACIÓN DE OBRAS.",
            "txPgObjetivo": "GESTIONAREMOS ANTE LA MUNICIPALIDAD METROPOLITANA DE LIMA LOS RECURSOS ECONÓMICOS PARA LAS OBRAS DE PASOS A DESNIVEL EN LA AV. LA MOLINA Y J.PRADO, EL CERRO CENTINELA. MEJORAMIENTO DE LOS ESPACIOS PÚBLICOS CON CRITERIOS DE SOSTENIBILIDAD AMBIENTAL. CONSTRUCCIÓN DE CICLOVÍAS\nEQUIPAMIENTO DE LOS PARADEROS PÚBLICOS. CONSTRUCCIÓN DE UN POLIDEPORTIVO CONSTRUCCIÓN DE UNA PISCINA TEMPERADA. REPARACIÓN DE PISTAS Y VEREDAS CONSTRUCCIÓN DE MUROS EN DONDE HAYA PELIGRO DE INVASIONES. IMPLEMENTAR CAMPAÑAS DE SENSIBILIZACIÓN PARA EL CUMPLIMIENTO DE OBLIGACIONES TRIBUTARIAS. IMPLEMENTAR Y COMUNICAR A LOS VECINOS A TRAVÉS DE LA WEB DE LA MUNICIPALIDAD LAS OBRAS QUE EJECUTA LA MUNICIPALIDAD.",
            "txPgIndicador": "EJECUCIÓN DEL GASTO EN OBRAS, INCREMENTO DE LA RECAUDACIÓN, WEB CON INFORMACIÓN IMPLEMENTADA.,",
            "txPgMeta": "98% DE LA EJECUCIÓN DEL GASTO PRESUPUESTADO,  90% DE LOS VECINOS AL DÍA EN SUS PAGOS DE ARBITRIOS EN LOS 4 AÑOS DE GESTIÓN, INFORMACIÓN DEL 100% DE LAS OBRAS QUE SE EJECUTAN Y SE EJECUTARÁN EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 125898,
            "txPgProblema": "NULA PARTICIPACIÓN DE LOS VECINOS EN EDUCACIÓN AMBIENTAL, EXCESIVO RUIDO Y CONTAMINACIÓN VEHICULAR, NULA FORESTACIÓN DE LOS CERROS.",
            "txPgObjetivo": "PROMOVER A TRAVÉS DE UN PROGRAMA, LA EDUCACIÓN AMBIENTAL EN COORDINACIÓN CON ENTIDADES PÚBLICAS, PRIVADAS Y LOS VECINOS.\n\nAPROBAR LA NORMA SOBRE RUIDOS MOLESTOS Y EMISIONES TÓXICAS\nFORESTACIÓN DE LOS CERROS, LOMAS Y ESPACIOS NATURALES, RECUPERÁNDOLOS COMO ÁREAS DE MITIGACIÓN DE LA CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "PROGRAMA IMPLEMENTADO NORMA APROBADA CERROS Y LOMAS FORESTADOS",
            "txPgMeta": "PARTICIPACIÓN DEL 80% DE LOS VECINOS EN LOS PROGRAMAS DE EDUCACIÓN AMBIENTAL, REDUCIR LOS NIVELES DE EMISIONES TÓXICAS Y LA CONTAMINACIÓN DE LOS RUIDOS MOLESTOS, EN LOS 4 AÑOS DE GESTIÓN, 50% DE LOS CERROS Y LOMAS FORESTADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 125899,
            "txPgProblema": "1.MUCHOS PREDIOS NO CUENTAN CON EL SANEAMIENTO FÍSICO LEGAL, INCLUSIVE URBANIZACIONES CONSOLIDADAS NO TIENEN HABILITACIÓN URBANA\n2.INEXISTENTE GESTIÓN DE LA CALIDAD EN LA MUNICIPALIDAD\n3.FALTA DE RENDICIÓN DE CUENTA Y TRANSPARENCIA",
            "txPgObjetivo": "APOYAR CON TÉCNICOS EN LAS ZONAS QUE PRESENTAN ESTOS PROBLEMAS \nIMPLEMENTAREMOS UN SISTEMA DE GESTIÓN DE CALIDAD EN LA MUNICIPALIDAD\nCADA 6 MESES EL ALCALDE O QUIEN DELEGUE RENDIRÁ CUENTAS DE LA GESTIÓN COMO UN MECANISMO DE TRANSPARENCIA Y PROMOCIÓN DEL CONTROL CIUDADANO",
            "txPgIndicador": "PREDIOS SANEADOS\nSISTEMA IMPLEMENTADO\nACTAS DE LAS REUNIONES",
            "txPgMeta": "EL 50% DE LOS PREDIOS Y URBANIZACIONES CUENTAN CON EL SANEAMIENTO FÍSICO LEGAL Y DE HABILITACIÓN URBANA.\nEL 100% DE LOS PROCESOS Y PROCEDIMIENTO CON ESTÁNDARES DE CALIDAD \nVECINOS INFORMADOS DEL QUEHACER DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}