{
    "datoGeneral": {
        "idPlanGobierno": 26670,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e2746e04-8841-48c3-a925-51a61cdd9348.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3c772a9f-b62f-41bb-8124-d3572d7db2c5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177164,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CREACIÓN DE UN PUESTO POLICIAL, FORTALECIENDO EL TRABAJO ARTICULADO CON LAS RONDAS CAMPESINAS EN SEGURIDAD CIUDADANA.",
            "txPgIndicador": "PATRULLAJE LAS 24 HORAS.\nCÁMARAS DE SEGURIDAD FUNCIONANDO LAS 24 HORAS, BAJO EL CONTROL DE PERSONAL CAPACITADO.",
            "txPgMeta": "OCUVIRI, EL MEJOR LUGAR PARA VIVIR.\nDISTRITO SEGURO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177185,
            "txPgProblema": "BAJA COBERTURA DEL SERVICIO DE EDUCACIÓN, SALUD Y SERVICIOS BÁSICOS",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA EN COORDINACIÓN CON EL SECTOR Y EN INSTITUCIONES QUE PRESENTAN MAYOR DEMANDA DE SERVICIOS EDUCATIVOS. (VILCAMARCA, CAYCHO, JATUN AYLLU, CHAPIOCO, OCUVIRI). ESCUELAS INNOVADORAS QUE GARANTICEN APRENDIZAJES DE CALIDAD, FACILITAR CAPACITACIONES PERMANENTES A LOS MAESTROS Y EJERZAN PROFESIONALMENTE LA DOCENCIA.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS EQUIPADAS Y CON BUENA INFRAESTRUCTURA",
            "txPgMeta": "MEJORA DE INFRAESTRUCTURA Y CALIDAD EN LOS SERVICIOS DE SALUD Y EDUCACIÓN AL 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177329,
            "txPgProblema": "SALUD DEFICIENTES SERVICIOS DE SALUD QUE NO PERMITEN A QUE LOS CIUDADANOS RECIBAN ADECUADA ATENCIÓN, ESPECIALMENTE LA POBLACIÓN VULNERABLE",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN VULNERABLE PARA LA DISMINUCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN, ANEMIA INFANTIL",
            "txPgIndicador": "9% DE DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 5 AÑOS\n31.6%DE ANEMIA EN NIÑOS DE 6 A 36 MESES.",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN CRÓNICA A 4% Y ANEMIA A 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177347,
            "txPgProblema": "DEFICIENTE ARTICULACION DE CORREDOR VIAL DE COMUNICACIONES Y TRANSITABILI-DAD.",
            "txPgObjetivo": "FORMULAR EL PLAN DE DESARROLLO DE INTERCONEXIÓN VIAL DE LA CAPITAL DE LA PROVINCIA DE CARABAYA- MACUSANI-NUÑOA-SANTA ROSA- LLALLI-OCUVIRI- CONDOROMA-AREQUIPA, GESTIONANDO EL ASFALTADO DE LA CARRETERA DE DOBLE VIA, LLALLI-CONDOROMA. COMO POLO DE DESARROLLO.",
            "txPgIndicador": "TRANSITABILIDAD DE VEHÍCULOS LIVIANOS Y DE ALTO TONELAJE, POR EL DISTRITO DE OCUVIRI.",
            "txPgMeta": "INTERCONEXIÓN VIAL, POLO DE DESARROLLO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177374,
            "txPgProblema": "DESATENCIÓN A LOS SECTORES PRODUCTIVOS, ACTIVIDADES GANADERAS, DE ARTESANIA Y PISCICOLA",
            "txPgObjetivo": "GESTIONAR, PROYECTOS INTEGRALES EN FAVOR DE LA GANADERÍA, OVINOS, VACUNOS, CAMÉLIDOS, ANIMALES MENORES, (IMPLEMENTACIÓN CON INFRAESTRUCTURA, CADENA PRODUCTIVA, COMERCIALIZACIÓN)",
            "txPgIndicador": "GESTIÓN DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUAS, ANTE EL PROGRAMA DE SIERRA VERDE, PELT, PRORRIDRE Y PROMOVER EL USO RACIONAL Y EFICIENTE DEL RECURSO AGUA, IMPULSANDO LA AGRICULTURA BAJO RIEGO TECNIFICADO.",
            "txPgMeta": "MEJORA DE CONDICIONES ECONÓMICAS Y SOCIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177425,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD EN LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO.",
            "txPgObjetivo": "FOMENTO DE LA ACTIVIDAD AGROPECUARIA EN TODOS SUS NIVELES DE LA CADENA PRODUCTIVA, MEJORANDO LA INFRAESTRUCTURA, TRANSFORMACIÓN Y COMERCIALIZACIÓN",
            "txPgIndicador": "MEJORAMIENTO DE LAS CAPACIDADES PRODUCTIVAS PARA LA CRIANZA DE GANADO VACUNO, CAMÉLIDOS SUDAMERICANOS, OVINOS Y ANIMALES MENORES EN NUESTRO DISTRITO DE OCUVIRI",
            "txPgMeta": "ESTUDIO E IMPLEMENTACIÓN AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177445,
            "txPgProblema": "CONTAMINACION DEL RIO (CUENCA JATUN AYLLU)",
            "txPgObjetivo": "ESTABLECER UN PROGRAMA DE RECUPERACIÓN DE LA CALIDAD DEL AGUA (PLANTA DE TRATAMIENTO, PARA LA REDUCCIÓN DE METALES PESADOS E EFLUENTES CONTAMINANTES), QUE DEBE  EJECUTAR LA EMPRESA MINERA QUE CONTAMINÓ LA CUENCA JATUN AYLLU, Y LOS SECTORES DEL ESTADO, ¡QUIEN CONTAMINA PAGA! Y EL APOYO DECIDIDO A LOS AFECTADOS PARA QUE SE LOGRE EL RESARCIMIENTO ECONÓMICO POR LOS DAÑOS OCASIONADOS POR LA EMPRESA MINERA IRRESPONSABLE.",
            "txPgIndicador": "TRATAMIENTO DE AGUA REDUCIENDO LA CONTAMINACION",
            "txPgMeta": "LOGRAR LA DISMINUCIÓN DE LA CONTAMINACIÓN DE RIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177460,
            "txPgProblema": "FALTA ESPACIOS ECOLÓGICOS DE CONSERVACIÓN HIDRICA Y REFORESTACIÓN",
            "txPgObjetivo": "PROMOVER Y GESTIONAR LA CONSTRUCCIÓN DE UN PARQUE PARA NIÑOS, AMIGABLE CON EL MEDIO AMBIENTE, Y PROMOVER EL CIRCUITO ECOTURÍSTICO DE LAS LAGUNAS Y ATRACTIVOS DEL ÁMBITO DEL DISTRITO DE OCUVIRI",
            "txPgIndicador": "ESPACIOS DE ESPARCIMIENTO, TURÍSTICOS CON AREAS VERDES, ARBORIZADAS CON ESPECIES ADAPTADAS.\n- CONSERVACIÓN DE LOS RÍOS Y LAGUNAS.",
            "txPgMeta": "CREACIÓN DE UN CIRCUITO ECOTURÍSTICO, PROMOVIENDO LA CONSERVACIÓN AMBIENTAL Y DESARROLLO ECONÓMICO SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177496,
            "txPgProblema": "DEFICIENTE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS A NIVEL URBANO Y RURAL.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE ACOPIO DE RESIDUOS SÓLIDOS A NIVEL URBANO Y RURAL.",
            "txPgIndicador": "SEGÚN EL ÍNDICE DE CUMPLIMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS, EL DISTRITO DE OCUVIRI  MUESTRA UN AVANCE DE 25 PUNTOS DE UN TOTAL DE (100) PTOS.",
            "txPgMeta": "TOMAR EN CONSIDERACIÓN MAYORES INVERSIONES EN ESTE SECTOR CON META MAYOR EN EL CUMPLIMIENTO DE UN BUEN MANEJO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177532,
            "txPgProblema": "DEFICIENTE ADMINISTRACION Y GESTION DE RECURSOS PARA OBRAS",
            "txPgObjetivo": "GESTIONAR ANTE ENTIDADES DEL GOBIERNO REGIONAL Y CENTRAL LA TRANSFERENCIA DE MAYORES RECURSOS PARA LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN.",
            "txPgIndicador": "RESPETO Y EL MEJOR TRATO AL CIUDADANO.",
            "txPgMeta": "INAUGURACIÓN DE OBRAS POR GESTIÓN EFICIENTE, MÁS AUN POR EL BICENTENARIO DEL DISTRITO DE OCUVIRI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177558,
            "txPgProblema": "POCA PARTICIPACIÓN Y ORGANIZACIÓN DE LAS MUJERES, JUVENTUDES Y LAS COMUNIDADES EN LOS ASUNTOS PÚBLICOS DE NUESTRO DISTRITO",
            "txPgObjetivo": "FORTALECER LA ORGANIZACIÓN INSTITUCIONAL DE LA MUJER, JUVENTUDES Y COMUNIDADES Y GENERAR ESPACIOS DE CONTROL Y PARTICIPACIÓN.",
            "txPgIndicador": "EJECUTAR POLÍTICAS DE RECUPERACIÓN DE VALORES, IDENTIDAD, SOLIDARIDAD, RECIPROCIDAD Y ELIMINACIÓN DE LA DISCRIMINACIÓN Y EL EJERCICIO DE PARTICIPACIÓN EN EL CONTROL CIUDADANO PARA LA LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgMeta": "EN FORMA PERMANENTE.\nAL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177582,
            "txPgProblema": "ADMINISTRACIÓN MUNICIPAL DEFICIENTE.",
            "txPgObjetivo": "REESTRUCTURAR LA ADMINISTRACIÓN MUNICIPAL Y DE GESTIÓN.",
            "txPgIndicador": "IMPLEMENTAR Y EJECUTAR POLÍTICAS DE GOBERNABILIDAD HORIZONTAL, CON REAL Y EFECTIVA PARTICIPACIÓN DE TODOS LOS AGENTES SOCIALES QUE PROMUEVAN EL DESARROLLO DE SU PUEBLO.",
            "txPgMeta": "PERMANENTE.\nAL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}