{
    "datoGeneral": {
        "idPlanGobierno": 27079,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2b7fa96f-af8e-4828-8257-db0633183730.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1057082d-a4b2-494b-b7d2-ce79e51f7b9d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222779,
            "txPgProblema": "JÓVENES Y ADOLESCENTES DEDICADOS A MALOS HÁBITOS, Y ESTAR PROPENSOS AL CONSUMO DE DROGAS.",
            "txPgObjetivo": "CONSTRUIR UN COMPLEJO DEPORTIVO, LUGAR DE SANO ESPARCIMIENTO Y PRÁCTICA DEPORTIVA, DENOMINADO DEPORPUMA",
            "txPgIndicador": "SEGÚN EL CENSO 2017. UN 96,28% DE LA POBLACIÓN LA SEMANA PASADA NO ESTUVO BUSCANDO TRABAJO",
            "txPgMeta": "AL 2026 ALCANZAREMOS A REDUCIR EN UN 50% A LA POBLACIÓN QUE NO PRESENTA ACTIVIDAD EN BÚSQUEDA DE TRABAJO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222781,
            "txPgProblema": "SERVICIOS BÁSICOS DE AGUA, DESAGÜE, ELECTRIFICACIÓN, VÍAS DE COMUNICACIÓN ESCAZAS.",
            "txPgObjetivo": "DESARROLLO DE PROYECTOS ENFOCADOS A SERVICIOS BÁSICOS Y DE CALIDAD PARA CON LA POBLACIÓN EN SU CONJUNTO, LOGRANDO ASÍ REDUCIR LA BRECHA EXISTENTE.",
            "txPgIndicador": "MÁS DE UN 50% DE LOS PUEBLOS ADOLECEN DE ESTOS SERVICIOS BÁSICOS",
            "txPgMeta": "AL 2026\nALCANZAREMOS A DARLES ESTOS PRINCIPALES SERVICIOS BÁSICOS, A MÁS DEL 80% DEL TOTAL DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222784,
            "txPgProblema": "EL TURISMO NO ES PROMOCIONADO, ASÍ COMO HAY LUGARES TURÍSTICOS POR DESCUBRIR.",
            "txPgObjetivo": "SE CREERÁ UNA GERENCIA DE TURISMO LA CUAL ENCAMINE LAS ACTIVIDADES Y PROYECTOS DESTINADAS A DAR A CONOCER A LOS VISITANTES EL POTENCIAL QUE ESTE PRESENTA.",
            "txPgIndicador": "SOLO EL 25% DE ATRACTIVOS TURÍSTICOS FUNCIONAN REGULARMENTE Y SOLO EL 20% SE HAN DESCUBIERTO.",
            "txPgMeta": "AL 2026 EL 50% DEL TOTAL DE ATRACTIVOS FUNCIONEN Y SEAN ACCESIBLES, Y LOS NUEVOS LUGARES TURÍSTICOS SEAN INCORPORADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222786,
            "txPgProblema": "EL EMPLEO EM LA POBLACIÓN ES ESCASA.",
            "txPgObjetivo": "SE DESARROLLARÁ ACTIVIDADES Y PROYECTOS QUE GENEREN PUESTOS DE TRABAJO DIRECTO E INDIRECTO, ADEMÁS PARTICIPAR EN CONCURSOS PERÚ TRABAJA ENTRE OTROS.",
            "txPgIndicador": "TENEMOS MÁS DEL 50 % DE LA PEA, QUE ACTUALMENTE NO TIENE EMPLEO.",
            "txPgMeta": "AL 2026 SE DEBE CONTRIBUIR, A UN 50% DE EMPLEOS TEMPORALES Y CON BENEFICIARIOS DIRECTOS, E INDIRECTOS Y PROGRAMAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222788,
            "txPgProblema": "LA ACTIVIDAD AGRÍCOLA SE ENCUENTRA ABANDONADA",
            "txPgObjetivo": "SE DESARROLLARÁ UNA BASE DE DATOS ESPACIAL, DONDE SE INCLUIRÁ A TODOS LOS AGRICULTORES PERMITIÉNDONOS SELECCIONAR POR ZONAS Y CULTIVOS EN LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS, LOGRANDO ASÍ MEJORAR LA CALIDAD DE VIDA DE NUESTROS AGRICULTORES.",
            "txPgIndicador": "EL 60 % DE NUESTROS AGRICULTORES NO TIENE UNA PRODUCCIÓN ÓPTIMA.",
            "txPgMeta": "AL 2026 SE MEJORARÁ LA PRODUCTIVIDAD EN UN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222790,
            "txPgProblema": "LOS EMPRENDIMIENTOS CARECEN DE APOYO.",
            "txPgObjetivo": "DESARROLLAR UN APOYO DIRECTO A NUESTROS EMPRENDEDORES FINANCIANDO PLANES DE NEGOCIOS, PARA ACCEDER A FONDOS CONCURSABLES.",
            "txPgIndicador": "EN TÉRMINOS GENERALES DEL TOTAL DE EMPRENDIMIENTO S, SOLO EL 10% TIENE UNA IDEA CLARA DE PARTICIPAR DE LOS NEGOCIOS CONCURSABLES.",
            "txPgMeta": "AL 2026 CERCERA CERCA DEL 50% DE LOS EMPRENDIMIENTOS, ASIMISMO LOS PRODUCTORES PODRÁN PARTICIPAR ACTIVAMENTE EN LOS PLANES DE NEGOCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222792,
            "txPgProblema": "EL MEDIO AMBIENTE ESTA DESCUIDADA.",
            "txPgObjetivo": "PROMOVER ACTIVIDADES Y PROYECTOS PARA SENSIBILIZAR Y CAMBIAR NUESTRA CONDUCTA CON EL MEDIO AMBIENTE, ASIMISMO INCORPORANDO TALLERES DE SENSIBILIZACIÓN.",
            "txPgIndicador": "EN PROMEDIO MÁS DEL 50% DE LOS POBLADORES NO TIENE UNA BUENA CULTURA AMBIENTAL",
            "txPgMeta": "AL 2026\nALCANZAREMOS EN UN 80% DE POBLADORES CON CONCIENCIA AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222795,
            "txPgProblema": ". INSTITUCIONES AMBIENTALES CON TRABAJO CARENTE EN TEMAS AMBIENTALES",
            "txPgObjetivo": "PROMOVER TRABAJOS ARTICULADOS CON LAS INSTITUCIONES ENCARGADOS DE PRESERVAR NUESTRO MEDIO AMBIENTE.",
            "txPgIndicador": "EN TÉRMINOS GENERALES UN 50% DE LAS INSTITUCIONES NO REALIZAN UN TRABAJO CORRECTO.",
            "txPgMeta": "QUE AL 2026 LAS INSTITUCIONES HAGAN UN TRABAJO ACEPTABLE Y ACERTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222799,
            "txPgProblema": "AUTORIDADES NO BRINDAN LA IMPORTANCIA ADECUADA AL TEMA AMBIENTAL.",
            "txPgObjetivo": "COMO PARTE DE NUESTRO GOBIERNO, PROMOVEREMOS UNA CIUDAD AGROTURÍSTICA, PREOCUPADA DEL MEDIO AMBIENTE, POR ELLO DESARROLLAREMOS PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN EN ÁREAS DEGRADADAS.",
            "txPgIndicador": "EL 50 % DE LAS AUTORIDADES, NO CONSIDERAN DENTRO DE SUS PLANES, EL TEMA AMBIENTAL.",
            "txPgMeta": "AL 2026 LA GESTIÓN DEBE CARACTERIZARSE POR HABER SUPERADO Y CONCRETADO TRABAJOS RELACIONADOS AL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222802,
            "txPgProblema": "FALTA DE INSTRUMENTOS EN INSTITUCIONES QUE PERMITAN UN CORRECTO Y ADECUADO SERVICIO",
            "txPgObjetivo": "REVISAR LA ESTRUCTURA ORGÁNICA MUNICIPAL, A PARTIR DE SUS INSTRUMENTOS, Y DE SER EL CASO CREAR NUEVAS GERENCIAS ADEMÁS DE LA GERENCIA DE TURISMO QUE SE DESEA INCORPORAR, DESTINADAS A MEJORAR LA ATENCIÓN RÁPIDA Y OPORTUNA A NUESTRA POBLACIÓN.",
            "txPgIndicador": "EN TÉRMINOS GENERALES, SOLO UN TERCIO DE LA ESTRUCTURA ORGÁNICA ES EFICIENTE.",
            "txPgMeta": "AL 2026 EL MUNICIPIO TENDRÁ UN FUNCIONAMIENTO CORRECTO Y ADECUADO, CON UNA EFICACIA DEL 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222804,
            "txPgProblema": "LAS INSTITUCIONES Y/O OFICINAS DE LA MUNICIPALIDAD, PRESENTAN UNA REDUCIDA ARTICULACIÓN FRENTE A TRABAJOS EN CONJUNTO",
            "txPgObjetivo": "SE DESARROLLARÁ REUNIONES ESTRATÉGICAS MENSUALES QUE TENGAN COMO OBJETIVO, EL TRABAJO CONJUNTO CON LAS DIFERENTES INSTITUCIONES EXISTENTE EN TODO EL DISTRITO, ASÍ COMO DE NUESTRAS OFICINAS DE MANERA INTERNA",
            "txPgIndicador": "EN TÉRMINOS GENERALES HAY UNA FALTA DE COMUNICACIÓN Y ENTENDIMIENTO ENTRE LAS INSTITUCIONES.",
            "txPgMeta": "DEBEMOS CERRAR LAS BRECHAS, Y AL TÉRMINO DE LA GESTIÓN LAS INSTITUCIONES, INCLUIDOS NUESTRA MUNICIPALIDAD, ESTARÁN TRABAJANDO, UNIDOS POR LOS OBJETIVOS TRAZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222805,
            "txPgProblema": "NUESTROS REPRESENTANTES PRESENTAN UNA REDUCIDA EMPATÍA.",
            "txPgObjetivo": "FOMENTAREMOS UN CLIMA DE SINTONÍA Y COMPROMISO, CON LOS REPRESENTANTES DE LAS DIVERSAS INSTITUCIONES Y ENTRE LA POBLACIÓN, COLOCANDO LEMAS ALUSIVOS A\nLA PRACTICA DE LA EMPATÍA.",
            "txPgIndicador": "SE HA PERDIDO TIEMPO, Y ESPACIOS IMPORTANTES DE LA COMUNICACIÓN CON LOS LÍDERES\nINSTITUCIONALES.",
            "txPgMeta": "LA EMPATÍA DEBE SER SOSTENIBLE EN EL TIEMPO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}