{
    "datoGeneral": {
        "idPlanGobierno": 22168,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9a82858a-71f7-4b33-a212-e77d59b344bb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/324801a1-b0ed-43f6-90e0-a318e9988bea.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141166,
            "txPgProblema": "DEFICIENCIAS EN LA CALIDAD DE LA INFRAESTRUCTURA, EQUIPOS CON NUEVAS TECNOLOGÍAS PARA MEJORAR EL APRENDIZAJE DE LOS ESTUDIANTES POST COVID 19 (BRECHA 30%)",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, ASÍ COMO SU MANTENIMIENTO PERMANENTE Y EQUIPAMIENTO CON TECNOLOGÍA MODERNA DE ACUERDO AL PLAN DE DESARROLLO LOCAL CONCERTADO.",
            "txPgIndicador": "NIVELES DE INVERSIÓN EN INFRAESTRUCTURA Y MODERNOS EQUIPOS",
            "txPgMeta": "92%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141500,
            "txPgProblema": "INSEGURIDAD, CORRUPCION  Y DESIGUALDAD EN ILO",
            "txPgObjetivo": "COORDINAR EFICAZMENTE LA ACCIÓN DE LOS MUNICIPIOS Y PROMOVER LA PARTICIPACIÓN CIUDADANA PARA GARANTIZAR UNA SITUACIÓN DE PAZ DEL VECINDARIO, LUCHA FRONTAL CONTRA LA CORRUPCIÓN  Y EQUIDAD.",
            "txPgIndicador": "ALTA TASA DE PERCEPCIÓN DE INSEGURIDAD, DESCONFIANZA DE LOS OPERADORES DE JUSTICIA, ALTA TASA DE PERCEPCION DE CORRUPCION DE LA CLASE POLITICA E INSTITUCIONES PUBLICAS. (INEI, 2019- TRANSPARENCY INTERNATIONAL 2020- OBJETIVO DE DESARROLLO SOSTENIBLE 3 (ODS-3)",
            "txPgMeta": "REDUCIRLA AL 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141704,
            "txPgProblema": "COMUNIDAD NO SALUDABLE",
            "txPgObjetivo": "LA PROMOCIÓN DE ESTILOS DE VIDA SALUDABLES COMPRENDE LA CREACIÓN DE AMBIENTES FAVORABLES COMO UNA ACTIVIDAD CLAVE EN LA SALUD PÚBLICA, CONTRIBUIR CON  FACTORES QUE INFLUYAN EN LA SALUD Y EL DESARROLLO INDIVIDUAL Y COMUNITARIO,  RECUPERANDO ESPACIOS PUBLICOS EN FAVOR DE LA COMUNIDAD.",
            "txPgIndicador": "LOS NIÑOS QUE DESTINAN MAYOR TIEMPO A ACTIVIDADES SEDENTARIAS DIARIAS, PRESENTAN MAYOR RIESGO A DESARROLLAR OBESIDAD INFANTIL, ALTO RIESGO AL CONSUMO DE ALCOHOL Y DROGAS",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141731,
            "txPgProblema": "OBRA NO CULMINADA POR VARIAS DÉCADAS DE GESTIÓN MUNICIPAL, VARIAS DE SUS PARTES SIN CONSTRUIR, LAS CONSTRUIDAS SIN MANTENIMIENTO Y CONSTRUCCIONES QUE LE RESTAN LA MIRADA Y RECREACIÓN CERCA DEL MAR (BRECHA 84%)",
            "txPgObjetivo": "PROYECTO MALECÓN COSTERO, SE CONSTITUYE EN NUESTRA OBRA ESTRELLA DE IDENTIDAD ARQUITECTÓNICA, CULTURAL, TURÍSTICA, QUE CONSISTIRÁ EN LA CONSTRUCCIÓN DEL TRAMO QUE FALTA HASTA CIUDAD NUEVA, MANTENIMIENTO Y RECONSTRUCCIÓN DE LO EXISTENTE PRIORIZANDO SU IDEA ORIGINAL DE MIRAR EL MAR.",
            "txPgIndicador": "NIVEL DE INVERSIÓN EN SU CULMINACIÓN, MEJORAMIENTO Y RECUPERACIÓN DE FINALIDAD",
            "txPgMeta": "95%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141744,
            "txPgProblema": "DESACTUALIZACIÓN DE LOS PLANES DE DESARROLLO ECONÓMICO LOCAL QUE NO FACILITA LA GESTIÓN DE NUEVOS PROYECTOS. (BRECHA 86%)",
            "txPgObjetivo": "DISEÑO E IMPLEMENTACIÓN DE UN PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO LOCAL SOSTENIBLE EN FUNCIÓN DE LOS RECURSOS DISPONIBLES Y DE LAS NECESIDADES DE LA ACTIVIDAD EMPRESARIAL DE LA PROVINCIA.",
            "txPgIndicador": "DOCUMENTO ACTUALIZADO A LAS NUEVAS TENDENCIAS ECONÓMICAS REGIONALES Y LOCALES",
            "txPgMeta": "97%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141812,
            "txPgProblema": "RECESIÓN DE LAS ACTIVIDADES PRODUCTIVAS Y DE SERVICIO EH ESPECIAL DE LAS MICRO Y PEQUEÑAS EMPRESAS CREANDO INFORMALIDAD Y DESOCUPACIÓN. (BRECHA 82%)",
            "txPgObjetivo": "PROMOCIÓN DE LAS INVERSIONES PRIVADAS EN PROYECTOS DE INTERÉS LOCAL COMO LA GENERACIÓN DE EMPLEO Y EL DESARROLLO DE LA MICRO Y PEQUEÑA EMPRESA MYPES EN EL MARCO DEL PROGRAMA PROCOMPITE",
            "txPgIndicador": "GENERACIÓN DE POLÍTICAS PÚBLICAS QUE ATRAIGA LA INVERSIÓN PRIVADA E INTERRELACIONE LAS MYPES CON LA DE LAS GRANDES EMPRESAS",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142148,
            "txPgProblema": "ABANDONO Y CONTAMINACION DE LAS PLAYAS DE ILO, POR MALA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "CONVOCAR A LOS DEPORTISTAS ACUATICOS Y DE AVENTURA, EMPRESAS MINERAS, AGENTES TURISTICOS, EMPRESAS DE RESTAURANTES Y HOTELES, PARA LA ELABORACION DE UN PLAN ESTRATÉGICO  PARA RECUPERAR LA FUNCIONALIDAD FÍSICA Y NATURAL , REPOTENCIANDOLAS CON UNA VISION DE DESARROLLO ECONOMICO Y USO SOCIAL SALUDABLE DE NUESTRAS PLAYAS.",
            "txPgIndicador": "RECUPERACION DE TODAS LAS PLAYAS DE LA PROVINCIA DE ILO, PROMOVER LA INVERSION EN INFRAESTRUCTURA CON CAPITAL PRIVADO , ACONDICONARLAS PARA EL FOMENTO DE LOS DEPROTES ACUATICOS Y DE AVENTURA, CONVERTIRLAS EN PLAYAS SALUDABLES PARA LA POBLACION.",
            "txPgMeta": "95%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142182,
            "txPgProblema": "DESCOORDINACIÓN DE LAS INSTITUCIONES RESPONSABLES DE LA PRESERVACIÓN DEL MEDIO AMBIENTE QUE NO PERMITEN UNA EFECTIVA GESTIÓN AMBIENTAL EN ESPECIAL DEL GOBIERNO LOCAL (BRECHA 88%)",
            "txPgObjetivo": "COORDINAR CON LOS DIVERSOS NIVELES DE GOBIERNO NACIONAL, SECTORIAL Y REGIONAL, LA CORRECTA APLICACIÓN LOCAL DE LOS INSTRUMENTOS DE PLANEAMIENTO Y DE GESTIÓN AMBIENTAL, EN EL MARCO DEL SISTEMA NACIONAL Y REGIONAL DE GESTIÓN AMBIENTAL",
            "txPgIndicador": "MEJORAMIENTO DE LA EFECTIVIDAD DE LA COORDINACIÓN DEL GOBIERNO LOCAL CON LOS OTROS NIVELES DE GOBIERNO QUE CONLLEVEN A RESULTADOS POSITIVOS EN LA PRESERVACIÓN DEL AMBIENTE.",
            "txPgMeta": "96%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142200,
            "txPgProblema": "DEFICIENCIAS EN EL SERVICIO DE LIMPIEZA PÚBLICA Y EN EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS (BRECHA 87%)",
            "txPgObjetivo": "DISEÑAR UNA REINGENIERÍA DEL SISTEMA DE LIMPIEZA MUNICIPAL DE ACORDE AL CRECIMIENTO QUE HA TENIDO NUESTRA CIUDAD QUE INCLUYA LA GESTIÓN DE RESIDUOS SÓLIDOS DE SEGREGACIÓN EN LA FUENTE.",
            "txPgIndicador": "FORMULACIÓN DE UN MODERNO SISTEMA DE LIMPIEZA Y EL TRATAMIENTO Y RECICLAJE DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142914,
            "txPgProblema": "AUTORIDADES AUTORITARIAS CON ALTA PERCEPCION DE CORRUPCION EN SUS GESTIONES, .",
            "txPgObjetivo": "INTEGRAR A LAS EX AUTORIDADES PROVINCIALES Y DISTRITALES (ALCALDES Y EX REGIDORES) Y LIDERES POLITICOS, EN LA TOMA DE DECISIONES DE NUESTRA CIUDAD.",
            "txPgIndicador": "LA CONCERTACIÓN ES LA CLAVE DEL ÉXITO DEL DESARROLLO DE UN PUEBLO, Y COMO DEMÓCRATAS MODIFICAREMOS LA ESTRUCTURA MUNICIPAL PARA CREAR EL CONSEJO SUPERIOR MUNICIPAL.\n\nCREACION DE LA .LAS MESA DE CONCERTACIÓN PROVINCIAL, AGRUPARÁ A LOS REPRESENTANTES DE LOS PARTIDOS POLÍTICO Y GREMIOS SINDICALES, QUIENES SE ENCARGARÁN DE PROPONER Y FISCALIZAR LAS POLITIDAS DE LUCHA CONTRA LA CORRUPCION Y SEGUIMIENTO EN LA EJECUCION DE LOS PROYECTOS DE ENVERGADURA PARA ILO",
            "txPgMeta": "95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143065,
            "txPgProblema": "NO EXISTE POLITICAS DE FORTALECIMIENTO DE LAS JUNTAS DIRECTIVAS DE LA PROVINCIA DE ILO, Y \nCERO PROMOCIÓN AL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE, VECINALES O COMUNALES Y LAS CAPACIDADES DE LA SOCIEDAD CIVIL",
            "txPgObjetivo": "PROMOCIONAR EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE, VECINAL O COMUNALES Y LAS CAPACIDADES DE LA SOCIEDAD CIVIL, RESPETANDO SU AUTONOMÍA EN EL MARCO DEL RESPETO A LOS DERECHOS HUMANOS Y CON ENFOQUE DE EQUIDAD",
            "txPgIndicador": "CREACION DE LAS CASAS VECINALES; DESDE DONDE EJECUTAREMOS UNA GESTIÓN DINÁMICA INTERNA, YA QUE SE HARÁ TRABAJAR A TODAS LAS GERENCIAS EN CONJUNTO Y AL SERVICIO DE LAS JUNTAS DIRECTIVAS.",
            "txPgMeta": "95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143080,
            "txPgProblema": "LIMITADA TRANSPARENCIA, DIALOGO Y ATENCIÓN A LA CIUDADANÍA LOCAL SOBRE LA GESTIÓN MUNICIPAL, (BRECHA 90%)",
            "txPgObjetivo": "SE PROMOVERÁN LOS DIALOGO VECINALES DE FORMA CONTINUA, PROGRAMA DENOMINADO ¡TU ALCALDE, TE ESCUCHA!, DONDE DE FORMA BIMENSUAL SE VISITARÁ A CADA BARRIO PARA EVALUAR LOS RESULTADOS DE LAS CASAS VECINALES, Y COMO HAN VENIDO RESPONDIENDO LOS GERENTES A LOS DIFERENTES REQUERIMIENTOS DE LAS JUNTAS DIRECTIVAS.",
            "txPgIndicador": "¡EJECUCIÓN DEL PROGRAMA! TU ALCALDE TE ESCUCHA! ACERCANDO A LA COMUNIDAD BARRIAL.",
            "txPgMeta": "97%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}