{
    "datoGeneral": {
        "idPlanGobierno": 17159,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5e648b23-9131-47d4-a169-d25aa47aedd3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fa29c450-20f0-4cef-bc55-ec8e486c310e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136024,
            "txPgProblema": "1.\tLA DESNUTRICIÓN INFANTIL Y NEONATAL Y MADRES GESTANTES.\n2.\tCARENCIA DE SERVICIOS BÁSICOS DE AGUA; DESAGÜE Y ELECTRIFICACIÓN",
            "txPgObjetivo": "REALIZAR MEDICIÓN ANTROPOMÉTRICA A NIÑOS DE 0 A 5 AÑOS.\nPROMOVER CONSUMO ALIMENTICIO DE LOS PRODUCTOS DE LA ZONA.\nDOTAR DE SERVICIOS DE AGUA, DESAGÜE Y ELECTRIFICACIÓN A LOS POBLADORES DEL DISTRITO.",
            "txPgIndicador": "20% DE NIÑOS DESNUTRIDOS DE 0 A 5 AÑOS DE EDAD Y MADRES GESTANTES.\nFALTA DE INSTALACIÓN DE LA INFRAESTRUCTURA DE AGUA POTABLE, PLANTA DE TRATAMIENTO DE DESAGÜE Y ELECTRIFICACIÓN EN ALGUNAS COMUNIDADES DEL DISTRITO.",
            "txPgMeta": "REALIZACIÓN DE LA MEDICIÓN ANTROPOMÉTRICA DE NIÑOS DE 0 A 5 AÑOS.\nIMPLEMENTAR PROGRAMAS DE NUTRICIÓN ALIMENTARIA PARA REDUCIR LA ANEMIA\nIMPLEMENTAR A LOS COMEDORES POPULARES A NIVEL DISTRITAL.\nINSTALACIÓN, CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE AGUA POTABLE, LAGUNAS DE OXIDACIÓN Y ELECTRIFICACIÓN DE LAS COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136029,
            "txPgProblema": "1.\tINFRAESTRUCTURAS Y EQUIPAMIENTO DE CENTROS Y PUESTOS DE SALUD\n2.\tDISCAPACITADOS\n3.\tINSEGURIDAD CIUDADANA\n4.\tVIOLENCIA FAMILIAR, DE LA MUJER, DEL NIÑO, NIÑA Y ADOLESCENTE",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE ATENCIÓN EN PUESTOS Y CENTROS DE SALUD\nMEJORAR CALIDAD DE VIDA DE LOS DISCAPACITADOS\nFORTALECER RONDAS CAMPESINAS, AGENTES MUNICIPALES Y TENIENTES GOBERNADORES\nPROMOVER CAPACITACIÓN A LAS FAMILIAS PARA DISMINUIR LA VIOLENCIA FAMILIAR Y SOCIAL.",
            "txPgIndicador": "MUERTES INFANTILES, DE MADRES Y ADULTO MAYOR.\nDISCAPACIDAD TEMPORAL Y PERMANENTE DE DIFERENTE ÍNDOLE PROPIA DE CADA PERSONA.\nABIGEOS, ROBOS Y ASALTOS \nVIOLENCIA CONTRA MUJERES, NIÑAS, NIÑOS Y ADOLESCENTES POR SUS FAMILIARES.",
            "txPgMeta": "MEJORAMIENTO Y EQUIPAMIENTO DE PUESTOS Y CENTROS DE SALUD EN INFRAESTRUCTURA, MATERNO INFANTIL, ADULTO MAYOR.\nATENCIÓN A LOS DISCAPACITADOS CON DOTACIÓN ALIMENTARIA, MEDICINA Y EQUIPO MOBILIARIO.\nEQUIPAR CON CHALECOS, LINTERNAS, ALARMAS, VEHÍCULOS; ENTRE OTROS, A LOS INTEGRANTES DE ORGANIZACIONES CIUDADANAS.\nPREVENCIÓN Y ATENCIÓN DE LA VIOLENCIA FÍSICA, EMOCIONAL O PSICOLÓGICA Y SEXUAL CONTRA LA MUJER, NIÑAS, NIÑOS Y ADOLESCENTES. FORTALECIMIENTO DE LA DEMUNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136038,
            "txPgProblema": "1.\tINFRAESTRUCTURA VIAL\n2.\tMEDIOS DE COMUNICACIÓN\n3.\tINFRAESTRUCTURA Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL.\n4.\tVIVIENDA \n5.\tESPARCIMIENTO Y RECREACIÓN",
            "txPgObjetivo": "CONSTRUIR Y MEJORAR LAS VÍAS DE COMUNICACIÓN DEL ÁMBITO DISTRITAL\nGESTIONAR Y MEJORAR EL SERVICIO DE COMUNICACIÓN MÓVIL E INTERNET.\nMEJORAR LA CALIDAD APRENDIZAJE DE LOS/LAS ESTUDIANTES.\nNORMAR LICENCIAS DE CONSTRUCCIÓN PARA LAS EDIFICACIONES DE VIVIENDAS, CALLES Y VEREDAS.\nMEJORAR Y CONSTRUIR PLAZAS, CALLES VEREDAS, PARQUES RECREACIONALES INFANTILES Y DE ESPARCIMIENTO.",
            "txPgIndicador": "DETERIORO DE INFRAESTRUCTURA VIAL\nCOMUNIDADES INCOMUNICADOS POR FALTA DE SERVICIO DE INTERNET, OPERADORES MÓVILES.\nBAJA CALIDAD EDUCATIVA\nVIVIENDAS MAL CONSTRUIDAS Y MAL UBICADAS.\nCARENCIA DE PLAZAS, PARQUES DE RECREACIÓN INFANTIL Y DE ESPARCIMIENTO.",
            "txPgMeta": "ELABORACIÓN E INVENTARIACIÓN DEL PLAN VIAL; MEJORAMIENTO Y CONSTRUCCIÓN DE NUEVAS VÍAS DE COMUNICACIÓN.\nMEJORAMIENTO Y EQUIPAMIENTO DE RADIO COMUNICACIÓN, GESTIÓN DE AMPLIACIÓN DE COBERTURA DE TELECOMUNICACIONES: TV, EQUIPOS MÓVILES E INTERNET EN IE, SALUD Y PNP.\nMEJORAMIENTO Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA, PIZARRAS DIGITALES INTERACTIVAS, CENTROS DE CÓMPUTO, BANDA DE MÚSICA, CAMPOS DEPORTIVOS Y RECREATIVAS, \nPRESTAR DIRECCIÓN TÉCNICA PARA EDIFICACIONES DE CONSTRUCCIÓN DE VIVIENDAS DE LOS POBLADORES.\nCONSTRUIR Y MEJORAR PLAZAS, CALLES, VEREDAS, PARQUES INFANTILES Y DE RECREACIÓN PARA ESPARCIMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136044,
            "txPgProblema": "1.\tMERCADO MODELO.\n2.\tINFRAESTRUCTURA Y TECNOLOGÍA AGRÍCOLA\n3.\tCRIANZA DE TRUCHAS.",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN E INSTALAR UN MERCADO DE ABASTOS\nMEJORAR Y CONSTRUIR LA INFRAESTRUCTURA AGRÍCOLA \nINSTALAR PISCIGRANJAS PARA LA CRIANZA DE TRUCHAS",
            "txPgIndicador": "FALTA DE UN MERCADO DE ABASTOS DE EXPENDIO DE PRODUCTOS.\nFALTA DE TECNOLOGÍA AGRÍCOLA  PARA MEJORAR LA CALIDAD Y CANTIDAD DE PRODUCCIÓN AGROPECUARIA.\nCARENCIA DE ORGANIZACIONES DE CRIADORES DE TRUCHAS",
            "txPgMeta": "CONSTRUIR E INSTALAR UN MERCADO DE ABASTOS, PARA PROMOVER A LOS COMERCIANTES LA TRANSFORMACIÓN. ELABORACIÓN Y EXPENDIO DE PRODUCTOS DE LA ZONA.\nCONSTRUIR INFRAESTRUCTURA AGRÍCOLA DE CANALES DE IRRIGACIÓN, REPRESAS Y RESERVORIOS PARA RIEGO Y RIEGO POR ASPERSIÓN.\nADQUIRIR INSUMOS, HERRAMIENTAS Y MÁQUINAS PARA LOS AGRICULTORES.\nCONSTRUIR PLANTA DE TRATAMIENTO DE SEMILLAS DE DIFERENTES VARIEDADES Y ESPECIES DE LOS PRODUCTOS AGRÍCOLAS DE LA ZONA.\nORGANIZAR Y CAPACITAR A LAS AGRUPACIONES DE CRIANZA DE TRUCHAS.\nDOTAR DE INFRAESTRUCTURA DE PISCIGRANJAS.\nAPOYAR A LOS CRIADORES DE TRUCHAS CON ALEVINOS PARA SU POTENCIACIÓN, PREPARACIÓN Y VENTA DE LA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136051,
            "txPgProblema": "1.\tTURISMO ECOLÓGICO Y VIVENCIAL\n2.\tCRIANZA DE ANIMALES MENORES: CUYES, GALLINAS, CERDOS Y OVEJAS",
            "txPgObjetivo": "PROMOVER EL TURISMO VIVENCIAL Y ECOLÓGICO\nPROMOVER LA CAPACITACIÓN Y CONSTRUCCIÓN DE LA INFRAESTRUCTURA DE CRIANZA DE ANIMALES MENORES.",
            "txPgIndicador": "INADECUADO INSTALACIÓN DE VIVIENDAS PARA RECIBIR TURISTAS.\nCARENCIA DE INFRAESTRUCTURA Y CAPACITACIÓN PARA LA CRIANZA DE ANIMALES MENORES",
            "txPgMeta": "PROMOCIONAR EL TURISMO VIVENCIAL Y ECOLÓGICO, BRINDANDO FACILIDADES DE GUÍA, HOSPEDAJE Y ALIMENTACIÓN A LOS TURISTAS LOCALES, REGIONALES, NACIONALES Y EXTRANJEROS. \nDIFUNDIR PROPAGANDAS POR RADIO, CANAL DE TELEVISIÓN, AVISOS Y COMUNICADOS; MEDIANTE AFICHES, PANCARTAS, MOSTRANDO LOS RECURSOS CON QUE CUENTA EL DISTRITO\nORGANIZAR Y CAPACITAR A LAS AGRUPACIONES DE CRIANZA DE ANIMALES MENORES.\nDOTAR DE INFRAESTRUCTURA DE GALPONES Y CORRALES.\nAPOYAR A LOS CRIADORES DE ANIMALES MENORES CON PADRILLOS PARA SU MEJORAMIENTO DE LA LÍNEA SANGUÍNEA, PREPARACIÓN Y VENTA DE LA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136056,
            "txPgProblema": "1.\tCRIANZA DE ANIMALES MAYORES: VACAS, ALPACAS, \n2.\tCONSERVACIÓN DE LA CRIANZA DE LA VICUÑA\n3.\tFERIAS AGROPECUARIAS.",
            "txPgObjetivo": "PROMOVER LA CAPACITACIÓN Y CONSTRUCCIÓN DE LA INFRAESTRUCTURA DE CRIANZA DE ANIMALES MAYORES.\nGESTIONAR A FONCODES Y OTROS ORGANISMOS PARA MEJORAR Y CONSTRUIR LAS MALLAS DEL CERCADO PARA LA CRIANZA DE LAS VICUÑAS.\nMEJORAR LA INFRAESTRUCTURA DE LA FERIAS AGROPECUARIAS, ARTESANALES Y GASTRONÓMICAS DE LA LOCALIDAD.",
            "txPgIndicador": "CARENCIA DE INFRAESTRUCTURA Y CAPACITACIÓN PARA LA CRIANZA DE ANIMALES MAYORES.\nCORRALES DE MALLAS DETERIORADAS PARA LA CRIANZA DE LA VICUÑA\nINADECUADO USO DE LAS FERIAS AGROPECUARIAS, ARTESANALES Y GASTRONÓMICAS.",
            "txPgMeta": "ORGANIZAR Y CAPACITAR A LAS AGRUPACIONES DE CRIANZA DE ANIMALES MAYORES.\nDOTAR DE INFRAESTRUCTURA DE ENMALLADO DE CERCOS ALPAQUEROS, CONSTRUCCIÓN DE ESTABLOS PARA GANADOS Y ALIMENTOS PROCESADOS.\nAPOYAR A LOS CRIADORES DE ANIMALES MAYORES CON SEMENTALES PARA SU MEJORAMIENTO DE LA LÍNEA SANGUÍNEA O RAZA.\nCAPACITACIÓN PARA LA PREPARACIÓN Y VENTA DE LA PRODUCCIÓN.\nMEJORAR LA INFRAESTRUCTURA DE LAS MALLAS DEL CORRAL DE LAS VICUÑAS.\nPROMOCIÓN Y VENTA DE LA LANA DE LA VICUÑA.\nMEJORAMIENTO, EQUIPAMIENTO Y CONSTRUCCIÓN DE LAS FERIAS AGROPECUARIAS, ARTESANALES Y GASTRONÓMICAS DEL DISTRITO.\nVALORACIÓN, RECONOCIMIENTO Y PREMIACIÓN DE LOS PRODUCTORES DEDICADOS Y GANADORES DE LA FERIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136064,
            "txPgProblema": "1.\tGRD (GESTIÓN DE RIESGO DE DESASTRES)\n2.\tARBORIZACIÓN Y HORTICULTURA",
            "txPgObjetivo": "LOGRAR LA IDENTIFICACIÓN, ESTIMACIÓN Y CALIFICACIÓN DE LOS RIESGOS O DESASTRES, QUE A CONSECUENCIA DE LA MANIFESTACIÓN DE LOS PELIGROS NATURALES Y/O ANTRÓPICOS PUEDAN PRESENTARSE EN CUALQUIER PUNTO DEL TERRITORIO LOCAL.\nPROMOVER FORESTACIÓN DE PINOS, PLANTAS NATIVAS Y ARBOLES FRUTALES",
            "txPgIndicador": "•\tINCENDIOS FORESTALES.\n•\tLLUVIAS –INUNDACIONES.\n•\tBAJAS TEMPERATURAS\n•\tSISMOS.\n•\tVIENTOS HURACANADOS.\n•\tRELÁMPAGOS Y RAYOS\n•\tCONSTRUCCIONES CIVILES.\nCARENCIA DE VIVEROS FORESTALES Y FRUTALES Y HORTÍCOLA.",
            "txPgMeta": "ORGANIZAR BRIGADAS DE EMERGENCIAS EN GESTIÓN DE RIESGOS DE DESASTRES (GRD) NATURALES Y ANTRÓPICOS.\nADECUAR E IMPLEMENTAR EL COMITÉ DE OPERACIONES DE EMERGENCIA (COE), CON EQUIPOS, HERRAMIENTAS, MAQUINARIAS Y ASIGNACIÓN PRESUPUESTAL.\nINSTALAR VIVERO FORESTAL DE ÁRBOLES DE PINO, ÁRBOLES FRUTALES Y HORTÍCOLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136071,
            "txPgProblema": "3.\tRECOJO DE BASURA",
            "txPgObjetivo": "CLASIFICAR LOS RESIDUOS SÓLIDOS E IDENTIFICAR LUGAR DE BOTADERO",
            "txPgIndicador": "CARENCIA DE TRANSPORTE DE RECOJO DE LA BASURA Y DEL LUGAR DE BOTADERO .",
            "txPgMeta": "ADQUISICIÓN DE UN CAMIÓN COMPACTADORA PARA RECOJO DE RESIDUOS SÓLIDOS, CLASIFICACIÓN DE RESIDUOS SÓLIDOS E IDENTIFICACIÓN DEL LUGAR DE BOTADERO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136077,
            "txPgProblema": "1.\tCONTAMINACIÓN AMBIENTAL\n2.\tFORMALIZACIÓN DE LA MINERÍA",
            "txPgObjetivo": "PROMOVER PROYECTOS INNOVADORAS DEL USO RAZONABLE DE LOS RECURSOS NATURALES Y ARTIFICIALES\nPROMOVER LA FORMALIZACIÓN DE LA MINERÍA INFORMAL DE LA ZONA.",
            "txPgIndicador": "FACTORES QUE AMENAZAN NUESTRO AMBIENTE\n*\tDEGRADACIÓN DE LA BIODIVERSIDAD. (FLORA Y FAUNA)\n*\tEL AGUJERO EN LA CAPA DE OZONO\n*\tDEGRADACIÓN DEL PAISAJE\n*\tDEFORESTACIÓN. (TALA DE ÁRBOLES)\n*\tCONTAMINACIÓN DEL AIRE, AGUA Y SUELO.\n*\tRUIDOS MOLESTOS.\nLOS MINEROS INFORMALES CONTAMINAN EL MEDIO AMBIENTE",
            "txPgMeta": "REALIZAR LA PREPARACIÓN Y CONSTRUCCIÓN DE INFRAESTRUCTURA DE PROYECTOS DE INNOVACIÓN EN TEMAS DE CONTAMINACIÓN AMBIENTAL COMO PARTE DEL PROYECTO DE “BUENAS PRÁCTICAS DE GESTIÓN AMBIENTAL”.\nAPOYAR LA GESTIÓN A LOS MINEROS INFORMALES QUE EXPLOTAN SIN PROTOCOLOS DE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136087,
            "txPgProblema": "1.\tMODERNIZACIÓN DE LA MUNICIPALIDAD\n2.\tPARTICIPACIÓN CIUDADANA EN LOS PRESUPUESTOS PARTICIPATIVOS\n3.\tRENDICIÓN ANUAL DE CUENTAS DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "MODERNIZAR EL SERVICIO PÚBLICO Y EFICIENTE ATENCIÓN DEL USUARIO\nPROMOVER EL FORTALECIMIENTO DE LOS CIUDADANOS EN LA PARTICIPACIÓN PRESUPUESTARIA 2013 AL 2016.\nELABORAR INFORMES ANUALES DE LA EJECUCIÓN DE GASTOS,",
            "txPgIndicador": "CARENCIA DE PROGRAMAS DE TECNOLOGÍAS DE INFORMACIÓN, MAQUINAS, EQUIPOS Y MOBILIARIOS\nPRESUPUESTO PARTICIPATIVO Y ORGANIZACIÓN DE LOS PARTICIPANTES.\nINGRESOS Y EGRESOS ECONÓMICOS DE LA GESTIÓN PRESUPUESTARIA.",
            "txPgMeta": "ADQUISICIÓN DE SISTEMA DE COMPUTACIÓN, INSTALACIÓN DE PROGRAMAS PARA RENIEC, VASO DE LECHE, TESORERÍA, ALMACÉN Y DE PERSONAL TRABAJADOR.\nACTIVA PARTICIPACIÓN DEL CIUDADANÍA EN LA ELABORACIÓN DE LOS PRESUPUESTOS ANUALES.\nINFORMAR DE MANERA ANUAL SOBRE MANEJO PRESUPUESTARIO Y LA RENDICIÓN DE CUENTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136093,
            "txPgProblema": "1.\tDEMARCACIÓN Y ORDENAMIENTO TERRITORIAL.\n2.\tLICENCIAS DE APERTURA Y CONSTRUCCIÓN DE EDIFICACIONES\n3.\tTRIBUTO MUNICIPAL",
            "txPgObjetivo": "DETERMINACIÓN DE LOS LINDEROS E HITOS DE LOS LÍMITES DEL DISTRITO Y DE SUS CENTROS POBLADOS\nSENSIBILIZAR Y FACILITAR A LOS CIUDADANOS PARA TRAMITAR LICENCIAS DE FUNCIONAMIENTO Y DE CONSTRUCCIONES DE EDIFICACIONES\nSENSIBILIZAR LOS TRIBUTOS MUNICIPALES DE IMPUESTOS A LAS RENTAS DE LOS PREDIOS",
            "txPgIndicador": "CRECIMIENTO DESORDENADO DE LOS CENTROS POBLADOS Y DE LA CAPITAL DEL DISTRITO\nESTABLECIMIENTOS SIN LICENCIA DE FUNCIONAMIENTO Y LAS CONSTRUCCIONES SIN LICENCIAS DE EDIFICACIONES APROBADAS.\n*\tIMPUESTOS DE ALCABALA\n*\tIMPUESTO PREDIAL\n*\tIMPUESTO A LOS ESPECTÁCULOS PÚBLICOS NO DEPORTIVOS\n*\tARBITRIOS MUNICIPALES.",
            "txPgMeta": "EJECUTAR PLANOS DE DEMARCACIÓN TERRITORIAL\nAPROBAR Y AUTORIZAR LICENCIAS DE APERTURA DE FUNCIONAMIENTO DE LOS ESTABLECIMIENTOS EN COORDINACIÓN CON DEFENSA CIVIL Y LAS CONSTRUCCIONES DE EDIFICACIONES \nSENSIBILIZAR A LA POBLACIÓN DE LOS ARBITRIOS MUNICIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136100,
            "txPgProblema": "1.\tDOCUMENTOS NORMATIVOS\n2.\tINSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "ELABORAR DOCUMENTOS NORMATIVOS Y DE FISCALIZACIÓN\nACTUALIZAR, MODIFICAR Y ELABORAR INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "ELABORAR DOCUMENTOS NORMATIVOS DE GESTIÓN MUNICIPAL:\n*\tACUERDOS DE CONCEJO.\n*\tDECRETOS DE ALCALDÍA.\n*\tDIRECTIVAS DE LA MUNICIPALIDAD.\n*\tMARCO LEGAL.\n*\tORDENANZAS MUNICIPALES.\n*\tRESOLUCIONES DE ALCALDÍA.\n*\tRESOLUCIONES DE GERENCIA.\n*\tSESIONES DE CONCEJO.\nLOS INSTRUMENTOS DE GESTIÓN MUNICIPAL:\n*\tCAP (CUADRO DE ASIGNACIÓN PERSONAL)\n*\tMOF (MANUAL DE ORGANIZACIÓN Y FUNCIONES)\n*\tPAP (PRESUPUESTO ANALÍTICO DE PERSONAL)\n*\tPEI (PLAN ESTRATÉGICO INSTITUCIONAL)\n*\tPOI (PLAN OPERATIVO INSTITUCIONAL)\n*\tPIA (PLAN OPERATIVO INSTITUCIONAL)\n*\tROF (REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES)\n*\tRIC (REGLAMENTO INTERNO DEL CONSEJO)\n*\tRIT (REGLAMENTO INTERNO DE TRABAJO)\n*\tCLASIFICADOR DE CARGOS\n*\tTUPA\n*\tRENDICIÓN DE CUENTAS DE TITULARES",
            "txPgMeta": "REDACCIÓN Y ELABORACIÓN DE DOCUMENTOS NORMATIVOS PARA EL CUMPLIMIENTO DE SERVICIO PÚBLICO.\n\nELABORAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL PARA UNA BUENA EJECUCIÓN DE LA ADMINISTRACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}