{
    "datoGeneral": {
        "idPlanGobierno": 27828,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6d0ecaf8-1ed2-4c86-ba80-83407f33785f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7eaad626-709c-4a0e-abc7-a4659a1ce87e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162996,
            "txPgProblema": "1.\tBAJO RENDIMIENTO ESCOLAR\nINADECUADA INFRAESTRUCTURA EDUCATIVA INADECUADO MOBILIARIO Y EQUIPAMIENTO EN LAS I.E. INADECUADAS CAPACIDADES DE LOS DOCENTES EN EL DISTRITO\n2.\tPERSISTENCIA DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS PERSISTENCIA DE ANEMIA EN NIÑOS Y NIÑAS\nINADECUADAS INFRAESTRUCTURAS DE SALUD INADECUADO MOBILIARIO Y EQUIPO MÉDICO DE LOS EE.SS.\nINADECUADAS CAPACIDADES DEL PERSONAL MÉDICO DE LOS EE. SS\n\n3 INADECUADOS SERVICIOS BÁSICOS EN EL DISTRITO\n\n4 PERSISTENCIA DE EVENTOS QUE ATENTAN CONTRA LA SEGURIDAD DE LA CIUDADANÍA",
            "txPgObjetivo": "1.\tMEJORAR LA CALIDAD EDUCATIVA DE LA POBLACIÓN\n2.\tMEJORAR LA CALIDAD DE LOS SERVICIOS DE SALUD DE LA POBLACIÓN\n3.\tMEJORAR LA CALIDAD DE LOS SERVICIOS DE SANEAMIENTO BÁSICO PARA LA POBLACIÓN\n4.\tDISMINUIR LA VULNERABILIDAD SOCIAL DE LA POBLACIÓN",
            "txPgIndicador": "1.- 40% (PORCENTAJE DE ESTUDIANTES QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO DE COMPRENSIÓN LECTORA)\n37.79% % (PORCENTAJE DE ESTUDIANTES QUE SE ENCUENTRAN EN\nEL NIVEL SATISFACTORIO DE MATEMÁTICA)\n2.- 14.50% (PORCENTAJE DE DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS)\n61.60 % (PORCENTAJE DE ANEMIA EN NIÑOS Y NIÑAS MENORES DE 3 AÑOS)\n3.-\t37.03% (PORCENTAJE DE VIVIENDAS QUE CUENTAN CON ALCANTARILLADO)\n4.-\t53.41% (PORCENTAJE DE HABITANTES QUE DENUNCIA EL EVENTO QUE ATENTÓ CONTRA SU SEGURIDAD)",
            "txPgMeta": "1.-DAR CONTINUIDAD A LOS PROYECTOS EDUCATIVOS QUE CUENTEN CON CIU.\nINICIAR NUEVOS PROYECTOS EDUCATIVOS QUE BUSQUEN MEJORAR LAS INFRAESTRUCTURAS EDUCATIVAS DEL DISTRITO.\n2.-DAR CONTINUIDAD A LOS PROYECTOS DE SALUD QUE CUENTEN CON CIU.\nINICIAR NUEVOS PROYECTOS DE SALUD QUE BUSQUEN MEJORAR LOS FACTORES PRODUCTIVOS DEL SERVICIO EN EL DISTRITO.\n3\tDAR CONTINUIDAD A LOS PROYECTOS DE SANEAMIENTO QUE CUENTEN CON CIU.\nINICIAR NUEVOS PROYECTOS DE SANEAMIENTO BÁSICO PARA LAS COMUNIDADES DE TINCOCMAYO, HATUMHUAYLLA, HUISPAN,\nPATABAMBA, MAUCACHACCA Y OTROS\n4. FORTALECER LOS DEBERES Y DERECHOS DE LA CIUDADANÍA.\nFORTALECER\tEL\tSERVICIO\tDE\tSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167397,
            "txPgProblema": "1. POCAS HECTÁREAS DE RIEGO TECNIFICADO EN EL DISTRITO BAJA PRODUCCIÓN PECUARIA EN EL DISTRITO\n2. POCOS CENTROS\nARQUEOLÓGICOS PUESTOS EN VALOR\n\n3.INADECUADAS CONDICIONES DE LA RED VIAL VECINAL, TROCHA EN MAL ESTADO\n4. PERSISTENCIA DE LA POBREZA MONETARIA EN EL DISTRITO",
            "txPgObjetivo": "1. INCREMENTAR EL DESARROLLO ECONÓMICO DEL DISTRITO\n2.PROMOVER LA COHESIÓN TERRITORIAL DE MANERA SOSTENIBLE\n3. DISMINUIR LA VULNERABILIDAD ECONÓMICA DE LA POBLACIÓN",
            "txPgIndicador": "1 1385 HAS (NÚMERO DE HECTÁREAS BAJO RIEGO TECNIFICADO)\n2. 4 DE 9 N° DE CENTROS\nARQUEOLÓGICOS PUESTAS EN VALOR\n\n3..-67.68% PORCENTAJE DE LA RED VIAL VECINAL (TROCHA) EN BUEN ESTADO\n4.- 35.60% (PORCENTAJE DE POBLACIÓN EN POBREZA MONETARIA)",
            "txPgMeta": "1.DAR CONTINUIDAD A LOS PROYECTOS DE SALUD QUE CUENTEN CON CIU.\nINICIAR NUEVOS PROYECTOS DE RIEGO EN LAS COMUNIDADES DE SIUSA, PARPACALLE, QOSQO AYLLU, PACOR ALTO, HUANCA, HUANCA PAMPA, TANCA PAMPA Y OTROS.\nFORTALECER LA CAPACIDAD PRODUCTIVA DE FRESAS DE LAS ASOCIACIONES DE PRODUCCIÓN AGROPECUARIAS DE MUNAYTIKA SALVADOREÑA, DE LAS COMUNIDADES \nDECCAMAHUARA, HUANCA Y OTROS.\n2.FORTALECER LA PUESTA EN VALOR DE LOS CENTROS ARQUEOLÓGICOS DEL DISTRITO.\n3. MEJORAR LAS REDES VIALES (TROCHAS CARROZABLES) DE LAS LOCALIDADES DE SUCUTAYOC, QTAMAYO, PILLAHUARA Y OTROS.\n4. DAR CONTINUIDAD A LOS PROYECTOS DE SALUD QUE CUENTEN CON CIU.\nINICIAR NUEVOS PROYECTOS DE RIEGO EN LAS COMUNIDADES DE SIUSA, PARPACALLE, QOSQO AYLLU, PACOR ALTO, HUANCA, HUANCA PAMPA, TANCA PAMPA Y OTROS.\nFORTALECER LA CAPACIDAD PRODUCTIVA DE FRESAS DE LAS ASOCIACIONES DE PRODUCCIÓN AGROPECUARIAS DE\nMUNAYTIKA SALVADOREÑA, DE LAS COMUNIDADES DE CCAMAHUARA, HUANCA Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167451,
            "txPgProblema": "1. INADECUADA DISPOSICIÓN DE RESIDUOS SOLIDOS\n2. POBLACIÓN AFECTADA PORDESASTRES NATURALES",
            "txPgObjetivo": "1. MEJORAR LA CALIDAD AMBIENTAL EN LA PROVINCIA",
            "txPgIndicador": "1.- 14 TN (TONELADAS DE RESIDUOS SÓLIDOS MUNICIPALES DISPUESTOS ADECUADAMENTE)\n2. 8031 (POBLACIÓN PRIORITARIAMENTE AFECTADA POR DESASTRES DESENCADENADOS POR FENÓMENOS NATURALES)",
            "txPgMeta": "1. GENERAR PROGRAMAS PARA CONCIENTIZAR A LA POBLACIÓN PARA QUE REALICEN UNA ADECUADA\tDISPOSICIÓN\tDE\tRESIDUOS SÓLIDOS.\n2. GENERAR PROGRAMAS PARA CONCIENTIZAR A LA POBLACIÓN PARA QUE CONSTRUYAN SUS VIVIENDAS EN LUGARES SEGUROS.ELABORAR UN PLAN DE EMERGENCIA ANTE DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167554,
            "txPgProblema": "1.- INADECUADAS CAPACIDADES DE PLANIFICACIÓN DE LOS SERVIDORES PÚBLICOS\n2. -INADECUADOS SERVICIOS ADMINISTRATIVOS A LA CIUDADANÍA\n3. PRECARIO USO DE TECNOLOGÍAS DE LA INFORMACIÓN QUE PERMITAN UN SERVICIO ADMINISTRATIVO EFICIENTE Y EFICAZ.",
            "txPgObjetivo": "1.- FORTALECIMIENTO DE CAPACIDADES DEL PERSONAL",
            "txPgIndicador": "1.-48.8% (PORCENTAJE DE DEVENGADO DEL PRESUPUESTO)",
            "txPgMeta": "1.- CREACIÓN DEL SERVICIO DE GESTIÓN MUNICIPAL EN LA COMUNIDAD DE VICHO. FORTALECIMIENTO DE LAS CAPACIDADES DE PLANIFICACIÓN, ADMINISTRATIVAS Y DE TECNOLOGÍAS DE LA INFORMACIÓN PARA LOS SERVIDORES PÚBLICOS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}