{
    "datoGeneral": {
        "idPlanGobierno": 23013,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2875,
        "txOrganizacionPolitica": "FRONTERA VIVA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6eaf2f2e-5141-4d9c-829b-63059b881b72.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7ce91e97-c448-49f7-b3d6-520ef8fba98e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142563,
            "txPgProblema": "-\tDEFICIENTES SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO, ELECTRIFICACIÓN, SALUD Y EDUCACIÓN EN LOS DISTINTOS SECTORES DEL DISTRITO.",
            "txPgObjetivo": "-\tEFICIENTES SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO, ELECTRIFICACIÓN, SALUD Y EDUCACIÓN EN LOS DISTINTOS SECTORES DEL DISTRITO.",
            "txPgIndicador": "-\tCREAR, MEJORAR, AMPLIAR LA INFRAESTRUCTURA DE SALUD Y EDUCACIÓN EN LOS DISTINTOS SECTORES DEL DISTRITO..\n-\tAMPLIAR EL HORARIO DE TRABAJO A LAS 24 HORAS DEL DÍA CON PERSONAL TÉCNICO ADECUADO EN EL  SECTOR SALUD DE  LOS DISTINTOS SECTORES DEL DISTRITO.\n-\tIMPLEMENTACIÓN DE AMBULANCIAS PARA EL SECTOR SALUD.        \n-\tIMPLEMENTAR LA ACADÉMICA EN EL DISTRITO.\n-\tPARA PODER CUMPLIR CON EL OBJETIVO ESTRATÉGICO PLANTEADO ES NECESARIO PROMOVER LA PARTICIPACIÓN CIUDADANA CREANDO LOS ESPACIOS DE - CONCERTACIÓN Y LA PARTICIPACIÓN DE LAS JUNTAS VECINALES.",
            "txPgMeta": "-\tDISMINUIR LOS NIVELES DE ASISTENCIA ESCOLAR\n-\tDISMINUIR LOS NIVELES DE ENFERMEDADES CRÓNICAS EN EL DISTRITO\n-\tINCREMENTAR LA PRESENCIA INSTITUCIONAL EN LOS SECTORES DE SALUD Y EDUCACIÓN EN LOS DIFERENTES SECTORES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142584,
            "txPgProblema": "LIMITADO ACCESO EN LOS DISTINTOS PROGRAMAS SOCIALES DEL ESTADO EN PERSONAS VULNERABLES EN LOS DISTINTOS SECTORES DEL DISTRITO",
            "txPgObjetivo": "-\tILIMITADO ACCESO EN LOS DISTINTOS PROGRAMAS SOCIALES DEL ESTADO EN PERSONAS VULNERABLES EN LOS DISTINTOS SECTORES DEL DISTRITO.",
            "txPgIndicador": "-\tMAYOR NÚMERO DE PERSONAS EN ESTADO DE VULNERABILIDAD CON ACCESO A LOS DISTINTOS PROGRAMAS SOCIALES PROMOVIDOS POR EL ESTADO.\n-\tPROMOVER PERSONAL CON SENSIBILIDAD HUMANA COMPROMETIDA CON PROMOVER Y FORTALECER LOS DISTINTOS PROGRAMAS SOCIALES EN EL DISTRITO.\n-\tMOTIVACIÓN EMOCIONAL EN LOS BENEFICIARIOS DE LOS PROGRAMAS",
            "txPgMeta": "-\tINCREMENTAR EL NÚMERO DE BENEFICIARIOS DE LOS PROGRAMAS SOCIALES EN EL DISTRITO\n-\tMEJORAR LA CALIDAD DE VIDA DE LOS BENEFICIARIOS\n-\tMEJORAR LOS INGRESOS DE LOS BENEFICIARIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142592,
            "txPgProblema": "DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "EFICIENTE SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgIndicador": "-\tREACTIVACIÓN DE LAS JUNTAS VECINALES Y RONDAS CAMPESINA SEN EL DISTRITO.\n-\tEQUIPAMIENTO CON CÁMARA DE VIGILANCIA EN PUNTOS ESTRATÉGICOS DE MAYOR INCIDENCIA DELINCUENCIAL.\n-\tEQUIPAMIENTO DEL PERSONAL CON UNIDADES MOTORIZADAS EQUIPOS DE COMUNICACIÓN Y UNIFORME.",
            "txPgMeta": "-\tUNA REUNIÓN MENSUAL DEL CONCEJO REGIONAL DE SEGURIDAD CIUDADANA.\n-\tIMPLEMENTACIÓN DE UN MODERNO CENTRO DE CONTROL DE SEGURIDAD INTEGRAL CAPAZ DE ENTREGAR LA SEÑAL A LA COMISARIA O MUNICIPALIDAD QUE LO REQUIERA.\n-\tFORTALECER LA PRESENCIA DEL SERENAZGO EN LOS DISTINTOS SECTORES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142607,
            "txPgProblema": "-\tDEFICIENTES SERVICIOS DE INFRAESTRUCTURA VIAL, COMERCIAL Y TURÍSTICA EN LOS DISTINTOS SECTORES DEL DISTRITO DE AGUAS VERDES.",
            "txPgObjetivo": "-\tEFICIENTES SERVICIOS DE INFRAESTRUCTURA VIAL, COMERCIAL Y TURÍSTICA EN LOS DISTINTOS SECTORES DEL DISTRITO DE AGUAS VERDES.",
            "txPgIndicador": "-\t IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA EN INFRAESTRUCTURA COMERCIAL, TURÍSTICA Y VIAL EN EL DISTRITO.\n-\t CREACIÓN DEL MALECÓN TURÍSTICO EN EL SECTOR TOMAS ARIZOLA.\n-\t AMPLIACIÓN Y MEJORAMIENTO DEL MERCADO DE ABASTOS EN EL SECTOR PLAYA SUR.\n-\t LA CREACIÓN DE UN PUENTE ALTERNO DE INGRESO A LA VILLA DE AGUAS VERDES.\n-\tCREACIÓN DEL TERMINAL TERRESTRE EN LA CIUDAD DE AGUAS VERDES.\n-\tCREACIÓN DE LAS PRINCIPALES VÍAS CON MATERIAL ASFALTICO EN LOS DISTINTOS CENTROS POBLADOS DEL DISTRITO.\n-\tMEJORAMIENTO DEL PARQUE CENTRAL DE LA CURVA.\n-\tCREACIÓN DE LA CARRETERA EJE VIAL – POCITOS – ALTO  POCITOS.",
            "txPgMeta": "-\tAMPLIACIÓN DE LA RED VIAL RURAL Y URBANA DEL DISTRITO.\n-\tAMPLIACIÓN DE INFRAESTRUCTURA COMERCIAL, TURÍSTICA EN EL DISTRITO.\n-\tAUMENTO DEL TURISMO Y EL COMERCIO EN LA CIUDAD DE AGUAS VERDES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142615,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN DE LOS PRINCIPALES PRODUCTOS AGRÍCOLAS EN ZONAS PRODUCTORAS DEL DISTRITO.",
            "txPgObjetivo": "EFICIENTE PRODUCCIÓN DE LOS PRINCIPALES PRODUCTOS AGRÍCOLAS EN ZONAS PRODUCTORAS DEL DISTRITO.",
            "txPgIndicador": "-\tCREACIÓN DE ´POZOS TUBULARES EN ZONAS PRODUCTORAS DEL DISTRITO.\n-\tINCREMENTAR LA FRONTERA A AGRÍCOLA EN EL NÚMERO DE HAS.\n-\tIMPLEMENTAR UN PROGRAMA MUNICIPAL QUE FOMENTE Y FORTALEZCA EL SECTOR AGRÍCOLA A TRAVÉS DE LA ASISTENCIA TÉCNICA ADECUADA Y OPORTUNA.\n-\tMEJORAR EL ACCESO A TRAVÉS DE LA MEJORA DE CAMINOS VECINALES.\n-\tINCREMENTO DEL NÚMERO DE BENEFICIARIOS.",
            "txPgMeta": "-\tAUMENTO DE LA PRODUCCIÓN  DE LOS PRINCIPALES PRODUCTOS AGRÍCOLA.\n-\tINCREMENTO DE LAS ÁREAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142622,
            "txPgProblema": "-\tLIMITADO ACCESO AL TURISMO EN SUS DISTINTAS MODALIDADES",
            "txPgObjetivo": "-\tILIMITADO ACCESO AL TURISMO EN SUS DISTINTAS MODALIDADES",
            "txPgIndicador": "-\tLIMITADA INFRAESTRUCTURA DE RESTAURANTES DE CATEGORÍA   EN EL SECTOR GASTRONÓMICO.\n-\tLA COMPETENCIA ES LIMITADA.\n-\tLA OFERTA Y DEMANDA  ES LIMITADA TENIENDO UN MERCADO RESTRINGIDO.\n-\tDIFUNDIR Y PROMOCIONAR LAS ZONAS TURÍSTICAS EXISTENTES.",
            "txPgMeta": "-\tGENERAR MAYOR EMPLEO EN LA POBLACIÓN\n-\tGENERAR MEJORES INGRESOS EN LA POBLACIÓN\n-\tMEJORAR LA OFERTA DE INFRAESTRUCTURA TURÍSTICA Y COMERCIAL\n-\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142643,
            "txPgProblema": "LIMITADA GESTIÓN EN EL RECONOCIMIENTO FÍSICO LEGAL DE TERRENOS PARA VIVIENDAS EN LOS DISTINTOS SECTORES DEL DISTRITO.",
            "txPgObjetivo": "ILIMITADA GESTIÓN EN EL RECONOCIMIENTO FÍSICO LEGAL DE TERRENOS PARA VIVIENDAS EN LOS DISTINTOS SECTORES DEL DISTRITO.",
            "txPgIndicador": "-\tINCREMENTO DE PAGO DE ARBITRIOS MUNICIPALES\n-\tFORMALIZACIÓN DE PREDIOS\n-\tORDENAMIENTO TERRITORIAL",
            "txPgMeta": "-\tAUMENTO DE LA MIGRACIÓN EXTRANJERA \n-\tINCREMENTO  DE TERRENOS PARA EXPANSIÓN URBANA\n-\tCREACIÓN DE  INFRAESTRUCTURA BÁSICA EN ESTOS SECTORES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142655,
            "txPgProblema": "LIMITADA INTERVENCIÓN EN LA RECUPERACIÓN DE ESPACIOS PÚBLICOS Y EMBELLECIMIENTO DE LA CIUDAD.",
            "txPgObjetivo": "ILIMITADA INTERVENCIÓN  EN LA RECUPERACIÓN DE ESPACIOS PÚBLICOS Y EMBELLECIMIENTO  DE LA CIUDAD.",
            "txPgIndicador": "-\tAPOYO DE LA COMUNIDAD\n-\tCAPACITACIONES EN EL MANEJO ADECUADO DE RESIDUOS\n-\tFORTACIMIENTO DEL VIVERO MUNICIPAL\n-\tAUMENTAR LA OFERTA EN LA PRODUCCIÓN DE PLANTAS ORNAMENTALES Y FORESTALES.",
            "txPgMeta": "-\tINCREMENTAR LOS ESPACIOS   DE EMBELLECIMIENTO  DE CALLES, PARQUE Y JARDINES EN LOS DISTINTOS SECTORES DEL DISTRITO.\n-\tMODERNIZAR LA CIUDAD\n-\tINCREMENTO DE ÁREAS VERDES\n-\tDISMINUCIÓN DE ENFERMEDADES DE LA PIEL\n-\tCONVERTIR A LA CIUDAD EN EL PULMÓN AMBIENTAL DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142666,
            "txPgProblema": "DEFICIENTE SISTEMA DEL ORDENAMIENTO DEL TRANSPORTE URBANO",
            "txPgObjetivo": "MEJORAR EL SISTEMA ORDENAMIENTO DEL TRANSPORTE URBANO",
            "txPgIndicador": "-\tINADECUADA INFRAESTRUCTURA \n-\tINFORMALIDAD DEL TRANSPORTE\n-\tDESINTERÉS DE LAS AUTORIDADES ES DAR SOLUCIÓN A ESTE PROBLEMA.",
            "txPgMeta": "-\tCONSTRUCCIÓN DEL TERMINAL TERRESTRE\n-\tDISMINUIR LA INFORMALIDAD EN EL TRANSPORTE\n-\tINCREMENTAR LA PRESENCIA DE LA INSTITUCIÓN MUNICIPAL EN EL CONTROL Y ORDENAMIENTO DE ESTOS ESPACIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142678,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE GESTIÓN DE LA INSTITUCIÓN MUNICIPAL",
            "txPgObjetivo": "EFICIENTE CAPACIDAD DE GESTIÓN DE LA INSTITUCIÓN MUNICIPAL",
            "txPgIndicador": "-\tEL USO DE TECNOLOGÍA DE LA INFORMACIÓN \n-\tINSTRUMENTOS DE GESTIÓN DESACTUALIZADOS\n-\tGARANTIZAR UNA GESTIÓN TRANSPARENTE.",
            "txPgMeta": "-\tIMPLEMENTAR LOS SOFTWARES INFORMÁTICOS ADECUADOS EN LAS ÁREAS REQUERIDAS\n-\tLA PÁGINA WEB INSTITUCIONAL ESTARÁ ACTUALIZADA CON LA INFORMACIÓN OPORTUNA.\n-\tINCREMENTAR LA EFICIENCIA EN UNA ATENCIÓN OPORTUNA AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142683,
            "txPgProblema": "DEFICIENTES ACCIONES ESTRATÉGICAS INSTITUCIONALES",
            "txPgObjetivo": "MEJORAR LAS ACCIONES ESTRATÉGICAS INSTITUCIONALES",
            "txPgIndicador": "-\tUTILIZACIÓN DE PROCESOS ADMINISTRATIVOS SIMPLIFICADOS\n-\tMECANISMOS DE CONTROL ACORDE CON LAS FACULTADES Y COMPETENCIAS\n-\tFISCALIZACIÓN TRIBUTARIA OPORTUNA",
            "txPgMeta": "-\tUTILIZACIÓN DE PROCESOS ADMINISTRATIVOS SIMPLIFICADOS\n-\tMECANISMOS DE CONTROL ACORDE CON LAS FACULTADES Y COMPETENCIAS\n-\tFISCALIZACIÓN TRIBUTARIA OPORTUNA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142697,
            "txPgProblema": "DEFICIENTES MECANISMOS DE CONTROL INSTITUCIONAL",
            "txPgObjetivo": "EFICIENTES MECANISMOS DE CONTROL INSTITUCIONAL",
            "txPgIndicador": "-\tPERCEPCIÓN DE LA CIUDADANÍA EN MATERIA DE CORRUPCIÓN\n-\tTRANSPARENCIA EN LOS PROCESOS ADMINISTRATIVOS INSTITUCIONALES\n-\tCAPACITACIÓN DEL PERSONAL DE CONTROL INTERNO",
            "txPgMeta": "-\tIMPLEMENTAR LOS SOFTWARES INFORMÁTICOS ADECUADOS \n-\tMEJORAR LOS PROCEDIMIENTOS ADMINISTRATIVOS DE CONTROL\n-\tARTICULAR LOS MÉTODOS, NORMAS DESTINADAS A CONDUCIR Y DESARROLLAR EL EJERCICIO DEL CONTROL GUBERNAMENTAL DE MANERA DESCENTRALIZADA\n-\tDISMINUCIÓN DE LA PERCEPCIÓN DE LA CIUDADANÍA EN MATERIA DE CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}