{
    "datoGeneral": {
        "idPlanGobierno": 24126,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e3e5e796-f5f3-478b-af0e-074c28463a7c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a0ba6f62-477a-49d7-872e-c0f2e17d4b5b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167347,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS/AS MENORES DE 5 AÑOS EN EL DISTRITO, PRINCIPALMENTE EN LOS ASENTAMIENTOS HUMANOS.",
            "txPgObjetivo": "DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL,PARA BAJAR LA ALTA TASA DE NIÑOS/AS CON DESNUTRICIÓN CRÓNICA INFANTIL, GLOBAL Y AGUDA EN EL DISTRITO",
            "txPgIndicador": "LA DESNUTRICIÓN",
            "txPgMeta": "BAJAR LA ALTA TASA DE NIÑOS/AS CON DESNUTRICIÓN CRÓNICA INFANTIL, GLOBAL Y AGUDA EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167357,
            "txPgProblema": "2. ACCESO LIMITADO A SERVICIOS DE SALUD DE CALIDAD EN EL DISTRITO",
            "txPgObjetivo": "CONTINUAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN INFRAESTRUCTURA PARA EL DESARROLLO SOCIAL.",
            "txPgIndicador": "INFRAESTRUCTURA",
            "txPgMeta": "RECATEGORIZAR AL TIPO I-4 EL CENTRO DE SALUD, PARA TENER INFRAESTRUCTURA MODERNA DE SALUD CON PROFESIONALES Y ESPECIALISTAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167368,
            "txPgProblema": "3. LIMITADO COBERTURA DE AGUA POTABLE Y DESAGÜE.\nPOBLACIÓN DE AA. HH. LOS ÁNGELES DE LA PAZ YANAMA Y ALREDEDORES.",
            "txPgObjetivo": "CONTINUAR CON EL PROYECTO DE SANEAMIENTO BÁSICO Y ALCANTARILLADO.",
            "txPgIndicador": "INFRAESTRUCTURA",
            "txPgMeta": "CONSUMIR AGUA POTABLE DE LOS POBLADORES DE YANAMA Y ALREDEDORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167373,
            "txPgProblema": "1. MAPA DE POBREZA, DEL DISTRITO DE CARMEN ALTO, TIENE LA INCIDENCIA MÁS ALTA EN CUANTO A LA POBREZA, QUE ES DE 71.6% CON UNA DIFERENCIA DE 9% SUPERIOR A LA DE REGIÓN AYACUCHO Y CON UN 18% MÁS EN COMPARACIÓN A NIVEL PROVINCIAL DE HUAMANGA.",
            "txPgObjetivo": "CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.",
            "txPgIndicador": "LA POBREZA",
            "txPgMeta": "BAJAR LA INCIDENCIA DE LA POBREZA EN EL DISTRITO DE CARMEN ALTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167384,
            "txPgProblema": "2. EN EL DISTRITO DE CARMEN ALTO EN LA TENENCIA DE VIVIENDAS RESALTA LA INFORMALIDAD DEL MISMO, PORQUE EL 56% DE LOS OCUPANTES NO SON PROPIETARIOS O ESTÁN EN PROCESO DE FORMALIZACIÓN; EL 17% DE VIVIENDA ES PROPIA POR INVASIÓN, 11% ES ALQUILADA Y 28% ES PROPIA PAGANDO EN PLAZOS.",
            "txPgObjetivo": "GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.",
            "txPgIndicador": "VIVIENDAS",
            "txPgMeta": "FORMALIZAR LA CONSTRUCCIÓN DE VIVIENDAS, CON EL APOYO DE PROFESIONALES COMPETENTES QUE DEN SEGURIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167391,
            "txPgProblema": "3. LAS VIVIENDAS QUE NO CUENTA CON PISTAS Y VEREDAS EN EL DISTRITO DE CARMEN ALTO ASCIENDEN AL 69% Y ESTÁN UBICADAS PRINCIPALMENTE EN EL SECTOR II Y III. Y EN EL SECTOR I (CERCADO Y PERIURBANO) LA RELACIÓN ES 52% CUENTAN Y 48% NO CUENTAN CON PISTAS Y VEREDAS.",
            "txPgObjetivo": "IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.",
            "txPgIndicador": "PISTAS Y VEREDAS",
            "txPgMeta": "TENER PISTAS Y VEREDAS PARA TENER UNA CALIDAD DE VIDA HUMANA, EVITÁNDOSE EL POLVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167403,
            "txPgProblema": "1. INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "OFRECER CALIDAD Y EFICIENCIA EN LOS SERVICIOS QUE SE BRINDAN A LA CIUDADANÍA EN LO CORRESPONDIENTE A LIMPIEZA, ÁREAS VERDES.",
            "txPgIndicador": "CALIDAD DE VIDA",
            "txPgMeta": "RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167411,
            "txPgProblema": "2.PÉSIMO SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "MODERNIZAR LOS SISTEMAS DE SERVICIOS PÚBLICOS CON INNOVACIONES TECNOLÓGICAS E INSTITUCIONALES.",
            "txPgIndicador": "SERVICIOS PÚBLICOS",
            "txPgMeta": "GARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167421,
            "txPgProblema": "3. AUSENCIA DEL PLAN DE ORDENAMIENTO TERRITORIAL (POT)",
            "txPgObjetivo": "DISEÑAR PROYECTOS URBANOS Y METROPOLITANOS DE ALTO IMPACTO ORDENADOS DE  ACUERDO A LAS FUNCIONES Y ATRIBUCIONES DEL MUNICIPIO.",
            "txPgIndicador": "DESARROLLO URBANO",
            "txPgMeta": "DAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167430,
            "txPgProblema": "1. INEFICIENCIA DE LA INVERSIÓN PÚBLICA ORIENTADA ORIENTADA AL CIERRE DE BRECHAS.",
            "txPgObjetivo": "IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD,",
            "txPgIndicador": "GESTIÓN PÚBLICA",
            "txPgMeta": "TENER UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167436,
            "txPgProblema": "2. LIMITADA PROVISIÓN DE PRESUPUESTO PARA PROYECTOS, BIENES Y SERVICIOS PÚBLICOS",
            "txPgObjetivo": "APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y  PRESUPUESTAL.",
            "txPgIndicador": "FINANCIERA",
            "txPgMeta": "FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167442,
            "txPgProblema": "3. PRECARIA INFORMACIÓN A LA CIUDADANÍA",
            "txPgObjetivo": "DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES.",
            "txPgIndicador": "PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgMeta": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}