{
    "datoGeneral": {
        "idPlanGobierno": 24012,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c6fdc733-d916-44c0-8ed4-9b5d0e1b0b76.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/001ee64e-2fba-4332-b7fc-f4e884e0845e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194192,
            "txPgProblema": "1.\tLOS PUESTOS DE SALUD EXISTENTES EN EL DISTRITO OCOYO CARECEN DE UNA ADECUADA INFRAESTRUCTURA FALTA DE EQUIPAMIENTO, FALTA DE PERSONAL ESPECIALIZADO CARENCIA DE MEDICINAS, LOS SERVICIOS BÁSICOS NO SON LOS ADECUADOS Y HAY ANEXOS QUE NO CUENTAN CON PUESTOS DE SALUD",
            "txPgObjetivo": "•\tGESTIONAR ANTE LA DIRESA HVCA Y EL MINSA PARA EJECUTAR PROYECTOS CON EQUIPAMIENTO FÍSICO Y DE PROFESIONALES DE SALUD.\n•\tIMPLEMENTAR LA INSTALACIÓN DE BOTICAS MUNICIPALES EN LUGARES ESTRATÉGICOS DEL DISTRITO\n•\tELABORACIÓN DE PROYECTOS PARA CONSTRUCCIÓN DE CENTROS DE SALUD. EN LOS CENTROS DONDE HAY DÉFICIT DE INFRAESTRUCTURA Y MEJORAR LOS SERVICIOS BÁSICOS DONDE YA EXISTEN.",
            "txPgIndicador": "•\tPUESTOS DE SALUD QUE CUENTAN CON EQUIPAMIENTO BÁSICO EN BUEN ESTADO Y PERSONAL CAPACITADO.\n•\tCAMPAÑAS DE SALUD CON PROFESIONALES DE DISTINTAS RAMAS PARA DETECTAR ENFERMEDADES COMUNES EN TODOS LOS ANEXOS.\n•\tBOTICAS MUNICIPALES EN LOS PRINCIPALES ANEXOS QUE CUENTEN CON MEDICINAS AL ALCANCE DE LOS USUARIOS.",
            "txPgMeta": "•\t3 PUESTOS DE SALUD AL 2026\n•\t100% DE ANEXOS AL 2026\n•\t3 BOTICAS MUNICIPALES AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194209,
            "txPgProblema": "2.\tNIVEL DE LOGRO DE APRENDIZAJE DE LOS ESTUDIANTES POR DEBAJO DE LOS ESTÁNDARES NACIONALES.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE ACADEMIAS MUNICIPALES EN LAS INSTITUCIONES DEL NIVEL   PRIMARIA Y SECUNDARIA.\n•\tENTREGA DE BECAS INTEGRALES A LOS DOS ESTUDIANTES QUE OCUPEN LOS PRIMEROS PUESTOS DE CADA GRADO DEL NIVEL PRIMARIA Y SECUNDARIA PARA SU PREPARACIÓN EN ACADEMIAS EN VACACIONES (ENERO- FEBRERO) EN EL NIVEL PRIMARIA Y SECUNDARIA.\n•\tIMPLEMENTAR EL PROGRAMA PARA DOCENTES “MI PROFE QUERIDO”",
            "txPgIndicador": "•\tACADEMIAS MUNICIPALES DONDE SE PRACTICA UNA EVALUACIÓN PERMANENTE.\n•\tESTUDIANTES QUE MEJOREN SUS APRENDIZAJES AL PARTICIPAR EN LAS ACADEMIAS EN VACACIONES. \n\n•\tDOCENTES PREMIADOS MOTIVADOS POR EL PROGRAMA MI “PROFE QUERIDO”.",
            "txPgMeta": "•\t2 ACADEMIAS AL 2026\n\n\n•\t88 ESTUDIANTES BENEFICIADOS AL 2026\n•\t12 DOCENTES PREMIADOS AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194217,
            "txPgProblema": "3.\tPROBLEMA GENERALIZADO Y PREOCUPANTE   A NIVEL DE TODO EL DISTRITO DE OCOYO Y SUS ANEXOS EN LO QUE RESPECTA A INFRAESTRUCTURA SANITARIA.",
            "txPgObjetivo": "•\tCERRAR BRECHAS DE SANEAMIENTO BÁSICO CON LA CONSTRUCCIÓN DE BAÑOS PÚBLICOS MÚLTIPLES (SANTA ROSA, VICHURI, SANTA CRUZ, TARACACHI)\n\n•\tMEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE SANEAMIENTO BÁSICO DE LA LOCALIDAD DE PACOMARCA DEL DISTRITO DE OCOYO - PROVINCIA DE HUAYTARÁ - DEPARTAMENTO DE HUANCAVELICA. PMI (2023-2025) \n\n•\tMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE SANEAMIENTO BÁSICO EN EL CENTRO POBLADO DE OCOYO - DISTRITO DE OCOYO - PROVINCIA DE HUAYTARÁ - REGIÓN HUANCAVELICA PMI (2023-2025)",
            "txPgIndicador": "•\tLOS POBLADORES DEL DISTRITO DE OCOYO Y ANEXOS QUE CUENTA CON LOS SERVICIOS BÁSICOS DE AGUA DESAGÜE EN BUEN ESTADO.\n\n•\tQUE, LOS POBLADORES DEL CENTRO POBLADO MAYOR DE PACOMARCA CUENTEN CON INSTALACIÓN DE SANEAMIENTO BÁSICO.\n\n\n•\tQUE, LOS POBLADORES DEL PUEBLO DE OCOYO CUENTEN CON SANEAMIENTO BÁSICO EN BUEN ESTADO.",
            "txPgMeta": "•\t3 BAÑOS PÚBLICOS AL 2024\n\n\n\n•\tEJECUTADA AL 2026\n\n\n•\tEJECUTADA AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194235,
            "txPgProblema": "1.\tACTIVIDADES AGRÍCOLAS DEFICIENTES, CON SISTEMA DE RIEGO TRADICIONALES, SIEMBRA SOLO PARA CONSUMO, AUSENCIA DE APOYO TÉCNICO, Y MAQUINARIA PARA UNA PRODUCCIÓN SOSTENIBLE.",
            "txPgObjetivo": "•\tDESARROLLAR UNA AGRICULTURA SOSTENIBLE   CON APOYO DE LA MUNICIPALIDAD DE UN PERSONAL TÉCNICO, SEMILLA Y MAQUINARIA (TRACTOR) PARA LA SIEMBRA DE PAPA, ARVEJAS, MAÍZ, FRIJOL, TRIGO, CEBADA, AJÍ, ETC. EN EXTENSIONES MAYORES UTILIZANDO SISTEMA DE RIEGO TECNIFICADO, PARA LA CUAL SE IMPLEMENTARÁ LA SIEMBRA Y COSECHA DE AGUA EN LOS ANEXOS (PACOMARCA, VICHURI, TARACACHI, CRUZPAMPA Y AYAMARCA)\n•\tPRODUCTORES DE PALTAS FORMALIZADOS QUE CUENTAN CON INSPECCIÓN Y CERTIFICACIÓN FITOSANITARIA PARA LA EXPORTACIÓN. PARA LA CUAL SE DEBE FORTALECER LA ASOCIATIVIDAD ENTRE LOS PEQUEÑOS AGRICULTORES Y LAS PASANTÍAS, Y BRINDAR APOYO CON PROFESIONAL TÉCNICO ESPECIALIZADO EN FORMA PERMANENTE, APERTURA DE TROCHAS PARA TRASLADO DE PRODUCTOS (CRUZPAMPA).\n•\tELABORAR PROYECTOS DE INVERSIÓN PÚBLICA PARA CONSTRUIR POZOS NOCTURNOS.",
            "txPgIndicador": "•\tQUE LOS AGRICULTORES DEL DISTRITO DE OCOYO Y SUS NEXOS OBTENGAN MEJORES INGRESOS POR LA VENTA DE SUS PRODUCTOS.\n\n\n\n\n•\tPRODUCTORES DE PALTAS, QUE EXPORTAN SUS PRODUCTOS Y OBTIENEN MEJORES INGRESOS.\n\n\n\n\n•\tPERMITE ALMACENAR AGUA EN MAYOR CANTIDAD Y AUMENTAR EL ESPACIO DE CULTIVO.",
            "txPgMeta": "•\tADQUISICIÓN DE UN TRACTOR Y ENTREGA DE SEMILLAS 2024.\n\n\n\n\n\n•\tCONTRATAR UN PROFESIONAL TÉCNICO DE APOYO\n•\t2023-2026\n\n•\tAPERTURA DE TROCHAS 2024\n\n•\t1 POZO NOCTURNO AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194256,
            "txPgProblema": ". 2-GANADEROS DEL ÁMBITO DEL DISTRITO DE OCOYO QUE SE DEDICAN A LA CRIANZA DE GANADO (VACUNO, OVINO, CAPRINO, ETC.) DE RAZAS QUE NO SON RENTABLES POR LA BAJA CALIDAD.",
            "txPgObjetivo": "•\tDESARROLLAR UNA GANADERÍA CON GANADOS (OVINO, VACUNO, CAPRINO, LLAMA) DE RAZA MEJORADA, QUE SEA RENTABLE Y PUEDAN OBTENER GANANCIA POR LA VENTA DE CARNE, LECHE Y LANA, CON CONTROL PERMANENTE DE   LAS ENFERMEDADES Y PARÁSITOS E IMPLEMENTAR CON LOS ESTIÉRCOLES EL PROYECTO PILOTO DE LA FABRICACIÓN DE BIODIGESTORES.\n•\tDESARROLLAR LA SIEMBRA DE PASTOS MEJORADOS RAY GRACE, AVENA NEGRA, TRÉBOL NEGRO, PARA MANTENER A SUS ANIMALES EN LOS MESES DE OCTUBRE A DICIEMBRE.\n•\tIMPLEMENTAR DOS CENTROS PILOTOS DE SIEMBRA DE PASTOS MEDIANTE EL SISTEMA DE HIDROPONÍA (TRIGO, CEBADA)\n•\tIMPLEMENTAR CON LOS ESTIÉRCOLES EL PROYECTO PILOTO DE LA FABRICACIÓN DE BIODIGESTORES.",
            "txPgIndicador": "•\tQUE LOS GANADEROS OBTENGAN MEJORES GANANCIAS POR LA VENTA SUS GANADOS, LECHE, CARNE, QUESO, Y UTILICEN LOS ESTIÉRCOLES PARA GENERAR COMBUSTIÓN.  \n\n\n\n•\tFORRAJE MEJORADO PARA ANIMALES VACUNOS Y OVINOS\n\n\n•\tFORRAJE DE CALIDAD PARA VACUNOS Y OVINOS \n\n•\tUSAN GAS PRODUCIDO EN BIODIGESTORES PARA PREPARAR SUS ALIMENTOS.",
            "txPgMeta": "•\t40% DE GANADEROS QUE OBTIENEN MEJORES GANANCIAS 2026.\n\n•\t10 GANADEROS QUE SIEMBRAN PASTOS MEJORADOS AL 2026\n\n\n•\t5 CENTROS PILOTOS AL 2026\n\n•\t12 BIODIGESTORES COMO PILOTO AL 2024.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194266,
            "txPgProblema": "3. CARRETERAS VECINALES EN MAL ESTADO A \n    CONSECUENCIAS DE LAS LLUVIAS.",
            "txPgObjetivo": "•\tLIMPIEZA, MANTENIMIENTO, ACONDICIONAMIENTO Y MEJORAMIENTO DE LOS PUNTOS CRÍTICOS DE TROCHAS CARROZABLES VECINALES.\n•\tAPERTURA DE NUEVAS TROCHAS A LOS CENTROS POBLADOS O HACIA PUNTOS ESTRATÉGICOS PARA TRASLADO DE SUS COSECHAS QUE AÚN FALTAN.",
            "txPgIndicador": "•\tPROGRAMA DE EMPLEO TEMPORAL “LURAWI PERÚ”\n\n•\tAPERTURA DE TROCHAS CON INVERSIÓN PUBLICA",
            "txPgMeta": "•\t100% AL 2026\n\n•\t1 TROCHAS AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194275,
            "txPgProblema": "1\tBAJA CONCIENCIA Y CULTURA AMBIENTAL EN LA COMUNIDAD DEL ÁMBITO DEL DISTRITO DE OCOYO.",
            "txPgObjetivo": "•\tIMPULSAR, Y ALCANZAR UN ALTO GRADO DE CONCIENCIA Y CULTURA AMBIENTAL. PARA LO CUAL SE DEBE IMPLEMENTAR CHARLAS DIRIGIDOS A LOS ESTUDIANTES DE LOS TRES NIVELES Y A LA COMUNIDAD EN GENERAL.\n•\tIMPULSAR LA FORESTACIÓN Y REFORESTACIÓN EN EL ÁMBITO DEL DISTRITO DE OCOYO.",
            "txPgIndicador": "•\tNUMERO DE EVENTOS DE EDUCACIÓN AMBIENTAL.",
            "txPgMeta": "•\t100% DE II.EE. AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194286,
            "txPgProblema": "2\tEL MAYOR VOLUMEN DE LOS RESIDUOS SÓLIDOS RECOLECTADOS ES LLEVADO A UN BOTADERO LA CUAL CONTAMINA AL MEDIO AMBIENTE.",
            "txPgObjetivo": "•\tIMPLEMENTAR UN RELLENO SANITARIO TEMPORAL PARA LA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS.  \n•\tFORMULACIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA PARA LA CONSTRUCCIÓN DE RELLENO SANITARIO EN OCOYO Y CENTRO POBLADO DE PACOMARCA.",
            "txPgIndicador": "•\tRESIDUOS SÓLIDOS RECOLECTADOS Y LLEVADOS AL RELLENO SANITARIO TEMPORAL.\n\n•\tESTUDIO REALIZADO EN BUSCA DE PRESUPUESTO.",
            "txPgMeta": "•\t4 RELLENOS SANITARIOS TEMPORALES AL 2026.\n\n•\t1 PROYECTO DE RELLENO SANITARIO AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194314,
            "txPgProblema": "3\tCONTAMINACIÓN DEL AGUA, AIRE Y SUELO EN EL ANEXO DE AYAMARCA, DISTRITO DE OCOYO Y LUGARES ALEDAÑOS DONDE OPERA LA MINERA",
            "txPgObjetivo": "•\tCOMO MUNICIPALIDAD BUSCAR MECANISMOS DENTRO DE SUS FACULTADES PARA UNA EXPLOTACIÓN MINERA RESPONSABLE, CON TECNOLOGÍAS LIMPIAS, DANDO PRIORIDAD A LA VIDA ANTES QUE LA EXPLOTACIÓN MINERA, PARA LO CUAL BUSCAR LA CONCERTACIÓN E INTERCEDER PARA EL CUMPLIMIENTO DE COMPROMISOS PACTADOS ENTRE LA EMPRESA Y LA COMUNIDAD, ELABORAR O ACTUALIZAR PROYECTOS EXISTENTES PARA SOLUCIONAR EL PROBLEMA DEL AGUA PARA CONSUMO HUMANO, ESPECÍFICAMENTE EN EL ANEXO DE AYAMARCA.",
            "txPgIndicador": "•\tPOBLADORES DEL ANEXO AYAMARCA Y OCOYO CONSUMAN AGUA POTABLE SALUDABLE, QUE PERMITA UNA MEJOR CALIDAD DE VIDA.",
            "txPgMeta": "•\tAL 2024 DAR SOLUCIÓN AL PROBLEMA DE AGUA PARA CONSUMO EN EL ANEXO DE AYAMARCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194321,
            "txPgProblema": "1.\tATENCIÓN INADECUADA A LOS USUARIOS Y FALTA DE COMUNICACIÓN, EMPATÍA, TRANSPARENCIA, PUNTUALIDAD.",
            "txPgObjetivo": "•\tIMPLEMENTAR ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "•\tACTUALIZACIÓN DEL PLAN ANTICORRUPCIÓN.\n•\tIMPLEMENTACIÓN DE LA LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.\n•\tCONFORMAR LOS COMITÉS DE SEGUIMIENTO Y VIGILANCIA PARA CADA PROYECTO POR MIEMBROS DE LA SOCIEDAD CIVIL",
            "txPgMeta": "•\t 1 PLAN IMPLEMENTADO\n\n•\t100% DE PROYECTOS CULMINADOS CON TRANSPARENCIA Y LIQUIDADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194371,
            "txPgProblema": "2.\tSISTEMA DE SERVICIO DEFICIENTE, FALTA DE ESTRUCTURA ORGANIZACIONAL, INADECUADA POLÍTICA DE RECURSOS HUMANOS SIN EVALUACIÓN DE RESULTADOS, CARENCIA DE MÉTODOS.",
            "txPgObjetivo": "•\tIMPLEMENTAR LINEAMIENTOS Y PROCESOS PARA MEJORAR EL SERVICIO AL CIUDADANO EN EL MARCO DE LOS 5 PILARES CENTRALES DE LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA;\n•\tACTUALIZACIÓN   DE LOS DOCUMENTOS DE GESTIÓN: \n•\tPLAN DE DESARROLLO CONCERTADO LOCAL AL 2030\n•\tPLAN ESTRATÉGICO INSTITUCIONAL \n•\tPLANES OPERATIVOS INSTITUCIONALES (POI) ARTICULADOS AL CEPLAN\n•\tROF, MANUAL DE PERFIL DE PUESTOS.",
            "txPgIndicador": "•\tPLANES Y DOCUMENTOS DE GESTIÓN ACTUALIZADOS\n\n\n•\tACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN",
            "txPgMeta": "•\t03 PLANES ACTUALIZADOS\n\n•\t04 DOCUMENTOS DE GESTIÓN ACTUALIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194382,
            "txPgProblema": "3.\tFORTALECIMIENTO DE LA GOBERNANZA Y GOBERNABILIDAD CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DEL SISTEMA DE CONTROL INTERNO DE ACUERDO A LA NORMATIVIDAD DE LA CONTRALORÍA GENERAL DE LA REPUBLICA.\n\n•\tPROMOVER LA PARTICIPACIÓN DE LOS CIUDADANOS A TRAVÉS DE LOS ESPACIOS DE CONCERTACIÓN.” PRESUPUESTO PARTICIPATIVO” “RENDICIÓN DE CUENTAS”.",
            "txPgIndicador": "•\tSISTEMA DE CONTROL INTERNO IMPLEMENTADO EN TODAS SUS FASES. \n\n•\tCIUDADANOS PARTICIPAN EN LOS ESPACIOS DE CONCERTACIÓN AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS, PRESUPUESTO PARTICIPATIVO, COMITÉS DE SEGUIMIENTO Y VIGILAN.",
            "txPgMeta": "•\t01 SISTEMA DE CONTROL IMPLEMENTADO\n\n•\t8 AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}