{
    "datoGeneral": {
        "idPlanGobierno": 23974,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/179f8222-bf60-49ab-8b05-837e3751adc2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b75fdec0-9bd3-4f50-aa4d-6595d28374a9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215748,
            "txPgProblema": "1.- INSUFICIENTE OFERTA DE SERVICIOS DE SALUD",
            "txPgObjetivo": "LOGRAR IMPLEMENTAR EN MOLLEPATA UN CENTRO DE SALUD EN EL NIVEL PRIMARIO I-3 QUE ESTÁ EN EL PRIMER NIVEL DE ATENCIÓN PERO QUE PERMITIRÁ A NUESTROS CIUDADANOS ACCEDER A UNA MEJOR Y MÁS AMPLIA ATENCIÓN EN SALUD, CON MÁS ESPECIALIDADES SIN TENER LA NECESIDAD DE IR A LA CIUDAD CAPITAL ANTA O AL CUSCO",
            "txPgIndicador": "-TIPO DE HOSPITAL ACTUAL \n-NÚMERO DE ESPECIALIDADES QUE SE OFRECEN",
            "txPgMeta": "-TENEMOS UN HOSPITAL NIVEL I-3\n-CONTAR CON LAS ESPECIALIDADES MÁS DEMANDADAS POR LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215788,
            "txPgProblema": "2.- ALTO PORCENTAJE DE ANEMIA EN NIÑOS Y NIÑAS EN LA PROVINCIA DE ANTA",
            "txPgObjetivo": "PLANTEAMOS REPLICAR EN EL DISTRITO DE MOLLEPATA LA ESTRATEGIA REGIONAL TINKUY, PERO A UN NIVEL DISTRITAL EN CONCORDANCIA CON UNA ESTRATEGIA PROVINCIAL YA CONTEMPLADA EN EL PLAN DE GOBIERNO PROVINCIAL DONDE LA MPA PROMUEVA LA REDUCCIÓN DE LOS INDICADORES SOBRE DESNUTRICIÓN Y ANEMIA INFANTIL Y EN GESTANTES EN LAS COMUNIDADES, SECTORES Y CASERÍOS PREVIAMENTE FOCALIZADAS A CAMBIO DE INCENTIVOS ECONÓMICOS TRADUCIDOS EN OBRAS DE INFRAESTRUCTURA COMO, POR EJEMPLO, PARQUES O CAMPOS DEPORTIVOS MULTIUSO.\nPROMOVER EL CONCEPTO DE MUNICIPIO SALUDABLE QUE ENGLOBA NO SOLO LA SALUD FÍSICA SINO TAMBIÉN MENTAL UN MUNICIPIO DONDE LOS CIUDADANOS VIVAN EN UN AMBIENTE DE ARMONÍA DE PAZ Y QUE CUENTEN CON LOS SERVICIOS BÁSICOS PARA SATISFACER SUS NECESIDADES MÁS URGENTES",
            "txPgIndicador": "-% DE NIÑOS Y NIÑAS CON ANEMIA Y DESNUTRICIÓN \n- EXISTENCIA O NO DEL PROGRAMA TINKUY A NIVEL LOCAL.\n-CONTENIDO VITAMÍNICO EN LA DIETA ANTEÑA\n- NÚMERO DE BIO-HUERTOS",
            "txPgMeta": "-REDUCIR EN 90 % LAS CIFRAS DE ANEMIA Y DESNUTRICIÓN ACTUAL\n-TENEMOS UNA ALIMENTACIÓN RICA EN HIERRO Y VITAMINAS\n-NÚMERO DE BIO-HUERTOS PARA CONSUMO LOCAL.\n-PROGRAMAN TINKUY LOCAL IMPLEMENTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215953,
            "txPgProblema": "3.-INSTITUCIONES EDUCATIVAS SIN ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgObjetivo": "ACOMPAÑAR EL PROCESO DE CONSTRUCCIÓN DE LA NUEVA INFRAESTRUCTURA Y GARANTIZAR LOS RECURSOS FINANCIEROS DE LA MISMA MEDIANTE LAS GESTIONES RESPECTIVAS CON EL GOBIERNO REGIONAL. ADICIONALMENTE MEJORAREMOS TODA LA INFRAESTRUCTURA EDUCATIVA DEL DISTRITO DOTÁNDOLES DE LOS SERVICIOS BÁSICOS Y DEL EQUIPAMIENTO ADECUADO EN COORDINACIÓN CON EL GOBIERNO REGIONAL Y PROVINCIAL DE ANTA.\nGARANTIZAR EL ACCESO A INTERNET DE BANDA ANCHA EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DEL DISTRITO DE MOLLEPATA EN CONVENIO CON LA MUNICIPALIDAD PROVINCIAL DE ANTA, PARA GARANTIZAR EL ACCESO DE NUESTROS ESTUDIANTES A TODOS LOS INSTRUMENTOS DE APRENDIZAJE Y FUENTES DE CONOCIMIENTO DE QUE SE DISPONE EN INTERNET",
            "txPgIndicador": "-N° DE INSTITUCIONES EDUCATIVAS CON SERVICIOS BÁSICOS OPERATIVOS\n-N° DE INSTITUCIONES EDUCATIVAS CON ACCESO A INTERNET",
            "txPgMeta": "-100% DE COBERTURA CON SISTEMAS DE AGUA Y DESAGÜE EN LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA.\n\n-80% DE COBERTURA DE INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216020,
            "txPgProblema": "1.-INFRAESTRUCTURA DE RIEGO DEFICITARIA.",
            "txPgObjetivo": "PLANTEAMOS LA CONSTRUCCIÓN DE CANALES DE RIEGO Y RIEGO TECNIFICADO EN NUESTRAS COMUNIDADES Y ANEXOS, PARA DESARROLLAR LA ACTIVIDAD AGRÍCOLA TRADICIONAL Y NO TRADICIONAL.",
            "txPgIndicador": "-HECTÁREAS DE TERRENO SIN SISTEMAS DE RIEGO",
            "txPgMeta": "-REDUCIR EL ÁREA SIN RIEGO A UN 20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216059,
            "txPgProblema": "2.-DEFICIENTE ASISTENCIA A LOS PRODUCTORES DE PRODUCTOS NO TRADICIONALES COMO LA PALTA, LA TARA, CÍTRICOS Y OTROS CON UN ENFOQUE DE AGRICULTURA ORGÁNICA.",
            "txPgObjetivo": "IMPLEMENTAREMOS UN PROGRAMA DE ASISTENCIA TÉCNICA PERMANENTE DIRIGIDO A LOS PRODUCTORES DE PALTOS Y DEMÁS PRODUCTOS CON LA FINALIDAD NO SOLO DE INCREMENTAR SU PRODUCCIÓN SINO TAMBIÉN DE ASEGURAR LA MÁXIMA CALIDAD DEL PRODUCTO PARA LOGRAR PRECIOS DE VENTA MÁS ELEVADOS. \n\nCERTIFICAR LA PRODUCCIÓN DE PRODUCTOS NO TRADICIONALES.\n\nPROMOCIÓN DE FONDOS CONCURSABLES",
            "txPgIndicador": "- NÚMERO DE PRODUCTORES CON ACCESO AL PROGRAMA\nNÚMERO DE PRODUCTORES CON ACCESO AL PROGRAMA\nN° DE PROCOMPITE LANZADOS",
            "txPgMeta": "IMPLEMENTAMOS EL PROGRAMA CON UNA COBERTURA DEL 100%\n-80% DE PRODUCTOS CERTIFICADOS%\n-LOGRAR MANTENER EL PROGRAMA EN TODOS LOS AÑOS DE GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216103,
            "txPgProblema": "3.-ACTIVOS TURÍSTICOS DEFICIENTEMENTE EXPLOTADOS Y FALTA DE CALIDAD DE SERVICIOS COMPLEMENTARIOS",
            "txPgObjetivo": "PONER EN VALOR EL ACTIVO TURÍSTICO DE MOLLEPATA.\n\n\nDESARROLLAR Y AMPLIAR UNA VÍA DE ACCESO VEHICULAR EN LA RUTA MOLLEPATA-SAN FRANCISCO-ABUELA-CEDROMAYO\n\n\nDESARROLLO DE BIENES Y SERVICIOS DESTINADOS AL TURISMO.",
            "txPgIndicador": "-NÚMERO DE CIRCUITOS EXPLOTADOS\n\n\n- CONDICIÓN ACTUAL DE LA VÍA\nN° DE HOSPEDAJES\n-N° DE RESTAURANTES TURÍSTICOS",
            "txPgMeta": "-EXPLOTAR EL 70% DE NUESTROS RECURSOS ECONÓMICOS.\n-\n-VÍA TERMINADA Y OPERATIVA.\n\nSATISFACEMOS EL 90% DE LA DEMANDA DE BIENES Y SERVICIOS TURÍSTICOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216125,
            "txPgProblema": "1.-EL DISTRITO DE MOLLEPATA NO CUENTA CON UNA POLÍTICA AMBIENTAL.",
            "txPgObjetivo": "ELABORAR UNA POLÍTICA AMBIENTAL DISTRITAL ARTICULADA A LA PROVINCIAL.",
            "txPgIndicador": "POLÍTICA DE ACCIÓN AMBIENTAL",
            "txPgMeta": "-\tCONTAR CON UNA POLÍTICA DE ACCIÓN AMBIENTAL EN LA PROVINCIA DE ANTA Y EL DISTRITO DE MOLLEPATA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216155,
            "txPgProblema": "2.-AUSENCIA DE UN PLAN DIRECTOR DE AREAS NATURALES PROTEGIDAS.",
            "txPgObjetivo": "2.1.- OBJETIVO ESTRATÉGICO\n\nCONTAR CON UN PLAN DE DIRECTOR DE ÁREAS NATURALES PROTEGIDAS.",
            "txPgIndicador": "PLAN DIRECTOR DE ÁREAS NATURALES PROTEGIDAS",
            "txPgMeta": "CONTAR CON UN PLAN DIRECTOR DE ÁREAS NATURALES PROTEGIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216185,
            "txPgProblema": "3.- DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "AMPLIAR EL SISTEMA DE RECOJO DE DESECHOS SOLIDOS\n\n\nBARRIO LIMPIO\nCONSTRUCCIÓN DE UNA PLANTA PROCESADORA DE AGUAS RESIDUALES Y UN RELLENO SANITARIO.",
            "txPgIndicador": "-EQUIPAMIENTO ACTUAL PARA EL SERVICIO DE RECOLECCIÓN DE BASURA\n-PRODUCCIÓN PERCAPITA.\n\n-PRODUCCIÓN PERCAPITA DE RESIDUOS SOLIDOS \n-N° DE CAMPAÑAS DE SENSIBILIZACIÓN\n-% DE RESIDUOS RECICLADOS",
            "txPgMeta": "-COMPRAR UN CAMIÓN COMPACTADOR\n\n-REDUCIR LA PRODUCCIÓN PERCAPITA DE RESIDUOS EN UN 30%\n-LA POBLACIÓN ES CONSCIENTE DE LA NECESIDAD DE ADMINISTRAR DE MANERA EFICIENTE LOS RESIDUOS SÓLIDOS.\n-PUBLICACIÓN SEMANAL DE PRODUCCIÓN PERCAPITA POR BARRIO.\n- PLANTA PROCESADORA DE AGUAS RESIDUALES OPERANDO.\n-RELLENO SANITARIO OPERATIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216247,
            "txPgProblema": "1.-CORRUPCIÓN Y FALTA DE TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS DE LA MUNICIPALIDAD PROVINCIAL DISTRITAL DE MOLLEPATA.",
            "txPgObjetivo": "GESTIÓN TRANSPARENTE.\nPARTICIPACIÓN VECINAL\nGESTIÓN POR RESULTADOS",
            "txPgIndicador": "-N° DE ACTIVIDADES MUNICIPALES COBERTURADAS POR EL CTI (CENTRAL DE TRANSPARENCIA EN LA INFORMACIÓN)\n% DE PROYECTOS QUE CUENTAN CON LA PARTICIPACIÓN PERMANENTE Y OPORTUNA DE LOS BENEFICIAROS \n\n-% DE METAS LOGRADAS POR UNIDAD DE TIEMPO.",
            "txPgMeta": "-100% DE COBERTURA EN LA INFORMACIÓN DE LAS ACTIVIDADES MUNICIPALES RELACIONADAS A LA ASIGNACIÓN DE RECURSOS PÚBLICOS.\n\nLOGRAR QUE EL 100% DE PROYECTOS EJECUTADOS POR EL GOBIERNO LOCAL ANTA CUENTEN CON CONTROL CONCURRENTE Y FISCALIZADOR DEL GOBIERNO.\n\nLOGRAR QUE EL 100% DE METAS EN LOS PLAZOS ESTABLECIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216270,
            "txPgProblema": "2.-EXECIVO TIEMPO DE DURACIÓN DE LOS TRAMITES CONTEMPLADOS EN EL TUPA.",
            "txPgObjetivo": "AGILIZAR TRAMITES",
            "txPgIndicador": "-TIEMPO DE DURACIÓN DE LOS TRAMITES CONTEMPLADOS EN EL TUPA.",
            "txPgMeta": "-REDUCIR EL TIEMPO DE ATENCIÓN EN TRAMITES EN UN 60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216318,
            "txPgProblema": "3.-REDUCIDA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA COMO EL CONSEJO DE COORDINACIÓN LOCAL.",
            "txPgIndicador": "-N° DE ACUERDOS TOMADOS EN EL SENO DEL CCL.",
            "txPgMeta": "LA CIUDADANÍA ESTÁ INTEGRADA EN LOS PROCESOS DE TOMA DE DECISIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}