{
    "datoGeneral": {
        "idPlanGobierno": 23903,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9d6930fe-6e5b-439e-89fb-dc3fdc3aef42.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/54db2426-6a6e-45ee-a8d7-6a12070cd4ee.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201579,
            "txPgProblema": "ESCASA PRODUCTIVIDAD AGRICULTURA.\n\nDEFICIENTE USO DEL AGUA EN LAS ACTIVIDADES AGRÍCOLAS\nLA BAJA PRODUCCIÓN DE CARNE Y LECHE\n\n\n\nINEXISTENTE ESPACIO PARA LA COMERCIALIZACIÓN DEL GANADO EN EL DISTRITO. \n DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD\n\n\n DEFICIENTE INFRAESTRUCTURA EDUCATIVA. \n\n\n\n\n\n\nDEFICIENTE INFRAESTRUCTURA DEPORTIVA EN EL DISTRITO DE CONCHAN \n\n\n\nDEFICIENTE COBERTURA DE LOS PROGRAMAS SOCIALES: CUNA MÁS - JUNTOS - QALI WARMA - PENSIÓN 65 - CONTIGO Y BECA 18\n\n\n\n\nINADECUADA DE INFRAESTRUCTURA DE LOCALES COMUNALES \nDEFICIENTE INFRAESTRUCTURA VIAL",
            "txPgObjetivo": "IMPLEMENTAR CON INSUMOS, HERRAMIENTA, MAQUINARIAS, CONSTRUCCIÓN DE RESERVORIOS Y COSECHA DE AGUA, ASISTENCIA TÉCNICA LIDERADA POR LA MUNICIPALIDAD DISTRITAL. \n\nUSO ADECUADO DEL AGUA EN LAS ACTIVIDADES AGRÍCOLAS DEL DISTRITO\nMEJORAMIENTO GENÉTICO A TRAVÉS DE LA ADQUISICIÓN DE PAJILLAS DE RAZAS MEJORADAS.\n\nPREVENCIÓN DE ENFERMEDADES DEL GANADO EN EL DISTRITO\nMEJORAMIENTO DE PASTOS\nMEJORAR LA CONDICIÓN DE COMERCIALIZACIÓN DEL GANADO\n AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS PUESTOS DE SALUD DEL ÁMBITO DISTRITAL. \nMEJORAR LA INFRAESTRUCTURA DEL PUESTO DE SALUD Y FORTALECER SU CATEGORÍA I-3\n\nAMPLIACIÓN Y MEJORAMIENTO DE LAS INSTITUCIONE EDUCATIVAS DEL NIVEL INICIAL PRIMARIA Y SECUNDARIA. \n\n\n\n\n\n\nCREACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DEPORTIVA EN EL DISTRITO DE CONCHAN\n\n\n\nARTICULAR CON EL MINISTERIO DE EDUCACIÓN Y MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL, PARA MEJORAR LA INTERVENCIÓN DE LOS PROGRAMAS SOCIALES EN EL DISTRITO\n\n\n\n\nCONSTRUCCIÓN Y MEJORAMIENTO DE LOS LOCALES COMUNALES EN EL ÁMBITO DISTRITAL \nAPERTURA Y MEJORAS DE TROCHAS CARROZABLES Y CAMINOS VECINALES",
            "txPgIndicador": "ELABORACIÓN DE FICHA Y EXPEDIENTE TÉCNICO DE UN PROYECTO DE INVERSIÓN PÚBLICA PARA LA CONSTRUCCIÓN DE RESERVORIOS AGRÍCOLAS, IMPLEMENTACIÓN CON MAQUINARIA, EQUIPOS Y HERRAMIENTAS PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA\n\nACTUALIZAR LOS EXPEDIENTES TÉCNICOS PARA MEJORAR EL SISTEMA DE RIEGO EN EL DISTRITO.\nSUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES.\nPROMOVER EL MEJORAMIENTO GENÉTICO DEL GANADO EN EL DISTRITO.\nFOMENTAR CAMPAÑAS DE DESPARASITACIÓN EN CONVENIO CON SENASA.\n\nPROMOVER EL SEMBRÍO DE PASTOS MEJORADOS \nDINAMIZAR LA ECONÓMICA LOCAL \nELABORACIÓN Y ACTUALIZACIÓN DE LOS EXPEDIENTES TÉCNICOS PARA LOGRAR LA MEJORA EN LA INFRAESTRUCTURA DE LOS CENTROS DE SALUD EN EL ÁMBITO DISTRITAL\nMEJORAR LOS SERVICIOS DE SALUD, EN EL CENTRO DE SALUD DEL DISTRITO DE CONCHAN \n\nELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA LA CONSTRUCCIÓN Y MEJORA DE LA INFRAESTRUCTURA EDUCATIVA EN EL ÁMBITO DISTRITAL\n\n\n\n\n\n\nFORTALECER LA CULTURA DEPORTIVA EN EL ÁMBITO DISTRITAL\n\n\n\nINCORPORACIÓN LA MAYOR CANTIDAD BENEFICIARIOS A LOS PROGRAMAS SOCIALES\n\n\n\n\nCONSTRUCCIÓN DE NUEVA INFRAESTRUCTURA DE LOCALES COMUNALES\nLOGRAR LA INTERCONECTIVIDAD VIAL DE LAS COMUNIDADES CON LOS CORREDORES ECONÓMICOS DEL DISTRITO, PROVINCIA Y REGIÓN",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE RESERVORIOS PARA LA COSECHA DE AGUA, SEGÚN LA NECESIDAD DE LOS CASERÍOS.  \nADQUISICIÓN DE MAQUINARIA, EQUIPOS Y HERRAMIENTAS AGRÍCOLAS EN BENEFICIO DEL AGRICULTOR DEL DISTRITO.\nBUSCAR EL FINANCIAMIENTO PARA LA EJECUCIÓN DE LOS CANALES DE IRRIGACIÓN: LASCAN - CHONTABAMBA Y OJO DEL AGUA - CONCHÁN.   \nDISTRIBUCIÓN DE PAJILLAS QUE PERMITAN MEJORAR LA RAZA DEL GANADO VACUNO EXISTENTE EN EL DISTRITO.\nINCREMENTAR LOS INGRESOS DE LOS PRODUCTORES DE CARNE Y LECHE.\nREALIZAR ANUALMENTE DOS CAMPAÑAS DE DESPARASITACIÓN AL GANADO VACUNO DEL DISTRITO.\nSUSCRIBIR CONVENIOS INTER INSTITUCIONALES PARA LA ADQUISICIÓN DE SEMILLAS Y SU DISTRIBUCIÓN EN EL ÁMBITO DISTRITAL.\nCREACIÓN DE PLAZA PECUARIA EN EL DISTRITO \nGESTIONAR EL FINANCIAMIENTO DE RECURSOS PARA LA EJECUCIÓN, CONSTRUCCIÓN Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD CATEGORÍA I-1\nGESTIONAR EL FORTALECIMIENTO DE LA CARTERA DE SERVICIOS SEGÚN CATEGORÍA I-3\nCONSTRUCCIÓN DE LA NUEVA INFRAESTRUCTURA SEGÚN CATEGORÍA I -3 DEL PUESTO DE SALUD DEL DISTRITO DE CONCHAN. \nMEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA. \nCONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA: I.E SECUNDARIO JOSÉ CARLOS MARIÁTEGUI – CONCHAN.\nCONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA DEL NIVEL SECUNDARIO: I.E \"JOSÉ OLAYA\" CENTRO POBLADO CUTAXI. \nCONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA DEL NIVEL SECUNDARIO: I.E \"ANÍBAL DÍAZ BAZÁN\" CENTRO POBLADO CHETILLA.\nCONSTRUCCIÓN DE LA INFRAE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201646,
            "txPgProblema": "DEFICIENTE ACCESO A LOS CENTROS TURÍSTICOS DEL DISTRITO\n\n\n\n\n\n\n\nFALTA DE OPORTUNIDADES DE NEGOCIO EN LA POBLACIÓN.  \n\n\n\n\n\nINFORMALIDAD DE LA ACTIVIDAD EXTRACTIVA DE LA ARENA EL DISTRITO CONCHAN.\n\n\nESCASO APROVECHAMIENTO DE LOS MICRO CLIMAS DEL DISTRITO DE COCHAN.",
            "txPgObjetivo": "FORTALECER LA COORDINACIÓN DEL ÁREA DE TURISMO DENTRO DE LA SUB GERENCIA DE DESARROLLO ECONÓMICO.\n\n\nPROMOVER LAS MEJORAS DE ACCESO A LOS CENTROS TURÍSTICOS DEL DISTRITO. \nPROMOCIONAR LA EXISTENCIA DE LOS CENTROS TURÍSTICOS DEL DISTRITO. \n\n\nPROMOVER LA FORMALIZACIÓN DE EMPRENDIMIENTOS GASTRONÓMICOS Y TURÍSTICOS\n\nGESTIONAR PROYECTOS DE INVERSIÓN DE INFRAESTRUCTURA A LOS CENTROS TURÍSTICOS\nARTICULAR LA INTERVENCIÓN DE FONCODES CON LA FINALIDAD DE PROMOVER LA AGRICULTURA FAMILIAR. \nFORTALECER LA ASOCIATIVIDAD DE LOS PRODUCTORES DE ANIMALES MENORES Y MAYORES PARA LA VENTA Y COMERCIALIZACIÓN. \nPROMOVER LA BÚSQUEDA DE MERCADO LOCAL, REGIONAL Y NACIONAL DE LA LECHE FRESCA Y SUS DERIVADOS.\nPROMOVER LA BÚSQUEDA DE MERCADO LOCAL, REGIONAL Y NACIONAL PARA LA COMERCIALIZACIÓN DE LA PRODUCCIÓN PAPA, OLLUCO, OCA, ARRACACHA.\n\n\nPROMOVER LA FORMALIZACIÓN Y EL RECONOCIMIENTO DEL ARENERO ARTESANAL EN EL DISTRITO DE CONCHAN. \nPROMOVER LA INICIATIVA DE SEMBRÍOS DE PLANTAS FRUTÍCOLAS APROVECHANDO LOS DIVERSOS CLIMAS DEL DISTRITO DE CONCHAN (PALTA, FRESA, PIÑA, AGUAYMANTO, CAÑA, NARANJA, LIMA ENTRE OTROS)",
            "txPgIndicador": "CREAR EL ÁREA DE TURISMO DENTRO DE LA SUB GERENCIA DE DESARROLLO ECONÓMICO\n\n\n \n\nGESTIONAR FINANCIAMIENTO DE PROYECTOS Y/O ACTIVIDADES ANTE EL PROGRAMA LURAWI PERÚ (ANTES TRABAJA PERÚ) DEL MINISTERIO DE TRABAJO\nGESTIONAR LA INCORPORACIÓN DE LOS CENTROS TURÍSTICOS Y ARQUEOLÓGICOS DEL DISTRITO DE CONCHAN ANTE EL MINISTERIO DE CULTURA Y MINCETUR \nPROMOVER LOS CENTROS TURÍSTICOS Y ARQUEOLÓGICOS DEL DISTRITO A NIVEL PROVINCIAL, REGIONAL, NACIONAL E INTERNACIONAL.\n\nFORTALECIMIENTO DE CAPACIDADES A POBLADORES \nFORTALECER LAS ESTRATEGIAS PARA LA FORMALIZACIÓN DE LOS EMPRENDIMIENTOS ECONÓMICOS EXISTENTES EN EL DISTRITO\nELABORACIÓN DE FICHAS TÉCNICA Y EXPEDIENTES TÉCNICOS PARA LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN QUE PERMITAN AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DE ACCESO A LOS CENTROS TURÍSTICOS\nREALIZAR INTERVENCIONES INTERINSTITUCIONALES EN BENEFICIO DE LA POBLACIÓN\nPROMOVER LA ASOCIATIVIDAD DE PRODUCTORES PARA LA FORMALIZACIÓN \nMEJORAR LA PRODUCCIÓN DE LECHE FRESCA Y SUS DERIVADOS EN EL DISTRITO DE CONCHAN.\n\n\nPROMOVER LA VENTA DE LA PATA, A LOS PROGRAMAS SOCIALES DEL ESTADO \n\n\nINCENTIVAR LA FORMALIZACIÓN DEL ARENERO ARTESANAL.\n\n\n\nPROMOVER EL SEMBRÍO DE PRODUCTOS ALTERNATIVOS CONSIDERANDO LOS MICROCLIMAS DEL DISTRITO",
            "txPgMeta": "CREAR EN LA PRIMERA SESIÓN DE CONCEJO DEL 2023 EL ÁREA DE TURISMO   EN LA MUNICIPALIDAD DISTRITAL DE CONCHAN.\n\n\nLOGRAR EL FINANCIAMIENTO A LOS ACCESOS DE LOS CENTROS TURÍSTICOS Y ARQUEOLÓGICOS DEL DISTRITO.\nGESTIONAR EL FINANCIAMIENTO DE PROYECTOS DE INVERSIÓN ANTE EL MINISTERIO DE CULTURA Y MINCETUR PARA LA MEJORA DE LOS CENTROS TURÍSTICOS Y ARQUEOLÓGICOS DEL DISTRITO.\nHACER QUE EL DISTRITO DE CONCHAN SE CONVIERTA EN EL DISTRITO TURÍSTICO DE LA REGIÓN.\nELABORACIÓN DE UN PLAN DE PROMOCIÓN Y DIFUSIÓN DE LOS CENTROS TURÍSTICOS Y ARQUEOLÓGICOS DEL DISTRITO. \nFORTALECER LA ATENCIÓN ADECUADA AL TURISTA\nLOGRAR LA FORMALIZACIÓN DE LOS EMPRENDIMIENTOS GASTRONÓMICOS Y TURÍSTICOS DEL DISTRITO. \nGESTIONAR EL FINANCIAMIENTO Y LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN PARA MEJORAR LA INFRAESTRUCTURA DE LOS CENTROS TURÍSTICOS.\nSUSCRIPCIÓN DE CONVENIOS CON FONCODES PARA PROMOVER LA AGRICULTURA FAMILIAR.\nLOGRAR LA FORMALIZACIÓN DE LOS PRODUCTORES DE ANIMALES MENORES Y MAYORES, PARA PARTICIPAR EN LA EJECUCIÓN DE PLANES DE NEGOCIO.\nBUSCAR ALIADOS ESTRATÉGICOS PARA LA INSTALACIÓN DE UNA PLANTA DE LECHE Y DERIVADOS.\n\n\n\nSUSCRIPCIÓN DE CONVENIOS INTER INSTITUCIONALES CON INIA\nIMPLEMENTACIÓN DE INVERNADEROS PARA LA MEJORA DE SEMILLAS\nLOGRAR LA COMERCIALIZACIÓN DE LA PAPA CON LOS PROGRAMAS SOCIALES DEL ESTADO.\nMEJORAR LAS CONDICIONES DE VIDA DEL ARENERO.\n\n\n\n\nMEJORAR LA CALIDAD DE LAS PLANTACIONES FRUTALES TRAVÉS DE LA SUSCRIPCIÓN DE CONVENIOS CON AGRORURAL- DIRECCIÓN REGIONAL DE AGRICULTURA.\nBRINDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201687,
            "txPgProblema": "NO CONTAR CON UN ESTUDIO DE CARACTERIZACIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CONCHAN\n\n\n\nDEFORESTACIÓN DE BOSQUES NATURALES\nDEFICIENTE MANTENIMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DEL DISTRITO DE CONCHAN",
            "txPgObjetivo": "ELABORACIÓN DE LA FICHA TÉCNICA PARA LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nGESTIÓN DEL FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nSENSIBILIZACIÓN DE LA POBLACIÓN PARA EL   TRATAMIENTO DE RESIDUOS SÓLIDOS Y LA OBTENCIÓN DE ABONO ORGÁNICO NECESARIO PARA LA AGRICULTURA. \nRECUPERAR LOS BOSQUES A TRAVÉS DE LA REFORESTACIÓN; CON EL SEMBRÍO DE PINO, CEDRO, ROBLE Y ALISO EN EL DISTRITO DE CONCHAN.\nADECUADO MANTENIMIENTO PREVENTIVO Y/O CORRECTIVO DEL TRATAMIENTO DE LAS AGUAS RESIDUALES DEL DISTRITO DE CONCHAN.",
            "txPgIndicador": "RECOPILACIÓN Y REGISTRO INFORMACIÓN DE LA CANTIDAD DE RESIDUOS SÓLIDOS GENERADOS POR LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO.\nCONTAR CON EL EXPEDIENTE TÉCNICO SEGÚN MARCO LEGAL VIGENTE\nLOGRAR EL FINANCIAMIENTO\nPRODUCCIÓN DE ABONO ORGÁNICO \nRECUPERACIÓN DE BOSQUES A TRAVÉS DE LA REFORESTACIÓN\nGARANTIZAR UN AGUA SALUDABLE PROTEGIENDO EL MEDIO AMBIENTE Y LA VIDA DE LOS SERES.",
            "txPgMeta": "CONOCER LA CANTIDAD DE RESIDUOS SÓLIDOS GENERADOS POR LAS ACTIVIDADES ECONÓMICAS\nAL I TRIMESTRE DEL 2023 LOGRAR LA APROBACIÓN DEL EXPEDIENTE TÉCNICO\nCONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS\nDISTRIBUCIÓN Y USO DEL ABONO ORGÁNICO A LOS AGRICULTORES DEL DISTRITO DE CONCHAN.\nSEMBRÍO DE 100 000 PLANTACIONES ÁRBOLES MADEREROS.\nGESTIONAR EL FINANCIAMIENTO PARA MANTENIMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201728,
            "txPgProblema": "MODERNIZAR LA GESTIÓN MUNICIPAL \n\n\n\n\n\nDEFICIENTE DELIMITACIÓN TERRITORIAL EN EL DISTRITO DE CONCHAN \nDESATENCIÓN A LOS CENTROS POBLADOS, COMUNIDADES Y CASERÍOS.",
            "txPgObjetivo": "ESTABLECER ALIANZAS ESTRATÉGICAS CON LOS DIFERENTES NIVELES DE GOBIERNO: PROVINCIAL - REGIONAL Y NACIONAL\nACTUALIZAR Y MEJORAR LOS DOCUMENTOS DE GESTIÓN MUNICIPAL:  ROF - MOF, QUE PERMITAN BRINDAR UN SERVICIO DE CALIDAD Y OPORTUNO A LA CIUDADANÍA. \n \nPROMOVER LA PARTICIPACIÓN ORGANIZADA DE LA CIUDADANÍA A TRAVÉS DE LA ESTRATEGIA DEL PRESUPUESTO PARTICIPATIVO EN LA TOMA DE DECISIONES EN BIEN DEL DESARROLLO DEL DISTRITO. \nGARANTIZAR LA RENDICIÓN DE CUENTAS EN UNA GESTIÓN EFICIENTE Y TRANSPARENTE DE PUERTAS ABIERTAS. \nCONCEPTUALIZAR UN MODELO DE GESTIÓN MUNICIPAL EFECTIVO PARA EL LOGRO DE METAS DEL PLAN DE INCENTIVOS EN BENEFICIO DE LA POBLACIÓN. \nPROMOVER LA FORMACIÓN Y CAPACITACIÓN PERMANENTE DEL PERSONAL EN LA MUNICIPAL PARA BRINDAR UNA ATENCIÓN EN VALORES EN BENEFICIO CIUDADANÍA.  \nELABORACIÓN Y EJECUCIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL EN LA ZONA URBANA DEL DISTRITO DE CONCHAN Y SUS TRES CENTROS POBLADOS.\n\nCREACIÓN DE LA INFRAESTRUCTURA PARA LAS MUNICIPALIDADES DELEGADAS DE LOS TRES CENTROS POBLADOS\nREALIZAR UN TRABAJO ARTICULADO CON LAS AUTORIDADES DE LOS CENTROS POBLADOS, COMUNIDADES Y CASERÍOS.",
            "txPgIndicador": "PROMOVER LA INTERVENCIÓN DE LOS TRES NIVELES DE GOBIERNO CON EL FINANCIAMIENTO DE PROYECTO EN EL DISTRITO.\nDOCUMENTOS DE GESTIÓN ACTUALIZADOS QUE PERMITAN DESARROLLAR UNA GESTIÓN MUNICIPAL MODERNA Y TRANSPARENTE.\nGARANTIZAR LA PARTICIPACIÓN ACTIVA DE LA CIUDADANÍA EN LA TOMA DE DECISIONES \nRENDICIÓN DE CUENTAS EN LOS TRES CENTROS POBLADOS Y DISTRITO CAPITAL CON LA PARTICIPACIÓN DE LA CIUDADANÍA EN GENERAL. \nFORTALECIMIENTO DE CAPACIDADES A FUNCIONARIOS INVOLUCRADOS EN EL CUMPLIMIENTO DE LAS METAS MUNICIPALES.\nPERSONAL COMPROMETIDO PARA GARANTIZAR UN TRATO OPORTUNO, EFICAZ Y ADECUADO A LA CIUDADANÍA \nCRECIMIENTO ORDENADO EN LOS TRES CENTROS POBLADOS Y EL DISTRITO CAPITAL \n\nCONSTRUCCIÓN DEL PALACIO MUNICIPAL PARA LAS MUNICIPALIDADES DELEGADAS DE LOS TRES CENTROS POBLADOS.\nBUSCAR EL DESARROLLO, BIENESTAR Y PROGRESO DE LOS CENTROS POBLADOS, COMUNIDADES Y CASERÍOS DEL DISTRITO",
            "txPgMeta": "GESTIONAR EL FINANCIAMIENTO DE PROYECTOS.\nAL I TRIMESTRE DEL 2023, APROBAR EL ROF Y EL MOF (INSTRUMENTOS DE GESTIÓN). \nEJECUTAR ANUALMENTE LOS TALLERES DEL PRESUPUESTO PARTICIPATIVO DURANTE LA GESTIÓN MUNICIPAL.\nRENDICIÓN DE CUENTAS ANUALMENTE \nCUMPLIMIENTO DEL PLAN DE INCENTIVOS MUNICIPALES\nIMPLEMENTAR HERRAMIENTAS E INSTRUMENTOS QUE PERMITAN MEDIR LA SATISFACCIÓN DE LA CIUDADANÍA. \nAPROBAR EL PLAN DE ORDENAMIENTO TERRITORIAL DE LOS TRES CENTROS POBLADOS Y DEL DISTRITO CAPITAL. \nCONSTRUCCIÓN E IMPLEMENTACIÓN DE TRES LOCALES PARA LAS MUNICIPALES DELEGADAS.\nPOBLADORES COMPROMETIDOS CON EL DESARROLLO DE SU CENTRO POBLADO, SU COMUNIDAD Y CASERÍO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}