{
    "datoGeneral": {
        "idPlanGobierno": 27409,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d533bed9-13c2-4936-8e19-d5b71e37b0dc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c47559b3-01c1-4238-a600-31467cafd9f0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174041,
            "txPgProblema": "INEFICIENTE ATENCIÓN AL POBLADOR EN LOS DIVERSOS SERVICIOS PÚBLICOS. FALTA DE PRIORIDAD DEL SECTOR SALUD Y  EDUCACIÓN.",
            "txPgObjetivo": "APOYO CONCERTADO A LA EDUCACIÓN REGULAR: INICIAL, PRIMARIA (FORMACIÓN DE LIDERES DESDE TEMPRANA EDAD) Y EN SECUNDARIA LA ELABORACIÓN DE UN PROGRAMA PREUNIVERSITARIO), ASÍ MISMO EL EMPODERAMIENTO TANGIBLE EN ALA EDUCACIÓN TÉCNICA DE NIVEL SECUNDARIO",
            "txPgIndicador": "1.\tN° ATENCIÓN DE CONSULTAS.\n2.\tINFRAESTRUCTURA DE EMERGENCIA SANITARIA Y/O DESASTRE.\n3.\tNIVELES DE APREDIZAJE",
            "txPgMeta": "PRESENTACIÓN DEL “PROYECTO DE OPTIMIZACIÓN INTEGRAL DEL SECTOR SALUD”.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174071,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA VIAL Y DE DESARROLLO SOSTENIBLE.",
            "txPgObjetivo": "FINIQUITAR LAS OBRAS VIALES INCONCLUSAS QUE LIMITAN EL USO PLENO DE LAS MISMAS EN DETRIMENTO DE UN TRÁNSITO ÁGIL Y ORDENADO.",
            "txPgIndicador": "TIEMPO DE VIAJE.",
            "txPgMeta": "•\tAPLICACIÓN DEL PDU.\n•\tIMPLEMENTACIÓN DEL TRANSPORTE PÚBLICO DE COLLANA - JULIACA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174106,
            "txPgProblema": "DESIGUALDAD DE OPORTUNIDADES DE DESARROLLO SOCIAL Y ECONÓMICO DEL DISTRITO.",
            "txPgObjetivo": "PALIAR LA BRECHA DE DESIGUALDAD DE OPORTUNIDADES CON ÉNFASIS EN LAS ÁREAS URBANO Y RURAL.",
            "txPgIndicador": "1.\t% DESEMPLEO\n2.\t% DE EMPRENDIMIENTO",
            "txPgMeta": "MEJORA Y AMPLIACIÓN DEL ACCESO A SERVICIOS PÚBLICOS DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174138,
            "txPgProblema": "CARENCIA DE POLÍTICAS DE ARTICULACIÓN PRODUCTIVA CON VISIÓN EXPORTADORA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SISTEMAS DE CONTROL DE CALIDAD DE LAS INDUSTRIAS LOCALES PARA AUMENTAR LA CALIDAD DE LOS PRODUCTOS PROCESADOS A FIN DE CUMPLIR LOS REQUISITOS DE CALIDAD",
            "txPgIndicador": "% DEL COMERCIO DE PRODUCTOS LOCALES",
            "txPgMeta": "POSICIONAMIENTO Y RECONOCIMIENTO CON LA¨QUINUA CABANA¨  Y ALIMENTOS ANDINOS A NIVEL NACIONAL Y EL EXTRANJERO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174169,
            "txPgProblema": "ACTIVIDADES AGROPECUARIAS DESFASADAS            RESPECTO A TECNOLOGÍA E INNOVACIÓN TECNOLÓGICA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MAQUINARIAS AGRÍCOLAS.\nEN LA ACTIVIDAD GANADERA  SE ASUMIRÁ LA ASESORÍA Y ASISTENCIA PERMANENTE MEDIANTE CURSOS, CHARLAS EDUCATIVAS PARA LA OPTIMIZACIÓN Y MEJORA EN ESTE SECTOR.",
            "txPgIndicador": ".% DE LA ACTIVIDAD AGROPECUARIA",
            "txPgMeta": "RESCATE Y TRANSFORMACIÓN DEL SECTOR AGROPECUARIO, PARA EL DESARROLLO ECONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174201,
            "txPgProblema": "DISMINUCIÓN DEL VALOR GENÉTICO DEL GANADO POR MEZCLA INDISCRIMINADA EN LAS  PAJILLAS DE INSEMINACIÓN.",
            "txPgObjetivo": "OPTIMIZACIÓN DE LA PRODUCCIÓN, ACCESO Y DISTRIBUCIÓN DE PAJILLAS DE INSEMINACIÓN Y ESPACIOS CON CONDICIONES ADECUADAS PARA LA COMERCIALIZACIÓN DE GANADO Y PRODUCTOS DEL AGRO.",
            "txPgIndicador": "% DE LA ACTIVIDAD AGROPECUARIA",
            "txPgMeta": "ORDENANZAS ALINEADAS CON ENTIDADES COMPETENTES PARA GARANTIZAR LA PRODUCCIÓN Y EMPLEO DE PAJILLAS DE ALTA CALIDAD GENÉTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174231,
            "txPgProblema": "INEFICIENCIA EN EL SISTEMA DE RIEGO.",
            "txPgObjetivo": "LA ANA NO ADMINISTRA EFICIENTEMENTE EL BUEN USO DEL AGUA DE RIEGO; ES MENESTER TRAMITAR Y MONITOREAR EL CUMPLIMIENTO ÓPTIMO DE SUS FUNCIONES.",
            "txPgIndicador": "EFICIENCIA DE RIEGO",
            "txPgMeta": "EDUCACIÓN AMBIENTAL” SOSTENIDA EN LOS CENTROS EDUCATIVOS Y POBLACIÓN GENERAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174250,
            "txPgProblema": "DISPOSICIÓN ABSOLUTAMENTE INADECUADA DE RESIDUOS SÓLIDOS CON CONTAMINACIÓN BIOLÓGICA/QUÍMICA Y DE REACTIVOS PELIGROSOS PRODUCIDO EN EL CENTRO DE SALUD CABANA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TECNOLOGÍA MODERNA DE MANEJO SEGURO DE RESIDUOS SÓLIDOS Y QUÍMICOS (INCINERADOR PIROLÍTICO DEL QUE EMANA AL AIRE VAPOR DE AGUA, TÉCNICA DE MICROONDAS O DE AUTOCLAVE U OTRA TECNOLOGÍA).",
            "txPgIndicador": "% DE CONTAMINACIÓN",
            "txPgMeta": "DOTAR AL CENTRO DE SALUD DE CABANA DE  LA MEJOR TECNOLOGÍA DE MANEJO FINAL DE RESIDUOS SÓLIDOS Y\nBIO-CONTAMINADOS Y ASISTENCIAL; CON POSIBILIDAD DE VENTA DEL SERVICIO A PRIVADOS,",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174276,
            "txPgProblema": ". MAGNO PROBLEMA DE SALUD PÚBLICA DISTRITAL, POR LA INADECUADA E INSUFICIENTE RECOLECCIÓN Y DESTINO FINAL     DE LA BASURA",
            "txPgObjetivo": "EL ACTUAL SISTEMA DE RECOLECCIÓN DE BASURA ES INEFICIENTE E INSUFICIENTE; Y MEZCLA TODO TIPO DE RESIDUOS E INCORPORA DESECHOS QUÍMICOS Y BIO-CONTAMINADOS.",
            "txPgIndicador": "CANTIDAD DE RESIDUOS SOLIDOS",
            "txPgMeta": "PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y PELIGROSOS. DEL DISTRITO DE CABANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174306,
            "txPgProblema": "GOBERNABILIDAD CUESTIONADA PERMANENTEMENTE POR LA POBLACIÓN.",
            "txPgObjetivo": "GESTIÓN PARTICIPATIVA, TRANSPARENTE, HONESTA Y EFICIENTE EN FRECUENTE CONTACTO DIRECTO CON LA POBLACIÓN A SERVIR.",
            "txPgIndicador": "-\tREPORTE DE SIAF",
            "txPgMeta": "TRANSFORMACIÓN DEL EQUIPO DE ASESORES MUNICIPALES EN COMITÉ DE EXPERTOS INTEGRADO POR PROFESIONALES Y/O TÉCNICOS DE ALTA CALIFICACIÓN, CUYOS CURRICULUM VITAE SERÁN DEL DOMINIO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174383,
            "txPgProblema": ". CARENCIA DE MECANISMOS EFECTIVOS DE PREVENCIÓN Y DETECCIÓN TEMPRANA DE LA CORRUPCIÓN.",
            "txPgObjetivo": "PROMOCIÓN DE FISCALIZACIÓN COTIDIANA MULTIPARTICIPATIVA Y OBJETIVA, OPORTUNA Y DEBIDAMENTE REGLAMENTADA.\nCREACIÓN DE NUEVOS SISTEMAS DE FISCALIZACIÓN INTEGRAL Y PREVENTIVO-SANCIONADORA; CONCOMITANTE A LAS NORMAS LEGALES.",
            "txPgIndicador": "-\tINFOBRAS\n-\tSEACE",
            "txPgMeta": "COMITÉ DE EXPERTOS CREARÁ MATRIZ E INDICADORES PARA SEGUIMIENTO DEL CUMPLIMIENTO DEL PLAN DE GOBIERNO.\nA PARTIR DEL 2DO AÑO DE GESTIÓN: ESCUELA DE ADMINISTRACIÓN MUNICIPAL PARA JÓVENES CON MÉRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174435,
            "txPgProblema": "DESFASE DE IMPORTANTES DOCUMENTOS DE GESTIÓN MUNICIPAL QUE DIFICULTA EL TRÁMITE DE PROYECTOS APROBADOS Y POR APROBAR POR LA AUTORIDAD COMPETENTE.",
            "txPgObjetivo": "ACTUALIZACIÓN DE TODOS LOS DOCUMENTOS DE GESTIÓN CON ENFOQUE DE APALANCAR EL DESARROLLO Y DOTARLOS DE PROYECCIÓN A LOS MAYORES PLAZOS TÉCNICAMENTE ESTABLECIDOS.",
            "txPgIndicador": "PORCENTE DE SEASE",
            "txPgMeta": "MODERNIZACIÓN DEL PLAN DE DESARROLLO URBANO (PDU) Y GESTIÓN DINÁMICA DE TODOS LOS PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}