{
    "datoGeneral": {
        "idPlanGobierno": 25184,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6d1accec-9053-45cc-881e-a53ecf8a5e2f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e79e5a42-bba6-408d-8010-fb8d7fab7612.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138903,
            "txPgProblema": "1.\tBAJA CALIDAD EDUCATIVA LIGADA A DEFICIENTE E INSUFICIENTE SERVICIOS Y MEDIANA INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "CONTRIBUIR EN DOTAR DE UNA ADECUADA INFRAESTRUCTURA EDUCATIVA, APOYO AL DEPORTE Y LA CULTURA.",
            "txPgIndicador": "AUTOESTIMA ACADÉMICA.\nMOTIVACIÓN ESCOLAR.\nCLIMA DE CONVIVENCIA ESCOLAR.\nFORMACIÓN CIUDADANA.\nHÁBITOS DE VIDA SALUDABLE",
            "txPgMeta": "FORTALECER LA CAPACIDAD OPERATIVA DE INSTITUCIONES EDUCATIVAS INICIAL, PRIMARIA, SECUNDARIA EN EL DISTRITO EN UN 50% (RECURSO HUMANO, EQUIPAMIENTO EDUCATIVO, ASÍ COMO ARTÍSTICO, CULTURAL Y DEPORTIVO).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138907,
            "txPgProblema": "1.\tALTAS TASAS DE DESNUTRICIÓN EN NIÑOS MENORES DE CINCO AÑOS Y POR ENFERMEDADES RESPIRATORIAS Y DIARREICAS.",
            "txPgObjetivo": "COORDINAR CON EL SECTOR SALUD PARA FORTALECER LAS ACCIONES PREVENTIVAS PROMOCIONALES DIRIGIDAS A REDUCCIÓN DE MORBILIDAD MATERNA INFANTIL, DESNUTRICIÓN, ENFERMEDADES DE SIGNIFICACIÓN REGIONAL Y NO TRANSMISIBLE.",
            "txPgIndicador": "PESO PARA LA EDAD.\nTALLA PARA LA EDAD.\nPESO PARA LA TALLA.\nRETRASO DE CRECIMIENTO.",
            "txPgMeta": "IMPLEMENTACIÓN DE LOS SERVICIOS DE ATENCIÓN BÁSICA EN COORDINACIÓN CON LOS ESTABLECIMIENTOS DE SALUD, EN COORDINACIÓN CON LA RED DE SALUD DE SANTA CRUZ, DISA CHOTA Y CAJAMARCA. \nAPOYO CON CAMPAÑAS MÉDICAS CON PROFESIONALES EN LA SALUD ESPECIALIZADOS DIRIGIDOS A PERSONAS CON MENOS RECURSOS DE LOS CASERÍOS Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138911,
            "txPgProblema": "1.\tDEFICIENTE ATENCIÓN A LAS DISCIPLINAS DEPORTIVAS EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "FORTALECER LAS DISCIPLINAS DEPORTIVAS CON LA IMPLEMENTACIÓN DE POLIDEPORTIVOS EN EL ÁMBITO DISTRITAL DE YAUYUCAN.",
            "txPgIndicador": "AMBIENTES DEPORTIVOS.\nDISCIPLINAS DEPORTIVAS.\nEDUCACIÓN FÍSICA Y MENTAL.",
            "txPgMeta": "EJECUCIÓN DE UN PROYECTO DE POLIDEPORTIVO CON SU EQUIPAMIENTO EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138920,
            "txPgProblema": "1.\tDEFICIENTE O NULO APOYO AL SECTOR AGROPECUARIO A PEQUEÑOS PRODUCTORES RURALES EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "PROMOVER PROYECTOS PRODUCTIVOS EN AGRICULTURA Y GANADERÍA EN FORMA ORGANIZADA E INDIVIDUAL  DIRIGIDO A LOS PEQUEÑOS PRODUCTORES RURALES.",
            "txPgIndicador": "PRODUCTORES CON BAJOS INGRESOS ECONÓMICOS.\nPRODUCTORES NO CUENTAN CON ASISTENCIA TÉCNICA.\nPRODUCTORES CON BAJA ORGANIZACIÓN.",
            "txPgMeta": "APOYO CON PROYECTOS PRODUCTIVOS A LA AGRICULTURA, MOTOCULTOR AGRÍCOLA  Y EL MEJORAMIENTO GENÉTICO A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL, DONDE LA PRODUCCIÓN AGROPECUARIA, SEA  VALOR AGREGADO Y COMERCIALIZACIÓN A MERCADOS POTENCIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138924,
            "txPgProblema": "1.\tPRODUCCIÓN AGRARIA AL SECANO, CON DEFICIENTES TÉCNICAS DE PRODUCCIÓN",
            "txPgObjetivo": "PRIORIZAR UN PROGRAMA DE RIEGO CON LA IMPLEMENTACIÓN DE RESERVORIOS PARA COSECHA DE AGUA, OPTIMIZANDO EL AGUA MEDIANTE LA INSTALACIÓN DE RIEGO TECNIFICADO Y CAPACITACIÓN EN TÉCNICAS DE DESARROLLO PRODUCTIVO.",
            "txPgIndicador": "TIERRAS AGRÍCOLAS CON PRODUCCIÓN AL SECANO.\nCONSTRUCCIÓN DE RESERVORIOS.\nSISTEMAS DE RIEGO TECNIFICADO.\nCAPACITACIÓN Y ASISTENCIA TÉCNICA",
            "txPgMeta": "CONSTRUCCIÓN DE 50 RESERVORIOS Y MICRO RESERVORIOS  PARA COSECHA DE AGUA BAJO EL SISTEMA DE RIEGO TECNIFICADO Y 30 CAPACITACIONES EN CADENAS AGRO PRODUCTIVAS EN DIFERENTES CASERÍOS. PASANTÍAS. ADQUISICIÓN DE UN TRACTOR AGRÍCOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138927,
            "txPgProblema": "3.\tESCASO APROVECHAMIENTO DE LAS POTENCIALIDADES TURÍSTICAS EN LA ZONA.",
            "txPgObjetivo": "PROMOVER EL TURISMO VIVENCIAL, LA ARTESANÍA, FORTALECIENDO A ORGANIZACIONES DE PRODUCTORES.",
            "txPgIndicador": "BOSQUES Y RÍOS NATURALES CONSERVADOS.\nPROYECTOS DE AVENTURA.\nEXPOFERIAS COMERCIALES.",
            "txPgMeta": "FORMULAR UN PROYECTO DE INTEGRACIÓN LOCAL Y REGIONAL DE TURISMO COMERCIAL Y ARTESANÍA (TEJIDOS A CALLHUA), PARA FOMENTAR EL DESARROLLO ECONÓMICO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138934,
            "txPgProblema": ". DEFICIENTE MANEJO TÉCNICO EN LA PRODUCCIÓN Y USO DE PLAGUICIDAS, PARA EL CONTROL FITOSANITARIO EN LOS CULTIVOS.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES A LOS PRODUCTORES EN MANEJO TÉCNICO DE RECURSOS, MEDIANTE TÉCNICOS AGROPECUARIOS LA AGRICULTURA ORGÁNICA Y MANEJO DE AGROQUÍMICOS EN LA PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "PRODUCTORES CAPACITADOS EN EL BUEN USO DE PLAGUICIDAS IDENTIFICADOS",
            "txPgMeta": "CONVENIO CON EL I.E.S.T. PÚBLICO “SANTOS VILLALOBOS HUAMÁN”, ETC. PARA ELABORAR UN PROYECTO DE CAPACITACIÓN EN EL MANEJO Y CONSERVACIÓN DEL MEDIOAMBIENTE. APLICANDO TECNOLOGÍAS ADECUADAS PARA CULTIVOS CON LOS TÉCNICOS AGROPECUARIOS DE NUESTRA TIERRA DE YAUYUCAN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138937,
            "txPgProblema": ".  INADECUADA EXPLOTACIÓN DE RECURSOS SUELO, AGUA Y      FORESTALES. TALA Y QUEMA DE      BOSQUES, QUEMA DE RESTOS      VEGETALES Y BASURA EN FORMA      INDISCRIMINADA.",
            "txPgObjetivo": "IMPULSAR LAS ACCIONES DE PREVENCIÓN RELACIONADAS A LA GESTIÓN Y MANEJO DE RECURSOS AGUA-SUELO Y ALERTA TEMPRANA PARA HACER FRENTE A VULNERABILIDADES DEL CAMBIO CLIMÁTICO, (REFORESTACIÓN, LIMPIEZA DE CAUCES, QUEBRADAS, PROTECCIÓN DE CARRETERAS Y PUENTES, EVACUACIÓN DE AGUAS PLUVIALES, ELIMINACIÓN DE FOCOS INFECCIOSOS Y ATENCIÓN SANITARIA PARA EVITAR EPIDEMIAS ENDÉMICAS).",
            "txPgIndicador": "SUELOS DEGRADADOS POR ACCIÓN DE LA AGRICULTURA Y GANADERÍA.\nPRODUCTORES CAPACITADOS EN LA MEJORA DE SUELOS, AGUA Y BOSQUES.\nPRODUCTORES CAPACITADOS EN PREVENCIÓN DE RIESGOS Y DESASTRES.",
            "txPgMeta": "INSTALACIÓN DE UN VIVERO FORESTAL CON PLANTACIONES NATIVAS Y ESPECIES CON CAPACIDAD DE RECICLAR EL AGUA EN LAS ÁREAS CON APTITUD FORESTAL.\nMEJORAMIENTO Y AMPLIACIÓN DE LAS ÁREAS VERDES Y ARBORIZACIÓN; CONSTRUCCIÓN DE PARQUES Y ÁREAS RECREACIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138949,
            "txPgProblema": "3.\tINSALUBRIDAD Y CONTAMINACIÓN AMBIENTAL.    INCREMENTO DE      ENFERMEDADES  A   CAUSA   DEL DEFICIENTE SANEAMIENTO     BÁSICO Y AGUAS HERVIDAS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES AMBIENTALES EN EL TRATAMIENTO Y REÚSO DE AGUAS RESIDUALES, ASÍ COMO RESIDUOS SÓLIDOS.",
            "txPgIndicador": "2 POSOS DE AGUAS RESIDUALES TRATADAS.\nRELLENO SANITARIO PARA RESIDUOS SÓLIDOS.\nPOBLACIÓN EN CAMPAÑAS DE SENSIBILIZACIÓN AMBIENTAL",
            "txPgMeta": "TRATAMIENTO DE AGUAS RESIDUALES EN LA CIUDAD DE YAUYUCAN.\nMEJORAMIENTO DEL SISTEMA DE RECOLECCIÓN, TRATAMIENTO, DISPOSICIÓN FINAL (RELLENO SANITARIO), LIGADO A CAMPAÑAS DE SENSIBILIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138957,
            "txPgProblema": "1.\tESCASA PARTICIPACIÓN CIUDADANA COMPROMETIDA CON EL DESARROLLO INTEGRAL DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER ESPACIOS DE CONCERTACIÓN, TERRITORIAL Y SECTORIAL, QUE PERMITAN EL DIÁLOGO Y LA ARTICULACIÓN DE ACCIONES ENTRE LA GESTIÓN EMPRESARIAL, SOCIAL Y GUBERNAMENTAL.",
            "txPgIndicador": "POBLACIÓN SENSIBILIZADA CON PARTICIPACIÓN CIUDADANA.\nCAMPAÑAS DE SENSIBILIZACIÓN EN DESARROLLO COMUNAL.",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES EN GESTIÓN A LAS ORGANIZACIONES PÚBLICAS Y SOCIEDAD CIVIL, PROMOVIENDO ESPACIOS DE CONCERTACIÓN PARA EL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138965,
            "txPgProblema": "2\t DESCONOCIMIENTO DE INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "RESPETO Y CUMPLIMIENTO A LAS NORMAS \nDEL ROF Y MOF EN LA ADMINISTRACIÓN PÚBLICA Y FACILITANDO LA PARTICIPACIÓN CIUDADANA EN LOS ACTOS DE GOBIERNO.",
            "txPgIndicador": "TRABAJADORES MUNICIPALES CAPACITADOS EN INSTRUMENTOS DE GESTIÓN MUNICIPAL.\nMUNICIPALIDAD DISTRITAL PROMOVIENDO CONOCIMIENTOS EN GESTIÓN MUNICIPAL.",
            "txPgMeta": "ELABORAR Y PONER EN MARCHA EL ROF Y EL MOF Y LOS PLANES OPERATIVOS, PARA EL SEGUIMIENTO, MONITOREO Y EVALUACIÓN POR RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138971,
            "txPgProblema": "3. GESTIÓN PÚBLICA      PERSONAL  CON DEFICIENCIA  PARA EL CUMPLIMIENTO DE SUS ACTIVIDADES ENCOMENDADAS.",
            "txPgObjetivo": "DESARROLLAR Y APLICAR UN NUEVO MODELO ORGANIZACIONAL QUE PERMITA UNA INSTITUCIÓN ÁGIL Y MODERNA.\nAPLICAR UNA GESTIÓN POR RESULTADOS.",
            "txPgIndicador": "MUNICIPALIDAD MODELO DE GESTIÓN HACIA UN LIDERAZGO POR RESULTADOS.",
            "txPgMeta": "ELABORAR Y PONER EN MARCHA A NIVEL DISTRITAL UN MODELO ORGANIZACIONAL ÁGIL Y DINÁMICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}