{
    "datoGeneral": {
        "idPlanGobierno": 22468,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4a10c09c-8ddc-4b21-9260-9d671ac92f6a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4a51c3e4-23d5-4e43-97b6-f03496e8f511.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189067,
            "txPgProblema": "AUMENTO DE LA POBLACIÓN EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA",
            "txPgObjetivo": "- CREAR EL PROGRAMA DE COOPERACIÓN NACIONAL E INTERNACIONAL DE APOYO DIRECTO A LA MUNICIPALIDAD, ENCARGÁNDOSE DE CONDUCIR EL PROCESO DE COOPERACIÓN TÉCNICA Y ECONÓMICA ANTE LAS ENTIDADES Y ORGANISMOS DE COOPERACIÓN, CON LOS CUALES PODAMOS ATENDER LAS NECESIDADES DE LA POBLACIÓN VULNERABLE.",
            "txPgIndicador": "- NÚMERO DE PROGRAMAS DE COOPERACIÓN NACIONAL E INTERNACIONAL IMPLEMENTADOS.\n- NÚMERO DE CONVENIOS FIRMADOS DE COOPERACIÓN NACIONAL E INTERNACIONAL.",
            "txPgMeta": "- GARANTIZA RECURSOS ECONÓMICOS\n- DISPONE DE ALIMENTOS EN CANTIDAD Y CALIDAD\n- SATISFACE NECESIDADES ALIMENTARIAS DE LA POBLACIÓN\n- NUTRICIÓN DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189175,
            "txPgProblema": "DEFICIENTE ACCESO A LOS SERVICIOS DE SALUD EN EL DISTRITO.",
            "txPgObjetivo": "- PROMOVER LA MEDICINA PREVENTIVA SOBRE LA BASE DE EDUCACIÓN SANITARIA, NUTRICIÓN Y PROFILAXIS EN COORDINACIÓN CON LOS CENTROS DE SALUD, ADEMÁS DE CAMPAÑAS DE PRIMEROS AUXILIOS GENERANDO MEJORES CONDICIONES Y CALIDAD DE VIDA EN NUESTRA POBLACIÓN.\n- FORTALECER EL PROGRAMA SALUD Y FAMILIA PARA CONTRIBUIR CON LA SALUD FÍSICA Y PSÍQUICA DE LAS FAMILIAS Y LA ATENCIÓN A LOS GRUPOS VULNERABLES.\n- IMPULSAR Y GESTIONAR LA AMPLIACIÓN E IMPLEMENTACIÓN DE LA POSTA MEDICA MUNICIPAL.\n- INSTAURAR COMO POLÍTICA DE PREVENCIÓN BASADA EN EL PROGRAMA DE CONTROL DEL NIÑO SANO.\n- BRINDAR ATENCIONES MÉDICAS PRIMARIAS Y DE PREVENCIÓN DE MANERA DESCENTRALIZADA EN LAS ZONAS MÁS NECESITADAS Y/O DE DIFÍCIL ACCESO. PREVIA COORDINACIÓN CON LOS DIRECTORES DE LOS CENTROS Y ENTIDADES DE SALUD DE LA LOCALIDAD.\n- IMPULSAR Y GESTIONAR LA IMPLEMENTACIÓN DE LAS FARMACIAS MUNICIPALES, CON EL OBJETIVO DE MEJORAR EL ACCESO A MEDICINAS, A PRECIOS SOLIDARIOS PARA NUESTROS VECINOS Y VECINAS.",
            "txPgIndicador": "- % DE POBLACIÓN ALCANZADA Y SENSIBILIZADA EN TEMAS DE MEDICINA PREVENTIVA.\n- Nº DE ÍTEMS MODIFICADOS O ACTUALIZADOS DENTRO DEL PROGRAMA SALUD Y FAMILIA.\n- NÚMERO DE ATENCIONES BRINDADAS.\n- INSTALACIÓN DEL PROGRAMA DEL NIÑO SANO.\n- NÚMERO DE INSCRITOS EN EL PROGRAMA POR AÑO.\n- NÚMERO DE NIÑOS IDENTIFICADOS CON PATOLOGÍAS.\n- NÚMERO DE PROGRAMAS ELABORADOS.\n- ZONAS SELECCIONADAS PARA LA IMPLEMENTACIÓN DE ATENCIONES MÉDICAS DESCENTRALIZADAS.\n- NÚMERO DE LOCALES CONSTRUIDOS.\n- NÚMERO DE LOCALES INAUGURADOS.",
            "txPgMeta": "- SE PROMOVIÓ LA ADECUADA PREVENCIÓN DE SALUD.\n- MEJOR CALIDAD DE VIDA DE LA POBLACIÓN.\n- BAJÓ INCIDENCIA DE ENFERMEDADES.\n- SISTEMA EFECTIVO DE PROMOCIÓN DE LA SALUD.\n- PERSONAL CAPACITADO.\n- MAYOR ACCESO A SERVICIOS DE SALUD.\n- MEJOR CALIDAD DE VIDA DE LA POBLACIÓN.\n- GARANTIZAMOS TÉCNICAS Y MÉTODOS DE DETECCIÓN TEMPRANA PARA DIFERENTES PATOLOGÍAS.\n- TRANSMITIMOS CONOCIMIENTO PROFESIONAL A LOS PADRES DE FAMILIA.\n- MAYOR ACCESO A SERVICIOS DE SALUD.\n- ACCESO OPORTUNO A LOS SERVICIOS DE SALUD.\n- MEJOR CALIDAD DE VIDA DE LA POBLACIÓN.\n- ASEGURA EL ACCESO DE MEDICAMENTOS A PRECIOS POPULARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189368,
            "txPgProblema": "INSEGURIDAD CIUDADANA, DELINCUENCIA, PROSTITUCIÓN, BANDAS ORGANIZADAS, CONSUMO DE DROGAS, PANDILLAJE Y VIOLENCIA SOCIAL EN EL DISTRITO.",
            "txPgObjetivo": "- FORTALECER Y EMPADRONAR A LOS COMITÉS DE SEGURIDAD CIUDADANA Y JUNTAS VECINALES CON ESTRATEGIAS DE PREVENCIÓN E INSTALACIÓN DE SIRENAS EN LAS URBANIZACIONES, TODO ELLO EN COORDINACIÓN CON LA PNP.\n- ELABORAR Y DIFUNDIR A LA POBLACIÓN UN NUEVO MAPA DEL DELITO Y DE PUNTOS CRÍTICOS, DE ACUERDO A REALIDAD DEL DISTRITO, PERMITIENDO DE ESTA MANERA ESTABLECER NUEVAS ESTRATEGIAS DE LUCHA CONTRA LA DELINCUENCIA.\n- CREACIÓN DEL APLICATIVO PARA CELULAR “ALERTA MAGDALENA DE CAO”, DONDE LOS VECINOS PODRÁN VER LOS MAPAS DE RIESGO Y DEL DELITO, PUDIENDO COMUNICAR EN TIEMPO REAL CUALQUIER ACTIVIDAD EXTRAÑA EN SU BARRIO. DONDE PODRÁN REALIZAR DENUNCIAS Y HACER SEGUIMIENTO AL MISMO.\n- INSTALAR ILUMINACIÓN CON SISTEMAS SOLARES EN TODAS LAS ZONAS CRÍTICAS QUE NO CUENTAN ACTUALMENTE CON ILUMINACIÓN.\n- ELABORAR UN PLAN ESTRATÉGICO Y UN PROGRAMA DE TRABAJO DE MANERA ARTICULADA CON LA DEFENSORÍA MUNICIPAL DE LA MUJER, NIÑOS Y ADOLESCENTES – DEMUNA, EL CENTRO DE EMERGENCIA MUJER – CEM, Y EL CENTRO DE CONCILIACIÓN DEL MINISTERIO DE JUSTICIA – MINJUS, PARA BRINDAR SOPORTE EN ASESORÍA JURÍDICA Y PSICOLÓGICA EN TEMÁTICA FAMILIAR, A TRAVÉS DE LA ORIENTACIÓN Y CONCILIACIÓN EXTRAJUDICIAL POR MATERIA DE ALIMENTOS, TENENCIA, VIOLENCIA, DISCRIMINACIÓN Y RÉGIMEN DE VISITAS, ASISTIENDO A LAS MUJERES VÍCTIMAS DE TODO TIPO VIOLENCIA DONDE LAS PARTES EN CONFLICTO ARRIBEN A ACUERDOS LIBRES Y VOLUNTARIOS, CON TÍTULO DE EJECUCIÓN ANTE EL PODER JUDICIAL EN CASO DE INCUMPLIMIENTO.",
            "txPgIndicador": "- NIVEL DE EFICIENCIA DEL FORTALECIMIENTO DE LOS COMITÉS DE SEGURIDAD CIUDADANA.\n- NIVEL DE EFICIENCIA DEL FORTALECIMIENTO DE LAS JUNTAS VECINALES.\n- NÚMERO DE ACCIONES DESPLEGADAS EN BASE A LA DATA OBTENIDA.\n- DOCUMENTO ACTUALIZADO.\n- NÚMERO DE DOCUMENTOS ELABORADOS, REFERENTE A LA ESTRATEGIA DE LUCHA CONTRA LA DELINCUENCIA.\n- % EFICIENCIA DE LA ESTRATEGIA IMPLEMENTADA.\n- NIVEL DE EFICIENCIA DE LA ESTRATEGIA IMPLEMENTADA REFERENTE A LA PREVENCIÓN DE VIOLENCIA.\n- APLICATIVO DE CELULAR DESARROLLADO.\n- DIFUSIÓN DE APLICATIVO EN EL DISTRITO.\n- NÚMERO DE ALARMAS PRESENTADOS EN LA APLICACIÓN.\n- NÚMERO DE SISTEMAS DE ILUMINACIÓN INSTALADOS.\n- NÚMERO DE PROGRAMAS ELABORADOS.\n- NÚMERO DE PROGRAMAS EJECUTADOS.\n- NÚMERO DE CONVENIOS FIRMADOS.\n- % DE MUJERES QUE ACUDIERON AL PROGRAMA CULMINANDO LA PROGRAMACIÓN ANUAL.\n- NÚMERO DE DOCUMENTOS ELABORADOS.\n- NÚMERO DE CASOS ATENDIDOS.\n- NÚMERO DE CASOS RESUELTOS.\n- NÚMERO EVENTOS DE LANZAMIENTO DE LA ESTRATEGIA REALIZADOS.\n- % DE MUJERES EMPODERADAS POR EL ESQUEMA.\n- % DE MUJERES QUE ACUDIERON AL PROGRAMA CULMINANDO LA PROGRAMACIÓN.",
            "txPgMeta": "- PADRONES ACTUALIZADOS.\n- ESTRATEGIAS DE SEGURIDAD CIUDADANA IMPLEMENTADAS.\n- ACTUALIZACIÓN DE INFORMACIÓN REFERENTE A MAPA DEL DELITO.\n- ACCESO A UN ESCENARIO REAL EN CUANTO A LA CRIMINALIDAD DEL DISTRITO.\n- ESTRATEGIAS Y PLANES DE ACCIÓN CLAROS DE ACUERDO A LA REALIDAD.\n- MODERNIZACIÓN DE LOS SISTEMAS DE PREVENCIÓN DEL DELITO.\n- PROPORCIONA MAYOR RAPIDEZ PARA DENUNCIAS POLICIALES.\n- INCREMENTO DE LA SENSACIÓN DE SEGURIDAD POR PARTE DE LA POBLACIÓN.\n- FORTALECER LA PREVENCIÓN DEL DELITO.\n- MAYOR SENSACIÓN DE SEGURIDAD PARA LA POBLACIÓN.\n- ELIMINAR TODAS LAS FORMAS DE VIOLENCIA CONTRA LAS MUJERES Y LAS NIÑAS EN LOS ÁMBITOS PÚBLICO Y PRIVADO.\n- GARANTIZAR LA IGUALDAD DE OPORTUNIDADES Y REDUCIR LA DESIGUALDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189435,
            "txPgProblema": "AUMENTO DE LA TASA DE DESEMPLEO DE LA PEA DEL DISTRITO.",
            "txPgObjetivo": "- CREAR UNA BOLSA DE TRABAJO INCREMENTANDO LA OFERTA DE PUESTOS DE TRABAJO PARA NUESTROS VECINOS EN COORDINACIÓN CON LAS EMPRESAS PRIVADAS INSTALADAS EN EL DISTRITO.\n- CREAR Y EJECUTAR EL PROGRAMA DE CAPACITACIÓN MUNICIPAL “MAGDALENA DE CAO CAPACÍTATE” SIN COSTO, PARA LOS VECINOS/AS DEL DISTRITO QUE BUSCAN UN EMPLEO DIGNO POR MEDIO DE CAPACITACIÓN, ELABORACIÓN DEL CV E IMPLEMENTACIÓN DE TALLERES DE CONFECCIÓN, TELARES, CUERO, TODO ESTO ENFOCADO AL TURISMO, UTILIZANDO LA ICONOGRAFÍA DE LA HUACA, MEJORANDO SUS COMPETENCIAS Y HABILIDADES, PERMITIENDO DE ALGUNA MANERA ASEGURAR SU INGRESO Y PERMANENCIA EN LAS EMPRESAS DEL DISTRITO.",
            "txPgIndicador": "- NÚMERO DE DOCUMENTO BOLSA DE TRABAJO ELABORADOS.\n- RELACIÓN DE POSTULANTES INSCRITOS.\n- NÚMERO DE EMPRESAS QUE OFERTAN PUESTOS DE TRABAJO.\n- NÚMERO DE PROGRAMAS DE CAPACITACIÓN CREADOS.\n- NÚMERO DE VECINOS MATRICULADOS Y GRADUADOS POR AÑO.\n- NÚMERO DE PERSONAS QUE CONSIGUEN UN PUESTO DE TRABAJO A CONSECUENCIA DEL PROGRAMA.",
            "txPgMeta": "- LA TASA DE DESEMPLEO DEL DISTRITO DE MAGDALENA DE CAO, ES UNA DE LAS MÁS BAJAS DEL DEPARTAMENTO.\n- LA FUERZA LABORAL MAGDALENENSE ES REQUERIDA POR LOS EMPRESARIOS LOCALES Y A NIVEL DEPARTAMENTAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189510,
            "txPgProblema": "INEFICIENTE ACTIVIDAD DE PROMOCIÓN DE LA OFERTA TURÍSTICA.",
            "txPgObjetivo": "- FORMULAR CONCERTADAMENTE ESTRATEGIAS Y PROGRAMAS DE DESARROLLO REVALORIZANDO LOS POTENCIALES TURÍSTICOS Y RUTAS TURÍSTICAS ACTUALES Y FUTURAS DEL DISTRITO, HACIENDO ÉNFASIS EN LA PROMOCIÓN DE LA GASTRONOMÍA Y PRODUCTOS TÍPICOS, COMO POR EJEMPLO LA CHICHA DE AÑO, TAMBIÉN EN SU ARTESANÍA Y LA PROMOCIÓN DE LAS PLAYAS DEL DISTRITO, PLAYA CRUZ VERDE, EL BRUJO, DE IGUAL FORMA, PROMOCIONAR A LA DAMA DE CAO.\n- ACONDICIONAR EL TERRITORIO PARA FINES TURÍSTICOS CON UN DESARROLLO ATRACTIVO DE LA OFERTA DE PRODUCTOS Y SERVICIOS.\n- RECUPERAR Y REVALORIZAR LA CASONA MUNICIPAL, DONDE SE PROMUEVA LA ARTESANÍA Y LA GASTRONOMÍA DEL DISTRITO.\n- PROMOVER UN CALENDARIO DE FERIAS, EVENTOS Y FIESTAS LOCALES DE INTERÉS TURÍSTICO, IMPULSANDO DE ESTA MANERA LA GENERACIÓN DE EMPLEOS TEMPORALES.",
            "txPgIndicador": "- PLAN ESTRATÉGICO ELABORADO.\n- NÚMERO DE ZONAS TURÍSTICAS POTENCIALIZADAS.\n- NÚMERO DE VISITANTES POR AÑO.\n- DOCUMENTO ELABORADO.\n- NÚMERO DE ÁREAS INTERVENIDAS.\n- NÚMERO DE VISITANTES.\n- MONTO RECAUDADO POR EL CONSUMO.\n- CALENDARIO DE INTERÉS TURÍSTICO ANUAL.\n- NÚMERO DE PUESTOS INSTALADOS EN CADA EVENTO.\n- NÚMERO DE PERSONAS QUE VISITAN LOS EVENTOS.",
            "txPgMeta": "- MAGDALENA DE CAO SE HA CONVERTIDO EN UNO DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS DEL NORTE DEL PAÍS.\n- EL DISTRITO SE ENCUENTRA MEJOR ACONDICIONADO PARA RECIBIR UN MAYOR NÚMERO DE TURISTAS.\n- SE CUENTA CON UN ESPACIO TURÍSTICO QUE PROMUEVE LA ARTESANÍA Y LA GASTRONOMÍA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189533,
            "txPgProblema": "FALTA DE MERCADOS MODERNOS Y FERIAS ITINERANTES CON OFERTA DE PRODUCTOS LOCALES.",
            "txPgObjetivo": "- PROMOVER UN CALENDARIO O CRONOGRAMA DE FERIAS PRODUCTIVAS ITINERANTES POR TODO EL DISTRITO (ALIMENTOS, ABARROTES, PERECIBLES, ARTESANÍAS), EVENTOS ARTÍSTICOS Y FIESTAS LOCALES DE INTERÉS TURÍSTICO EN EL DISTRITO “CÓMPRALE A MAGDALENA”.",
            "txPgIndicador": "- CALENDARIO ANUAL ELABORADO.\n- NÚMERO DE COMERCIANTES QUE PARTICIPAN EN EL CALENDARIO DE FERIAS POR AÑO.\n- NÚMERO DE VECINOS QUE ACUDEN A LAS FERIAS ANUALES.",
            "txPgMeta": "LA MARCA MAGDALENA DE CAO ES RECONOCIDA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189584,
            "txPgProblema": "DETERIORO Y PÉRDIDA PROGRESIVA DE LA FLORA Y FAUNA DEL DISTRITO.",
            "txPgObjetivo": "- IMPLEMENTACIÓN DE UNA AGENDA VERDE, QUE PERMITIRÁ ESTABLECER LAS PRIORIDADES AMBIENTALES DEL DISTRITO.\n- PLAN DE CONTROL DE ENFERMEDADES ZOONÓTICAS Y ENDÉMICAS.",
            "txPgIndicador": "- DOCUMENTO ELABORADO (AGENDA).\n- NÚMERO DE ÁREAS INTERVENIDAS.\n- DOCUMENTO ELABORADO (PLAN DE CONTROL Y SUPERVISIÓN).",
            "txPgMeta": "- LA IMPLEMENTACIÓN DE LA AGENDA VERDE PERMITIÓ IDENTIFICAR Y PRIORIZAR LAS ACCIONES NECESARIAS EN MATERIA AMBIENTAL Y SU EJECUCIÓN.\n- EL CONTROL Y PREVENCIÓN DE LA PROLIFERACIÓN DE ENFERMEDADES ZOONÓTICAS Y ENDÉMICAS, HA LOGRADO MITIGAR LOS RIESGOS DE POSIBLES BROTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189618,
            "txPgProblema": "INADECUADA REGULACIÓN PARA LA SEGREGACIÓN Y/O MANEJO DE LOS DESECHOS QUE SE GENERAN DENTRO DEL DISTRITO.",
            "txPgObjetivo": "- IMPLEMENTAR NORMAS ACORDE CON LA REALIDAD DEL DISTRITO, PROMOVIENDO LA IMPLEMENTACIÓN DE LA PRIMERA PLANTA DE RECICLAJE Y PRODUCCIÓN DE PRODUCTOS EN BASE A MATERIALES RECICLADOS.",
            "txPgIndicador": "- REVISIÓN DE DOCUMENTOS CON NORMATIVAS ACTUALES.\n- NÚMERO DE NORMAL U ORDENANZAS ACTUALIZADAS.\n- NIVEL DE DIFUSIÓN, SENSIBILIZACIÓN Y ALCANCE EN LOS VECINOS.",
            "txPgMeta": "- LAS NORMAS EMITIDAS PERMITEN QUE LA PLANTA DE RECICLAJE Y PRODUCCIÓN DE PRODUCTOS EN BASE A RECICLAJE GENERE UNA EXITOSA CADENA PRODUCTIVA, PROPICIADO DE LA INSTALACIÓN DE SIMILARES INICIATIVAS PRIVADAS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189655,
            "txPgProblema": "LA CAPACIDAD DE LA POBLACIÓN PARA AFRONTAR LOS DESASTRES NATURALES, AÚN NO ESTÁ DEL TODO FORTALECIDA.",
            "txPgObjetivo": "- PROMOVER POLÍTICAS DE GESTIÓN PARA EL INVOLUCRAMIENTO SOCIAL DE LA COMUNIDAD EN RRD (REDUCCIÓN DE RIESGO ANTE DESASTRES).",
            "txPgIndicador": "- ELABORACIÓN O REVISIÓN DEL DOCUMENTO EN POLÍTICAS DE GESTIÓN DE RRD EN EL DISTRITO.\n- NÚMERO DE TALLERES DE DIFUSIÓN.",
            "txPgMeta": "- LA POBLACIÓN MAGDALENENSE MUESTRA GRAN RESILENCIA ANTE LA OCURRENCIA DE DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189699,
            "txPgProblema": "LA GESTIÓN MUNICIPAL AÚN MANTIENE EL MODELO TRADICIONAL, CON UNA FUERTE BUROCRACIA Y BAJA PRODUCTIVIDAD.",
            "txPgObjetivo": "- MODERNIZAR LA GESTIÓN PÚBLICA EN BASE A RESULTADOS.",
            "txPgIndicador": "- NÚMERO DE PROCEDIMIENTOS SIMPLIFICADOS.\n- NÚMERO DE VECINOS CONECTADOS A LA APP.\n- NÚMERO DE SERVICIOS ACCEDIDOS A TRAVÉS DE LA APP.",
            "txPgMeta": "- LA IMPLEMENTACIÓN DE LA GESTIÓN ORIENTADA A LOS RESULTADOS EN EL MUNICIPIO NOS DA INDICADORES DE MEJORAS EN LA EFICIENCIA.\n- MODERNIZAR LA GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189743,
            "txPgProblema": "FALTA DE PARTICIPACIÓN CIUDADANA PARA EL DESARROLLO LOCAL.",
            "txPgObjetivo": "- FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES, VECINALES, ZONALES Y DISTRITALES.\n- CONSOLIDAR EL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL Y SIMILARES.",
            "txPgIndicador": "- NÚMERO DE ORGANIZACIONES DEBIDAMENTE RECONOCIDAS.\n- NÚMERO DE REUNIONES CONVOCADAS.\n- NÚMERO DE ACCIONES EJECUTADAS Y PROMOVIDAS POR EL CONSEJO DE COORDINACIÓN LOCAL.",
            "txPgMeta": "- EL MUNICIPIO OSTENTA INFORMACIÓN ACTUALIZADA DE LA TOTALIDAD DE ORGANIZACIONES EXISTENTES EN EL DISTRITO.\n- LAS ORGANIZACIONES SOCIALES OSTENTAN UNA VERDADERA REPRESENTATIVIDAD; SIENDO QUE SUS ACCIONES  REPERCUTEN DIRECTA Y POSITIVAMENTE EN LAS POBLACIONES REPRESENTADAS.\n- LA COMUNICACIÓN ENTRE LAS ORGANIZACIONES SOCIALES Y LA ENTIDAD SON MUY FLUIDAS Y OSTENTAN RESULTADOS INMEDIATOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189779,
            "txPgProblema": "LAS HERRAMIENTAS DE GESTIÓN IMPLEMENTADAS Y LAS NORMAS EMITIDAS NO RESPONDEN A POLÍTICAS DE CONTINUIDAD, PONIÉNDOSE EN PELIGRO LA PLANIFICACIÓN PROGRAMADA ANTE CADA CAMBIO DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "- EMISIÓN DE NORMAS Y HERRAMIENTAS DE GESTIÓN BASADA EN POLÍTICAS DE GOBIERNO LOCAL DE MEDIANO Y LARGO PLAZO, QUE TRASCIENDAN LA ADMINISTRACIÓN, QUE ES DE NATURALEZA TEMPORAL.",
            "txPgIndicador": "- NÚMERO DE HERRAMIENTAS DE GESTIÓN OPTIMIZADAS.\n- NÚMERO DE NORMAS BASADAS EN PLANES DE LARGO PLAZO EMITIDAS.\n- NÚMERO DE NORMAS DEROGADAS, YA SEA POR DESACTUALIZACIÓN O DUPLICIDAD.",
            "txPgMeta": "- SE CUENTA CON CUERPOS NORMATIVOS QUE SON CONCORDANTES CON LOS PLANES DE DESARROLLO A FUTURO PARA EL DISTRITO DE MAGDALENA DE CAO.\n- SE DEROGÓ LA TOTALIDAD DE NORMAS MUNICIPALES ANTI TÉCNICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}