{
    "datoGeneral": {
        "idPlanGobierno": 25771,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bcf7fc2f-c9cc-4e60-b91f-2aa04d1749d4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bb0816f4-ed65-47d8-a123-52b8e6295fcf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237197,
            "txPgProblema": "1. POBREZA. PERSISTENCIA DE LA POBREZA Y EXTREMA POBREZA EN EL DISTRITO POMATA, FOCALIZADAS EN SUS CENTROS POBLADOS Y COMUNIDADES.\n2. EDUCACIÓN.\nBAJOS NIVELES DE CUBERTURA Y CALIDAD EDUCATIVA.\n3. SALUD Y SANEAMIENTO. DÉFICIT EN LA ATENCIÓN DEL SERVICIO DE SALUD BÁSICO Y FALTA DE INFRAESTRUCTURA EN SANEAMIENTO\n4. GANADERIA Y AGRICULTURA. DEFICIENTE APOYO A LOS PRODUCTORES AGROPECUARIOS DE LOS GOBIERNOS LOCALES, REGIONALES Y NACIONAL.\n5. TURISMO DEFICIENTE APOYO POR PARTE DEL GOBIERNO CENTRAL A LOS POBLADORES QUIENES DESEAN IMPULSAR EL TURISMO VIVENCIAL Y EL TURISMO PROPIAMENTE DICHO.",
            "txPgObjetivo": "CREAR OPORTUNIDADES DE TRABAJO, Y ASEGURAR LOS MEDIOS DE VIDA. APOYAR PRÁCTICAS INCLUSIVAS Y NEGOCIOS SOSTENIBLES.\nSOLICITAR DOCENTES CON UN DOMINIO DE CONOCIMIENTOS DISCIPLINARES Y PEDAGÓGICOS, NECESARIOS PARA GARANTIZAR EL APRENDIZAJE DE LOS ESTUDIANTES.\nLOGRAR QUE LAS PERSONAS ADQUIERAN CAPACIDADES Y DESARROLLEN ACTITUDES, PARA SU DESARROLLO FÍSICO, MENTAL Y SOCIAL.\nES MEJORAR EL ACCESO DIFERENCIADO A BIENES Y SERVICIOS PRODUCTIVOS, OPORTUNOS, APROPIADOS Y EQUITATIVOS, DE LOS AGRICULTORES Y CALIDAD DE LOS ALIMENTOS, BIENES Y SERVICIOS\nAPOYAR Y DAR EL INCENTIVO A NUESTROS COMUNEROS Y POBLADORES DE POMATA, DE TAL MANERA QUE SIENTAN LA PRESENCIA Y EL APOYO DE SUS GOBERNANTES.",
            "txPgIndicador": "NIVEL DE VIDA DIGNO, EDUCACIÓN, VIDA LARGA Y SALUDABLE\nMOTIVACIÓN ESCOLAR, CLIMA DE CONVIVENCIA ESCOLAR, PARTICIPACIÓN Y FORMACIÓN CIUDADANA, HÁBITOS DE VIDA SALUDABLE, ASISTENCIA ESCOLAR, EQUIDAD DE GÉNERO.\nPRESENTAR UN CONJUNTO MÍNIMO ESTANDARIZADO DE DATOS, E INFORMACIÓN NECESARIOS PARA CARACTERIZAR LA SITUACIÓN DE SALUD DE LA POBLACIÓN DE POMATA PARA DETERMINAR TENDENCIAS.\nRESULTADOS ECONÓMICOS DE LA ACTIVIDAD AGRARIA\nRESULTADOS ECONÓMICOS DE LA ACTIVIDAD TURÍSTICA.",
            "txPgMeta": "REDUCCIÓN DE LA POBREZA Y EXTREMA POBREZA AL 15% EN POMATA, EN UN PERIODO DE 4 AÑOS\nINVERSIÓN EN INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO DE LAS INSTITUCIONES EDUCATIVAS SECUNDARIAS, PRIMARIAS E INICIALES.\nCREAR Y EQUIPAR PUESTOS COMO TAMBIÉN CENTROS DE SALUD EN EL DISTRITO DE POMATA.\nGARANTIZAR EL FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS EL APOYO TÉCNICO A LOS PRODUCTORES GANADEROS Y AGRICULTORES.\nGARANTIZAR EL TURISMO EN POMATA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237201,
            "txPgProblema": "1.INFRAESTRUCTURA VIAL. RED VIAL CON BAJOS PORCENTAJES DE CARRETERAS CONSERVADAS, LIMITA LAS POSIBILIDADES DE SERVICIO BÁSICO DE LA POBLACIÓN Y A MERCADOS DE LA PRODUCCIÓN ANDINA\n2.CARENTE INFRAESTRUCTURA APOYO A LA PRODUCCIÓN. DÉFICIT EN INFRAESTRUCTURA DE APOYO AL SECTOR PRODUCTIVO AGROPECUARIO, ARTESANÍA Y TURISMO.",
            "txPgObjetivo": "CONSOLIDAR LA INFRAESTRUCTURA DE SERVICIO DEL SECTOR PRODUCTIVO",
            "txPgIndicador": "IMPLEMENTAR CON MAQUINARIAS AGRÍCOLAS, DE ACUERDO A LAS NECESIDADES Y REALIDADES DEL DISTRITO.",
            "txPgMeta": "ADQUISICIÓN DE MAQUINARIAS (TRACTORES AGRÍCOLAS, EMPACADORAS, CEGADORES, COSECHADORAS DE PAPA, QUINUA, ETC), ATENDER AL 75 % DE NECESIDADES DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237206,
            "txPgProblema": "1. FALTA IMPULSAR LAS ACCIONES DE PREVENCIÓN Y CONTROL PARA EVITAR LA DEGRADACIÓN DEL MEDIO AMBIENTE. \n2. FALTA DE PREVENCIÓN DE RIESGOS DE LOS FENÓMENOS NATURALES QUE AFECTAN A LA ACTIVIDAD AGROPECUARIA (SEQUIAS, HELADAS, GRANIZADAS, ETC.) \n3. FALTA DE PROMOVER LA EDUCACIÓN AMBIENTAL A NIVEL ESCOLAR.",
            "txPgObjetivo": "ESTABLECER UN SISTEMA DE CONTROL AMBIENTAL DE SUELOS, AGUA, EN PRO DE UN MEDIO AMBIENTE MÁS SEGURO Y CONFORTABLE QUE PERMITA UNA MEJOR CALIDAD DE VIDA.  PROMOVER EL PLAN DE PREVENCIÓN Y MITIGACIÓN DE DESASTRES NATURALES.  EJECUTAR CAMPAÑAS DE EDUCACIÓN Y CONTROL AMBIENTAL A NIVEL COMUNAL PRIVILEGIANDO A LA POBLACIÓN EN RIESGO EN CONVENIO CON ORGANISMOS PRIVADOS Y PÚBLICO.  PROTECCIÓN, CONSERVACIÓN Y RECUPERACIÓN DE ÁREAS ECOLÓGICAS Y TURÍSTICAS.  PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN. LA DESCONTAMINACIÓN DE LOS RÍOS, MANANTES Y PUQUIALES.  CONSTRUCCIÓN DE RELLENOS SANITARIOS.",
            "txPgIndicador": "ÍNDICE DE SOSTENIBILIDAD AMBIENTAL. \n ÍNDICE DE BIENESTAR ECONÓMICO SOSTENIBLE. \n ÍNDICE DE DESARROLLO HUMANO. \n ÍNDICE DE DESEMPEÑO AMBIENTAL.",
            "txPgMeta": "LOS CIUDADANOS Y LAS COMUNIDADES DEBEN COMPRENDER LA COMPLEJIDAD DEL AMBIENTE NATURAL Y EL CREADO POR EL SER HUMANO Y POR ELLO TIENE QUE HABER EL COMPROMISO DE CONTRIBUIR AL CAMBIO SOCIAL, CULTURAL Y ECONÓMICO PARA EL DESARROLLO DE VALORES, ACTITUDES Y HABILIDADES QUE PERMITAN CONSERVAR EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237416,
            "txPgProblema": "1.MODERNIZACIÓN DE LA GESTIÓN\nINSTITUCIONAL. LA GESTIÓN PÚBLICA DISTRITAL PRESENTA ALTOS NIVELES DE INEFICIENCIA, FALTA DE ATENCIÓN OPORTUNA A LAS NECESIDADES DEL DISTRITO. \n2.SEGURIDAD Y PARTICIPACIÓN CIUDADANA. EL DISTRITO DE POMATA, PRESENTA INSEGURIDAD CIUDADANA, COMO ASALTOS, VIOLENCIA FAMILIAR, ENTRE OTROS",
            "txPgObjetivo": "DEFINIR LOS CAMBIOS QUE SE BUSCAN LOGRAR EN LAS CONDICIONES DE LOS CIUDADANOS, PARA UNA ATENCIÓN OPORTUNA. \n\n\n\nAPLICAR LAS NORMAS LEGALES QUE HAN SIDO IMPULSADOS UN PROGRESIVO PROCESO DE PARTICIPACIÓN Y VIGILANCIA CIUDADANA EN LOS GOBIERNOS LOCALES.",
            "txPgIndicador": "SE CONTARÁ CON PROFESIONALES Y TÉCNICOS QUE CONOCEN LA GESTIÓN ADMINISTRATIVA. \n\n\n\n\n\nÍNDICE DE VICTIMIZACIÓN. NÚMERO DE PERSONAS VÍCTIMAS DE LA DELINCUENCIA.",
            "txPgMeta": "ATENDER TODAS LAS NECESIDADES DEL PUEBLO.\n\n\n\n\n\n\n\nREDUCIR A LA MITAD LA INCIDENCIA DEL DELITO MEDIANTE LA MODERNIZACIÓN DE LA PNP Y DEL SISTEMA NACIONAL DE SEGURIDAD CIUDADANA, LIDERADO POR AUTORIDAD LOCAL Y COORDINACIÓN CON EL PAR PNP DE POMATA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}