{
    "datoGeneral": {
        "idPlanGobierno": 25593,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f1ad2297-8487-46ec-b060-8ff0139f0ee5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5ac057ab-ba41-4ef9-be90-eb25642d9818.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224337,
            "txPgProblema": "-FALTA DE INSFRAESTRUCTURA EN EL SECTOR SALUD.\n-ACTIVAR LAS REDES INTEGRALES SERVICIOS SALUD (RISS).\n-GRAN INCIDENCIA DE ENFERMEADES GASTROINTESTINALES E INFECTO CONTAGIOSO EN NIÑOS.\n-FALTA DE EQUIPAMIENTO EN LA IPRESS.\n-FALTA DE CEMENTERIOS MUNICIPALES EN EL DISTRITO",
            "txPgObjetivo": "-CONSTRUCCION DEL HOSPITAL RURAL NIVEL II-I, DENTRO DEL MARCO DE LA POLITICA NACIONAL DE ESTABLECIMIENTOS ESTRATEGICOS EN EL SECTOR SALUD.\n-IMPLEMENTAR EL SISTEMA DE SALUD CON LA TELEMEDICINA Y MOVILIDAD FLUVIAL PARA RESPONDER UNA EMERGENCIA.\n-CONTRATAREMOS UN TECNICO DE ENFERMERIA",
            "txPgIndicador": "GESTIONAR LA IMPLEMNETACION CON EQUIPOS BIOMEDICOS PARA LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO (ECOGRAFOS, EQUIPO RX, UNIDAD DENTAL, ETC) \n-GARANTIZAREMOS LA PRESENCIA MINIMA DE UN PROFESIONAL EN CADA IPRESS, PARA QUE LA POBLACION RECIBA UNA ATENCION CON MAYOR CAPACIDAD RESOLUTIVA.",
            "txPgMeta": "-REDUCIR AL 90% LAS REFERENCIAS DE PACIENTES PARA SER ATENDIDOS EN HOSPITALES.\n-EL 100\"% DE LOS ESTABLECIMIENTOS DE SALUD DEBERAN CONTAR CON BUENA INFRAESTRUCTURA.\n-GARANTIZAR QUE EL 70% DE LA IPRESS CUENTEN MINMAMENTE CON UN PROFESIONAL UNIVERSITARIO APARTE DEL TECNICO DE ENFERMERIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224636,
            "txPgProblema": "LA AGRICULTURA, LA PESCA, LA GANADERIA NO TIENEN APOYO TECNICO NI ECONOMICO POR PARTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "-FOMENTAR LOS PROYECTOS AGROPECUARIOS COMO EL MAIZ, CACAO, BOLAINA, TABACO, PISCIGRANJAS, CRIANZA DE ANIMALES MAYORES Y ANIMALES MENORES.\n-CONSTRUIR EN LOS CENTROS POBLADOS MAYORES LA CASA DEL PRODUCTOR RURAL, DONDE SE ALMACENEN NO SOLAMENTE LOS PRODUCTOS, SINO TAMBIEN SERA ALMACEN DE MAQUINARIAS AGRICOLAS COMO COSECHADORAS DE ARROZ, DESGRANADORAS DE MAIZ, TRACTORES AGRICOLAS PARA MECANIZAR EL SUELO.",
            "txPgIndicador": "-TRAEREMOS LAS SEDES DE LAS OFICINAS COMO: SENASA, AGENCIA AGRARIA, PRODUCE, GERFOR Y LA SUCURSAL DEL BANCO DE LA NACION.\n-CREACION DE LA PRIMERA EMPRESA MUNICIPAL DEDICADO A LA PRODUCCION DE LADRILLOS EN TIERRA BLANCA.",
            "txPgMeta": "-AL 2026 LAS ASOCIACIONES DEBEN TENER PARTIDA ELECTRONICA REGISTROS PUBLIOOS.\n-70% DE PROYECTOS SE FINANCIARAN CON PRESUPUESTO NO RETORNABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225847,
            "txPgProblema": "-DEFICIENTE GESTION EN LA RECOLECCION Y MANEJO DE RESIDUOS SOLIDOS EN EL DISTRITO DE SARAYACU.\n-POCO FOMENTO A LA EDUCACION, CONCIENCIA Y CULTURA AMBIENTAL\n-DEFICIENTE Y ESCASA PROMOCION E INVERSION PROVINCIAL EN LA CONSERVACION Y APROVECHAMIENTO SOSTENIBLE DEL PATRIMONIO CULTURAL Y MEDIO AMBIENTAL.",
            "txPgObjetivo": "-ESTABLECER Y HACER CUMPLIR MEDIANTE FISCALIZACION LAS NORMATIVAS DE PROTECCION EN SALUD Y CALIDAD AMBIENTAL.\n-FORTALECER EN EL DISTRITO DE SARAYACU LA GESTION DE RESIDUOS SOLIDOS, PRIORIZANDO SU APROVECHAMIENTO.\n-PROMOVER EN EL DISTRITO DE SARAYACU LA CONSERVACION Y EL APROVECHAMIENTO SOSTENIBLE DEL PATRIMONIO NATURAL CON EFICIENCIA, EQUIDAD Y BIENESTAR SOCIAL.",
            "txPgIndicador": "ACTUALMENTE NO SE ATIENDE AL DISTRITO DE SARAYACU AL 100% RESPECTO AL RECOJO DE RESIDUOS SOLIDOS.\nNO SE IMPLEMENTO ACCION ALGUNA EN ANTERIORES GESTIONES",
            "txPgMeta": "MASIFICAR EN TODO EL DISTRITO DE SARAYACU LA CONCIENCIA Y CULTURAL DEL MANEJO SOSTENIDO DEL MEDIO AMBIENTE Y CON ELLO DESARROLLAR INTEGRAMENTE LA INVERSION Y FOMENTO DE LA CONSERVACION DEL PATRIMONIO CULTURAL Y EL MEDIO AMBIENTE EN TODA LA PROVINCIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225904,
            "txPgProblema": "-CORRUPCION ENQUISTADA EN EL APARATO MUNICIPAL.\n-NO EXISTE UNA DESCENTRALIZACION DEL APARATO MUNICIPAL.",
            "txPgObjetivo": "-FUNCIONAMIENTO DEL OCI EN EL LUGAR INSITU DE LA DEPENDENCIA MUNICIPAL\n-RENDICION DE CUENTAS SEMESTRALES, DE ACUERDO A LA LEY ORGANICA DE MUNICIPALIDADES ART. 121.",
            "txPgIndicador": "NO SE CUMPLE CON LA CORRECTA FUSCALZIACION DE OCI EN LAS ENTIDADES MUNICIPALES",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD DISTRITAL DE SARAYACU, ALCANZARA LAS BRECHAS ESTABLECIDAS A LO CORTO, MEDIANO Y LARGO PLAZO DEL CUMPLIMIENTO DE TODO EL PRESUPUESTO ASIGNADO PARA EL DESARROLLO INSTITUCIONAL, Y ERRADICARA MAS MALAS PRACTICAS DE CORRUPCION, Y ENFOCANDOSE EN EL DESARROLLO DE LA INSTITUCION, CONTANDO CON AUTONOMIA ECONOMICA, GARANTIZANDO LA INFORMACION DE INGRESOS Y EGRESOS DEL PRESUPUESTO DEL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}