{
    "datoGeneral": {
        "idPlanGobierno": 26132,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/11f85e99-3812-4a38-b4a3-3468ab90885e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b87383c-9e3d-4214-85e9-f61c3d3b7d09.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214243,
            "txPgProblema": "DS1. EDUCACIÓN\n1. INADECUADA OFERTA DE SERVICIOS EDUCATIVOS Y LA INADECUADA INFRAESTRUCTURA PARA EL LOGRO DEL APRENDIZAJE EN LAS ÁREAS DE COMUNICACIÓN INTEGRAL Y LÓGICO MATEMÁTICA DE LOS ALUMNOS DE LOS TRES PRIMEROS GRADOS DE PRIMARIA DE MENORES.",
            "txPgObjetivo": "•\tGESTIÓN EDUCATIVA (ADMINISTRATIVA, INSTITUCIONAL Y PEDAGÓGICA) ORIENTADA A LA MEJORA DE LOS RESULTADOS DE APRENDIZAJE EN LA INSTITUCIÓN EDUCATIVA\n•\tCOORDINACIONES CON LA UGEL Y LA DRE.\n•\tFIRMA DE CONVENIOS CON LA UGEL, LA DRE Y MINEDU.\n•\tCAPACITACIÓN DOCENTE PERMANENTE\n•\tCOORDINACIONES CON LA SUNARP\n•\tCONSTRUCCIÓN, MEJORAMIENTO, AMPLIACIÓN DE INFRAESTRUCTURA Y DOTACIÓN DE EQUIPAMIENTO EDUCATIVO INICIAL, PRIMARIA Y SECUNDARIA.\n•INSTANCIAS INTERMEDIAS COORDINAN LA ATENCIÓN ALIMENTARIA Y DE SALUD EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS, CON POBLACIÓN INFANTIL CON ALTA INCIDENCIA DE DESNUTRICIÓN CRÓNICA",
            "txPgIndicador": "95% DE DOCENTES DEL 1º Y 2º CON RECURSOS Y COMPETENCIAS PARA EL DESARROLLO DE PROCESOS DE ENSEÑANZA Y APRENDIZAJE DE CALIDAD EN COMUNICACIÓN INTEGRAL Y LÓGICO MATEMÁTICA.\n•90% NIÑAS Y NIÑOS CUENTAN CON LAS COMPETENCIAS BÁSICAS EN COMUNICACIÓN INTEGRAL Y PENSAMIENTO LÓGICO MATEMÁTICO AL CONCLUIR EL II CICLO DE EBR\n•90% DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADOS PARA EL DESARROLLO DE LAS ACTIVIDADES EDUCATIVAS DE LAS II.EES. INICIAL Y PRIMARIAS.",
            "txPgMeta": "•01 SISTEMA DE INFORMACIÓN, MONITOREO Y EVALUACIÓN DE LA PRESTACIÓN DEL SERVICIO EDUCATIVO, CON PARTICIPACIÓN DE LOS ACTORES INVOLUCRADOS, QUE INCLUYE LA RENDICIÓN DE CUENTAS.\n•08 EVALUACIONES DE LOS APRENDIZAJES CON INDICADORES DE LOGRO SOBRE CAPACIDADES EN LAS ÁREAS DE COMUNICACIÓN INTEGRAL Y LÓGICO MATEMÁTICA EN ESTUDIANTES DE EDUCACIÓN INICIAL, PRIMARIA, SECUNDARIA.\n•150 DOCENTES CON COMPETENCIAS PARA EL DESARROLLO DE PROCESOS DE ENSEÑANZA Y APRENDIZAJE EN EL NIVEL INICIAL Y PRIMARIA, A NIVEL PROVINCIAL.\n•SANEAMIENTOS FÍSICO-LEGALES DEL 100% DE LOS INMUEBLES DE LAS II.EES PÚBLICOS.\n•02 NORMAS TÉCNICAS Y PEDAGÓGICAS PARA INFRAESTRUCTURA Y EQUIPAMIENTO ACTUALIZADOS\n•01 PROGRAMA DE MANTENIMIENTO E INVERSIONES EN REHABILITACIÓN Y/O SUSTITUCIÓN DE INFRAESTRUCTURA EDUCATIVA (PROVINCIAL).\n•01 PSICÓLOGO CONTRATADO EN CADA II.EE, PARA LA PREVENCIÓN Y EL TRATAMIENTO DE LA SALUD MENTAL DE NIÑOS Y PADRES DE FAMILIA; A NIVEL PROVINCIAL.\n•08 CONCURSOS PROVINCIAL DE COMPRENSIÓN LECTORA A NIVEL ESCOLAR; OPERANDO.\n• 24 PROYECTOS DE BIOHUERTOS ESCOLARES; OPERANDO A NIVEL DE LA PROVINCIA.\n• 04 APOYOS ECONÓMICOS, FINANCIEROS Y DE ESTÍMULOS A LOS JUEGOS FLORALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214277,
            "txPgProblema": "DS2. EJE DE DESARROLLO NUTRICIONAL/SANEAMIENTO BÁSICO\n\n•ALTA TASA DE PREVALENCIA DE DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 05 AÑOS\n•BAJA CALIDAD DE DIETAS DE ALIMENTACIÓN Y NUTRICIÓN DEL MENOR DE 36 MESES\n•ALTAS TASAS DE MORBILIDAD EN IRA, EDA Y OTRAS ENFERMEDADES PREVALENTES\n•ALTA INCIDENCIA DE BAJO PESO AL NACER",
            "txPgObjetivo": "COMUNIDADES PROMUEVEN PRÁCTICAS SALUDABLES PARA EL CUIDADO INFANTIL Y PARA LA ADECUADA ALIMENTACIÓN PARA EL MENOR DE 36 MESES.\n•COMUNIDADES PROMUEVEN PRÁCTICAS SALUDABLES PARA EL CUIDADO INFANTIL Y PARA LA ADECUADA ALIMENTACIÓN PARA EL MENOR DE 12 AÑOS.\n•HOGARES ADOPTAN PRÁCTICAS SALUDABLES PARA EL CUIDADO INFANTIL Y ADECUADA ALIMENTACIÓN PARA EL MENOR DE 36 MESES.\n•ALIMENTOS DISPONIBLES Y DE CALIDAD PARA LA ALIMENTACIÓN DEL MENOR DE 36 MESES Y 12 AÑOS.\n•ACCESO Y USO DE AGUA SEGURA.\n•DIAGNÓSTICO Y TRATAMIENTO IRA, EDA Y OTRAS ENFERMEDADES PREVALENTES REGIONALES\n•MEJORAR NUTRICIÓN DE GESTANTE.\n•CONVENIOS CON LA DIRESA Y EL MINSA.\n•CONVENIO CON LOS GOBIERNOS LOCALES DISTRITALES DEL ÁMBITO PROVINCIAL DE PICOTA.",
            "txPgIndicador": "REDUCIR LA TASA DE DESNUTRICIÓN CRÓNICA AL 8% EN EL 2026, EN NIÑOS MENORES DE CINCO AÑOS.",
            "txPgMeta": "•01 PROGRAMA O PROYECTO DE IMPLEMENTACIÓN DE UNIDADES PRODUCTIVAS FAMILIARES.\n• 01 PROGRAMA O PROYECTO DE DIVERSIFICACIÓN DE LA PRODUCCIÓN AGROPECUARIA.\n•24 EVENTOS DE CAPACITACIÓN EN PREPARACIÓN Y CONSUMO DE ALIMENTOS NUTRITIVOS.\n•01 PROGRAMA O PROYECTO DE REHABILITACIÓN Y NUTRICIÓN INFANTIL Y ESCOLAR; OPERANDO.\n•04 CAMPAÑAS DE SENSIBILIZACIÓN, DIFUSIÓN Y SENSIBILIZACIÓN POBLACIONAL SOBRE LA PROBLEMÁTICA NUTRICIONAL.\n•01 SISTEMA DE AGUA, DESAGÜE Y PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES; CONSTRUIDOS, AMPLIADOS Y MEJORADOS, DESDE SHAMBIRA HASTA LA CAPITAL PICOTA; BENEFICIANDO DISTRITOS Y CENTROS POBLADOS ADYACENTES.\n•MEJORAMIENTO Y AMPLIACIÓN DE 10 SISTEMAS DE AGUA Y DESAGÜE, PTAR Y PTAP, A NIVEL DE 10 DISTRITOS DE LA PROVINCIA.\n•IMPLEMENTACIÓN DE 01 PROGRAMA DE EQUIPAMIENTO CON TOMOGRAFÍA AXIAL COMPUTARIZADA, PARA EL HOSPITAL DE PICOTA. •IMPLEMENTACIÓN DE 01 PROGRAMA DE EQUIPAMIENTO DE LABORATORIOS CLÍNICOS EN TODOS LOS CENTROS DE SALUD 1-3, EN TODOS LOS DISTRITOS DE LA PROVINCIA DE PICOTA. \n• IMPLEMENTACIÓN DE 01 PROGRAMA DE PROMOCIÓN DE LA SALUD PREVENTIVA; EN EL ÁMBITO PROVINCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214312,
            "txPgProblema": "DS3. EJE DE DESARROLLO SALUD MATERNO NEONATAL Y PÚBLICA\n•ALTA INCIDENCIA DE MORBILIDAD Y MORTALIDAD MATERNA\n•ALTA INCIDENCIA DE MORBILIDAD Y MORTALIDAD NEONATAL",
            "txPgObjetivo": "MEJORAR LA SALUD DE MUJERES Y NIÑOS MENORES\n•INCREMENTAR LOS PARTOS INSTITUCIONALES (ATENDIDOS POR PROFESIONAL CALIFICADO EN ESTABLECIMIENTOS DE SALUD) EN ZONAS RURALES\n•MEJORAR LA CAPACIDAD DE GESTIÓN DE LA ESTRATEGIA.\n•POBLACIÓN CON CONOCIMIENTOS EN SALUD SEXUAL Y REPRODUCTIVA Y QUE ACCEDE A MÉTODOS DE PLANIFICACIÓN FAMILIAR.\n. ESTABLECER CONVENIO CON EL SIS Y EL MINSA.\n. INCENTIVAR ACTIVIDADES DE MEDICINA PREVENTIVAS Y RECUPERATIVAS.",
            "txPgIndicador": "•REDUCCIÓN DE LA MORBILIDAD Y MORTALIDAD NEONATAL AL 5%, EN CUATRO AÑOS\n•ACCESO DEL 98% DE GESTANTES A SERVICIOS DE SALUD.",
            "txPgMeta": "•\tATENCIÓN DE X/X... PARTO NORMAL.\n•\tATENCIÓN DE X/X…DEL PARTO COMPLICADO NO QUIRÚRGICO\n•\tATENCIÓN DE X/X… DEL PARTO COMPLICADO QUIRÚRGICO\n•\tATENCIÓN DE X/X…DEL PUERPERIO\n•\tATENCIÓN DE X/X…DEL PUERPERIO CON COMPLICACIONES\n•\tACCESO DE X/N° DE GESTANTES A REFERENCIA Y CONTRA REFERENCIA MATERNA Y/O NEONATAL SEGÚN CAPACIDAD RESOLUTIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214358,
            "txPgProblema": "DE1. EJE DE DESARROLLO AGROPECUARIO\n•BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRARIA.\n•INSEGURIDAD ALIMENTARIA\n•SISTEMAS PRODUCTIVOS INADECUADOS\n•TECNOLOGÍAS AGRÍCOLAS INADECUADAS\n•EXCESIVA DEFORESTACIÓN",
            "txPgObjetivo": "•IMPLEMENTACIÓN DEL PROGRAMA DE SEGURIDAD ALIMENTARIA.\n•IMPLEMENTACIÓN DE CHACRAS HUERTOS Y HUERTOS FAMILIARES.\n•ESTABLECER CONVENIO INTERINSTITUCIONAL CON MINISTERIO DE AGRICULTURA, CIT, INIA, UNSM, UAM, ETC.\n•IMPLEMENTAR UN PROGRAMA DE REFORESTACIÓN Y RECUPERACIÓN DE SUELOS EN PROCESO DE DEGRADACIÓN\n•CAPACITACIÓN Y ASISTENCIA TÉCNICA PERMANENTE.\n•MANEJO POST COSECHA.\n•LÍNEAS DE VALOR-MERCADOS\n•PRECIOS JUSTOS\n•FORTALECIMIENTO INSTITUCIONAL  DE LAS ORGANIZACIONES PRODUCTIVAS",
            "txPgIndicador": "INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGRARIA; EN UN 25%.\n•SEGURIDAD ALIMENTARIA AL 95% DE LOS NIÑOS, MADRES GESTANTES, PERSONAS CON DISCAPACIDAD Y ANCIANOS.",
            "txPgMeta": "•IMPLEMENTACIÓN DE 01 VIVERO MUNICIPAL.\n•ESTABLECER 05 CONVENIOS INTERINSTITUCIONALES CON: 01 MINISTERIO DE AGRICULTURA, 01 CIT, 01 INIA, 01 UNSM, UAM Y 01 CON EL IIAP.\n•IMPLEMENTAR 01 PROGRAMA O PROYECTO DE REFORESTACIÓN Y RECUPERACIÓN DE SUELOS EN PROCESO DE DEGRADACIÓN, A NIVEL PROVINCIAL.\n•IMPLEMENTAR 01 PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PERMANENTE.\n¿\t•MANEJO POST COSECHA\n¿\t•LÍNEAS DE VALOR-MERCADOS\n¿\t•PRECIOS JUSTOS\n•IMPLEMENTAR 01 PROGRAMA O PROYECTO DE FORTALECIMIENTO INSTITUCIONAL  DE LAS ORGANIZACIONES PRODUCTIVAS COCO, CACAO, PLÁTANO, MAÍZ, MANÍ, ETC: MYPES, PYMES, EN TODOS LOS DISTRITOS DE LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214386,
            "txPgProblema": "DE2. EJE DE DESARROLLO VIAL (TRANSPORTE)\n\n•DIFÍCIL ACCESO A LOS CENTROS DE PRODUCCIÓN Y A LOS MERCADOS LOCALES.",
            "txPgObjetivo": "•MEJORAR LAS CONDICIONES DE ACCESO E INTEGRACIÓN DE LAS POBLACIONES RURALES POBRES A SERVICIOS SOCIALES BÁSICOS (SALUD, EDUCACIÓN) Y A OPORTUNIDADES DE MERCADO, MEJORANDO LA DOTACIÓN Y LA CALIDAD DE LA PROVISIÓN PÚBLICA DE LA INFRAESTRUCTURA DE TRANSPORTE.\n•ORGANIZACIÓN Y FORTALECIMIENTO DEL COMITÉ DE MANTENIMIENTO VIAL\n•PROGRAMA DE INTEGRACIÓN VIAL PROVINCIAL.\n•CONVENIOS CON EL MTC.\n•CONVENIO CON LA DRTSM\n•MANTENIMIENTO PERIÓDICO DE CAMINOS VECINALES\n•FORTALECIMIENTO DE CAPACIDADES A LA MUNICIPALIDAD\n•FORTALECIMIENTO DE CAPACIDADES A LAS AUTORIDADES LOCALES.",
            "txPgIndicador": "INCREMENTO DE CONDICIONES DE ACCESO E INTEGRACIÓN DEL 95% DE POBLACIONES RURALES POBRES A SERVICIOS SOCIALES BÁSICOS (SALUD, EDUCACIÓN) Y OPORTUNIDADES DE MERCADO.\n•90 KM DE CAMINOS DE HERRADURA CON ADECUADAS CONDICIONES DE CALIDAD Y SERVICIO.\n•90 KM DE CAMINOS VECINALES CON ADECUADAS CONDICIONES DE CALIDAD Y SERVICIO.\n•ELEVAR AL 90%, LAS CAPACIDADES TÉCNICAS, FINANCIERAS E INSTITUCIONALES DE GL FORTALECIDAS PARA LOGRAR UNA GESTIÓN SOSTENIBLE DE LA VIALIDAD.",
            "txPgMeta": "•ORGANIZACIÓN Y FORTALECIMIENTO DE 10 COMITÉS DE MANTENIMIENTO VIAL.\n•IMPLEMENTACIÓN DE 01 PROGRAMA O PROYECTO DE INTEGRACIÓN VIAL PROVINCIAL.\n•MEJORAMIENTO DE 90 KM DE CAMINOS DE HERRADURA.\n•REHABILITACIÓN DE 90 KM DE CAMINOS VECINALES.\n•MEJORAMIENTO DE 45 KM CAMINOS VECINALES.\n•MANTENIMIENTO RUTINARIO DE 150 KM DE CAMINOS VECINALES.\n•MANTENIMIENTO PERIÓDICO DE 75 KM CAMINOS VECINALES\n•IMPLEMENTACIÓN DE 01 PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES  VIALES A LA MUNICIPALIDAD Y AUTORIDADES LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214432,
            "txPgProblema": "DE3. EJE DE DESARROLLO TURÍSTICO\n•DEFICIENTE INFRAESTRUCTURA PARA RECIBIR TURISTAS\n•DEFICIENTES SERVICIOS TURÍSTICOS\n•DIFICULTADES PARA MOVILIZARSE Y TRASLADO DE TURISTAS HACIA LAS ÁREAS NATURALES DE TIPO PAISAJÍSTICAS EN ÉPOCAS DE INVIERNO POR FALTA DE INTERCONEXIÓN DE CARRETERA EN EL DISTRITO.",
            "txPgObjetivo": "•\tINCENTIVAR LA CONSTRUCCIÓN DE HOSPEDAJES, POTENCIAR SERVICIOS DE CONSUMO ALIMENTARIO Y OTROS QUE PROPICIEN EL TURISMO\n•\tDIFUNDIR EL POTENCIAL TURÍSTICO, PARA PROMOVER LA INVERSIÓN DE CAPITALES PRIVADOS LOCALES, REGIONALES O NACIONALES.\n•\tFOMENTAR LA CREACIÓN DE NEGOCIOS DEDICADOS A LOS SERVICIOS DE RESTAURANT Y HOSPEDAJE.\n•REVALORAR LAS COSTUMBRES Y TRADICIONES.\n•CREACIÓN E IMPLEMENTACIÓN DE TALLERES DE DANZAS.\n•FIRMA DE CONVENIOS CON MINCETUR, DIRCETUR-SM, \n•FIRMA DE CONVENIO CON LA MPSM Y LAMAS.",
            "txPgIndicador": "•INCREMENTO DE TURISTAS EN UN 60%, A NIVEL PROVINCIAL.\n•MEJORAMIENTO DE LA INFRAESTRUCTURA Y LOS SERVICIOS TURÍSTICOS, EN UN 70%, DURANTE 04 AÑOS.",
            "txPgMeta": "•ORGANIZAR E IMPLEMENTAR 01 COMITÉ MUNICIPAL DE DESARROLLO TURÍSTICO EN CADA DISTRITO DE LA PROVINCIA DE PICOTA.\n•ELABORACIÓN DE 01 PLAN DE DESARROLLO ECOTURÍSTICO, PROVINCIAL.\n•PROMOCIÓN PARA LA CONSTRUCCIÓN DE 10 HOSPEDAJES, POTENCIAR 10 SERVICIOS DE CONSUMO ALIMENTARIO QUE PROPICIEN EL TURISMO\n•IMPLEMENTAR 01 PROGRAMA DE DIFUSIÓN ESCRITA, RADIAL Y TELEVISIVA SOBRE EL POTENCIAL TURÍSTICO, PARA PROMOVER LA INVERSIÓN DE CAPITALES PRIVADOS LOCALES, REGIONALES O NACIONALES.\n•FOMENTAR LA CREACIÓN DE 50 NEGOCIOS DEDICADOS A LOS SERVICIOS DE RESTAURANT Y HOSPEDAJE.\n•REALIZAR 01 INVENTARIO TURÍSTICO DE LA PROVINCIA.\n•IMPLEMENTAR 01 PROGRAMA O PROYECTO DE PROMOCIÓN PARA LA CONSERVACIÓN Y MANTENIMIENTO DE LOS RR.NN Y ÁREAS NATURALES PROTEGIDAS.\n•REALIZAR 10 EVENTOS DE CAPACITACIÓN PARA EL TURISMO RECEPTIVO.\n•CONSTRUCCIÓN DE 05 OBSERVADORES DE AVES.\n•ELABORAR 01 ESTUDIO DE IDENTIFICACIÓN DE CIRCUITOS TURÍSTICOS.\n•ELABORAR 01 ESTUDIO DE INVESTIGACIÓN DE ZONAS DE RESERVA Y/O PROTECCIÓN.\n•IMPLEMENTACIÓN DE 04 FERIAS ECOTURÍSTICAS Y GASTRONÓMICAS; EN EL NIVEL PROVINCIAL.\n•REALIZACIÓN DE 04 EVENTOS CULTURALES DE REVALORIZACIÓN DE COSTUMBRES Y TRADICIONES.\n•CREACIÓN E IMPLEMENTACIÓN DE 10 TALLERES DE DANZAS; 01 POR DISTRITO.\n•ELABORACIÓN Y EJECUCIÓN DE 01 PROYECTO DE PROMOCIÓN DE LA IMAGEN DEL DISTRITO EN LOS SECTORES ECOTURÍSTICO Y AGROINDUSTRIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214491,
            "txPgProblema": "DA1. EJE DE DESARROLLO CONSERVACIÓN DE RECURSOS NATURALES \n•BAJA CAPACIDAD DE GESTIÓN COMUNAL PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE, DE LOS RECURSOS FITOGENÉTICOS Y EL SANEAMIENTO AMBIENTAL.\n•CONTAMINACIÓN ACELERADA DEL MEDIO AMBIENTE Y DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "GESTIÓN INTEGRADA DE LA SUBCUENCA DEL RÍO HUALLAGA CENTRAL.\n•TRATAMIENTO DE AGUAS SERVIDAS.\n•EDUCACIÓN AMBIENTAL A POBLADORES, AGRICULTORES Y EMPRESARIOS.\n•IMPLEMENTACIÓN DE UN ZOOLÓGICO MUNICIPAL\n•MANEJO SOSTENIBLE DEL BOSQUE SECO.\n•CONVENIO CON DRMA; ARA, GERFOR, SERFOR, DRASAM.",
            "txPgIndicador": "•DISMINUIR EL RITMO DE DEGRADACIÓN DEL MEDIO AMBIENTE Y DE LOS RECURSOS NATURALES, EN UN 20%. \n•FORTALECER LA CULTURA AMBIENTAL DE LA POBLACIÓN E INSTITUCIONES LOCALES, EN 85% DE LOS POBLADORES RESIDENTES.",
            "txPgMeta": "ELABORAR 01 ESTUDIO DE GESTIÓN INTEGRADA DE LA SUBCUENCA DEL RÍO HUALLAGA CENTRAL.\n•ELABORACIÓN DE 01 ESTUDIO DE DELIMITACIÓN FÍSICA DEL BOSQUE SECO. \n•ELABORACIÓN DE 01 ESTUDIO DE TRATAMIENTO DE AGUAS SERVIDAS.\n•ELABORACIÓN E IMPLEMENTACIÓN DE 01 PROGRAMA DE EDUCACIÓN AMBIENTAL A POBLADORES, AGRICULTORES Y EMPRESARIOS.\n•ELABORACIÓN E IMPLEMENTACIÓN DE 01 PROYECTO DE ZOOLÓGICO MUNICIPAL, CON FINES TURÍSTICOS.\n•ELABORACIÓN DE ESTUDIO A NIVEL DE PERFIL Y EXPEDIENTE DEL PROYECTO: MANEJO SOSTENIBLE DEL BOSQUE SECO.\nELABORACIÓN Y APLICACIÓN DE •01 PLAN DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214523,
            "txPgProblema": "DA2. EJE DESARROLLO FORESTAL\n•ACELERADO PROCESOS DE DEFORESTACIÓN Y DESERTIFICACIÓN DE LOS SUELOS",
            "txPgObjetivo": "RECUPERACIÓN DE SUELOS Y ÁREAS CRÍTICAS. \n•CONVENIO CON DRMA; ARA, GERFOR, SERFOR, DRASAM Y MPP.",
            "txPgIndicador": "200 HÁ DE SUELOS DEGRADADOS; REFORESTADOS",
            "txPgMeta": "ELABORACIÓN DE 01 PERFIL Y  01 EXPEDIENTE DEFINITIVO DE REFORESTACIÓN DE ÁREAS CRÍTICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214558,
            "txPgProblema": "DA3. DESARROLLO DE   ORDENAMIENTO TERRITORIAL\n•DÉBIL O NULO SANEAMIENTO TERRITORIAL",
            "txPgObjetivo": "ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA EN TODOS LOS DISTRITOS DE LA PROVINCIA DE PICOTA.\n•DELIMITACIÓN FÍSICA DEL BOSQUE SECO. \n•CONVENIO CON DRMA; ARA, GERFOR, SERFOR, DRASAM Y MPP.\n•CONVENIO CON COFOPRI",
            "txPgIndicador": "•01 ESTUDIO DE ZEE, ELABORADO Y OPERANDO.\n\n•01 PROGRAMA DE SANEAMIENTO FÍSICO Y LEGAL DE LA PROPIEDAD; OPERANDO.",
            "txPgMeta": "ACTUALIZACIÓN, ELABORACIÓN DE 01 ESTUDIO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA EN TODOS LOS DISTRITOS DE LA PROVINCIA DE PICOTA.\n•01 PROGRAMA DE TITULACIÓN DE SOLARES Y/O TERRENOS URBANOS Y RURALES; OPERANDO EN EL ÁMBITO PROVINCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214601,
            "txPgProblema": "DI.2 EJE DE DESARROLLO CÍVICO INSTITUCIONAL\n•EL MUNICIPIO DISTRITAL ENFRENTA –ENTRE OTROS- PROBLEMAS DE FLUJO DE CAJA, EN LA MEDIDA QUE LA POBLACIÓN MANTIENE ALTOS ÍNDICES DE MOROSIDAD EN EL PAGO DE SUS TRIBUTOS Y SERVICIOS Y LAS TRANSFERENCIAS DEL MINISTERIO DE ECONOMÍA NO CUBREN SUS MÁS URGENTES NECESIDADES. POR ESTA RAZÓN LA ADMINISTRACIÓN MUNICIPAL NO PUEDE MANTENER EL RITMO DEL CAMBIO TECNOLÓGICO.\n•LAS INVERSIONES EN EQUIPAMIENTO, CAPACITACIÓN DEL PERSONAL Y DOTACIÓN DE NUEVOS SERVICIOS A LA POBLACIÓN SON INSUFICIENTES. EL PLAN ESTRATÉGICO TENDRÍA DIFICULTADES EN SU IMPLEMENTACIÓN SI ES QUE PREVIO A SU LANZAMIENTO NO SE FORTALECE LA ADMINISTRACIÓN EDIL.",
            "txPgObjetivo": "•CONSOLIDAR A LA MUNICIPALIDAD COMO INSTITUCIÓN LÍDER EN LA PLANIFICACIÓN Y PROMOCIÓN CONCERTADA DEL DESARROLLO ECONÓMICO Y SOCIAL DEL DISTRITO.\n•MEJORAR LOS MECANISMOS DE PARTICIPACIÓN ORGANIZADA DE LA POBLACIÓN Y DE LAS ENTIDADES PÚBLICAS Y PRIVADAS EN LA GESTIÓN DEL DESARROLLO LOCAL.\n•ELEVAR LOS NIVELES DE CULTURA CÍVICA LA RESPONSABILIDAD SOCIAL DE LAS ENTIDADES PÚBLICAS Y PRIVADAS.\n•FORTALECIMIENTO DE LA DEMUNA Y LOS MUNICIPIOS ESCOLARES.\n•FORTALECIMIENTO DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD.\n•FORTALECIMIENTO DE LAS CAPACIDADES DE ORGANIZACIÓN, GESTIÓN Y DE PROPUESTA DE LAS ORGANIZACIONES SOCIALES.\n•DIVULGACIÓN DE LOS DERECHOS Y DEBERES CÍVICOS Y RESPONSABILIDADES CIUDADANAS.\n•CREACIÓN E IMPLEMENTACIÓN DE UNA ESCUELA DE LIDERAZGO POLÍTICO.\n•DESARROLLO DE LA RESPONSABILIDAD SOCIAL DE LAS EMPRESAS.\n•IMPLEMENTACIÓN, EQUIPAMIENTO DE LOS COMITÉS DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "LOGRAR EL ORDENAMIENTO TERRITORIAL DE LA PROVINCIA Y EL PAGO OPORTUNO DE LOS TRIBUTOS Y SERVICIOS; EN UN 95%.\n•SATISFACER LAS NECESIDADES SANITARIAS BÁSICAS DE LA POBLACIÓN; EN UN 85%.\n•OPORTUNIDADES DE DESARROLLO SOCIO ECONÓMICO A LA POBLACIÓN DEL DISTRITO; EN UN 80%.\n•100% DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL; CAPACITADOS.\n•90% DE LA ADMINISTRACIÓN MODERNA IMPLEMENTADA Y EJECUTADA \n•EJECUCIÓN DEL PLAN ESTRATÉGICO PROVINCIAL; EN UN 100%.\n•MANTENER Y REVALORAR LOS VALORES CULTURALES DE LA PROVINCIA Y LA REGIÓN.",
            "txPgMeta": "•ELABORAR 01 PLAN DE FORTALECIMIENTO DEL CCLD.\n•ELABORAR 01 PLAN DE FORTALECIMIENTO DEL CVCPP.\n•ELABORAR 01 PLAN DE FORTALECIMIENTO DE LA MCLCP.\n•ORGANIZACIÓN Y DESARROLLO DE 04 PRESUPUESTOS PARTICIPATIVOS.\n•08 REUNIONES DE CONCERTACIÓN CON EL CCLD Y EL CVCPP.\n•04 AUDIENCIAS PÚBLICAS Y RENDICIÓN DE CUENTAS, REALIZADAS.\n•01 PROGRAMA DE FORTALECIMIENTO DE LA DEMUNA Y LOS MUNICIPIOS ESCOLARES.\n•01 PROGRAMA DE FORTALECIMIENTO DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD.\n•01 PROGRAMA DE FORTALECIMIENTO DE LAS CAPACIDADES DE ORGANIZACIÓN, GESTIÓN Y DE PROPUESTA DE LAS ORGANIZACIONES SOCIALES.\n•01 PROGRAMA DE DIVULGACIÓN Y SENSIBILIZACIÓN ESCRITA, RADIAL Y TELEVISIVA DE LOS DERECHOS Y DEBERES CÍVICOS Y RESPONSABILIDADES CIUDADANAS.\n•CREACIÓN E IMPLEMENTACIÓN DE 01 ESCUELA DE LIDERAZGO POLÍTICO.\n•DESARROLLO Y DIFUSIÓN DE 01 PROGRAMA DE RESPONSABILIDAD SOCIAL DE LAS EMPRESAS.\n•01 PROGRAMA O PROYECTO DE IMPLEMENTACIÓN, EQUIPAMIENTO DE LOS COMITÉS DE SEGURIDAD CIUDADANA, EN TODOS LOS DISTRITOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214633,
            "txPgProblema": "DI.1 EJE DE DESARROLLO URBANO Y RURAL\n•VÍAS URBANAS O CALLES EN MALAS CONDICIONES DE TRANSITABILIDAD.\n•POCA O NULA PRESENCIA DE UN PROGRAMA DE MANTENIMIENTO DE VÍAS URBANAS.\n•DIFICULTAD EN EL TRASLADO DEL POBLADOR POR FACTORES CLIMATOLÓGICOS.\n•INSUFICIENTE SECCIÓN VIAL RURAL.\n•INEFICIENTE MANTENIMIENTO.\n•INEFICIENTE, DEFICIENTE E INADECUADO ORNAMENTO DE LA CIUDAD CAPITAL Y DE LOS CASERÍOS.",
            "txPgObjetivo": "•DESARROLLO ARTICULADO DEL ENTORNO URBANO-RURAL, CON UN CRECIMIENTO ORDENADO Y EQUILIBRADO.\n•DOTAR AL DISTRITO DE PICOTA, LOS SERVICIOS BÁSICOS DE CALIDAD Y ARQUITECTÓNICAMENTE ARMÓNICOS CON SU ENTORNO\n•CONSTRUCCIÓN DE ALAMEDA TURÍSTICA, ARTESANAL Y COMERCIAL.\n•AFIRMADO Y ASFALTADO DE LAS CALLES PERIURBANAS DEL DISTRITO.\n•CREACIÓN, AMPLIACIÓN DEL TERMINAL TERRESTRE.\n•ORDENAMIENTO DEL TRANSPORTE INTER DISTRITAL. \n•ARBORIZACIÓN DE CALLES, PLAZAS, PARQUES Y RIBERAS.\n•CONSTRUCCIÓN DE MUROS DE CONTENCIÓN EN LAS RIBERAS DE LAS ZONAS INUNDABLES.\n•CREACIÓN, IMPLEMENTACIÓN DE UNA MESA DE CONCERTACIÓN PARA EL DESARROLLO URBANO.\n•PROMOCIÓN DE LA IMAGEN DEL DISTRITO EN LOS PLANOS ECOTURÍSTICO Y AGROINDUSTRIAL.\n•DIVULGAR Y PROMOVER EL CRECIMIENTO DEL PLAN DIRECTOR DE DESARROLLO URBANO.\n•MEJORAR Y AMPLIAR LA RED VIAL INTERNA HACIA LOS POBLADOS RURALES Y CENTROS DE PRODUCCIÓN.\n•ESTABLECER ÁREAS DE RECREACIÓN, DEPORTE Y DESCANSO PARA LA POBLACIÓN (PARQUES, AVENIDAS, ALAMEDAS).\n•IMPLEMENTAR LA BIBLIOTECA MUNICIPAL, CON RECURSOS MÍNIMOS.\n•PROTEGER LAS RIBERAS EXPUESTAS A PROBLEMAS DE INUNDACIONES.\n•ADECUAR LA EXPANSIÓN URBANA AL PLAN DE DESARROLLO URBANO.",
            "txPgIndicador": "DESARROLLO DISTRITAL INTEGRAL, SOSTENIBLE, ORDENADO Y EQUILIBRADO, EN UN 80%; EN CUATRO AÑOS.",
            "txPgMeta": "•CONSTRUCCIÓN DE 01 ALAMEDA TURÍSTICA, ARTESANAL Y COMERCIAL.\n•AFIRMADO Y ASFALTADO DE 10 KM DE CALLES PERIURBANAS DEL DISTRITO.\n•CREACIÓN, AMPLIACIÓN DE 01  TERMINAL TERRESTRE.\n•DESARROLLO DE 01 PLAN DE ORDENAMIENTO DEL TRANSPORTE INTER PROVINCIAL. \n•ELABORACIÓN DE 01 PROYECTO DE ARBORIZACIÓN DE CALLES, PLAZAS, PARQUES Y RIBERAS.\n•CREACIÓN, IMPLEMENTACIÓN DE 01 MESA DE CONCERTACIÓN PARA EL DESARROLLO URBANO.\n•ADECUAMIENTO, DIFUSIÓN Y PROMOCIÓN DEL CRECIMIENTO DE 01 PLAN DE DESARROLLO URBANO.\n•ELABORACIÓN DE 01 ESTUDIO DE MEJORAMIENTO Y AMPLIACIÓN DE LA RED VIAL INTERNA HACIA LOS POBLADOS RURALES Y CENTROS DE PRODUCCIÓN.\n•INSTALACIÓN DE 01 PROGRAMA O PROYECTO DE CREACIÓN E IMPLEMENTACIÓN DE POLIDEPORTIVOS EN CADA DISTRITO DE LA PROVINCIA DE PICOTA.\n•CREACIÓN E IMPLEMENTACIÓN DE 01 ESTADIO MUNICIPAL.\n•CREACIÓN DE 01 PROGRAMA DE MODERNIZACIÓN DEL CAMAL MUNICIPAL.\n•IMPLEMENTACIÓN DE 01 BIBLIOTECA MUNICIPAL FÍSICA Y VIRTUAL.\n•ELABORACIÓN DE 01 ESTUDIO DE ADECUAMIENTO DE EXPANSIÓN URBANA AL PLAN DE DESARROLLO URBANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}