{
    "datoGeneral": {
        "idPlanGobierno": 26354,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/73dfba4b-e5be-4b27-bac9-f7c34e8dd022.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b90028e6-69dc-4bd9-a11c-7a613c255962.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166239,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DEL HOSPITAL GENERAL DEL CIRCUITO MOCHICA, IMPLEMENTADO EN TODAS LAS ESPECIALIDADES.",
            "txPgIndicador": "FORTALECER EL SISTEMA DE SALUD, PARA LO CUAL VAMOS A EFECTUAR LAS GESTIONES NECESARIAS PARA QUE EL DISTRITO DE MONSEFÚ CUENTE CON UN HOSPITAL QUE ESTÉ A LA MEDIDA DE SU CRECIMIENTO POBLACIONAL Y BRINDE SERVICIO INTERDISTRITAL (DISTRITOS DEL CIRCUITO MOCHICA).",
            "txPgMeta": "QUE LA POBLACIÓN MONSEFUANA CUENTE CON UNA BUENA ATENCIÓN CON EL ACCESO BÁSICO Y DE COMPLEJIDAD DE SALUD AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166249,
            "txPgProblema": "EDUCACIÓN, CULTURA, RECREACIÓN Y DEPORTE",
            "txPgObjetivo": "DAR LA POSICIÓN A MONSEFÚ COMO UN DISTRITO CON UN ALTO RENDIMIENTO EN EL ASPECTO EDUCATIVO, CULTURAL Y DEPORTIVO.",
            "txPgIndicador": "COMO ESTRATEGIA MUNICIPAL, SE PROMOVERÁ LAS POLÍTICAS DE ESTADO DEL ACUERNO NACIONAL: ACCESO UNIVERSAL A LA EDUCACIÓN Y PROMOCIÓN DE LA CULTURA Y DEPORTE DENTRO DEL EJE EQUIDAD Y JUSTICIA SOCIAL.",
            "txPgMeta": "LAS ESCUELAS PÚBLICAS Y PRIVADAS PARTICIPEN EN CAMPAÑAS DE PROMOCIÓN DE VALORES.\nQUE LOS ALUMNOS DE 4TO. Y 5TO. GRADO DE\nSECUNDARIA DE LAS ESCUELAS PÚBLICAS Y PRIVADAS PARTICIPEN DE PROGRAMAS\tDE FORMACIÓN TÉCNICA Y DE EMPRENDIMIENTO DE NEGOCIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166423,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE DELINCUENCIA EN EL DISTRITO DE MONSEFÚ.",
            "txPgIndicador": "ACCIONES DE PREVENCIÓN PARA CONTRARRESTAR LA INSEGURIDAD CIUDADANA, EJECUTANDO PATRULLAJE A PIE, PATRULLAJE MOTORIZADO, JUNTAS VECINALES E INSTALACIÓN DE SISTEMA DE VIDEOVIGILANCIA EN ZONAS CRÍTICAS DE MONSEFÚ Y ZONAS ANEXAS.",
            "txPgMeta": "REDUCIR LA ACTIVIDAD DELICTIVA. MEJORA LA PERCEPCIÓN DE LA SEGURIDAD CIUDADANA EN UN 80% AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166265,
            "txPgProblema": "1.- GENERAR LOS MECANISMOS Y ESTRATEGIAS NECESARIAS PARA MEJORAR LAS CONDICIONES DE LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS EN EL DISTRITO DE\nMONSEFÚ.",
            "txPgObjetivo": "GARANTIZAR CALIDAD URBANA, IMPULSANDO EL DESARROLLO Y EQUILIBRIO ENTRE ZONAS COMERCIALES, MEDIANTE LA APLICACIÓN DE POLÍTICAS E INCENTIVOS PARA LA CAPTACIÓN DE INVERSIONES.\nSUSCRIPCIÓN DE CONVENIOS CON ENTIDADES QUE PRODUCEN INFORMACIÓN CATASTRAL COMO COFOPRI, MINISTERIO DE AGRICULTURA Y REGISTROS PÚBLICOS PARA LA CONFORMACIÓN DEL SISTEMA DE INFORMACIÓN URBANO DISTRITAL.\nESTABLECER CONVENIOS CON LAS EMPRESAS DE SERVICIOS BÁSICOS E INSTITUCIONES PÚBLICAS. PARA COLABORAR CON EL SANEAMIENTO FÍSICO LEGAL DE MONSEFÚ CERCADO Y SUS ANEXOS, POSESIONES INFORMALES Y HABILITACIONES URBANAS INFORMALES, PARA AUMENTAR VALOR ECONÓMICO DE LOS INMUEBLES, ACCEDER A LOS CRÉDITOS, ACTUALIZAR CATASTRO Y MEJORAR LA RECAUDACIÓN TRIBUTARIA, TAMBIÉN PERMITE TRANSFERENCIA COMERCIALIZACIÓN DE LOS INMUEBLES DE MANERA SEGURA.",
            "txPgIndicador": "POBLACIÓN VULNERABLE CUYOS PREDIOS CARECEN DE SANEAMIENTO FÍSICO LEGAL EN EL DISTRITO DE MONSEFÚ CERCADO Y SUS ANEXOS.\nFALTA DE PROMOCIÓN Y DIFUSIÓN DEL TURISMO Y LA GASTRONOMÍA DE MONSEFÚ CERCADO Y SUS ANEXOS.\nINFORMALIDAD Y FALTA DE ASESORAMIENTO TÉCNICO - LEGAL DE LAS ACTIVIDADES ECONÓMICAS (COMERCIALES, INDUSTRIALES, PRODUCTIVAS).",
            "txPgMeta": "ACTUALIZACIÓN\tDEL PLAN\tURBANO DISTRITAL.\nNORMA PARA MEJORAR EL HÁBITAT URBANO.\n\nINCREMENTAR\tLAS VIVIENDAS\tCON HABILITACIONES URBANAS\tCON RECEPCIÓN DE OBRAS DE HABILITACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166280,
            "txPgProblema": "2.- AGRICULTURA",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y TRASLADO DE LA PRODUCTIVIDAD, EL CONSUMO, LA COMERCIALIZACIÓN Y LA CALIDAD DE LOS PRODUCTOS AGROPECUARIOS DE NUESTROS AGRICULTORES MONSEFUANOS.",
            "txPgIndicador": "IMPULSAR LAS CADENAS PRODUCTIVAS.\n\nMEJORAR LA INFRAESTRUCTURA DE RIEGO.\n\nBRINDAR\tASISTENCIA CAPACITACIÓN TÉCNICAS AGRÍCOLAS.",
            "txPgMeta": "CAPACITACIONES DIRIGIDAS A AGRICULTORES LOS TEMAS AGRICULTURA SOSTENIBLE, CADENAS PRODUCTIVAS.\n\nVIABILIZAR PROYECTOS\nALTERNATIVOS\nCULTIVO Y RIEGO TECNIFICADO.\n\nMEJORAMIENTO VÍAS CARROZABLES PARA EL TRASLADO DE LOS PRODUCTOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166289,
            "txPgProblema": "1.- CUIDADO DEL MEDIO AMBIENTE Y RECUPERACIÓN DE LOS\nECOSISTEMAS EXISTENTES EN EL DISTRITO DE MONSEFÚ.",
            "txPgObjetivo": "LOGRAR UN AMBIENTE SALUDABLE A TRAVÉS DEL MANEJO ADECUADO DE RESIDUOS SÓLIDOS, INCREMENTO DE ÁREAS VERDES Y EL CONTROL DE LA CONTAMINACIÓN.",
            "txPgIndicador": "INTERÉS DE LA POBLACIÓN SOBRE MANTENER CARÁCTER AMBIENTAL DEL DISTRITO.\nEXISTENCIA DE UN PROGRAMA DE RECICLAJE.\nCUMPLIMIENTO DE LAS METAS DEL PLAN DE INCENTIVOS MUNICIPALES - PIM",
            "txPgMeta": "IMPULSAR EL PROYECTO PROVINCIAL DE RELLENO SANITARIO.\nVIABILIZAR PROYECTOS DE DRENAJE PLUVIAL DEL DISTRITO.\nGESTIONAR CONVENIOS CON ENTIDADES PÚBLICAS O PRIVADAS PARA MANTENIMIENTO LIMPIEZA EN LOS FOCOS DE BASURA EN EL DISTRITO DE MONSEFÚ CERCADO SUS ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166331,
            "txPgProblema": "1.- MODERNIZACIÓN Y TRANSPARENCIA DE LAS ACTIVIDADES INSTITUCIONALES.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD, PROMOVIENDO EL USO DE LAS TECNOLOGÍAS DE INFORMACIÓN, CON UN GOBIERNO PARTICIPATIVO, CUYO OBJETIVO PRINCIPAL SEA LA CALIDAD EN EL SERVICIO AL CIUDADANO, GARANTIZANDO UNA GESTIÓN TRANSPARENTE.",
            "txPgIndicador": "PROMOVER LA INSTITUCIONALIDAD Y LIDERAZGO MUNICIPAL ORIENTADO A ELEVAR LA GOBERNANZA Y PARTICIPACIÓN LOCAL, MEDIANTE POLÍTICAS, MECANISMOS DE COORDINACIÓN Y COMUNICACIÓN EFICAZ QUE GARANTICEN UNA GESTIÓN TRANSPARENTE.\n\nACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL, DE ACUERDO A LA NORMATIVA VIGENTE ESPECÍFICA.\nCREACIÓN DE LA OFICINA DE CONTROL INTERNO — OCI, PARA QUE LAS ENTIDADES DE CONTROL EJERZAN ACCIONES DE CONTROL PREVENTIVO, CONCURRENTE Y POSTERIOR, A FIN DE CONSTRUIR UN GOBIERNO TRANSPARENTE Y POR ENDE DEVOLVER LA CONFIANZA A LA POBLACIÓN DE SUS GOBERNANTES.",
            "txPgMeta": "LOGRAR LA CAPACITACIÓN ADECUADA Y EQUITATIVA DE LOS TRABAJADORES MUNICIPALES\n(EMPLEADOS Y OBREROS).\n\nCERTIFICACIÓN DEL ISO 37001 SISTEMAS DE GESTIÓN ANTISOBORNO.\nCERTIFICACIÓN DEL ISO 9001 SISTEMA \tDE GESTIÓN DE CALIDAD EN ATENCIÓN\nCIUDADANO.\n\nIMPLEMENTAR LA GESTIÓN POR PROCESOS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}