{
    "datoGeneral": {
        "idPlanGobierno": 17578,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/28fea594-a508-4d85-b93b-cc180e26d370.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/12cf19e2-57ee-4e1f-8449-b7268171676c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170401,
            "txPgProblema": "MEJORAMIENTO DE LA PROBLEMÁTICA RURAL",
            "txPgObjetivo": "- MANTENIMIENTO Y PAVIMENTACIÓN DE CAMINOS VECINALES.- MEJORAMIENTO DE CANALES DE REGADÍO, POR MEDIO DEL PROGRAMA TRABAJA PERÚ. - ACTIVACIÓN DE LAS RONDAS CAMPESINAS. - GESTIONAR LA INSTALACIÓN E INDEPENDIZACIÓN DEL SERVICIO ELÉCTRICO DE LOS USUARIOS.",
            "txPgIndicador": "- TRANSITABILIDAD DEFECTUOSA PARA EL TRASPORTE DE LOS PRODUCTOS. - MEJORAMIENTO DEL USO DE AGUA, PARA AUMENTAR LOS RENDIMIENTOS DE LAS COSECHAS. -\tLUCHA FRONTAL CONTRA EL ABIGEATO. - FOMENTAR LA CREACIÓN DE LA MICRO EMPRESA, GESTIONANDO LA LUZ TRIFÁSICA",
            "txPgMeta": "- CAMINOS Y VÍAS EN BUENAS CONDICIONES. - TENER REPRESAS DE ALMACENAMIENTO DE AGUA EN LUGARES CRÍTICOS. - REACTIVACIÓN E IMPLEMENTACIÓN DE LOS EQUIPOS DE SEGURIDAD. -\tCONTAR CON MINI EMPRESAS COMPETITIVAS EN LA TRASFORMACIÓN DE LA MATERIA PRIMA - INDEPENDIZACIÓN DEL SERVICIO ELÉCTRICO DE LOS USUARIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170424,
            "txPgProblema": "SEGURIDAD CIUDADANA, INCREMENTO DE LA DELINCUENCIA, CREA DESCONFIANZA Y ZOZOBRA EN LA CIUDADANÍA.",
            "txPgObjetivo": "- ESTABLECER TRABAJO DE PREVENCIÓN. - IMPLEMENTACIÓN CON UNIDADES MÓVILES E INSTALACIÓN DE CÁMARAS DE VIGILANCIA.",
            "txPgIndicador": "- COORDINANDO CON LA POLICÍA NACIONAL DEL PERÚ Y CONTRATANDO JÓVENES, PARA QUE REALICEN CAPACITACIÓN EN LOS CENTROS EDUCATIVOS.- AUMENTO DE LA DELINCUENCIA. - MEJORAR LA SEGURIDAD DE LA POBLACIÓN.",
            "txPgMeta": "- DISMINUIR LA DESERCIÓN ESCOLAR, POR FALTA DE SEGURIDAD.- CREACIÓN E INSTALACIÓN DEL APLICATIVO MÓVIL “SOS – MOCHUMÍ”. - CREACIÓN E IMPLEMENTACIÓN DEL SERENAZGO CON 06 CAMIONETAS, 04 MOTOCICLETAS 12 BICICLETAS. - CONTAR CON UN CENTRO PILOTO DE ALTA TECNOLOGIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170429,
            "txPgProblema": "CARENTE ATENCIÓN A LA POBLACIÓN, EN EL SECTOR SALUD",
            "txPgObjetivo": "ESTABLECER CANALES DE COORDINACIÓN CON EL MINISTERIO DE SALUD, PARA EXIGIR UN BUEN SERVICIO DE CALIDAD.",
            "txPgIndicador": "SERVICIO DEFICIENTE DE ESSALUD – SIS POR LA  AUSENCIA DE INFRAESTRUCTURA EN EL  ÁREA URBANA Y RURAL.",
            "txPgMeta": "- CONSTRUCCIÓN DE POSTAS MEDICAS E IMPLEMENTACIÓN DE BOTIQUINES COMUNALES EN EL ÁREA RURAL. - CONTAR CON 02 AMBULANCIAS IMPLEMENTADAS - INSTALACIÓN DE UN POLICLÍNICO MUNICIPAL. - REVISIÓN Y REMODELACIÓN DEL SERVICIO INTEGRAL DE AGUA Y DESAGÜE PARA LA ZONA URBANA Y LA ZONA RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170434,
            "txPgProblema": "CUMPLIMIENTO DE LOS PRESUPUESTOS PARTICIPATIVOS",
            "txPgObjetivo": "APROBACIÓN DEL PRESUPUESTO PARTICIPATIVO, CON EXPEDIENTE TÉCNICOS CON CÓDIGO SNIP",
            "txPgIndicador": "PRESUPUESTO PARTICIPATIVOS SON LETRA MUERTE, PORQUE NO FUNCIONA EL COMITÉ DE VIGILANCIA.",
            "txPgMeta": "CUMPLIMIENTO ANUAL DEL PRESUPUESTO PARTICIPATIVO CON EFICIENCIA Y EFECTIVIDAD EN LA RENDICIÓN DE CUENTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170440,
            "txPgProblema": "MANEJO DEL PLAN DE INCENTIVOS",
            "txPgObjetivo": "EL PLAN DE INCENTIVOS A LA MEJORA DE LA GESTIÓN Y MODERNIZACIÓN MUNICIPAL (PI) ES UN INSTRUMENTO DEL PRESUPUESTO POR RESULTADOS (PPR), CUYO OBJETIVO PRINCIPAL ES IMPULSAR REFORMAS QUE PERMITAN LOGRAR EL CRECIMIENTO Y EL DESARROLLO SOSTENIBLE DE LA ECONOMÍA LOCAL Y LA MEJORA DE SU GESTIÓN, EN EL MARCO DEL PROCESO PARTICIPATIVO.",
            "txPgIndicador": "NO EXISTE CONTROL SOBRE LA RESPONSABILIDAD DE EJECUCIÓN DE METAS PROGRAMADAS ANUALMENTE.\n\n.",
            "txPgMeta": "A LA CONCLUSIÓN DE LA GESTIÓN DEJAREMOS UNA MUNICIPALIDAD SÓLIDA ECONÓMICAMENTE, QUE A TRAVÉS DEL PLAN DE INCENTIVO SE GENERARÁ MAYORES RECURSOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170442,
            "txPgProblema": "FORMAR UNA MANCOMUNIDAD CON LAS MUNICIPALIDADES QUE TENGAMOS FINES COMUNES EN EL DESARROLLO DE NUESTROS DISTRITOS.",
            "txPgObjetivo": "ESTO IMPLICA CONSEGUIR MAYORES RECURSOS, EN FAVOR DEL DESARROLLO LOCAL CON OBRAS DE IMPACTO INTER DISTRITAL.",
            "txPgIndicador": "LA EJECUCIÓN DE PROYECTOS COMUNES EXIGE, LA UNIÓN DE ESFUERZOS, PARA COMPARTIR LA EJECUCIÓN DE OBRAS QUE BENEFICIEN A AMBOS PUEBLOS.",
            "txPgMeta": "CREAR UN REGISTRO GENERAL DE NECESIDADES INMEDIATAS Y FUTURAS DE PROYECTOS A NIVEL INTERDISTRITAL, PARA CONSOLIDAR EL PLAN DE DESARROLLO MUNICIPAL AL AÑO 2032, PARA LA GENERACIÓN DE FUENTES DE INGRESO ECONÓMICAS Y/O EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170445,
            "txPgProblema": "CAOS VEHICULAR EN EL CENTRO DE MOCHUMI.",
            "txPgObjetivo": "LA CONGESTIÓN VEHICULAR SE PRODUCE CUANDO EL VOLUMEN DE TRÁFICO O DE LA DISTRIBUCIÓN NORMAL DEL TRANSPORTE GENERA UNA DEMANDA DE ESPACIO MAYOR QUE EL DISPONIBLE EN LAS CARRETERAS.",
            "txPgIndicador": "FALTA DE LA VÍA EVITAMIENTO, PARA EL TRÁFICO PESADO.",
            "txPgMeta": "- PADRÓN DE FORMALIZACIÓN DE LOS TRASPORTISTAS. - CONTAR CON PARADEROS FORMALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170446,
            "txPgProblema": "ELIMINACIÓN DE LOS PRINCIPALES FOCOS INFECCIOSOS",
            "txPgObjetivo": "DEFINICIÓN Y ERRADICACIÓN DE LAS ZONAS CRÍTICAS DE ACUMULACIÓN DE BASURA Y DESECHOS HUMANOS Y LETRINAS.",
            "txPgIndicador": "LA FUENTE DE INFECCIÓN, ES CAUSA DE UNA ENFERMEDAD TRANSMISIBLE, HACIENDO POSIBLE SU DIFUSIÓN DE LOS AGENTES BIOLÓGICOS.",
            "txPgMeta": "ESTABLECER MÉTODOS DE TRATAMIENTO DE BASURAS SON: INCINERACIÓN, COMPOSTAJE, RECUPERACIÓN; TIENEN COMO PROPÓSITO REDUCIR EL VOLUMEN DE LOS DESECHOS, PARA LO CUAL SE REACTIVARÁ EL RELLENO SANITARIO PARA DISPONER LOS RESIDUOS QUE SE PRODUCEN. - COLOCACIÓN DE CONTENEDORES E IDENTIFICACIÓN DE LOS RESIDUOS SÓLIDOS. - CREACIÓN DE POZOS PERCOLADORES EN ZONAS RURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170449,
            "txPgProblema": "MANEJO ADECUADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "EL MANEJO AMBIENTAL BASADO EN LOS PRINCIPIOS DE LA ECOLOGÍA. UTILIZANDO EL ANÁLISIS DE SISTEMAS Y MÉTODOS DE RESOLUCIÓN DE CONFLICTOS PARA DISTRIBUIR LOS COSTOS Y BENEFICIOS DE LAS ACTIVIDADES DE DESARROLLO EN LAS POBLACIONES AFECTADAS, Y PROCURA PROTEGER A LAS ACTIVIDADES DE DESARROLLO FRENTE A LOS RIESGOS NATURALES.",
            "txPgIndicador": "EL POCO CONOCIMIENTO O DIFUSIÓN SOBRE LA IMPORTANCIA QUE TIENE EL CALENTAMIENTO GLOBAL, NOS HACE VULNERABLES",
            "txPgMeta": "CONCIENTIZAR A LA COMUNIDAD SOBRE LA IMPORTANCIA DE REFLEXIONAR EN NUESTROS HÁBITOS DE CONSUMO Y ACTITUDES HACIA EL CUIDADO Y PROTECCIÓN DEL AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170455,
            "txPgProblema": "FALTA DE RECURSOS FRENTE AL CRECIMIENTO LOCAL",
            "txPgObjetivo": "- SE IMPLEMENTARA LA GERENCIA DE DESARROLLO ECONÓMICO. - RESTRUCTURACIÓN DE LA  OFICINA DE OBRAS CON TECNOLOGÍA DE PUNTA, CON  PROFESIONALES CALIFICADOS.",
            "txPgIndicador": "REMUNERACIÓN ADECUADA QUE ESTE ACORTE A SU NIVEL PROFESIONAL-EXPERIENCIA, EL CUAL DETIENE EL CRECIMIENTO Y LA POSTERGACIÓN DE LOS PROYECTOS, CONSECUENTEMENTE LOS RECURSOS NO SON EMPLEADOS, NI EJECUTADOS OPORTUNAMENTE.",
            "txPgMeta": "- ESTABLECEREMOS LA APERTURA DE RELACIONES INSTITUCIONALES A NIVEL INTERNACIONAL, PARA CONSEGUIR MAYORES PRESUPUESTOS, PROYECTOS SOCIALES Y SOSTENIBLES - ADQUISICIÓN DE UN POOL DE MAQUINARIA PESADA, PARA USO LOCAL Y EN LA EJECUCIÓN DE OBRAS DE CONTRATA, PARA OFRECER COMO SERVICIOS, REVIRTIENDO PARTE DE LOS RECURSOS A FAVOR DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170462,
            "txPgProblema": "PERSONAS CON DISCAPACIDAD Y EL ADULTO MAYOR.",
            "txPgObjetivo": "PROVEER UN PROGRAMA DE ATENCIÓN A LOS DISCAPACITADOS Y AL ADULTO MAYOR, PARA PREVENIR LOS PROCESOS DE DISCAPACIDAD QUE PUEDAN AFECTAR A LA POBLACIÓN EN RIESGO; Y A LAS PERSONAS EN PROCESOS DE DISCAPACIDAD, Y DE REHABILITACIÓN E INTEGRACIÓN A LAS PERSONAS CON DISCAPACIDAD",
            "txPgIndicador": "VELAR POR LOS DERECHOS DE LAS PERSONAS CON DISCAPACIDAD, EDUCANDO AL PÚBLICO EN GENERAL Y EMPODERANDO A LAS PERSONAS CON DISCAPACIDAD PARA ESTAR CONSCIENTES DE SUS DERECHOS, DE FORMA QUE PUEDAN SER ACTORES ACTIVOS EN EL CAMBIO QUE LA SOCIEDAD NECESITA. PERO TAMBIÉN, MÁS ALLÁ DE LA PROMOCIÓN Y PROTECCIÓN DE LOS DERECHOS DE LAS PERSONAS CON DISCAPACIDAD, LA SUPERVISIÓN Y EVALUACIÓN DE LAS POLÍTICAS PÚBLICAS IMPLEMENTADAS A FAVOR DE ESTE IMPORTANTE SECTOR DE LA POBLACIÓN SON UN COMPONENTE IMPORTANTE DE ESTA LABOR.",
            "txPgMeta": "- CONTAR CON UN PROFESIONAL CON SENSIBILIDAD SOCIAL, PARA MEJORAR LA ATENCIÓN, DONDE NO SE MENDIGUE SUS DERECHOS, SI NO QUE SE CUMPLA CONFORME A LEY. - EN LAS CONSTRUCCIONES QUE SE REALICEN SE DEBERÁ TENER EN CUENTA A ESTAS PERSONAS, QUE SON PARTE DE NUESTRA SOCIEDAD.\n- CONSTRUCCIÓN DE ACCESO DE RAMPAS PEATONALES Y SEÑALIZACIÓN. - INSTALACIÓN DE SEMÁFOROS INTELIGENTES. - OTORGAR SU PRESUPUESTO DE ACUERDO A LEY.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170465,
            "txPgProblema": "SESIONES PÚBLICAS DE CONCEJO DESCENTRALIZADAS CON PARTICIPACION CIUDADANA.",
            "txPgObjetivo": "TRATAR LA PROBLEMÁTICA LOCAL EN LUGAR DE ORIGEN",
            "txPgIndicador": "TRATO ENGORROSO Y DISCRIMINATORIO, EXIGE SOLUCIONES INMEDIATAS CON LA PARTICIPACIÓN DE LA CIUDADANÍA, EN LO TOMA DE DECISIONES, RÁPIDAS Y OPORTUNAS DE ACUERDO AL PRESUPUESTO MUNICIPAL.",
            "txPgMeta": "TENER UNA SOCIEDAD SATISFECHA E INFORMADA, CON UNA POLÍTICA DE PUERTAS ABIERTA, DESCENTRALIZADA E INFORMADAS DEL MANEJO PRESUPUESTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}