{
    "datoGeneral": {
        "idPlanGobierno": 21230,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2333,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE POLITICO VOLUNTAD GENERAL AMAZONICA - VOGA ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9840f5cf-d8d2-4437-ae71-ff23532da4d1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d314486a-5a8f-49e2-953d-646c940c3de7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136726,
            "txPgProblema": "EL DISTRITO DE SAN JUAN BAUTISTA NO TIENE  ACCESO A LOS PRINCIPALES SERVICIOS PÚBLICOS, PRINCIPALMENTE EN SALUD, EDUCACIÓN, AGUA POTABLE, SANEAMIENTO, AMBIENTAL Y ELECTRIFICACIÓN RURAL",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN DEL DISTRITO DE SAN JUAN BAUTISTA. \n\nOBJETIVOS: \n\nOBJETIVO 1:\tCONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS. \n\nOBJETIVO 2:\tINCORPORAR E INSTITUCIONALIZAR EL ENFOQUE DE IGUALDAD DE OPORTUNIDADES ENTRE GÉNERO Y LA PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.\n\nOBJETIVO 3: \t\nREVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL (NECESIDADES BÁSICAS INSATISFECHAS, DESNUTRICIÓN CRÓNICA INFANTIL, VIOLENCIA CONTRA LA MUJER, ETC.). \n\nOBJETIVO 4: \t\nESTABLECER PROGRAMAS Y PROYECTOS QUE PROMUEVAN EL FORTALECIMIENTO DE LA IDENTIDAD CULTURA, ASÍ COMO LA PUESTA EN VALOR, PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL. IGUALMENTE, SE PROMOVERÁ LA PRÁCTICA DEPORTIVA. \n\nOBJETIVO 5: \t\nIMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "EN LO QUE RESPECTA AL SERVICIO EDUCATIVO, LA POBLACIÓN URBANA Y PERI URBANA DE SAN JUAN BAUTISTA TIENE ACCESO A LAS PRINCIPALES INSTITUCIONES EDUCATIVAS PÚBLICAS Y PRIVADAS QUE EXISTEN EN LA CIUDAD DE IQUITOS, INCLUYENDO A LA UNIVERSIDAD NACIONAL DE LA AMAZONÍA PERUANA, PEDAGÓGICOS, TECNOLÓGICOS Y SENATIS. \nLOS CIUDADANOS DE SAN JUAN BAUTISTA, TIENE ACCESO DIRECTO A POSTAS MÉDICAS, PUESTOS DE SALUD, CENTROS DE SALUD Y HOSPITALES; TAMBIÉN PUEDE RECURRIR DE MANERA DIRECTA A SERVICIOS DE SALUD PRIVADO COMO MÉDICOS PARTICULARES, CENTROS MÉDICOS PRIVADOS Y CLÍNICAS \nNO OBSTANTE, SE TIENE QUE EL 100.00% DE LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DEL PRIMER NIVEL DE ATENCIÓN DEL DISTRITO SE ENCUENTRAN CON INADECUADA CAPACIDAD INSTALADA.\nCOMO EN TODA LA CIUDAD DE IQUITOS, LA INSEGURIDAD CIUDADANA SE HA CONVERTIDO EN UNO DE LOS PRINCIPALES PROBLEMAS QUE AQUEJA A ESTE DISTRITO, TODA VEZ QUE EN LA ZONA PERIURBANA DEL MISMO SE CONCENTRAN LAS DENOMINADAS “ZONAS ROJAS”. ASÍ, EN SAN JUAN BAUTISTA PRESENTA UN ALTO ÍNDICE DE CRIMINALIDAD, PRESENTANDO TAMBIÉN PROBLEMAS DE MICRO COMERCIALIZACIÓN DE DROGAS Y PROSTITUCIÓN DE MENORES DE EDAD.",
            "txPgMeta": "PROMOVER LA INVERSIÓN SOCIAL Y EL COMBATE A LA POBREZA Y A LA MARGINACIÓN\nEDUCACIÓN: \n•\tGESTIONAR EL FINANCIAMIENTO PARA LA INVERSIÓN EN PROYECTOS DE MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA. PRINCIPALMENTE PARA LA ZONA RURAL\n•\tIMPLEMENTACIÓN DE UN PROGRAMA DE ASISTENCIA ECONÓMICA PARA SUBSIDIAR LA EDUCACIÓN DE JÓVENES DE ESCASOS RECURSOS (BECA 18, PRONABEC).\n•\tGESTIONAR UN ADECUADO NIVEL DE MANTENIMIENTO DE LAS INSTALACIONES EDUCATIVAS.\n\nSALUD: \n•\tGESTIONAR EL FINANCIAMIENTO DE PROYECTOS PARA EL MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN. PRINCIPALMENTE EN ZONA RURAL.\n•\tGESTIONAR LA IMPLEMENTACIÓN DE UN PROGRAMA DE ASISTENCIA Y PREVENCIÓN DE SALUD. ELLO A FIN DE MONITOREAR LOS PRINCIPALES PROGRAMAS DE SALUD QUE SE DAN EN EL DISTRITO.\n•\tCREACIÓN DE BOTIQUINES COMUNALES PARA LAS ZONAS RURALES.\n•\tCREACIÓN Y/O MEJORAMIENTO DE PARQUES Y/O PLAZAS PÚBLICAS PARA EL LIBRE ESPARCIMIENTO.\n•\tGESTIONAR EN CONJUNTO CON EL GOREL EL FINANCIAMIENTO PARA EL MEJORAMIENTO DEL PARQUE ZOOLÓGICO QUISTOCOCHA.\n•\tIMPLEMENTAR UN PROGRAMA PARA FOMENTAR LA CULTURA EN LAS COMUNIDADES: PINTURA, TEATRO, DANZAS TÍPICAS, CLUBES LITERARIOS, ETC.\nPROMOVER Y FOMENTAR INCLUSIÓN SOCIAL Y FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES \nPROMOVER Y FOMENTAR EL DESARROLLO HUMANO INTEGRAL \nPROMOVER LA CULTURA Y EL DEPORTE COMO FACTOR DE DESARROLLO HUMANO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136784,
            "txPgProblema": "EL FORMAR PARTE DE LA CIUDAD MÁS IMPORTANTE DEL DEPARTAMENTO DE LORETO (IQUITOS), HA HECHO QUE, DESDE SU ESTE DISTRITO DESDE SU CREACIÓN, SE ENCUENTRE EN FRANCO PROCESO DE CRECIMIENTO ECONÓMICO, LO CUAL SE REFLEJA EN QUE EN LA ZONA URBANA Y PERIURBANA SE ESTÉN ACORTANDO LAS BRECHAS DE SANEAMIENTO, SALUD Y EDUCACIÓN;",
            "txPgObjetivo": "CONTRIBUIR AL INCREMENTO DE LA CAPACIDAD PRODUCTIVA Y COMPETITIVA, MEDIANTE EL ENFOQUE DE TRANSFORMACIÓN PRODUCTIVA, DEL DISTRITO SAN JUAN BAUTISTA. \n\nOBJETIVOS: \n\nOBJETIVO 1:\tGARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO LOCAL. \n\nOBJETIVO 2:\tCREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO (ECO AMIGABLE), QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.\n\nOBJETIVO 3:\tIMPULSAR EL MEJORAMIENTO, AMPLIACIÓN Y CREACIÓN DE LA INFRAESTRUCTURA ECONÓMICA NECESARIA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: CONECTIVIDAD (VIAL, FLUVIAL, AÉREA, DIGITAL Y TELECOMUNICACIONES) Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN. \n\nOBJETIVO 4:\tIMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO. PROMOVER LA LLAMADA “ECONOMÍA NARANJA”, QUE ES LA PUESTA EN VALOR DE NUESTRO ACERVO CULTURAL. \n\nOBJETIVO 5:\tFOMENTAR UN DISTRITO PRODUCTIVO Y MANUFACTURERO, COMPETITIVO EN EL MERCADO NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.",
            "txPgIndicador": "DE ACUERDO AL INEI, EL 44.10% DE SU POBLACIÓN SE ENCUENTRA EN SITUACIÓN DE POBREZA, DE LOS CUALES SOLO EL 13.80% ESTÁ EN EXTREMA POBREZA. FINALMENTE, GRAN PARTE DEL DISTRITO SE ENCUENTRA TOTALMENTE URBANIZADO CON ACCESO A TODOS LOS SERVICIOS PÚBLICOS; DEBIENDO PRECISAR QUE EL SERVICIO DE AGUA Y ALCANTARILLADO LO BRINDA LA EPS SEDALORETO, ELECTRICIDAD ELECTRO ORIENTE S.A. Y CUENTA CON EL SERVICIO DE TODAS LAS OPERADORAS DE TELEFONÍA CELULAR E INTERNET.",
            "txPgMeta": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS\nFORTALECER LA PROMOCIÓN Y COORDINACIÓN ECONÓMICA\nIMPLEMENTAR UNA ADECUADA INFRAESTRUCTURA Y SERVICIOS PARA LA PRODUCCIÓN.\nIMPLEMENTAR CAPITAL HUMANO, EMPRENDEDORES E INNOVACIÓN TECNOLÓGICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136841,
            "txPgProblema": "EL DISTRITO DE SAN JUAN BAUTISTA NO CUENTA CON UN ADECUADO NIVEL DE ORDENAMIENTO TERRITORIAL, LO CUAL NO PERMITE UN MEJOR USO DEL POTENCIAL QUE SE TIENE EN EL DISTRITO.",
            "txPgObjetivo": "ORDENAR Y CONTROLAR EL PROCESO DE EXPANSIÓN TERRITORIAL DE LAS COMUNIDADES DEL DISTRITO; PROMOVIENDO UN APROVECHAMIENTO RACIONAL DE LARGO PLAZO DEL TERRITORIO Y DEL CAPITAL TERRITORIAL PARA EL DESARROLLO SUSTENTABLE DEL DISTRITO.\n\n\nOBJETIVOS:\n\nOBJETIVO 1:\tCREAR LINEAMIENTOS INTERNOS PARA ORDENAR Y CONTROLAR LA EXPANSIÓN TERRITORIAL DE LAS COMUNIDADES DEL DISTRITO.\n\nOBJETIVO 2:\tDAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.\n\nOBJETIVO 3:\tCONTROLAR Y GARANTIZAR LA CONTINUIDAD DE LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES.\n\nOBJETIVO 4:\tRECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE”.\n\nOBJETIVO 5:\tGARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO.",
            "txPgIndicador": "AGUA:\n\nLA EPS SEDALORETO S.A. ES LA EMPRESA A CARGO DE ADMINISTRAR EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN LA ZONA URBANA Y PERIURBANA DEL DISTRITO; SI BIEN ES CIERTO QUE GRAN PARTE DE ESTAS ZONAS DEL DISTRITO TIENEN ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO, ES NECESARIO INDICAR QUE LA CONTINUIDAD DEL SERVICIO ES DE SOLO 6 HORAS EN EL MEJOR DE LOS CASOS, POR LO QUE LAS VIVIENDAS (COMO EN TODO IQUITOS) TIENEN LA NECESIDAD DE CONTAR CON TANQUE ELEVADO PARA ALMACENAR AGUA.\nEN LO QUE RESPECTA AL SERVICIO DE DISPONIBILIDAD SANITARIA DE EXCRETAS, TENEMOS QUE EN LA ZONA URBANA ESTA BRECHA SOLO LLEGA AL 21.00%; EN TANTO QUE EN LA ZONA RURAL EL 51.00% DE LA POBLACIÓN NO TIENE ACCESO A ESTE SERVICIO.\nELECTRO ORIENTE S.A. ES LA EMPRESA ENCARGADA DE ADMINISTRAR EL SERVICIO ELÉCTRICO EN LA ZONA URBANA DE ESTE DISTRITO; EL 90.00% DE LA POBLACIÓN URBANA DE SAN JUAN BAUTISTA CUENTA CON EL SERVICIO. EN CUANTO A LA ZONA RURAL SE TIENE QUE EL 50.00% DE ESTA NO CUENTA CON EL SERVICIO ELÉCTRICO",
            "txPgMeta": "PROMOVER EL ORDENAMIENTO TERRITORIAL.\nPROMOVER EL DESARROLLO URBANO SUSTENTABLE DE CALIDAD\nPROMOVER SERVICIOS PÚBLICOS DE CALIDAD\nMANTENER LA CALIDAD Y EFICIENCIA DE LA LIMPIEZA PÚBLICA Y ÁREAS VERDES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136875,
            "txPgProblema": "SE OBSERVA QUE EL NIVEL DE INSTITUCIONALIZACIÓN DE LA ENTIDAD EDIL ES PRECARIO, PRESENTANDO EL USO DE INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS E INEFICIENTES, LO CUAL REPERCUTE NO SOLO EN EL CUMPLIMIENTO DE LOS OBJETIVOS INSTITUCIONALES SINO EN EL SERVICIO BRINDADO A LA POBLACIÓN Y AL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA VISIÓN ESTRATÉGICA, SISTEMAS INNOVADORES DE GESTIÓN, TRANSPARENCIA Y CERTEZA JURÍDICA, ASÍ COMO EL FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL Y EL ESTABLECIMIENTO DE UNA RELACIÓN COOPERANTE CON LOS VECINOS Y VECINAS, QUIENES SERÁN NUESTROS PRINCIPALES ALIADOS EN LA SUPERVISIÓN DEL BUEN USO DE LOS RECURSOS PÚBLICOS.\n\nOBJETIVOS:\n\nOBJETIVO 1:\tIMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.\n\nOBJETIVO 2:\tFORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.\n\nOBJETIVO 3:\tCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "SE OBSERVA QUE INSTRUMENTOS DE PLANIFICACIÓN DEL DESARROLLO COMO EL PLAN DE DESARROLLO CONCERTADO LOCAL, PLAN DE DESARROLLO URBANO, PLAN ESTRATÉGICO INSTITUCIONAL Y PLAN OPERATIVO INSTITUCIONAL, SIMPLEMENTE NO EXISTEN O SE ENCUENTRAN DESACTUALIZADOS; POR LO QUE EL ACCIONAR DE LA MUNICIPALIDAD NO DISPONE DE INSTRUMENTOS QUE LE PERMITAN UN ADECUADO NIVEL DE PLANIFICACIÓN Y MUCHO MENOS DE TENER UN NORTE CLARO DE HACÍA DONDE ORIENTAR LA GESTIÓN.\nEN CUANTO A LAS ÁREAS ADMINISTRATIVAS, ESTAS TAMBIÉN PRESENTAN DEFICIENCIAS QUE NO SOLO INCIDEN EN UN FUNCIONAMIENTO DEFICIENTE QUE MUCHAS VECES HACE INCURRIR EN FALTAS ADMINISTRATIVAS Y HASTA PENALES A LOS FUNCIONARIOS Y TITULAR DEL PLIEGO (ALCALDE); SINO QUE TAMBIÉN ES UNA DE LAS PRINCIPALES CAUSAS PARA LA MALA ATENCIÓN A LOS VECINOS DE LA COMUNA.",
            "txPgMeta": "PROMOVER UNA MUNICIPALIDAD MODERNA Y TRANSPARENTE\nPROMOVER UN SISTEMA FINANCIERO Y PRESUPUESTAL PARA EL DESARROLLO LOCAL\nPROMOVER UNA GESTIÓN PÚBLICA ORDENADA Y DE RESPETO AL MARCO JURÍDICO\nPROMOVER UNA GESTIÓN MUNICIPAL TRANSPARENTE, HONESTA Y CON RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}