{
    "datoGeneral": {
        "idPlanGobierno": 23507,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b114d327-af75-4f8c-a43a-0ef86604a8e6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4781e509-cba6-4c68-ac7a-699aae0c21df.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191424,
            "txPgProblema": "FALTA DE ORIENTACION DE LA JUVENTUD",
            "txPgObjetivo": "ALIANZA CON INSTITUCIONES PÚBLICAS Y PRIVADAS EN MATERIA DE EMPRENDIMIENTO LABORAL, A FIN DE INSERTAR  A LA MERCADO LABORAL A LOS JOVEN SANMARTINIANOS",
            "txPgIndicador": "TASA DE POBLACIÓN JÓVENES  ENTRE LOS 16 Y 24 AÑOS",
            "txPgMeta": "LOGRAR LA CAPACITACIÓN Y CERTIFICACIÓN\nACADÉMICA DE JÓVENES EN EDAD\nPRODUCTIVA A MEDIANO\nPLAZO, A TRAVÉS DE LOS PROGRAMAS DE CAPACITACIÓN EN EMPRENDIMIENTO LABORAL MEDIANTE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191485,
            "txPgProblema": "DEFICIENTE CALIDAD DE SALUD MENTAL DE LOS NIÑOS, ADOLESCENTES,  ADULTO Y ADULTO MAYOR",
            "txPgObjetivo": "ALIANZA CON INSTITUCIONES PÚBLICAS Y PRIVADAS EN MATERIA PARA LA ATENCIÓN DE SALUD MENTAL DE LOS NIÑOS, ADOLESCENTES,  ADULTO Y ADULTO MAYOR",
            "txPgIndicador": "ÍNDICE DE PERSONAS QUE NECESITAN ATENCIÓN EN SALUD MENTAL",
            "txPgMeta": "CREACIÓN DE CENTROS DE ATENCIÓN ESPECIALIZADO EN SALUD META EN ALIANZA CON LAS INSTITUCIONES PRIVADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191524,
            "txPgProblema": "ALTOS ÍNDICES DE DELINCUENCIA JUVENIL, PANDILLAJE JUVENIL, BARRAS BRAVAS, DROGADICCIÓN Y VENTA DE DROGAS, ALCOHOLISMO",
            "txPgObjetivo": "REALIZAR OPERATIVOS  DISUASIVOS EN COORDINACIÓN CON LA POLICÍA NACIONAL Y MINISTERIO PÚBLICO, INSTALACIÓN CÁMARAS DE VIDEO Y VIGILANCIA EN EL DISTRITO.  EJECUTAR CAMPAÑAS DE QUE PROMUEVAN LA EDUCACIÓN, CULTURA Y DEPORTE.     CONSTRUCCIÓN, IMPLEMENTACIÓN Y  REPARACIÓN DE CASETAS DE SERENAZGO.  CREACIÓN DEL PALACIO DE LA JUVENTUD, EDUCACIÓN, DEPORTE Y CULTURA DE LA MUNICIPALIDAD DISTRITAL DE SAN MARTÍN DE PORRES",
            "txPgIndicador": "ÍNDICE DE DELINCUENCIA  JUVENIL",
            "txPgMeta": "DISMINUIR EL PORCENTAJE DEL ÍNDICE DE DELINCUENCIA  JUVENIL EN EL DISTRITO DE SAN MARTÍN DE PORRES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191568,
            "txPgProblema": "COMERCIO INFORMAL",
            "txPgObjetivo": "EJECUTAR  CAMPAÑAS DE  ASESORÍA LEGAL GRATUITA A LOS COMERCIANTES Y EMPRENDEDORES EN LOS ASPECTOS DE FORMALIZACIÓN.    CREACIÓN DE FERIAS EN ESPACIOS PÚBLICOS PARA PERMITIR A LOS COMERCIANTES AMBULANTES  EJERCER SU ACTIVIDAD ECONÓMICA DE MANERA ORDENADA, DÁNDOLE UN PLAZO DE GRACIA DE UN AÑO PARA QUE PUEDAN FORMALIZARSE",
            "txPgIndicador": "ÍNDICE DE COMERCIO AMBULATORIO INFORMAL",
            "txPgMeta": "FORMALIZAR AL  50 % AL SECTOR\nINFORMAL A MEDIANO Y LARGO PLAZO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191594,
            "txPgProblema": "FALTA DE UN PLAN INTEGRAL DE FORMACIÓN Y CAPACITACIÓN DE MICRO Y PEQUEÑOS EMPRESARIOS",
            "txPgObjetivo": "CREACIÓN  UN  PROGRAMA INTEGRAL QUE ASEGURE EL IMPULSO Y ASESORAMIENTO LEGAL DE LOS MICRO Y PEQUEÑOS EMPRESARIOS, A FIN DE ASEGURAR SU DESARROLLO EMPRESARIAL",
            "txPgIndicador": "ÍNDICE CREACIÓN DE  MICRO Y PEQUEÑOS EMPRESARIOS",
            "txPgMeta": "CREACIÓN DEL PROGRAMA FORCAMIPE(FORMACIÓN Y CAPACITACIÓN DEL MICRO Y PEQUEÑO EMPRESARIO) A FIN DE ASEGURAR SU DESARROLLO EMPRESARIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191630,
            "txPgProblema": "FALTA DE PROMOCIÓN DE BOLSAS DE TRABAJO",
            "txPgObjetivo": "EJECUTAR CAMPAÑAS DE PROMOCIÓN DE TRABAJO EN COORDINACIÓN CON LAS EMPRESAS PRIVADAS Y MINISTERIO DE TRABAJO Y PROMOCIÓN DEL EMPLEO.",
            "txPgIndicador": "TASA DE DESEMPLEO EN DISTRITO DE SAN MARTÍN DE PORRES",
            "txPgMeta": "BAJAR EL ÍNDICE DE DESEMPLEO DE LOS VECINOS SANMARTINIANOS E INSERCIÓN DE LOS JÓVENES A LA ACTIVIDAD LABORAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191696,
            "txPgProblema": "UN INADECUADO SISTEMA DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER MAYOR PROTECCIÓN Y CUIDADO DEL MEDIO AMBIENTE EN EL DISTRITO A TRAVÉS DE LA CREACIÓN DE PLAN DE RECICLAJE Y AGUA RESIDUALES.",
            "txPgIndicador": "ÍNDICE DE RESIDUOS SÓLIDOS EN LA CALLE.",
            "txPgMeta": "MEJORAR LA CALIDAD AMBIENTAL A TRAVÉS DEL SISTEMA DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191720,
            "txPgProblema": "FALTA DE MANTENIMIENTO  DE PARQUES Y JARDINES.",
            "txPgObjetivo": "EJECUTAR POLÍTICAS PÚBLICAS QUE PERMITAN UNA MEJOR ADMINISTRACIÓN Y MANTENIMIENTO DE LOS PARQUES Y JARDINES A TRAVÉS DEL RIEGO TECNIFICADO.",
            "txPgIndicador": "ÍNDICE DE PARQUES Y JARDINES EN EL DISTRITO DE SAN MARTÍN DE PORRES",
            "txPgMeta": "MEJORAR LA ADMINISTRACIÓN Y MANTENIMIENTO DE LAS ÁREAS VERDE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191739,
            "txPgProblema": "FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "EVALUACIÓN Y CAPACITACIÓN DEL\nPERSONAL PERMANENTEMENTE,  RESPETANDO LAS\nNORMAS LABORALES, ASÍ COMO LA\nCONTRATACIÓN DE PERSONAL EFICIENTE Y EFICAZ",
            "txPgIndicador": "FALTA DE CAPACITACIÓN DE SERVIDORES PÚBLICOS",
            "txPgMeta": "MEJORAR LA CALIDAD DE SERVICIO, ASÍ\nCOMO LA ADECUADA Y OPORTUNA ATENCIÓN\nAL USUARIO HASTA EN UN 100% A CORTO\nPLAZO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191756,
            "txPgProblema": "FALTA DE SIMPLIFICACIÓN ADMINISTRATIVA",
            "txPgObjetivo": "IMPLEMENTACIÓN UNA  MESA DE PARTES MULTIFUNCIONAL  QUE PERMITA AL VECINO REALIZAR TODOS SUS TRÁMITES  EN UN SOLO LUGAR",
            "txPgIndicador": "ÍNDICE DE TRÁMITE BUROCRÁTICOS",
            "txPgMeta": "CREACIÓN DE LA MESA PARTES DE MULTIFUNCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191780,
            "txPgProblema": "FALTA DE PARTICIPACIÓN CIUDADANA EN PROYECTOS Y DECISIONES\n DEL DISTRITO",
            "txPgObjetivo": "ORGANIZAR Y PROMOVER LA PARTICIPACIÓN VECINAL EN COMITÉS \nA FIN DE QUE PARTICIPEN EN EL PRESUPUESTO PARTICIPATIVO A TRAVÉS DE LA SESIONES DE CONSEJO DESCENTRALIZADAS",
            "txPgIndicador": "ÍNDICE DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA",
            "txPgMeta": "100 COMITÉS NUEVOS CADA AÑO Y EL FORTALECIMIENTO DE LOS  EXISTENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}