{
    "datoGeneral": {
        "idPlanGobierno": 28184,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/93555c73-c51c-4c4c-83fa-2502379dbe36.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b392d7b8-542c-41d1-99a3-f87037e86807.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226302,
            "txPgProblema": "1. SALUD. - ALTA TAZA Y DESNUTRICIÓN CRÓNICA Y DE ANEMIA INFANTIL EN EL DISTRITO DE MARANGANI\n2. EDUCACIÓN. – \n-INSTITUCIONES EDUCATIVAS SIN SERVICIOS BÁSICOS ADECUADOS Y CARENTES DE EQUIPAMIENTO.\n\n-BAJO RENDIMIENTO ACADÉMICO DE ESTUDIANTES Y/O NIVEL DE SATISFACCIÓN EN EL ÁREA DE COMPRENSIÓN LECTORA Y MATEMÁTICA NIVEL PRIMARIO Y SECUNDARIO EN EL DISTRITO DE MARANGANI \n3.-VIOLENCIA FAMILIAR: DEFICIENCIAS EN LOS SERVICIOS PÚBLICOS QUE TIENEN COMPETENCIAS PARA LA ATENCIÓN DE CASOS DE VIOLENCIA FAMILIAR EN EL DISTRITO DE MARANGANI.",
            "txPgObjetivo": "1.- BRINDAR ALIMENTOS ALTAMENTE NUTRITIVOS EN LOS PROGRAMAS SOCIALES, PRINCIPALMENTE A LOS NIÑOS MENORES DE 5 AÑOS Y ADULTOS MAYORES.\n2.- INCREMENTAR LA CANTIDAD DE INSTITUCIONES EDUCATIVAS CON SERVICIOS BÁSICOS ADECUADOS Y EQUIPADOS.\n \n-INCREMENTAR EL PORCENTAJE DE NIVEL SATISFACTORIO EN EL ÁREA DE COMPRENSIÓN LECTORA Y MATEMÁTICA.\n-MEJORAR LOS SERVICIOS PARA LA ATENCIÓN OPORTUNA Y SOLIDARIA A VÍCTIMAS DE VIOLENCIA FAMILIAR.\n- EMPODERAR A LOS VICTIMAS DE VIOLENCIA FAMILIAR A TRAVÉS DE CAPACITACIONES Y SENSIBILIZACIONES PARA LA PREVENCIÓN DE LA VIOLENCIA FAMILIAR.",
            "txPgIndicador": "1.- N° DE NIÑOS MENORES DE 5 AÑOS SIN DESNUTRICIÓN Y ANEMIA.\n2.- N° DE INSTITUCIONES CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO. -% DE ESTUDIANTES CON CALIFICACIONES APROBATORIAS \n3.- N°DE ATENCIONES OPORTUNAS Y SOLIDARIAS.",
            "txPgMeta": "1.- REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA Y ANEMIA AL 50% .\n2.- REDUCIR EL ANALFABETISMO 100 % - INCREMENTAR EN UN 35% EL NIVEL DE SATISFACCIÓN.\n3.- REDUCIR AL 75% LOS CASOS DE VIOLENCIA FAMILIAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226325,
            "txPgProblema": "1. FALTA DE VALOR AGREGADO A LAS MATERIAS PRIMAS QUE PRODUCE EL DISTRITO MARANGANI.\n2. AUSENCIA DE PROYECTOS SOSTENIBLES EN EL TIEMPO.\n3. CONDICIONES INADECUADAS PARA LA VENTA Y ALMACENAMIENTO DE PRODUCTOS DE VENTA A LA CIUDADANÍA",
            "txPgObjetivo": "1.- GESTIONAR E IMPLEMENTAR CENTROS DE PRODUCCIÓN DE VALOR AGREGADO A LAS MATERIAS PRIMAS.\n2.- PROYECTOS QUE POSIBILITEN INGRESOS ECONÓMICOS FAMILIARES.\n3.- MEJORAR LAS CONDICIONES ALMACENAMIENTO Y VENTA DE PRODUCTOS EXPENDIDOS EN LOS MERCADOS.",
            "txPgIndicador": "1.- N° DE EMPRENDIMIENTOS Y/O CENTROS DE PRODUCCIÓN CON VALOR AGREGADO.\n2.- INGRESO FAMILIAR.\n3.- N° DE PUESTOS DE VENTA CON ADECUADAS CONDICIONES DE COMERCIALIZACIÓN",
            "txPgMeta": "1.- MATERIA PRIMA CON DERIVADOS 60%.\n2.- INCREMENTAR EL INGRESO FAMILIAR EN UN 20%\n3.- INCREMENTAR EN UN  30% EL ADECUADO EXPENDENDIO DE PRODUCTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226347,
            "txPgProblema": "1. FALTA DE CONCIENTIZACIÓN DE LA POBLACIÓN PARA EL MANEJO ADECUADO DE LOS DESECHOS\nORGÁNICOS E INORGÁNICOS.\n2. INADECUADO MANEJO DEL RECURSO HÍDRICO\n3.  DESAPARICIÓN DE FUENTES DE AGUA EN LAS COMUNIDADES DEL DISTRITO Y LA FALTA DE FORESTACIÓN A NIVEL DE TODO EL DISTRITO DE MARANGANI.",
            "txPgObjetivo": "1.- IMPLEMENTACIÓN DEL “PROGRAMA DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS POR INCENTIVOS” QUE POSIBILITE LA CULTURA DEL BUEN VIVIR EN ARMONÍA CON LA NATURALEZA .\n2.-PROMOCIÓN Y DESARROLLO DE LA SIEMBRA Y COSECHA DE AGUA EN LAS COMUNIDADES DEL DISTRITO DE MARANGANI.\n- MEJORAR EL SISTEMA DE CANALES DE RIEGO PARA LAS ACTIVIDADES PECUARIAS Y AGRÍCOLAS.\nMASIVA FORESTACIÓN Y CONVENIOS CON I.ES Y ONGS DEDICADOS A LA CONSERVACIÓN DEL MEDIO AMBIENTE.\nRECUPERAR LAS FUENTES DE AGUA Y DEGRADACIÓN DE SUELOS  MEDIANTE LA FORESTACIÓN",
            "txPgIndicador": "1.- % DE RESIDUOS TRATADOS MEDIANTE EL PLAN DE GESTIÓN INTEGRAL DE RESIDUOS.\n2.- N° DE FUENTES DE AGUA RECUPERADOS.\n    -N° DE RESERVORIOS EN BUEN ESTADO DE CONSERVACIÓN.\n3.- N° DE PLANTACIONES FORESTADAS A NIVEL DISTRITAL",
            "txPgMeta": "1.- CIUDAD LIMPIA Y PUEBLO CONCIENTIZADO 80 %\n2.- ADECUADAS PRÁCTICAS PARA LA SIEMBRA Y COSECHA DE AGUA AL 100 %.\n3.- INCREMENTAR LAS ACTIVIDADES DE FORESTACIÓN EN UN 50%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226426,
            "txPgProblema": "1.EN LOS ÚLTIMOS AÑOS SE HA EVIDENCIADO QUE LAS ACCIONES QUE REALIZAN LAS AUTORIDADES, SE EFECTÚAN CON MÍNIMA PARTICIPACIÓN DE LOS VECINOS.\n2. INCORRECTO MANEJO DE LOS RECURSOS DEL MUNICIPIO.\n3. DEFICIENCIA EN LA INFORMACIÓN DE LA EJECUCIÓN DE PROYECTOS Y OBRAS.",
            "txPgObjetivo": "1.- MEJORAR LA GOBERNANZA Y GOBERNABILIDAD EN EL DISTRITO DE MARANGANI.\n2.- PLANIFICACIÓN DE ACUERDO A LAS NECESIDADES Y\nCORRECTO USO DE LOS RECURSOS ECONÓMICOS, LOGÍSTICOS EN BENEFICIO DEL PUEBLO EN GENERAL.\n3.- FORTALECIMIENTO DE LAS ORGANIZACIONES VIVAS LAS CUALES PUEDAN FISCALIZAR LA CORRECTA UTILIZACIÓN DE LOS RECURSOS DEL DISTRITO INFORMACIÓN.",
            "txPgIndicador": "1.- N° TALLERES Y/O ESPACIOS DE PARTICIPACIÓN CIUDADANA.\n2.- % DE PRESUPUESTO ADECUADAMENTE USADO.\n3.- N°  DE USUARIOS SATISFECHOS CON LA GESTIÓN PÚBLICA",
            "txPgMeta": "1.- VECINOS Y/O CIUDADANOS INFORMADOS DE LAS ACCIONES PÚBLICAS.\n2.- MANEJO ADECUADO 100 % DE RECURSOS.\n3.-FISCALIZACIÓN POR EL PUEBLO 100 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}