{
    "datoGeneral": {
        "idPlanGobierno": 21350,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/89c3f9cb-5f09-4dbc-8b7a-c0b583ef67a6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/61d1b73f-9758-4b2d-aef3-7f7b3b742822.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134979,
            "txPgProblema": "LA POBREZA ES EL PROBLEMA CENTRAL EN NUESTRO DISTRITO AFECTANDO LA CALIDAD DE VIDA.",
            "txPgObjetivo": "PROMOVER OPORTUNIDADES PARA LA INCLUSIÓN SOCIAL DE LA POBLACIÓN VULNERABLE",
            "txPgIndicador": "•\tSE PROPONE GESTIONAR CONVENIOS CON EL MINISTERIO DE TRABAJO Y PROMOCIÓN DEL EMPLEO BAJO LOS PROGRAMAS DE TRABAJA PERU GENERANDO EMPLEO TEMPORAL A LA POBLACIÓN DESEMPLEADA EN CONDICIONES DE POBREZA Y EXTREMA POBREZA.\n•\tPARA LOS JÓVENES, SE GESTIONARÁ CONVENIO CON EL MINISTERIO DE TRABAJO A TRAVÉS DEL PROGRAMA JOVENES PRODUCTIVOS, EN LA FORMACIÓN LABORAL, INSERCIÓN AL MERCADO LABORAL Y EMPRENDIMIENTO.\n\nINDICADORES\n•\tSEGÚN EL INEI, EL DISTRITO DE SANTA ROSA DE OCOPA SE UBICA EN EL DECIL 2 (AÑO 2013) CON UNA POBREZA MONETARIA DE 18.8%.",
            "txPgMeta": "REDUCIR LA POBREZA MONETARIA EN UN 8.8%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134994,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA EDUCATIVA\nPORCENTAJE DE POBLACIÓN ANALFABETA",
            "txPgObjetivo": "PROMOVER EL ACCESO Y MEJORA DE LA CALIDAD DEL SERVICIO DE EDUCACIÓN",
            "txPgIndicador": "•\tFOMENTAR EL MEJORAMIENTO DE LOS CENTROS EDUCATIVOS O INFRAESTRUCTURA ESCOLAR.\n•\tPROMOVER EL DESARROLLO DE CAPACIDADES DE ALFABETIZADORES EN METODOLOGÍAS DE ENSEÑANZA\n•\tPROMOVER PROYECTOS DE ESPACIOS DE RECREACIÓN ACTIVA, CULTURAL Y ARTÍSTICA.\nINDICADORES\n•\tACTUALMENTE LAS INSTITUCIONES EDUCATIVAS CUENTAN CON AULAS EN MAL ESTADO EN UN 60%\n•\tLAS INSTITUCIONES EDUCATIVAS REQUIEREN DE AMBIENTES COMPLEMENTARIOS\n•\tSEGÚN EL INEI EL 8.31% DEL TOTAL DE PERSONAS SON ANALFABETAS.",
            "txPgMeta": "REDUCIR\tEL\tPORCENTAJE\tDE\tINFRAESTRUCTURA EDUCATIVA INADECUADA A 40%\nREDUCIR EL PORCENTAJE DE POBLACIÓN ANALFABETA A 5.31%.\nREDUCIR EL PORCENTAJE DE DÉFICIT DE ESPACIOS DE RECREACIÓN ACTIVA, CULTURAL Y ARTÍSTICA EN 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135013,
            "txPgProblema": "INADECUADO ACCESO A LOS SERVICIOS BÁSICOS",
            "txPgObjetivo": "PROMOVER EL ACCESO UNIVERSAL A LOS SERVICIOS BÁSICOS",
            "txPgIndicador": "•\tMEJORAR LA CALIDAD DE AGUA POTABLE\n•\tPROMOVER EL SANEAMIENTO BÁSICO EN EL DISTRITO\n•\tPROMOVER INVERSIONES EN ELECTRIFICACIÓN URBANA Y RURAL\n•\tFOMENTAR LA AMPLIACIÓN DEL ACCESO A INTERNET.\n•\tINDICADORES\n•\t91.14% DE VIVIENDAS QUE CUENTAN CON ABASTECIMIENTO DE AGUA POTABLE EN RED PÚBLICA\n•\t30% DE VIVIENDAS QUE CUENTAN CON ABASTECIMIENTO DE AGUA POTABLE EN RED PÚBLICA DE MANERA ADECUADA.\n•\t30.44 % DE COBERTURA DE LOS SERVICIOS BÁSICO DE DESAGÜE.\n•\t82.29% DE COBERTURA DE INFRAESTRUCTURA DE ALUMBRADO PUBLICO\n•\t10% HOGARES QUE CUENTAN CON CONEXIÓN A INTERNET",
            "txPgMeta": "INCREMENTAR EL PORCENTAJE DE VIVIENDAS QUE CUENTAN CON ABASTECIMIENTO DE AGUA POTABLE EN RED PÚBLICA\tAL 100%\nINCREMENTAL EL PORCENTAJE DE VIVIENDAS QUE CUENTAN CON ABASTECIMIENTO DE AGUA POTABLE EN RED PÚBLICA DE MANERA ADECUADA EN UN 50% INCREMENTAR EL PORCENTAJE DE COBERTURA DE LOS SERVICIOS BÁSICO DE DESAGÜE A 40.44% INCREMENTAR LA COBERTURA DE INFRAESTRUCTURA DE ALUMBRADO PÚBLICO A 92.29%\nINCREMENTAR EL PORCENTAJE DE HOGARES QUE CUENTAN CON CONEXIÓN A INTERNET A 30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135041,
            "txPgProblema": "INADECUADOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD DE LA ACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD PRODUCTIVA DE LOS PEQUEÑOS PRODUCTORES Y CAMPESINOS.",
            "txPgIndicador": "PROMOVER LA COMPETITIVIDAD PARA EL ACCESO AL MERCADO INTERNO. IMPULSAR PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA PEQUEÑOS PRODUCTORES A TRAVÉS DE LA RED DE CENTROS DE INNOVACIÓN TECNOLÓGICA (CITE) DE PRODUCE Y DE LOS CENTROS DE EMPLEO DEL MTPE.\nINDICADORES\n•\tEL 26.6% DE VACUNOS SON DE RAZA MEJORADA\n•\tNO EXISTE PRODUCCIÓN INDUSTRIALIZADA.",
            "txPgMeta": "Y EXTERNO DE LA PRODUCCIÓN AGROPECUARIA INCREMENTANDO EL % DE RAZA MEJORADA DE VACUNOS A 36%, DE OVINOS A 20.7%, DE PORCINOS A 12.6%.\nINCREMENTO % DE PRODUCTOS INDUSTRIALIZADOS A 20%.\nINCREMENTO DEL % DE AGRICULTURA TECNIFICADA A 20%.\nEL 30% DE LA POBLACIÓN ESTA FORTALECIDA EN LA CRIANZA DEL CUY",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135097,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA VIAL.",
            "txPgObjetivo": "PROMOVER INFRAESTRUCTURA DE DESARROLLO ECONÓMICO",
            "txPgIndicador": "•\tPROMOVER LA UTILIZACIÓN DE SERVICIOS MASIVOS DE TRANSPORTE PÚBLICO\nINDICADORES\n•\tLONGITUD DE RED VIAL ASFALTADAS DE 11.5 KM\nO LONGITUD DE CANALES DE RIEGO DE 4 KM",
            "txPgMeta": "•\tINCREMENTAL LA LONGITUD DE RED VIAL ASFALTADAS DE 11.5 KM A 16.5 KM.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135536,
            "txPgProblema": "DEFICIENTES E INEXISTENTES SISTEMAS DE RIEGO",
            "txPgObjetivo": "PROMOVER INFRAESTRUCTURA DE DESARROLLO ECONÓMICO",
            "txPgIndicador": "•\tIMPULSAR LA INFRAESTRUCTURA DE RIEGO PROMOVIENDO INVERSIONES FACILITANDO EL USO SOSTENIBLE DEL RECURSO HÍDRICO.\nINDICADORES\n•\tLONGITUD DE CANALES DE RIEGO DE 4 KM",
            "txPgMeta": "•\tINCREMENTAL LA LONGITUD DE CANALES DE RIEGO DE 4 KM A 8KM.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135570,
            "txPgProblema": "MINIMA GESTION DE RIESGOS PARA ENFRENTAR DESASTRES NATURALES",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DE RIESGOS DE DESASTRES NATURALES, SOCIO NATURALES Y ANTRÓPICOS",
            "txPgIndicador": "•\tDESARROLLAR ESTUDIOS PARA EL APROVECHAMIENTO HÍDRICO EN LA AGRICULTURA\nINDICADORES\n•\t40% DE APROVECHAMIENTO DEL RECURSO HÍDRICO",
            "txPgMeta": "APROVECHAMIENTO DEL RECURSO HÍDRICO EN UN 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135585,
            "txPgProblema": "POCO FORTALECIMIENTO A LAS ORGANIZACIONES SOCIALES",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES SOCIALES",
            "txPgIndicador": "•\tORGANIZACIÓN SOCIALES DE BASE DÉBILES EN UN 60%",
            "txPgMeta": "INVOLUCRAR AL 100% DE LAS ORGANIZACIONES SOCIALES EN LAS PARTICIPACIONES DE LOS PROYECTOS Y /O ACTIVIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}