{
    "datoGeneral": {
        "idPlanGobierno": 17166,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/da03371b-4434-4055-9ab0-e2579638f62b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6ecc89bd-570b-4c2c-a750-1c3ba9a1cc01.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220438,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "IMPLEMENTAR UNA RED DE VIGILANCIA MEDIANTE CÁMARAS, ESTABLECER UN PATRULLAJE MARÍTIMO EN COORDINACIÓN DE LA CAPITANÍA Y DESCENTRALIZACIÓN DE LA COBERTURA DE LA CENTRAL DE EMERGENCIA.",
            "txPgIndicador": "N° DE DISTRITOS INTEGRADOS POR CONVENIO N° DE PLANES, PROGRAMAS Y PROYECTOS DE SEGURIDAD CIUDADANA ACTUALIZADOS.",
            "txPgMeta": "REDUCIR EN 70% LOS ÍNDICES DELICTIVOS, ADQUISICIÓN DE 10 CAMIONETAS PARA LA SEGURIDAD CIUDADANA, ADQUISICIÓN DE 4 LANCHAS DE PATRULLAJE MARÍTIMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220465,
            "txPgProblema": "INFRAESTRUCTURA URBANA",
            "txPgObjetivo": "ELABORAR UN PROGRAMA DE SEMAFORIZACIÓN DISTRITAL CON TECNOLOGÍA MODERNA, ESTRUCTURAR PROYECTOS DE CONSTRUCCIÓN DE PLAYAS DE ESTACIONAMIENTO Y ZONAS DE PARQUEO EN PUNTOS VIALES SENSIBLES.",
            "txPgIndicador": "% DE ACCIDENTES DE TRÁNSITO. % DE FORMALIZACIÓN DEL TRANSPORTE (MOTOTAXISTAS Y OTROS).",
            "txPgMeta": "MANTENIMIENTO DE LAS VÍAS DE ACCESO AL DISTRITO, MEJORAMIENTO Y SEÑALIZACIÓN DE LAS VÍAS INTERNAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220543,
            "txPgProblema": "TURISMO",
            "txPgObjetivo": "FOMENTAR FERIAS GASTRONÓMICAS EN FORMA PERIÓDICA, SE DIFUNDIRÁ LA PESCA DEPORTIVA EN BOTE PARA TURISTAS CON NORMAS Y REGLAS DE SEGURIDAD INTEGRAL.",
            "txPgIndicador": "N° DE CIRCUITOS TURÍSTICOS: CULTURAL, GASTRONÓMICO, DE AVENTURA, ECOTURISMO, AGROTURISMO. N° DE PUESTOS Y/O CASETAS DE INFORMACIÓN AL TURISTA.",
            "txPgMeta": "SE CONVOCARÁ E INTEGRARÁ A LOS EXPERTOS GASTRONÓMICOS DE NUESTRA LOCALIDAD Y SE ACTIVARÁ\nCIRCUITOS TURÍSTICOS DE ECOLOGÍA MARINA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220572,
            "txPgProblema": "ESTRATEGIA DE DESARROLLO ECONÓMICO",
            "txPgObjetivo": "PROMOVER LA REGULARIZACIÓN Y/O PAGOS DE IMPUESTOS DE LOS CONTRIBUYENTES CON INCENTIVOS DE REDUCCIÓN DE INTERESES.",
            "txPgIndicador": "% PARA PODER OPTIMIZAR EL PADRÓN DE CONTRIBUYENTES",
            "txPgMeta": "INCREMENTAR LA BASE DE CONTRIBUYENTES EN 60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220602,
            "txPgProblema": "AUDITORIA FINANCIERA Y DE GESTIÓN",
            "txPgObjetivo": "ESTABLECER LOS CRITERIOS PARA LAS AUDITORIAS, MÉTODOS Y SISTEMAS NECESARIOS PARA LA REVISIÓN Y FISCALIZACIÓN DEL PERIODO ANTERIOR.",
            "txPgIndicador": "% DEL PAGO DE LOS ADMINISTRADOS, CORRESPONDIENTE A LOS AÑOS ANTERIORES",
            "txPgMeta": "VERIFICAR QUE EL ENTE SUJETO A REVISIÓN HAYA RECIBIDO Y RECAUDADO EL ADMINISTRADO, EJERCIDO Y COMPROBADO LOS RECURSOS PÚBLICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220643,
            "txPgProblema": "CONTAMINACIÓN POR DESAGÜES DOMÉSTICOS",
            "txPgObjetivo": "INICIAR EL PROYECTO DE UNA PLANTA DESALINIZADORA DEL AGUA DEL MAR PARA CUBRIR EL DÉFICIT DEL SERVICIO DE AGUA POTABLE.",
            "txPgIndicador": "N° DE NUEVOS USUARIOS DE LOS SERVICIOS E ÍNDICES DE CALIDAD Y CONTINUIDAD DE LOS SERVICIOS (TIEMPO - 24HORAS/DÍA).",
            "txPgMeta": "GENERAR VIABILIDAD CON LA EMPRESA TEDAGUA: INCLUIRÍA LA TOMA DE AGUA DE MAR,\nUNA DESALINIZADORA DE AGUA DE MAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220678,
            "txPgProblema": "ESCASEZ DE ÁREAS VERDES EN ZONAS ATRACTIVAS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLANTA DE RECICLAJE PARA POSTERIORMENTE TRABAJAR EN CONJUNTO CON LA MUNICIPALIDAD DEL DISTRITO Y LOGRAR PROYECTOS ATRACTIVOS CON MATERIALES RECICLABLES, PLANTACIÓN DE ÁRBOLES PARA MEJORAR LA CALIDAD DEL AIRE Y EMBELLECER EL DISTRITO.",
            "txPgIndicador": "% DE ÁREAS VERDES EN EL DISTRITO. RATIO DE ÁREA VERDE (M2) POR HABITANTE. % DE ACCIONES DE MANTENIMIENTO DE ÁREAS VERDES.",
            "txPgMeta": "USO DE LOS ACTIVOS FUNCIONALES EN BENEFICIO DE LA POBLACIÓN Y ASÍ MEJORAR LA IMAGEN DEL DISTRITO PARA EL AGRADO DE POBLACIÓN Y TURISTAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220726,
            "txPgProblema": "MODIFICACIONES EN LA GESTIÓN DEL DESEMBARCADERO Y CONSTRUCCIÓN DE PUERTOS PESQUEROS",
            "txPgObjetivo": "VIABILIZAR LA ADMINISTRACIÓN DEL DESEMBARCADERO DE PESCA ARTESANAL E IMPLEMENTACIÓN DE UN COMPLEJO PESQUERO EN\nCONTRIBUCIÓN AL DESARROLLO DE LA PESCA ARTESANAL",
            "txPgIndicador": "% DE LA IMPLEMENTACIÓN PARA EL DESARROLLO ECONÓMICO PESQUERO.",
            "txPgMeta": "DESARROLLAR UN COMPLEJO PESQUERO CON RECURSOS PROPIOS O CONVENIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220774,
            "txPgProblema": "SERVICIO DE DEFICIENTE CALIDAD EN CENTROS DE SALUD EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR ENFOQUE EN LA AMPLIACIÓN DE ESPECIALIDADES MÉDICAS, ASÍ COMO LA PROPORCIÓN DE TECNOLOGÍAS EFICIENTES Y MEJORAS EN LAS EN LAS INFRAESTRUCTURAS DE LOS CENTROS DE SALUD",
            "txPgIndicador": "% DEL MEJORAMIENTO DEL SERVICIO DE SALUD A LAS PERSONAS VULNERABLES.",
            "txPgMeta": "UN SERVICIO DE SALUD EFICIENTE ACORDE A LAS NECESIDADES DE LOS CIUDADANOS, ERRADICANDO DE FORMA PARCIAL PARA RECIBIR ASISTENCIA MEDICA DE CALIDAD Y A TIEMPO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}