{
    "datoGeneral": {
        "idPlanGobierno": 18933,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2738,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FORTALEZA PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c10ecb10-4269-4c04-831d-73e478bc11d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/914111da-28ae-4d4e-9fb4-8acc1fceab53.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130704,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURAS EDUCATIVAS.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA.",
            "txPgMeta": "PRIORIZAR EL PRESUPUESTO PARA LA CONSTRUCCIÓN Y/O MEJORAMIENTO DE IE. EN UN 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130708,
            "txPgProblema": "DEFICIENCIA EN LAS VÍAS DE ACCESO A LOS CASERÍOS.",
            "txPgObjetivo": "REALIZAR LA EJECUCIÓN DE CREACIÓN Y/O MANTENIMIENTO DE TROCHAS CARROZABLES.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA",
            "txPgMeta": "CARRETERAS EN BUEN ESTADO Y CREACIÓN DE VÍAS DE COMUNICACIÓN DENTRO DE NUESTRO DISTRITO.\nCONSTRUCCIÓN DE LA TROCHA CARROZABLE EN EL CASERÍO ABDÓN Y OTAS ZONAS DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130712,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE LOS PUESTOS DE SALUD Y FALTA DE AMBULANCIAS",
            "txPgObjetivo": "MEJORAMIENTO Y EQUIPAMIENTO DE POSTAS MÉDICAS, DISTRIBUCIÓN DE MEDICINAS BÁSICAS A BAJO COSTO, DE ACUERDO A SUS REQUERIMIENTOS.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA",
            "txPgMeta": "GESTIÓN PARA HACER REALIDAD LA CONSTRUCCIÓN, MANTENIMIENTO Y EQUIPAMIENTO DE NUESTROS PUESTOS DE SALUD, ASÍ COMO LA GESTIÓN DE UNIDADES VEHICULARES.\nREALIZAR PROYECTOS DE SANEAMIENTO DENTRO DE NUESTRO DISTRITO DE LONGOTEA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130716,
            "txPgProblema": "NO SE CUENTA CON PROGRAMAS MUNICIPAL, DISTRITAL NI DE OTRO ESTAMENTO DEL ESTADO QUE PROMUEVA EL DESARROLLO SOCIO ECONÓMICO, SOBRE TODO EN LA AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "FORTALECER EL DESARROLLO ECONÓMICO LOCAL PARA QUE PROMUEVAN LA ASOCIATIVIDAD DE LOS AGRICULTORES Y GANADEROS CON LA FINALIDAD DE BUSCAR BENEFICIARSE DE PROGRAMAS DEL ESTADO QUE CONTRIBUYAN A FORTALECER CAPACIDADES DE MEJORAR LA SEMILLA, RIEGO TECNIFICADO Y EL GANADO",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA, ASOCIACIONES BENEFICIARIAS.",
            "txPgMeta": "LOGRAR AL 100% LOS OBJETIVOS PLANTEADOS EN EL PLAN DE GOBIERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130718,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA Y FALTA DE TECNOLOGÍA DE RIEGO TECNIFICADO",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD AGROPECUARIA, MEDIANTE EL DESARROLLO DE PROYECTOS SOSTENIBLES Y RENTABLES EN BASE DE LA TECNOLOGÍA MODERNA Y CON ELLO MEJORAR EL NIVEL DE VIDA E INGRESOS ECONÓMICOS DE LA POBLACIÓN.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA",
            "txPgMeta": "AGRICULTURA IMPLEMENTADA A UN 70% ASÍ COMO EL USO DE RIEGO TECNIFICADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130725,
            "txPgProblema": "LIMITADA PROMOCIÓN AL TURISMO.",
            "txPgObjetivo": "PROMOVER E IMPULSAR EL INVENTARIO DE TODOS LOS LUGARES PAISAJÍSTICOS, Y LUGARES ARQUEOLÓGICOS PARA PROMOCIONAR A NIVEL DISTRITAL, PROVINCIAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "INVENTARIO DE LUGARES TURÍSTICOS",
            "txPgMeta": "REVALORAR E IMPULSAR EL TURISMO EN NUESTRO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130729,
            "txPgProblema": "SERVICIO DE LIMPIEZA PÚBLICA DEFICIENTE.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLANES QUE PERMITAN LA ADECUADA LIMPIEZA, RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA",
            "txPgMeta": "CONTAR CON PLANES Y ASIGNACIÓN DE PRESUPUESTO PARA LA COBERTURA DE LOS SERVICIOS DE LIMPIEZA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130732,
            "txPgProblema": "FALTA DE UN ADECUADO ESPACIO PARA EL FUNCIONAMIENTO DE UN BOTADERO CONTROLADO.",
            "txPgObjetivo": "MEJORAMIENTO Y/O ACONDICIONAMIENTO DE UN BOTADERO CONTRALO.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA",
            "txPgMeta": "CONSTRUCCIÓN DE UN BOTADERO CONTROLADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130736,
            "txPgProblema": "FALTA DE RECURSO HUMANO CALIFICADO Y ESCASA CAPACITACIÓN AL PERSONAL DE SALUD EXISTENTE.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS SÓLIDOS Y ORGÁNICOS.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA",
            "txPgMeta": "POBLACIÓN SENSIBILIZADA Y ACCIONES DE TRABAJO PARA EL ADECUADO MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130739,
            "txPgProblema": "INSTRUMENTOS ADMINISTRATIVOS DESACTUALIZADOS Y/O INEXISTENCIA DE LOS MISMOS QUE PERMITAN MEJORAR LA INSTITUCIONALIDAD DE LA MUNICIPALIDAD DISTRITAL DE LONGOTEA",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA MEDIANTE LA IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN QUE PERMITAN LA SIMPLIFICACIÓN ADMINISTRATIVA Y LA MEJORA DE LA GESTIÓN ADMINISTRATIVA.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN",
            "txPgMeta": "ACTUALIZAR Y/O IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN COMO RIS, ROF, MPP, TUPA, RIC, PAP, CAP PROVISIONAL, MCC, PLAN DE DESARROLLO CONCERTADO, PLAN ESTRATÉGICO INSTITUCIONAL, PLAN OPERATIVO MULTIANUAL INSTITUCIONAL, PLAN ANUAL DE CONTRATACIONES, PRESUPUESTO INSTITUCIONAL DE APERTURA, ENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130743,
            "txPgProblema": "FALTA DE CONOCIMIENTO EN GESTIÓN MUNICIPAL POR PARTE DE LOS SERVIDORES",
            "txPgObjetivo": "FORTALECER EL CONOCIMIENTO DE LOS SERVIDORES DE LA ENTIDAD, AUTORIDADES COMUNALES PARA EL TRABAJO ARTICULADO DE POLÍTICAS DE GESTIÓN EN BENEFICIO DEL DISTRITO.",
            "txPgIndicador": "PERSONAS BENEFICIADAS",
            "txPgMeta": "CAPACITAR, ACTUALIZAR EN GESTIÓN PÚBLICA Y REALIZAR PASANTÍAS A LOS TRABAJADORES MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130748,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA Y FALTA DE RECURSOS Y BIENES PARA OPTIMIZAR LAS CONDICIONES DE TRABAJO.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD OPERATIVA DE LA MUNICIPALIDAD DISTRITAL DE LONGOTEA.",
            "txPgIndicador": "MEJORAMIENTO DE INFRAESTRUCTURA Y DOTACIÓN DE EQUIPOS TECNOLÓGICOS",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA, EQUIPOS DE ESCRITORIO DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}