{
    "datoGeneral": {
        "idPlanGobierno": 29253,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5e8a9b8f-07d6-48cd-9cf4-daf468380210.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/82efd6f0-2d27-4fd2-9c1a-777efa5ed2d6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235105,
            "txPgProblema": "DÉFICIT  EN LOS SERVICIOS DE SALUD, ALTOS ÍNDICES DE DESNUTRICIÓN  Y EDUCACIÓN DEFICIENTE",
            "txPgObjetivo": "DESARROLLAR ESTUDIOS Y PLANTEAR REFORMAS EDUCATIVAS PARA LOGRAR LA EDUCACIÓN SUPERIOR Y TÉCNICA, ASÍ COMO LA CONSTRUCCIÓN AMPLIACIÓN E IMPLANTACIÓN DE HOSPITALES Y CENTROS DE SALUD",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES CON ALTOS NIVELES DE RENDIMIENTO ACADÉMICO E INSERCIÓN A EDUCACIÓN SUPERIOR Y PORCENTAJE DE PERSONAS CON SALUD OPTIMA",
            "txPgMeta": "IMPLEMENTACIÓN DE BECAS PARA ESTUDIANTES CON TALENTO Y ESCASOS RECURSOS ECONÓMICOS (BECA PUNO TIENE TALENTO) ARTICULAR CON EL MINISTERIO DE SALUD LA EJECUCIÓN DE LOS HOSPITALES PRIORIZADOS EN LA REGIÓN PUNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235106,
            "txPgProblema": "ALTOS NIVELES DE DELINCUENCIA Y E INSEGURIDAD CIUDADANA Y ACTOS DE CORRUPCIÓN",
            "txPgObjetivo": "DERROTAR LA DELINCUENCIA COMÚN, Y LA CORRUPCIÓN   POR MEDIO DE LAS UNIDADES ITINERANTES DE PACIFICACIÓN CIUDADANA, INTELIGENCIA, PODER JUDICIAL, FISCALÍA, RONDAS CAMPESINAS ETC.)",
            "txPgIndicador": "PORCENTAJE  DE SEGURIDAD CIUDADANA DONDE LA GENTE  SIENTA EL APOYO DEL GOBIERNO REGIONAL",
            "txPgMeta": "NOS PROPONEMOS A REDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES DE VIOLENCIA, DELINCUENCIA COMÚN, EN TRABAJO CONJUNTO CON GOBIERNOS REGIONALES Y MUNICIPALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235108,
            "txPgProblema": "CARENTE APOYO E INCENTIVO AL  DEPORTE COMO PRIORIDAD EN EL DESARROLLO DE LA PERSONA",
            "txPgObjetivo": "POTENCIAR LA POLÍTICA DEPORTIVA REGIONAL PARA MEJORAR EL BIENESTAR GENERAL DE LA PERSONA, CON PRIORIDAD EN LOS COLEGIOS. CREAREMOS A NIVEL REGIONAL LOS CENTROS DE ALTO RENDIMIENTO DEPORTIVO\n(CAR) PARA LA FORMACIÓN DE DEPORTISTAS DE ALTA COMPETICIÓN",
            "txPgIndicador": "ALTOS ÍNDICES DE OBESIDAD Y POCA ACTIVIDAD FÍSICA EN LA POBLACIÓN.",
            "txPgMeta": "MEJORAREMOS Y FORTALECEREMOS LOS CENTROS DE ALTO RENDIMIENTO DEPORTIVO (CAR) E IMPULSAREMOS LA ACTIVIDAD DEPORTIVA EN LOS COLEGIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235109,
            "txPgProblema": "ABANDONO  A LA ACTIVIDAD AGROPECUARIA, FALTA DE APOYO TÉCNICO, MERCADOS",
            "txPgObjetivo": "IMPULSAREMOS EL PROGRAMA ORO VERDE  CON POLÍTICAS PÚBLICAS DE MASIFICACIÓN E INDUSTRIALIZACIÓN DE PROYECTOS",
            "txPgIndicador": "PORCENTAJE DE ASOCIACIONES Y COOPERATIVAS AGRARIAS CON INSERTADOS AL MERCADO .",
            "txPgMeta": "CREACIÓN DEL PROGRAMA ORO VERDE DEL ALTIPLANO CON APOYO TÉCNICO PARA SU INDUSTRIALIZACIÓN Y COMERCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235110,
            "txPgProblema": "FALTA DE POLÍTICAS PÚBLICAS PARA EL EMPRENDIMIENTO, INDUSTRIALIZACIÓN Y COMERCIO",
            "txPgObjetivo": "CONVERTIR A LA REGIÓN DE PUNO COMO POTENCIA GEOECONÓMICA INDUSTRIAL Y COMERCIAL, CON PRODUCTOS DEL ALTIPLANO, LA CORDILLERA Y LA SELVA.",
            "txPgIndicador": "NUMERO DE EMPRENDEROS CON APOYO Y NEGOCIOS ESTABLES.\nNÚMERO DE PLANTAS DE TRANSFORMACIÓN DE PRODUCTOS",
            "txPgMeta": "PROGRAMA JOVEN EMPRENDEDOR Y SOLIDARIO Y CREACIÓN DE CASA DE EMPRENDEROS Y LA JUVENTUD \nFOMENTAR LA CREACIÓN DE ZONAS FRANCAS POR SECTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235112,
            "txPgProblema": "REDUCIDA INDUSTRIALIZACIÓN TECNOLÓGICA EN EL SISTEMA PRODUCTIVO POR FALTA DE ENERGÍA ELÉCTRICA",
            "txPgObjetivo": "IMPULSAR LA FORMACIÓN DE EMPRESAS DE GENERACIÓN ELÉCTRICA REGIONAL CON APROVECHAMIENTO DE LA ENERGÍA HIDRÁULICA, EÓLICA, SOLAR, HIDROGENO Y NUCLEAR. PUNO POTENCIA ENERGÉTICA",
            "txPgIndicador": "NUMERO DE CENTRALES DE PRODUCCIÓN DE ENERGÍAS DE DIVERSAS FUENTES",
            "txPgMeta": "FORMACIÓN DE EMPRESAS DE GENERACIÓN ELÉCTRICA REGIONAL CON APROVECHAMIENTO DE LA ENERGÍA HIDRÁULICA, EÓLICA, SOLAR, HIDROGENO Y NUCLEAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235113,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS REÍDOS SÓLIDOS",
            "txPgObjetivo": "IMPULSAR EL USO SOSTENIBLE DE LOS RECURSOS NATURALES RENOVABLES Y NO RENOVABLES. EVITAREMOS LA DEGRADACIÓN DE ECOSISTEMAS QUE AMENAZAN CON LA EXTINCIÓN DE LA FAUNA Y FLORA, ORIENTÁNDONOS A SU PROTECCIÓN",
            "txPgIndicador": "REDUCCIÓN DE LA EMISIÓN DE LOS GASES DE EFECTO INVERNADERO- PROTOCOLO DE KIOTO",
            "txPgMeta": "CREAR LA SÚPER PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EL ALTIPLANO, SERÁ CUANTIFICADO CON LA CALCULADORA DE MEDICIÓN CO2.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235114,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LOS BOSQUES Y ECOSISTEMAS",
            "txPgObjetivo": "PROTEGER LOS BOSQUES CONTRA LA TALA INDISCRIMINADA Y LOS ECOSISTEMAS.",
            "txPgIndicador": "PORCENTAJE  DE PAISAJE GEOGRÁFICO EN ÓPTIMAS CONDICIONES",
            "txPgMeta": "PROYECTO REGIONAL DE REVOLUCIÓN FORESTAL, PROMOVER ACCIONES CONDUCENTES PARA REMEDIAR PASIVOS AMBIENTALES E\nIMPULSAR LA DESCONTAMINACIÓN DEL LAGO TITICACA Y SUS AFLUENTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235115,
            "txPgProblema": "DESCUIDO DE LAS FRONTERAS DEL TERRITORIO PUNEÑO E INVASIÓN DE  REGIONES VECINAS",
            "txPgObjetivo": "ESTIMULAR LA PRESENCIA DEL GOBIERNO REGIONAL PARA DEFENDER FRONTERAS VIVAS, CON SERVICIOS BÁSICOS E INCENTIVOS",
            "txPgIndicador": "NUMERO DE FRONTERAS DEL TERRITORIO PUNEÑO RESPETADOS.",
            "txPgMeta": "DEFENDER LOS TERRITORIOS PUNEÑOS Y EL RECURSO NATURAL NI UNA GOTA DE AGUA PARA LA GRAN MINERÍA DE TACNA Y CHILE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235117,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE LAS GERENCIAS Y OPDS",
            "txPgObjetivo": "ELIMINAREMOS LAS BARRERAS BUROCRÁTICAS POR MEDIO DE UNA INTENSIVA SIMPLIFICACIÓN ADMINISTRATIVA, CON UN GOBIERNO ELECTRÓNICO",
            "txPgIndicador": "REDUCIR EL PORCENTAJE DE LA  BUROCRACIA EN LAS ENTIDADES PÚBLICAS Y GOBIERNO REGIONAL.",
            "txPgMeta": "MODERNIZACIÓN Y SIMPLIFICACIÓN DE LA GESTIÓN DOCUMENTARIA DENTRO DEL GOBIERNO REGIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235118,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN EL GOBIERNO REGIONAL",
            "txPgObjetivo": "MASIFICAR EL ACCESO MASIVO A LA INFORMACIÓN VÍA INTERNET, NO SOLAMENTE PARA MEJORAR LA TRANSPARENCIA Y EL ACCESO A LA INFORMACIÓN, SINO PARA COMUNICAR, MÁS RÁPIDA Y EFICAZMENTE.",
            "txPgIndicador": "ELEVAR EL PORCENTAJE DE TRANSPARENCIA  DE DOCUMENTOS Y PROCESOS",
            "txPgMeta": "SEGUIR IMPULSANDO Y FORTALECIENDO EL GOBIERNO DIGITAL PARA INTEGRAR DE MANERA EFICAZ LA TRANSPARENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235120,
            "txPgProblema": "FALTA DE MERITOCRACIA Y BUROCRACIA GENERALIZADA    PARA ACCEDER A UN PUESTO LABORAL",
            "txPgObjetivo": "GENERAR  OPORTUNIDAD LABORAL PARA TODOS, Y CON ESPECIAL CONSIDERACIÓN PARA LA JUVENTUD",
            "txPgIndicador": "REDUCIR  LA BUROCRACIA   PARA ACCEDER A LOS  PUESTOS DE TRABAJO EN EL SECTOR PUBLICO",
            "txPgMeta": "DAR OPORTUNIDAD A LA JUVENTUD PARA QUE PUEDA ACCEDER A LOS PUERTOS PÚBLICOS  PREVIA MERITOCRACIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}