{
    "datoGeneral": {
        "idPlanGobierno": 27416,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/26d9f0b1-5bf2-42b5-a018-d762ba1a660a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cedc41a3-bbf3-48f3-bfd0-0c2dc990e537.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184771,
            "txPgProblema": "1.  FALTA DE INFRAESTRUCTURAS EDUCATIVAS CON EQUIPAMIENTO DE MOBILIARIOS Y EQUIPOS TECNOLÓGICOS",
            "txPgObjetivo": "CREACIÓN Y MEJORAMIENTOS DE LAS INFRAESTRUCTURAS EDUCATIVAS CON EQUIPAMIENTO DE MOBILIARIOS Y EQUIPOS TECNOLÓGICOS.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS MEJORADAS EN INFRAESTRUCTURA, EQUIPAMIENTO DE MOBILIARIOS Y EQUIPOS TECNOLÓGICOS.",
            "txPgMeta": "COBERTURA DEL 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184784,
            "txPgProblema": "2.  PREVALENCIA DE ENFERMEDADES EN NIÑOS; COMO DESNUTRICIÓN CRÓNICA, PARÁSITOS, ANEMIA, IRAS, EDAS.",
            "txPgObjetivo": "DESARROLLAR ENTORNOS SALUDABLES Y PROMOCIÓN DE ESTILOS DE VIDA SALUDABLE, CONCERTADA Y CON PARTICIPACIÓN SOCIAL.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS LIBRES DE ENFERMEDADES COMO: DESNUTRICIÓN CRÓNICA, PARÁSITOS, ANEMIA, IRAS, EDAS",
            "txPgMeta": "REDUCIR AL 10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184796,
            "txPgProblema": "3.  ABANDONO TOTAL A LA JUVENTUD CHIARINA, INDIFERENCIA DE LAS AUTORIDADES.",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS DE ATENCIÓN INMEDIATA A LA JUVENTUD CHIARINA, PROMOVIENDO LA INVESTIGACIÓN, REVALORACIÓN DE LAS COSTUMBRES ANCESTRALES, FOMENTAR LA CULTURA Y DEPORTE.",
            "txPgIndicador": "PORCENTAJE DE JÓVENES CHIARINOS CON ACTIVA PARTICIPACIÓN EN LA POLÍTICA, ARTE, DEPORTE, CULTURA, ETC.",
            "txPgMeta": "COBERTURA UN 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184865,
            "txPgProblema": "1. LIMITADA IMPLEMENTACIÓN Y CAPACITACIÓN TECNOLÓGICA DE LOS PRODUCTORES EN EL USO DE RIEGO TECNIFICADO Y MAL MANEJO DE LAS CABECERAS DE LAS CUENCAS HIDROGRÁFICAS.",
            "txPgObjetivo": "IMPLEMENTAR Y GESTIONAR PROYECTOS DE INFRAESTRUCTURA DE RIEGO TECNIFICADO Y DECLARAR EN EMERGENCIA EL RECURSO HÍDRICO PRIORIZANDO LA SIEMBRA Y COSECHA DE AGUA.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS ENCAMINADOS PARA SU EJECUCIÓN, OPERACIÓN Y MANTENIMIENTO DE INFRAESTRUCTURA DE RIEGO TECNIFICADO; Y LA SIEMBRA Y COSECHA DE AGUA EN LAS CABECERAS DE LAS CUENCAS HIDROGRÁFICAS.",
            "txPgMeta": "COBERTURA UN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184885,
            "txPgProblema": "2.  DEFICIENTE APOYO EN EL MEJORAMIENTO GENÉTICO, COBERTIZOS Y ASOCIACIONES AGRARIAS EN TEMA DE LA GANADERÍA VACUNO; Y EL POCO INTERÉS EN LA CRIANZA DE ANIMALES MENORES.",
            "txPgObjetivo": "REACTIVAR EL PROGRAMA “FONDO EMPLEO”, E IMPLEMENTAR LOS PROYECTOS PRODUCTIVOS DE ANIMALES MENORES.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN BENEFICIADA CON EL PROGRAMA “FONDO EMPLEO” Y EL PORCENTAJE DE LA POBLACIÓN QUE RECIBEN APOYO EN LA IMPLEMENTACIÓN DE LOS PROYECTOS PRODUCTIVOS DE ANIMALES MENORES.",
            "txPgMeta": "COBERTURA UN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184894,
            "txPgProblema": "3.  ESCASA GESTIÓN EMPRESARIAL Y ASOCIATIVA EN LA ACTIVIDAD PRODUCTIVA AGROPECUARIO",
            "txPgObjetivo": "IMPLEMENTAR DE MANERA PROGRESIVA Y DESCENTRALIZADA LA CREACIÓN, REACTIVACIÓN DE LAS ASOCIACIONES PRODUCTIVAS AGROPECUARIOS.",
            "txPgIndicador": "PORCENTAJE DE ASOCIACIONES PRODUCTIVAS QUE SON BENEFICIADOS DE LOS PROGRAMAS CONCURSABLES COMO: PROCOMPITE, AGROIDEAS, PINIPA, ETC.",
            "txPgMeta": "COBERTURA UN 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184913,
            "txPgProblema": "1.  FALTA DE UN MAPA DE ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE) EN EL DISTRITO.",
            "txPgObjetivo": "CREAR EL MAPA DE ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE) DISTRITAL DE ACUERDO A UN DIAGNÓSTICO MINUCIOSO.",
            "txPgIndicador": "COBERTURA DEL MAPA DE ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE) EN EL DISTRITO DE CHIARA.",
            "txPgMeta": "COBERTURA AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184928,
            "txPgProblema": "2. DEGRADACIÓN DE LA VEGETACIÓN EN LAS ALTURAS POR LOS INCENDIOS FORESTALES.",
            "txPgObjetivo": "IMPULSAR Y GESTIONAR EL PROYECTO “PLAN VERDE CHIARA” EN COORDINACIÓN CON EL GOBIERNO REGIONAL.",
            "txPgIndicador": "PORCENTAJES DE CERROS ALTOANDINO DEL DISTRITO DE CHIARA REFORESTADOS Y FORESTADOS.",
            "txPgMeta": "COBERTURA AL 60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184942,
            "txPgProblema": "3. INADECUADO GESTIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTAR RELLENOS SANITARIOS.",
            "txPgIndicador": "PORCENTAJE DE LOCALIDADES QUE CUENTAN CON RELLENO SANITARIO",
            "txPgMeta": "COBERTURAR AL 60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184958,
            "txPgProblema": "1.  DEFICIENTE USOS DE LOS RECURSOS: HUMANO, LOGÍSTICO Y PRESUPUESTAL",
            "txPgObjetivo": "IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.",
            "txPgIndicador": "PORCENTAJE DE SERVIDORES PÚBLICOS CON USO EFICIENTE Y EFICAZ DEL PRESUPUESTO, BUEN TRATO A LA POBLACIÓN, UNA BUENA ADMIRACIÓN DE LOS RECURSOS Y CON PLENO CONOCIMIENTO DE GESTIÓN PÚBLICA.",
            "txPgMeta": "COBERTURAR AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184969,
            "txPgProblema": "2. INEFICIENTE PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE CHIARA, CON CARENCIA DE UN BUEN DIAGNOSTICO Y NO ACORDE DE LA REALIDAD.",
            "txPgObjetivo": "INCORPORAR EN EL PRESUPUESTO PARTICIPATIVO EL FINANCIAMIENTO PARA LA ELABORACIÓN DE UN PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE CHIARA.",
            "txPgIndicador": "PORCENTAJE DE ELABORACIÓN DE UN PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE CHIARA CON BUEN DIAGNÓSTICO DE ACUERDO A LA REALIDAD DEL DISTRITO.",
            "txPgMeta": "COBERTURA AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184978,
            "txPgProblema": "3. FALTA DE OPORTUNIDAD DE TRABAJO DE PROFESIONALES CHIARINOS EN LAS DIFERENTES INSTITUCIONES PÚBLICAS QUE FUNCIONAN EN EL DISTRITO DE CHIARA.",
            "txPgObjetivo": "GESTIONAR LA PRIORIZACIÓN DEL CAMPO LABORAL DE LOS PROFESIONALES CHIARINOS EN LAS INSTITUCIONES PUBLICAS QUE FUNCIONAN EN LA JURISDICCIÓN DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE PROFESIONALES CHIARINOS QUE LABORAN EN INSTITUCIONES PUBLICAS QUE FUNCIONAN DENTRO DEL DISTRITO.",
            "txPgMeta": "COBERTURA DE 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}