{
    "datoGeneral": {
        "idPlanGobierno": 17026,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/06c6ebc3-9e08-47b1-8883-2ef6e251640f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/08be88da-a67a-407a-9b5a-6168b064ec71.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199206,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO DE GUZMANGO TIENE DEFICIENCIAS EN CUANTO AL SERVICIO DE SALUD.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LOS SERVICIOS DE SALUD EN EL DISTRITO DE GUZMANGO.",
            "txPgIndicador": "¿\tNÚMERO DE ESTABLECIMIENTOS DE SALUD.\n¿\tDESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.\n¿\tFALTA DE IMPLEMENTACIÓN EN LAS POSTAS DE SALUD.",
            "txPgMeta": "LAS POSTAS EN EL DISTRITO DE GUZMANGO CONTARÁN CON EL EQUIPAMIENTO ADECUADO COMO EXIGE EL MINISTERIO DE SALUD, SIN FALTARLES MEDICAMENTO NI TAMPOCO AMBULANCIAS.\nREDUCIREMOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA A LOS NIÑOS MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199227,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO DE GUZMANGO NO CUENTA CON INSTITUCIONES EDUCATIVAS IMPLEMENTADAS, LES HACE FALTA COMPUTADORAS, INMOBILIARIA Y SERVICIOS BÁSICOS COMO (AGUA Y LUZ). ADEMÁS, FALTA LA IMPLEMENTACIÓN DE TECNOLOGÍA E INFRAESTRUCTURA. VEMOS TAMBIÉN EN NUESTRO DISTRITO MUCHOS ADOLESCENTES CON ESTUDIOS TRUNCADOS, DONDE NO LOGRAN CULMINAR LA SECUNDARIA Y SI LOGRAN CULMINARLA, NO LA COMPLETAN CON ESTUDIOS SUPERIORES.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LOS DIFERENTES CENTROS EDUCATIVOS.\nINCENTIVAR A LOS ADOLESCENTES QUE COMPLETEN SUS ESTUDIOS SUPERIORES.",
            "txPgIndicador": "¿\tDE 39 CENTROS EDUCATIVOS (INICIAL, PRIMARIA Y SECUNDARIA), DE LOS CUALES EL 10 %, ESTAMOS HABLANDO QUE SOLO 3 INSTITUCIONES EDUCATIVAS TIENEN ACCESO A INTERNET\n¿\tEL 25 % DE INSTITUCIONES EDUCATIVAS NO TIENE LUZ Y EL 90% NO CUENTA CON AGUA POTABLE.\n¿\tADOLESCENTES DEL CAMPO NO COMPLETAN SUS ESTUDIOS SUPERIORES POR LA DISTANCIA Y LA FALTA DE RECURSO ECONÓMICO.",
            "txPgMeta": "¿\tIMPLEMENTACIÓN DE COMPUTADORAS, INTERNET E INMOBILIARIA EN LOS DIFERENTES COLEGIOS, ESCUELAS Y JARDINES, ASÍ COMO LOS PRONOEI.\n¿\tDOTAR DE LOS SERVICIOS BÁSICOS COMO AGUA Y LUZ.\n¿\tRENOVAR Y CREAR INFRAESTRUCTURAS EDUCATIVAS.\n¿\tREDUCIR LA TASA DE ANALFABETISMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199249,
            "txPgProblema": "LAS VÍAS DE COMUNICACIÓN EN EL DISTRITO DE GUZMANGO NO SE ENCUENTRAN EN CONDICIONES TRANSITABLES; PONIENDO EN RIESGO A LOS POBLADORES QUE TRANSITAN LLEVANDO SU MERCADERÍA Y TRASLADÁNDOSE DIARIAMENTE. ADEMÁS, ALGUNOS CASERÍOS NO CUENTAN CON VÍAS DE ACCESO PARA EL TRASLADO DE SUS PRODUCTOS.\nCREACIÓN DE NUEVAS VÍAS DE COMUNICACIÓN PARA AUMENTAR NUESTRO COMERCIO, NUESTRO DISTRITO DE GUZMANGO TIENE QUE TENER SALIDA A LA PROVINCIA DE CONTUMAZÁ, SAN BENITO Y TRUJILLO Y PARA ESTO SE DEBE BRINDAR PERMANENTE MANTENIMIENTO A LAS VÍAS DE ACCESO GENERANDO TRABAJO A LA MANO DE OBRA DE NUESTRA LOCALIDAD.",
            "txPgObjetivo": "MEJORAR LAS DIFERENTES VÍAS DE ACCESO USANDO LA MAQUINARIA DE LA MUNICIPALIDAD Y DANDO TRABAJO A LOS POBLADORES DE LA ZONA. \nPARA QUE LAS TENGAN EN BUEN ESTADO, DANDO TRABAJOS ROTATIVOS CON PAGOS QUINCENALES TANTO A HOMBRES, MUJERES, JÓVENES Y ADULTO MAYOR.",
            "txPgIndicador": "LAS TROCHAS CARROZABLES PARA LA PROVINCIA DE CONTUMAZÁ Y SAN BENITO Y TRUJILLO SUFREN CONSTANTES DAÑOS DEBIDO A SU DETERIORO.\nLAS TROCHAS CARROZABLES DE TODOS LOS CASERÍOS NECESITAN MANTENIMIENTO RUTINARIO.",
            "txPgMeta": "¿\tPAVIMENTAR LA CARRETERA CONTUMAZÁ -GUZMANGO CON LA FINALIDAD DE AUMENTAR EL COMERCIO Y TENER COMERCIO DIRECTO CON CONTUMAZÁ. \n¿\tMEJORAR LA SALIDA A LA COSTA POR LA CARRETERA SAN BENITO GESTIONANDO LA PAVIMENTACIÓN DE LA CARRETERA GUZMANGO - TRUJILLO.\n¿\tTENER EN EXCELENTE CUIDADO NUESTRA CARRETERAS Y TROCHAS CARROZABLES QUE UNEN LOS CASERÍOS CON GUZMANGO.\n¿\tMEJORAMIENTO DE LA TROCHA CARROZABLE AL AHIJADERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199269,
            "txPgProblema": "NUESTRO DISTRITO DE GUZMANGO NO CUENTA CON UN COMERCIO ADECUADO DE SUS PRODUCTOS POR FALTA DE PRODUCCIÓN QUE ES LA CONSECUENCIA DE LA FALTA DE AGUA Y FALTA DE CAPACITACIÓN PARA EL USO ADECUADO DE FERTILIZANTES Y USO DE SEMILLAS MEJORADAS, DEL MISMO MODO LA VENTA DE ANIMALES MENORES Y DE GANADO NO ES EL COMERCIO FUERTE YA QUE NO TODOS CUENTAN CON CABEZAS NUMERABLES DE GANADO, SOLO CUENTAN CON SU YUNTA DE TOROS PARA ARAR LA TIERRA, LA MAYOR PARTE DE NUESTROS POBLADORES DE LA ALTURA SU SUSTENTO DIARIO ES LA PRODUCCIÓN DE SUS TERRENOS Y DE VEZ EN CUANDO LA VENTA DE GANADO.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LA AGRICULTURA Y GANADERÍA.",
            "txPgIndicador": "EL ÍNDICE DE POBREZA NO MEJORA DESDE EL ÚLTIMO CENSO DEL 2017.",
            "txPgMeta": "DAREMOS SEMILLAS MEJORADAS.\nBRINDAREMOS CAPACITACIÓN CONSTANTE CON UN INGENIERO AGRÓNOMO PARA EL USO ADECUADO DE SUS FERTILIZANTES Y SEMILLAS MEJORADAS.\nIMPLEMENTAREMOS LOS VIVEROS PARA QUE ASÍ LOS POBLADORES QUE DESEEN EMPEZAR CON SU PRODUCCIÓN LA MUNICIPALIDAD CUBRA SUS PEQUEÑAS PLANTACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199290,
            "txPgProblema": "EN EL DISTRITO DE JESÚS NECESITAMOS IMPULSAR EL EMPRENDIMIENTO Y LA INVERSIÓN PRIVADA YA QUE EL EMPRENDIMIENTO DARÁ TRABAJO A MÁS POBLADORES Y MEJORARÁ LA CALIDAD DE VIDA DE ELLOS MISMOS.",
            "txPgObjetivo": "INCENTIVAR EL EMPRENDIMIENTO.",
            "txPgIndicador": "EL ÍNDICE DE POBREZA NO MEJORA DESDE EL ÚLTIMO CENSO DEL 2017.",
            "txPgMeta": "¿\tDAREMOS CAPITALES SEMILLA PARA LOS NEGOCIOS NUEVOS.\n¿\tA LOS NEGOCIOS NUEVOS SE LES DARÁ LA CAPACITACIÓN NECESARIA PARA QUE PUEDAN SURGIR, IMPLEMENTAR Y DAR TRABAJO A MÁS POBLADORES. \n¿\tREALIZAREMOS FERIAS MOSTRANDO NUESTROS PRODUCTOS, DE MANERA MENSUAL, INVITANDO A EMPRESAS PRIVADAS, ENTIDADES PÚBLICAS Y PÚBLICO EN GENERAL PARA QUE PUEDAN CONSUMIR NUESTROS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199305,
            "txPgProblema": "EN EL DISTRITO DE GUZMANGO NECESITAMOS GENERAR CAPITAL POR MEDIO DE UNA COOPERATIVA DE AHORRO Y CRÉDITO PARA QUE LOS MISMOS POBLADORES CON UN BUEN ASESORAMIENTO PUEDAN DUPLICAR O TRIPLICAR SUS GANANCIAS.",
            "txPgObjetivo": "INCENTIVAR EL EMPRENDIMIENTO.",
            "txPgIndicador": "EL ÍNDICE DE POBREZA NO MEJORA DESDE EL ÚLTIMO CENSO DEL 2017.",
            "txPgMeta": "CREAREMOS UNA COOPERATIVA DE AHORRO Y CRÉDITO MUNICIPAL PARA QUE PERSONAS DE BAJOS RECURSOS PUEDAN ACCEDER A UN PRÉSTAMO ABALADO POR UN BIEN INMUEBLE, CON LA FINALIDAD DE INCENTIVAR LA INDEPENDENCIA ECONÓMICA Y POTENCIALIZAR SUS RECURSOS TANTO EN GANADERÍA, AGRICULTURA Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199321,
            "txPgProblema": "EN EL DISTRITO DE GUZMANGO LAS AGUAS RESIDUALES DESEMBOCAN A CHINAQUE A UNAS POSAS DE OXIDACIÓN.\nEN LOS DIFERENTES CASERÍOS SE USA POZO SÉPTICO.",
            "txPgObjetivo": "TRATAR EL AGUA RESIDUAL PARA USARLO EN EL RIEGO O PARA EL GANADO.",
            "txPgIndicador": "CONTAMINACIÓN DE CHINAQUE.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL PUEBLO DE GUZMANGO - CHINAQUE PARA TRATAR EL AGUA Y VOLVER A USARLA, FINALMENTE TRATARLA Y DEJÁNDOLA EN UN AGUA TIPO DE CATEGORÍA 1-A SUBCATEGORÍA A3 (AGUA QUE PUEDE SER POTABILIZADA CON TRATAMIENTO), USADA PARA RIEGO Y CONSUMO PARA EL GANADO.\nUSO DE BIODIGESTORES EN LOS DIFERENTES CASERÍOS, PARA USAR EL GAS METANO QUE EXPULSA EN COCINAS MEJORADAS, USAR EL AGUA TRATADA Y USAR LAS EXCRETAS COMO ABONO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199333,
            "txPgProblema": "EN EL DISTRITO DE GUZMANGO SE USA UN CAMIÓN PARA EL RECOJO DE LA BASURA DEJANDO DE LADO LA EDUCACIÓN DE RECICLAJE POR PARTE DE NOSOTROS LOS POBLADORES.",
            "txPgObjetivo": "REDUCIR LA BASURA Y USAR LA MATERIA PRIMA.\nRECICLAR LOS ENVASES DE PLÁSTICO Y EL PLÁSTICO.",
            "txPgIndicador": "CALENTAMIENTO GLOBAL Y MENOR TIEMPO DE VIDA DE BOTADERO EN EL DISTRITO DE GUZMANGO, GENERANDO CONTAMINACIÓN Y OLORES FUERTES A LOS POBLADORES ALEDAÑOS.",
            "txPgMeta": "ENSEÑAR EDUCACIÓN AMBIENTAL A LOS POBLADORES DE GUZMANGO, CAPACITANDO Y DEJANDO RECIPIENTES PARA SEPARAR EL CARTÓN, LOS PLÁSTICOS Y DESECHOS TÓXICOS EN DIFERENTES TACHOS COLOCADOS DE MANERA ESTRATÉGICA EN LA CIUDAD, CON EL FIN DE IMPLEMENTAR, INCENTIVAR Y FOMENTAR LA CULTURA DEL RECICLAJE,\nPREMIAR CON UN BONO A LAS PERSONAS QUE ADMINISTRAN MEJOR SUS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199349,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE GUZMANGO, AÚN NO HA DESARROLLADO SU LABOR COMO MUNICIPALIDAD, ESTO ES DEBIDO A LA FALTA DE COMPROMISO POR QUIENES LA LIDERAN HASTA EL MOMENTO, TRABAJANDO ESTRICTAMENTE EN SECTORES DEFINIDOS, DEJANDO DE LADO SECTORES DE SUMA IMPORTANCIA YA SEA EN LO ECONÓMICO, SOCIAL Y POLÍTICO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE GESTIÓN DE POLÍTICAS PÚBLICAS Y COMPROMISO EN EL DISTRITO DE GUZMANGO.",
            "txPgIndicador": "¿\tNÚMERO DE TRABAJADORES QUE LABORAN EN LA ENTIDAD.\n¿\tNÚMERO DE OFICINAS QUE CUENTA LA ENTIDAD.",
            "txPgMeta": "¿\tLA MUNICIPALIDAD DEL DISTRITO DE GUZMANGO SERÁ CAPAZ DE ADMINISTRAR SUS RECURSOS DE ACUERDO A LAS EXIGENCIAS DE LA NORMATIVIDAD VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199357,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE GUZMANGO NO CUENTA CON SERENAZGO, LAS RONDAS TRABAJAN POR SU LADO, LA POLICÍA NO CUENTA CON PATRULLERO, Y LA POSTA TRABAJA AL IGUAL QUE LA MUNICIPALIDAD DE MANERA INDEPENDIENTE.",
            "txPgObjetivo": "¿\tUNIR LAS 5 ENTIDADES PARA DAR UN SERVICIO DE SALUD Y PRIMEROS AUXILIOS CUANDO LO AMERITE.",
            "txPgIndicador": "¿\tINSEGURIDAD CIUDADANA. \n¿\tEMERGENCIA NO LLEGAN A SER CUMPLIDAS POR FALTA DE MOVILIDAD.",
            "txPgMeta": "¿\tCREAR LA MANO DEL DESARROLLO DE SEGURIDAD, DONDE TRABAJARAN DE MANERA ARTICULADA Y CONJUNTA LAS SIGUIENTES ENTIDADES: POLICÍA, POSTA, SERENAZGO, RONDAS Y MUNICIPALIDAD DISTRITAL.\n¿\tDAREMOS A LAS RONDAS CAMPESINAS LOS ACCESORIOS NECESARIOS. \n¿\tDAREMOS ASESORAMIENTO LEGAL ANTE CUALQUIER PERCANCE.\n¿\tTENDREMOS REUNIONES CONSTANTES CON LAS ENTIDADES QUE CONFORMAN LA MANO DEL DESARROLLO DE SEGURIDAD. \n¿\tIMPLEMENTAREMOS Y REACTIVAREMOS EL SERENAZGO, JUNTO A NUEVAS CÁMARAS PARA LA SEGURIDAD DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}