{
    "datoGeneral": {
        "idPlanGobierno": 25893,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d520ab45-2846-45bc-8dc7-ee752058c1da.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/be119a50-5d0c-4574-8016-950d21958e75.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151191,
            "txPgProblema": "DEFICIENTE\nGESTIÓN SOCIAL",
            "txPgObjetivo": "MEJORAR LAS\nCONDICIONES\nDE VIDA DE LA\nPOBLACIÓN",
            "txPgIndicador": "•\tGESTIONAR LA REACTIVACIÓN PARA EL FUNCIONAMIENTO DEL INSTITUTO PEDAGÓGICO DE CHUQUIBAMBA, COMPRENSIÓN DE LA PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.\n•\tGESTIONAR LA CREACIÓN, EJECUCIÓN E IMPLEMENTACIÓN DEL INSTITUTO TECNOLÓGICO EN EL DISTRITO DE CAYARANI, COMPRENSIÓN DEL DISTRITO DE CAYARANI, PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.\n•\tELABORACIÓN, EJECUCIÓN Y CONSTRUCCIÓN DEL EXPEDIENTE TÉCNICO: CONSTRUCCIÓN DE LA CASA DEL MAESTRO, COMPRENSIÓN DE LA PROVINCIA DE CONDESUYOS, REGIÓN\nAREQUIPA.\n•\tMEJORAMIENTO DEL SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL DE LAS VÍAS URBANAS Y CALLES COMPLEMENTARIAS DEL DISTRITO DE CHUQUIBAMBA, PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.",
            "txPgMeta": "(2023 -\n2026)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151203,
            "txPgProblema": "DEFICIENTE GESTIÓN DE SANEAMIENTO SALUBRIDAD Y\nSALUD",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD PARA LOS CIUDADANOS",
            "txPgIndicador": "•\tELABORACIÓN, EJECUCIÓN DEL EXPEDIENTE TÉCNICO: CONSTRUCCIÓN DEL RESERVORIO DE AGUA POTABLE Y TRATAMIENTO A NIVEL DEL DISTRITAL, COMPRENSIÓN DEL DISTRITO DE IRAY, PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.\n•\tELABORACIÓN Y EJECUCIÓN DEL EXPEDIENTE TÉCNICO: CONSTRUCCIÓN DEL SANEAMIENTO Y AGUA POTABLE LOS ANEXOS DE CHUQUIBAMBA, COMPRENSIÓN DE LA PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.",
            "txPgMeta": "(2023 -\n2026)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151215,
            "txPgProblema": "DEFICIENTE\nGESTIÓN\nEDUCATIVA Y DE\nCULTURA",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA DE LOS ESTUDIANTES",
            "txPgIndicador": "•\tMEJORAMIENTO Y AMPLIACIÓN DE TECNOLOGÍA A NIVEL 4G A NIVEL PROVINCIAL Y ANEXOS, COMPRENSIÓN DE LA PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.\n•\tGESTIÓN PARA LAS PLAZAS DE DOCENTES EDUCATIVOS DEL DISTRITO DE CAYARANI EN LA REINCORPORACIÓN PARA CONDESUYOS.\n•\tMEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS A NIVEL PROVINCIAL, COMPRENSIÓN DE LA PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.\n•\tMEJORAMIENTO DE LOS SERVICIOS DE PROMOCIÓN CULTURAL Y ARTÍSTICA PARA CONSERVACIÓN DE LA IDENTIDAD LOCAL EN LA PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA",
            "txPgMeta": "(2023 -\n2026)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151233,
            "txPgProblema": "1. DEFICIENTE\nGESTIÓN DE\nDESARROLLO ECONÓMICO\nLOCAL",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDA D ECONÓMICA EN LA PROVINCIA",
            "txPgIndicador": "•\tINCENTIVAR Y PROMOCIONAR EL CIRCUITO TURÍSTICO A NIVEL DE LA PROVINCIA DE CONDESUYOS.\n•\tELABORACIÓN, GESTIÓN Y EJECUCIÓN DEL EXPEDIENTE TÉCNICO: CONSTRUCCIÓN DE LA PISTA DE ATERRIZAJE, COMPRENSIÓN DE LA PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.\n•\tCONSTRUCCIÓN DEL MERCADO CENTRAL, COMPRENSIÓN DE LA PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.\n•\tPREVENCIÓN, CONTROL Y ERRADICACIÓN DE ENFERMEDAD EN LOS ANIMALES, COMPRENSIÓN DE LA PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.\n•\tCREACIÓN Y CONSTRUCCIÓN DEL CENTRO COMERCIAL EN LA PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.\n•\tCONSTRUCCIÓN DEL TERMINAL TERRESTRE EN CHUQUIBAMBA, COMPRENSIÓN DE LA PROVINCIA DE\nCONDESUYOS, REGIÓN AREQUIPA.\n•\tMEJORAMIENTO DEL SERVICIO DE DIFUSIÓN TURÍSTICA EN LA PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.",
            "txPgMeta": "(2023 -\n2026)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151244,
            "txPgProblema": "2. DEFICIENTE\nGESTIÓN DE\nPLANEAMIENTO\n,\nRACIONALIZACIÓ\nN Y\nORGANIZACIÓN\nINSTITUCIONAL",
            "txPgObjetivo": "MEJORAR LAS\nCONDICIONES\nDE\nHABITABILIDAD\nPARA LOS\nCIUDADANOS",
            "txPgIndicador": "•\tMEJORAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA DE PARQUES Y JARDINES EN LA PROVINCIA DE CONDESUYOS.\n•\tCONSTRUCCIÓN DE PARQUE TEMÁTICO EN CHUQUIBAMBA, COMPRENSIÓN DE LA PROVINCIA DE CONDESUYOS, REGIÓN DE AREQUIPA.\n•\tCONSTRUCCIÓN DEL LABORATORIO VETERINARIO, COMPRENSIÓN DE LA PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.\n•\tMEJORAMIENTO Y AMPLIACIÓN DE LA FRONTERA AGRÍCOLA OPTIMIZANDO LOS RECURSOS HÍDRICOS DE LAS REPRESAS.",
            "txPgMeta": "(2023 -\n2026)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151257,
            "txPgProblema": "3. DEFICIENTE\nGESTIÓN DE\nDESARROLLO\nURBANO EN LA\nPROVINCIA DE\nAREQUIPA",
            "txPgObjetivo": "MEJORAR LAS\nCONDICIONES\nDE\nHABITABILIDAD\nPARA LOS\nCIUDADANOS",
            "txPgIndicador": "•\tGESTIONAR EL INCREMENTO PRESUPUESTAL EN EL PROYECTO ARMA, COMPRENSIÓN DE LA PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.\n•\tGESTIONAR LA CONSTRUCCIÓN DE LA REPRESA ACOYPAMPA PARA LA AMPLIACIÓN DE FRONTERAS AGRÍCOLAS, COMPRENSIÓN DE LA PROVINCIA DE CONDESUYOS, REGIÓN DE AREQUIPA.\n•\tCONSTRUCCIÓN Y MEJORAMIENTO DEL CANAL DE RIEGO EN LA CAMPIÑA DE CHUQUIBAMBA, COMPRENSIÓN DE LA PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.\n•\tMEJORAMIENTO DE LA PROVISIÓN DE ASISTENCIA TÉCNICA AGRÍCOLAS PARA LOS CULTIVOS QUE PREDOMINEN EN LOS OCHOS DISTRITOS DE LA PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.",
            "txPgMeta": "(2023 -\n2026)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151272,
            "txPgProblema": "1. DEFICIENTE\nGESTIÓN DE\nTRANSPORTE\nURBANO,\nCIRCULACIÓN Y\nSEGURIDAD VIAL\nEN LA\nPROVINCIA",
            "txPgObjetivo": "MEJORAR LAS\nCONDICIONES\nDE\nACCESIBILIDAD\nDEL SERVICIO DE\nTRANSPORTE\nPARA LOS\nCIUDADANOS",
            "txPgIndicador": "•\tELABORACIÓN Y EJECUCIÓN DEL EXPEDIENTE TÉCNICO: CONSTRUCCIÓN DE CARRETERA QUEÑUAMARCA, OQSOQA, PATALLARQA Y CHICHAS, COMPRENSIÓN DEL DISTRITO DE CHICHAS, PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.\n•\tELABORACIÓN, GESTIÓN Y EJECUCIÓN DEL EXPEDIENTE TÉCNICO: CONSTRUCCIÓN DE LA CARRETERA LLANGO – ANDARAY\n–\tYANAQUIHUA, COMPRENSIÓN DEL DISTRITO DE ANDARAY, PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.\n•\tELABORACIÓN, GESTIÓN Y EJECUCIÓN DEL EXPEDIENTE TÉCNICO: CONSTRUCCIÓN DE LA CARRETERA CHUQUIBAMBA, CHILA – CHILA, ANDARAY, COMPRENSIÓN DE LA PROVINCIA DE\nCONDESUYOS, REGIÓN AREQUIPA.\n•\tELABORACIÓN Y GESTIÓN DEL EXPEDIENTE TÉCNICO: CONSTRUCCIÓN DE LA CARRETERA SALAMANCA – CHICHAS, COMPRENSIÓN DE LA PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.\n•\tELABORACIÓN, GESTIÓN Y EJECUCIÓN DEL EXPEDIENTE TÉCNICO: CONSTRUCCIÓN DE LA CARRETERA ARMA, PALCUYO, UMACHULCO, ARCATA, CHOCNIHUAQUI, COMPRENSIÓN DEL DISTRITO DE CAYARANI, PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.\n•\tELABORACIÓN, GESTIÓN Y EJECUCIÓN DEL EXPEDIENTE TÉCNICO: CONSTRUCCIÓN DE LA CARRETERA CARAVELI - BARRERA, COMPRENSIÓN DEL DISTRITO DE YANAQUIHUA, PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.\n•\tELABORACIÓN, GESTIÓN Y EJECUCIÓN DEL EXPEDIENTE TÉCNICO: CONSTRUCCIÓN DE LA CARRETERA CHANANA, CRUZ BLANCA, LA CENTRAL, COMPRENSIÓN DE LA PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.\n•\tGESTIONAR LA CONSTRUCCIÓN DE LA CARRETERA A NIVEL BICAPA YANAQUIHUA – CHARCO, COMPRENSIÓN DEL DISTRITO DE YANAQUIHUA, PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA",
            "txPgMeta": "(2023 -\n2026)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151283,
            "txPgProblema": ". DEFICIENTE GESTIÓN\nAMBIENTAL EN LA PROVINCIA DE AREQUIPA",
            "txPgObjetivo": "ASEGURAR LA CALIDAD AMBIENTAL EN LA CIUDAD",
            "txPgIndicador": "•\tELABORACIÓN, GESTIÓN Y EJECUCIÓN DEL EXPEDIENTE TÉCNICO: CONSTRUCCIÓN DEL SANEAMIENTO Y AGUA POTABLE EN EL ANEXO DE PIUCA, COMPRENSIÓN DEL DISTRITO RIO GRANDE, PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.",
            "txPgMeta": "(2023 -\n2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151292,
            "txPgProblema": "DEFICIENTE GESTIÓN DE DESARROLLO URBANO EN LA PROVINCIA DE\nAREQUIPA",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD PARA LOS CIUDADANOS",
            "txPgIndicador": "•\tELABORACIÓN, GESTIÓN Y EJECUCIÓN DEL ENROCADO DESDE EL SECTOR DE CHAMPUNE HASTA MIRAFLORES, SAN JUAN DE CHORUNGA, COMPRENSIÓN DEL DISTRITO DE RIO GRANDE, PROVINCIA DE CONDESUYOS, REGIÓN DE AREQUIPA.",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151306,
            "txPgProblema": "DEFICIENTE GESTIÓN DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA",
            "txPgIndicador": "•\tADQUISICIÓN DE EQUIPOS Y/O VEHÍCULOS.",
            "txPgMeta": "(2023 -\n2026)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151316,
            "txPgProblema": "DEFICIENTE GESTIÓN DE TECNOLOGÍAS\nDE\nINFORMACIÓN Y COMUNICACION ES EN LA PROVINCIA DE AREQUIPA",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN",
            "txPgIndicador": "•\tELABORACIÓN Y EJECUCIÓN DEL EXPEDIENTE TÉCNICO: CREACIÓN Y CONSTRUCCIÓN DEL HOSPITAL EN CHUQUIBAMBA, COMPRENSIÓN DE LA PROVINCIA DE CONDESUYOS, REGIÓN AREQUIPA.",
            "txPgMeta": "(2023 -\n2026)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151326,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL\nCENTRO HISTÓRICO",
            "txPgObjetivo": "RECUPERAR Y PRESERVAR EL PATRIMONIO CULTURAL DE LA PROVINCIA",
            "txPgIndicador": "•\tMEJORAMIENTO Y CULMINACIÓN DE LA OBRA: CONSTRUCCIÓN DEL COLISEO CERRADO EN LA LOCALIDAD DE CHUQUIBAMBA, COMPRENSIÓN DE LA PROVINCIA DE CONDESUYOS, REGIÓN DE AREQUIPA",
            "txPgMeta": "(2023 -\n2026)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}