{
    "datoGeneral": {
        "idPlanGobierno": 26865,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e788e8da-7d70-4885-b14c-e024a09010ca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3d9ff127-9a1e-4583-834f-1a0130ff46c4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141176,
            "txPgProblema": "LIMITADOS ESPACIOS PARA MANIFESTACIONES DEPORTIVAS, RECREATIVAS Y CULTURALES, QUE CONTRAE CONSIGO POCA PARTICIPACIÓN EN ACTIVIDADES DEPORTIVAS COMO FUTBOL,FULBITO,VÓLEY,ATLETISMO",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE LOZAS DEPORTIVAS, TECHADAS EN CADA UNO DE LOS ANEXOS: VICTORIA, TOMA, AURORA, QUILLISH, MIRAFLORES, PUZO",
            "txPgIndicador": "EXISTENCIA DE CAMPOS DEPORTIVOS SIN TECHOS",
            "txPgMeta": "FOMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN EN GENERAL EN ACTIVIDADES DEPORTIVAS CON UN BUEN SERVICIO A TRAVÉS DE LA INSTITUCIONALIZACIÓN DE CAMPEONATOS DEPORTIVOS DURANTE EL AÑO FISCAL Y LA GESTIÓN DE PREMIOS E INCENTIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141195,
            "txPgProblema": "ANALFABETISMO DIGITAL EN NIÑOS Y PERSONAS MAYORES",
            "txPgObjetivo": "PROMOVER PROYECTO PARA DISMINUIR LA TASA DE ANALFABETISMO DIGITAL   EN HUAMANCACA CHICO, EN COORDINACIÓN CON EL COLEGIO DE INGENIEROS Y UNIVERSIDADES CON EL PROGRAMA DE ALFABETIZACIÓN DIGITAL.",
            "txPgIndicador": "80% DE HOGARES QUE CARECEN DE Y ANALFABETOS DIGITALES INTERNET",
            "txPgMeta": "INSERTAR MÓDULOS PARA ALFABETIZAR DIGITALMENTE A LOS NIÑOS, JÓVENES Y PERSONAS MAYORES EN CONVENIO CON EL COLEGIO DE INGENIEROS, UNIVERSIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141205,
            "txPgProblema": "ESCASOS NICHOS PARA ENTIERROS EN EL CEMENTERIO GENERAL",
            "txPgObjetivo": "CONSTRUIR PABELLONES CON NICHOS EN EL CEMENTERIO LADOS NORTE Y SUR",
            "txPgIndicador": "CONSTRUCCIÓN DE NICHOS DE FORMA DESORDENADA",
            "txPgMeta": "AMPLIAR NICHOS CON LA CONSTRUCCIÓN DE NUEVOS PABELLONES INCREMENTAR EL PERSONAL DE SERVICIO PARA EL CEMENTERIO GENERAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141218,
            "txPgProblema": "DESCUIDO, LIMITADOS  Y DETERIORO DE CAMINOS RURALES",
            "txPgObjetivo": "GESTIONAR PARA MEJORAR, PAVIMENTAR PISTAS Y VEREDAS EN LAS CALLES APERTURADAS QUE CUENTAN EL SERVICIO BÁSICO COMO:  JR.MAX HONLER,  ANDREA ARAUCO, HEROES, DESDE LA AV. 28 DE JULIO HASTA LA AV. AVIACIÓN,9 DE OCTUBRE, AVIACIÓN DESDE HUASCAR HASTA MAX HONLER, AV MANCO CAPAC HASTA LA CALLE HUASCAR, 28 DE JULIO HASTA EL LINDERO DE TRES DE DICIEMBRE,9 DE OCTUBRE DESDE HEROES HASTA LA FAJA MARGINAL DE RIO CUNAS",
            "txPgIndicador": "EXISTENCIA DE VÍAS DETERIORADAS SIN PAVIMENTO",
            "txPgMeta": "MEJORAR Y CONSTRUIR LAS CARRETERAS Y AVENIDAS DEL DISTRITO DE HUAMANCACA CHICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141240,
            "txPgProblema": "ESCASOS ALIMENTOS EN TEMPORADA DE ESTIAJE PARA LA ALIMENTACIÓN DE LOS ANIMALES",
            "txPgObjetivo": "CONSTRUCCIÓN DE VIVEROS PARA LA PRODUCCIÓN DE PASTOS HIDROPÓNICOS CON SISTEMA DE RIEGO POR GOTEO",
            "txPgIndicador": "ABUNDANTE AGUA SUBTERRÁNEA",
            "txPgMeta": "CONSTRUCCIÓN DE VIVEROS CON SUS IMPLEMENTOS PARA LA PRODUCCIÓN DE PASTOS HIDROPÓNICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141246,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO PARA LOS CANALES",
            "txPgObjetivo": "GESTIONAR PROYECTOS PARA EL REVESTIMIENTO DE CANALES EN SECTORES DE TOMA AURORA, VICTORIA,MIRAFLORES Y QUILISH",
            "txPgIndicador": "EXISTENCIA DE CANALES CON DETERIORADOS",
            "txPgMeta": "REVESTIR A LOS CANALES DE RIEGO PARA UN FLUIDO RÁPIDO DEL AGUA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141258,
            "txPgProblema": "DISMINUCIÓN DE RECURSO NATURALES (COMO LA GUINDA, BOSQUES, CANTERAS)",
            "txPgObjetivo": "REFORESTACIÓN DE ÁRBOLES DE GUINDA Y DIFERENTES ESPECIES EN LAS FRANJAS MARGINALES",
            "txPgIndicador": "CARACTERIZACIÓN DEL DISTRITO POR EL FRUTO DE LA GUINDA",
            "txPgMeta": "REFORESTACIÓN DEL DISTRITO CON ÁRBOLES DE GUINDA Y PLANTAS ORNAMENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141268,
            "txPgProblema": "LIMITADO SERVICIO DE AGUA POTABLE Y DEFICIENTE SANEAMIENTO EN EL DISTRITO DE HUAMANCACA CHICO",
            "txPgObjetivo": "AMPLIAR LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN EL DISTRITO DE HUAMANCACA",
            "txPgIndicador": "ESCASA AGUA POTABLE DURANTE EL DÍA,  COLAPSO DEL DESAGÜE EN TEMPORADAS DE LLUVIA",
            "txPgMeta": "ELABORAR EL PROYECTO DE SANEAMIENTO BÁSICO AGUA Y DESAGÜE INTEGRAL DEL DISTRITO DE HUAMANCACA CHICO II ETAPA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141287,
            "txPgProblema": "DESBORDE DEL RIO CUNAS Y MANTARO EN ÉPOCAS DE LLUVIA.",
            "txPgObjetivo": "GESTIONAR EL PROYECTO PARA LA CONSTRUCCIÓN DE UNA DEFENSA RIBEREÑA EN LOS RÍOS: CUNAS Y MANTARO",
            "txPgIndicador": "RIO CUNAS Y  MANTARO QUE TIENDE A DESBORDARSE EN ÉPOCAS DE LLUVIA.",
            "txPgMeta": "GESTIONAR  LA DEFENSA RIBEREÑA PARA EL RIO CUNAS Y MANTARO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141318,
            "txPgProblema": "BAJO RENDIMIENTO ACADÉMICO EN EL DISTRITO  Y DEFICIENTE INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "MEJORAR EL SERVICIO EDUCATIVO",
            "txPgIndicador": "RENDIMIENTO ACADÉMICO",
            "txPgMeta": "MEJORAR E IMPLEMENTAR CONSTRUCCIONES EN LAS INSTITUCIONES EDUCATIVAS EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA, TAMBIÉN EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES EN EL DISTRITO DE HUAMANCACA CHICO, BRINDANDO COMEDORES PARA LOS ESTUDIANTES, IMPLEMENTANDO LA ACADEMIA MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141350,
            "txPgProblema": "INADECUADO SERVICIO EN LA POSTA MEDICA DEL DISTRITO Y AUSENCIA DE CAMPAÑAS PARA PREVENIR ENFERMEDADES.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE POSTA MEDICA E IMPLEMENTAR CAMPAÑAS DE SALUD A FAVOR DE LA POBLACIÓN",
            "txPgIndicador": "EXPEDIENTE DE CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA POSTA MEDICA",
            "txPgMeta": "MEJORAR EL SERVICIO EN LA SALUD DEL DISTRITO DE HUAMANCACA CHICO, CON LA IMPLEMENTACIÓN DE UNA FARMACIA MUNICIPAL Y DIVERSAS CAMPAÑAS MEDICAS COMO LA CAMPAÑA PRÓTESIS BUCAL PARA LAS PERSONAS MAYORES Y OTRAS CON ESPECIALISTA EN CONVENIO CON EL MINISTERIO DE SALUD Y LAS UNIVERSIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}