{
    "datoGeneral": {
        "idPlanGobierno": 16552,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eb9cd836-2053-4d0c-8a1b-bf3ca711ef15.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e6c66a66-47ff-4b52-aefb-f132055ec9da.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139807,
            "txPgProblema": "EL DISTRITO DE QUELLOUNO TIENE UNA POBLCION URBANA Y RURAL EN EL CUAL SE ENCUENTRA VARIOS FACTORES, QUE LAS FAMILIAS TENGAN LIMITANCIAS PARA SU DESARROLLO INTEGRAL,  Y PARA ELLO EL PLAN DE GOBIERNO LOCAL PLANTEA TRABAJAR, POR  LA NIÑES, POR LOS ESTUDIANTES, POR LOS ADULTOS MAYORES, Y POR TODAS LAS ORGANIZACIONES DIRIGENCIALES Y SOCIALES.",
            "txPgObjetivo": "ELABORAR PROYECTOS ESTRATEGICOS QUE DEN LAS ATENCIONES DIRECTAS A LOS NESECITADOS EN LA POBLACION URBANA Y RURAL.",
            "txPgIndicador": "LOS INDICADORES REALES SON DETERMINANTES PARA TOMAR DESICIONES POLITICAS JUNTO A LAS ORGANIZACIONES SOCIALES Y PUEBLO EN CONJUNTO.",
            "txPgMeta": "AL 2026 LOGRAREMOS  EN EL DEPORTE MEJORAR LAS CANCHITAS DEPORTIVAS EN LOS CENTROS POBLADOS, EN LA EDUCACION  LOS ESTUDIANTES TENDRAN GESTIONADO UNA ACADEMIA PREUNIVERSITARIA,  UN INSTITUTO SUPERIOR, EL PROGRAMA MI PRIMERA CHAMBA CON OPORTUNIDAD PARA TODOS, EN LA SALUD SE TENDRA IMPLEMENTADO DE EQUIPOS DE LABORATORIO Y EQUIPOS MOVILES EN LOS PUESTOS DE SALUD MAS LEJANOS DE LA CAPITAL, ASI MISMO SE DARA UN APOYO AL ADULTO MAYOR, DESCAPACITADOS, NIÑOS Y FAMILIAS VULNERABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139853,
            "txPgProblema": "EL DISTRITO DE QUELLOUNO TIENE COMO ACTIVIDAD PRINCIPAL EN LA PRODUCCION ECONOMICA, LA LABOR DE LA  AGRICULTURA, Y EN ESTOS ULTIMOS 20 AÑOS TUVO UN GRANDE CAMBIO CLIMATOLOGICO QUE AFECTA FUERTEMENTE  LAS SEQUIAS A TODO LOS CULTIVOS DE LA AGRICULTURA MERMANDO LAS COSECHAS DE LAS PLANTACIONES Y PRODUCCIONES DE LOS CULTIVOS DEL CAFE, CACAO, CITRICOS, PLATANO, Y PAN DE LLEVAR.",
            "txPgObjetivo": "PARA ELLO EL PLAN DE GOBIERNO PLANTEA ELABORAR PROYECTOS DE SISTEMAS DE RIEGOS SECTORIALES Y COSECHAS DE AGUA",
            "txPgIndicador": "TODOS LOS INDICADORES SE ENCUENTRA EN EL PLAN",
            "txPgMeta": "AL 2026 LOGRAREMOS COMO GOBIERNO LOCAL,  INSTALAR SISTEMAS DE RIEGO  POR ASPERSION Y POR  MICROASPERSION  A LAS PARCELAS PRODUCTIVAS, ASI MISMO  CON INNOVACION AGRARIA, SE ALCANZARA INSTALAR UN CENTRO DE INVESTIGACION AGRARIA IMPLEMENTADA CON UN LABORATORIO, PARA CONTRARRESTAR LAS PERDIDAS DE COSECHAS DE LOS HERMANOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139899,
            "txPgProblema": "QUELLOUNO TIENE UNA POBLACION CON COBERTURA URBANA Y RURAL",
            "txPgObjetivo": "ELABORAR PROYECTOS",
            "txPgIndicador": "SE ENCUENTRA EN EL PLAN",
            "txPgMeta": "AL 2026 LOGRAREMOS PROTEJER LOS HOJOS DE MANANTES, REFORESTAREMOS LAS AREAS DESERTICAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139937,
            "txPgProblema": "EL PROBLEMA INSTITUCIONAL  ES POR VARIOS FACTORES",
            "txPgObjetivo": "RECUPERAR LA FUNCION INSTITUCIONAL",
            "txPgIndicador": "SE ENCUENTRA EN EL PLAN DE GOBIERNO",
            "txPgMeta": "EL DISTRITO DE QUELLOUNO AL 2026, CON COMPETITIVIDAD PRODUCTIVA, CON OPTIMA PROVISIÓN DE SERVICIOS DE RIEGO, , EN SERVICIOS BÁSICOS\n  EN MATERIA DE SALUD PREVENTIVA, EDUCACIÓN, Y CON ACCESO A SERVICIOS DE AGUA POTABLE Y SANEAMIENTO, ASI MISMO, TENDRA MEJORADO EL EQUIPO DE MAQUINARIAS PESADAS, TENER  POLITICAS QUE APERTURARA ESPACIOS DE IGUALDAD DE OPORTUNIDADES,  UNA IMAGEN INSTITUCIONAL MEJORADA Y CAPACITADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}