{
    "datoGeneral": {
        "idPlanGobierno": 20704,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2738,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FORTALEZA PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ae1e989b-7ff9-42b3-965b-b47ddd311f93.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/90b98c2f-28dc-442b-a194-1d512a29d51a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180460,
            "txPgProblema": "1.\t EDUCACIÓN\n-\tALTOS NIVELES DE DESERCIÓN ESTUDIANTIL SE ENCUENTRAN EN EL NIVEL SECUNDARIA.\n-\tCURRÍCULO EDUCATIVO NO VINCULADO CON LA REALIDAD LOCAL TANTO URBANA COMO RURAL. \n-\tINFRAESTRUCTURA EDUCATIVA DEFICIENTE POCO EQUIPAMIENTO A ACORDE AL AVANCE DE LA TECNOLOGÍA.\t\n-\tFOMENTANDO ALIANZAS ESTRATÉGICAS CON INSTITUCIONES TÉCNICAS PARA COMPLEMENTAR LA FORMACIÓN ESCOLAR CON UNA FORMACIÓN LABORAL. \n-\tFORTALECIMIENTO A TRAVÉS DE RECONOCIMIENTO A LOS JÓVENES LÍDERES Y DESTACADOS EN LAS ÁREAS DEL CONOCIMIENTO, LA INVESTIGACIÓN, EL ARTE, EL DEPORTE Y LA CULTURA EN GENERAL. \n-\tCAPACITACIÓN CONSTANTE AL CUERPO DOCENTE DE LAS INSTITUCIONES EDUCATIVAS EN PRO DE LA CALIDAD DE LA EDUCACIÓN. \n\t\n% DE MAESTROS QUE SE CAPACITAN EN MATERIAS Y METODOLOGÍAS QUE FACILITEN LOS APRENDIZAJES Y UNA ADECUADA FORMACIÓN DE LOS ALUMNOS DE MANERA DIDÁCTICA. \n\n% DE INSTITUCIONES EDUCATIVAS QUE MEJORAN SU INFRAESTRUCTURA CON AMBIENTES ADECUADOS.\t\nALUMNOS MÁS MOTIVADOS PARA PODER CONTINUAR CON LA FORMACIÓN SUPERIOR TÉCNICA Y/O UNIVERSITARIA\n \nMAESTROS CAPACITADOS ACORDE CON LA CURRICULA Y LA REALIDAD DEL DISTRITO.\nINFRAESTRUCTURA EDUCATIVA CON SU RESPECTIVO MOBILIARIO Y DEBIDAMENTE EQUIPADO ACORDE CON LA NORMA VIGENTE DEL MINISTERIO DE EDUCACIÓN",
            "txPgObjetivo": "-\tFOMENTANDO ALIANZAS ESTRATÉGICAS CON INSTITUCIONES TÉCNICAS PARA COMPLEMENTAR LA FORMACIÓN ESCOLAR CON UNA FORMACIÓN LABORAL. \n-\tFORTALECIMIENTO A TRAVÉS DE RECONOCIMIENTO A LOS JÓVENES LÍDERES Y DESTACADOS EN LAS ÁREAS DEL CONOCIMIENTO, LA INVESTIGACIÓN, EL ARTE, EL DEPORTE Y LA CULTURA EN GENERAL. \n\n-\tCAPACITACIÓN CONSTANTE AL CUERPO DOCENTE DE LAS INSTITUCIONES EDUCATIVAS EN PRO DE LA CALIDAD DE LA EDUCACIÓN.",
            "txPgIndicador": "% DE MAESTROS QUE SE CAPACITAN EN MATERIAS Y METODOLOGÍAS QUE FACILITEN LOS APRENDIZAJES Y UNA ADECUADA FORMACIÓN DE LOS ALUMNOS DE MANERA DIDÁCTICA. \n% DE INSTITUCIONES EDUCATIVAS QUE MEJORAN SU INFRAESTRUCTURA CON AMBIENTES ADECUADOS",
            "txPgMeta": "ALUMNOS MÁS MOTIVADOS PARA PODER CONTINUAR CON LA FORMACIÓN SUPERIOR TÉCNICA Y/O UNIVERSITARIA \nMAESTROS CAPACITADOS ACORDE CON LA CURRICULA Y LA REALIDAD DEL DISTRITO.\nINFRAESTRUCTURA EDUCATIVA CON SU RESPECTIVO MOBILIARIO Y DEBIDAMENTE EQUIPADO ACORDE CON LA NORMA VIGENTE DEL MINISTERIO DE EDUCACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180515,
            "txPgProblema": "2.\tSALUD, \n-\tFALTA DE ATENCIÓN MÉDICA INMEDIATA, SIENDO ESTA UNA SITUACIÓN GRAVE. \n-\tNO EXISTE EL SERVICIO DE EMERGENCIAS Y URGENCIAS.\n\n-\tFALTA DE PERSONAL DE SALUD, PARA ATENDER EN DIFERENTES ESPECIALIDADES.\n-\tPROFESIONALES MÉDICOS PRESTEN SUS SERVICIOS DE MANERA PARTICULAR LUCRANDO CON LOS POBLADORES QUE REQUIEREN UNA BUENA ATENCIÓN",
            "txPgObjetivo": "-\tIMPLEMENTAR LA ATENCIÓN PRIMARIA EN SALUD, Y EMERGENCIA JUNTO CON TODOS LOS ACTORES DEL SECTOR, ENCAMINANDO LAS ACCIONES EN PRO DE LA PROMOCIÓN DE LA SALUD Y LA PREVENCIÓN DE LA ENFERMEDAD.\n\n-\tGESTIONAR A TRAVÉS DE CONVENIO NACIONALES E INTERNACIONALES CON LAS ENTIDADES DE SALUD PARA QUE SE REALICEN LAS ATENCIONES DESCENTRALIZADAS TRAYENDO ESPECIALISTA EN DIFERENTES RAMAS PARA MEJOR ATENCIÓN AL CIUDADANO",
            "txPgIndicador": "2.\tSALUD, \n-\tFALTA DE ATENCIÓN MÉDICA INMEDIATA, SIENDO ESTA UNA SITUACIÓN GRAVE. \n-\tNO EXISTE EL SERVICIO DE EMERGENCIAS Y URGENCIAS.\n\n-\tFALTA DE PERSONAL DE SALUD, PARA ATENDER EN DIFERENTES ESPECIALIDADES.\n-\tPROFESIONALES MÉDICOS PRESTEN SUS SERVICIOS DE MANERA PARTICULAR LUCRANDO CON LOS POBLADORES QUE REQUIEREN UNA BUENA ATENCIÓN\t\n-\tIMPLEMENTAR LA ATENCIÓN PRIMARIA EN SALUD, Y EMERGENCIA JUNTO CON TODOS LOS ACTORES DEL SECTOR, ENCAMINANDO LAS ACCIONES EN PRO DE LA PROMOCIÓN DE LA SALUD Y LA PREVENCIÓN DE LA ENFERMEDAD.\n\n-\tGESTIONAR A TRAVÉS DE CONVENIO NACIONALES E INTERNACIONALES CON LAS ENTIDADES DE SALUD PARA QUE SE REALICEN LAS ATENCIONES DESCENTRALIZADAS TRAYENDO ESPECIALISTA EN DIFERENTES RAMAS PARA MEJOR ATENCIÓN AL CIUDADANO.\t\n% DE MEJORAMIENTO Y EQUIPAMIENTO CON ESPECIALISTAS, PERSONAL TÉCNICO Y MEDICAMENTOS DE LOS PUESTOS Y CENTROS DE SALUD DEL DISTRITO. \n\n\t\nCONTAR CON MÉDICOS DESIGNADOS PARA EL CENTRO DE SALUD Y CON MÁS PLAZAS DE PROFESIONALES MÉDICOS Y TÉCNICOS QUE ATIENDAN 24 HORAS EN EMERGENCIA.",
            "txPgMeta": "CONTAR CON MÉDICOS DESIGNADOS PARA EL CENTRO DE SALUD Y CON MÁS PLAZAS DE PROFESIONALES MÉDICOS Y TÉCNICOS QUE ATIENDAN 24 HORAS EN EMERGENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180573,
            "txPgProblema": "3.\tVIVIENDA, SANEAMIENTO Y ALCANTARILLADO\n-\tLOS CASERÍOS ALEJADOS NO CUENTAN CON LOS SERVICIOS BÁSICOS DE DESAGÜE Y TENIENDO UN BAJO NIVEL DE ABASTECIMIENTO DE AGUA POR RED PÚBLICA. \n\n-\tCARECE DE UN CATASTRO URBANO Y RURAL DEBIDAMENTE SANEADO Y ACTUALIZADO, POR LO CUAL MUCHAS VECES ESTO GENERA UN PROBLEMA POR USURPACIÓN ENTRE LOS COLINDANTES DE LOS TERRENOS AGRÍCOLAS.",
            "txPgObjetivo": "-\tMEJORAMIENTO Y AMPLIACIÓN DE AGUA Y ALCANTARILLADO DE POROTO Y SUS CASERÍOS.\n-\tCOORDINAR CON EL ORGANISMO DE FORMALIZACIÓN DE LA PROPIEDAD INFORMAL – COFOPRI, CON LA FINALIDAD DE CREAR EL CATASTRO URBANO Y EMISIÓN DE LOS TÍTULOS DE PROPIEDAD DEL DISTRITO.\n-\tGESTIONAR ANTE EL SECTOR PÚBLICO, PRIVADO, ONG S PROYECTOS DE VIVIENDA DE INTERÉS SOCIAL, PARA SUPLIR NECESIDADES DENTRO DE LOS GRUPOS VULNERABLES.",
            "txPgIndicador": "3.\tVIVIENDA, SANEAMIENTO Y ALCANTARILLADO\n-\tLOS CASERÍOS ALEJADOS NO CUENTAN CON LOS SERVICIOS BÁSICOS DE DESAGÜE Y TENIENDO UN BAJO NIVEL DE ABASTECIMIENTO DE AGUA POR RED PÚBLICA. \n\n-\tCARECE DE UN CATASTRO URBANO Y RURAL DEBIDAMENTE SANEADO Y ACTUALIZADO, POR LO CUAL MUCHAS VECES ESTO GENERA UN PROBLEMA POR USURPACIÓN ENTRE LOS COLINDANTES DE LOS TERRENOS AGRÍCOLAS.\t\n\n-\tMEJORAMIENTO Y AMPLIACIÓN DE AGUA Y ALCANTARILLADO DE POROTO Y SUS CASERÍOS.\n\n\n-\tCOORDINAR CON EL ORGANISMO DE FORMALIZACIÓN DE LA PROPIEDAD INFORMAL – COFOPRI, CON LA FINALIDAD DE CREAR EL CATASTRO URBANO Y EMISIÓN DE LOS TÍTULOS DE PROPIEDAD DEL DISTRITO.\n-\tGESTIONAR ANTE EL SECTOR PÚBLICO, PRIVADO, ONG S PROYECTOS DE VIVIENDA DE INTERÉS SOCIAL, PARA SUPLIR NECESIDADES DENTRO DE LOS GRUPOS VULNERABLES. \t\n\n% DE POBLACIÓN CONTARA CON SERVICIOS DE AGUA Y ALCANTARILLADO, EVITANDO ASÍ MAYOR CONTAMINACIÓN EN LOS RÍOS.\n\n% DE VIVIENDAS TITULADAS POR COFOPRI Y CATASTRO URBANO ACTUALIZADO.\n\t\nEL 70% DE LAS CASAS DE QUIRUVILCA Y SUS CASERÍOS CONTARAN CON SERVICIOS DE AGUA Y ALCANTARILLADO\n\nEL 60% DE POBLADORES DE LA POBLACIÓN CONTARA CON TÍTULOS DE PROPIEDAD Y TENDRÁN ACCESO A LOS BENEFICIOS DE VIVIENDA DE INTERÉS SOCIAL (TECHO PROPIO)",
            "txPgMeta": "EL 70% DE LAS CASAS DE QUIRUVILCA Y SUS CASERÍOS CONTARAN CON SERVICIOS DE AGUA Y ALCANTARILLADO\n\nEL 60% DE POBLADORES DE LA POBLACIÓN CONTARA CON TÍTULOS DE PROPIEDAD Y TENDRÁN ACCESO A LOS BENEFICIOS DE VIVIENDA DE INTERÉS SOCIAL (TECHO PROPIO)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179766,
            "txPgProblema": "1.\tSECTOR AGRÍCOLA, \nSE ENCUENTRA REPRESENTADA POR LOS PEQUEÑOS Y MEDIANOS AGRICULTORES DE LAS ZONAS RURALES DEL DISTRITO, LOS MISMOS QUE REALIZAN SU TRABAJO DE MANERA ARTESANAL, DESCONOCIENDO EN SU MAYORÍA LAS DIVERSAS PRÁCTICAS AGRÍCOLAS LIMPIAS, PARA EL MANEJO DE CULTIVOS Y  LO CUAL SERÍA IMPORTANTE PARA QUE PUEDAN REALIZAR UNA AGRICULTURA SUSTENTABLE.",
            "txPgObjetivo": "-\tPROMOVER LA ARTICULACIÓN TÉCNICA Y FINANCIERA CON LA PROVINCIA DE TRUJILLO PARA DESARROLLAR LOS PROGRAMAS DE PROCOMPITE PARA LOS PRODUCTOS COMO PIÑA, PALTA Y CAÑA DULCE EN EL DISTRITO DE POROTO. \n-\tDOTAR CON UNA MEJOR INFRAESTRUCTURA DE RIEGO TECNIFICADO PARA LAS ZONAS DE PRODUCCIÓN Y TECNIFICACIÓN AGRÍCOLA EN EL DISTRITO DE POROTO. \n-\tPLANTEAR LA NECESIDAD DE MODIFICAR LA ESTRUCTURA ORGANIZACIONAL DEL ENTE TERRITORIAL, EN EL SENTIDO DE CREAR LA SUB GERENCIA DE ASUNTOS AGRARIOS, COMO UNA NECESIDAD FUNCIONAL, DADO EL PERFIL AGRÍCOLA DEL MUNICIPIO. \n-\tCAPACITAR Y BRINDAR HERRAMIENTAS A LOS AGRICULTORES (TRACTOR AGRÍCOLA) PARA EL DESARROLLO DE LA AGROINDUSTRIA, E IMPULSAR LA SIEMBRA DE PRODUCTOS ORGÁNICOS Y/O NATURALES.",
            "txPgIndicador": "1.\tSECTOR AGRÍCOLA, \nSE ENCUENTRA REPRESENTADA POR LOS PEQUEÑOS Y MEDIANOS AGRICULTORES DE LAS ZONAS RURALES DEL DISTRITO, LOS MISMOS QUE REALIZAN SU TRABAJO DE MANERA ARTESANAL, DESCONOCIENDO EN SU MAYORÍA LAS DIVERSAS PRÁCTICAS AGRÍCOLAS LIMPIAS, PARA EL MANEJO DE CULTIVOS Y  LO CUAL SERÍA IMPORTANTE PARA QUE PUEDAN REALIZAR UNA AGRICULTURA SUSTENTABLE. \t\n-\tPROMOVER LA ARTICULACIÓN TÉCNICA Y FINANCIERA CON LA PROVINCIA DE TRUJILLO PARA DESARROLLAR LOS PROGRAMAS DE PROCOMPITE PARA LOS PRODUCTOS COMO PIÑA, PALTA Y CAÑA DULCE EN EL DISTRITO DE POROTO. \n-\tDOTAR CON UNA MEJOR INFRAESTRUCTURA DE RIEGO TECNIFICADO PARA LAS ZONAS DE PRODUCCIÓN Y TECNIFICACIÓN AGRÍCOLA EN EL DISTRITO DE POROTO. \n-\tPLANTEAR LA NECESIDAD DE MODIFICAR LA ESTRUCTURA ORGANIZACIONAL DEL ENTE TERRITORIAL, EN EL SENTIDO DE CREAR LA SUB GERENCIA DE ASUNTOS AGRARIOS, COMO UNA NECESIDAD FUNCIONAL, DADO EL PERFIL AGRÍCOLA DEL MUNICIPIO. \n-\tCAPACITAR Y BRINDAR HERRAMIENTAS A LOS AGRICULTORES (TRACTOR AGRÍCOLA) PARA EL DESARROLLO DE LA AGROINDUSTRIA, E IMPULSAR LA SIEMBRA DE PRODUCTOS ORGÁNICOS Y/O NATURALES.\t\n% DE PRODUCTORES DE LAS ZONAS ABAJA DEL DISTRITO, QUE DEDICA A LA AGRICULTURA DE TIPO TRADICIONAL, HAN UTILIZADOS TÉCNICAS Y TECNOLOGÍA PARA MEJORAR LA AGRICULTURA TRADICIONAL Y DE AUTOCONSUMO, Y SON PARTE DEL MERCADO LOCAL, MEDIANTE CADENAS PRODUCTIVAS PARA LOGRAR LA VIABILIDAD ECONÓMICA DE SUS ACTIVIDADES PRODUCTIVAS\t\n50% APRENDIERON A TRABAJAR COMO ASOCIACIONES PARA ESTAR MÁS CAPACITADOS Y MEJORANDO SU P",
            "txPgMeta": "50% APRENDIERON A TRABAJAR COMO ASOCIACIONES PARA ESTAR MÁS CAPACITADOS Y MEJORANDO SU PRODUCTO PARA BUSCAR MEJORES MERCADOS.\n\n60% DE LOS PRODUCTOS DE LA ZONA TIENEN ACEPTACIÓN EN EL MERCADO REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179918,
            "txPgProblema": "TURISMO\n-\tESTE ES UN EJE IMPORTANTE PARA EL DESARROLLO DEL DISTRITO AYUDANDO A GENERAR INGRESOS A LA POBLACIÓN CON LA VISITA DE TURISTAS, DEBIDO A SU AMBIENTE CÁLIDO TODO EL AÑO, RESTAURANTES CON UNA GASTRONOMÍA TÍPICA DE LA ZONA, ADEMÁS DE IMPORTANTES CORREDORES TURÍSTICOS NO PUESTAS EN VALOR, \n\n\n\n\n-\tEL DISTRITO NO CUENTA CON UN PLAN DE ACCIÓN TURÍSTICO DENTRO DE LA GESTIÓN MUNICIPAL LOCAL, ESTO SUMADO A LA PRESENCIA DE UN PEAJE QUE SE ENCUENTRA A LA SALIDA DEL DISTRITO VECINO, LO CUAL AUMENTA LOS COSTOS DEL PASAJE Y DISMINUYE LA PRESENCIA DEL TURISTA. \t\n-\tGENERAR UN PLAN DE DESARROLLO TURÍSTICO Y ECONÓMICO PARA EL DISTRITO, QUE CONTRIBUYA A AUMENTAR LA COMPETITIVIDAD Y CALIDAD DE LOS PRODUCTOS, CREANDO ASÍ UN CORREDOR TURÍSTICO DENOMINADO LA “CONOCIENDO QUIRUVILCA Y SUS CASERÍOS” COMO UNO DE LOS PRINCIPALES ATRACTIVOS PARA LOS TURISTAS. \n-\tAPOYAR LA MARCA QUIRUVILCA DISEÑANDO UNA ESTRATEGIA DE MARKETING DEL DISTRITO, QUE FACILITE LA PROMOCIÓN A NIVEL LOCAL, NACIONAL E INTERNACIONAL.\n\n-\tFOMENTAR FERIAS AGRÍCOLAS Y GASTRONÓMICAS.\n\n-\tIMPLEMENTAR LA REALIZACIÓN DE FOLLETOS Y PAQUETES TURÍSTICOS EN COOPERACIÓN DE LA EMPRESA PRIVADA PARA DAR A CONOCER NUESTRO DISTRITO.\t\n% DE ZONAS TURÍSTICAS VISITADAS CON MÁS FRECUENCIA EN EL DISTRITO DE HUARANCHAL.\n\n\n% DE ZONAS TURÍSTICAS QUE CUENTAN CON MEJOR ACCESO DE VISITANTES.\n\n% DE FERIAS AGROPECUARIAS Y GASTRONÓMICAS\t\n80% DE LAS ZONAS TURÍSTICAS ESTÁN EN CONDICIONES DE BRINDAR UN BUEN SERVICIO AL TURISTA.\n\nLLEGAR A LA META DE REGISTRO DE",
            "txPgObjetivo": "TURISMO\n-\tESTE ES UN EJE IMPORTANTE PARA EL DESARROLLO DEL DISTRITO AYUDANDO A GENERAR INGRESOS A LA POBLACIÓN CON LA VISITA DE TURISTAS, DEBIDO A SU AMBIENTE CÁLIDO TODO EL AÑO, RESTAURANTES CON UNA GASTRONOMÍA TÍPICA DE LA ZONA, ADEMÁS DE IMPORTANTES CORREDORES TURÍSTICOS NO PUESTAS EN VALOR, \n\n\n\n\n-\tEL DISTRITO NO CUENTA CON UN PLAN DE ACCIÓN TURÍSTICO DENTRO DE LA GESTIÓN MUNICIPAL LOCAL, ESTO SUMADO A LA PRESENCIA DE UN PEAJE QUE SE ENCUENTRA A LA SALIDA DEL DISTRITO VECINO, LO CUAL AUMENTA LOS COSTOS DEL PASAJE Y DISMINUYE LA PRESENCIA DEL TURISTA. \t\n-\tGENERAR UN PLAN DE DESARROLLO TURÍSTICO Y ECONÓMICO PARA EL DISTRITO, QUE CONTRIBUYA A AUMENTAR LA COMPETITIVIDAD Y CALIDAD DE LOS PRODUCTOS, CREANDO ASÍ UN CORREDOR TURÍSTICO DENOMINADO LA “CONOCIENDO QUIRUVILCA Y SUS CASERÍOS” COMO UNO DE LOS PRINCIPALES ATRACTIVOS PARA LOS TURISTAS. \n-\tAPOYAR LA MARCA QUIRUVILCA DISEÑANDO UNA ESTRATEGIA DE MARKETING DEL DISTRITO, QUE FACILITE LA PROMOCIÓN A NIVEL LOCAL, NACIONAL E INTERNACIONAL.\n\n-\tFOMENTAR FERIAS AGRÍCOLAS Y GASTRONÓMICAS.\n\n-\tIMPLEMENTAR LA REALIZACIÓN DE FOLLETOS Y PAQUETES TURÍSTICOS EN COOPERACIÓN DE LA EMPRESA PRIVADA PARA DAR A CONOCER NUESTRO DISTRITO.\t\n% DE ZONAS TURÍSTICAS VISITADAS CON MÁS FRECUENCIA EN EL DISTRITO DE HUARANCHAL.\n\n\n% DE ZONAS TURÍSTICAS QUE CUENTAN CON MEJOR ACCESO DE VISITANTES.\n\n% DE FERIAS AGROPECUARIAS Y GASTRONÓMICAS\t\n80% DE LAS ZONAS TURÍSTICAS ESTÁN EN CONDICIONES DE BRINDAR UN BUEN SERVICIO AL TURISTA.\n\nLLEGAR A LA META DE REGISTRO DE",
            "txPgIndicador": "% DE ZONAS TURÍSTICAS VISITADAS CON MÁS FRECUENCIA EN EL DISTRITO DE HUARANCHAL.\n\n\n% DE ZONAS TURÍSTICAS QUE CUENTAN CON MEJOR ACCESO DE VISITANTES.\n\n% DE FERIAS AGROPECUARIAS Y GASTRONÓMICAS",
            "txPgMeta": "80% DE LAS ZONAS TURÍSTICAS ESTÁN EN CONDICIONES DE BRINDAR UN BUEN SERVICIO AL TURISTA.\n\nLLEGAR A LA META DE REGISTRO DE NUESTROS PRINCIPALES SITIOS ARQUEOLÓGICOS E IMPULSAR EL TURISMO EN DISTRITO Y EN LA REGIÓN.\n\nHABRÁN FECHAS ESTABLECIDAS FIJAS DENTRO DEL CALENDARIO DE ACTIVIDADES ANUAL DONDE SE ESTARÁN REALIZANDO LAS FERIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179993,
            "txPgProblema": "2.\tMERCADO Y COMERCIO\n-\tEL MERCADO LOCAL NO CUENTA CON UNA INFRAESTRUCTURA ADECUADA Y ORDENADA PARA EL DISTRITO, ADEMÁS DE ELLO EXISTE UNA DÉBIL PROMOCIÓN (FERIAS LOCALES, EMPRESAS CONSUMIDORAS) DE LA PRODUCCIÓN DE LOS AGRICULTORES DE PARTE DE LA MUNICIPALIDAD A MERCADO EXTERNOS; \n\n-\tAUSENCIA DE PLANES Y PROGRAMAS DE CAPACITACIÓN EN GESTIÓN EMPRESARIAL, MERCADEO Y COMERCIALIZACIÓN, IMPORTANTES PARA QUE NUESTRO DISTRITO SE ENFOQUE EN LA AGROINDUSTRIA",
            "txPgObjetivo": "-\tELABORAR UNA ESTRUCTURA NUEVA Y MODERNA DEL MERCADO LOCAL, DANDO FACILIDADES A LOS COMERCIANTES PARA VENDER SU PRODUCTO EN EL MISMO DISTRITO, DE ESTE MODO YA SE AHORRAN EL GASTO QUE SE GENERA AL SER LLEVADOS LOS PRODUCTOS AL MERCADO DE TRUJILLO.\n-\tBUSCAR MERCADOS EXTERNOS AL DISTRITO QUE NECESITEN SER ABASTECIDOS CON NUESTRO PRODUCTO, CUBRIENDO LOS ESTÁNDARES DE CALIDAD REQUERIDO POR ELLOS. \n-\tREALIZAR FERIAS DE APOYO A LOS POBLADORES DE MANERA TRIMESTRAL, CON LA FINALIDAD DE PROMOCIONAR Y VENDER ÚNICA Y EXCLUSIVAMENTE EL PRODUCTO CULTIVADO POR ELLOS Y AFINES DE ESTOS.",
            "txPgIndicador": "EL DISTRITO ESTÁ DE ACUERDO EN QUE EXISTA UN LUGAR ESPECÍFICO DONDE PUEDAN COMPRAR LOS ABASTOS\n% DE PRODUCTORES QUE OFERTAN SUS PRODUCTOS EN LOS MERCADOS Y FERIAS LOCALES",
            "txPgMeta": "- SE CONTARÁ CON EL ORDENAMIENTO DE UN MERCADO LOCAL DE ABASTOS, EL CUAL SE ABASTECERÁ AL DISTRITO \n- LOS AGRICULTORES DEL DISTRITO CONTARÁN CON MERCADOS NACIONALES Y SUPERMERCADOS A DONDE VENDERÁN SU PRODUCTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180057,
            "txPgProblema": "1. FALTA DENTRO DEL DISTRITO ÁREAS VERDES, COMO:  PARQUES Y JARDINES, ARBORIZACIÓN EN EL MIRADOR TURÍSTICO Y PEOR AÚN LA FALTA DE RIEGO DE LAS POCAS ÁREAS EXISTENTES, SIENDO ESTOS PUNTOS UN FACTOR DE RIESGO QUE NO HA SIDO SUPERADO, AFECTANDO LA SALUD FÍSICA, MENTAL Y EMOCIONAL DE LOS NIÑOS.",
            "txPgObjetivo": "1. FALTA DENTRO DEL DISTRITO ÁREAS VERDES, COMO:  PARQUES Y JARDINES, ARBORIZACIÓN EN EL MIRADOR TURÍSTICO Y PEOR AÚN LA FALTA DE RIEGO DE LAS POCAS ÁREAS EXISTENTES, SIENDO ESTOS PUNTOS UN FACTOR DE RIESGO QUE NO HA SIDO SUPERADO, AFECTANDO LA SALUD FÍSICA, MENTAL Y EMOCIONAL DE LOS NIÑOS.\t-\tPOR LO TANTO, VAMOS A PROMOVER EL BUEN MANEJO DE LOS ESPACIOS FÍSICOS Y LOS RECURSOS NATURALES.\t% DE ESPACIOS PÚBLICOS LISTOS PARA DARLES MANTENIMIENTO CONSTANTE\tESPACIOS PÚBLICOS DEBIDAMENTE ARBORIZADOS Y CUIDADOS PARA BENEFICIO DE LA POBLACIÓN",
            "txPgIndicador": "% DE ESPACIOS PÚBLICOS LISTOS PARA DARLES MANTENIMIENTO CONSTANTE",
            "txPgMeta": "ESPACIOS PÚBLICOS DEBIDAMENTE ARBORIZADOS Y CUIDADOS PARA BENEFICIO DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180104,
            "txPgProblema": "2\tNO HAY UN PROGRAMA DE SELECCIÓN DE RESIDUOS SÓLIDOS CON LO CUAL SE CONTRIBUYA A MINIMIZAR LA CONTAMINACIÓN A TRAVÉS DE LA CARACTERIZACIÓN, REUTILIZACIÓN Y RECICLAJE DE LOS RESIDUOS SÓLIDOS, GENERANDO DE PASO UN DISTRITO MÁS LIMPIO Y ORDENADO. \t-\tIMPLEMENTAR UNA POLÍTICA INTEGRAL SOBRE EL TERRITORIO Y EL MEDIO AMBIENTE URBANO Y RURAL, PARA IMPLEMENTAR CULTURA COMO EL RECICLAJE CON EL FIN DE EDUCAR A LOS CIUDADANOS EN EL MANEJO DE LA DISPOSICIÓN DE RESIDUOS SÓLIDOS.\t% DE RESIDUOS SÓLIDOS RECOLECTADOS PARA USO DE LA POBLACIÓN \t60% DE LA POBLACIÓN SERÁ BENEFICIADA CON LA RECOLECCIÓN DE RESIDUOS SÓLIDOS, PORQUE SE MEJORARÁ EL ORNATO DE LA CIUDAD.",
            "txPgObjetivo": "-\tIMPLEMENTAR UNA POLÍTICA INTEGRAL SOBRE EL TERRITORIO Y EL MEDIO AMBIENTE URBANO Y RURAL, PARA IMPLEMENTAR CULTURA COMO EL RECICLAJE CON EL FIN DE EDUCAR A LOS CIUDADANOS EN EL MANEJO DE LA DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE RESIDUOS SÓLIDOS RECOLECTADOS PARA USO DE LA POBLACIÓN",
            "txPgMeta": "60% DE LA POBLACIÓN SERÁ BENEFICIADA CON LA RECOLECCIÓN DE RESIDUOS SÓLIDOS, PORQUE SE MEJORARÁ EL ORNATO DE LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180149,
            "txPgProblema": "3. EL SUELO Y LOS SEMBRÍOS DE LOS DIVERSOS CASERÍOS Y MISMO ESTÁN SIENDO PERJUDICADOS POR EL AGUA CONTAMINADA CON METALES PESADOS EN LAS CUENCAS EL CUAL HASTA EL MOMENTO NO HA SIDO REMEDIADO Y A SU VEZ OLVIDADO.",
            "txPgObjetivo": "-\tFOMENTAR LA IMPLEMENTACIÓN DE LA AGRICULTURA LIMPIA POR INTERMEDIO DE SIEMBRAS ORGÁNICAS, PARA EVITAR CONTAMINACIÓN POR QUÍMICOS Y DESECHOS EN EL AGUA.",
            "txPgIndicador": "% DE AGUAS TRATADAS Y RESIDUOS SÓLIDOS TRATADOS EN COORDINACIÓN CON LOS DEMÁS DISTRITOS",
            "txPgMeta": "80% DE AGUAS TRATADAS LAS MISMAS QUE TENDRÁN UN SEGUNDO USO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180197,
            "txPgProblema": "1. DEFICIENTE PROMOCIÓN DE LA PARTICIPACIÓN Y GESTIÓN CIUDADANA, NO EXISTEN LOS MECANISMOS TRANSPARENTES, NI DEMOCRÁTICOS, ESTA SITUACIÓN HA PROVOCADO UN MARCADO DISTANCIAMIENTO DEL VECINO POR LOS ASUNTOS PÚBLICOS. LA MUNICIPALIDAD NO CUENTA CON UN PLAN DE ORDENAMIENTO TERRITORIAL EN EL DISTRITO; LOS INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN MUNICIPAL SE ENCUENTRAN DESACTUALIZADOS.\t-\tADECUAR LA ADMINISTRACIÓN MUNICIPAL A LOS REQUERIMIENTOS DE LA COMUNIDAD Y DEL PROGRAMA DE GOBIERNO, BAJO UN ESQUEMA ADMINISTRATIVO ORIENTADO A RESULTADOS, ELIMINANDO OBSTÁCULOS Y COSTOS INNECESARIOS PARA LA SOCIEDAD, QUE GENERAN EL INADECUADO FUNCIONAMIENTO DE LA ADMINISTRACIÓN MUNICIPAL. \t% DE TRAMITES DONDE SE ELIMINARÁN LAS BARRERAS BUROCRÁTICAS, PARA BRINDAR UN SERVICIO MÁS RÁPIDO A LA POBLACIÓN   \tLA MUNICIPALIDAD CONTARA CON SOFTWARE QUE PERMITIRÁN ATENCIÓN RÁPIDA DE LOS SERVICIOS A LA POBLACIÓN",
            "txPgObjetivo": "-\tADECUAR LA ADMINISTRACIÓN MUNICIPAL A LOS REQUERIMIENTOS DE LA COMUNIDAD Y DEL PROGRAMA DE GOBIERNO, BAJO UN ESQUEMA ADMINISTRATIVO ORIENTADO A RESULTADOS, ELIMINANDO OBSTÁCULOS Y COSTOS INNECESARIOS PARA LA SOCIEDAD, QUE GENERAN EL INADECUADO FUNCIONAMIENTO DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "% DE TRAMITES DONDE SE ELIMINARÁN LAS BARRERAS BUROCRÁTICAS, PARA BRINDAR UN SERVICIO MÁS RÁPIDO A LA POBLACIÓN",
            "txPgMeta": "LA MUNICIPALIDAD CONTARA CON SOFTWARE QUE PERMITIRÁN ATENCIÓN RÁPIDA DE LOS SERVICIOS A LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180241,
            "txPgProblema": "2. NO TIENEN UNA CULTURA TRIBUTARIA, DEBIDO A QUE LAS ANTERIORES GESTIONES NUNCA SE PREOCUPARON POR DESARROLLAR Y MEJORAR LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "-\tLA MODERNIZACIÓN Y FORTALECIMIENTO INSTITUCIONAL, DENTRO DE UN SISTEMA GUBERNAMENTAL ÍNTEGRO, EFICIENTE Y EFICAZ QUE PUEDA RESOLVER LAS DEMANDAS QUE NUESTRA SOCIEDAD GENERA.",
            "txPgIndicador": "2. NO TIENEN UNA CULTURA TRIBUTARIA, DEBIDO A QUE LAS ANTERIORES GESTIONES NUNCA SE PREOCUPARON POR DESARROLLAR Y MEJORAR LOS SERVICIOS MUNICIPALES.\t-\tLA MODERNIZACIÓN Y FORTALECIMIENTO INSTITUCIONAL, DENTRO DE UN SISTEMA GUBERNAMENTAL ÍNTEGRO, EFICIENTE Y EFICAZ QUE PUEDA RESOLVER LAS DEMANDAS QUE NUESTRA SOCIEDAD GENERA. \t% DE PERSONAS Q ENTIENDEN LA FINALIDAD DE LA RECAUDACIÓN DE LOS TRIBUTOS\t50% DE LA POBLACIÓN APRENDERÁ QUE EL PAGO DE LOS TRIBUTOS SE REINVIERTEN PARA MEJORAR EL ORNATO DE LA CIUDAD.",
            "txPgMeta": "50% DE LA POBLACIÓN APRENDERÁ QUE EL PAGO DE LOS TRIBUTOS SE REINVIERTEN PARA MEJORAR EL ORNATO DE LA CIUDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180287,
            "txPgProblema": "3. LA FALTA DE INFRAESTRUCTURA Y DE PERSONAL IDÓNEO PARA EL DESARROLLO DE SUS FUNCIONES.",
            "txPgObjetivo": "-\tCAPACITACIÓN Y EVALUACIÓN A LOS SERVIDORES PÚBLICOS EN TODOS SUS NIVELES, OBTENIENDO LA EXCELENCIA DEL SERVICIO AL CIUDADANO.",
            "txPgIndicador": "% DE TRABAJADORES QUE CUMPLEN CON EL PERFIL DEL PUESTO Y LA BUENA ATENCIÓN AL CIUDADANO",
            "txPgMeta": "LA MUNICIPALIDAD CONTARA CON PERSONAL IDÓNEO QUE DARÁ BUEN SERVICIO AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}