{
    "datoGeneral": {
        "idPlanGobierno": 28264,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/63037554-7247-4ced-8c14-c2612578841b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/afda99bc-c695-420b-8a92-eedb0a23851f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144164,
            "txPgProblema": "EN EDUCACIÓN \n     LIMITADO FORTALECIMIENTO DE CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS EL DISTRITO DE COSME, QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS, INTERCULTURALIDAD, ERRADICACIÓN DEL ANALFABETISMO Y FOMENTO DE UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL, CON UNA INFRAESTRUCTURA OPTIMA  Y FOMENTAR UNA EDUCACIÓN , NUTRICIONAL Y PRODUCTIVA",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES ESDUCATIVAS INCLUIDOS EN EL SISTEMA MUTIANUAL DE INVERSIONES",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE COLEGIOS NIVEL INICIAL PRIMARIA Y SECUNDARIA EN DIFERENTES CENTROS POBLADOS QUE HACEN FALTA.\nASISTENCIA CON PSICÓLOGOS EN LAS INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144208,
            "txPgProblema": "EN SALUD. \nDEFICIENTE ATENCIÓN DE SALUD POR FALTA DE IMPLEMENTACIÓN CON EQUIPOS Y MATERIALES. FALTA DE CENTROS DE SALUD\nELEVADOS ÍNDICES DE DESNUTRICIÓN INFANTIL Y ANEMIA. ESCASO CONOCIMIENTO EN SEGURIDAD ALIMENTARIA Y EL CONSUMO DE PRODUCTOS PRODUCIDOS EN LA ZONA.",
            "txPgObjetivo": "DISMINUIR LA DESNUTRICIÓN INFANTIL Y ANEMIA Y FORTALECER LAS COMUNIDADES SALUDABLES. FOMENTAR LA SEGURIDAD ALIMENTARIA, Y TENER INSTALACIONES OPTIMAS PARA EL DESARROLLO DEL MISMO.",
            "txPgIndicador": "TASA DE PROFESIONALES DE \nSALUD POR CADA 10,000 HAB.\n(OMS)",
            "txPgMeta": "CONSTRUCCIÓN CENTROS DE SALUD, CON EL APOYO DEL MINISTERIO DE ECONOMÍA Y FINANZAS(MEF). INCENTIVAR LA AGRICULTURA RESPONSABLE A LAS FAMILIAS, Y EL CONSUMO DE PRODUCTOS NUTRITIVOS, ORGÁNICOS PRODUCIDOS POR ELLOS MISMOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144246,
            "txPgProblema": "EN SANEAMIENTO BÁSICO. \nESCASA ATENCIÓN EN EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "LA MEJORA EN ATENCIÓN DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS DE \nINVERSIÓN EN AGUA Y \nSANEAMIENTO",
            "txPgMeta": "CONSTRUCCIÓN E INSTALACIÓN DE AGUA POTABLE Y SANEAMIENTO BÁSICO AL 100% EN LA PARTE URBANA Y RURAL DEL DISTRITO DE LA MERCED.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144293,
            "txPgProblema": "AGRICULTURA Y GANADERIA \nBAJOS NIVELES DE PRODUCTIVIDAD AGRÍCOLA Y PECUARIA, DEFICIENTE O ESCASA ASISTENCIA TÉCNICA A PRODUCTORES AGROPECUARIOS.",
            "txPgObjetivo": "PROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD MEDIANTE LAS ORGANIZACIONES PRODUCTORES Y CONSTRUCCIÓN DE RESERVORIOS.",
            "txPgIndicador": "ORCENTAJE DE HAS GANADAS \nPOR IRRIGACIÓN O COSECHA DE \nAGUA.",
            "txPgMeta": "GESTIÓN DE REPRESAMIENTO DE AGUA DETURUNGANA Y RESERVORIOS PARA RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144349,
            "txPgProblema": "AGROINDUSTRIAL \nINEXISTENCIA DE EMPRESAS QUE SE DEDIQUEN A LA TRANSFORMACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN Y FORTALECIMIENTO DE EMPRESAS DE TRANSFORMACIÓN AGRÍCOLA Y PECUARIA.",
            "txPgIndicador": "PORCENTAJE DE PRODUCCION DE LAS EMPRESAS",
            "txPgMeta": "PROMOVER ASOCIACIONES QUE SE DEDICAN AL ENGORDE DE VACUNOS, PORCINOS, AVES DE CORRAL, CUYES PARA INSERTAR DE MERCADOS LOCALES, REGIONALES Y NACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144421,
            "txPgProblema": "DEFORESTACIÓN Y EROSIÓN DE LOS SUELOS POR EFECTO DEL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "IMPULSAR LA FORESTACIÓN Y REFORESTACIÓN, A TRAVÉS DE PROYECTOS INTEGRALES EN EL ÁMBITO DE DEL DISTRITO DE LA MERCED.",
            "txPgIndicador": "COBERTURA VEGETAL",
            "txPgMeta": "HECTÁREAS FORESTADAS Y REFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144441,
            "txPgProblema": "CARENCIA DE INVERSIÓN PÚBLICA EN PROTECCIÓN MEDIOAMBIENTAL CON LA IMPLEMENTACIÓN DE PROYECTOS SUSTENTABLES DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgObjetivo": "GARANTIZAR LA PROTECCIÓN MEDIO AMBIENTAL CON LA IMPLEMENTACIÓN DE PROYECTOS SUSTENTABLES.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS DE \nRECICLAJE E INDUSTRIALIZACIÓN \nDE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "IMPLEMENTACIÓN PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144475,
            "txPgProblema": "INADECUADA \tE \tINEFICIENTE ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR LINEAMIENTOS Y PROCESOS PARA MEJORAR EL SERVICIO AL CIUDADANO EN EL MARCO DE LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN \nPRESUPUESTAL",
            "txPgMeta": "ACTUALIZACIÓN AL 100% DE LOS INSTRUMENTOS DE GESTIÓN PARA UN GOBIERNO SOSTENIBLE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144530,
            "txPgProblema": "PROCEDIMIENTOS INEFICIENTES DE ACCESO A LA INFORMACIÓN PÚBLICA Y TRANSPARENCIA",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA, PROMOVER LA PARTICIPACIÓN CIUDADANA, Y MEJORAR LA INTEGRIDAD PÚBLICA Y EL GOBIERNO ELECTRÓNICO A TRAVÉS DEL FORTALECIMIENTO DE LAS CAPACIDADES DE LOS FUNCIONARIOS.",
            "txPgIndicador": "PORCENTAJE DE INFORMES CON \nCONFORMIDAD",
            "txPgMeta": "100% DE SERVIDORES PÚBLICOS CAPACITADOS QUE BRINDAN INFORMACIÓN OPORTUNA A LOS USUARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144574,
            "txPgProblema": "ALTOS ÍNDICES DE CORRUPCIÓN EN GOBIERNOS LOCALES.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN, ASÍ COMO ACCIONES DE SEGUIMIENTO Y VIGILANCIA A LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN",
            "txPgIndicador": "PORCENTAJE DE EQUIPOS \nINFORMÁTICOS REPUESTOS Y \nACTUALIZADOS.",
            "txPgMeta": "100% DE PROYECTOS CULMINADOS CON TRANSPARENCIA Y LIQUIDADOS Y 01 DIRECTIVA IMPLEMENTADA DE LINEAMIENTOS, REDUCCIÓN DE CASOS DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}