{
    "datoGeneral": {
        "idPlanGobierno": 24467,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/49ddb4f7-2839-4dca-84de-fc3e160e1017.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/38d463f5-c680-4a0b-bdb5-9191990d0081.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141657,
            "txPgProblema": "3.3.1.- VICTIMIZACIÓN, SEGURIDAD CIUDADANA Y VIGILANCIA CIUDADANA\n3.3.2.- LA SALUD PÚBLICA EN EL DISTRITO\n3.3.3.- TRÁNSITO, CIRCULACIÓN Y TRANSPORTE PÚBLICO.\n3.3.4.- EDUCACIÓN, CULTURA, DEPORTE Y RECREACIÓN.\n3.3.5.- CALIDAD Y COBERTURA DE LOS SERVICIOS DE AGUA Y SANEAMIENTO.\n3.3.6.- CALIDAD Y COBERTURA DE LOS SERVICIOS DE ALUMBRADO PÚBLICO, MERCADOS.\n3.3.7.- DESARROLLO Y REACTIVACIÓN ECONÓMICA.",
            "txPgObjetivo": "3.3.1.- MEJORAR EL ACCESO DESCENTRALIZADO  DE ATENCIÓN DE ALERTA CIUDADANA EN EL DISTRITO DE EL AGUSTINO. /\nDISUADIR Y REDUCIR LOS REPORTES DE SITUACIONES DELICTIVAS EN COORDINACION CON SERENAZGO MUNICIPAL Y LA POLICÍA NACIONAL EN EL DISTRITO DE EL AGUSTINO. / AMPLIAR LA COBERTURA DE CÁMARAS DE VIDEO VIGILANCIA Y ALARMAS EN ZONAS CRÍTICAS Y LA IMPLEMENTACIÓN DE LAS MISMAS DONDE LOS COMITÉS VECINALES DE SEGURIDAD CIUDADANA ./ IMPLEMENTACIÓN DE LA ESCUELA MUNICIPAL DE SERENAZGO A TRAVÉS DE CONVENIOS, A FIN DE FORMAR SERENOS IDÓNEOS CON CAPACIDAD DE RESPUESTA RÁPIDA FRENTE A LA INCIDENCIA DE UN ACTO DELICTIVO.",
            "txPgIndicador": "3.3.1.- PORCENTAJE DE INCIDENCIA DELICTIVA EN LAS AVENIDAS Y CALLES  PRINCIPALES EN LA JURISDICCION DEL DISTRITO DE EL AGUSTINO. /  PORCENTAJE DE REPORTES DELICTIVOS CAPTADOS POR LAS CÁMARAS DE VIDEO VIGILANCIA Y ALARMAS EN ZONAS CRÍTICAS.",
            "txPgMeta": "3.3.1. REDUCIR Y ERRADICAR LA DELINCUENCIA EN FORMA CONJUNTA CON LA POLICÍA NACIONAL Y SERENAZGO DE FORMA DESCENTRALIZADA  DE OPERACIONES DE SEGURIDAD CIUDADANA EN EL DISTRITO.DE EL AGUSTINO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141841,
            "txPgProblema": "3.4.1.- ACTIVIDAD ECONÓMICA Y COMPETITIVIDAD DEL DISTRITO.\n3.4.2.- CRECIMIENTO URBANO SIN PLANIFICACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR EL ORDENAMIENTO TERRITORIAL DE ESPACIOS EXISTENTES Y FUTUROS\nFOMENTAR LA FORMALIZACIÓN E INVERSIÓN PARA LA VIVIENDA\nGENERAR ESPACIOS URBANÍSTICOS RENOVADOS Y PARA EL ESPARCIMIENTO.\nIMPULSAR LA MEJORA DE LA ACCESIBILIDAD Y TRANSITABILIDAD EN EL DISTRITO DE EL AGUSTINO",
            "txPgIndicador": "EL PAÍS CONVIVE CON INDICADORES MENOS PROMISORIOS QUE REPRESENTAN VERDADEROS DESAFÍOS:\nALTA HETEROGENEIDAD PRODUCTIVA\nALTAS TASAS DE INFORMALIDAD LABORAL.",
            "txPgMeta": "ESTABLECER Y EJECUTAR EL PLAN DE CRECIMIENTO DE LA CIUDAD EN EL CUAL SE CONSIDEREN LAS TIERRAS QUE SERÁN APTAS PARA LA EDIFICACIÓN DE INFRAESTRUCTURA PARA VIVIENDAS ASIMISMO PERMITIRA CALCULAR CUAL SERÁ EL DÉFICIT HABITACIONAL PARA PROMOVER LA INVERSIÓN PRIVADA EN EL SECTOR DE LA CONSTRUCCIÓN LO CUAL GENERARA FUENTES DE EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142539,
            "txPgProblema": "3.6.1.- GESTIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES .\n3.6.2.- LA CONTAMINACIÓN AMBIENTAL URBANA.\n3.6.3.- REALIDAD DE LA SALUBRIDAD DE LOS SERVICIOS PÚBLICOS.\n3.6.4.- ZONAS DE RIESGOS Y VULNERABILIDAD DE LA POBLACIÓN ANTE DESASTRES NATURALES.\n3.6.5.- REALIDAD DE LAS ÁREAS VERDES Y DE RECREACIÓN.",
            "txPgObjetivo": "- LA PROTECCIÓN DEL MEDIO AMBIENTE Y LA PROMOCIÓN DEL DESARROLLO SOSTENIBLE EN LA JURISDICCION DEL DISTRITO DE EL AGUSTINO.\n- INSTAURARÁ PROGRAMAS DE GOBIERNO MODERNO Y EFICIENTE PARA EL TRATAMIENTO DE LA BIODIVERSIDAD Y EL APROVECHAMIENTO RAZONABLE Y SOSTENIBLE DE LOS RECURSOS NATURALES.\n- PROMOVER EL USO ADECUADO, LA PRESERVACIÓN Y CONSERVACIÓN DEL SUELO, SUB SUELO, AGUA, Y AIRE, EN TODO EL TERRITORIO DEL DISTRITO DE EL AGUSTINO",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION AFECTADA POR LA CONTAMINACION DEL AIRE Y AGUA.\nPORCENTAJE DE RESIDUOS SOLIDOS TRATADOS ANUALMENTE POR EMPRESAS ESPECIALIZADAS EN EL TRATAMIENTO DEL MISMO.\nPRESUPUESTO ASIGNADO PARA LA LIMPIEZA Y MANTENIMIENTO DE LAS CALLES.\nNUMEROS DE CIUDADANOS CAPACITADOS EN TALLERES DE CONCIENTIZACION AMBIENTAL A NIVEL DISTRITAL.}",
            "txPgMeta": "MEJORAR LOS TOPICOS AMBIENTALES Y QUE LA GENTE TOME CONCIENCIA DEL DAÑO QUE HA PRODUCIDO DURANTE EL TIEMPO YA QUE QUE EL PROBLEMA ESTUVO ACTIVO EN EL DISTRITO, POR MEDIO DE UNA ESTRATEGIA DE RECICLAJE PARA LA REDUCCIÓN Y RECUPERACIÓN DE LOS RESIDUOS SÓLIDOS, TRABAJARSE EN LAS COMUNIDADES EXISTENTES EN EL DISTRITO DE EL AGUSTINO Y EN ARTICULACION CON LOS CONVENIOS Y ACUERDOS CON LAS  INSTITUCIONES PRIVADAS PARA MENGUAR EL IMPACTO NEGATIVO AMBIENTAL EN EL DISTRITO DE EL AGUSTINO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142082,
            "txPgProblema": "3.5.1.- GOBERNABILIDAD DEMOCRÁTICA DEL GOBIERNO LOCAL\n3.5.2.- MULTIFUNCIONALIDAD DE LOS SERVICIOS PÚBLICOS DE PARQUES, PARQUES ZONALES, ÁREAS VERDES, ZONAS DE RECREACIÓN, CICLO VÍAS Y OTROS.\n3.5.3.- DEMARCACIÓN TERRITORIAL Y CATASTRO URBANO Y RURAL DEL DISTRITO DE EL AGUSTINO.\n3.5.4.- PROBLEMÁTICA DE LOS ASENTAMIENTOS HUMANOS.",
            "txPgObjetivo": "- IMPLEMENTACIÓN DE LA LEY N°30057, CON LO CUAL SE LOGRARÁ MAYORES NIVELES DE EFICIENCIA Y EFICACIA.\nIMPLEMENTAR PROGRAMAS PARA PROMOVER UNA CULTURA DE VALORES Y\n- COMPROMISO ORGANIZACIONAL EN LOS TRABAJADORES MUNICIPALES, A FIN DE LOGRAR LA BUENA ATENCIÓN AL CIUDADANO Y LA OPORTUNA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS.\n- APOYAR LA PARTICIPACIÓN DE LOS VECINOS (HOMBRES, MUJERES, NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES) EN EL PROCESO DE ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO, BRINDANDO LAS FACILIDADES Y PLENO ACCESO A LA INFORMACIÓN.\n- IMPLEMENTAR MECANISMO DE INFORMACIÓN Y TRANSPARENCIA DE LA GESTIÓN DE MANERA PERIÓDICA Y MECANISMO QUE MINIMICEN LA POSIBILIDAD DE LOS ACTOS DE CORRUPCIÓN, MEDIANTE LA CONSOLIDACIÓN DE LAS AUDIENCIAS DE RENDICIÓN DE CUENTAS..",
            "txPgIndicador": "- PORCENTAJE DE  PARTICIPACIÓN CIUDADANA EN EL PROGRAMA DISTRITAL DEL PRESUPUESTO PARTICIPATIVO. / PORCENTAJE DE INSTITUCIONES INVOLUCRADAS EN LA ARTICULACIÓN E IMPLEMENTACION DE  LAS POLÍTICAS Y PROGRAMAS LOCALES PARA UN TRANSPARENTE SISTEMA DE PLANIFICACIÓN LOCAL EN EL DISTRITO DE EL AGUSTINO.\n- CANTIDAD DE ESPACIOS PÚBLICOS DE RECREACIÓN Y ESPARCIMIENTO PARA EL ACCESO DE LOS VECINOS Y VISITANTES DEL DISTRITO DE EL AGUSTINO.",
            "txPgMeta": "DELIMITACION Y DEMARCACIÓN TERRITORIAL ACTUALIZADO DEL CATASTRO DE LAS ZONAS ALTAS Y PLANAS CON LAS QUE CUENTA EL DISTRITO DE EL AGUSTINO Y LA TRANSPARENCIA  EN LA DESCENTRALZIACION DEL GOBIERNO Y GOBERNABILIDAD DEL DISTRITO DE EL AGUSTINO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}