{
    "datoGeneral": {
        "idPlanGobierno": 23108,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 150,
        "txOrganizacionPolitica": "MOVIMIENTO ESPERANZA REGION AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5486b3f9-1f5d-47a4-9e9b-865cdb659810.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f2af66c3-f492-4ef4-9313-cdff21a74a41.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202865,
            "txPgProblema": "EN LA REGIÓN LORETO LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN, EN LOS DISTRITOS Y PROVINCIAS SE ENCUENTRAN ABANDONADOS SU INFRAESTRUCTURA NO ESTÁ DISEÑADA PARA UN CENTRO DE SALUD, UNA GRAN PARTE SE ENCUENTRA PRECARIAMENTE INSTALADA EN ESPACIOS PEQUEÑOS SIN GUARDAR LOS PARÁMETROS ESTABLECIDOS PARA ESTE NIVEL DE CENTRO DE SALUD, \nEL EQUIPAMIENTO MÉDICO Y NO MÉDICO ES OBSOLETO Y EN MUCHOS CASOS TIENE MÁS DE 20 AÑOS DE VIDA ÚTIL, EL PERSONAL TÉCNICO ASISTENCIAL ES MÍNIMO Y LA PRESENCIA DE MÉDICOS EN LOS CENTROS DE SALUD DEL NIVEL I-1 I-2  ES CASI INEXISTENTE, NO HAY MEDICINAS Y REACTIVOS MENOS  AMBULANCIAS FLUVIALES, ESTE PROBLEMA GOLPEA DURAMENTE A LA POBLACIÓN MÁS NECESITADA DE NUESTRA REGIÓN LORETO QUE PRÁCTICAMENTE NO TIENE DONDE ATENDERSE, Y HASTA EL DÍA DE HOY LAS  ANTERIORES Y ACTUALES AUTORIDADES REGIONALES NO HAN HECHO NADA POR  SOLUCIONAR ESTE  GRAVE PROBLEMA.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO DE INVERSIÓN PÚBLICA \nPROYECTO CONSTRUCCIÓN Y EQUIPAMIENTO DE LOS CENTROS DE SALUD DEL PRIMER NIVEL DE LA REGIÓN LORETO.\nFORMULAREMOS Y EJECUTAREMOS EL PROYECTO INSTITUTO REGIONAL DE ENFERMEDADES NEOPLÁSICAS IREN LORETO.",
            "txPgIndicador": "DE ACUERDO CON EL DIAGNÓSTICO DE BRECHAS DE INFRAESTRUCTURA Y EQUIPAMIENTO DEL SECTOR SALUD ENERO, 2022\nEL 100% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN SE ENCUENTRAN CON CAPACIDAD INSTALADA INADECUADA.\nEL 100% DE LOS HOSPITALES DE LA REGIÓN LORETO SE ENCUENTRAN CON CAPACIDAD INSTALADA INADECUADA SEGÚN EL MINSA AL 2022.",
            "txPgMeta": "LA META AL AÑO 2026 ES REDUCIR LA BRECHA DE ESTABLECIMIENTOS DEL PRIMER NIVEL CON CAPACIDAD INSTALADA INADECUADA EN UN 20% EN LOS PRÓXIMOS CUATRO AÑOS.\nLA META AL AÑO 2026 ES REDUCIR LA CAPACIDAD INSTALADA INADECUADA DE LOS HOSPITALES DE LA REGIÓN LORETO EN UN 25% EN LOS PRÓXIMOS CUATRO AÑOS DE GESTIÓN REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205090,
            "txPgProblema": "LA INFRAESTRUCTURA EDUCATIVA DE LOS COLEGIOS DEL NIVEL SECUNDARIO EN LA REGIÓN LORETO ES UNA INFRAESTRUCTURA ANTIGUA, DE PARÁMETROS PEDAGÓGICOS INSUFICIENTES LOS LABORATORIOS NO ESTÁN DEBIDAMENTE EQUIPADOS EN SU GRAN MAYORÍA Y TODO EL CONJUNTO DE INFRAESTRUCTURA EDUCATIVA Y MOBILIARIO ESCOLAR NO BRINDAN UNA ATENCIÓN EFICIENTE Y ADECUADA EN FAVOR DE LOS EDUCANDOS, A INNUMERABLES PEDIDOS DE LAS \nAPAFAS DE LOS COLEGIOS SECUNDARIOS, SOLICITANDO LA CONSTRUCCIÓN DE NUEVOS COLEGIOS DEL NIVEL SECUNDARIO EN DIFERENTES DISTRITOS Y PROVINCIAS DE NUESTRA REGIÓN.\nNUESTROS ADULTOS MAYORES JUBILADOS DEL SECTOR EDUCACIÓN SE ENCUENTRAN SERIAMENTE AFECTADOS POR LA CRISIS ECONÓMICA PRODUCTO DEL COVID-19 TODOS LOS DÍAS PODEMOS OBSERVAR A NUESTROS ADULTOS MAYORES HACIENDO COLAS INTERMINABLES Y GESTIONANDO Y SOLICITANDO EL PAGO DE LA DEUDA SOCIAL ANTE EL GOBIERNO REGIONAL DE LORETO LAMENTABLEMENTE NO SE LES ATIENDE DE FORMA OPORTUNA Y RÁPIDA SUS EXPEDIENTES AVANZAN MUY LENTAMENTE Y TODO POR UN MAL SERVICIO QUE SE LES BRINDA NO CONSIDERANDO SU EDAD Y SUS PROBLEMAS DE SALUD PROPIOS DEL ADULTO MAYOR ESTE PROBLEMA HASTA EL MOMENTO NO TIENE UNA SOLUCIÓN INTEGRAL POR PARTE DE LA AUTORIDAD REGIONAL.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO DE CONSTRUCCIÓN Y EQUIPAMIENTO TECNOLÓGICO DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL SECUNDARIO EN LA REGIÓN LORETO.\nFORMULAREMOS Y EJECUTAREMOS EL PROGRAMA REGIONAL DE ENTREGA DE KITS Y ÚTILES ESCOLARES PARA LOS CENTROS EDUCATIVOS DE LA REGIÓN LORETO.\nCREAREMOS EL COMITÉ DE PRIORIZACIÓN DE PAGOS DE SENTENCIAS JUDICIALES DE LA REGIÓN LORETO.",
            "txPgIndicador": "SEGÚN EL DIAGNÓSTICO DE BRECHAS DE INFRAESTRUCTURA Y DE EQUIPAMIENTO DEL MINISTERIO DE EDUCACIÓN EL 93% DE LOS COLEGIOS DE EDUCACIÓN SECUNDARIA DE LA REGIÓN LORETO, SE ENCUENTRAN CON CAPACIDAD INSTALADA INADECUADA \nLAS UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA EN LA REGIÓN LORETO ES 94%. \nLAS UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA EN LA REGIÓN LORETO ES 95%.\nASÍ MISMO EL PROGRAMA NACIONAL DE INFRAESTRUCTURA EDUCATIVA\nPRONIED SEÑALA QUE LA BRECHA DE INFRAESTRUCTURA EDUCATIVA EN LA REGIÓN LORETO EN MILLONES ES APROXIMADAMENTE DE 6,534 MILLONES DE SOLES",
            "txPgMeta": "NUESTRA META ES LA REDUCCIÓN DE UN 25% LA BRECHA DE LA CAPACIDAD INSTALADA INADECUADA DE LOS CENTROS EDUCATIVOS DEL NIVEL INICIAL PRIMARIA Y SECUNDARIA, DE LA REGIÓN LORETO EN LOS PRÓXIMOS CUATRO AÑOS, DE GESTIÓN REGIONAL.\nLA META AL 2026 ES LA REDUCCIÓN DE LA BRECHA DE PAGO DE LA DEUDA SOCIAL DE LA REGIÓN LORETO EN UN 30% EN LOS PRÓXIMOS CUATRO AÑOS DE GESTIÓN REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205129,
            "txPgProblema": "EN LA CAPITAL DE LA REGIÓN LORETO EL PROBLEMA DEL DRENAJE PLUVIAL ES UN PROBLEMA SEVERO QUE AFECTA A TODA LA POBLACIÓN EN GENERAL, DEBIDO A LAS CONDICIONES CLIMATOLÓGICAS Y LAS PRECIPITACIONES PLUVIALES INTENSAS QUE AZOTAN DE MANERA CONSTANTE EN ÉPOCA DE INVIERNO AL DISTRITO DE IQUITOS, CADA VEZ QUE SE PRODUCEN LAS LLUVIAS LAS CALLES DE IQUITOS Y LOS DISTRITOS DE BELEN, SAN JUAN, PUNCHANA. SE CONVIERTEN EN VERDADEROS RÍOS, INTRANSITABLES GENERANDO SERIOS PROBLEMAS A LA POBLACIÓN, COMERCIANTES, MOTOKARISTAS, TRANSPORTISTAS ENTRE OTROS QUE SE VEN SERIAMENTE PERJUDICADOS PERSONAL Y ECONÓMICAMENTE POR ESTE GRAVE PROBLEMA QUE HASTA EL MOMENTO NO HA TENIDO NINGÚN TIPO DE SOLUCIÓN, DE MANERA INTEGRAL DE PARTE DE LAS GESTIONES ANTERIORES Y ACTUALES DEL GOBIERNO REGIONAL DE LORETO.\nLAS POBLACIONES RURALES DE LA REGIÓN LORETO SON POBLACIONES BASTANTE LEJANAS, CONTANDO CON SERVICIOS BÁSICOS PRECARIOS Y GENERALMENTE INSUFICIENTES COMO ES EL AGUA POTABLE EL ALCANTARILLADO ENTRE OTROS SERVICIOS QUE NO CUENTAN AL DÍA DE HOY,  EL PROBLEMA DE NO CONTAR CON SISTEMAS DE  AGUA Y DESAGÜE EN LAS POBLACIONES RURALES ES UN PROBLEMA QUE ATENTA CONTRA LA SALUD Y LAS CONDICIONES MÍNIMAS DE VIDA QUE DEBEN SER GARANTIZADAS POR EL ESTADO Y POR EL GOBIERNO REGIONAL COMO PRINCIPALES ACTORES DEL DESARROLLO, ES SUMAMENTE IMPORTANTE QUE SE PUEDA ATENDER ESTE PROBLEMA DE MANERA INMEDIATA Y RÁPIDA EN FAVOR DE LAS POBLACIONES RURALES DE NUESTRA AMAZONÍA.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO INTEGRAL SISTEMA DE DRENAJE PLUVIAL DE LOS DISTRITOS DE IQUITOS, BELEN, SAN JUAN, Y PUNCHANA DE LA PROVINCIA DE  MAYNAS.\nFORMULAREMOS Y EJECUTAREMOS EL PROYECTO INTEGRAL DE SANEAMIENTO RURAL DE LA REGIÓN LORETO.",
            "txPgIndicador": "EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO SEÑALA QUE EL 100% DEL ÁREA URBANA DE LA REGIÓN LORETO, NO TIENE SISTEMA DE DRENAJE PLUVIAL.\nEL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO SEÑALA QUE EL 79% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE RED PÚBLICA O PILETA EN LA REGIÓN LORETO.\nEL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO SEÑALA QUE EL 72% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS EN LA REGIÓN LORETO.",
            "txPgMeta": "REDUCIREMOS LA BRECHA DE SANEAMIENTO INTEGRAL EN UN 20% EN LOS PRÓXIMOS CUATRO AÑOS.\nREDUCIREMOS LA BRECHA INTEGRAL DE ACCESO AL SANEAMIENTO DE LAS POBLACIONES RURALES DE LA REGIÓN LORETO EN UN 25% EN LOS PRÓXIMOS CUATRO AÑOS DE GOBIERNO REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205255,
            "txPgProblema": "EN LA REGIÓN LORETO LA AGRICULTURA GANADERÍA CAZA Y SILVICULTURA ES UNA IMPORTANTE ACTIVIDAD ECONÓMICA VINCULADA A UN SECTOR MAYORITARIO DE LA POBLACIÓN DE NUESTRA REGIÓN, ESTA IMPORTANTÍSIMA ACTIVIDAD EN LOS ÚLTIMOS 40 AÑOS HASTA HA ESTADO POSTERGADA POR ANTERIORES Y ACTUALES GESTIONES REGIONALES, EL PRESUPUESTO ASIGNADO PARA ESTE AÑO ES DE APENAS UN MILLÓN DE SOLES PARA ACTIVIDADES DE CAPACITACIÓN, NO HAY UN PROYECTO DE ENVERGADURA QUE PUEDA SOLUCIONAR DE FORMA OBJETIVA EL PROBLEMA DE NUESTROS HERMANOS AGRICULTORES Y PRODUCTORES DE LA REGIÓN LORETO, NUESTRA REGIÓN ES UNA REGIÓN DE PRODUCCIÓN EMINENTEMENTE PRIMARIA, ESTO TRAE COMO CONSECUENCIA QUE CADA CULTIVO AÑO TRAS AÑO NUESTROS HERMANOS AGRICULTORES SE VEN PERJUDICADOS POR LOS ÍNFIMOS PRECIOS QUE PAGAN LOS INTERMEDIARIOS EN CONTRA EL ECONOMÍA DE NUESTROS HERMANOS AGRICULTORES, A ESTO SE SUMA LA AUSENCIA DE SISTEMAS INTEGRALES DE RIEGO, RIEGO TECNIFICADO TRANSFERENCIA TECNOLÓGICA INSUMOS FERTILIZANTES PESTICIDAS Y EXTENSIONISTAS QUE HACE MUCHÍSIMOS AÑOS NO ESTÁN PRESENTES PARA APOYAR TÉCNICAMENTE A NUESTROS HERMANOS AGRICULTORES, ESTE SECTOR ESTÁ TOTALMENTE OLVIDADO PRODUCTO DE LA FALTA DE APOYO Y DE PROYECTOS Y PROGRAMAS QUE BENEFICIEN DE MANERA INTEGRAL EL DESARROLLO DE LA ACTIVIDAD AGRARIA DE LA REGIÓN LORETO.\nNUESTRA AMAZONÍA ES UNO DE LOS POCOS PULMONES DEL MUNDO, LA REGIÓN LORETO NO SOLO ES LA MÁS EXTENSA DEL PAÍS SINO QUE ALBERGA LA MAYOR CANTIDAD DE ECOSISTEMAS FORESTALES DEL PAÍS.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO INTEGRAL PROYECTO DE DESARROLLO PRODUCTIVO Y AGROEXPORTACIÓN DE LA REGIÓN LORETO.\nFORMULAREMOS Y EJECUTAREMOS EL PROYECTO INTEGRAL DE RECUPERACIÓN CONSERVACIÓN Y PRESERVACIÓN DEL ECOSISTEMA FORESTAL DE LA REGIÓN LORETO.\nFORMULAREMOS Y EJECUTAREMOS EL PROYECTO SISTEMA INTEGRAL DE DEFENSA Y PROTECCIÓN DE LA RIBERA DE LOS RÍOS DE LA REGIÓN LORETO.",
            "txPgIndicador": "EL MINISTERIO DE AGRICULTURA Y RIEGO SEÑALA QUE EL 99% DE LA SUPERFICIE AGRÍCOLA NO TIENE RIEGO.\nSEGÚN EL MINISTERIO DE AGRICULTURA EL PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO EN LA REGIÓN LORETO ES DE 87%.\nDE ACUERDO CON EL MINISTERIO DE AGRICULTURA EL PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASESORÍA TÉCNICA ES DEL 88% EN LA REGIÓN LORETO.\nSEGÚN EL MINISTERIO DE AGRICULTURA Y RIEGO EL PORCENTAJE DE LA SUPERFICIE DEL ECOSISTEMA FORESTAL DEGRADADO QUE REQUIERE RESTAURACIÓN ES DEL 100% EN LA REGIÓN LORETO.\nSEGÚN EL MINISTERIO DE AGRICULTURA Y RIEGO EL PORCENTAJE DE LOS PUNTOS CRÍTICOS EN RIBERA DE LOS RÍOS NO PROTEGIDOS ANTE PELIGROS ES DE 100% EN LA REGIÓN LORETO.",
            "txPgMeta": "LA META AL AÑO 2026 ES REDUCIR LA BRECHA DE SUPERFICIE AGRÍCOLA SIN RIEGO, RIEGO TECNIFICADO Y EL PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASESORÍA TÉCNICA EN UN 20% EN LOS PRÓXIMOS CUATRO AÑOS, DE GESTIÓN REGIONAL.\nAL 2026 REDUCIREMOS LA BRECHA DE RECUPERACIÓN CONSERVACIÓN Y PRESENTACIÓN DEL ECOSISTEMA FORESTAL DE LA REGIÓN LORETO EN UN 25%.\nAL AÑO 2026 REDUCIREMOS EN UN 25% EL PORCENTAJE DE PUNTOS CRÍTICOS EN RIBERA DE RÍO NO PROTEGIDOS ANTE PELIGROS EN LOS PRÓXIMOS CUATRO AÑOS DE GESTIÓN REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207189,
            "txPgProblema": "EL TURISMO EN LOS ÚLTIMOS AÑOS ES UNA ACTIVIDAD QUE HA GENERADO FUENTES DE TRABAJO Y OPORTUNIDAD PARA QUE MEDIANOS PEQUEÑOS Y MICROEMPRESARIOS DE LA REGIÓN LORETO PUEDAN DESARROLLAR ESTAS ACTIVIDADES QUE BENEFICIAN A UN SECTOR IMPORTANTE DE NUESTRA POBLACIÓN DE FORMA DIRECTA E INDIRECTA, NUESTRA REGIÓN CUENTA CON INNUMERABLES ATRACTIVOS TURÍSTICOS LOS CUALES LAMENTABLEMENTE NO HAN SIDO PUESTOS EN VALOR DE FORMA TÉCNICA Y PLANIFICADA \nFALTA UNA ATENCIÓN INMEDIATA Y URGENTE POR PARTE DE NUESTRAS AUTORIDADES REGIONALES.\nEL TURISMO ES UNA ACTIVIDAD QUE CRECE A PASOS AGIGANTADOS A NIVEL NACIONAL LA REGIÓN LORETO EN LOS ÚLTIMOS AÑOS SE HA INCREMENTADO ES POTENCIALMENTE LA PRESENCIA DE TURISTAS NACIONALES Y EXTRANJEROS DE ACUERDO AL PERTUR LORETO UN GRAN NÚMERO DE ATRACTIVOS TURÍSTICOS SE ENCUENTRAN SIN INVENTARIAR ESTO LIMITA SERIAMENTE LA PROMOCIÓN Y DIFUSIÓN DE ESTOS ATRACTIVOS QUE LAMENTABLEMENTE EN LOS ÚLTIMOS 3 AÑOS DE GESTIÓN REGIONAL NO SE HA HECHO NADA POR INCLUIR EN EL PLAN TURÍSTICO REGIONAL ESTOS ATRACTIVOS LA CIUDAD DE IQUITOS REQUIERE DE UN ATRACTIVO TURÍSTICO QUE IMPACTE QUE PROMOCIONE Y QUE SOBRE TODO PUEDA GENERAR BENEFICIOS DE DIRECTOS E INDIRECTOS, EN FAVOR DE LA POBLACIÓN LORETANA.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO INTEGRAL DE PROMOCIÓN Y PUESTA EN VALOR DE LOS SERVICIOS TURÍSTICOS INVENTARIADOS DE LA REGIÓN LORETO.\nFORMULAREMOS Y EJECUTAREMOS EL PROYECTO TELEFÉRICO TURÍSTICO DE LA CIUDAD DE IQUITOS.",
            "txPgIndicador": "DE ACUERDO CON EL MINISTERIO DE COMERCIO EXTERIOR Y TURISMO EL PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS EN LA REGIÓN DE LORETO ES DE 100%",
            "txPgMeta": "NUESTRA META AL 2026 ES REDUCIR EN UN 25% LA BRECHA DEL PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS EN LA REGIÓN LORETO EN LOS PRÓXIMOS CUATRO AÑOS DE GESTIÓN REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207254,
            "txPgProblema": "LAS VÍAS DEPARTAMENTALES DE LA REGIÓN LORETO, SON LOS PRINCIPALES EJES DE CONEXIÓN Y DESARROLLO ENTRE LAS PROVINCIAS DE NUESTRA REGIÓN LAMENTABLEMENTE GRAN PARTE DE ELLAS NO SE ENCUENTRAN ASFALTADAS, ELLO REPRESENTA UN PROBLEMA FUNDAMENTAL PARA EL TRASLADO DE PRODUCTOS AGRÍCOLAS Y MERCANCÍAS. \nLOS TERMINALES PORTUARIOS FLUVIALES DE CARGA Y PASAJEROS SON MUY IMPORTANTES PARA LA ECONOMÍA DE LA POBLACIÓN EN GENERAL, LAMENTABLEMENTE ESTA IMPORTANTE ACTIVIDAD VINCULADA AL TRANSPORTE FLUVIAL NO HA MERECIDO LA ATENCIÓN NI EL TRATAMIENTO NECESARIO \nEL PROBLEMA DE LA CONECTIVIDAD A TRAVÉS DE LA TELEFONÍA E INTERNET EN LA REGIÓN LORETO ES UN PROBLEMA, QUE DÍA A DÍA GOLPEA A TODA LA POBLACIÓN EN GENERAL AFECTANDO SEVERAMENTE A LA ECONOMÍA TAN GOLPEADA DE LA POBLACIÓN LORETANA,\n\nLA REGIÓN LORETO ES UNA REGIÓN CON UN TRÁNSITO FLUVIAL EN TODAS LAS PROVINCIAS DE NUESTRA REGIÓN LOS SERVICIOS DE CARGA Y TRANSPORTE DE PASAJEROS ESTÁN SUMAMENTE CONGESTIONADO LAS INFRAESTRUCTURAS, NO ESTÁN ACORDES CON LAS NORMAS VIGENTES ES SUMAMENTE IMPORTANTE EL PLANIFICAR Y DESARROLLAR PLANES Y PROGRAMAS QUE ASEGUREN LA DIVERSIFICACIÓN DE LOS SISTEMAS COMERCIALES EN PLATAFORMAS DE TRANSPORTE FLUVIAL Y TERRESTRE.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO CONSTRUCCIÓN DE CARRETERAS DEPARTAMENTALES DE LA REGIÓN LORETO. \nIMPULSAREMOS EL PROYECTO CONSTRUCCIÓN DE LA CARRETERA NOR ORIENTAL IQUITOS SARAMIRIZA REGIÓN LORETO L=710 KM\nFORMULAREMOS Y EJECUTAREMOS EL PROYECTO INTEGRAL CONSTRUCCIÓN DE TERMINALES PORTUARIOS FLUVIALES PARA LA REGIÓN LORETO.\nFORMULAREMOS Y EJECUTAREMOS EL PROYECTO DE COBERTURA Y MODERNIZACIÓN INTEGRAL DE TELEFONÍA E INTERNET PARA LA REGIÓN LORETO.\nFORMULAREMOS Y EJECUTAREMOS EL PROYECTO SISTEMAS DE PLATAFORMAS LOGÍSTICA DE LA REGIÓN LOTERO.",
            "txPgIndicador": "DE ACUERDO CON EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES EL 57% DE LA RED VIAL DEPARTAMENTAL DE LA REGIÓN LORETO SE ENCUENTRA SIN PAVIMENTAR.\nDE ACUERDO CON EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES EL PORCENTAJE DE TERMINALES PORTUARIOS FLUVIALES DE PASAJEROS Y/O DE CARGA POR IMPLEMENTAR ES DEL 76% EN LA REGIÓN LORETO.\nEL PORCENTAJE DE LOCALIDADES CON AL MENOS 1 ENTIDAD PÚBLICA SIN INTERNET FIJO ES DE 87% EN LA REGIÓN LORETO\nEL PORCENTAJE DE LOCALIDADES CON POBLACIÓN DE AL MENOS 100 HABITANTES SIN COBERTURA DE TELEFONÍA MÓVIL ES DE 68% SEGÚN EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES.\nEL PORCENTAJE DE LOCALIDADES CON POBLACIÓN DE AL MENOS 100 HABITANTES SIN COBERTURA DE TELEFONÍA PÚBLICA EN LA REGIÓN LORETO ES DE 55%.\nSEGÚN EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES EL PORCENTAJE DE PLATAFORMAS LOGÍSTICAS NO IMPLEMENTADAS EN LA REGIÓN LORETO ES DE 100%.",
            "txPgMeta": "NUESTRA META AL 2026 ES REDUCIR LA BRECHA DE RED VIAL SIN PAVIMENTO EN UN 25% APROXIMADAMENTE.\nNUESTRA META AL 2026 ES REDUCIR EN UN 25% LA BRECHA DE TERMINALES PORTUARIOS FLUVIALES DE PASAJEROS Y/O DE CARGA POR IMPLEMENTAR  NUESTRA META AL 2026 ES LA REDUCCIÓN DE LA BRECHA DE COBERTURA DE TELEFONÍA MÓVIL E INTERNET PARA LA REGIÓN LORETO EN UN 25%  NUESTRA META AL 2026 ES LA REDUCCIÓN DE LA BRECHA DE COBERTURA DE SISTEMAS DE PLATAFORMAS LOGÍSTICAS EN UN 25%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207300,
            "txPgProblema": "EN LA REGIÓN LORETO Y SUS PROVINCIAS EL PROBLEMA DE LA LIMPIEZA PÚBLICA EL SERVICIO DE BARRIDO Y LIMPIEZA, EL SERVICIO DE RECOLECCIÓN Y TRANSPORTE, EL SERVICIO DE DISPOSICIÓN FINAL ES UN GRAVE PROBLEMA QUE AFECTA SERIAMENTE EL MEDIO AMBIENTE Y LA SALUD DE TODA LA POBLACIÓN DE LA REGIÓN LORETO, Y DÍA A DÍA SE CONVIERTE EN UN PROBLEMA MAYOR CON CONSECUENCIAS QUE AFECTAN LA SALUD EL MEDIO AMBIENTE Y GENERAN UN GRAVE PROBLEMA EN TODAS LAS PROVINCIAS DE NUESTRA REGIÓN, LAS ANTERIORES Y ACTUAL GESTIÓN REGIONAL NO HAN HECHO NADA PARA SOLUCIONAR ESTE ÁLGIDO PROBLEMA DE MANERA PRONTA Y RÁPIDA, QUE AFECTA A UN GRAN SECTOR DE NUESTRA POBLACIÓN LORETANA.\n\t\nFORMULAREMOS Y EJECUTAREMOS EL PROYECTO INTEGRAL PLANTAS DE RESIDUOS SÓLIDOS PARA LAS PROVINCIAS DE LA REGIÓN LORETO.\t\nSEGÚN EL MINISTERIO DEL AMBIENTE EL PORCENTAJE DE LA POBLACIÓN NO ATENDIDA POR UN SERVICIO ADECUADO DE LIMPIEZA PÚBLICA EN LA REGIÓN LORETO ES DEL 55% \nLA META AL AÑO 2026 ES REDUCIR EN UN 25% LA BRECHA DE LA POBLACIÓN NO ATENDIDA CON UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA EN LA REGIÓN LORETO, EN LOS PRÓXIMOS CUATRO AÑOS DE GESTIÓN REGIONAL.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO INTEGRAL PLANTAS DE RESIDUOS SÓLIDOS PARA LAS PROVINCIAS DE LA REGIÓN LORETO.",
            "txPgIndicador": "SEGÚN EL MINISTERIO DEL AMBIENTE EL PORCENTAJE DE LA POBLACIÓN NO ATENDIDA POR UN SERVICIO ADECUADO DE LIMPIEZA PÚBLICA EN LA REGIÓN LORETO ES DEL 55%",
            "txPgMeta": "LA META AL AÑO 2026 ES REDUCIR EN UN 25% LA BRECHA DE LA POBLACIÓN NO ATENDIDA CON UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA EN LA REGIÓN LORETO, EN LOS PRÓXIMOS CUATRO AÑOS DE GESTIÓN REGIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207479,
            "txPgProblema": "LA REGIÓN LORETO CUENTA CON INNUMERABLES ECOSISTEMAS EN SU EXTENSO TERRITORIO EN LOS ÚLTIMOS 50 AÑOS ESTOS INCREÍBLES ECOSISTEMAS SE HAN VISTO DAÑADOS SEVERA Y EN ALGUNOS CASOS IRREMEDIABLEMENTE, POR PARTE DE LAS ACTIVIDADES EXTRACTIVAS COMO SON EL PETRÓLEO Y EL GAS, ASÍ MISMO EL CRECIMIENTO DE LAS CIUDADES EN LAS DIFERENTES PROVINCIAS Y DISTRITOS DE NUESTRA REGIÓN HA TRAÍDO COMO CONSECUENCIA QUE MUCHOS ECOSISTEMAS PRÓXIMOS A LAS CIUDADES ESTÉN SIENDO AFECTADOS Y DAÑADOS SEVERAMENTE COMO PARTE DEL CRECIMIENTO POBLACIONAL LA PROLIFERACIÓN DE CIUDADES LA CONTAMINACIÓN EL VERTIMIENTO DE LÍQUIDOS CONTAMINANTES A LA CAPA FREÁTICA ENTRE OTROS GENERAN ESTOS GRAVES PROBLEMAS A NUESTRO ECOSISTEMA REGIONAL, AL DÍA DE HOY NO EXISTE UN PROYECTO DE INVERSIÓN PÚBLICA O ACTIVIDAD QUE PUEDA REMEDIAR Y TRATAR ESTE GRAVE PROBLEMA QUE AFECTA SEVERAMENTE A NUESTRA GOLPEADA AMAZONÍA.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO DE RECUPERACIÓN INTEGRAL Y PRESERVACIÓN DE LOS ECOSISTEMAS DE LA REGIÓN LORETO.",
            "txPgIndicador": "DE ACUERDO CON EL MINISTERIO DEL AMBIENTE EL PORCENTAJE DE LA SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUÉ REQUIEREN DE RECUPERACIÓN ES DE 100% EN LA REGIÓN LORETO.",
            "txPgMeta": "LA META AL 2026 ES REDUCIR EN UN 25% EL PORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN RECUPERACIÓN EN LA REGIÓN LORETO, EN LOS PRÓXIMOS CUATRO AÑOS DE GESTIÓN REGIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207565,
            "txPgProblema": "LA REGIÓN LORETO Y SUS EXTENSAS ÁREAS SILVESTRES, DE FLORA Y FAUNA HAN SIDO DAÑADAS COMO CONSECUENCIA DE LA PRESENCIA DEL SER HUMANO LAS ACTIVIDADES EXTRACTIVAS, EL CRECIMIENTO POBLACIONAL, LA TALA LEGAL E ILEGAL DE LA MADERA Y LA CONTAMINACIÓN MEDIOAMBIENTAL PROPIO DEL PROCESO DE CAMBIO CLIMÁTICO QUE PADECE EL MUNDO ENTERO, ESTE PULMÓN DE LA HUMANIDAD SE HA VISTO SERIAMENTE AFECTADO EN LOS ÚLTIMOS AÑOS HABIENDO PERDIDO IRREMEDIABLEMENTE ESPECIES DE FLORA Y FAUNA QUE NO SE PODRÁN RECUPERAR AL DÍA DE HOY HAY UN SEVERO MALTRATO DE ESTAS ESPECIES, SEGUIDO DE UN TRÁFICO INDISCRIMINADO PRODUCTO DE ACCIONES ILEGALES QUE NO SON COMBATIDAS POR LAS AUTORIDADES COMPETENTES, LA PRESERVACIÓN Y CUIDADO DE LAS ESPECIES SILVESTRES DE FLORA Y FAUNA NO HA TENIDO LA INTERVENCIÓN DE PARTE DE LA AUTORIDAD REGIONAL ANTERIOR Y ACTUAL A TRAVÉS DE UN PROYECTO O ACTIVIDAD ENVERGADURA EN FAVOR DE LA RECUPERACIÓN Y PRESERVACIÓN DE NUESTRAS ESPECIES DE FLORA Y FAUNA QUE SE ENCUENTRAN EN PELIGRO.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO INTEGRAL DE RECUPERACIÓN Y CONSERVACIÓN DE ESPECIES AMENAZADAS DE FLORA Y FAUNA DE LA REGIÓN LORETO.",
            "txPgIndicador": "DE ACUERDO CON EL MINISTERIO DEL AMBIENTE EL PORCENTAJE DE ESPECIES SILVESTRES AMENAZADAS QUE REQUIEREN RECUPERACIÓN ES DEL 100% EN LA REGIÓN LORETO.",
            "txPgMeta": "AL AÑO 2026 RECUPERAREMOS EL 20% DE LA SUPERFICIE DE ECOSISTEMAS DEGRADADOS EN LOS PRÓXIMOS CUATRO AÑOS DE GESTIÓN REGIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216799,
            "txPgProblema": "EN EL GOBIERNO REGIONAL DE LORETO, TODO EL SISTEMA ADMINISTRATIVO ES SUMAMENTE LENTO Y SOBRE TODO DEMASIADO BUROCRÁTICO, LA POBLACIÓN EN GENERAL SE VE SERIAMENTE AFECTADA POR LA DEMORA Y ENTRAMPAMIENTO EN LOS TRÁMITES ADMINISTRATIVOS QUE SE LLEVA A CABO POR DIVERSAS MODALIDADES DENTRO DEL GOBIERNO REGIONAL DE LORETO, LA RESPUESTA A LOS DOCUMENTOS PRESENTADOS DEMORA UN PROMEDIO DE 30 A 50 DÍAS, SOBREPASANDO TODOS LOS PLAZOS ESTABLECIDOS POR LA NORMATIVA VIGENTE, PERJUDICANDO DRÁSTICAMENTE A TODA LA POBLACIÓN DE LA REGIÓN LORETO.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO MEJORAMIENTO Y MODERNIZACIÓN DIGITAL DEL SISTEMA TÉCNICO ADMINISTRATIVO DE LA REGIÓN LORETO.",
            "txPgIndicador": "LA BRECHA DE ATENCIÓN Y RESPUESTA DEL SISTEMA ADMINISTRATIVO DE TRÁMITE DOCUMENTARIO DEL GOBIERNO REGIONAL DE LORETO ES DE 100%.",
            "txPgMeta": "LA META AL AÑO 2026 ES REDUCIR EN UN 25% LA BRECHA DE ATENCIÓN ADMINISTRATIVA TRÁMITES Y RESPUESTAS DEL SISTEMA ADMINISTRATIVO Y TRÁMITE DOCUMENTARIO DEL GOBIERNO REGIONAL DE LORETO EN LOS PRÓXIMOS CUATRO AÑOS DE GESTIÓN REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216851,
            "txPgProblema": "EN LOS ÚLTIMOS 50 AÑOS LAS COMUNIDADES NATIVAS DE LA REGIÓN LORETO, HAN SIDO POSTERGADAS Y OLVIDADAS POR DIFERENTES GOBIERNOS REGIONALES, HOY NO EXISTE NINGÚN PROYECTO O ACTIVIDAD INTEGRAL QUE FAVOREZCA DIRECTA O INDIRECTAMENTE A UNA COMUNIDAD NATIVA EN LA JURISDICCIÓN DEL GOBIERNO REGIONAL DE LORETO Y SUS UNIDADES EJECUTORAS,\nLAS CARENCIAS DE LAS COMUNIDADES SON EVIDENTES LA FALTA DE AGUA LUZ Y TELEFONÍA EN UN GRAN SECTOR DE ELLAS DEMUESTRA EL ABANDONO Y EL OLVIDO QUE HAN TENIDO EN LOS ÚLTIMOS AÑOS POR PARTE DE ANTERIORES Y LA ACTUAL GESTIÓN REGIONAL, SON INNUMERABLES LOS PEDIDOS DE LAS COMUNIDADES PARA SER ATENDIDAS EN CUANTO A SUS NECESIDADES Y HASTA EL DÍA DE HOY NO SE HA HECHO NADA QUE DE MANERA EFECTIVA EN FAVOR DEL DESARROLLO Y LA MEJORA DE LA CALIDAD DE VIDA DE ESTAS COMUNIDADES.",
            "txPgObjetivo": "CREAREMOS E IMPLEMENTAREMOS LA DIRECCIÓN REGIONAL DE COMUNIDADES CAMPESINAS Y NATIVAS DEL GOBIERNO REGIONAL DE LORETO, CON AUTONOMÍA TÉCNICA PRESUPUESTAL.",
            "txPgIndicador": "LA BRECHA DE ATENCIÓN A TRAVÉS DE PROGRAMAS O PROYECTOS DE INVERSIÓN DE LAS COMUNIDADES NATIVAS DE LA REGIÓN LORETO ES DE 100%.",
            "txPgMeta": "NUESTRA META ES REDUCIR EN UN 25% LA BRECHA DE ATENCIÓN EN FAVOR DE LAS COMUNIDADES NATIVAS DE LA REGIÓN LORETO, EN LOS PRÓXIMOS CUATRO AÑOS DE GESTIÓN REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216892,
            "txPgProblema": "LOS SERVIDORES PÚBLICOS QUE PRESTAN SERVICIO EN EL GOBIERNO REGIONAL DE LORETO BAJO DIVERSAS MODALIDADES DE CONTRATACIÓN Y NOMBRAMIENTO NO HAN SIDO BENEFICIADOS CON PROGRAMAS DE CAPACITACIÓN EN PREGRADO POSGRADOS DOCTORADOS, PESE A QUE LA INSTITUCIÓN CUENTA CON RECURSOS ECONÓMICOS SUFICIENTES PARA DESARROLLAR ESTOS PROGRAMAS, PERO LAMENTABLEMENTE EN LOS ÚLTIMOS AÑOS NO SE HA DESARROLLADO NINGÚN PROGRAMA O PROYECTO DE CAPACITACIÓN PARA SERVIDORES DEL GOBIERNO REGIONAL DE LORETO.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROGRAMA INTEGRAL DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS DEL GOBIERNO REGIONAL DE LORETO.",
            "txPgIndicador": "LA BRECHA DE CAPACITACIÓN DEL PERSONAL TÉCNICO ADMINISTRATIVO DEL GOBIERNO REGIONAL DE LORETO ES DE 100%.",
            "txPgMeta": "REDUCCIÓN DE LA BRECHA DE CAPACITACIÓN DEL PERSONAL TÉCNICO ADMINISTRATIVO DEL GOBIERNO REGIONAL DE LORETO UN 25% EN LOS PRÓXIMOS CUATRO AÑOS DE GESTIÓN REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}