{
    "datoGeneral": {
        "idPlanGobierno": 28775,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8a9d208e-f05c-4aeb-b4ae-225d23a6e3d6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/06d48877-5999-482e-84de-ae35b0b5e13d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217600,
            "txPgProblema": "1. ALTAS TASAS DE ANALFABETISMO (13.2% PARA EL AÑO 2020) EN GRUPO DE EDADES DE 15 AÑOS A MÁS EN EL DISTRITO DE MARÍA PARADO DE BELLIDO\n2.  PORCENTAJE DE INSTITUCIONES EDUCATIVAS QUE NO CUENTAN CON ACCESO A INTERNET (PRIMARIA 85.7% Y SECUNDARIA 53.3%).\n3.  BAJOS LOGROS DE COMPETENCIAS EN COMPRENSIÓN LECTORA (EL 3.2 % DE ALUMNOS CON  CALIFICACIÓN SATISFACTORIA) Y EN LÓGICO MATEMÁTICO (SOLO 3.5 % DE ALUMNOS CON  CALIFICACIÓN SATISFACTORIA), ALUMNOS DE SEGUNDO GRADO DE SECUNDARIA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE MARÍA PARADO DE BELLIDO",
            "txPgObjetivo": "REDUCIR LAS TASAS DE ANALFABETISMO EN GRUPO DE EDADES DE 15 AÑOS A MÁS EN EL DISTRITO DE MARÍA PARADO DE BELLIDO\nIMPLEMENTAR LA CONECTIVIDAD Y ACCESO A INTERNET DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE MARÍA PARADO DE BELLIDO\nMEJORAR EL LOGRO DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO DE LOS ALUMNOS DE NIVEL SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE MARÍA PARADO DE BELLIDO",
            "txPgIndicador": "TASA DE ANALFABETISMO/\n% DE INSTITUCIONES EDUCATIVAS QUE CUENTAN CON ACCESO A INTERNET./\nPORCENTAJE  DE LOGROS DE CALIFICACIÓN SATISFACTORIO.",
            "txPgMeta": "8%/\n75%/\n50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217740,
            "txPgProblema": "LIMITADO CAPACIDAD DE ACCESO A LOS TRES SERVICIOS EN CONJUNTO (AGUA, ALCANTARILLADO Y ELECTRICIDAD), EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE MARÍA PARADO DE BELLIDO (SOLO EL 40.1% DE LAS I.E ACCEDEN A LOS TRES SERVICIOS EN CONJUNTO).\nALTO PORCENTAJE DE LOCALES DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE MARÍA PARADO DE BELLIDO (25% DE INFRAESTRUCTURA EDUCATIVA), QUE REQUIEREN SER REEMPLAZADAS O SUSTITUIDAS POR OTRA INFRAESTRUCTURA..",
            "txPgObjetivo": "IMPLEMENTAR EL ACCESO A LOS SERVICIOS EN CONJUNTO (AGUA, ALCANTARILLADO Y ELECTRICIDAD), EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE MARÍA PARADO DE BELLIDO\nMEJORA MEDIANTE DOTACIÓN DE INFRAESTRUCTURA MODERNA E IMPLEMENTAR CON EQUIPOS Y MOBILIARIOS A LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE MARÍA PARADO DE BELLIDO",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS CON ACCESO A LOS TRES SERVICIOS EN CONJUNTO (AGUA, ALCANTARILLADO Y ELECTRICIDAD)./\nPORCENTAJE DE LOCALES DE LAS INSTITUCIONES EDUCATIVAS EN BUEN ESTADO.",
            "txPgMeta": "65%/ \n25%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217874,
            "txPgProblema": "6.  TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS, ES DE 23.6% EN EL 2020.\n7.   ALTOS ÍNDICES DE ANEMIA EN MADRES GESTANTES (45%) DEL DISTRITO DE MARÍA PARADO DE BELLIDO\n8.   ALTO NIVEL DE POBREZA EN EL DISTRITO DE MARÍA PARADO DE BELLIDO, 70.0%.\n.   BAJA COBERTURA DE SERVICIO DE AGUA (23.2%) Y ALCANTARILLADO (42.6%) EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO DE MARÍA PARADO DE BELLIDO.\n.",
            "txPgObjetivo": "REDUCIR LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.\nDISMINUIR LOS ALTOS ÍNDICES DE LA ANEMIA EN MADRES GESTANTES DEL DISTRITO DE MARÍA PARADO DE BELLIDO\nDISMINUIR LOS ALTOS ÍNDICES DE POBREZA A NIVEL DEL DISTRITO DE MARÍA PARADO DE BELLIDO\nINCREMENTAR LA COBERTURA DE SERVICIO DE AGUA Y DESAGÜE EN LAS VIVIENDAS DE ÁMBITO DEL DISTRITO EN LAS COMUNIDADES Y CENTROS POBLADOS DE LAS ZONAS RURALES.\nREDUCIR LA VIOLENCIA CONTRA LA MUJER EN SUS DIFERENTES EXPRESIONES EN EL ÁMBITO DEL DISTRITO",
            "txPgIndicador": "TASA DE DESNUTRICIÓN INFANTIL./\nÍNDICES DE TASAS DE ANEMIA./\nÍNDICES DE TASAS DE POBREZA./\nPORCENTAJE DE COBERTURA DE SERVICIOS.",
            "txPgMeta": "16%/\n28%/\n75%/",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217942,
            "txPgProblema": "PRODUCTORES AGRARIOS CON BAJOS INGRESOS ECONÓMICOS, QUE DIFICULTA A LOS PRODUCTORES ACCEDER A BIENES Y SERVICIOS ADECUADAMENTE, ASÍ COMO REINVERTIR EN LAS ACTIVIDADES PRODUCTIVA",
            "txPgObjetivo": "INCREMENTAR LOS INGRESOS DE LOS PRODUCTORES AGROPECUARIOS",
            "txPgIndicador": "PRODUCTORES AGROPECUARIOS ASISTIDOS.",
            "txPgMeta": "85%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217983,
            "txPgProblema": "ESCASA PROMOCIÓN Y DIFUSIÓN ADECUADA DE LAS FESTIVIDADES TURÍSTICA, LOS CENTROS DE ATRACCIÓN TURÍSTICA Y LA ARTESANÍA EN LA PROVINCIA.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA",
            "txPgIndicador": "CIRCUITOS TURÍSTICOS IDENTIFICADOS./\n\n\n\nFERIAS PROMOVIDAS",
            "txPgMeta": "02/\n04",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218035,
            "txPgProblema": "60.3% SUPERFICIE AGRÍCOLA BAJO SECANO (SUPERFICIE AGRÍCOLA SIN RIEGO).",
            "txPgObjetivo": "PROMOVER DOTACIÓN DE AGUA HACIA LAS PARCELAS AGRÍCOLAS BAJO SECANO.",
            "txPgIndicador": "% DE SUPERFICIE AGRÍCOLA SIN RIEGO.",
            "txPgMeta": "40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218078,
            "txPgProblema": "DÉBIL SANEAMIENTO AMBIENTAL QUE PONE EN PELIGRO LA VIDA SALUDABLE DE LA POBLACIÓN POR LA NO EXISTENCIA DE UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN ARMONÍA CON EL MEDIO AMBIENTE.\nCONTAMINACIÓN DE LOS SUELOS Y RÍOS POR EL USO DE SUSTANCIAS TÓXICAS, RESTOS DE PESTICIDAS UTILIZADAS EN LA AGRICULTURA.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN LA PROVINCIA.",
            "txPgIndicador": "RELLENO SANITARIO",
            "txPgMeta": "01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218119,
            "txPgProblema": "ESPACIOS COMUNALES DEFORESTADOS",
            "txPgObjetivo": "REFORESTAR CON PLANTAS FRUTALES Y ÁRBOLES DE LA ZONA",
            "txPgIndicador": "CAMPAÑA DE REFORESTACIÓN",
            "txPgMeta": "15% DE PARCELAS IDENTIFICADAS Y REFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225309,
            "txPgProblema": "CONTAMINACIÓN DE LOS SUELOS Y RÍOS POR EL USO DE SUSTANCIAS TÓXICAS, RESTOS DE PESTICIDAS UTILIZADAS\nEN LA AGRICULTURA.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN DE SUELOS Y RÍOS POR EL USO DE SUSTANCIAS TÓXICAS, RESTOS DE PESTICIDAS UTILIZADAS EN LA AGRICULTURA.",
            "txPgIndicador": "PRODUCTORES AGROPECUARIOS CAPACITADOS.",
            "txPgMeta": "EL 80% DE PRODUCTORES RECIBEN CAPACITACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218185,
            "txPgProblema": "CERCA DEL 65% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO",
            "txPgMeta": "30%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218226,
            "txPgProblema": "PESE A LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN, LOS MUNICIPIOS NO LOGRAN EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL FONCOMUN.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA Y EFICACIA EN LA GESTIÓN PÚBLICA DE LA MUNICIPALIDAD DISTRITAL DE MARÍA PARADO DE BELLIDO",
            "txPgIndicador": "DIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS/\n\n\n\nTALLERES DE CAPACITACIÓN",
            "txPgMeta": "04/\n04",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218247,
            "txPgProblema": "INCREMENTO DE ACTOS DELICTIVOS A MANO ARMADA EN LOS TRAMOS VIALES HACIA CHUSCHI, HUANCASANCOS POR LUGARES DESOLADOS DEL DISTRITO; QUE AFECTA A LOS TRANSEÚNTES Y VIAJEROS AL INTERIOR DE LA PROVINCIA.",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS PARA REDUCIR LOS ACTOS DELICTIVOS Y LA INSEGURIDAD CIUDADANA EN LA PROVINCIA.",
            "txPgIndicador": "PROYECTO EJECUTADO.",
            "txPgMeta": "01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}