{
    "datoGeneral": {
        "idPlanGobierno": 27531,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c66e79d5-77b1-422b-9af0-40efca052ef8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/364333b0-8892-4e0a-9c42-85703792d9d0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216132,
            "txPgProblema": "1.’SALUD\n. ALTOS ÍNDICES DE DESNUTRICION CRÓNICA EN LOS NIÑOS DE EDAD ESCOLAR Y MADRES GESTANTES EN EL MEDIO RURAL Y URBANO\nDEFICIENTE",
            "txPgObjetivo": "MEJORAR LOS ÍNDICES DE DESNUTRICIÓN  Y DAR UNA ADECUADO INFRAESTRUCTURA",
            "txPgIndicador": "REDUCIR LA DESNUTRICIÓN EN UN PÓRCERTAJE CONSIDERABLE.",
            "txPgMeta": "60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216168,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPAMIENTO EN EL ESTABLECIMIENTO DE SALUD. - DETECCIÓN TARDIA DE NIÑOS CON DISCAPACIDAD",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL ESTABLECIMIENTO DE LOS DISTINTO CENTROS DE SALUD",
            "txPgIndicador": "LA MAYOR CANTIDAD DE ESATABLECIMINETO DE SALUD REQUIERE LA MAYOR PARTICIPACIÓN DE LA AUTORIDAD LOCAL.",
            "txPgMeta": "MEJORAR EN UN 40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216237,
            "txPgProblema": "LA GESTIÓN EDUCATIVA ES DEFICIENTE, NO SE ORIENTA A BRINDAR UN SERVICIO DE CALIDAD",
            "txPgObjetivo": "MEJORAR  LA  EDUCACIÓN DE CALIDAD DEPEDE DE LÑOS SERVICIOS QUE PRESTA LA INSTICUCION",
            "txPgIndicador": "SERVIOS DE CALIDA EN LAS INSTITUCIONES EDUCATIVAS ES ELEMENTAL",
            "txPgMeta": "AUMENTAR AL 80% DE INSTITUCIONES EDUCATIVAS LOS SERVICIOS BÁSICOS COMPLETOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216272,
            "txPgProblema": "BAJA RENTABILIDAD AGROPECUARIA POR BAJOS NIVELES DE PRODUCCIÓN, PRODUCTIVIDAD Y CARENCIA DE ORGANIZACIÓN DE LOS PRODUCTORES COMPETETIVOS.",
            "txPgObjetivo": "1.1 FOMENTO DE LA ACTIVIDAD PECUARIA EN TODOS SUS NIVELES DE LA CADENA PRODUCTIVA, MEJORANDO LA INFRAESTRUCTURA, TRANSFORMACIÓN Y COMERCIALIZACIÓN.\n1.2 PROMOCIÓN DE CRIANZAS DE ANIMALES MENORES A NIVEL FAMILIAR EN EL ÁMBITO URBANO.",
            "txPgIndicador": "1.1.1 SOLAMENTE EXISTE UN PROYECTO DE MEJORAMIENTO DE LA COMPETITIVIDAD DE LA GANADERÍA BOVINA ALTOANDINA.\n\n\n1.1.2 LIMITADA ATENCIÓN EN LA PARTE DE PRODUCCIÓN A LOS HABITANTES DE LA CAPITAL DEL DISTRITO.",
            "txPgMeta": "EN UN 70% IMPLEMENTACIÓN DE UN PROGRAMA INTEGRAL DE FORTALECIMIENTO DE LA PRODUCCIÓN PECUARIA: VACUNOS, OVINOS Y ALPACAS.\n\nEN 60 % MEJORAMIENTO DEL SERVICIO DE INNOVACIÓN PRODUCTIVA EN VACUNOS, OVINOS Y ALPACAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216306,
            "txPgProblema": "INSUFICIENTE ATENCIÓN DE SERVICIOS DE ASISTENCIA TÉCNICA, CAPACITACIÓN Y APOYO FINANCIERO PARA LA PRODUCCIÓN AGROPECUARIA\nINADECUADA INFRAESTRUCTURA PRODUCTIVA LIMITA LA MEJORA DE PRODUCCIÓN (CANALES DE RIEGO, ESTABLOS, COBERTIZOS, SILOS, ETC.).",
            "txPgObjetivo": "2.1 PROMOCIÓN EMPRESARIAL MEDIANTE ASESORÍA Y ORIENTACIÓN TÉCNICA EN PRODUCCIÓN Y SERVICIOS.\n2.2 ORGANIZACIÓN DE FERIAS GANADERAS, ARTESANALES Y GASTRONOMÍA, PARA FACILITAR MEJORES OPORTUNIDADES DE VENTAS PARA LOS PRODUCTORES",
            "txPgIndicador": "CAPACITACIÓN PERMANENTE EN EL ÁREA AGROPECUARIA\n\n\nCONSTRUCCIÓN DEL SISTEMA DE IRRIGACIÓN Y COBERTIZOS",
            "txPgMeta": "50%\n\n\n\n50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216350,
            "txPgProblema": "LIMITADO ACCESO A TECNOLOGÍA E INFRAESTRUCTURA PARA LA PRODUCCIÓN Y TRANSFORMACIÓN DE LAS TRUCHAS EN JAULAS, POR ESCASO APOYO CREDITICIO Y ASISTENCIA TÉCNICA. \n\nINSUFICIENTE MANTENIMIENTO DE LA RED VIAL VECINAL 1,100 KM",
            "txPgObjetivo": "5.1 GENERAR MEJORES CONDICIONES Y OPORTUNIDADES DE COMERCIO A LAS ASOCIACIONES DE   TRUCHAS. \n\n\n\n\n\n\nMANTENIMIENTO PERMANENTE DE LAS VÍAS DE COMUNICACIÓN A NIVEL PROVINCIAL",
            "txPgIndicador": "ESPACIOS ADECUADOS PARA LA VENTA DE PRODUCTOS LÁCTEOS, PAN, GASTRONOMÍA Y ARTESANÍA.\n\n\n\n\n\nNÚMERO DE CALLES CON PISTAS Y VEREDAS QUE PERMITAN EL TRANSITO SEGURO DE PEATONES Y VEHÍCULOS\n\nVÍAS DE COMUICACION DE LOS DISTINTOS DISTRITOS",
            "txPgMeta": "60 % DE SERVICIOS  ADECUADOS. \n\n80% MANTENEMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216386,
            "txPgProblema": "PROBLEMA IDENTIFICADO (PREVIO\nDIAGNÓSTICO)\nESCASO USO E IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN TERRITORIAL Y URBANO (PLAN DE ORDENAMIENTO TERRITORIAL, PLAN DE DESARROLLO URBANO, SISTEMA DE CATASTRO, PLAN DE RECUPERACIÓN Y PUESTA EN VALOR DEL CENTRO MONUMENTAL).",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\n\n\nMEJORAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "INSTRUMENTO DE GESTION",
            "txPgMeta": "EN 70 % MEJORAR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216422,
            "txPgProblema": "DÉBIL PARTICIPACIÓN Y CONCERTACIÓN DE INSTITUCIONES PÚBLICAS Y SOCIEDAD CIVIL, EN EL ORDENAMIENTO TERRITORIAL, CRECIMIENTO Y EQUIPAMIENTO URBANO ADECUADO PARA EL DESARROLLO TERRITORIAL.",
            "txPgObjetivo": "GENERAR MAYOR PARTICIPACIÓN Y CONCERTACIÓN CON OTRAS INSTITUCIONES DEL ESTADO.",
            "txPgIndicador": "PARTICPACION DE LAS  IONSTITUCIONES PUBLICAS Y PRIVADA",
            "txPgMeta": "ASEGURAR LA PARICIPACION EN UN 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216454,
            "txPgProblema": "ESCASO CONOCIMIENTO DE LAS AUTORIDADES Y ACTORES SOCIALES EN TEMAS DE CIUDADANÍA, DEMOCRACIA Y GESTIÓN LOCAL PARA LA CONTINUIDAD DEL PROCESO.",
            "txPgObjetivo": "FORTALECER LA CAPACITACIÓN A LAS AUTORIDADES Y ACTORES SOCIALES",
            "txPgIndicador": "LA PARTICIPACIÓN DE LOS ACTORES SOCIALES EN LA MUNICIPALIDAD ES IMPORTANTE.",
            "txPgMeta": "EN UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216493,
            "txPgProblema": "ESCASA CONFIANZA DE LA POBLACIÓN SOBRE EL ROL Y FUNCIONES DE LAS AUTORIDADES COMUNALES, LOCALES, INSTITUCIONES PÚBLICAS Y PRIVADAS POR CARENCIA DE TRANSPARENCIA EN SU GESTIÓN.",
            "txPgObjetivo": "RECUPERAR LA CONFIANZA EN LA POBLACIÓN DE LA PROVINCIA Y GENERAR MAYOR PATICIPACION.",
            "txPgIndicador": "LA CONFIANZA ENTRE LA AUTORIDAD Y LA POBLACIÓN ES IMPORTANTE",
            "txPgMeta": "EN UN 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216531,
            "txPgProblema": "ESCASA IMPLEMENTACIÓN DE POLÍTICAS ADECUADAS DE GESTIÓN DEL DESARROLLO TERRITORIAL, PRIMANDO ACCIONES IMPROVISADAS Y ADMINISTRACIÓN DE LOS RECURSOS DE FORMA TRADICIONAL",
            "txPgObjetivo": "IMPLEMENTAR LAS POLÍTICAS MAS ADECUADA PARA LA GESTIÓN DE DESARROLLO TERRITORIAL",
            "txPgIndicador": "LA FALTA DE POLÍTICAS DE DESARROLLO  TERRITORIAL  IMPLICA EL DESORDEN.",
            "txPgMeta": "EN UN 60% DE IMPLEMENMTACION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}