{
    "datoGeneral": {
        "idPlanGobierno": 23433,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bbdd41c7-6f7e-4957-9811-13ad42175c62.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4a9b3b46-06d8-49d6-a59a-530f8c84a6d6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221198,
            "txPgProblema": "1.- ALTA VULNERABILIDAD EN DESNUTRICIÓN CRÓNICA, ASOCIADO AL DÉFICIT CALÓRICO DE LOS \nHOGARES, EN ESPECIAL LOS NIÑOS Y MADRES GESTANTES\n2.- ALTA VULNERABILIDAD MAYOR TASA DE TUBERCULOSIS Y ANEMIA RESISTENTE, EFECTO \nCOVID 19.\n3.- ADOLESCENTES Y JÓVENES, CON DESESPERANZAS, FALTA DE OPORTUNIDADES, EN \nSITUACIONES DE VULNERABILIDAD EN TODO EL DISTRITO\n4.- CARENCIA DE SERVICIOS BÁSICOS, EN TODO EL DISTRITO\n5.- VÍAS DE COMUNICACIÓN DEFICIENTE\n6.- CARENCIA DE RECURSOS HIDROBIOLÓGICOS Y AGUA PARA USO AGRÍCOLA",
            "txPgObjetivo": "1.- SALUD INTEGRAL, NUTRICIÓN Y SEGURIDAD ALIMENTARIA, EN FORMA EQUITATIVA DE \nACUERDO A SUS NECESIDADES\n2.- ACCESO INTEGRAL A LOS SERVICIOS DE SALUD Y ATENCIÓN MEDICA EN TODAS LAS \nCOMUNIDADES\n3.- FORTALECER CON MAYORES INCENTIVOS EL CAPITAL SOCIAL EN ESPACIOS DE CULTURA, \nEDUCACIÓN, DEPORTE Y SALUD\n4.- INSTALAR EN CADA COMUNIDAD EL SERVICIOS DE AGUA Y ALCANTARILLADO.",
            "txPgIndicador": "1.- TASA DE MORTALIDAD GENERAL Y DESNUTRICIÓN INFANTIL.\n2.- COBERTURA DE SERVICIOS, INCIDENCIAS DE LA POBREZA EXTREMA.\n3.- ÍNDICE DE PARTICIPACIÓN CIUDADANA EN ESPACIOS DE CONCERTACIÓN DE LAS POLÍTICAS \nPÚBLICAS DE DESARROLLO HUMANO.",
            "txPgMeta": "1.- FORTALECIMIENTO DE LOS COMEDORES POPULARES EN LA COMUNIDADES CAMPESINAS Y \nCASERÍOS DEL DISTRITO.\n2.- MEJORAMIENTO DE LAS POSTAS MEDICAS, EQUIPAMIENTO, RECURSOS HUMANOS, \nMEDICINAS Y AMPLIACIÓN DE LA CAPACIDAD \n3.- PROMOVER LOS CAMPEONATOS DEPORTIVOS EN DIVERSAS DISCIPLINAS PARA NIÑOS \nJOVENES Y MAYORES DE AMBOS SEXOS.\n4.- MAYOR COORDINACIÓN CON EL SECTOR EDUCACIÓN A FIN DE QUE SE MEJORE, LA CALIDAD \nEDUCATIVA A NIVEL INICIAL PRIMARIA Y SECUNDARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221224,
            "txPgProblema": "1.- VIAS DE COMUNICACIÓN(CARRETERAS) DEFICIENTES\n2.- DESAPROVECHAMIENTO DE LOS RECURSOS NATURALES DEL TERRITORIO.\n3.- MODELO DE ORGANIZACIÓN ASISTENCIAL Y EDUCATIVO, NO FACILITA EL DESARROLLO SOCIAL Y \nECONÓMICO.",
            "txPgObjetivo": "1.- FORTALECER EL CIRCUITO TURÍSTICO A NIVEL DISTRITAL, RUTA HUATALLA – HUACHINGA – OTEC; \nYANCAO- RIO CHICO- SAYAN; YUNGUY – ÑAUPAY – IHUARI -HUAYCHO\n2.- PROMOVER EL COMERCIO LOCAL MEDIANTE FERIAS COMUNALES CON PRODUCTOS DE SU \nLOCALIDAD \n3.- PROMOVER LA ASOCIATIVIDAD PRODUCTIVA CON VOCACIÓN AL MERCADO LOCAL Y DE \nEXPORTACIÓN, EN COORDINACION CON AGRICULTORES DE LAS COMUNIDADES CAMPESINAS",
            "txPgIndicador": "1.- ÍNDICE DE APORTE AL PBI PROVINCIAL\n3.- FALTA DE APOYO TÉCNICO EN LA AGRICULTURA Y GANADERÍ",
            "txPgMeta": "1.- PROMOVER Y MEJORAR VIAS DE ACCESO A LOS LUGARES TURÍSTICOS Y MEJORAR LAS \nCONDICIONES DE CADA UNO DE ELLOS.\n2.- REALIZAR 3 FERIAS AGROPECUARIAS CADA AÑO\n3.- IMPLEMENTAR EN LOS COLEGIOS SECUNDARIOS LAS ÁREAS TÉCNICAS (CETPRO-CEO)\n4.- INSTALAR GRAS SINTÉTICO EN EL ESTADIO EN LA CAPITAL DEL DISTRITO, PARA EL DESARROLLO \nDE LOS CERTÁMENES DEPORTIVOS DISTRITALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221259,
            "txPgProblema": "1.- PRECARIA EDUCACIÓN, CONCIENCIA Y CULTURA AMBIENTAL.\n2.- DEFORESTACIÓN DE ZONAS ESTRATÉGICAS DEL TERRITORIO. \n3.- GESTIÓN Y MANEJO INADECUADO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "1.- GESTIÓN ORDENADA DEL TERRITORIO DEL DISTRITO Y CATASTRO URBANO DE CADA \nCOMUNIDAD. \n2.- PROPICIAR LA SOSTENIBILIDAD AMBIENTAL EN EL DISTRITO, CREANDO UN VERTEDERO EN \nCADA COMUNIDAD.\n3.- PROMOVER UNA CULTURA ECOLÓGICA AMBIENTAL INCENTIVANDO EL RECICLAJE EN LOS \nACTORES CLAVES DEL DESARROLLO DISTRITAL",
            "txPgIndicador": "1.- CRECIMIENTO PLANIFICADO CON ORDENAMIENTO TERRITORIAL Y GESTIÓN DE RIESGOS.\n2.- TASA DE DEFORESTACIÓN Y FORESTACIÓN.\n3.- PLAN DE GESTIÓN AMBIENTAL, Y N° DE INSTITUCIONES CON PLAN DE ECO EFICIENCIA \nAMBIENTAL.",
            "txPgMeta": "1.- MEJORAMIENTO Y MANTENIMIENTO DE LAS CARRETERAS A NIVEL DISTRITAL EN FORMA \nPERMANENTE.\n2.- REFORESTACIÓN DE ZONAS FOCALIZADAS ESTRATÉGICAMENTE,\n3.- SANEAMIENTO FISICO LEGAL DE LAS INTITUCIONES EDUACTIVAS QUE NO CUENTAN CON ESTE \nINSTRUMENTO LEGAL\n4.- GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221284,
            "txPgProblema": "1.- PRECARIA DEMOCRACIA, JUSTICIA, EQUIDAD Y TRANSPARENCIA DE AUTORIDADES, \nFUNCIONARIOS, DIRIGENTES, INSTITUCIONES\n2.- PROCESO TRUNCO DE RETROALIMENTACIÓN DE LOS ACTORES COMPROMETIDOS\n3.- AUMENTO DE LA INSEGURIDAD, ACTOS DELICTIVOS Y VIOLENCIA FAMILIA",
            "txPgObjetivo": "1.- FORTALECER LA GESTIÓN LOCAL CON EFICIENCIA TRANSPARENCIA Y PARTICIPACIÓN.\n2.- FORTALECER LA SEGURIDAD CIUDADANA EN EL ÁMBITO DISTRITAL.\n3.- GENERAR PROCESOS DE DESARROLLO DE CAPACIDADES DE LIDERAZGOS Y CONCERTACIÓN \nPARA EL DESARROLLO COMUNAL.\n4.- GENERAR PROCESOS DE EVALUACIÓN DE LA EXPERIENCIA DE PLANES DE DESARROLLO \nCONCERTADO Y PRESUPUESTO PARTICIPATIVO DEL CORTO MEDIANO Y LARGO PLAZO\n5.- GENERAR POLÍTICAS DE TRANSPARENCIA DE LA GESTIÓN PUBLICA DISTRITA",
            "txPgIndicador": "1.- ÍNDICE DE GOBERNABILIDAD Y BUEN GOBIERNO.\n2.- SISTEMA DE PARTICIPACIÓN CIUDADANA.\n3.- PRESIDENTE DE LAS COMUNIDADES E INSTITUCIONALES CAPACITADOS EN HERRAMIENTAS \nDE PLANIFICACIÓN CONCERTADA.\n4.- PLAN MUNICIPAL PARA EL DESARROLLO AGROPECUARIO DEL DISTRITO.\n5.- N° DE POLÍTICAS E INSTRUMENTOS DE PROMOCIÓN DE LA TRANSPARENCIA \nIMPLEMENTADOS EN EL CORPORATIVO MUNICIPAL.",
            "txPgMeta": "1.- LOGRAR QUE TODOS LOS ACTORES COMPROMETIDOS, SEAN CAPACITADOS EN EL PROCESO \nDE FORMULACIÓN DE PDC Y PRESUPUESTO PARTICIPATIVO\n2.- LOGRAR QUE TODOS LOS ACTORES COMPROMETIDOS, SON PARTICIPANTES EN PASANTÍAS \nCON ENTIDADES INTERGUBERNAMENTALES.\n3.- CREACIÓN DEL ÁREA LEGAL, PARA LAS COMUNIDADES CAMPESINAS Y VECINOS.\n3.- REACTIVACIÓN DE LAS RONDAS CAMPESINAS EN LAS 8 COMUNIDADES CAMPESINAS DEL \nDISTRITO DE IHUARI Y SU RESPECTIVA IMPLEMENTACIÓN Y CAPACITACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}