{
    "datoGeneral": {
        "idPlanGobierno": 18072,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3528ec8b-bc5b-4f66-a2b5-349db434768f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/32f6a79c-e0c0-4794-838c-0cc8332fe873.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186756,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y DESCONOCIMIENTO DE ADECUADAS PRÁCTICAS EN Y SEGURIDAD ALIMENTARIA.\n \tESCASO EQUIPAMIENTO DE LA INFRAESTRUCTURA DE SALUD.\n \tFALTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n \tSANEAMIENTO BÁSICO DEFICIENTE (AGUA Y DESAGÜE)",
            "txPgObjetivo": "•\tGESTIÓN ANTE EL MINSA PARA LA ADQUISICIÓN DE AMBULANCIAS PARA EL PUESTOS DE SALUD EN LOS DISTRITOS.\n•\tGESTIÓN DE PROYECTOS DE PLANTA DE TRATAMIENTO DE RESIDUOS EN DISTRITOS FALTANTES\n•\tGESTIÓN PARA EL FINANCIAMIENTO DE SISTEMAS DE SANEAMIENTO BÁSICO COMO CIERRE DE BRECHA A NIVEL PROVINCIAL.",
            "txPgIndicador": "•\tTODOS LOS PUESTOS DE SALUD DE LA PROVINCIA CUENTAN CON UNA AMBULANCIA EQUIPADAS.\n•\tTODOS LOS DISTRITOS CUENTAN CON PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n•\tTODAS LAS COMUNIDADES DE LA PROVINCIA CUENTAN CON SISTEMAS DE SANEAMIENTO BÁSICO.",
            "txPgMeta": "S/ 200,000\n\n\n\nS/ 800,000\n\n\n\nS/ 1’000,000",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186780,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO, EN ESTADO INOPERATIVO\n \tPRODUCCIÓN AGROPECUARIA DE SUBSISTENCIA, SIN EL USO DE TECNOLOGÍA.\n \tLIMITADO VALOR AGREGADO DE LA PRODUCCIÓN.",
            "txPgObjetivo": "•\tGESTIÓN DE PROYECTOS DE MANTENIMIENTO DE INFRAESTRUCTURAS DE RIEGO POR ASPERSIÓN EXISTENTES EN LA PROVINCIA.\n•\tGESTIÓN Y/O ADQUISICIÓN DE TRACTORES AGRICOLAS PARA APOYAR LAS CAMPAÑAS AGRÍCOLAS.\n•\tGESTIÓN E IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS CRIANZA DE TRUCHA Y APICULTURA EN LA PROVINCIA DE PARURO.",
            "txPgIndicador": "•\tSISTEMAS DE RIEGO POR ASPERSIÓN MANTENIDOS Y OPERATIVOS EN TODA LA PROVINCIA DE PARURO.\n\n•\tLA PROVINCIA DE PARURO CUENTA CON 04 TRACTORES AGRÍCOLAS.\n•\tLA MUNICIPALIDAD PROVINCIAL GESTIONÓ PROYECTOS DE CRIANZA DE TRUCHA Y APICULTURA EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgMeta": "S/ 800,000\n\n\n\n\nS/ 200,000\n\n\nS/ 800,000",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186803,
            "txPgProblema": "POCA CONCIENCIA DE PROTECCIÓN AMBIENTAL Y USO INADECUADO DE RECURSOS NATURALES\n \tFALTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n \tNIVEL DE CONTAMINACIÓN ALTO EN FUENTES NATURALES DE AGUA  (RÍOS).",
            "txPgObjetivo": "•\tGESTIÓN Y/O FINANCIAMIENTO DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUAS EN CABECEAS DE CUENCA E NIVEL PROVINCIAL.\n•\tGESTIÓN Y/O FINANCIAMIENTO DE PROYECTOS DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL PROVINCIAL.\n•\tREFORESTACIÓN INTEGRAL CON PLANTAS NATIVAS Y EXÓTICAS DE ACUERDO AL ESTUDIO DE ZONIFICACIÓN TERRITORIAL.\n•\tPROMOVER LIMPIEZA DE LAS RIVERAS DE LOS CAUCES NATURALES DE AGUA DE LA PROVINCIA.",
            "txPgIndicador": "•\tEJECUCIÓN DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUAS CON FINANCIAMIENTO DE OTROS NIVELES DE GOBIERNO.\n•\tTODOS LOS DISTRITOS DE LA PROVINCIA CUENTAN CON SU PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS\n•\tLA       MUNICIPALIDAD DE PARURO VIENE EJECUTANDO PROYECTOS DE REFORESTACIÓN INTEGRAL.\n•\tRIVERAS DE FUENTES NATURALES DE AGUA NO CONTAMINADAS.",
            "txPgMeta": "S/ 1’200,000\n\n\n\n\nS/ 1´200,000\n\n\n\n\nS/ 500,000\n\n\n\nS/ 100,000",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186821,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN ESPACIOS DE CONCERTACIÓN Y TOMA DE DECISIONES.\n \tFALTA DE LIDERAZGO Y PODER DE DECISIÓN DE DIRIGENTES SOCIALES POR DESCONOCIMIENTO DE LAS LEYES Y NORMAS VIGENTES.\n \tALTOS ÍNDICES DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "•\tCREACIÓN E IMPLEMENTACIÓN DE MESAS DE CONCERTACIÓN A NIVEL DISTRITAL Y PROVINCIAL PARA LA VERIFICACIÓN Y EVALUACIÓN DEL CUMPLIMIENTO DE METAS Y COMPROMISOS.\n•\tPROGRAMACIÓN DE TALLERES DE CAPACITACIÓN PARA DIRIGENTES COMUNALES, ORGANIZACIONES SOCIALES, ASOCIACIONES DE PRODUCTORES EN TEMAS ORGANIZACIONALES, ASOCIATIVIDAD Y NORMATIVIDAD VIGENTES.\n•\tCAPACITACIÓN E IMPLEMENTACIÓN DE LAS RONDAS CAMPESINAS Y JUNTAS VECINALES DENTRO DEL SISTEMA  SEGURIDAD CIUDADANA",
            "txPgIndicador": "•\tEN LA PROVINCIA DE PARURO ESTA INSTITUCIONALIZADO LAS MESAS DE CONCERTACIÓN A NIVEL DISTRITAL Y PROVINCIAL.\n•\tLA MUNICIPALIDAD DE PARURO VIENE IMPLEMENTANDO TALLERES DE CAPACITACIÓN A DIRIGENTES Y REPRESENTANTES DE ORGANIZACIONES SOCIALES Y COMUNALES.\n•\tLOS INTEGRANTES DEL \nSISTEMA DE SEGURIDAD CIUDADANA SE ENCUENTRAN DEBIDAMENTE CAPACITADAS E IMPLEMENTADAS.",
            "txPgMeta": "S/ 200,000\n\n\n\n\n\nS/ 200,000\n\n\n\n\n\n\n\nS/ 300,000",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}