{
    "datoGeneral": {
        "idPlanGobierno": 24003,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/125ea8ec-f15b-4ee1-b0b1-652690066fb0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/06106cf0-d88b-4f1c-894b-d7fef684badb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161060,
            "txPgProblema": "ESCASO Y DEFICIENTE SERVICIOS DE AGUA Y DESAGÜE EN LOS BARRIOS Y ANEXOS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DE FINANCIAMIENTO Y UNA ADECUADA ADMINISTRACIÓN DE LOS SERVICIOS DE AGUA Y DESAGÜE EN LOS BARRIOS Y ANEXOS DEL DISTRITO.",
            "txPgIndicador": "DEL 100% DE VIVIENDAS SOLO EL 20%, CUENTA CON SANEAMIENTO BÁSICO DE AGUA Y DESAGÜE.",
            "txPgMeta": "1. ATENCIÓN DE LOS SERVICIOS DE AGUA Y DESAGÜE AL 90% DE VIVIENDAS DEL ÁMBITO DE RESPONSABILIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161071,
            "txPgProblema": "BAJOS LOGROS DE APRENDIZAJE DE ESTUDIANTES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACIDAD DE DESEMPEÑO EN EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA A NIVEL DISTRITAL.",
            "txPgIndicador": "LA I.E. NIVEL SECUNDARIO ESTÁ CONSIDERADO EN EMERGENCIA POR DEFENSA CIVIL, ASÍ COMO, I.E. DE NIVEL PRIMARIO SON PRECARIOS Y UNA I.E. INICIAL NO CUENTA CON FLUIDO ELÉCTRICO.",
            "txPgMeta": "ALCANZAR AL 95% DE I. E, CON UNA INFRAESTRUCTURA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161091,
            "txPgProblema": "DEFICIENTE SERVICIOS DE ATENCIÓN A LA SALUD PÚBLICA EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y SERVICIOS EN SALUD PÚBLICA DE CALIDAD EN EL DISTRITO.",
            "txPgIndicador": "SE CUENTA CON TRES (03) CENTROS DE SALUD EN EL DISTRITO, LOS CUALES CARECEN DE EQUIPAMIENTOS BÁSICOS.",
            "txPgMeta": "IMPLEMENTACIÓN Y EQUIPAMIENTO DEL 100% DE CENTROS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161167,
            "txPgProblema": "INEFICIENTE APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DE INFRAESTRUCTURA DE SISTEMAS PARA RIEGO TECNIFICADO",
            "txPgIndicador": "DEL 100% DE TERRENOS CULTIVABLES SOLO EL 40% SON LOS QUE CUENTAN CON RIEGO.",
            "txPgMeta": "EJECUCIÓN DE DOS (02) PROYECTOS DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161203,
            "txPgProblema": "ELEVADO COSTO, TIEMPO E INSEGURIDAD VIAL EN EL SISTEMA DE TRANSPORTE DE PASAJEROS Y MERCANCÍAS",
            "txPgObjetivo": "APERTURA Y AMPLIACIÓN Y MEJORAMIENTO DE VÍAS DE ACCESO EN LOS BARRIOS Y ANEXOS DEL DISTRITO.",
            "txPgIndicador": "SE CUENTA SOLO CON VÍAS PRINCIPALES QUEDANDO PENDIENTE LAS ALTERNAS.",
            "txPgMeta": "APERTURA Y MEJORAMIENTO DE 10 KM DE VÍAS DE ACCESO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161220,
            "txPgProblema": "DEFICIENTE SERVICIOS DE TRANSPORTE PÚBLICO DE PASAJEROS.",
            "txPgObjetivo": "MEJORAR EL ORDENAMIENTO Y CONTROL DEL SERVICIO DE TRANSPORTE DE PASAJEROS A NIVEL DISTRITAL.",
            "txPgIndicador": "NÚMERO DE VEHÍCULOS NO CUBREN LA DEMANDA DE LOS USUARIOS.",
            "txPgMeta": "COBERTURA A MÁS SERVICIOS DE TRANSPORTE DE PASAJEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161267,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL Y DEL IMPACTO DEL CALENTAMIENTO GLOBAL.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN DE LOS CANALES DE RIEGO.",
            "txPgIndicador": "REDUCIR LA CONTAMINACIÓN DE LOS CANALES DE RIEGO.",
            "txPgMeta": "RECUPERACIÓN DEL 100% DE LOS ESPACIOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161275,
            "txPgProblema": "DISMINUCIÓN DE LOS RECURSOS NATURALES (LAGUNA, MANANTIALES, PAISAJES Y BOSQUES).",
            "txPgObjetivo": "PROMOVER LA RECUPERACIÓN Y PRESERVACIÓN DE LOS RECURSOS NATURALES (LAGUNA, MANANTIALES, PAISAJES Y BOSQUES).",
            "txPgIndicador": "ÍNDICE DE BIENESTAR ECONÓMICO SOSTENIBLE.",
            "txPgMeta": "CONSTRUCCIÓN DE UN (01) PARQUE ZONAL ECOLÓGICO EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161283,
            "txPgProblema": "INEXISTENTE GESTIÓN DE MANEJO DE LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR EL SISTEMA DE MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgIndicador": "EMISIÓN Y CONCENTRACIÓN DE AGENTES CONTAMINANTES.",
            "txPgMeta": "DETERMINAR UN LUGAR ADECUADO PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161293,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y PRESTACIÓN DE LOS SERVICIOS PÚBLICOS LOCALES",
            "txPgObjetivo": "MODERNIZAR Y SISTEMATIZAR LA ADMINISTRACIÓN DE LOS SERVICIOS MUNICIPALES",
            "txPgIndicador": "ACTUALMENTE LA INSTITUCIÓN CUENTA CON LOCAL PROPIO Y PERSONAL ADMINISTRATIVO REMUNERADO.",
            "txPgMeta": "ALCANZAR EL 80% DE ATENCIÓN DE SERVICIOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161304,
            "txPgProblema": "INCREMENTO DE FALTAS Y DELITOS Y VIOLENCIA FAMILIAR QUE AFECTAN LA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "REDUCIR LAS FALTAS Y DELITOS Y LA VIOLENCIA FAMILIAR A TRAVÉS DE LA ORGANIZACIÓN Y EDUCACIÓN EN SEGURIDAD CIUDADANA.",
            "txPgIndicador": "EL ÍNDICE DE FALTAS Y DELITOS MUESTRAN ASCENSOS EN COMPARACIÓN A AÑOS ANTERIORES.",
            "txPgMeta": "CONFORMACIÓN DE COMITÉS Y JUNTAS VECINALES AL 100% EN LOS BARRIOS Y ANEXOS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}