{
    "datoGeneral": {
        "idPlanGobierno": 20506,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ddf689b5-bf2d-4faf-ba85-07a25cb08659.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9c0b4e91-a45a-4689-a316-ce097dc3aa49.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127101,
            "txPgProblema": "CARENCIA DE GESTIÓN EN RECURSOS EDUCATIVOS Y ACTIVIDADES PEDAGÓGICAS EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nINADECUADO INSTALACIONES Y EQUIPOS OBSOLETOS DE LA POSTA MÉDICA Y NO SE CUMPLE ADECUADAMENTE CON LA ASISTENCIA DE SALUD A LA POBLACION VULNERABLE CON CAMPAÑAS DE LUCHA CONTRA LA DESNUTRICIÓN Y ANEMIA.\nCARENCIA EN EL ACCESO A LOS MERCADOS DE LA PROVINCIA Y REGIÓN DE LA POBLACION EN OFRECER SUS PRODUCTOS ECOLOGICOS DE CULTIVO.",
            "txPgObjetivo": "GESTIONAR CON PROYECTOS DE INVERSION PUBLICA PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA TECNOLOGICA DE LAS INSTITUCIONES EDUCATIVAS Y REALIZAR IMPLEMENTACIONES TECNOLÓGICAS PARA AYUDAR A NUESTRA POBLACION ESTUDIANTIL EN ACTIVIDADES PEDAGÓGICAS COMO SON TALLERES Y ACTIVIDADES EDUCATIVAS PARA SU DESARROLLO DE LOS NIÑOS Y JÓVENES. \nMEJORAR LAS INSTALACIONES Y EQUIPAMIENTO TECNOLÓGICO EN LA POSTA DE SALUD PARA REALIZARÁ CAMPAÑAS DE SALUD A PUBLICO EN GENERAL DANDO PRIORIDAD A LOS ADULTOS MAYORES, COMO TAMBIÉN ES LA DESNUTRICIÓN Y LUCHA CONTRA LA ANEMIA.\nREALIZAR CAPACITACIONES Y ASISTENCIA TECNICA EN ACTIVIDADES TÉCNICA Y PRODUCTIVAS PARA LOS AGRICULTORES Y BÚSQUEDA DE MERCADOS A NIVEL PROVINCIAL Y REGIONAL EN DAR VALOR AGREGADO EN NUESTROS PRODUCTOS ECOLOGICOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACION ESTUDIANTIL Y JOVENES  REALIZANDO ACTIVIDADES PEDAGÓGICAS COMO SON TALLERES Y ACTIVIDADES EDUCATIVAS PARA SU DESARROLLO HUMANO EN INFRAESTRUCTURA ADECUADA E IMPLENTADA CON TECNOLIGIAS DE INFORMACION.\nPORCENTAJE DE POBLACION VULNERABLE  CON CAMPAÑAS DE SALUD EN DESNUTRICIÓN Y LUCHA CONTRA LA ANEMIA.\nPORCENTAJE DE POBLACION AGRICULTOR CON CAPACITACION Y ASISTENCIA TENCICA EN PRODUCCION ORGANICA Y ECOLOGICA DE PRODUCTOS CON MERCADO PROVINCIAL Y REGIONAL.",
            "txPgMeta": "90% DE POBLACION ESTUDIANTIL REALIZANDO ACTIVIDADES EDUCATIVAS CON TECNOLOGIAS DE INFORMACION EN INFRAESTRUCTURA ADECUADA.\n90% DE POBLACION CON CAMPAÑAS DE SALUD EN DESNUTRICION Y LUCHA CONTRA LA ANEMIA.\n85% DE POBLACION AGRICULTOR CON ACCESO A MERCADO PROVINCIAL Y REGIONAL OFRECIENDO PRODUCTOS ECOLOGICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127106,
            "txPgProblema": "CARENCIA EN ASISTENCIA TECNICA Y CAPACITACION EN CADENAS PRODUCTIVAS QUE TIENE EL DISTRITO E INEXISTENCIA DE APOYO TÉCNICO A LOS AGRICULTORES, GANADEROS Y COMERCIO PARA DAR VALOR AGREGADO A SUS PRODUCTOS.\nCARENCIA EN LA PROMOCIÓN DEL TURISMO EN NUESTRO DISTRITO EN OFRECER LUGARES ARQUEOLÓGICOS EN ESTADO DE ABANDONO E INEXISTENCIA DE APOYO A LOS ARTESANOS.\nENEXISTENCIA DE OPORTUNIDADES LABORALES EN NUESTRO DISTRITO.",
            "txPgObjetivo": "GESTIONAR E IMPULSAR POLITICAS PUBLICAS EN BRINDAR ASISTENCIA TÉCNICA Y CAPACITACION A LAS ASOCIACIONES QUE PARTICIPEN EN CONCURSOS DE PRODUCTIVIDAD PROMOVIDOS POR EL ESTADO.\nDESARROLLO Y PROMOCIONAR UNA CULTURA TURISTICA A LAS ORGANIZACIONES QUE OFREZCAN SERVICIOS DE TURISMO VIVENCIAL  EN TRADICIONES, COSTUMBRES Y LUGARES ARQUEOLOGICAS DEL DISTRITO.\nGESTIONAR PROYECTOS DE INVERSION PUBLICA PARA BRINDAR OPORTUNIDADES DE TRABAJO Y AYUDARAR A LAS PERSONAS EN LAS ACTIVIDADES PRODUCTIVAS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION CON SERVICIO DE POLITICAS PUBLICAS EN SISTENCIA TÉCNICA Y CAPACITACION PARTICPANDO EN CONCURSOS DE PRODUCTIVIDAD PROMOVIDOS POR EL ESTADO.\nPORCENTAJE DE POBLACION IDENTIFICADO CON UNA CULTURA TURISTICA OFRECIENDO UN SERVICIOS DE TURISMO VIVENCIAL  EN TRADICIONES, COSTUMBRES Y LUGARES ARQUEOLOGICAS DEL DISTRITO.\nPORCENTAJE DE LA POBLACION CON OPORTUNIDADES DE TRABAJO Y ACTIVIDADES PRODUCTIVAS",
            "txPgMeta": "70% DE LA POBLACION POBLACION CON SERVICIO DE POLITICAS PUBLICAS CON SISTENCIA TÉCNICA Y CAPACITACION PARTICPANDO EN CONCURSOS DE PRODUCTIVIDAD PROMOVIDOS POR EL ESTADO.\n85% DE LA POBLACION OFRECIENDO UNA CULTURA TURISTICA DE TRADICONES Y COSTUMBRES DEL DISTRITO.\n60% DE POBLACION CON OPRTUNIDAD LABORAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127118,
            "txPgProblema": "EXISTENCIA DE CONTAMINACIÓN  AMBIENTAL POR LA INEFICIENTE DE LA DISPOSICION DE RESIDUOS SOLIDOS EN LAS CALLES DEL DISTRITO POR FALTA DE LA SENSIBILIZACION DE LA POBLACION.\nPRESENCIA DE PLAGAS, QUEMA DE RESTOS AGRÍCOLAS, ADEMÁS DE DEFORESTACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER UNA CULTURA AMBIENTAL PARA LA CONSERVACIÓN DEL ECOSISTEMA Y GENERAR UNA CALIDAD DE VIDA PARA LA POBLACION.\nCAPACITAR Y CONCIENTIZARA LA POBLACION EN MANEJO DE RESIDUOS SOLIDOS DE RASTROJOS Y QUEMA DE LA FORESTACIÓN DEL DISTRITO.\nDESARROLLAR UN PROGRAMA DE CONTROL Y ELIMINACIÓN DE PLAGAS A NIVEL DISTRITAL TENIENDO CONVENIO CON INSTITUCIONES DEL ESTADO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION CON UNA CULTURA AMBIENTAL PARA LA CONSERVACIÓN DEL ECOSISTEMA Y GENERAR UNA CALIDAD DE VIDA PARA LA POBLACION. \nPORCENTAJE DE LA POBLACION CON UNA CULTURA DE MANEJO DE RESIDUOS SOLIDOS DE RASTROJOS Y QUEMA DE LA FORESTACIÓN DEL DISTRITO.\nPORCENTAJE DE POBLACION CON MANEJO DE PROGRAMAS DE CONTROL Y ELIMINACIÓN DE PLAGAS A NIVEL DISTRITAL.",
            "txPgMeta": "80% DE POBLACION CON UNA CULTURA AMBIENTAL.\n80% DE POBLACION CON UNA CULTURA DE MANEJO DE RESIDUOS SOLIDOS.\n80% DE POBLACION CON UNA CULTURA DE  ELIMINACIÓN DE PLAGAS A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127120,
            "txPgProblema": "CARENCIA DE INFORMACIÓN INSTITUCIONAL AL POBLADOR \nEQUIPOS DETERIORADOS DE BIENES INFORMATICOS.\nCARENCIA DE PLANES DE DESARROLLO Y ACTIVIDADES PROGRAMADAS EN PLANES DE DESARROLLO LOCAL.",
            "txPgObjetivo": "INTEGRAR A LOS POBLADORES EN LAS ACTIVIDADES DE LA MUNICIPALIDAD CON UNA CULTURA PARTICIPATIVA Y SUPERVISANDO EN LA GESTION MUCIPAL.\nPROMOVER Y CONSERVAR EL EQUIPOS DE TRABAJO CAPACITADO, CON LA FINALIDAD DE MATENER OPERATIVA Y PERMANENTE EN BRINDAR INFORMACION OPORTUNA A  LA POBLACION. \nREALIZAR LOS PLANES E INFORMES PERMANENTES DE PLANES DE DESARROLLO RURAL, EL CUAL NOS PERMITIRÁ EL ENFOQUE MÁS INTEGRAL DE DESARROLLADO ECONÓMICO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE POBLACION PARTICIPANDO EN ACTIVIDADES DE LA MUNICIPALIDAD.\nEQUIPO DE TRABAJO EFICIENTE Y CAPACITADO EN LA GETION MUNICIPAL.\nPLANES Y PROGRAMAS APROBADOS Y EJECUTADOS EN DESARROLLO LOCAL.",
            "txPgMeta": "70% DE LA POBLACION PARTICIPANDO EN LAS ACTIVIDADES DE  LA MUNICIPALIDAD.\n100% DE CUMPLIMIENTO Y OPERATIVO\n100% DEL PLAN APROBADO Y EJECUTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}