{
    "datoGeneral": {
        "idPlanGobierno": 28265,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/84e4b875-8619-4f61-932d-43c778fe2313.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8853eb3-9d97-46e4-aa8f-f1dc57e35b70.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208061,
            "txPgProblema": "LA MUNICIPALIDAD DE SAN JUAN DE MIRAFLORES CUENTA CON UN SALDO DE DEUDA TOTAL DE 138,132 MILLONES DE SOLES EL CUAL HA VENIDO AUMENTANDO POR EL MAL DESEMPEÑO FISCAL POR PARTE DE LAS GESTIONES ANTERIORES. ES DECIR ES UNA MUNICIPALIDAD QUEBRADA QUE DEBE DE REALIZAR COMPROMISOS DE AJUSTE FISCAL SI ES QUE SE QUIERE SALIR DE ESTA SITUACIÓN, ADEMÁS QUE AFECTA A LOS SERVICIOS QUE LA ENTIDAD PUEDA BRINDAR A LOS VECINOS DE MANERA EFICIENTE, EFICAZ Y DE CALIDAD. EL IMPUESTO PREDIAL ES EL PRINCIPAL TRIBUTO MUNICIPAL A NIVEL NACIONAL, EN TÉRMINOS DE SU APLICACIÓN Y RECAUDACIÓN. SIN EMBARGO, LA RECAUDACIÓN DEL IMPUESTO PREDIAL, A NIVEL NACIONAL, SOLO REPRESENTA EL 7,2% DE LOS INGRESOS MUNICIPALES,1 Y EL 0,24% DEL PBI, SIENDO ESTE ÚLTIMO UN PORCENTAJE MUY BAJO SI SE LE COMPARA CON LA PRESIÓN TRIBUTARIA DEL IMPUESTO EN OTROS PAÍSES DE AMÉRICA LATINA, CUYO PROMEDIO ES DE 0,40%.\nFUENTE: OCDE, CEPAL, CIAT, BID, UE CORRESPONDIENTE AL AÑO 2017. DE ACUERDO A LA CONSULTA AMIGABLE, LA MUNICIPALIDAD DE SAN JUAN DE MIRAFLORES RECAUDÓ EN EL AÑO 2021 POR CONCEPTO DE IMPUESTO PREDIAL LA SUMA DE 21,552,402, TENIENDO AÚN UN AMPLIO MARGEN PARA SEGUIR RECAUDANDO, TENIENDO EN CUENTA LA MAGNITUD E IMPORTANCIA DEL DISTRITO EN LIMA SUR. LA MUNICIPALIDAD BRINDA UN SERVICIO LIMITADO Y DESARTICULADO ENTRE LAS NECESIDADES DE LOS EMPLEADORES Y LOS QUE BUSCABAN EMPLEO, NO EXISTE UNA FORMA DE INTERMEDIACIÓN LABORAL DISTRITAL.",
            "txPgObjetivo": "ESTABLECER ACUERDOS DE AJUSTE Y RESPONSABILIDADES FISCALES PARA EL CONTROL DE LA DEUDA DE LA ENTIDAD.\nFORTALECER LA GESTIÓN DEL IMPUESTO PREDIAL.\nFORTALECER EL PROCESO DE INTERMEDIACIÓN LABORAL MUNICIPAL ENTRE LAS EMPRESAS QUE OFERTAN Y CIUDADANOS QUE DEMANDAN TRABAJO ADECUADO Y CON ENFOQUE INCLUSIVO. \nMEJORAR LAS CAPACIDADES COMPETITIVAS DE LOS EMPRENDEDORES.\nSENSIBILIZAR SOBRE LA IMPORTANCIA DE LA FORMALIZACIÓN DE LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO.",
            "txPgIndicador": "ÍNDICE DE DELITOS\nPORCENTAJE DEL USO DE TICS\nMONTO DE DEUDA\nPORCENTAJE DE DESIGUALDAD\nMONTO DE RECAUDACIÓN\nPORCENTAJE DE PERSONAS INCORPORADOS EN EL MERCADO LABORAL\nPORCENTAJE DE EMPRENDEDORES CAPACITADOS\nPORCENTAJE DE NEGOCIOS FORMALIZADOS.",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE DELITOS Y FALTAS EN 80% EN TODAS LAS ZONAS DE SAN JUAN DE MIRAFLORES.\nAUMENTAR EL PORCENTAJE DE USO EN UN 70% DE TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN PARA REFORZAR LA SEGURIDAD CIUDADANA.\nREDUCIR EN UN 40% LA DESIGUALDAD, ENTIÉNDASE DESIGUALDAD EN CUANTO AL GÉNERO, ACCESO Y NIVEL SOCIOECONÓMICO.\nELEVAR EN UN 40% EL NÚMERO DE PERSONAS QUE SE IDENTIFICAN CON LA HISTORIA Y LA HERENCIA CULTURAL DEL DISTRITO.\nREDUCIR Y DESACELERAR LA TRANSMISIÓN DEL COVID-19 PROTEGIENDO LA VIDA Y LA SALUD DE LAS PERSONAS\nREDUCIR LA INFORMALIDAD DE LOS MOTO TAXISTAS EN 70%\nAUMENTAR EL NÚMERO DE PERSONAS QUE REALIZAN ACTIVIDADES DEPORTIVAS Y PARA DEPORTIVAS EN UN 80%.\nINCREMENTAR LA EFICIENCIA EN LA DISTRIBUCIÓN DE LOS 117 COMEDORES POPULARES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207864,
            "txPgProblema": "DURANTE LOS AÑOS 2015 Y 2016 SAN JUAN DE MIRAFLORES ERA UNO DE LOS DISTRITOS DONDE LA TASA DELICTIVA NO HABÍA AUMENTADO, SIN EMBARGO EN LA ACTUALIDAD LA SENSACIÓN DE INSEGURIDAD CIUDADANA ES PERMANENTE. A PESAR DE LOS ESFUERZOS POR REALIZAR EL PATRULLAJE INTEGRADO Y REALIZAR ACCIONES PARA REDUCIR LA INSEGURIDAD CIUDADANA SE HA IDENTIFICADO QUE SE DEBE IMPLEMENTAR PROGRAMAS DE ARTICULACIÓN INTERINSTUCIONAL CON LOS DIFERENTES ENTES RECTORES PARA REDUCIR LA INSEGURIDAD CIUDADANA  PERO HACIENDO USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN.\nFUENTE: LIMA CÓMO VAMOS\n\nEN PROMEDIO, CADA MES SE REPORTAN 11 FEMINICIDIOS Y 23 TENTATIVAS, LAS CIFRAS MÁS ALTAS EN LOS ÚLTIMOS SIETE AÑOS DE ACUERDO AL MINISTERIO DE LA MUJER Y EN LIMA SE REPORTARON LA MAYOR CANTIDAD DE CASOS.  SJM SE ENCUENTRA ENTRE LOS 10 DISTRITOS DE LIMA CON MÁS CASOS DE FEMINICIDIO ENTRE 2015-2019. FUENTE: INEI\nAUSENCIA DE IDENTIDAD DISTRITAL Y POR ENDE NACIONAL. LOS VECINOS DESCONOCEN QUE SOMOS UN DISTRITO HEROICO Y SOMOS PARTE DE LA HISTORIA PERUANA NO SÓLO POR LA BATALLA DE SAN JUAN SINO TAMBIÉN POR LA GUERRA DEL PACIFICO.",
            "txPgObjetivo": "IMPLEMENTAR CON LOS DISTINTOS NIVELES DE GOBIERNO LA ARTICULACIÓN INTERINSTITUCIONAL PARA MITIGAR LA INSEGURIDAD CIUDADANA.\nINCREMENTAR USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN (TICS) Y COMUNICACIÓN PARA REFORZAR LA SEGURIDAD CIUDADANA.\nIMPLEMENTAR POLÍTICAS Y PROGRAMAS CON ENFOQUE INCLUSIVO, INTERCULTURAL Y DE GÉNERO PRIORIZANDO A LAS POBLACIONES VULNERABLES.\nREFORZAR LA IDENTIDAD SANJUANINA BASADA EN LA HERENCIA CULTURAL Y LA HISTORIA DE NUESTRO DISTRITO.\nPREVENIR Y CONTENCIÓN DEL COVID 19 EN LOS MERCADOS DE ABASTOS Y OTROS PUNTOS CRÍTICOS QUE GENEREN AGLOMERACIÓN DE PERSONAS\nESTABLECER UN MECANISMO DE FORMALIZACIÓN Y CONTROL PARA LOS MOTO TAXISTAS\nIMPULSAR ESTILOS DE VIDA SALUDABLE, PROMOVER EL DEPORTE Y EL EJERCICIO FÍSICO DURANTE LA RECUPERACIÓN SOCIAL Y ECONÓMICA DEL DISTRITO.\nMEJORAR LA GESTIÓN DE LA EFICIENCIA DE LA EJECUCIÓN PRESUPUESTAL Y DISTRIBUCIÓN DE LOS ALIMENTOS A LOS COMEDORES POPULARES.\nMEJORAR LA DISPONIBILIDAD ALIMENTARIA A LAS ORGANIZACIONES ESTABLECIDAS PARA COMBATIR LAS CONDICIONES DE POBREZA Y POBREZA EXTREMA.\nIMPLEMENTAR CON LOS DISTINTOS NIVELES DE GOBIERNO LA ARTICULACIÓN INTERINSTITUCIONAL PARA MITIGAR LA INSEGURIDAD CIUDADANA.\nINCREMENTAR USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN (TICS) Y COMUNICACIÓN PARA REFORZAR LA SEGURIDAD CIUDADANA.\nIMPLEMENTAR POLÍTICAS Y PROGRAMAS CON ENFOQUE INCLUSIVO, INTERCULTURAL Y DE GÉNERO PRIORIZANDO A LAS POBLACIONES VULNERABLES. REFORZAR LA IDENTIDAD  BASADA EN LA HERENCIA CULTURAL Y LAHISTORIA DE NUESTRO DISTRITO",
            "txPgIndicador": "ÍNDICE DE DELITOS\nPORCENTAJE DEL USO DE TICS\nPORCENTAJE DE DESIGUALDAD\nPORCENTAJE DE PERSONAS\nPORCENTAJE DE PERSONAS\nNÚMERO DE CONTAGIOS \nPORCENTAJE DE MOTORIZADOS INFORMALES REDUCIDOS\nNÚMERO DE PERSONAS QUE REALIZAN DEPORTE\nPORCENTAJE DE EFICIENCIA DE DISTRIBUCIÓN DE ALIMENTOS A LOS COMEDORES POPULARES.\nNÚMERO DE ORGANIZACIONES DE OLLAS COMUNES BENEFICIADOS\nNÚMERO DE IIEE CON MEJORES CONDICIONES PARA LOS ESTUDIANTES",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE DELITOS Y FALTAS EN 80% EN TODAS LAS ZONAS DE SAN JUAN DE MIRAFLORES.\nAUMENTAR EL PORCENTAJE DE USO EN UN 70% DE TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN PARA REFORZAR LA SEGURIDAD CIUDADANA.\nREDUCIR EN UN 40% LA DESIGUALDAD, ENTIÉNDASE DESIGUALDAD EN CUANTO AL GÉNERO, ACCESO Y NIVEL SOCIOECONÓMICO.\nELEVAR EN UN 40% EL NÚMERO DE PERSONAS QUE SE IDENTIFICAN CON LA HISTORIA Y LA HERENCIA CULTURAL DEL DISTRITO.\nREDUCIR Y DESACELERAR LA TRANSMISIÓN DEL COVID-19 PROTEGIENDO LA VIDA Y LA SALUD DE LAS PERSONAS.\nREDUCIR LA INFORMALIDAD DE LOS MOTO TAXISTAS EN 70%.\nAUMENTAR EL NÚMERO DE PERSONAS QUE REALIZAN ACTIVIDADES DEPORTIVAS Y PARA DEPORTIVAS EN UN 80%.\nINCREMENTAR LA EFICIENCIA EN LA DISTRIBUCIÓN DE LOS 117 COMEDORES POPULARES DEL DISTRITO.\nGESTIONAR EL APOYO DE ENTREGA DE ALIMENTOS A LAS ORGANIZACIONES DE OLLAS COMUNES DEL DISTRITO\nIMPLEMENTAR PROYECTOS DE INVERSIÓN EN MODALIDAD IOARR PARA MEJORAR LAS CONDICIONES DE 20 INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208393,
            "txPgProblema": "LA ACTUAL GESTIÓN VIENE IMPLEMENTANDO PROGRAMAS DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA (PSFYRS) DE RESIDUOS SÓLIDOS MUNICIPALES COMO PARTE DE LA GESTIÓN INTEGRAL, PERO SE DEBE SOSTENER EL PROCESO DE IMPLEMENTACIÓN DE   REDUCIR LA CANTIDAD DE RESIDUOS SÓLIDOS . LA AUSENCIA DE POLÍTICAS MEDIOAMBIENTALISTAS QUE PROMUEVAN LA MITIGACIÓN DEL CAMBIO CLIMÁTICO Y QUE AYUDEN A DISMINUIR LA CONTAMINACIÓN AMBIENTAL, ENTIÉNDASE TAMBIÉN A LA CONTAMINACIÓN SONORA, HA GENERADO CONSECUENCIAS NEGATIVAS EN NUESTRO DISTRITO. SIN EMBARGO HA HABIDO AVANCES A NIVEL DE ACTIVIDADES QUE FOMENTEN LA NO CONTAMINACIÓN AMBIENTAL.\nLAS LOMAS DE PAMPLONA Y RINCONADA ALTA CONSTITUYE UNO DE LOS PRINCIPALES PULMONES DEL DISTRITO DE SAN JUAN  DE MIRAFLORES Y SIN EMBARGO HA SIDO DESCUIDADA POR LAS AUTORIDADES Y SE MANTIENE CON INICIATIVAS PRIVADAS, EL CUAL ES NECESARIO ARTICULAR E IMPULSAR DESDE EL GOBIERNO LOCAL \nLA SOCIEDAD GEOLÓGICA DEL PERÚ IDENTIFICA A NUESTRO PAÍS COMO UNO ALTAMENTE SÍSMICO. EN EL DISTRITO EXISTEN DOS ZONAS DE ALTO RIESGO FRENTE A ALGÚN EVENTO SÍSMICO, ESTAS SON LAS PAMPAS DE SAN JUAN Y PANAMERICANA SUR.",
            "txPgObjetivo": "DAR SOSTENIBILIDAD AL PROGRAMA DE SEGREGACIÓN DE LA FUENTE Y RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n\nDISEÑAR E IMPLEMENTAR POLÍTICAS LOCALES MEDIOAMBIENTALISTAS ORIENTADAS A DISMINUIR LA CONTAMINACIÓN AMBIENTAL Y A LA MITIGACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "PORCENTAJE DE RECICLADORES QUE MEJORARON SU CALIDAD DE VIDA.\n\nNÚMERO DE POLÍTICAS IMPLEMENTADAS\n\nI",
            "txPgMeta": "ELEVAR EN UN 70% EL PORCENTAJE DE CALIDAD DE VIDA DE LAS PERSONAS QUE REALIZAN LA RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n\nIMPLEMENTAR POLÍTICAS MEDIOAMBIENTALES A FIN DE MITIGAR EL CAMBIO CLIMÁTICO Y LA CONTAMINACIÓN AMBIENTAL EN NUESTRO DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208434,
            "txPgProblema": "LA AUSENCIA DE POLÍTICAS MEDIOAMBIENTALISTAS QUE PROMUEVAN LA MITIGACIÓN DEL CAMBIO CLIMÁTICO Y QUE AYUDEN A DISMINUIR LA CONTAMINACIÓN AMBIENTAL, ENTIÉNDASE TAMBIÉN A LA CONTAMINACIÓN SONORA, HA GENERADO CONSECUENCIAS NEGATIVAS EN NUESTRO DISTRITO. SIN EMBARGO HA HABIDO AVANCES A NIVEL DE ACTIVIDADES QUE FOMENTEN LA NO CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "DAR SOSTENIBILIDAD AL PROGRAMA DE SEGREGACIÓN DE LA FUENTE Y RECOLECCIÓN DE RESIDUOS SÓLIDOS.\nDISEÑAR E IMPLEMENTAR POLÍTICAS LOCALES MEDIOAMBIENTALISTAS ORIENTADAS A DISMINUIR LA CONTAMINACIÓN AMBIENTAL Y A LA MITIGACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "PORCENTAJE DE RECICLADORES QUE MEJORARON SU CALIDAD DE VIDA.\nNÚMERO DE POLÍTICAS IMPLEMENTADAS.",
            "txPgMeta": "ELEVAR EN UN 70% EL PORCENTAJE DE CALIDAD DE VIDA DE LAS PERSONAS QUE REALIZAN LA RECOLECCIÓN DE RESIDUOS SÓLIDOS.\nIMPLEMENTAR POLÍTICAS MEDIOAMBIENTALES A FIN DE MITIGAR EL CAMBIO CLIMÁTICO Y LA CONTAMINACIÓN AMBIENTAL EN NUESTRO DISTRITO .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208468,
            "txPgProblema": "LAS LOMAS DE PAMPLONA Y RINCONADA ALTA CONSTITUYE UNO DE LOS PRINCIPALES PULMONES DEL DISTRITO DE SAN JUAN  DE MIRAFLORES Y SIN EMBARGO HA SIDO DESCUIDADA POR LAS AUTORIDADES Y SE MANTIENE CON INICIATIVAS PRIVADAS, EL CUAL ES NECESARIO ARTICULAR E IMPULSAR DESDE EL GOBIERNO LOCAL .",
            "txPgObjetivo": "IMPLEMENTAR UN CIRCUITO TURÍSTICO ECOLÓGICO Y SUSTENTABLE QUE INCLUYA EL CRISTO REDENTOR (CERRO SAN FRANCISCO) Y LAS LOMAS  (PAMPLONA ALTA Y RINCONADA ALTA)",
            "txPgIndicador": "CANTIDAD DE PERSONAS QUE VISITAN LAS ZONAS",
            "txPgMeta": "INCREMENTAR EN UN 50% LA CANTIDAD DE VISITAS A LAS LOMAS Y CRISTO REDENTOR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208507,
            "txPgProblema": "LOS CIUDADANOS CUMPLEN UN ROL PROTAGÓNICO EN EL PROCESO DE MODERNIZACIÓN DEL ESTADO POR ELLO SE DEBE GENERAR Y REFORZAR EN ALGUNAS ZONAS DEL DISTRITO, MECANISMOS DE PARTICIPACIÓN CIUDADANA Y CANALES ADECUADOS PARA EL ACCESO DE LA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES.",
            "txPgObjetivo": "GENERAR MECANISMOS DE VIGILANCIA Y PARTICIPACIÓN CIUDADANA PARA CONSOLIDAR LA GOBERNANZA EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "ELEVAR EN UN 50% EL PORCENTAJE DE VIGILANCIA Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208535,
            "txPgProblema": "LA INNOVACIÓN PÚBLICA SE ENCUENTRA LIMITADA Y NO FORMA PARTE DE LA GESTIÓN LOCAL COMO UN MECANISMO DE MEJORA CONTINUA DE LOS PROCESOS. EN ESE SENTIDO, SE HACE NECESARIO QUE EL GOBIERNO LOCAL MEJORE LOS SERVICIOS QUE BRINDA A LA CIUDADANÍA A PARTIR DE NUEVAS FORMAS DE INNOVACIÓN QUE INCORPORE LAS PROPUESTAS DE LOS PROFESIONALES E INVESTIGADORES ASÍ COMO EXPERIENCIAS DE ÉXITO DE OTRAS ENTIDADES NACIONALES E INTERNACIONALES.",
            "txPgObjetivo": "GENERAR UNA CULTURA DE INNOVACIÓN CONSTANTE EN LA GESTIÓN PÚBLICA LOCAL ORIENTADO AL CIUDADANO.",
            "txPgIndicador": "NÚMERO DE BUENAS PRÁCTICAS.",
            "txPgMeta": "IMPLEMENTAR BUENAS PRACTICAS RECONOCIDAS DE INNOVACIÓN PARA MEJORAR LOS SERVICIOS QUE SE BRINDA A LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208568,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS QUE ATRAVIESA LA GESTIÓN MUNICIPAL ES LA CORRUPCIÓN, ESTA NO SOLO MERMA EL DESARROLLO EFICIENTE DE LA GESTIÓN SINO QUE AFECTA DIRECTAMENTE AL CIUDADANO. SOBRE ESTE PROBLEMA SE TOMARÁ LA LUCHA CONTRA LA CORRUPCIÓN COMO EJE CENTRAL DE LA GESTIÓN, PARA ELLO SE PLANTEAN EL UNA GESTIÓN QUE TRABAJE DE MANERA ÉTICA Y TRANSPARENTE.",
            "txPgObjetivo": "IDENTIFICAR LOS RIESGOS DE CORRUPCIÓN EN EL PROCESO DE ENTREGA DE SERVICIOS AL CIUDADANO.",
            "txPgIndicador": "NÚMERO DE POLÍTICA ,",
            "txPgMeta": "IMPLEMENTAR UNA POLÍTICA TRANSVERSAL DE LUCHA CONTRA LA CORRUPCIÓN PARA UNA GESTIÓN ÉTICA Y TRANSPARENTE AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}