{
    "datoGeneral": {
        "idPlanGobierno": 19059,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a675c9a2-c5ad-4490-907b-d70441fb6f83.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1082f90c-b6cf-4e32-bfde-7f960a95ed1d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168283,
            "txPgProblema": "DEFICIENTE CAPACIDAD RESOLUTIVA Y DE ATENCIÓN BÁSICA EN SALUD A NIVEL DEL DISTRITO",
            "txPgObjetivo": "¿\tCREACIÓN, AMPLIACIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD EN LOS PRINCIPALES CCPP DEL DISTRITO.\n¿\tPARA GARANTIZAR LA SALUD DE NIÑOS, MADRES DE FAMILIA, ESTUDIANTES, JÓVENES, ADULTOS Y ANCIANOS; PROPICIAREMOS LA SALUD PREVENTIVA CON PROFESIONALES MÉDICOS, OBSTETRAS, ENFERMEROS(AS), ODONTÓLOGOS AL SERVICIO DEL PUEBLO A TRABES DE CAMPAÑAS DE SALUD",
            "txPgIndicador": "ESTALECIMIENTOS DE SALUD FUNCIONANDO A PLENITUD",
            "txPgMeta": "UN PROGRAMA QUE COBERTURARA A UN 80% DE POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168294,
            "txPgProblema": "DEFICIENTE Y LIMITADO ACCESO A SERVICIO DE AGUA Y DESAGÜE A NIVEL DEL DISTRITO, CCPP Y CASERÍOS.",
            "txPgObjetivo": "¿\tMEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA Y DESAGÜE, ASÍ COMO LA AMPLIACIÓN DE SU COBERTURA EN LOS CENTROS POBLADOS",
            "txPgIndicador": "SISTEMAS DE AGUA Y SANEAMIENTO FUNCIONANDO A PLENITUD",
            "txPgMeta": "UN PROGRAMA QUE COBERTURARA A UN 80% DE POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168309,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO, ASÍ COMO LA POBLACIÓN DOCENTE CON BAJA CAPACITACIÓN Y ACTUALIZACIÓN INFORMÁTICA",
            "txPgObjetivo": "¿\tCREACIÓN. MEJORAMIENTO, AMPLIACIÓN DE INFRAESTRUCTURAS EDUCATIVAS ADECUADAS Y EQUIPAMIENTO DE LOS MISMOS EN LOS CENTROS POBLADOS PARA EL MEJOR APRENDIZAJE",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS FUNCIONANDO AL 100%",
            "txPgMeta": "UN PROGRAMA QUE COBERTURARA A UN 85% DE POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168245,
            "txPgProblema": "BAJA PRODUCTIVIDAD AGRÍCOLA Y GANADERA",
            "txPgObjetivo": "¿\tPROPICIAR LA IRRIGACIÓN CON SISTEMA EÓLICA \n¿\tCONSTRUCCIÓN DE CANALES DE RIEGO CON SISTEMA DE RIEGO POR GRAVEDAD Y TECNIFICADO Y CRIANZA DE ANIMALES MEJORADOS GENÉTICAMENTE PARA PROMOVER EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA.\n¿\tCRIANZA DE ANIMALES MEJORADOS GENÉTICAMENTE PARA PROMOVER EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA.\n¿\tINSTALACIÓN Y EQUIPAMIENTO DE POSTAS VETERINARIAS.",
            "txPgIndicador": "CANALES DE RIEGO FUNCIONANDO A PLENITUD",
            "txPgMeta": "UN PROGRAMA QUE COBERTURARA A UN 40% DE LA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168253,
            "txPgProblema": "MERCADO RESTRINGIDO PARA LA COMERCIALIZACIÓN AGROPECUARIA",
            "txPgObjetivo": "¿\tCANALIZAR MERCADOS PARA LOS PRODUCTOS AGROPECUARIOS Y PROMOVER ESPACIOS DE INTERCAMBIOS COMERCIALES (FERIAS LOCALES, REGIONALES)\n¿\tFOMENTAR E IMPULSAR LAS CADENAS PRODUCTIVAS\n¿\tPROMOVER UNA CULTURA EMPRESARIAL, TECNOLÓGICA Y ADECUADA.",
            "txPgIndicador": "CADENAS PRODUCTIVAS CONSTITUIDAS",
            "txPgMeta": "UN PROGRAMA QUE COBERTURARA A 50% DE POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168262,
            "txPgProblema": "ZONAS ARQUEOLÓGICAS Y NATURALES SIN PROMOCIÓN TURÍSTICA",
            "txPgObjetivo": "¿\tPROMOVER LA PUESTA EN VALOR DE RECURSOS TURÍSTICOS CULTURALES Y NATURALES Y PROMOCIÓN DEL TURISMO A TRAVÉS DE PÁGINAS WEB PARA EL CONOCIMIENTO NACIONAL  ASÍ COMO  TRAVÉS DE  INC.\n¿\tPROGRAMAS DE CAPACITACIÓN TURÍSTICA EN RESTAURANTES, HOTELES, TRANSPORTISTAS Y POBLACIÓN PARA LA BUENA ATENCIÓN.",
            "txPgIndicador": "INVENTYARIO DE RECURSOS TURISTICOS Y CIRCUITOS TURISTICOS CONSTITUIDOS",
            "txPgMeta": "UN PROGRAMA QUE COBERTURARA A UN 30% DE POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168322,
            "txPgProblema": "USO INADECUADO DE LOS RESIDUOS SÓLIDOS Y DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "¿\tCAMPAÑAS DE SENSIBILIZACIÓN DESDE LAS I. E. Y LA COMUNIDAD EN GENERAL",
            "txPgIndicador": "COMUNIDAD CAPACITADA",
            "txPgMeta": "UN PROGRAMA QUE COBERTURARA A 80% DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168396,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE Y DEGRADACIÓN DE ESPACIOS ERIAZAS",
            "txPgObjetivo": "¿\tCONSIDERAR QUE LA REFORESTACIÓN ES UNA DE LAS OPCIONES MÁS INTERESANTES PARA SUPERAR LA POBREZA RURAL POR LA ALTA CAPACIDAD DE GENERAR OCUPACIÓN PERMANENTE Y RECURSOS APROVECHABLES EN EL MEDIANO PLAZO.\n¿\tPROMOVEREMOS VIVEROS DE ÁRBOLES DE LAS ZONAS RURALES Y URBANAS Y LA REFORESTACIÓN DE ZONAS ERIAZA Y EL EMBELLECIMIENTO DE LAS CALLES Y AVENIDAS.\n¿\tPOLÍTICA DE SANEAMIENTO AMBIENTAL. LOGRAR QUE TODA LA POBLACIÓN ACCEDA AGUA LIMPIA, SUELO DESCONTAMINADO, RÍOS Y AIRE LIBRE DE CONTAMINACIONES. ES NECESARIO ELEVAR EL GASTO",
            "txPgIndicador": "PLANES AMBIENTALES",
            "txPgMeta": "UN PROGRAMA QUE COBERTURARA A 80% DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168411,
            "txPgProblema": "BAJO NIVEL DE ORGANIZACIÓN Y LIDERAZGO DE LAS INSTITUCIONES DE BASE EN LA TOMA DE DECISIONES",
            "txPgObjetivo": "¿\tFORTALECIMIENTO DE CAPACIDADES EN LIDERAZGO  EN LAS ORGANIZACIONES DE BASE",
            "txPgIndicador": "INFORMES DE FORTALECIMIENTO DE CAPACIDADES",
            "txPgMeta": "UN PROGRAMA QUE COBERTURARA A 90% DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168422,
            "txPgProblema": "LIMITADO INFORME DEL MANEJO DE LOS RECURSOS PRESUPUESTARIOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "¿\tMANEJO TRANSPARENTE DE LOS RECURSOS PRESUPUESTARIOS DE LA MUNICIPALIDAD CON PARTICIPACIÓN DE LA CIUDADANÍA Y OPORTUNA RENDICIÓN DE CUENTAS",
            "txPgIndicador": "INFORME ECONOMICO",
            "txPgMeta": "3 RENDICIONES DE CUENTAS ANUALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168438,
            "txPgProblema": "INSTITUCIONES SECTORIALES DESARTICULADAS Y POCA IDENTIFICACIÓN",
            "txPgObjetivo": "¿\tDESARROLLAR REUNIONES MULTISECTORIALES PARA LA TOMA DE DECISIONES COMUNES",
            "txPgIndicador": "REUNIONES SEMESTRALES",
            "txPgMeta": "UN PROGRAMA QUE COBERTURARA A 100% DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}