{
    "datoGeneral": {
        "idPlanGobierno": 26684,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5b8ec26b-24b0-4032-89d2-c525104b1a5c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a7b26d19-f0c4-4619-975e-7244aa74066c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159582,
            "txPgProblema": "FALTA IMPLEMENTACIÓN DE PROGRAMAS Y ACCIONES PARA MEJORAR EN  LOS  ASPECTOS  EDUCATIVOS, SALUD, CULTURALES, DEPORTIVOS Y  DE RECREACIÓN.",
            "txPgObjetivo": "FOMENTAR LA CULTURA, EL TEATRO Y EL DEPORTE, A TRAVÉS DE TALLERES PERMANENTES EN LOS ESPACIOS PÚBLICOS YA EXISTENTES DE LA PROVINCIA.\nMEJORAR LA CALIDAD EDUCATIVA DE LA EDUCACIÓN BÁSICA REGULAR.\nPROMOVER LA INTEGRACIÓN EN  REDES DE SALUD, CON LA FINALIDAD DE POTENCIAR EL PRIMER NIVEL DE ATENCIÓN DE SALUD.",
            "txPgIndicador": "-\tPORCENTAJE DE DESERCIÓN ESCOLAR.\n-\tCANTIDAD DE ESPACIOS PÚBLICOS EN LA PROVINCIA DE CHINCHA.\n-\tPUESTOS Y CENTROS DE SALUD CON DEFICIENCIAS (INFRAESTRUCTURA, ABASTECIMIENTO Y PERSONAL).",
            "txPgMeta": "-\tCUMPLIMIENTO DE LOS OBJETIVOS ESTRATÉGICOS AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159602,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DEL PRIMER NIVEL DE ATENCIÓN DE LA SALUD, EN LOS CENTROS Y PUESTOS DE SALUD DE TODA LA PROVINCIA DE CHINCHA.",
            "txPgObjetivo": "REALIZAR EL DIAGNÓSTICO Y MEJORAR LA PREVENCIÓN Y ATENCIÓN PRIMARIA EN LOS CENTROS Y PUESTOS DE SALUD EN COORDINACIÓN CON LA DIRESA.",
            "txPgIndicador": "-\tNÚMERO DE P.S Y C.S. CON FALTA DE EQUIPAMIENTO, INFRAESTRUCTURA Y CALIDAD PROFESIONAL.",
            "txPgMeta": "-\tCERRAR LAS BRECHAS DE SALUD EN UN 25% AL CULMINAR LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159619,
            "txPgProblema": "ESCASES DE UN CIRCUITO TURÍSTICO EN LA ZONA HISTÓRICA DE CHINCHA.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DEL CIRCUITO TURÍSTICO EN LA ZONA HISTÓRICA DE CHINCHA, ASÍ COMO DE LOS DISTINTOS LUGARES TURÍSTICOS.",
            "txPgIndicador": "-\tCANTIDAD DE TURISTAS QUE ARRIBAN EN LA CIUDAD DE CHINCHA",
            "txPgMeta": "-\t100% AL SEGUNDO SEMESTRE DEL AÑO 2025.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159630,
            "txPgProblema": "FALTA DEL FORTALECIMIENTO DEL DESARROLLO ECONÓMICO LOCAL Y APOYO A LAS PYMES, MERCADOS, ASÍ COMO LA FORMALIZACIÓN DEL COMERCIO  AMBULATORIO EN EL CERCADO DE CHINCHA.",
            "txPgObjetivo": "DAR FACILIDADES PARA SU FORMALIZACIÓN A GRUPOS DE COMERCIANTES COMO CANILLITAS, EMOLIENTEROS, VENDEDORES DE JUGOS DE NARANJA Y TRAS BEBIDAS, RELOJEROS, LUSTRABOTAS, ANTICUCHEROS, Y OTROS COMERCIANTES AMBULATORIOS QUE RECORREN LAS CALLES DE LA PROVINCIA.",
            "txPgIndicador": "-\tNÚMERO DE AMBULANTES DEL CERCADO DE CHINCHA",
            "txPgMeta": "-\tERRADICACIÓN AL 100% DEL COMERCIO AMBULATORIO EN EL CERCADO DE CHINCHA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159640,
            "txPgProblema": "FALTA UNA AMPLIACIÓN DE LA BASE LA BASE TRIBUTARIA Y FALTA DE FACILIDADES DE PAGO DE TRIBUTOS A LOS VECINOS.",
            "txPgObjetivo": "IMPLEMENTAR UN NUEVO SOFTWARE PARA DAR MODERNIDAD Y ACELERACIÓN EN LA ATENCIÓN AL VECINO.",
            "txPgIndicador": "NÚMERO DE VECINOS CON DEUDAS TRIBUTARIAS",
            "txPgMeta": "ELEVAR LA RECAUDACIÓN TRIBUTARIA EN UN 20% POR AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159805,
            "txPgProblema": "LA PROVINCIA DE CHINCHA A LA ACTUALIDAD NO CUENTA CON UN PARQUE INDUSTRIAL PARA LA DINAMIZACIÓN DE LA ECONOMÍA INTERNA.",
            "txPgObjetivo": "PROMOVER DE FORMA ARTICULADA CON EL SECTOR   PRIVADO, LA CREACIÓN DE UN PARQUE INDUSTRIAL EN LA PROVINCIA DE CHINCHA.",
            "txPgIndicador": "NÚMERO PROMEDIO DE PARQUES INDUSTRIALES EN LAS REGIONES DEL PAÍS.",
            "txPgMeta": "CONSOLIDAR AL FINALIZAR LA GESTIÓN (2026), EL FUNCIONAMIENTO DEL PARQUE INDUSTRIAL DE CHINCHA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159819,
            "txPgProblema": "FALTA DE UN PROGRAMA DE DESPRECARIZACIÓN Y DESTUGURIZACIÓN DEL CENTRO HISTÓRICO CON EL FIN DE RENOVAR LA ZONA URBANA CON INCLUSIÓN SOCIAL.",
            "txPgObjetivo": "LOGRAR EL SANEAMIENTO FÍSICO LEGAL A TRAVÉS DE LA APLICACIÓN DE LA LEY N° 29415 Y DEL REGLAMENTO APROBADO POR EL DECRETO SUPREMO N° 011- 2010-VIVIENDA PARA LOS PREDIOS DE LA BENEFICENCIA PÚBLICA, ASÍ COMO LA INTERVENCIÓN DE LA MUNICIPALIDAD PROVINCIAL ANTE LAS VIVIENDAS QUE PUEDEN SUFRIR POSIBLES COLAPSOS POR SUS DETERIOROS O ANTIGÜEDAD.",
            "txPgIndicador": "NÚMERO DE VIVIENDAS PRECARIZADAS Y TUGURIZADAS EN LA PROVINCIA DE CHINCHA.",
            "txPgMeta": "CONSOLIDAR EL PROGRAMA DE DESPRECARIZACIÓN Y DESTUGURIZACIÓN DEL CENTRO SOCIAL E HISTÓRICO, CON EL FIN DE UNA RENOVACIÓN URBANA CON INCLUSIÓN SOCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159844,
            "txPgProblema": "FALTA DE LIMPIEZA PÚBLICA CONSTANTE, PERMANENTE Y SU PROCESAMIENTO DE LA MISMA, EN LA PROVINCIA DE CHINCHA.",
            "txPgObjetivo": "CREAR UNA PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN LA PROVINCIA, Y EN LOS DISTRITOS CON MAYOR CONCENTRACIÓN DE DESECHOS.",
            "txPgIndicador": "CANTIDAD EN TONELADAS DE RESIDUOS SÓLIDOS POR DISTRITO.",
            "txPgMeta": "LOGRAREMOS AL FINALIZAR LA GESTIÓN, COMO MÍNIMO 2 PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159862,
            "txPgProblema": "FALTA DE COMPROMISO DE LA POBLACIÓN POR GENERAR UNA CULTURA DE VALORES CON RESPONSABILIDAD RESPECTO AL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR DIVERSOS SISTEMAS DE PARTICIPACIÓN CIUDADANA PARA LA PROTECCIÓN AMBIENTAL TANTO EN ZONAS URBANAS COMO RURALES.",
            "txPgIndicador": "NÚMERO DE GRUPOS ORGANIZADOS DE LA SOCIEDAD CIVIL EN TEMAS MEDIOAMBIENTALES.",
            "txPgMeta": "DESPERTAREMOS EL INTERÉS DE LA POBLACIÓN, A INCULCAR A SU ENTORNO, SU COMPROMISO DE CUIDADO HACIA EL MEDIO AMBIENTE EN UN 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159882,
            "txPgProblema": "FALTA LA APLICACIÓN DE UNA REINGENIERÍA ADMINISTRATIVA PARA EL MEJORAMIENTO DE LOS PROCESOS INTERNOS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "REORGANIZAR LA ESTRUCTURA ORGÁNICA, DANDO ÉNFASIS AL TURISMO, LA EDUCACIÓN, LA CULTURA, LA REGULACIÓN PARA VEHÍCULOS MENORES Y EL DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "NÚMERO DE PROCESOS A CORREGIR.",
            "txPgMeta": "EN EL 2026, ENTREGAREMOS UNA MUNICIPALIDAD CON PROCESOS DEFINIDOS, QUE ACORTARÁN Y FACILITARÁN LOS TRÁMITES QUE LA POBLACIÓN REQUIERA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159906,
            "txPgProblema": "SIMPLIFICACIÓN ADMINISTRATIVA Y CAPACITACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES DE LA CORPORACIÓN\nMUNICIPAL ES UNA DEMANDA URGENTE.",
            "txPgObjetivo": "INCREMENTAR LAS FUNCIONALIDADES DE LOS SISTEMAS INFORMÁTICOS PARA SIMPLIFICAR LOS PROCESOS ADMINISTRATIVOS.",
            "txPgIndicador": "NÚMERO DE SISTEMAS INFORMÁTICOS QUE SIMPLIFICAN PROCESOS EN LA ACTUALIDAD",
            "txPgMeta": "LOGRAR INSTAURAR EL 100% DE LAS ÁREAS CON SISTEMAS INFORMÁTICOS DE CALIDAD A PARTIR DEL SEGUNDO AÑO DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159920,
            "txPgProblema": "LA PROVINCIA DE CHINCHA, PRESENTA UNA GRAN DEFICIENCIA EN EL GASTO PÚBLICO Y EN LOS CRITERIOS PARA SU PRIORIZACIÓN Y EFECTIVIDAD.",
            "txPgObjetivo": "OPTIMIZAR LA PROGRAMACIÓN Y EJECUCIÓN DEL GASTO PÚBLICO, ORIENTÁNDOLO A LA OBTENCIÓN DE RESULTADOS.",
            "txPgIndicador": "PORCENTAJE DEL GASTO PÚBLICO DE LOS ÚLTIMOS 4 AÑOS.",
            "txPgMeta": "EN EL 2026 LA EJECUCIÓN DEL GASTO SERÁ POR ENCIMA DEL 90% ANUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}