{
    "datoGeneral": {
        "idPlanGobierno": 21464,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/334a4d39-396a-461c-8104-9f597948aee0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d3838a30-b475-45d3-b50c-bfcc0247bbda.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134578,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN TODOS LOS TERRITORIOS DEL DISTRITO, CON CRECIMIENTO DE INCIDENCIA DE ROBOS EN TODAS SUS MODALIDADES, VIOLENCIA FAMILIAR Y JUVENIL, PANDILLAJE-BARRAS BRAVAS Y MICRO COMERCIALIZACIÓN DE SUSTANCIAS TÓXICAS, COIMAS, ATRACOS, TRÁFICO DE TERRENOS.",
            "txPgObjetivo": "GARANTIZAR UNA EFICIENTE SEGURIDAD CIUDADANA CON PERSONAL TÉCNICO ALTAMENTE CAPACITADO Y COORDINAR CON LAS INSTITUCIONES PÚBLICAS (PNP, MINISTERIO PÚBLICO Y ORGANIZACIONES DE LA COMUNIDAD INCLUIDA LAS INSTITUCIONES RELIGIOSAS.\n\nPRIORIZAR LA EJECUCIÓN DEL PLAN LOCAL DE SEGURIDAD CIUDADANA CON SEGUIMIENTO MENSUAL Y CON COORDINACIÓN CONSTANTE CON LA PNP Y MINISTERIO PUBLICO, EN PARALELO CONCIENTIZAR A LA POBLACIÓN PARA QUE PARTICIPE DE MANERA ACTIVA POR LO QUE EL ALCALDE BAJARÁ A LOS GRUPOS RESIDENCIALES MÁS CRÍTICOS. REORGANIZAR, FORTALECER Y CAPACITAR PERMANENTEMENTE AL CUERPO DE SERENAZGO MUNICIPAL. DISEÑAR Y EJECUTAR CAMPAÑAS PREVENTIVAS CONTRA LA DELINCUENCIA, DROGADICCIÓN, PROSTITUCIÓN Y OTROS.",
            "txPgIndicador": "(NIVEL DE INSEGURIDAD REDUCIDO/NIVEL DE INSEGURIDAD CIUDADANA DETECTADO) X100",
            "txPgMeta": "2023, A LOS 3 MESES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134589,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA VIAL EN ALGUNAS AVENIDAS Y EN GRUPOS RESIDENCIAL, DÉFICIT DE INFRAESTRUCTURA PEATONAL.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA URBANA COMO PISTAS, VEREDAS, PARQUES, LOZAS DEPORTIVAS, CARRILES, LOCALES CULTURALES Y OBRAS EN GENERAL.",
            "txPgIndicador": "(NIVEL DE INFRAESTRUCTURA VIAL MEJORADO/NIVEL DE DÉFICIT DE INFRAESTRUCTURA VIAL DETECTADO) X100",
            "txPgMeta": "2024, A LOS 3 MESES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134608,
            "txPgProblema": "FALTA DE SOPORTE Y APOYO AL DEPORTE (EDUCACIÓN), ASÍ COMO CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS, PARQUES TEMÁTICOS, ECOLÓGICOS Y ÁREAS VERDES",
            "txPgObjetivo": "REMODELACIÓN DE LOZAS DEPORTIVAS",
            "txPgIndicador": "(NIVEL DE INFRAESTRUCTURA DEPORTIVA Y RECREATIVA MEJORADO/NIVEL DE DÉFICIT DE INFRAESTRUCTURA DEPORTIVA Y RECREATIVA DETECTADO) X100",
            "txPgMeta": "1 AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134628,
            "txPgProblema": "SUB-EMPLEO Y FALTA DE EMPLEO PARA LOS JÓVENES Y ADULTOS.",
            "txPgObjetivo": "PROMOCIÓN ESTRATÉGICA DEL EMPLEO A TRAVÉS DE LA MEDIANA EMPRESA PARA TODOS LOS GÉNEROS.",
            "txPgIndicador": "NIVEL DE SUBEMPLEO Y FALTA DE EMPLEO PARA LOS JÓVENES Y ADULTOS REDUCIDO/NIVEL DE SUBEMPLEO Y FALTA DE EMPLEO PARA LOS JÓVENES Y ADULTOS DETECTADO) X100",
            "txPgMeta": "6 MESES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134656,
            "txPgProblema": "SUBEMPLEO Y FALTA DE EMPLEO PARA LOS JÓVENES Y ADULTOS.",
            "txPgObjetivo": "PRIORIZAR CON LAS EMPRESAS QUE BRINDAS SERVICIOS LA CONTRATACIÓN DE MANO DE OBRA DEL DISTRITO, CREANDO BOLSAS DE TRABAJO.",
            "txPgIndicador": "(NIVEL DE SUBEMPLEO Y FALTA DE EMPLEO PARA LOS JÓVENES Y ADULTOS REDUCIDO/NIVEL DE SUBEMPLEO Y FALTA DE EMPLEO PARA LOS JÓVENES Y ADULTOS DETECTADO) X100",
            "txPgMeta": "6 MESES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134666,
            "txPgProblema": "SUBEMPLEO Y FALTA DE EMPLEO PARA LOS JÓVENES Y ADULTOS.",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DE MICRO EMPRESAS PRODUCTIVAS Y DE SERVICIOS:  ASESORAR Y CAPACITAR A LAS MICRO EMPRESAS PARA HACERLAS MÁS PRODUCTIVAS, COMPETITIVAS E INNOVADORAS.",
            "txPgIndicador": "(NIVEL DE SUBEMPLEO Y FALTA DE EMPLEO PARA LOS JÓVENES Y ADULTOS REDUCIDO/NIVEL DE SUBEMPLEO Y FALTA DE EMPLEO PARA LOS JÓVENES Y ADULTOS DETECTADO) X100",
            "txPgMeta": "6 MESES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134684,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA, QUE ESTÁ GENERANDO ACUMULACIÓN DE RESIDUOS SÓLIDOS Y DESMONTE EN AVENIDAS PRINCIPALES Y CALLES DEL DISTRITO.",
            "txPgObjetivo": "EFICIENTE SERVICIO DE LIMPIEZA PÚBLICA Y COBRO DE ARBITRIO CON JUSTO PAGO.",
            "txPgIndicador": "NIVEL DE SERVICIO DE LIMPIEZA PÚBLICA MEJORADO/NIVEL DE SERVICIO DE LIMPIEZA PÚBLICA DETECTADO) X100",
            "txPgMeta": "2023, AL MES DE INICIO DEL GOBIERNO  LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134692,
            "txPgProblema": "SERVICIOS PÚBLICOS DEFICIENTES (AGUA POTABLE Y RED DE ALCANTARILLADO) EN LOS TERRITORIOS PERIFÉRICOS, QUE ESTÁN AFECTANDO A LA SALUD DE LOS NIÑOS Y ADULTO MAYOR.",
            "txPgObjetivo": "SANEAMIENTO FÍSICO Y LEGAL DE ACUERDO A LEY DE LOS TERRITORIOS PENDIENTES DEL DISTRITO.\nINSTALACIÓN Y/O AMPLIACIÓN DE LAS REDES DE AGUA Y DESAGÜE EN AAHH PERIFÉRICOS Y OTROS QUE LO NECESITEN.",
            "txPgIndicador": "(NIVEL DE SERVICIOS PÚBLICOS DEFICIENTES MEJORADOS/NIVEL DE SERVICIOS PÚBLICOS DEFICIENTES DETECTADO) X100",
            "txPgMeta": "PARA EL 2025",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134739,
            "txPgProblema": "ELECTRIFICACIÓN A LAS ZONAS COMUNITARIAS DEL DISTRITO.",
            "txPgObjetivo": "COBERTURA DE ELECTRIFICACIÓN ZONAL PENDIENTES DE ESTE SERVICIO.",
            "txPgIndicador": "(NIVEL DE SERVICIOS PÚBLICOS DEFICIENTES MEJORADOS/NIVEL DE SERVICIOS PÚBLICOS DEFICIENTES DETECTADO) X100",
            "txPgMeta": "2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134759,
            "txPgProblema": "FALTA DE UNA ESTRATEGIA COMÚN DE TRABAJO ENTRE LAS DIFERENTES ENTIDADES DE PRESTACIONES DE SALUD.",
            "txPgObjetivo": "PROMOCIÓN Y PREVENCIÓN DE LA SALUD HUMANA EN ZONAS PERIFÉRICAS DEL DISTRITO A TRAVÉS DE NUESTRA A REA DE SALUD Y CON ALIANZAS ESTRATÉGICAS CON PROFESIONALES ALTAMENTE CAPACITADOS.",
            "txPgIndicador": "(NIVEL DE DESARTICULACIÓN DE TRABAJO ENTRE LAS DIFERENTES ENTIDADES DE PRESTACIONES DE SALUD MEJORADO/NIVEL DE DESARTICULACIÓN DE TRABAJO ENTRE LAS DIFERENTES ENTIDADES DE PRESTACIONES DE SALUD DETECTADO) X100",
            "txPgMeta": "6-1 AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134766,
            "txPgProblema": "FALTA DE UNA POLÍTICA DIGITALIZACIÓN DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "FORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO INSTITUCIONAL 2022 – 2025. EJECUTAR UN DISEÑO DE RE-INGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "(NIVEL DE DIGITALIZACIÓN DE LA MUNICIPALIDAD MEJORADO/NIVEL DE DIGITALIZACIÓN DE LA MUNICIPALIDAD DETECTADO) X100",
            "txPgMeta": "8 MESES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}