{
    "datoGeneral": {
        "idPlanGobierno": 20960,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/689b9b94-cd48-4a27-a25e-feda3945fff9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/61b5eddf-87ec-44b5-af47-9c25da65c0fd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214202,
            "txPgProblema": "DEFICIENTE SERVICIO DEL PRIMER NIVEL DE ATENCIÓN EN SALUD EN EL DISTRITO DE SAMEGUA",
            "txPgObjetivo": "CONSTRUCCIÓN Y EQUIPAMIENTO DE UN CENTRO DE SALUD PARA PROMOVER EL PRIMER NIVEL DE ATENCIÓN EN EL DISTRITO DE SAMEGUA, PROVINCIA MARISCAL NIETO, MOQUEGUA.",
            "txPgIndicador": "PERSONAS DEL DISTRITO DE SAMEGUA CON ACCESO AL PRIMER NIVEL DE ATENCIÓN EN SALUD, DISMINUYENDO LA TASA DE MORBILIDAD DE LAS ENFERMEDADES PREVALENTES.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214223,
            "txPgProblema": "DEFICIENTE SERVICIO DE TRATAMIENTO DE AGUA POTABLE EN LAS ZONAS DE CAPTACIÓN DE YUNGUYO, OLLERÍA Y TUMILACA EN EL DISTRITO DE SAMEGUA",
            "txPgObjetivo": "MEJORAMIENTO, AMPLIACIÓN Y EQUIPAMIENTO DE LA ZONA DE CAPTACIÓN DE AGUA PARA CONSUMO HUMANO DE YUNGUYO, OLLERÍA Y TUMILACA, EN EL DISTRITO DE SAMEGUA, PROVINCIA MARISCAL NIETO- MOQUEGUA.",
            "txPgIndicador": "POBLACIÓN DEL DISTRITO DE SAMEGUA CON SUFICIENTE CANTIDAD Y ADECUADA CALIDAD DE AGUA PARA CONSUMO HUMANO.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214249,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA Y ALCANTARILLADO EN EL DISTRITO DE SAMEGUA.",
            "txPgObjetivo": "CULMINACIÓN Y FUNCIONAMIENTO DE OBRA DE SANEAMIENTO EN EL DISTRITO DE SAMEGUA.\n\nIMPLEMENTAR UN SERVICIO INTEGRAL DE SANEAMIENTO BÁSICO EN LAS NUEVAS ASOCIACIONES DE VIVIENDA URBANA",
            "txPgIndicador": "POBLACIÓN DEL DISTRITO DE SAMEGUA CON MEJOR SERVICIO Y SANEAMIENTO BÁSICO, MEJORANDO LA SALUD PÚBLICA E INOCUIDAD ALIMENTARIA.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214308,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN DEL DESARROLLO URBANO EN EL DISTRITO DE SAMEGUA,",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DIRECTOR DE DESARROLLO URBANO DEL DISTRITO DE SAMEGUA.",
            "txPgIndicador": "LA POBLACIÓN SENTIRÁ LA MEJORA EN EL ORDENAMIENTO DE CRECIMIENTO URBANO, Y SOBRE TODO ENCONTRARAN LA SEGURIDAD CIUDADANA EN TODOS LOS SERVICIOS PÚBLICOS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214325,
            "txPgProblema": "FALTA DE MEJORAMIENTO DEL INGRESO A LAS ZONAS TURÍSTICAS DE SAMEGUA.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE CAMINOS VECINALES Y CALLEJONES RURALES EN EL DISTRITO DE SAMEGUA.",
            "txPgIndicador": "MEJORA DEL CRECIMIENTO ECONÓMICO Y SOCIAL EN EL DISTRITO DE SAMEGUA.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214349,
            "txPgProblema": "EXISTE UNA FALTA DE SERVICIOS BÁSICOS EN LAS ZONAS RURALES DEL DISTRITO DE SAMEGUA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SERVICIOS BÁSICOS: AGUA PARA EL CONSUMO HUMANO, ALCANTARILLADO Y ELECTRIFICACIÓN EN LAS ZONAS RURALES Y POBLACIONES EN CRECIMIENTO DEL DISTRITO DE SAMEGUA.",
            "txPgIndicador": "LA ZONA RURAL DEL DISTRITO DE SAMEGUA CONTARÁ CON LOS SERVICIOS BÁSICOS, DONDE SE PRESENTARÁ EL INTERÉS DE LAS AUTORIDADES Y EL BUEN USO DE LA ECONOMÍA.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214376,
            "txPgProblema": "EXISTE MUCHA CONTAMINACIÓN Y DESORDEN EN LAS CALLES, PASAJES, PARQUES Y JARDINES DEL DISTRITO DE SAMEGUA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA LIMPIEZA DE CALLES, PARQUES Y JARDINES EN EL DISTRITO DE SAMEGUA.",
            "txPgIndicador": "LOS POBLADORES DEL DISTRITO DE SAMEGUA PODRÁN CONTAR CON UNA MEJORA AMBIENTAL EL CUAL LES PROPORCIONARÁ UN MEJOR AMBIENTE URBANO ECOLÓGICO, DONDE PODRÁN MOVILIZARSE, RECREARSE Y TRABAJAR SIN CONTAMINACIÓN.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214399,
            "txPgProblema": "FALTA DE VIVEROS, ZONAS VERDES O VEGETACIÓN EN EL DISTRITO DE SAMEGUA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL VIVERO MUNICIPAL EN EL DISTRITO DE SAMEGUA, PROVINCIA MARISCAL NIETO, DEPARTAMENTO DE MOQUEGUA.",
            "txPgIndicador": "LAS PERSONAS SENTIRÁN QUE SUS AUTORIDADES PROPORCIONARÁN UNA MEJORA AMBIENTAL EN BENEFICIO DE LA SOCIEDAD Y SU SALUBRIDAD.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214416,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA DEPORTIVA DE LIBRE ACCESO O ALCANCE DE LA POBLACIÓN, Y QUE PROVEA LOS SERVICIOS BÁSICOS NECESARIOS.",
            "txPgObjetivo": "MEJORAMIENTO E IMPLEMENTACIÓN DE AMBIENTES CULTURALES - DEPORTIVOS CON DISPONIBILIDAD DE ACCESO.",
            "txPgIndicador": "LA POBLACIÓN DEL DISTRITO DE SAMEGUA ACCEDE A UNA INFRAESTRUCTURA DEPORTIVA Y CULTURAL DE CALIDAD.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214437,
            "txPgProblema": "EXISTE UNA DEFICIENCIA EN SANEAMIENTO FÍSICO LEGAL DE LA PROPIEDAD EN LAS AMPLIACIONES DE VIVIENDA URBANA Y RURAL EN EL DISTRITO DE SAMEGUA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA CAPACIDAD OPERATIVA DEL ÁREA DE SANEAMIENTO FÍSICO LEGAL DE LA MUNICIPALIDAD DE SAMEGUA.",
            "txPgIndicador": "CANTIDAD DE PREDIOS FORMALIZADOS Y SANEADOS LEGALMENTE.",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214477,
            "txPgProblema": "EXISTEN DEFICIENTES MECANISMOS DE GESTIÓN PÚBLICA EN EL DISTRITO DE SAMEGUA.",
            "txPgObjetivo": "ACTUALIZACIÓN E INNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL EN EL DISTRITO DE SAMEGUA, PROVINCIA MARISCAL NIETO, DEPARTAMENTO DE MOQUEGUA.",
            "txPgIndicador": "LA POBLACIÓN CONTARÁ CON INSTRUMENTOS DE GESTIÓN MUNICIPAL MÁS ACTUALIZADOS Y MEJORAN SU CONVIVENCIA EN LA SOCIEDAD Y EN EL DISTRITO DE SAMEGUA.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214502,
            "txPgProblema": "PERSONAL POCO CAPACITADO Y/O DESACTUALIZADO QUE CUMPLE FUNCIONES OPERATIVAS EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "MEJORAMIENTO Y FORTALECIMIENTO DE CAPACIDADES DEL PERSONAL NOMBRADO Y CONTRATADO DE LA MUNICIPALIDAD DISTRITAL DE SAMEGUA.",
            "txPgIndicador": "LA POBLACIÓN CONTARÁ CON UN MEJOR SERVICIO DE ATENCIÓN AL CIUDADANO CON CALIDAD Y EFECTIVIDAD EN LA MUNICIPALIDAD DISTRITAL DE SAMEGUA",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}