{
    "datoGeneral": {
        "idPlanGobierno": 22528,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d235a32e-0f5f-4c4c-a6fc-68d891a6f252.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/01d8d95c-3b55-474d-86a2-fa66a0a8eeca.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151079,
            "txPgProblema": "•\tINCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD POR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE SALUD.",
            "txPgObjetivo": "•\tACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN, SEGURIDAD Y PROTECCIÓN SOCIAL",
            "txPgIndicador": "DISMINUCION DE LA DESNUTRICION INFANTIL",
            "txPgMeta": "1%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151122,
            "txPgProblema": "•\tCARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN.",
            "txPgObjetivo": "•\tIGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD.",
            "txPgIndicador": "USUARIOS CON SERVICIOS BASICOS",
            "txPgMeta": "15",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151157,
            "txPgProblema": "•\tCARENCIA DE PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA ESPECIALMENTE EN LOS NIÑOS.\n•\tCARENCIA DE EDUCACIÓN SUPERIOR TÉCNICA Y UNIVERSITARIA EN EL DISTRITO.",
            "txPgObjetivo": "•\tIGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD.",
            "txPgIndicador": "CIUDADANOS CON SERVICIOS DE EDUCACION Y DEPORTE",
            "txPgMeta": "20",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154624,
            "txPgProblema": "•\tPOLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA Y AGROINDUSTRIAL",
            "txPgObjetivo": "•\tELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO.",
            "txPgIndicador": "MEJORAMIENTO DE INFRAESTRUCTURA AGROINDUSTRIAL",
            "txPgMeta": "20",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154647,
            "txPgProblema": "•\tESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL Y MERCADOS PARA PRODUCTOS CON VALOR AGREGADO.",
            "txPgObjetivo": "•\tMEJORAR   LA   INFRAESTRUCTURA   TANTO   AGRÍCOLA   QUE   FACILITE   SU   DESARROLLO; Y, INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO.",
            "txPgIndicador": "INICIATIVAS INNOVADORAS CON TECNOLOGIA APROPIADA",
            "txPgMeta": "30",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154707,
            "txPgProblema": "•\tINEXISTENCIA DE UNA RED VIAL INTERDISTRITAL, INTEGRADA EN EL MARGEN IZQUIERDO DEL RIO HUALLAGA.\n•\tDÉBIL INTEGRACIÓN ECONÓMICA LOCAL POR LA FALTA DE ACCESOS, PUENTES Y VÍAS VECINALES EN BUEN ESTADO.\n•\tDESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO.\n•\tCARENCIA DE TERMINALES TERRESTRES DE TRANSPORTES ADECUADOS.",
            "txPgObjetivo": "•\tMEJORAR Y COMPLEMENTAR UNA RED VIAL, ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS, EN EL MARGEN IZQUIERDO DEL RIO HUALLAGA PARA INTEGRARNOS A UN CORREDOR VIAL QUE FACILITE EL TRANSPORTE DE LOS PRODUCTOS AGRÍCOLAS Y AGROINDUSTRIALES.\n•\tLOGRAR EL UN TRANSPORTE MÁS COMPETITIVO.",
            "txPgIndicador": "DESARROLLO URBANO Y VIAL",
            "txPgMeta": "25",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154752,
            "txPgProblema": "•\tINADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS ANEXOS.\n•\tPROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS.",
            "txPgObjetivo": "•\tLOGRAR QUE LA CAPITAL DISTRITAL, CENTROS POBLADOS Y ANEXOS SE CONSTITUYAN EN LOCALIDADES Y CIUDADES DEBIDAMENTE PLANIFICADAS, EN LO URBANO Y RURAL.",
            "txPgIndicador": "PLAN DE DESARROLLO URBANO Y RURAL",
            "txPgMeta": "1",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154770,
            "txPgProblema": "•\tCONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS.\n•\tACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.",
            "txPgObjetivo": "•\tPROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS, EN EL CONTEXTO DE CRISIS DE FERTILIZANTES A NIVEL MUNDIAL.\n•\tRECUPERAR LOS HÁBITOS DE FERTILIZACIÓN ORGÁNICA CON PROCESOS DE ADAPTACIÓN Y FABRICACIÓN DE FERTILIZANTES ORGÁNICO.",
            "txPgIndicador": "TECNOLOGIA DE APROVECHAMIENTO",
            "txPgMeta": "10",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154797,
            "txPgProblema": "•\tTALA DE ARBOLES EN BOSQUES DE PROTECCIÓN PERMANENTE.",
            "txPgObjetivo": "•\tPROMOVER LA REFORESTACIÓN Y RECUPERACIÓN DE ESPACIOS FORESTALES CON ESPECIES DE RÁPIDO CRECIMIENTO Y PRODUCCIÓN MADERABLE.",
            "txPgIndicador": "AREAS REFORESTADAS",
            "txPgMeta": "32",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154812,
            "txPgProblema": "•\tDEMORA EN LA ATENCIÓN A LOS USUARIOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL POR LA INCIDENCIA DE CORRUPCIÓN CENTRALIZADA EN FUNCIONARIOS DEL MÁS ALTO NIVEL.",
            "txPgObjetivo": "•\tLOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL INCIDIENDO EN LA POLÍTICA DE INTEGRIDAD Y LUCHA ANTICORRUPCIÓN.",
            "txPgIndicador": "CIUDADANO SATISFECHO CON EL SERVICIO MUNICIPAL",
            "txPgMeta": "80",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154851,
            "txPgProblema": "•\t   MÍNIMA PRESENCIA DE LOS RECURSOS HUMANOS, PROFESIONALES Y MICROEMPRESARIOS QUE DEBILITA LA CAPACIDAD DE IMPACTO DE SU ACCIÓN CON LOS DIFERENTES CAMPOS Y ESPACIOS, FRENANDO EL DESARROLLO LOCAL.",
            "txPgObjetivo": "•\tUNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.\n•\tUNA ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO Y LOCAL.",
            "txPgIndicador": "RECURSOS HUMANOS EFICIENTES Y EFECTIVOS ANTE LA CIUDADANIA (ENCUESTA DE EVALUACION CIUDADANA)",
            "txPgMeta": "80",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154867,
            "txPgProblema": "•\tDESACTUALIZACIÓN DEL TUPA Y LOS INSTRUMENTOS DE GESTIÓN.\n•\tFALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD.\n•\tFALTA DE INFRAESTRUCTURA TECNOLÓGICA.",
            "txPgObjetivo": "•\tACTUALIZACIÓN DEL TUPA Y LOS DOCUMENTOS DE GESTIÓN.\n•\tMEJORA DE LA INFRAESTRUCTURA MUNICIPAL.",
            "txPgIndicador": "DOCUMENTOS DE GESTION  E INFRAESTRCTURA MUNICIPAL",
            "txPgMeta": "80",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}