{
    "datoGeneral": {
        "idPlanGobierno": 28405,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b162d271-0eff-408f-b379-ae02a2734423.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a977eb04-fe19-4d7f-90a3-2449372b3f83.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164263,
            "txPgProblema": "PROBLEMAS DE ACCESIBILIDAD    EDUCATIVA",
            "txPgObjetivo": "MEJORAR, AMPLIAR Y MODERNIZAR LA  INFRAESTRUCTURA EXISTENTE, ACOMPAÑADO DE UNA CAPACITACIÓN AL PERSONAL DOCENTE EN EL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "MEJORAR, AMPLIAR Y MODERNIZAR LA  INFRAESTRUCTURA EXISTENTE, ACOMPAÑADO DE UNA CAPACITACIÓN AL PERSONAL DOCENTE EN EL ÁMBITO PROVINCIAL.\n\t\n\nN° DE INSTITUCIONES EDUCATIVAS DEBIDAMENTE IMPLEMENTADAS.\n\n\n\nN° DOCENTES CAPACITADOS",
            "txPgMeta": "AL 2026, EL 80 % DE LA INFRAESTRUCTURA EDUCATIVA EXISTENTE DEBE ESTAR DEBIDAMENTE IMPLEMENTADA. \n\n\nASÍ MISMO DEBE REALIZARSE  PERMANENTE CAPACITACIÓN A LOS DOCENTES DEL ÁMBITO DE LA DISTRITAL, EN COORDINACIÓN CON LA UGEL DE QUISPICANCHI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164367,
            "txPgProblema": "DESNUTRICIÓN INFANTIL.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SEGURIDAD Y SOBERANÍA ALIMENTARIA, CON PARTICIPACIÓN ACTIVA DE LA POBLACIÓN Y SOBRE TODO DE LOS PRODUCTORES AGRARIOS Y PECUARIOS DEL DISTRITO. PROPICIAR LA IMPLEMENTACIÓN DE CASAS MATERNAS INFANTIL.",
            "txPgIndicador": "N° DE NIÑOS ATENDIDOS CON DESNUTRICIÓN,\n\nN° FAMILIAS CAPACITADAS Y SENSIBILIZADAS PARA LA PREVENCIÓN DE DESNUTRICIÓN.",
            "txPgMeta": "DISMINUIR EN AL MENOS AL 90 %, LA DESNUTRICIÓN INFANTIL AL TERMINO DE NUESTRO GESTIÓN. \n\n\nASÍ MISMO AL 2026, SE DEBE CONTAR CON CENTROS DE MATERNOS INFANTIL, EN LA CAPITAL DE  DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164425,
            "txPgProblema": "FALTA DE ACCESIBILIDAD A LOS SERVICIOS BÁSICO COMO EL  AGUA Y DESAGÜE DE CALIDAD.",
            "txPgObjetivo": "IMPLEMENTAR  Y EJECUTAR PROYECTOS QUE GARANTICEN UNA ADECUADA  SANEAMIENTO BÁSICO INTEGRAL EN LOS PRINCIPALES COMUNIDADES.",
            "txPgIndicador": "N° DE SAP CON ADECUADA OPERACIÓN, MANTENIMIENTO, ADMINISTRACIÓN  Y GESTIÓN.\nN° JASS, CON ADECUADA CAPACITACIÓN Y SENSIBILIZADOS PARA UN MEJOR DESEMPEÑO DE SUS FUNCIONES.",
            "txPgMeta": "AL AÑO 2026, LA POBLACIÓN  AL  99 % ACCEDERÁ A LOS SERVICIOS DE SANEAMIENTO DE CALIDAD, CONTINUIDAD, COBERTURA Y ECONÓMICO.\n\n\n\n\n AL 2026 EL 100% DE LOS MIEMBROS DE JASS, CUMPLEN ADECUADAMENTE SUS FUNCIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164456,
            "txPgProblema": "PROBLEMAS DE EMPLEO CON LA POBLACIÓN MAYOR DE 15 AÑOS Y MENORES DE 18 AÑOS.",
            "txPgObjetivo": "ARTICULAR LA PEA DISTRITAL DE CCARHUAYO CON PROYECTOS PRODUCTIVOS EN INDUSTRIALIZACIÓN A MERCADOS COMPETITIVOS APROVECHANDO LAS CAPACIDADES PRODUCTIVAS Y DE ASOCIATIVIDAD Y DE ARTICULACIÓN VIAL. PARALELAMENTE LOS CAPACITE EN ACTIVIDADES DE CARÁCTER TÉCNICO PRODUCTIVO.",
            "txPgIndicador": "N° DE PROYECTOS PRODUCTIVOS IMPLEMENTADOS EN EL ÁMBITO DISTRITAL.\n\nREALIZAR EL ESTUDIO TÉCNICO – ECONÓMICO PARA LA IMPLEMENTACIÓN DE UN INSTITUTO TECNOLÓGICO.",
            "txPgMeta": "AL 2026, INCORPORAR A LA MAYORÍA DE JÓVENES EN LOS PROYECTOS PRODUCTIVOS QUE PROPICIE LAS MUNICIPALIDADES DEL ÁMBITO PROVINCIAL. \n\nEN EL CASO DE CCARHUAYO LOGRAR LA IMPLEMENTACIÓN DE UN INSTITUTO AGROPECUARIO TECNOLÓGICO CON CARRERAS TÉCNICAS DE DEMANDA NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164506,
            "txPgProblema": "PROBLEMAS DE EMPLEO PARA LA POBLACIÓN VULNERABLE CON HABILIDADES DIFERENTES, MADRES SOLTERAS Y OTROS.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS  DE CRIANZA DE ANIMALES MENORES Y MAYORES; ARTESANÍA Y TURISMO VIVENCIAL.",
            "txPgIndicador": "NO. DE PROYECTOS IMPLEMENTADOS, FUNCIONANDO EN EL DISTRITO DE CCARHUAYO.",
            "txPgMeta": "AL 2026, LAS CONDICIONES SOCIOECONÓMICAS MEJORAN CONSIDERABLEMENTE, QUE CUBRAN LAS NECESIDADES BÁSICAS COMO EDUCACIÓN, SALUD Y ALIMENTACIÓN DE SUS HIJOS MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164540,
            "txPgProblema": "SUPERAR LA ECONOMÍA DE SUB SISTENCIA.",
            "txPgObjetivo": "GENERAR PROYECTOS VINCULADOS A LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "N° DE EMPRESAS PRODUCTIVAS DEBIDAMENTE CONSTITUIDAS.\n\n\n\n\n\n\nN° DE CENTROS DE COMERCIALIZACIÓN IMPLEMENTADOS EN EL ÁMBITO PROVINCIAL Y REGIONAL.",
            "txPgMeta": "AL 2026, LOGRAR QUE LAS FAMILIAS BENEFICIARIAS DE LOS PROYECTOS PRODUCTIVOS IMPULSADOS POR ANTERIORES GESTIONES LOGREN CONSTITUIR PEQUEÑAS EMPRESAS FAMILIARES A NIVEL DE ASOCIATIVIDAD SOSTENIBLES. \n\nEN EL CASO DE CCARHUAYO, ADICIONALMENTE DEBEMOS RESOLVER UN MEJOR SISTEMA DE COMERCIALIZACIÓN QUE ARTICULE LA MERCANCÍA PRODUCIDA Y LA NECESIDAD DE CONSUMO EN LOS MERCADOS TRADICIONALES FERIAS DOMINICALES. DEL ÁMBITO REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164600,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE ZONA URBANA Y ZONAS RURALES, PONE EN RIESGO EQUILIBRIO MEDIO AMBIENTAL.",
            "txPgObjetivo": "PROPICIAR INSTRUMENTOS GESTIÓN DE DESARROLLO TERRITORIAL ARTICULADO A LA INSTITUCIONALIDAD PROVINCIAL, QUE EVITE EL CRECIMIENTO DESORDENADO, TANTO EN ZONAS URBANAS Y RURALES",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTIÓN DEBIDAMENTE APROBADOS.",
            "txPgMeta": "AL 2026, SE DEBE TENER APROBADO Y EN PROCESO DE IMPLEMENTACIÓN EL PLAN DE DESARROLLO URBANO Y DE ORDENAMIENTO TERRITORIAL,  DE CATASTRO DEL DISTRITO DE CCARHUAYO, UN PLAN DE  DESARROLLO DE LA ZONA RURAL, Y EL  PLAN DE DESARROLLO CONCERTADO DEBE ESTAR ACTUALIZADO AL 2030",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164611,
            "txPgProblema": "MALA GESTIÓN DE RECURSOS AGUA Y SUELOS, PÉRDIDAS DE RECURSOS Y CONTAMINACIÓN DE CUENCAS.",
            "txPgObjetivo": "PROPICIAR EL MANEJO ADECUADO DE NUESTROS RECURSOS HÍDRICOS EVITANDO LA CONTAMINACIÓN DE LOS MISMOS, Y LA CONTAMINACIÓN DE LAS CUENCAS Y MICRO CUENCAS DEL ÁMBITO DE NUESTRO DISTRITO.",
            "txPgIndicador": "PLAN DE GESTIÓN DE RECURSOS HÍDRICOS DEBIDAMENTE APROBADO.\n\nPLAN DE MANEJO SUELOS DEBIDAMENTE APROBADO",
            "txPgMeta": "AL 2026 SE DEBE CONTAR Y EN PLENA EJECUCIÓN DE UN PLAN DIRECTOR DE GESTIÓN DE RECURSOS HÍDRICOS Y MANEJO DE SUELOS, CONCORDADOS CON EL PLAN DE DESARROLLO CONCERTADO DISTRITAL ARTICULADO A LO PROVINCIAL Y REGIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164670,
            "txPgProblema": "DÉFICIT GESTIÓN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES, GENERADOS POR LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTO Y DOCUMENTOS DE GESTIÓN AMBIENTAL, PARA UNA MEJOR, ADECUADO DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NO. PROYECTOS E INSTRUMENTOS DE GESTIÓN AMBIENTAL APROBADAS",
            "txPgMeta": "AL 2026, EN CAPITAL DE DISTRITO Y COMUNIDADES HABRÁ UNA ADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164718,
            "txPgProblema": "GESTIÓN EDIL SIN LIDERAZGO.",
            "txPgObjetivo": "LOGRAR RECUPERAR LA CONFIANZA DE LA POBLACIÓN HACIA SU MUNICIPALIDAD COMO ENTIDADES LÍDERES Y REPRESENTATIVAS DISTRITAL.",
            "txPgIndicador": "FORTALECIMIENTO DE TODAS LAS ORGANIZACIONES SOCIALES CON LIDERAZGO MUNICIPAL.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD DISTRITAL DEBE RECUPERAR EL LIDERAZGO EN LA PROVINCIA Y REUBICARSE COMO ENTIDAD LÍDER EN EL ÁMBITO REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164746,
            "txPgProblema": "MUNICIPALIDADES SIN CAPACIDAD DE GASTO Y SIN PROYECTOS DE DESARROLLO.",
            "txPgObjetivo": "LOGRAR QUE LAS MUNICIPALIDADES SEAN EFICIENTES Y EFICACES EN LA EJECUCIÓN DE SUS GASTOS Y GESTIÓN POR RESULTADOS, MEDIANTE EL LOGRO DEL RECONOCIMIENTO A LA EJECUCIÓN DE INVERSIONES (REI).",
            "txPgIndicador": "LOGRAR QUE SU CAPACIDAD DE GASTO ANUAL SEA SUPERIOR AL 95 %, EN FORMA PERMANENTE.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD DISTRITAL DE CCARHUAYO DEBE SER UNA DE LAS MUNICIPALIDADES MÁS EFICIENTES DEL ÁMBITO REGIONAL, Y QUE SEAN MEDIBLES SUS RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164758,
            "txPgProblema": "DÉBIL Y POCA PARTICIPACIÓN EN LOS GOBIERNOS LOCALES POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "PROPICIAR UNA GESTIÓN PARTICIPATIVA, DEMOCRÁTICA, EFICIENTE Y DIGITALIZADA",
            "txPgIndicador": "CONFORMAR EL COMITÉ MULTISECTORIAL PRO DESARROLLO DISTRITAL, AL 2050.",
            "txPgMeta": "AL 2026 TENEMOS QUE INCORPORAR A LA GESTIÓN EDIL TODAS LAS INSTITUCIONES ACTIVAS DEL ÁMBITO PÚBLICO Y A LAS ORGANIZACIONES SOCIALES EXISTENTES, PARA LOGRAR UNA REAL GESTIÓN PARTICIPATIVA Y DEMOCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}