{
    "datoGeneral": {
        "idPlanGobierno": 21738,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c246be6c-b3e8-4a5b-9161-2cca17e94b46.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/19581df0-898c-4a0b-babe-316f31a7710c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151760,
            "txPgProblema": "A- ALTA PREVALENCIA DE DESNUTRICIÓN CRÓNICA INFANTIL (DCI) Y ANEMIA EN GESTANTES Y NIÑ@S MENORES DE 5 AÑOS\nB- ELEVADA DESERCIÓN ESCOLAR\nC- SERVICIOS BÁSICOS INSUFICIENTES Y DE MALA CALIDAD.\nD- ALTA INCIDENCIA DE VIOLENCIA DOMÉSTICA",
            "txPgObjetivo": "A- BAJAR LA PREVALENCIA DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN GESTANTES Y NIÑ@S MENORES DE 5 AÑOS\nB- BAJAR LA DESERCIÓN ESCOLAR\nC- CERRAR LAS BRECHAS DE SERVICIOS BÁSICOS UNIVERSALIZANDO SU ACCESO Y MEJORANDO SU CALIDAD\nD- REDUCIR LA INCIDENCIA DE VIOLENCIA DOMÉSTICA",
            "txPgIndicador": "A- PREVALENCIA DE DCI Y ANEMIA EN MENORES DE 5 AÑOS\nB- PORCENTAJE DE ALUMNOS MATRICULADOS QUE CONCLUYE CADA AÑO SATISFACTORIAMENTE EL AÑO ESCOLAR\nC- PORCENTAJE DE VIVIENDAS CON ACCESO A SERVICIOS DE AGUA POTABLE, SANEAMIENTO, ELECTRICIDAD E INTERNET\nD- PORCENTAJE DE HOGARES CON VIOLENCIA DOMÉSTICA",
            "txPgMeta": "A- REDUCIR LA PREVALENCIA DE DCI Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS A MENOS DE 10%\nB- AL MENOS EL 95% DE ALUMNOS MATRICULADOS CADA AÑO, CONCLUYE SATISFACTORIAMENTE EL AÑO ESCOLAR\nC- AL MENOS EL 95% DE VIVIENDAS CUENTAN CON ACCESO A SERVICIOS BÁSICOS DE CALIDAD: AGUA POTABLE, SANEAMIENTO, ELECTRICIDAD E INTERNET\nD- LA VIOLENCIA DOMÉSTICA EN LOS HOGARES DE REDUJO A MENOS DEL 10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151855,
            "txPgProblema": "A- EXPLOTACIÓN DE SUELOS SIN TENER EN CUENTA SU APTITUD DE USO\nB- ESCASA DIVERSIFICACIÓN PRODUCTIVA DE LAS UNIDADES DE PRODUCCIÓN\nC- BAJA PRODUCTIVIDAD DE CULTIVOS Y CRIANZAS.\nD- BAJOS PRECIOS DE PRODUCTOS AGROPECUARIOS NO CUBREN COSTOS DE PRODUCCIÓN",
            "txPgObjetivo": "A- EXPLOTAR LOS SUELOS DE ACUERDO A SU APTITUD DE USO\nB- DIVERSIFICAR LAS ACTIVIDADES PRODUCTIVAS EN LAS UNIDADES DE PRODUCCIÓN.\nC- ELEVAR LA PRODUCTIVIDAD DE CULTIVOS Y CRIANZAS\nD- MEJORAR LOS PRECIOS DE LOS PRODUCTOS AGROPECUARIOS",
            "txPgIndicador": "A- PORCENTAJE DE UNIDADES PRODUCTIVAS CON CULTIVOS Y CRIANZAS ADECUADAS A APTITUD DE SUELOS.\nB- PORCENTAJE DE UNIDADES PRODUCTIVAS CON TRES O MÁS ACTIVIDADES PRODUCTIVAS: CULTIVOS, CRIANZAS, TRANSFORMACIÓN PRIMARIA, ETC.\nC- RENDIMIENTO: KG.-HA/AÑO; ANIMAL/ HATO\nD- NÚMERO DE PRODUCTOS AGROPECUARIOS DIFERENCIADOS EN EL ÁMBITO DISTRITAL POR UNIDAD PRODUCTIVA",
            "txPgMeta": "A- AL MENOS EL 40% DE LAS UNIDADES PRODUCTIVAS DEL DISTRITO,DESARROLLAN SUS ACTIVIDADES PRODUCTIVAS DE ACUERDO A LA APTITUD DE SUS SUELOS.\nB- AL MENOS EL 90% DE LAS UNIDADES PRODUCTIVAS ESTÁN DIVERSIFICADAS.\nC- ALCANZAR AL MENOS LOS PROMEDIOS NACIONALES DE RENDIMIENTO DE CULTIVOS Y CRIANZAS.\nD- AL MENOS EL 60% DE UNIDADES PRODUCTIVAS TIENE DE TRES A MÁS PRODUCTOS DIFERENCIADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151908,
            "txPgProblema": "A- ALTOS NIVELES DE EROSIÓN DE LOS SUELOS\nB- USO NO SOSTENIBLE DE LAS FUENTES Y CURSOS DE AGUA\nC- ALTOS NIVELES DE CONTAMINACIÓN AMBIENTAL\nD- POBLADOS DESORDENADOS Y ESTABLECIDOS SIN CRITERIO TÉCNICO",
            "txPgObjetivo": "A- BAJAR LOS NIVELES DE EROSIÓN DE LOS SUELOS\nB- MEJORAR EL USO SOSTENIBLE DE LAS FUENTES Y CURSOS DE AGUA\nC- REDUCIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL\nD- PLANIFICAR LOS POBLADOS DE ACUERDO A LAS NORMAS",
            "txPgIndicador": "A- PORCENTAJE DE UNIDADES PRODUCTIVAS QUE EMPLEAN PRÁCTICAS DE MANEJO SOSTENIBLE DE SUELOS.\nB- PORCENTAJE DE FUENTES Y CURSOS DE AGUA CON PLAN DE MANEJO.\nC- PORCENTAJE DE FAMILIAS QUE REALIZA PRÁCTICAS DE MANEJO AMBIENTAL.\nD- NÚMERO DE POBLADOS CON ESQUEMAS DE ORDENAMIENTO URBANO (EU) APROBADOS Y EN IMPLEMENTACIÓN.",
            "txPgMeta": "A- AL MENOS EL 50% DE UNIDADES PRODUCTIVAS HACEN USO DE PRÁCTICAS DE MANEJO SOSTENIBLE DE SUELOS\nB- AL MENOS EL 30% DE FUENTES Y CURSOS DE AGUA IDENTIFICADOS CUENTAN CON PLAN DE MANEJO.\nC- AL MENOS EL 60% DE REALIZA PRÁCTICAS DE MANEJO AMBIENTAL.\nD- AL MENOS EL 70% DE POBLADOS CUENTAN CON EU APROBADOS Y EN IMPLEMENTACIÓN,",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151943,
            "txPgProblema": "A- DEFICIENTE ORGANIZACIÓN MUNICIPAL\nB- ORGANIZACIONES DE LA POBLACIÓN DEBILITADAS\nC- ESCASO NIVEL DE PARTICIPACIÓN DE MUJERES Y JÓVENES EN LA VIDA POLÍTICA, ECONÓMICA, SOCIAL Y AMBIENTAL DEL DISTRITO",
            "txPgObjetivo": "A- MODERNIZAR LA ORGANIZACIÓN MUNICIPAL PARA HACER EFICIENTE SU GESTIÓN\nB- IMPULSAR EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE LA POBLACIÓN\nC- MEJORAR EN CANTIDAD Y CALIDAD EL INVOLUCRAMIENTO DE MUJERES Y JÓVENES EN LA VIDA POLÍTICA, ECONÓMICA, SOCIAL Y AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "A- PORCENTAJE DE SATISFACCIÓN DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS RECIBIDOS\nB- NÚMERO DE ORGANIZACIONES AUTOSOSTENIBLES, PATICIPATIVAS, INCLUSIVAS CON LIDERAZGO.\nC- PORCENTAJE DE MUJERES Y JÓVENES INVOLUCRADOS EN LA VIDA POLÍTICA, SOCIAL, ECONÓMICA Y AMBIENTAL DEL DISTRITO",
            "txPgMeta": "A- AL MENOS EL 80% DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS RECIBIDOS ESTÁ SATISFECHA\nB- AL MENOS 4 ORGANIZACIONES DE ALCANCE DISTRITAL SON AUTOSOSTENIBLES, PATICIPATIVAS, INCLUSIVAS CON LIDERAZGO.\nC- AL MENOS EL 40% DE LÍDERES LOCALES SON MUJERES Y/O JÓVENES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}