{
    "datoGeneral": {
        "idPlanGobierno": 28870,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eca1dc60-f67b-4da5-8686-9a505c19dbcd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/70888806-094a-41a4-b557-299ed4b2b458.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226885,
            "txPgProblema": "DESCUIDO TOTAL PARA ATENDER MÍNIMAMENTE ENFERMEDADES GENÉRICAS POR NO CONTAR CON PROFESIONALES DE LA SALUD DE PARTE DEL GOBIERNO REGIONAL O YA SEA A TRAVÉS DEL MINSA, ESSALUD.",
            "txPgObjetivo": "APOYAR EN LA GESTIÓN PARA LA CONSTRUCCIÓN DE UN CENTRO DE SALUD ACORDE A LAS URGENTES NECESIDADES DEMOSTRADA EN ESTA PANDEMIA.",
            "txPgIndicador": "LA POBLACIÓN DEL DISTRITO CUENTA CON ACCESO A SERVICIOS\nBÁSICOS DE SALUD.",
            "txPgMeta": "EL 80% DE LA POBLACIÓN DEL DISTRITO CUENTA CON ACCESO A SERVICIOS BÁSICOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226887,
            "txPgProblema": "LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DEL DISTRITO, SE ENCUENTRA SIN EL APOYO POLÍTICO DEL GOBIERNO LOCAL, CON INFRAESTRUCTURA TOTALMENTE DETERIORADA Y SIN IMPLEMENTACIÓN.",
            "txPgObjetivo": "REORIENTAR LA POLÍTICA MUNICIPAL EN MATERIA DE EDUCACIÓN, COORDINANDO CON LAS AUTORIDADES DE LA UGEL, LA DREH",
            "txPgIndicador": "LA GRAN PARTE DE LA POBLACIÓN ESTUDIANIL SIENTE SATISFACCIÓN DE SER ESTUDIANTE EN EL DISTRITO",
            "txPgMeta": "EL 80% DE ESTUDIANTES CONTINÚAN SUS ESTUDIOS EN LA LOCALIDAD Y SE HA EVITADO LA MIGRACIÓN ESTUDIANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226892,
            "txPgProblema": "FALTA DE ACCESO DE AGUA PARA CONSUMO HUMANO, EL SERVICIO DE DESAGÜE, SERVICIOS DE ELECTRICIDAD E INTERNET.",
            "txPgObjetivo": "ABASTECIMIENTO DE AGUA Y SERVICIOS BÁSICOS A LA POBLACIÓN URBANA Y RURAL",
            "txPgIndicador": "POBLACIÓN CON SERVICIOS BÁSICOS Y CON CAMBIO DE VIDA POSITIVA",
            "txPgMeta": "REDUCIR AL 20 % DE LOS HOGARES QUE NO CUENTAN CON AGUA, DESAGÜE, ELECTRICIDAD E INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226896,
            "txPgProblema": "LA POLÍTICA DE ADMINISTRACIÓN DEL GOBIERNO LOCAL DISTRITAL DE CONCHAMARCA, ES UNA ADMINISTRACIÓN ARTESANAL. TODO ESTO OCURRE POR DESCONOCIMIENTO DE GESTIÓN PÚBLICA DE LA AUTORIDAD EDIL.",
            "txPgObjetivo": "LA ADMINISTRACIÓN DE LOS RECURSOS FINANCIEROS DE LA COMUNA, ESTARÁ BAJO LA DIRECCIÓN DE FUNCIONARIOS DEL RAMO Y BAJO EL ESTRICTO CONTROL Y FISCALIZACIÓN DEL OCI DE AMBO EN TANTO NO CONTAMOS CON UNO PROPIO",
            "txPgIndicador": "HA MEJORADO LA ADMINISTRACIÓN Y LA CAPTACIÓN DE RECURSOS DIRECTAMENTE RECAUDADOS; Y LAS PARTIDAS DEL FONCOMUN SON TÉCNICAMENTE DISTRIBUIDOS Y UTILIZADOS.",
            "txPgMeta": "EN EL 80% DE LA ADMINISTRACIÓN DE LA GESTIÓN MUNICIPAL HA MEJORADO HA MEJORADO LA CREDIBILIDAD DE LA CIUDADANÍA AMBINA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226904,
            "txPgProblema": "ACTUALMENTE, AMBO CONVIVE EN TOTAL DESORDEN EN EL RUBRO DE TRANSITABILIDAD VEHICULAR EN EL CENTRO DE LA CIUDAD CAPITAL DE LA PROVINCIA DE AMBO, ASÍ COMO LAS LÍNEAS DE SERVICIO, DE TRANSPORTE AL INTERIOR DE LA PROVINCIA. NO SE HA ORDENADO NI ADMINISTRATIVAMENTE NI OPERATIVAMENTE.",
            "txPgObjetivo": "ASUMIR LA COMPETENCIA MUNICIPAL EN MATERIA DE TRANSPORTES E INCLUIR EN EL PLAN OPERATIVO INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE CONCHAMARCA.",
            "txPgIndicador": "RECONOCIMIENTO DE PARTE DE LOS AGENTES ECONÓMICOS DEDICADOS AL TRANSPORTE, POR EL APOYO QUE RECIBEN DE LA MUNICIPALIDAD DE CONCHAMARCA",
            "txPgMeta": "EL 80% DE LOS TRANSPORTISTAS DE VEHÍCULOS MAYORES Y MENORES SIENTEN SER ATENDIDOS EN SUS REQUERIMIENTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226910,
            "txPgProblema": "CARECE DEL MÁS ELEMENTAL APOYO QUE HUBIERA SIDO MÍNIMAMENTE UN ESTUDIO Y SU EXPEDIENTE TÉCNICO PARA UN CANAL DE RIEGO. PERO NO HUBO INTERÉS EN ESTA ACTIVIDAD, A SABIENDAS QUE LA PROVINCIA DE AMBO ES AGRÍCOLA, COMO ACTIVIDAD PRINCIPAL.",
            "txPgObjetivo": "PARA DAR UN APOYO EFECTIVO, ES NECESARIO FORTALECER LA OFICINA DE PROYECTOS PRODUCTIVOS PARA LAS ACTIVIDADES DEL CAMPO CONCHAMARQUINO, EN ESTRECHA COORDINACIÓN CON EL MINAG.",
            "txPgIndicador": "LOS AGRICULTORES Y GANADEROS TIENEN EL ASESORAMIENTO TÉCNICO Y FINANCIERO EN FORMA ININTERRUMPIDA.",
            "txPgMeta": "EL 80% DE LOS HOMBRES DEL CAMPO SE CONSIDERAN ASISTIDOS Y SATISFECHOS CON LOS RESULTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226921,
            "txPgProblema": "LOS RECURSOS HÍDRICOS NO SON DEBIDAMENTE UTILIZADOS, COMBINADO SIN CRITERIO TÉCNICO LO QUE ES PARA\n CONSUMO HUMANO, Y PARA RIEGO EMPÍRICO.",
            "txPgObjetivo": "ELABORAR LOS PLANES DE RECURSOS HÍDRICOS QUE SON DOCUMENTOS QUE DEFINEN LA AGENDA DE UNA REGIÓN Y EN LO PARTICULAR EN EL DISTRITO DE CONCHAMARCA.",
            "txPgIndicador": "USO ADECUADO DE LAS FORTALEZAS HÍDRICAS DE LAS FUENTES CONCHAMARQUINAS Y PROTECCIÓN DE LOS MANANTIALES NATURALES CON EL USO CORRECTO DEL AGUA NATURAL.",
            "txPgMeta": "70% DE LOS RECURSOS HÍDRICOS EN EL TERRITORIO DE LA PROVINCIA DE AMBO ESTÁ IDENTIFICADOS Y DEBIDAMENTE UTILIZADOS, EN EL USO HUMANO, ACTIVIDAD AGRÍCOLA, PECUARIA, PISCICULTURA, CONSTRUCCIÓN, ETC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226934,
            "txPgProblema": "LAS AGUAS SON CONTAMINADAS POR EL USO DE ELEMENTOS QUÍMICOS SIN CONTROL TÉCNICO, AFECTANDO AL CONSUMO HUMANO Y PECUARIO.",
            "txPgObjetivo": "CAPACITAR A LOS AGRICULTORES Y POBLACIÓN EN GENERAL SOBRE EL DAÑO QUE SE GENERA SI NO SE CONTROLA DEBIDAMENTE EL USO DE QUÍMICOS EN LOS CULTIVOS.",
            "txPgIndicador": "LOS RECURSOS HÍDRICOS VIGILADOS CUMPLEN ESTÁNDARES DE CALIDAD FAVORABLES PRA EL CONSUMO HUMANO Y LA ACTIVIDAD AGROPECUARIA",
            "txPgMeta": "EL 40% DE LA POBLACIÓN CUMPLE Y SE ESFUERZA EN CUIDAR SUS RECURSOS HÍDRICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226944,
            "txPgProblema": "NO SE PROCESAN LAS AGUAS SERVIDAS QUE SON TRANSPORTADOS POR LAS ALCANTARILLAS SANITARIAS, TODA VEZ QUE POR ESTOS DUCTOS RECORREN AGUAS RESIDUALES HUMANOS QUE LLEGAN A UN DEPÓSITO POR LO GENERAL UN RIO.",
            "txPgObjetivo": "ELABORAR UN PROYECTO INTEGRAL PARA EL TRATAMIENTO DE LAS CLOACAS SANITARIAS EN EL DISTRITO DE CONCHAMARCA Y GESTIONAR SU FINANCIAMIENTO PARA HACER REALIDAD ESTA VITAL NECESIDAD.",
            "txPgIndicador": "LA POBLACIÓN SE INTERESA POR LA MEJORA EN EL USO DEL AGUA RESIDUAL, APORTANDO IDEAS PARA SOLUCIONAR LA GRAN CONTAMINACIÓN AMBIENTAL QUE CAUSA COMO COLECTIVO DE UNA CIUDAD.",
            "txPgMeta": "EL 90% DE LAS PERSONAS SIENTEN LA NECESIDAD DE CORREGIR LA MALA POLÍTICA DE DISCURRIR LAS AGUAS RESIDUALES A LOS RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226952,
            "txPgProblema": "UN MUNICIPIO SIN VISIÓN NI MISIÓN Y MUCHO MENOS CON CRITERIO DE ORGANIZACIÓN MODERNA EN BASE A LA PLANIFICACIÓN ESTRATÉGICA. TAMPOCO CUENTA CON DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgObjetivo": "IMPLEMENTAR UNA MODERNA ORGANIZACIÓN MUNICIPAL CON UN SISTEMA DE INFORMACIÓN Y COMUNICACIÓN VIRTUAL VINCULADO A LAS NTICS PARA BRINDAR MEJOR SERVICIO A LA POBLACIÓN.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN ACTUALIZADOS Y REDUCCIÓN DE RECLAMOS DE USUARIOS POR EL ESTADO DE SUS DOCUMENTOS.",
            "txPgMeta": "EL 40% DE LAS ATENCIONES MUNICIPALES Y LOS TRÁMITES EN LA MUNICIPALIDAD DISTRITAL DE CONCHAMARCA SON EMPLEANDO LAS NTICS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226960,
            "txPgProblema": "NO CUENTA CON UN PLAN NI TIENE UNA POLÍTICA DEFINIDA SOBRE SEGURIDAD CIUDADANA Y MUCHO MENOS EN POLÍTICAS DE DEFENSA CIVIL; QUE PUEDA MITIGAR EL ALTO RIESGO DE LA PRESENCIA DE ABIGEOS FORÁNEOS Y TAMPOCO SE TIENE OPCIÓN DE AUXILIO ANTE UN DESASTRE NATURAL.",
            "txPgObjetivo": "CONCERTAR Y ACTIVAR JUNTO CON LA SOCIEDAD CIVIL Y LAS AUTORIDADES UNA REAL ORGANIZACIÓN DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL QUE SEA OPERATIVO EN TODA LA JURISDICCIÓN, ORGANIZANDO E IMPLEMENTANDO A LAS JVSC Y RONDAS CAMPESINA.",
            "txPgIndicador": "LA CIUDADANÍA GOZA DE TRANQUILIDAD FRENTE A POSIBLES BROTES DE LA DELINCUENCIA, PORQUE ESTÁ GARANTIZADO SU SEGURIDAD CIUDADANA Y DEFENSA CIVIL, GRACIAS A SU MUNICIPALIDAD, LAS JVSC Y LOS RONDEROS.",
            "txPgMeta": "EL 90% DE POBLADORES DE LA CIUDAD, LOS BARRIOS Y CENTROS POBLADOS CUENTAN CON EL PATRULLAJE CONJUNTO DE LA SERENAZGO Y SUS JUNTAS VECINALES DE AUTO DEFENSA (JUVES) Y LOS RONDEROS, ORGANIZACIÓNES DE LUCHA CONTRA EL CRIMEN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226969,
            "txPgProblema": "NO SE CUENTA CON UN OCI, PERO TAMPOCO SE OBSERVA LA PRESENCIA DEL OCI PROVINCIAL PARA HACER LOS CONTROLES PREVIOS, CONCURRENTES NI POSTERIORES.",
            "txPgObjetivo": "EL O.C.I. DE LA MUNICIPALIDAD PROVINCIAL DE AMBO, DEBERÁ ORIENTAR EN LAS ACCIONES DE CONTROL INTERNO DE LA MUNICIPALIDAD DE CONCHAMARCA, CON TOTAL INDEPENDENCIA EN MATERIA DE FISCALIZACIÓN Y CUENTA CON EL APOYO INCONDICIONAL DE LA INSTITUCIÓN PARA GARANTIZAR LA APARICIÓN DE INDICIOS DE CORRUPCIÓN.",
            "txPgIndicador": "EL O.C.I. PROVINCIAL DE AMBO, PUBLICA DE SUS INTERVENCIONES PREVIAS, CONCURRENTE Y POSTERIORES CON TOTAL INDEPENDENCIA SOBRE EL CONTROL DE LAS ACTIVIDADES FINANCIERAS Y OPERATIVAS EN LA MUNICIPALIDAD DEL DISTRITO DE CONCHAMARCA.",
            "txPgMeta": "EXISTE UN 90% DE SEGURIDAD QUE LAS ACTIVIDADES DE LA GESTIÓN SON TRANSPARENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}