{
    "datoGeneral": {
        "idPlanGobierno": 18604,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d2180eb1-e3cb-4be1-af16-36bcc3497320.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f3d46f58-4e3f-45f4-908c-7d6ad8ac1f51.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204248,
            "txPgProblema": "•\tINCREMENTO DE LA INSEGURIDAD CIUDADANA.\n•\tINADECUADA ATENCIÓN EN SALUD E INCREMENTO EN LA TASA DE DESNUTRICIÓN.\n•\tDEFICIENTE ACCESO DE LA POBLACIÓN A SERVICIOS BÁSICOS (AGUA POTABLE Y SANEAMIENTO).\n•\tSISTEMA DE TRANSPORTE INADECUADO Y DESORDENADO A LO LARGO Y ANCHO DE LA PROVINCIA .\n•\tEDUCACIÓN DE BAJO NIVEL SIN ENFOQUE TERRITORIAL Y EN CONDICIONES INADECUADAS .",
            "txPgObjetivo": "•\tCOORDINAR Y CAPACITAR ORGANIZACIONES CIUDADANAS DE AUTODEFENSA, JUNTAS VECINALES Y RONDAS CAMPESINAS Y URBANAS PARA UN TRABAJO \n        ARTICULADO DE LUCHA CONTRA LA INSEGURIDAD CIUDADANA (KIT DE SEGURIDAD).\n•\tFORMALIZAR A LAS RONDAS CAMPESINAS PARA LA CONFORMACIÓN DE ALIANZAS ESTRATÉGICAS DE TRABAJO. \n•\tDISMINUIR LOS ÍNDICES DE DESNUTRICIÓN DE LA PROVINCIA, ASEGURANDO EL ACCESO A UNA NUTRICIÓN DE CALIDAD DE TODAS LAS PERSONAS.\n•\tCREACIÓN E IMPLEMENTACIÓN DEL CENTRO MÉDICO MUNICIPAL QUE INCLUYA UNA UNIDAD MÓVIL IMPLEMENTADA.\n•\tCONSTRUCCION  DE NUEVOS RESERVORIOS Y MEJORAMIENTO DE LOS YA EXISTENTES , Y SU DEBIDO TRATAMIENTO DEL AGUA PARA ASEGURAR ESTE SERVICIO EN \n        LA PROVINCIA Y COMUNIDADES.\n•\tASEGURAR LA PROVISIÓN DE AGUA POTABLE A LAS COMUNIDADES QUE NO CUENTAN CON ESTE SERVICIO.\n•\tGARANTIZAR UN SISTEMA DE TRANSPORTE URBANO Y RURAL, CON APERTURA DE NUEVAS TROCHAS CARROZABLES Y MANTENIMIENTO RUTINARIO, ORDENADO Y \n        SOSTENIBLE (TRANSITO, TRANSPORTE, RED VIAL, EDUCACIÓN VIAL).\n•\tGARANTIZAR EL ACCESO A UNA EDUCACIÓN DE CALIDAD, CON INFRAESTRUCTURA ADECUADA Y LOGROS MEDIBLES (INVESTIGACIÓN).\n•\tCREAR EL PROGRAMA DE DESARROLLO JUVENIL PARA JÓVENES DE 13 A 29 AÑOS. \n•\tCREAR EL PROGRAMA DE DESARROLLO INFANTIL PARA NIÑOS DE 8 A 12 AÑOS. \n•\tCREAR EL PRIMER CENTRO DE FORMACIÓN PROFESIONAL OCUPACIONAL MULTIGENERACIONAL.\n•\tCREACIÓN DEL PROGRAMA BECA CUTERVO, PARA JÓVENES EMPRENDEDORES DE TODA LA PROVINCIA.",
            "txPgIndicador": "•\tPROMOVER CAPACITACIONES PERMANENTES.\n•\tPROMOVER ALIANZAS ESTRATÉGICAS.  \n•\tIDENTIFICAR EL PORCENTAJE DE POBLACIÓN EN CONDICIÓN DE DESNUTRICIÓN.\n•      ESTABLECER CANTIDAD DE ATENCIONES BRINDADAS A LA POBLACIÓN.    \n•\tCANTIDAD DE RESERVORIOS CONSTRUIDOS.\n•\tCANTIDAD DE COMUNIDADES BENEFICIADAS CON AGUA POTABLE.\n•\tCONSTRUCCIÓN DE UN TERRAPUERTO INTERMODAL.\n•\tELABORAR PERFILES Y EXPEDIENTES PARA NUEVAS INSTITUCIONES EDUCATIVAS. \n•\tESTRATEGIAS DE DESARROLLO HUMANO SOSTENIBLE CON JÓVENES.\n•\tDESARROLLAR CAPACIDADES Y ACTITUDES EN NIÑOS. \n•\tELABORACIÓN DE CURSOS ESPECIALIZADOS EN DIVERSOS OFICIOS.\n•\tINCENTIVAR ECONÓMICAMENTE A JÓVENES SOBRESALIENTES ACADÉMICAMENTE QUE NO CUENTAN CON LOS RECURSOS NECESARIOS PARA CONTINUAR \n        ESTUDIOS.",
            "txPgMeta": "•\t2 Ó MÁS CAPACITACIONES AL AÑO. \n•\tALIANZAS FIRMADAS CON TODAS LAS ZONAS DE RONDAS CAMPESINAS.\n•\tREDUCIR EN UN 5% EL ÍNDICE DE DESNUTRICIÓN EN LA PROVINCIA. \n•\tCREAR UN CENTRO MÉDICO MUNICIPAL CON UNA UNIDAD MÓVIL CON DIVERSAS ESPECIALIDADES QUE PRESTE SERVICIO EN LAS COMUNIDADES Y ZONAS \n        ALEJADAS DE LA PROVINCIA.\n•\tCONSTRUIR 4 RESERVORIOS PARA ABASTECIMIENTO, POTABILIZACIÓN Y CANALIZACIÓN DE AGUA. \n•\tLLEGAR AL 70 % DE COMUNIDADES IDENTIFICADAS Y DOTARLES DEL SERVICIO DE AGUA POTABLE.\n•\tCONTAR CON UN TERRAPUERTO INTERMODAL QUE BRINDE INFORMACIÓN DE SALIDAS Y LLEGADAS A LA CIUDAD ORDENADAMENTE. \n•\tEL 100% DE LA POBLACIÓN ESTUDIANTIL DEBE TENER ACCESO A UNA EBR DE CALIDAD.\n•\tTODA LA POBLACIÓN JUVENIL DE 13 A 29 AÑOS GOZARÁ DE LOS BENEFICIOS DEL PROGRAMA. \n•\tTODA LA POBLACIÓN INFANTIL DE 8 A 12 AÑOS GOZARÁ DE LOS BENEFICIOS DEL PROGRAMA.\n•\tCREAR UN CENTRO DE FORMACIÓN TÉCNICO LABORAL EN OFICIOS. \n•\tBRINDAR AL MENOS 200 BECAS ANUALES DE 500 SOLES PARA CUBRIR NECESIDADES BÁSICAS DE ESTUDIANTES CON ALTO RENDIMIENTO Y POCA SOLVENCIA \n        ECONÓMICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204954,
            "txPgProblema": "•\tBAJOS NIVELES DE VALOR AGREGADO EN LA PRODUCCIÓN DE NUEVOS Y MEJORES PRODUCTOS EN LA AGRICULTURA Y GANADERÍA Y POR ENDE HAY UNA \n        ECONOMÍA POCO DIVERSIFICADA. \n•\tZONAS TURÍSTICAS CON ALTO POTENCIAL QUE NO ESTÁN SIENDO PUESTAS EN VALOR. \n•\tVÍAS DE COMUNICACIÓN POCO INTEGRADAS.\n•\tINADECUADA GESTIÓN EN LOS MERCADOS LOCALES POR LA FALTA DE UNA PLANIFICACIÓN ECONÓMICA TERRITORIAL.\n•\tSECTOR PRIVADO POCO TECNIFICADO Y SIN REPRESENTACIÓN A NIVEL INSTITUCIONAL.",
            "txPgObjetivo": "•\tCREACIÓN DE PLANTAS PILOTO AGROINDUSTRIALES.\n•\tIMPULSAR EL PROGRAMA DE DIVERSIFICACIÓN PRODUCTIVA (CULTIVO DE PLANTAS, HORTALIZAS, ÁRBOLES FRUTALES Y DEMÁS SEGÚN LOS DIVERSOS \n        ECOSISTEMAS DE LA PROVINCIA TENIENDO EN CUENTA SU CLIMA, ALTURA, CALIDAD DE TIERRA Y SOBRE TODO POTENCIAL ECONÓMICO EN MERCADOS LOCALES Y \n        EXTRANJEROS.\n•\tDISEÑAR UN PLAN DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DE LA PROVINCIA EN BASE A SU DIVERSIDAD ECOLÓGICA TERRITORIAL.\n•\tCREAR EL CIRCUITO TURÍSTICO “SAN ANDRÉS” (CIRCUITO DE VISITAS, SALA MUSEO, JUEGOS DE DEPORTES EXTREMOS, GASTRONOMÍA, ETC.).\n•\tCREAR UNA LÍNEA DE TELEFÉRICOS ILUCÁN – YUNQUE. \n•\tGESTIONAR EL MEJORAMIENTO DE CAMINOS ASFALTADOS TANTO EN VÍAS DE COMUNICACIÓN Y/O CARRETERAS DE INTEGRACIÓN LOCAL E INTERREGIONAL.\n•\tHACER UN ESTUDIO DE MERCADO LOCAL PARA DEFINIR LAS CARACTERÍSTICAS PROPIAS Y SE PUEDA IMPULSAR UNA INFRAESTRUCTURA DE MERCADO ADECUADO \n        PARA LA VENDEDORES Y COMPRADORES DE LA ZONA RURAL Y URBANA. \n•\tGESTIONAR LA AMPLIACIÓN Y ORDENAMIENTO DE LOS MERCADOS LOCALES.\n•      CREACIÓN DE LA CÁMARA DE COMERCIO Y PRODUCCIÓN DE CUTERVO.",
            "txPgIndicador": "•\tELABORACIÓN UNA GUÍA DE IMPLEMENTACIÓN DE PLANTAS PILOTOS CONSTRUIDAS A LO LARGO DE LA PROVINCIA.\n•\tELABORAR UNA GUÍA DE DIVERSIFICACIÓN AGRO-PRODUCTIVA EN CUTERVO. \n•\tDISEÑAR A NIVEL DE PERFIL TÉCNICO UN CIRCUITO TURÍSTICO INTEGRADO PARA EL PRIMER PARQUE NACIONAL DEL PERÚ EN SAN ANDRÉS.\n•\tIMPLEMENTACIÓN DE UN SISTEMA DE TELEFÉRICOS EN LA CIUDAD DE CUTERVO. \n•\tELABORACIÓN DE EXPEDIENTES PARA LA CREACIÓN DE VÍAS DE COMUNICACIÓN. \n•\tELABORACIÓN DE ESTUDIOS MÁS APROPIADAS PARA LA REESTRUCTURACIÓN FÍSICA Y LOGÍSTICA DE LOS MERCADOS ZONALES. \n•\tASOCIAR A LA MAYORÍA DE PEQUEÑOS Y MEDIANOS EMPRESARIOS LOCALES.",
            "txPgMeta": "•\tCONSTRUIR 15 PLANTAS PILOTOS AGROINDUSTRIALES EQUIPADAS PARA TRABAJAR MATERIAS PRIMAS LOCALES. \n•\t4 PLANTAS CON NUEVOS PRODUCTOS DIVERSIFICADOS A NIVEL PROVINCIAL. \n•\tOFRECER A LOS PRODUCTORES UN COMPENDIO DONDE OBSERVEN EL POTENCIAL AGROPECUARIO DE SUS ZONAS GEOGRÁFICAS.  \n•\t01 CIRCUITO TURÍSTICO INTEGRADO EN SAN ANDRÉS.\n•\tCONSTRUIR UN TELEFÉRICO EN LA CIUDAD DE CUTERVO. \n•\tCREACIÓN DE 14 NUEVAS VÍAS DE COMUNICACIÓN A NIVEL PROVINCIAL. \n•\tCREACIÓN AL MENOS 02 INFRAESTRUCTURAS MODERNAS PARA MERCADOS DE PRODUCTORES DE CUTERVO.\n•\tCREAR UNA INSTITUCIÓN CON UNA INFRAESTRUCTURA MODERNA Y ADECUADA PARA POTENCIAR LOS GREMIOS DE EMPRESARIOS CUTERVINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205082,
            "txPgProblema": "•\tCRECIENTE CONTAMINACIÓN POR DESECHOS EN LA PROVINCIA (ORGÁNICOS E INORGÁNICOS).\n•\tTALA INDISCRIMINADA DE ÁRBOLES EN TODA LA PROVINCIA.",
            "txPgObjetivo": "•\tMEJORAR LA LOGÍSTICA PARA EL RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS DE LA PROVINCIA (EDUCACIÓN Y GESTIÓN AMBIENTAL).\n•\tCREAR EL PROGRAMA BARRIO LIMPIO.\n•\tREFORESTAR LOS BOSQUES Y MONTAÑAS A NIVEL PROVINCIAL, CON ÁRBOLES NATIVOS (CORTA UN ÁRBOL SIEMBRA 2).",
            "txPgIndicador": "•\tELABORAR UN SISTEMA LOGÍSTICO PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.\n•\tELABORAR LAS BASES DEL CONCURSO ANUAL “BARRIO LIMPIO”. \n•\tIMPLEMENTAR UN PROGRAMA DE REFORESTACIÓN PROVINCIAL.",
            "txPgMeta": "•\tRECOLECCIÓN DE UN 100% DE LOS RESIDUOS PRODUCIDOS EN LA CIUDAD. \n•\t30 BARRIOS INSCRITOS EN EL CONCURSO. \n•\tPLANTAR 500 000 PLANTONES DE ÁRBOLES MADEREROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205516,
            "txPgProblema": "•\tTENEMOS OFICINAS DISTRIBUIDAS EN DIFERENTES LUGARES DE LA PROVINCIA QUE DIFICULTAN SU COMUNICACIÓN HACIENDO VISIBLES UNA FUNCIONALIDAD \n        INADECUADA E INEFICIENTE.\n•\tFALTA DE CONVENIOS Y ALIANZAS ESTRATÉGICAS CON INSTITUCIONES ESPECIALIZADAS EN LAS NECESIDADES DE LA REALIDAD LOCAL.\n•\tFALTA DE SISTEMAS DE SEGUIMIENTO Y MONITOREO DOCUMENTARIO EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "•\tGESTIONAR LA RECONSTRUCCIÓN DEL PALACIO MUNICIPAL.  \n•\tIMPULSAR LA FIRMA DE CONVENIOS Y ALIANZAS INTERINSTITUCIONALES ESPECIALIZADAS EN DIFERENTES ÁREAS EN PRO DEL DESARROLLO LOCAL.\n•\tIMPLEMENTAR UN SISTEMA DE SEGUIMIENTO Y MONITOREO DOCUMENTARIO A NIVEL MUNICIPAL A TRAVÉS DE UN APLICATIVO Y DEL SISTEMA WEB.",
            "txPgIndicador": "•\tELABORAR UN PERFIL TÉCNICO PARA UN NUEVO Y MODERNO PALACIO MUNICIPAL. \n•\tELABORAR Y GESTIONAR CONVENIOS Y ALIANZAS ESTRATÉGICAS CON INSTITUCIONES LOCALES, NACIONALES E INTERNACIONALES.\n•\tCANTIDAD DE DOCUMENTOS INGRESADOS A LA MUNICIPALIDAD QUE SE REGISTREN EN EL APLICATIVO Y EL SISTEMA WEB.",
            "txPgMeta": "•\tCONSTRUIR UN NUEVO Y MODERNO PALACIO MUNICIPAL. \n•\tFIRMAR 2 CONVENIOS Y ALIANZAS POR DIMENSIÓN ESTRATÉGICA. \n•\tEL 100% DE LOS DOCUMENTOS INGRESADOS A LA MUNICIPALIDAD ESTÁN REGISTRADOS EN EL APLICATIVO MÓVIL Y EL SISTEMA WEB.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}