{
    "datoGeneral": {
        "idPlanGobierno": 23983,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/579a7959-71a2-4152-b2af-2fb8ce47b1fe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0f55c4bb-a9ae-43c1-8270-f6d1d4226e94.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146164,
            "txPgProblema": "DESORDEN Y CAOS EN VÍAS DE COMUNICACIÓN CON ZONAS TURÍSTICAS Y ARQUEOLÓGICAS",
            "txPgObjetivo": "SE PRIORIZARÁ VÍAS DE INTEGRACIÓN A ZONAS ARQUEOLÓGICAS Y TURÍSTICAS CON PROYECTOS DE IMPACTO SOCIAL DEL DISTRITO DE CONCHUCOS",
            "txPgIndicador": "AMPLIAR EL 50% LA INVERSIÓN, EL CUAL SE PLASMARÁ EN LAS MEJORAS DE INFRAESTRUCTURAS",
            "txPgMeta": "NUESTRAS ZONAS ARQUEOLÓGICAS Y TURÍSTICAS ESTARÁN CON VÍAS DE COMUNICACIÓN ADECUADAS Y AL SERVICIO DEL PÚBLICO CON PERSONAL CAPACITADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146179,
            "txPgProblema": "FALTA DE PLANTA DE TRATAMIENTO AGUA POTABLE Y DESAGÜE. QUE OCASIONAN MUCHAS ENFERMEDADES DIGESTIVAS, DESNUTRICIÓN EN GESTANTES Y NIÑOS QUE SON EL FUTURO DEL MAÑANA",
            "txPgObjetivo": "GESTIONAR PARA LA CONSTRUCCIÓN Y EJECUCIÓN DE LA INFRAESTRUCTURA DE CAPTACIÓN, TRATAMIENTO, ALMACENAMIENTO Y DISTRIBUCIÓN DE AGUA, PLANTA DE TRATAMIENTO, RESERVORIOS, ORDENAMIENTO DE LAS REDES DE ALCANTARILLADO.\n- PROMOVER Y ORGANIZAR CAMPAÑAS DE SALUD EN COORDINACIÓN CON EL MINSA Y ESSALUD  ESTAS CAMPAÑAS TIENEN POR FINALIDAD, INCORPORAR Y SENSIBILIZAR A LA POBLACIÓN EXCLUIDA Y EXTREMADAMENTE POBRE A LOS SERVICIOS DE SALUD.",
            "txPgIndicador": "AL CABO DEL PRIMER AÑO DE GESTIÓN UN 40% DE INVERSIÓN PUBLICA Y EN BUSCA DE INVERSIÓN PRIVADA",
            "txPgMeta": "DE ESTA MANERA AL CULMINAR NUESTRA GESTIÓN 2023-2026,  LA SALUD POBLACIONAL Y EL SERVICIO DE AGUA POTABLE TRATADO ESTARÁ AL SERVICIO DE NUESTRA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146203,
            "txPgProblema": "SECTOR EDUCACIÓN POCO INTERÉS DE APOYO EN TODO LOS NIVELES, TALES EN INFRAESTRUCTURA Y MATERIAL EDUCATIVO FALTA DE INTERNET",
            "txPgObjetivo": "HAREMOS LAS GESTIONES PARA FIRMAS DE CONVENIOS ANTE LAS AUTORIDADES.  COMPETENTES DE LA EDUCACIÓN, PARA IMPLEMENTAR TALLERES DE ENSEÑANZA TÉCNICA. \nSE GESTIONARÁ LA INSTALACIÓN SERVICIO DE INTERNET PARA EL PÚBLICO EN LA PLAZA DE ARMAS DE CONCHUCOS Y SUS CASERÍOS.\nEN EL NIVEL DE EDUCACIÓN SUPERIOR NUESTRA GESTIÓN FORTALECERÁ, GESTIÓN PARA EL FUNCIONAMIENTO DE LA CAPACITACIÓN DOCENTE Y DEPORTISTAS.",
            "txPgIndicador": "AMPLIAR EL 50% LA INVERSIÓN, EL CUAL SE PLASMARÁ EN LA EDUCACIÓN",
            "txPgMeta": ". DE ESTA MANERA NUESTROS ESTUDIANTES TENDRÁN LA OPORTUNIDAD DE ACCEDER A LA EDUCACIÓN DIGNA EN TODOS LOS NIVELES, Y PARA LOS ESTUDIANTES DE EDUCACIÓN SUPERIOR MÁS OPORTUNIDADES CERCA A SUS FAMILIAS Y CON ESPECIALIDAD DEL MERCADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146213,
            "txPgProblema": "DESEMPLEO TOTAL EN LA PROVINCIA Y SUS DISTRITOS, QUE IMPULSA A LA POBLACIÓN A EMIGRAR EN BUSCA DE TRABAJO A LUGARES AJENAS, ABANDONANDO SUS FAMILIAS QUE A LA LARGA CAUSA DESUNIÓN FAMILIAR.",
            "txPgObjetivo": "DINAMIZAR LOS BIENES QUE TENEMOS Y PROMOVER LA INVERSIÓN LOCAL. EN EL PRIMER ASPECTO HABRÍA QUE FOMENTAR, ORGANIZAR, APOYAR A LOS TALLERES PRODUCTIVOS DE DISTINTAS CLASES, PEQUEÑOS COMERCIOS.\nA ESTAS MICROEMPRESAS SE LES BUSCARÁ CAPACITACIÓN Y ASESORAMIENTO BUSCANDO SU CONSOLIDACIÓN PARA HACERLAS MÁS EFECTIVAS, PRODUCTIVAS Y COMPETITIVAS.",
            "txPgIndicador": "DESARROLLO DE ESTE PROCESO SE DARÁ EN LA REACTIVACIÓN CON UN 40% EN EL PRIMER AÑO",
            "txPgMeta": "LA ADMINISTRACIÓN LOCAL GENERA OPORTUNIDADES DE TRABAJO DIGNO A NUESTRA POBLACIÓN. POR ENDE LA MEJORA ECONÓMICA FAMILIAR Y DE LOS NEGOCIOS LOCAL (MICRO Y PEQUEÑAS EMPRESAS), TENDRÁN LA OPORTUNIDAD DE VENDER Y SER PROVEEDORES DEL NUESTRA MUNICIPALIDAD DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146224,
            "txPgProblema": "FALTA DE AGENCIAS TURÍSTICAS EN EL DISTRITO DE CONCHUCOS, CASETA INFORMATIVA EN LA PLAZA O PARQUE, GUÍAS Y MOVILIDAD ADECUADA PARA EL SERVICIO",
            "txPgObjetivo": "NUESTRA GESTIÓN PRIORIZARA LA INSTALACIÓN DE LA CASETA U OFICINA INFORMATIVO A LOS TURISTAS, COMO TAMBIÉN ELABORAR PAQUETES TURÍSTICOS CON GUÍAS PARA ATENDER A NUESTROS VISITANTES.",
            "txPgIndicador": "PROMOVER EL TURISMO CON MEDIOS LOCALES Y NACIONALES.",
            "txPgMeta": "AL AÑO 2026 EL DISTRITO CONTARA CON CIRCUITOS Y PAQUETES TURÍSTICOS AL SERVICIO DE NUESTROS TURISTAS LOCAL, NACIONAL E INTERNACIONAL CON PERSONAL PROFESIONAL CAPACITADO EN ATENCIÓN AL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146232,
            "txPgProblema": "NUESTRO AGRO ANDINO DEFICIENTE PRODUCCIÓN POR FALTA DE APOYO TECNOLÓGICO Y SEMILLAS MEJORADAS.",
            "txPgObjetivo": "NUESTRA POBLACIÓN ANDINA SE LE PROPORCIONARA SEMILLAS MEJORADAS E INSUMOS DE FERTILIZANTES EN CONVENIO CON INSTITUCIONES ESPECIALIZADOS EN AGRO, PARA ELLO SE LES ASIGNARAN PROFESIONALES DE LA ESPECIALIDAD",
            "txPgIndicador": "MEJORAR EN UN 70% LA ACRIGULCUTURA PARA PODER FOMENTAR MOVIMIENTO ECONÓMICO.",
            "txPgMeta": "AL CULMINO DE NUESTRO GOBIERNO NUESTROS CAMPESINOS ESTARÁN PREPARADOS Y CAPACITADOS  TÉCNICAMENTE Y MEJORAR CALIDAD DE VIDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146246,
            "txPgProblema": "NO CONTAMOS CON PLANTA DE TRATAMIENTO, RELLENOS SANITARIOS QUE FACILITAN LA CONTAMINACIÓN AMBIENTAL GENERANDO ENFERMEDADES A LA POBLACIÓN.",
            "txPgObjetivo": "SE GESTIONARÁ ANTE LOS ORGANISMO DEL ESTADO EL PRESUPUESTO PARA LA INSTALACIÓN DE PLANTA DE TRATAMIENTO DE AGUA POTABLE  PARA EL CONSUMO DE LA POBLACIÓN CONCHCUCANA, Y UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS QUE DESEMBOCA AL RIO GENERANDO CONTAMINACIÓN AL MEDIO AMBIENTE.",
            "txPgIndicador": "INCREMENTAR EN UN 50% LA INVERSIÓN EN LA PROBLEMÁTICA AMBIENTAL, PARA MANTENER EL ECOSISTEMA EVITANDO SU DESTRUCCIÓN",
            "txPgMeta": "LA POBLACIÓN CONCHUCANA CONTARÁ CON  SERVICIOS BÁSICOS, DISMINUYENDO LA CONTAMINACIÓN  DEL AGUA, AIRE Y SUELO Y LA MEJORA DE SALUD DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146270,
            "txPgProblema": "CONTAMINACIÓN MINERA QUE AFECTA LAS COSECHAS DE NUESTROS HERMANOS Y LA SALUD POBLACIONAL.",
            "txPgObjetivo": "REALIZAREMOS EL MONITOREO Y ESTUDIO DE CONTAMINACIÓN DE MEDIO AMBIENTE EN  EL TRATAMIENTO DE LOS RELAVES, ACTUALES Y LOS PASIVOS AMBIENTALES QUE PUEDAN AFECTAR LAS DISMINUIDAS COSECHAS AGRÍCOLAS, DAÑO A SUS AGUAS, RÍOS, RIACHUELOS Y FILTRACIONES, Y A CONSECUENCIA DE ELLO NUESTROS NIÑOS Y LA POBLACIÓN COLINDANTES SON AFECTADOS CON LA CONTAMINACIÓN  DE LA MINERA ENCLAVADA EN LAS ALTURAS DE MAGISTRAL. \nPOR ELLO EL ALCALDE DISTRITAL EN COORDINACIÓN CON LOS CENTROS POBLADOS, LAS COMUNIDADES CAMPESINAS Y LA POBLACIÓN EN GENERAL  PROPONDREMOS UNA MESA DE DIALOGO A LA EMPRESA MINERA PARA EXIGIR EL CUMPLIMIENTO DEL PACTO SOCIAL.",
            "txPgIndicador": "CONVENIO CON DICHAS EMPRESAS Y POBLACIÓN PARA EL MEJORAMIENTO Y BUEN TRATAMIENTO DE LOS SEMBRIOS ENTRE OTROS.",
            "txPgMeta": "POPULAR GARANTIZARÁN EL CUMPLIMIENTO DEL PACTO SOCIAL EN BENEFICIO DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146346,
            "txPgProblema": "PERSONAL DE NUESTRA MUNICIPALIDAD NO ESTÁN ASUMIENDO CARGOS DE NIVEL",
            "txPgObjetivo": "NUESTRA GESTIÓN PROMOCIONARÁ LOS CARGOS DE NIVEL A LOS TRABAJADORES DE PLANTA DE NUESTRA MUNICIPALIDAD Y DE LA ZONA A FIN DE DIGNIFICAR A LOS PROFESIONALES DE NUESTRO DISTRITO Y CASERÍOS.",
            "txPgIndicador": "LA POBLACIÓN EN UN CONOZCA LOS MECANISMOS DE FISCALIZACIÓN Y SU PARTICIPACIÓN EN LOS EVENTOS DE RENDICIÓN DE CUENTAS.",
            "txPgMeta": "AL CULMINAR NUESTRA GESTIÓN LOS TRABAJADORES DE LA MUNICIPALIDAD ESTARÁN PREPARADOS PARA ASUMIR CARGOS POR RESULTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146369,
            "txPgProblema": "PERSONAL ADMINISTRATIVA DESMOTIVADOS PARA LA ATENCIÓN AL PÚBLICO\nRECURSOS DEL PATRIMONIO DISTRITAL MAL DISTRIBUIDA.",
            "txPgObjetivo": "SE REALIZARÁ CAPACITACIONES PERIÓDICAS Y POR ESPECIALIDADES PARA BRINDAR MEJOR SERVICIO A LA POBLACIÓN.\nLOS RECURSOS ECONÓMICOS DE NUESTRA MUNICIPALIDAD SE DISTRIBUIRÁN EQUITATIVAMENTE PARA LA EJECUCIÓN DE PROYECTOS  PRIORITARIOS RESPETANDO LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "IMPULSAR LA CONTRATACIÓN PÚBLICA REALIZADA BAJO PRINCIPIOS DE PLANIFICACIÓN PORCENTAJE DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgMeta": "PERSONAL CAPACITADO Y MOTIVADO PARA LA ATENCIÓN  AL PUEBLO LA POBLACIÓN RECIBIRÁ  PROYECTOS Y SERVICIOS CON SU PRESUPUESTO DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}