{
    "datoGeneral": {
        "idPlanGobierno": 26876,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2754,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO REGIONAL DIGNIDAD TUMBESINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1c243564-0b4f-457a-b27d-78024ed2aa41.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e112bae5-2e74-46a8-9c03-d12e0abf4836.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225132,
            "txPgProblema": "1.- SALUD\n•\tPRESENCIA DE ENFERMEDADES ENDÉMICAS\n•\tCONTAMINACIÓN AMBIENTAL\n•\tAPOYO LOGÍSTICO LIMITADO\n•\tCARENCIA DE SERVICIOS ESPECIALIZADOS\n•\tFALTA DE EQUIPOS EN LOS ESTABLECIMIENTOS DE SALUD\n•\tFALTA DE UNA LAGUNA DE OXIDACIÓN\n•\tDESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "BRINDAR A LA POBLACIÓN DEL DISTRITO DE CORRALES ATENCIÓN MEDICA PREVENTIVA CON INSTRUMENTOS ESPECIALIZADOS DE ALTA TECNOLOGÍA.",
            "txPgIndicador": "LAS POBLACIONES DE LA MARGEN IZQUIERDA DEL RIO TUMBES, CUENTAN CON UN CENTRO DE SALUD PREVENTIVO ESPECIALIZADO CON INSTRUMENTOS DE ALTA TECNOLOGÍA.",
            "txPgMeta": "1. GESTIONAR LA CREACIÓN DE UN GRAN CENTRO DE SALUD PREVENTIVO, CON INSTALACIÓN DE INSTRUMENTOS DE ALTA TECNOLOGÍA, ÁREAS COMO:\n - CENTRO OFTALMOLÓGICO\n- LABORATORIO DE ANÁLISIS QUÍMICOS Y BIOQUÍMICOS\t\t\n-CENTRO DE RAYOS X\t\n-CENTRO DE MAMOGRAFÍA\n-CENTRO DE TOMOGRAFÍA\n- DESPISTAJE DE CÁNCER Y DIABETES\n- FARMACIA\n- ATENCIÓN PARA LAS TRES PROVINCIAS Y\n13 DISTRITOS DE TUMBES.\n2. GESTIONAR LA CREACIÓN DE UN HOSPITAL- I PARA LA MARGEN IZQUIERDA, CUYO\tDISTRITO SERIAN FAVORECIDOS COMO:\n-\tCORRALES\n-\tLA CRUZ\n-\tSAN JACINTO\n-\tZORRITOS\n-\tCANOAS PUNTA SAL\n-\t CASITAS\n3.- EJECUCIÓN DE CONVENIOS INTERINSTITUCIONAL CON EL SECTOR SALUD, PARA APOYAR CON LA ATENCIÓN ESPECIALIZADA DE PROFESIONALES DE LA SALUD A LA POBLACIÓN DEL DISTRITO DE CORRALES.\n4. CREACIÓN DE UN TÓPICO MUNICIPAL PARA SECTOR VILLA SAN ISIDRO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225240,
            "txPgProblema": "2.EDUCACION\nA) ESCASO GRADO DE IDENTIFICACIÓN DE LA POBLACIÓN, CON\tLOS\tRECURSOS ARQUEOLÓGICOS E HISTÓRICOS DE CABEZA DE VACA - CORRALES.\nB)\tDESATENCIÓN AL DESARROLLO DE ACTIVIDADES ARTÍSTICAS DE LA COMUNIDAD.\nC)\tCORRALES TIENE UN PROMEDIO DE 6 MIL ALUMNOS MATRICULADOS EN LOS TRES NIVELES EDUCATIVOS, EN SU MAYORÍA CON UN GRAN NIVEL ACADÉMICO, SU CONDICIÓN ECONÓMICA ES MUY LIMITADA, ESTO ES UNA GRAN LIMITANTE PARA LOS ALUMNOS MÁS DESTACADOS NO LES PERMITE DESARROLLARSE MUCHO MÁS SUS\nCONOCIMIENTOS.",
            "txPgObjetivo": "DESARROLLAR EN LOS ESTUDIANTES UNA CULTURA INVESTIGATIVA Y DE RECONOCIMIENTO DE NUESTRA IDENTIDAD LOCAL, REGIONAL Y NACIONAL.\n-PROMOVER\tE INCENTIVAR EN LOS ESTUDIANTES Y MORADORES EN GENERAL EL DESARROLLO DE\tACTIVIDADES ARTÍSTICAS,\tCOMO PARTE DEL DESARROLLO DE UN PUEBLO DESCENDIENTE DE GRANDE CULTORES.\nPROMOVER\tE INCENTIVAR\tEL ESFUERZO\tY  DEDICACIÓN\tDEL DESARROLLO\tDE CONOCIMIENTOS Y HABILIDADES EN LOS ESTUDIANTES DE LA JURISDICCIÓN\tDEL DISTRITO DE CORRALES.",
            "txPgIndicador": "DOCENTES Y ESTUDIANTES DEL DISTRITO\tDE CORRALES, CONOCEN Y VALORAN NUESTRA IDENTIDAD CULTURAL.\nESTUDIANTES Y VECINOS\tDE\tLA COMUNIDAD, PARTICIPANDO ACTIVAMENTE EN EL DESARROLLO\tDE ACTIVIDADES ARTÍSTICAS \nALUMNOS DE LAS INSTITUCIONES DE LA JURISDICCIÓN\tDEL CORRALES DESARROLLANDO SUS CONOCIMIENTOS\tY HABILIDADES EN UNA INSTITUCIÓN DE ALTO RENDIMIENTO ACADÉMICO.",
            "txPgMeta": "1-PROGRAMAR Y EJECUTAR PROYECTOS PARA DESARROLLAR LA INVESTIGACIÓN CULTURAL, CON DOCENTES Y ESTUDIANTES, EN TODOS LOS CAMPOS DE INVESTIGACIÓN, Y NIVELES\nEDUCATIVOS Y RECONOCER A LOS CULTORES TUMBESINOS, EN CONVENIO CON LA UGEL Y LA DRET. \n2.-FORMAR Y EQUIPAR BRIGADAS JUVENILES DE PROMOCIÓN TURÍSTICA.\n3.-DESARROLLAR PROYECTOS DE EDUCACIÓN Y PROMOCIÓN HISTÓRICO TURÍSTICA EN CONVENIO CON LA DRET Y LA UGEL, PARA PROMOVER VISITAS DE ESTUDIO, PRESENCIALES Y VIRTUALES, DE LA POBLACIÓN ESCOLAR REGIONAL HACIA EL COMPLEJO ARQUEOLÓGICO Y MUSEO DE SITIO DE CABEZA DE VACA.\n4.-CREACIÓN LA CASA DE LA IDENTIDAD DE CORRALES\n1.EJECUTAR PROYECTOS COMUNALES DE DESARROLLO ARTÍSTICO.\n2-CREAR INCENTIVOS ESPECIALES PARA LOS ALUMNOS Y VECINOS EN GENERAL, QUE DESTAQUEN EN LA PRÁCTICA DE HABILIDADES ARTÍSTICAS.\n1.-GESTIÓN PARA LA CREACIÓN Y FUNCIONAMIENTO DE UN CENTRO EDUCATIVO DE ALTO RENDIMIENTO.\n2.-CREACIÓN DE UNA ACADEMIA PREUNIVERSITARIA MUNICIPAL DE ALTO RENDIMIENTO ACADÉMICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225274,
            "txPgProblema": "3 SERVICIOS BASICOS AGUA\n-EL AGUA QUE CONSUME LA POBLACIÓN DEL DISTRITO DE CORRALES ES DE MUY MALA CALIDAD, CONTAMINADA Y CON ABUNDANTES\nMETALES PESADOS QUE AFECTA LA SALUD.\n-EL ESCASO SERVICIO DE AGUA POTABLE QUE TIENEN LOS POBLADORES DE CORRALES ES MUY DEFICIENTE Y DE ALTO COSTO.\n\nSANEAMIENTO\n-ESCASO SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES DE LA JURISDICCIÓN DEL DISTRITO DE CORRALES.\n-CRECIMIENTO URBANO Y RURAL DESORDENADO\n\nELECTRICIDAD\nDEBIDO AL CRECIMIENTO DESMEDIDO Y DESORDENADO DE LA POBLACIÓN, EXISTEN MUCHAS ZONAS DE CORRALES QUE NO CUENTA CON SERVICIO DE LUZ ELÉCTRICA FORMAL, LO QUE PONEN EN RIESGO SUS VIDAS EN ESPECIAL EN ÉPOCAS DE LLUVIA, PORQUE HACEN CONEXIONES CLANDESTINAS.",
            "txPgObjetivo": "MEJORAR\tLA PRESTACIÓN\t\tDE SERVICIOS BÁSICOS A LA POBLACIÓN\tDEL DISTRITITO DE CORRALES\nLOGRAR QUE CORRALES SEA UNA CUIDAD SANEADA LEGALMENTE Y QUE SU CRECIMIENTO TERRITORIAL\tSEA ORDENADO.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN, EN FORMA ORDENADA Y SEGURA, CON SERVICIOS VASCOS DE CALIDAD.",
            "txPgIndicador": "LA POBLACIÓN DE CORRALES RECIBE LA PRESTACIÓN DE SERVICIOS BÁSICOS DE CALIDAD.\nCORRALES\t\tUNA CUIDAD ORDENADA Y\tSANEADA LEGALMENTE.\nPOBLACIÓN DE ZONAS DE ALTO RIESGO DE DISTRITO DE\tCORRALES, CUENTAN\tCON SERVICIO DE LUZ ELÉCTRICA\tDE CALIDAD.",
            "txPgMeta": "1.-ATENCIÓN PRIORITARIA A PROGRAMAS DE MEJORA DE LA CALIDAD DEL AGUA DE USO DOMÉSTICO, AGROPECUARIO E INDUSTRIAL.\n2.- ADQUISICIÓN DE EQUIPOS DE PERFORACIÓN DE POZOS TUBULARES PARA SOLUCIONAR EL PROBLEMA DEL AGUA DOMÉSTICA, COMO UN PROYECTO A MEDIANO PLAZO MIENTRAS SE EJECUTA EL PROYECTO DE DESCONTAMINACIÓN DEL RIO TUMBES\n1-\tEJECUCIÓN DE UN PROGRAMA DE SANEAMIENTO FÍSICO LEGAL.\n2-\tREALIZAR UN ORDENAMIENTO TERRITORIAL EN TODO EL DISTRITO DE CORRALES.\nEJECUTAR UN PROYECTO DE AMPLIACIÓN DEL SERVICIO ELÉCTRICO EN LAS ZONAS DE ALTO RIESGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225327,
            "txPgProblema": "1 AGRICULTURA\nA).\tALTO COSTO DE PRODUCCIÓN DEL CULTIVO DE ARROZ DEBIDO AL ABUNDANTE UTILIZACIÓN DE PRODUCTOS COMO: HERBICIDAS, PESTICIDAS, VENENOS DEBIDO A LAS ABUNDANTES PLAGAS QUE AFECTA AL ARROZ, DURANTE TODO SU PROCESO DE DESARROLLO DE LA PLANTA.\nB).\tLAS VÍAS DE ACCESO Y LAS DEFENSAS RIBEREÑAS DE LOS CAMPOS DE CULTIVO SE ENCUENTRAN DETERIORADAS, DEBIDO A LA FALTA DE MANTENIMIENTO, EN TAL RAZÓN LOS AGRICULTORES PAGAN ALTOS COSTOS POR LOS FLETES PARA SACAR SU PRODUCTO.\nC).\tCORRALES ES NETAMENTE AGRÍCOLA Y EL DISTRITO MÁS GRANDE DEL DEPARTAMENTO DE TUMBES, Y SUS ACTIVIDADES ECONÓMICAS SE DESARROLLA LIMITADAMENTE\tNO ABASTECIENDO LA CANASTA FAMILIAR, PERO TIENE GRANDES EXTENSIONES DE TERRENO PARA AMPLIAR LA FRONTERA AGRÍCOLA Y MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.D).\tLA ACTIVIDAD AGRÍCOLA DE LA REGIÓN TUMBES MAYORMENTE SE REALIZADA EN CORRALES Y OBRE TODA LA SIEMBRA DE ARROZ. DEL 100 % DE LA PRODUCCIÓN SOLO EL 10 % SE PROCESA EN CORRALES, Y EL 90 % SE LLEVAN LOS INTERMEDIARIOS A CHICLAYO, ENCARECIENDO TREMENDAMENTE  EL  ARROZ CONSUMO DE LA MESA FAMILIAR EN NUESTRA REGIÓN, ASÍ COMO LOS\tDERIVADOS\tDEL\tARROZ: POLVILLO, HIELEN Y ARROCILLO, QUE SE UTILIZA PARA LA ALIMENTACIÓN DE LOS ANIMALES EN LAS GRANJAS.",
            "txPgObjetivo": "BRINDAR EL APOYO TÉCNICO A LOS\nAGRICULTORES\tDEL DISTRITO DE CORRALES, PARA EL MANEJO DE CULTIVO DE ARROZ, Y GENERAR MEJORA EN SU PRODUCTIVIDAD.\nAPOYAR A LA MEJORA DE LA RENTABILIDAD DE LOS AGRICULTORES EN LA SIEMBRA DE ARROZ, PLÁTANO, SI COMO LOS PRODUCTOS DE PAN LLEVAR.\nGESTIONAR\tLA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN ÁREAS ACTAS PARA RIEGO TECNIFICADO, PARA CONTRIBUIR EN MEJORAR LA ECONOMÍA Y CALIDAD DE VIDA DE LA POBLACIÓN.\nCONTRIBUIR CON EL ABARATAMIENTO DE LA CANASTA\tDE ALIMENTACIÓN PARA TODA LA POBLACIÓN DE LA REGIÓN TUMBES.",
            "txPgIndicador": "PRODUCTORES\tDEL DISTRITO\t\tDE CORRALES, UTILIZANDO TECNOLOGÍAS ESPECIALIZADAS SOBRE EL CULTIVO DE ARROZ.\nLAS VÍAS DE ACCESO A LOS CAMPOS DE CULTIVO, ASÍ COMO LOS MUROS DE LAS DEFENSAS RIBEREÑAS\tSE ENCUENTRAN\tEN BUEN ESTADO.\nLA MUNICIPALIDAD DE\tCORRALES GENERANDO TRABAJO Y VÍAS DE DESARROLLO\tEN FAVOR\tDE\tSU POBLACIÓN\nLA MUNICIPALIDAD DE\t\tCORRALES GESTIONA\t\t\tEL FUNCIONAMIENTO DE\tUN\t\tMOLINO MUNICIPAL.",
            "txPgMeta": "1-TALLERES DE CAPACITACIÓN SOBRE MANEJO TÉCNICO DEL CULTIVO DE ARROZ Y OTROS CULTIVOS ALTERNATIVOS EN COORDINACIÓN CON LA COMISIÓN DE REGANTES MARGEN IZQUIERDA DEL RIO TUMBES\n1.- MEJORAMIENTO DE LAS VÍAS DE ACCESO A CAMPOS AGRÍCOLAS Y REFORZAMIENTO DE DEFENSAS RIBEREÑAS\n2.--GESTIONAR LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA CON RIEGO TECNIFICADO.\n-GESTIONAR LA ADQUISICIÓN DE UN EQUIPO DE PERFORACIÓN DE POZOS TUBULARES, PARA UTILIZAR LAS AGUAS Y CON RIEGO TECNIFICADO ATENDER LAS ZONAS DE AMPLIACIÓN DE LA FRONTERA AGRÍCOLA.\nGESTIONA LA COMPRA DE UN MOLINO MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225334,
            "txPgProblema": "TURISMO\n-DEFICIENTE CONECTIVIDAD TERRESTRE Y VIRTUAL HACIA EL EJE TURÍSTICO DE CORRALES.",
            "txPgObjetivo": "CONTRIBUIR A MEJORAR DE LAS CONDICIONES DE VIDA DE LA POBLACIÓN VINCULADA AL EJE TURÍSTICO DE CORRALES",
            "txPgIndicador": "EL EJE TURÍSTICO DE CORRALES CUENTA CON VÍAS DE CONECTIVIDAD TERRESTRE\tY VIRTUAL.",
            "txPgMeta": "GESTIONAR E INTENSIFICAR LA EJECUCIÓN DE PROYECTOS DE CONSERVACIÓN, HABILITACIÓN Y MODERNIZACIÓN, FÍSICA Y VIRTUAL, DEL COMPLEJO ARQUEOLÓGICO Y DEL MUSEO DE SITIO DE CABEZA DE VACA, CON FINES TURÍSTICOS Y DE INVESTIGACIÓN CULTURAL.\n-IMPLEMENTAR PROYECTOS   PARA\nFORMAR GUÍAS COMUNALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225342,
            "txPgProblema": "TRANSPORTE\n.-REORDENAMIENTO DEL PARQUE AUTOMOTOR DEL DISTRITO DE CORRALES.",
            "txPgObjetivo": "BRINDAR A LA POBLACIÓN DE CORRALES LAS CONDICIONES, PARA LA PRESTACIÓN DE UN BUEN SERVICIO VEHICULAR.",
            "txPgIndicador": "LAS\tUNIDADES MÓVILES DE PARADEROS ORGANIZADOS BRINDANDO UN BUEN\tSERVICIO VEHICULAR SEGURO Y DE CALIDAD.",
            "txPgMeta": "-\tFORMALIZAR EL SERVICIO DE MOVILIDAD EN TODO EL DISTRITO DE CORRALES.\n-\tEJECUTAR PROYECTOS DE APOYO AL MOTOTAXISTA ORGANIZADO PARA MEJORAR O CAMBIAR SU UNIDAD MÓVIL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225353,
            "txPgProblema": "1. MAL USO DE LAS AGUAS RESIDUALES DE LA POSA DE OXIDACIÓN DE CORRALES",
            "txPgObjetivo": "UTILIZAR LAS AGUAS RESIDUALES TRATAS PARA REFORESTAR LOS BOSQUES DEL DISTRITO DE CORRALES",
            "txPgIndicador": "AGUAS RESIDUALES UTILIZADAS EN LA REFORESTACIÓN DE LOS BOSQUES EN LOS LUGARES ALEDAÑOS DE CORRALES",
            "txPgMeta": "-ELABORAR Y EJECUTAR UN PROYECTO DE TRATAMIENTO DE LAS AGUAS RESIDUALES DE LA POSA DE OXIDACIÓN DE CORRALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225361,
            "txPgProblema": "2.- FALTA DE UN RELLENO SANITARIO PARA ALMACENAR LA GRAN CANTIDAD DE BASURA QUE SE GENERA EN TODA LA POBLACIÓN DEL DISTRITO DE CORRALES.",
            "txPgObjetivo": "CONTRIBUIR CON EL CUIDADO DEL MEDIO AMBIENTE Y BRINDAR A LA POBLACIÓN UN LUGAR SANO Y SALUDABLE PARA VIVIR.",
            "txPgIndicador": "LA MUNICIPALIDAD CUENTA CON UN PROYECTO\tY GESTIONA\t\tLA CONSTRUCCIÓN DE UN\tRELLENO SANITARIO, PARA RESIDUOS SOLIDOS",
            "txPgMeta": "ELABORAR Y GESTIONAR UN PROYECTO DE RELLENO SANITARIO PARA RESIDUOS SÓLIDOS DE ORIGEN DOMICILIARIO, COMERCIAL Y DE AQUELLAS ACTIVIDADES QUE GENEREN RESIDUOS SIMILARES A ÉSTOS EN TODO EL ÁMBITO DE SU JURISDICCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225371,
            "txPgProblema": "3.- DEPREDACIÓN DE LA FLORA Y FAUNA SILVESTRE EN LOS BOSQUES DE LA ZONA DEL DISTRITO DE CORRALES",
            "txPgObjetivo": "CONSERVAR LAS ESPECIES ANCESTRALES DE FLORA Y FAUNA EN EL BOSQUE DEL DISTRITO DE CORRALES\n-CONVERTIR A LA FLORA Y FAUNA SILVESTRE DEL DISTRITO DE CORRALES EN UN ATRACTIVO\nTURÍSTICO RENOVABLE.",
            "txPgIndicador": "LA FLORA Y FAUNA SILVESTRE DE LOS BOSQUES\tDEL DISTRITO\tDE CORRALES, CONVERTIDOS\tEN ATRACTIVOS TURÍSTICOS.",
            "txPgMeta": "DESARROLLAR PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN, CUIDANDO LA FLORA Y LA FAUNA DE LA REGIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225386,
            "txPgProblema": "1.LIMITADO TRABAJO ARTICULADO ENTRE INSTITUCIONES DISTRITALES, PROVINCIALES Y REGIONALES",
            "txPgObjetivo": "LOGRAR\tUNA\tBUENA ARTICULACIÓN INTERINSTITUCIONAL EN LOS PLANES DE TRABAJO",
            "txPgIndicador": "MUNICIPALIDAD DE CORRALES\tLIDERA UNA\tBUENA ARTICULACIÓN INTERINSTITUCIONAL",
            "txPgMeta": "EJECUCIÓN DE CONVENIOS INTERSECTORIALES PARA EJECUTAR ACTIVIDADES EN BENEFICIO DE LA COMUNIDAD DE CORRALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225400,
            "txPgProblema": "2. DEFICIENTE SERVICIO A LA CIUDADANÍA",
            "txPgObjetivo": "-APLICAR\tESTRATEGIAS PARA EL FORTALECIMIENTO INSTITUCIONAL\tEN\t\tLA MUNICIPALIDAD\t\tDE CORRALES.",
            "txPgIndicador": "LA ADMINISTRACIÓN PÚBLICA\tEN MUNICIPALIDAD DE CORRALES\t\tAL  SERVICIO\tDEL CIUDADANO",
            "txPgMeta": "1.-CREAR UN SISTEMA VIRTUAL DE SEGUIMIENTO, CONTROL Y EVALUACIÓN DEL SISTEMA ADMINISTRATIVO EN LA MUNICIPALIDAD.\n2. CREAR UNA PLATAFORMA VIRTUAL AL SERVICIO DE LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225421,
            "txPgProblema": "3.--EL INCREMENTO SIGNIFICATIVO DE LOS ÍNDICES DE CRIMINALIDAD Y DELINCUENCIA EN EL DISTRITO.\n. - AUMENTO DE FACTORES DE RIESGO PARA LA POBLACIÓN\n-\tPROLIFERACIÓN DE BARES Y CANTINAS.\n-\tPROLIFERACIÓN DE UNIDADES MÓVILES(MOTOKAR) INSEGURAS, SIN NINGUNA IDENTIFICACIÓN.\n-GRUPOS\tDELINCUENCIALES ACCEDEN A LA TECNOLOGÍA PARA ATENTAR CONTRA LA SEGURIDAD DE LA CIUDADANÍA.",
            "txPgObjetivo": "BRINDAR\tA\tLA POBLACIÓN DE CORRALES UN AMBIENTE SEGURO,\tSANO\t\tY SALUDABLE CONTRIBUYENDO A SU MEJORAMIENTO\tDE CALIDAD DE VIDA.",
            "txPgIndicador": "MUNICIPALIDAD CORRALES BRINDANDO A LA CIUDAD UN AMBIENTE SEGURO, SANO Y SALUDABLE",
            "txPgMeta": "1.LA GESTIÓN MUNICIPAL ASUMA EL LIDERAZGO POLÍTICO EN EL MANEJO DE LA SEGURIDAD CIUDADANA, PRIORIZANDO LAS ACCIONES DE PREVENCIÓN INTEGRAL DE LA DELINCUENCIA:\nA). ELABORAR UN PLAN DE TRABAJO INTEGRAL SOBRE SEGURIDAD CIUDADANA\nB) ELABORAR UN MAPA DE RIEGO A NIVEL DISTRITAL\nB).\tINSTALAR CÁMARAS DE VIGILANCIA EN LUGARES DE ALTO RIESGO\nC).\tINSTALAR CASETAS DE VIGILANCIA EN LUGARES DE RIESGO Y ZONAS ESTRATÉGICAS\nD)\tEJECUTAR JORNADAS PERIÓDICAS DE ORIENTACIÓN DE PREVENCIÓN EN SEGURIDAD CIUDADANA (PRESENCIAL Y VIRTUAL).\nE)\tORGANIZAR A LA COMUNIDAD PARA QUE PARTICIPE ORGÁNICAMENTE EN LAS ACCIONES DE PREVENCIÓN DE LA SEGURIDAD\nCIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}