{
    "datoGeneral": {
        "idPlanGobierno": 17426,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a4d43b17-fa25-4942-978f-3dc7962d6521.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/21c6a932-e88a-4b5e-aded-13604959bafe.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142342,
            "txPgProblema": "HAY UNA DESATENCIÓN A LOS POBLADORES DEL CAMPO, EN EL FORTALECIMIENTO DE CAPACIDADES Y PROYECTOS DE VIDA, CON VISIÓN A UNA INSTITUCIONALIDAD DE LAS COMUNIDADES, A CAUSA DE LA CORRUPCIÓN.",
            "txPgObjetivo": "PROYECTO: “MEJORAMIENTO Y FORTALECIMIENTO DE CAPACIDADES EN SECTORES DE EDUCACIÓN, SALUD, CULTURA Y DEPORTE EN EL DISTRITO DE QUIÑOTA – CHUMBIVILCAS – CUSCO”",
            "txPgIndicador": "ORGANIZAR TALLERES DE CAPACITACIÓN E IMPLEMENTACIÓN PARA LAS ORGANIZACIONE SOCIALES\nGESTIONAR PONENTES PARA LOS TALLERES EN CIERRE  DE BRECHAS SOCIALES\nCREAR ESPACIOS DE CONFRATERNIDAD CULTURAL Y DEPORTIVO INTER COMUNIDADES Y/O INSTITUCIONES.",
            "txPgMeta": "1.1\tIMPLEMENTACIÓN DE MATERIALES EDUCATIVOS (TIC, AUDIOVISUALES, BIBLIOTECAS VIRTUALES CON INTERNET BANDA ANCHA, CANON MULTIMEDIA Y PIZARRAS DIGITALES).\n1.2\tPROGRAMA DE ACTUALIZACIÓN Y CAPACITACIÓN DE DOCENTES.\n1.3\tRECONOCIMIENTO A DOCENTES Y ALUMNOS DESTACADOS QUE TRASCENDIERON EN EL DISTRITO DE QUIÑOTA.\n1.4\tCONCURSOS DE MATEMÁTICAS Y CIENCIAS DE LA COMUNICACIÓN.\n1.5\tINSTALACIÓN DEL PROGRAMA INTERCONECTADO DE INTERNET E INTRANET EDUCATIVA A NIVEL DISTRITAL Y LAS II.EE SECUNDARIAS. MANTENIMIENTO DE SUS EQUIPOS DE CÓMPUTO.\n1.6\tCREACION Y/O FIRMA DE CONVENIO PARA FUNCIONAMIENTO DE  CETPRO MUNICIPAL PARA PROMOVER EL FORTALECIMIENTO DE CAPACIDADES DE LAS DIFERENTES CARRERAS CORTAS EN: CONSTRUCCIÓN CIVIL, MAQUINARIA PESADA, MECANICA AUTOMOTRIZ, MECANICA DE PRODUCCION, SOLDADURA,  ELECTRICIDAD, CARPINTERÍA Y ARTESANÍA (ELABORACION DE HILOS, TEJIDOS Y CURTIDOS). GASTRONOMÍA ANDINA.\n1.7\tACADEMIA PRE UNIVERSITARIA MUNICIPAL, PARA ALUMNOS DE NIVEL SECUNDARIA DEL DISTRITO DE QUIÑOTA.\n1.8\tCREAR UN PROGRAMA DE BECAS PARA ALUMNOS(AS) DESTACADOS, EN CONVENIO CON INSTITUTOS Y UNIVERSIDADES.\n1.9\tGESTIÓN DE FILIAL DE INSTITUTO DE EDUCACIÓN SUPERIOR, CON CARRERAS TÉCNICAS DE: EXPLOTACIÓN MINERA, TOPOGRAFÍA FARMACIA.\n1.1\t APOYO EN ASESORÍA CON PROFESIONALES PSICOLOGOS Y OTROS PROFESIONALES EN EDUCACIÓN PRIMARIA Y SECUNDARIA\n1.2\tCAMPANAS DE SENSIBILIZACION POR EL DIA DEL MEDIO AMBIENTE Y DEL AGUA, ETC.\n1.3\t1.10 MEJORAR LAS CAPACIDADES DE ACCESO AL MERCADO LABORAL DE EGRESADOS DE INSTITUTOS SUP.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143031,
            "txPgProblema": "ESCASO MOVIMIENTO COMERCIAL, A CAUSA DE UN MANEJO INADECUADO DE CRITERIOS ECONÓMICOS Y CONTABLES, BAJAS OPORTUNIDADES DE MEJORAMIENTOS DE MERCADOS Y FUENTES DE MOVIMIENTO ECONÓMICO.",
            "txPgObjetivo": "IMPLEMENTACION DE CAPACIDADES EN EL MANEJO CONTABLE Y COMERCIALIZACIÓN EN LAS COMUNIADES Y LAS NUEVOS EMPRENDEDORES EN EL DISTRITO DE QUIÑOTA",
            "txPgIndicador": "CREACIÓN DE PEQUEÑOS MYPES EN APICOLAS, ENGORDE.\nTRANSFORMACIÓN DE PRODUCTOS AGRO Y PECUARIOS.\n6 TALLERES EN CADA COMUNIDAD, SOBRE  \"TODOS EMPRENDEMOS\"  CON NUESTRAS PEQUEÑAS EMPRESAS\nVAIS CARROZABLES EN BUEN ESTADO, PARA EL TRANSPORTE DE LAS PEQUEÑAS EMPRESAS EMPRENDODORAS\nMERCADO CENTRAL MUNICIPAL IMPLEMENTADO PARA MEJOR ATENCIÓN AL CLIENTE.",
            "txPgMeta": "•\tMÓDULOS DE CRÍA DE PORCINOS.\n•\tMÓDULOS DE CRÍA DE CUYES.\n•\tMÓDULOS DE CRÍA DE GALLINAS.\n•\tCONSTRUCCIÓN E INSTALACIONES DE GALPONES COMERCIALES Y/O FAMILIARES.\n•\tELABORACIÓN E IMPLEMENTACIÓN DE UN PLAN PRODUCTIVO DE ANIMALES MENORES DE C/ MODULO\n•\tELABORACIÓN E IMPLEMENTACIÓN DE UN PLAN SANITARIO PARA LA CRIANZA DE ANIMALES MENORES DE C/MODULO.\n•\tCREACIÓN DEL SISTEMA PARA LA DISPOSICIÓN Y MANEJO DE EXCRETAS DE C/MODULO. \n•\tCAPACITACIÓN EN BUENAS PRÁCTICAS DE MANUFACTURA DE ALIMENTOS ORGÁNICOS DE C/MODULO.\n•\tELABORACIÓN E IMPLEMENTACIÓN DE UN PLAN DE DIETAS ESPECÍFICAS DE C/MODULO.\n•\tELABORACIÓN DE ALIMENTO BALANCEADO DE ORIGEN \n•\tADQUISICIÓN DE EQUIPOS PARA CONTROL DE PESOS Y MEDIDAS DE C/MODULO.\n•\tELABORACIÓN DE VIO, COMPOST Y HUMUS, PARA FERTILIZAR Y ABONAR LAS ÁREAS AGRÍCOLAS, PASTIZALES Y FORESTALES.\n•\tCOBERTIZOS PARA GANADO VACUNO\n•\tCOBERTIZOS PARA GANADO OVINO.\n•\tSIEMBRAS DE PASTOS MEJORADOS Y ASOCIADOS.\n•\tENTREGA DE MALLAS GANADERAS PARA PROTECCIÓN DE PASTOS CULTIVADOS, PARA ÉPOCA DE ESTIAJE.\n•\tMEJORAMIENTO GENÉTICO, MANEJO Y SANIDAD\n•\tCAPACITACIÓN A TÉCNICOS, PRODUCTORES Y ESTUDIANTES.\n•\tFOMENTO AL DESARROLLO APÍCOLA EN LAS COMUNIDADES CAMPESINAS Y ANEXOS DE QUIÑOTA\n-\tADQUISICIÓN DE TRACTORES AGRÍCOLAS Y TRACTOR ORUGA CON EQUIPOS (ARADO, RASTRA, SEMBRADORA, COSECHADORA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143227,
            "txPgProblema": "LA POBLACION ACTUAL DE NUESTRO DISTRITO, VIENE CRECIENDO ESTREPITOSAMENTE, POR LAS NUEVAS OPORTUNIDADES DEL RETORNO DE LAS CIUDADES A LAS COMUNIDADES Y LOS PUEBLOS. LOS CUALES HAN CREADO UN PROBLEMA GRAVE, LA CONTAMINACIÓN AMBIENTAL Y EL CRECIMIENTO POBLACIONAL, ESTUDIANTIL Y LA GANADERIA. QUIENES, POR EL MISMO EFECTO DEL CRECIMIENTO, CREAN PROBLEMAS DE CONTAMINACIÓN A LOS SEMBRIOS, LOS RIOS, LAS CALLES Y LAS ZONAS DE ALTA CONGLOMERACIÓN",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER EL SISTEMA LOCAL DE GESTIÓN AMBIENTAL (SLGA)  CON EN PLAN DE ACCIÓN DE AGENDA AMBIENTA.\nIMPLEMENTAR UN PLAN DE CONTROL, EVALUACIÓN Y SEGUIMIENTO DE LAS ACCIONES DE PROTECCIÓN, CONSERVACIÓN DEL AMBIENTE Y EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES.  \nPROMUEVER UNA MINERÍA RESPONSABLE, QUE RESPETA EL MEDIO AMBIENTE Y LA SOCIEDAD CIVIL.\nIMPLEMENTACIÓN DE ZONAS DE IMPACTO , PARA LA REFORESTACIÓN EN LAS CUATRO COMUNIDADES Y ANEXOS COMUNALES",
            "txPgIndicador": "GESTIONAR LA COMPRA DE UNA UNIDAD MOTORIZADA COMPACTADOR DE RESIDUOS SOLIDOS\nCREACIÓN DE UN PROYECTO DE TRATAMIENTO Y CLASIFICACION DE RESIDUOS\nVIVEROS FORESTALES EN LAS 4 COMUNIDADES\nPLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "•\tINVERSIONES EN EQUIPAMIENTO DE LIMPIEZA PÚBLICA, RECOLECCIÓN DE RRSS Y TRANSPORTE.\n•\tINVERSIONES EN INFRAESTRUCTURA DE SEGREGACIÓN, RECICLAJE Y DISPOSICIÓN FINAL SEGURA.\n•\tMEDIDAS PARA EL CIERRE DEL BOTADERO ACTUAL UBICADO “AGUACHIRI” Y LA REHABILITACIÓN DEL ÁREA AFECTADA.\n•\tUBICACIÓN Y CONSTRUCCIÓN DE UN RELLENO SANITARIO, ENTRE LOS DISTRITOS DE: QUIÑOTA, COLQUEMARCA, LLUSCO Y PROVINCIAL.\n•\tPRESTACIÓN DE ASISTENCIA TÉCNICA Y APOYO INSTITUCIONAL A LA MDQ Y EL PERSONAL RESPONSABLE DE LA GESTIÓN DE LOS RRSS MUNICIPALES. ÁREA ATM – OMSABAR.\n•\tDIFUSIÓN DE INFORMACIÓN Y CAMPAÑAS DE SENSIBILIZACIÓN, LA PREPARACIÓN, DIFUSIÓN\n•\tDIRECTRICES Y HERRAMIENTAS, EN ESTRECHA COOPERACIÓN CON EL MINISTERIO DEL AMBIENTE (MINAM),  MINISTERIO DE SALUD, MUNICIPALIDAD PROVINCIAL DE CHUMBIVILCAS, DONANTES U OTRAS INSTITUCIONES.\n•\tUNIVERSALIZACIÓN DE LAS CONEXIONES DOMICILIARIAS.\n•\tREHABILITACIÓN DE LA RED DE ALCANTARILLADO.\n•\tPLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y DISPOSICIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143311,
            "txPgProblema": "NUESTRAS EX AUTORIDADES LOCALES, SE HAN VISTO DENUNCIADOS POR MALVERSACIÓN DE FONDOS Y POR EJECUTAR OBRAS CON PRESUPUESTOS SOBREVALORADOS. TRABAJADORES CON DENUNCIAS POR DOLO U OTROS ACTOS ILISITOS Y DE DUDOSA REPUTACIÓN, QUE DAÑAN LA POCA ECONOMIA DE NUESTRA MUNICIPALIDAD. FALTA DE TRANSPARENCIA EN LA GESTIÓN, POR EL USO Y MANEJO DEL PRESUPUESTO, ASI COMO DE LAS CONTRATACIONES DE PERSONAL Y DE SERVICIOS.",
            "txPgObjetivo": "•\tSESIONES DE CONCEJO MUNICIPAL PÚBLICAS DE DIA\n•\tLICITACIONES PÚBLICAS MAYORES A 8 UIT DE DIA – NOCHE.\n•\tSIMPLIFICACIÓN ADMINISTRATIVA\n•\tGOBIERNO ELECTRÓNICO ABIERTO Y TRANSPARENCIA EN SU GESTIÓN\n•\tSERVIDORES PÚBLICOS CALIFICADOS Y BIEN REMUNERADOS.",
            "txPgIndicador": "TALLERES DIVERSOS EN CADA COMUNIDAD PARA SENSIBILIZAR SOBRE LAS NUEVAS FORMAS DE GOBIERNO TRANSPARENTE\nORGANIZACIONES SOCIALES FORTALECIDAS E IMPLEMENTADAS EN TOMA DE DECISIONES\nLIDERES Y DIRIGENTES CAPAPCITADOS PARA FISCALIZAR.\nORGANIZACIONES SOCIALES CON OBJETIVOS CLAROS DE CRESIMIENTO",
            "txPgMeta": "•\tMODERNIZACIÓN DE HARDWARE Y SOFTWARE (CPU) PARA MEJORAR LOS SERVICIOS DE LA MUNICIPALIDAD.\n•\tACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO DE QUIÑOTA; TOMANDO EN CUENTAS SUS EJES DE DESARROLLO: ECONÓMICO, SOCIAL, AMBIENTAL E INSTITUCIONAL; CON ENFOQUE EN LA GESTIÓN DE RIESGOS Y DEL RECALENTAMIENTO GLOBAL. \n- GOBIERNO CONSERTADO CON LAS AUTORIDAES COMUNALES Y DIRIGENENTES DE BASE SOCIAL, \n- COBIERNO CON DEMOCRACIA PARTICPATIVA \"GOBERNAR CON EL PUEBLO\"\n- RENDICIÓN DE CUENTAS DE ACUERDO A LA PETICIÓN DEL PUEBLO, ADEMAS DE LA RENDICIÓN OFICIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}