{
    "datoGeneral": {
        "idPlanGobierno": 28111,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f8308e55-78a4-4b3d-bcdd-3e47edf5184f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8a465989-9e7f-40e1-bd63-f69a914adcb1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195516,
            "txPgProblema": "PERSISTE LAS LIMITACIONES EN LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EDUCATIVOS: INFRAESTRUCTURA, MATERIAL DIDÁCTICO, Y LA CALIDAD Y DISPONIBILIDAD DOCENTE, PROBLEMÁTICA QUE SE AGRAVA CON EL CRECIMIENTO DE LA POBLACIÓN ESCOLAR",
            "txPgObjetivo": "PROMOVER AMBIENTES DE APRENDIZAJE Y FORTALECER ESPACIOS DE FORMACIÓN SUPERIOR PARA LAS Y LOS JÓVENES, EN EL MARCO DE LAS COMPETENCIAS MUNICIPALES.",
            "txPgIndicador": "AUMENTO DE LOS LOGROS DE APRENDIZAJE EN NUESTROS ESTUDIANTES Y REDUCIR EL NIVEL DE DESERCIÓN ESCOLAR",
            "txPgMeta": "PARA LOS Y LAS JÓVENES SE CREARÁ LA ACADEMIA MUNICIPAL, BUSCANDO CREAR CONVENIOS CON FUENTES DE COOPERACIÓN. IMPULSO A LA GESTIÓN DE IMPLEMENTACIÓN DE BIBLIOTECAS ESCOLARES RURALES CON MATERIAL BIBLIOGRÁFICO ACORDE AL AVANCE CIENTÍFICO Y TECNOLÓGICO. PLANTEAR PROYECTOS DE MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO Y GESTIONAR PRESUPUESTO PARA CONCRETARLOS. TALLERES DE VERANO A LOS NIÑOS, NIÑAS LOS Y LAS JÓVENES. APOYO A LOS DOCENTES REALIZANDO CAPACITACIONES QUE COADYUVEN A SU PERFECCIONAMIENTO PROFESIONAL. INCENTIVAR A FERIAS ESCOLARES COMO ESPACIOS DE APRENDIZAJES. PROGRAMAS DE SENSIBILIZACIÓN, DIFUSIÓN DE VALORES, CULTURA Y TRADICIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195519,
            "txPgProblema": "EL SERVICIO DE SALUD ES DEFICIENTE DEBIDO A LA FALTA DE PERSONAL, ESCASEZ DE MEDICINA, FALTA DE EQUIPOS MÉDICOS E INFRAESTRUCTURA LIMITADA.",
            "txPgObjetivo": "ASEGURAR A LA POBLACIÓN EL ACCESO OPORTUNO A LOS SERVICIOS DE SALUD Y DEBIDAMENTE IMPLEMENTADOS CON\nINFRAESTRUCTURA Y EQUIPAMIENTO DE CALIDAD",
            "txPgIndicador": "AUMENTO DE ASISTENCIAS MÉDICAS DE LOS POBLADORES DE NUESTRA JURISDICCIÓN",
            "txPgMeta": "EN EL 2023 SE ELABORARÁ EL PLAN DE SALUD PÚBLICA, DONDE SE DESARROLLARÁ QUE LAS Y LOS POBLADORES ACCEDAN A UN SERVICIO DE SALUD PREVENTIVO Y DE CALIDAD.\n¿ IMPLEMENTAR EL PRIMER CENTRO DE SALUD MUNICIPAL.\n¿ PROMOVER SERVICIOS DE SALUD DE CALIDAD, ENFATIZANDO EN LOS GRUPOS VULNERABLES.\n¿ DISEÑAR E IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN PARA LOS OPERADORES COMUNITARIOS DE SALUD, PARA TRABAJAR CONTRA LA\nDESNUTRICIÓN INFANTIL Y LA MORTALIDAD MATERNA INFANTIL Y NEONATAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195536,
            "txPgProblema": "EXISTE BAJO NIVEL DE COMPETITIVIDAD Y RENTABILIDAD AGRARIA, REFLEJÁNDOSE EN LA PRODUCTIVIDAD DEL SECTOR AGRARIO EN LA JURISDICCIÓN",
            "txPgObjetivo": "APOYAR A LOS AGRICULTORES A INCREMENTAR LA PRODUCTIVIDAD AGRARIA EN LA JURISDICCIÓN.",
            "txPgIndicador": "NÚMEROS DE PRODUCTORES AGRARIOS QUE AUMENTARON SU COMPETITIVIDAD Y RENTABILIDAD EN LA JURISDICCIÓN.",
            "txPgMeta": "CREACIÓN DE LA OFICINA DE DESARROLLO PRODUCTIVO MUNICIPAL; QUE SE ENCARGARÁ DE ARTICULAR DESARROLLO DE LA ACTIVIDAD AGRARIA SOSTENIBLE, Y GESTIONAR LAS ASISTENCIAS TÉCNICAS, SIN PERJUICIO DE OTRAS ACTIVIDADES.\n¿ ESTABLECER UN CENTRO DE ACOPIO COMUNAL PARA LA COMERCIALIZACIÓN AGROPECUARIA, CON LA ADQUISICIÓN DE TRACTORES Y COSECHADORAS\n¿ APOYAR A LOS PRODUCTORES AGRARIOS EN LA GESTIÓN DE FINANCIAMIENTO PARA NUEVOS PROYECTOS PRODUCTIVOS QUE FOMENTE SU BANCARIZACIÓN.\n¿ IMPLEMENTAR PROYECTOS ARTICULADOS DE EQUIPAMIENTO (MECANIZACIÓN) E INFRAESTRUCTURA HIDRÁULICA Y AGRÍCOLA.\n¿ TRAMITAR LA FIRMA DE CONVENIOS CON INSTITUCIONES ESTATALES COMO: INIA, ANA, FONCODES, OTROS. PARA BRINDAR SOPORTE TÉCNICO AL AGRICULTOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195547,
            "txPgProblema": "DEFICIENTE COMPETITIVIDAD DE LA ACTIVIDAD GANADERA EN LA JURISDICCIÓN",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CONDICIONES Y PRODUCTIVIDAD GANADERA EN LA JURISDICCIÓN.",
            "txPgIndicador": "AUMENTO DE LAS CONDICIONES PRODUCTIVAS DE LA GANADERÍA EN LA JURISDICCIÓN",
            "txPgMeta": "MEJORAR LOS PASTOS NATURALES Y PROMOVER LA ADAPTACIÓN DE LOS SISTEMAS GANADEROS A LOS RIESGOS EXISTENTES.\n¿ IMPULSAR ACTIVIDADES DE CAPACITACIÓN, ASISTENCIA TÉCNICA PARA LA INSTALACIÓN Y MANEJO DE EQUIPOS DE RIEGO TECNIFICADO.\n¿ FORTALECER LAS CAPACIDADES DE LOS PRODUCTORES EN EL DISEÑO, CONSTRUCCIÓN, USO Y MANTENIMIENTO DE INFRAESTRUCTURA PRODUCTIVA.\n¿ ESTIMULAR LA CRIANZA DE TRUCHAS Y GESTIONAR UN CRIADERO. FORTALECER LA GENÉTICA DE LOS OVINOS, VACUNOS Y CUYES.\n¿ INCENTIVAR LA COMERCIALIZACIÓN GANADERA, PARA LO CUAL SE DEBEN DIFUNDIR LAS FERIAS COMERCIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195560,
            "txPgProblema": "EXISTE ESCASA PROMOCIÓN DE NUESTRAS ZONAS TURÍSTICAS, EN LA JURISDICCIÓN.",
            "txPgObjetivo": "DINAMIZAR Y DIFUNDIR LA ACTIVIDAD TURÍSTICA EN LA JURISDICCIÓN.",
            "txPgIndicador": "AUMENTAR LA CANTIDAD DE VISITAS A NUESTRAS ZONAS TURÍSTICAS DE NUESTRA JURISDICCIÓN.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN-PLAN PARA EL DESARROLLO TURÍSTICO DE LA JURISDICCIÓN, EL CUAL DEBE SER ARTICULADO CON EL PLAN ESTRATÉGICO REGIONAL DE TURISMO DE LA LIBERTAD.\n¿ CREACIÓN DE LA OFICINA TURÍSTICA MUNICIPAL, LA CUAL DEBE APLICAR EL PLAN PARA EL DESARROLLO TURÍSTICO, SIEMPRE REALIZANDO LAS CUANTIFICACIONES DE LAS VISITAS TURÍSTICAS.\n¿ FOMENTAR VISITAS TURÍSTICAS, REALIZANDO UNA DIFUSIÓN EN MEDIOS DE COMUNICACIÓN DISTRITALES, PROVINCIALES, REGIONALES Y NACIONALES\n¿ TRAMITAR LA RESTAURACIÓN DE LAS ZONAS TURÍSTICAS, EN MAL ESTADO.\n¿ IMPLEMENTAR TALLERES ECOTURÍSTICOS PARA LOS ESTUDIANTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195570,
            "txPgProblema": "FALTA DE ELECTRIFICACIÓN E IMPLEMENTACIÓN EN ZONAS RURALES DE LA JURISDICCIÓN, TENIENDO UNA BRECHA PARA ABORDAR.",
            "txPgObjetivo": "REGISTRO PARA IMPLEMENTAR LA ELECTRIFICACIÓN EN LAS\nZONAS RURALES LA\nJURISDICCIÓN.",
            "txPgIndicador": "IMPLEMENTACIÓN DE SISTEMAS DE ELECTRIFICACIÓN EN LAS ZONAS RURALES DE LA\nJURISDICCIÓN.",
            "txPgMeta": "CONVENIOS INTERINSTITUCIONALES PARA VIABILIZAR LOS PROYECTOS DE ELECTRIFICACIÓN.\n¿ MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE REDES SECUNDARIAS DE ELECTRIFICACIÓN A NIVEL DE LAS ZONAS RURALES DE LA JURISDICCIÓN.\n¿ INSTALACIÓN DE ENERGÍA ELÉCTRICA NO CONVENCIONAL PARA LAS FAMILIAS QUE VIVEN MUY ALEJADAS.\n¿ GESTIONAR ANTE LAS ENTIDADES DEL GOBIERNO CENTRAL Y GOBIERNO REGIONAL QUE SE VIABILICEN LOS PROYECTOS DE ELECTRIFICACIÓN.\n¿ PROYECTO DE MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE ELECTRIFICACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195584,
            "txPgProblema": "8. CARENCIA DE SISTEMAS DE AGUA, DESAGÜE Y MANEJO DE RESIDUOS SÓLIDOS Y BIOCONTAMINADOS EN LA JURISDICCIÓN.",
            "txPgObjetivo": "GARANTIZAR EL DERECHO A ACCEDER A LOS SERVICIOS BÁSICOS DE CALIDAD EN LIMPIEZA PÚBLICA, RELLENO SANITARIO EN LA JURISDICCIÓN.",
            "txPgIndicador": "CANTIDAD DE IMPLEMENTACIÓN DE SERVICIOS DE CALIDAD EN LIMPIEZA PÚBLICA, RELLENO SANITARIO, AGUA Y DESAGÜE EN LA JURISDICCIÓN.",
            "txPgMeta": "ELABORAR UN PROGRAMA DE CAPACITACIÓN A LA POBLACIÓN EN TEMAS DE RECICLAJE Y SOBRE EL USO DE LOS DE RESIDUOS SÓLIDOS.\n¿ INSTALACIÓN DE SISTEMA DE AGUA POTABLE Y DESAGÜE EN TODA LA JURISDICCIÓN.\n¿ INSTALAR, UNA PLANTA DE TRATAMIENTO DE AGUA., A TRAVÉS DE SISTEMA NACIONAL DE PROGRAMACIÓN MULTIANUAL Y GESTIÓN DE INVERSIONES INVIERTE.PE\n¿ GESTIÓN SOSTENIBLE EN EL MANEJO DE RESIDUOS SÓLIDOS (RELLENO SANITARIO).\n¿ MODERNIZACIÓN Y EQUIPAMIENTO DE LOS SERVICIOS DE LIMPIEZA PÚBLICA.\n¿ TRAMITAREMOS LOS PROYECTOS SISTEMA DE ALCANTARILLADO Y DRENAJE EN LA JURISDICCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195597,
            "txPgProblema": "9.CONTAMINACIÓN AMBIENTAL DEBIDO A LOS RESIDUOS SÓLIDOS DE LA MINERÍA DE PELAGATOS Y MINERAS CERCANAS QUE AFECTAN A LA JURISDICCIÓN. ASIMISMO, LA CONTAMINACIÓN GENERADA POR EL USO DE LEÑA EN LAS COCINAS.",
            "txPgObjetivo": "PROMOVER EL CUIDADO Y RECUPERACIÓN DEL MEDIO AMBIENTE EN LA JURISDICCIÓN.",
            "txPgIndicador": "NÚMERO DE CIUDADANOS CAPACITADOS E INFORMADOS SOBRE LA PREVENCIÓN DE LA CONTAMINACIÓN AMBIENTAL EN LA JURISDICCIÓN.",
            "txPgMeta": "APLICAR UN PLAN MUNICIPAL DE MITIGACIÓN DE LA CONTAMINACIÓN AMBIENTAL PARA LA JURISDICCIÓN.\n¿ CREAR UN PROGRAMA DE CAPACITACIÓN DIRIGIDO A LOS POBLADORES SOBRE LA PROTECCIÓN DEL MEDIO AMBIENTE Y MEDIDAS DE PREVENCIÓN DE SEGURIDAD.\n¿ SUSCRIBIR CONVENIOS CON ENTIDADES DEL ESTADO COMO FONCODES, PARA QUE NOS BRINDEN ASISTENCIA TÉCNICA EN LA MATERIA.\n¿ ESTABLECER UNA ZONA DE DIFUSIÓN A LA CIUDADANÍA SOBRE LAS CONSECUENCIAS DE LA CONTAMINACIÓN AMBIENTAL.\n¿ TALLERES DE FORTALECIMIENTO PARA LA RECUPERACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195614,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN SOBRE LOS SERVICIOS MUNICIPALES A LOS CIUDADANAS Y CIUDADANOS EN LA JURISDICCIÓN.",
            "txPgObjetivo": "EMPRENDER EL FORTALECIMIENTO INSTITUCIONAL INTERNO DE LA MUNICIPALIDAD, PARA GARANTIZAR SERVICIOS EFICACES, DE CALIDAD Y CON TRANSPARENCIA A LA POBLACIÓN.",
            "txPgIndicador": "NÚMERO DE CALIFICACIONES POSITIVAS REALIZADAS POR LOS CIUDADANOS EN CUANTO A LOS SERVICIOS MUNICIPALES EN LA JURISDICCIÓN.",
            "txPgMeta": "REALIZAR UN DIAGNÓSTICO SOBRE LAS LIMITACIONES DE LAS HERRAMIENTAS DEL TRABAJADOR MUNICIPAL, PARA LOGRAR LA ATENCIÓN SIN PREFERENCIAS, A TODOS LOS POBLADORES.\n¿ IMPLEMENTACIÓN DEL PLAN DE DESARROLLO DE PERSONAS, PARA REALIZAR LAS CAPACITACIONES SEGÚN LA NECESIDAD DEL TRABAJADOR MUNICIPAL.\n¿ EL MUNICIPIO REDEFINIRÁ SUS PROCESOS Y SE ENCARGARÁ DE ESTABLECER CENTRO DE ATENCIÓN A LAS Y LOS CIUDADANOS, A FIN DE REDUCIR LOS TIEMPOS DE TRÁMITES REQUERIDOS LAS LICENCIAS, LOS PERMISOS DE FUNCIONAMIENTO O EL PAGO DE LOS IMPUESTOS. MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195627,
            "txPgProblema": "EXISTE UNA FRAGMENTACIÓN MARCADA EN EL CONJUNTO DE LAS ORGANIZACIONES SOCIALES DE BASE, DE LA SOCIEDAD CIVIL Y OTROS GRUPOS DE LA JURISDICCIÓN.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE, COMUNALES Y BARRIALES, DE MUJERES, JÓVENES Y DE LA TERCERA EDAD, ASÍ COMO LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN.",
            "txPgIndicador": "PARTICIPACIÓN EN CONJUNTO DE LAS ORGANIZACIONES SOCIALES DE BASE, DE LA SOCIEDAD CIVIL Y OTROS GRUPOS DE LA JURISDICCIÓN.",
            "txPgMeta": "EN PROGRAMA DE FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE, BARRIALES, COMUNALES, MUJERES, JÓVENES, NIÑOS, ADULTOS MAYORES Y DISCAPACITADOS PARA LA PARTICIPACIÓN, CONCERTACIÓN, VIGILANCIA Y TOMA DE DECISIONES EN LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN.\n¿ IMPLEMENTACIÓN DEL PROYECTO DE ESCUELA DE LÍDERES TENIENDO COMO PÚBLICO OBJETIVO LOS JÓVENES Y MUJERES.\n¿ FORTALECIMIENTO DE LOS ESPACIOS DE VIGILANCIA, PARTICIPACIÓN Y CONCERTACIÓN LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195649,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURAS MUNICIPALES DE DEPORTE Y RECREACIÓN Y FALTA MANTENIMIENTO DE VARIOS ESPACIOS ACERAS, PUENTES Y CALLES URBANAS.",
            "txPgObjetivo": "HABILITAR LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DE DEPORTE, RECREACIÓN, ACERAS, PUENTES Y CALLES URBANAS.",
            "txPgIndicador": "NÚMERO DE\nINFRAESTRUCTURAS PÚBLICAS CONSTRUIDAS EN LA JURISDICCIÓN.",
            "txPgMeta": "CONSTRUCCIÓN DE UN POLIDEPORTIVO PARA LA PRÁCTICA DE DEPORTES TRADICIONALES (FULBITO, BÁSQUET, VÓLEY) CONSTRUCCIÓN DE LOSAS DEPORTIVAS EN LOS SECTORES DE LA JURISDICCIÓN. CONSTRUCCIÓN Y MEJORAMIENTO DE LOS PARQUES INFANTILES Y OTROS ESPACIOS PÚBLICOS EN LA JURISDICCIÓN. REMODELACIÓN DE LA INFRAESTRUCTURA DEPORTIVA. PROGRAMA DE ACTIVIDADES CULTURALES, DEPORTIVAS Y RECREATIVAS PARA EL ADULTO MAYOR Y DISCAPACITADOS. IMPLEMENTAR PARQUES Y ESPACIOS RECREATIVOS; ASÍ COMO PISTAS, VEREDAS Y RAMPAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}