{
    "datoGeneral": {
        "idPlanGobierno": 19528,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8976a339-4781-4736-a791-a2bd7fd9f198.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3d76ccc7-d7b0-4678-9b19-dc0726a426dd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148163,
            "txPgProblema": "CORRUPCIÓN ENDÉMICA EN TODOS LOS NIVELES DEL COMPETENTES AL APARATO PÚBLICO DE YAUYOS",
            "txPgObjetivo": "LUCHA CONTRA LA CORRUPCIÓN, LA CUAL DOTAREMOS DE PLENOS PODERES PARA DETECTAR, INFILTRAR Y CAPTURAR EL DELITO COMETIDO “IN FRAGANTI”, ASÍ COMO LAS IRREGULARIDADES FUNCIONALES EN TODAS SUS MODALIDADES Y NIVELES DE GOBIERNO. RECUPERAREMOS EL PRINCIPIO DE AUTORIDAD Y LA CONFIANZA EN NUESTRAS INSTITUCIONES. ESTA CENTRAL SE ENCARGARÁ DE LA VERIFICACIÓN DE LA INFORMACIÓN PATRIMONIAL DECLARADA POR\nLOS FUNCIONARIOS PÚBLICOS",
            "txPgIndicador": "PÉRDIDA DE CONFIANZA DE LOS CIUDADANOS A LOS GOBERNANTES.\n\nFALTA DE TRANSPARENCIA EN LOS CONTRATOS ESTATALES.",
            "txPgMeta": "REDUCIREMOS DE FORMA SUSTANCIAL LOS NIVELES DE CORRUPCIÓN Y RECUPERAREMOS LA CONFIANZA DEL PUEBLO DE YAUYOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148336,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgObjetivo": "NOS PREOCUPAREMOS DE LA ALIMENTACIÓN DESDE EL VIENTRE DE LA MADRE",
            "txPgIndicador": "NCUMPLIMIENTO DE LOS ESTÁNDARES DE CALIDAD EN LOS PROGRAMAS SOCIALES",
            "txPgMeta": "ERRADICAREMOS LA ANEMIA Y LA DESNUTRICIÓN INFANTIL, POR MEDIO DE ADQUISICIÓN DE PRODUCTOS DE CALIDAD A LOS PROVEEDORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148369,
            "txPgProblema": "DÉFICIT DE SALUD, EDUCACIÓN Y VIVIENDA EN COMUNIDADES CAMPESINAS",
            "txPgObjetivo": "DESCENTRALIZAREMOS LOS PROGRAMAS DE APOYO SOCIAL, INCORPORANDO EN LOS DIRECTORIOS A LOS REPRESENTANTES DE LA POBLACIÓN ORGANIZADA.\nFORMAREMOS AGENTES DE DESARROLLO SELECCIONADOS DE LAS PROPIAS COMUNIDADES, PARA SER CAPACITADOS EN ATENCIONES BÁSICAS DE SALUD, ALFABETIZACIÓN DE ADULTOS",
            "txPgIndicador": "FALTA EN LA PARTICIPACIÓN DE LOS DIRECTORIOS DEL GOBIERNO REGIONAL Y DE CONSIDERACIÓN A LOS DIRIGENTES AGROPECUARIOS EN EL ABASTECIMIENTO DE PRODUCTOS DE PRIMERA NECESIDAD",
            "txPgMeta": "PROPICIAREMOS EL DESARROLLO DE LAS COMUNIDADES CAMPESINAS Y NATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148412,
            "txPgProblema": "REDUCIDA PROMOCIÓN DE LA PRODUCCIÓN DE PRODUCTOS ARTESANALES",
            "txPgObjetivo": "INCORPORAREMOS A LAS COMUNIDADES DE LAS ZONAS RURALES AL TRABAJO FAMILIAR POR MEDIO DE LA ARTESANÍA, PROMOVIENDO EL USO DE MATERIALES E INSUMOS REGIONALES, CAPACITÁNDOLAS PARA EL CONOCIMIENTO DE NUEVAS TÉCNICAS DE ELABORACIÓN Y\nCOMERCIALIZACIÓN.",
            "txPgIndicador": "LA PÉRDIDA DE COSTUMBRES Y TRADICIONES EN EL TRABAJO ARTESANAL DE LAS FAMILIAS EN NUESTRA REGIÓN.",
            "txPgMeta": "AUMENTO Y MEJORAMIENTO DE LA CALIDAD DE PRODUCTOS ARTESANALES E INCENTIVO PARA SEGUIR IMPULSANDO EL TRABAJO ARTESANAL\nFAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148421,
            "txPgProblema": "DEFICIENTE CONECTIVIDAD DE INTERNET",
            "txPgObjetivo": "IMPULSAREMOS QUE LOS PROVEEDORES DE COMUNICACIÓN VÍA INTERNET ABASTEZCAN DE COMUNICACIÓN DIGITAL (BANDA ANCHA)  A PRECIOS ASEQUIBLES.",
            "txPgIndicador": "LA INSUFICIENTE PARTIDA EN EL ÁMBITO TECNOLÓGICO Y CIENTÍFICO HA DEMOSTRADO LA PRECARIEDAD DE LA COMUNICACIÓN DIGITAL, SOBRE TODO EN LA PARTE\nEDUCATIVA.",
            "txPgMeta": "FOMENTAREMOS LA CONECTIVIDAD DIGITAL EN NUESTRA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148453,
            "txPgProblema": "DEFICIENTE INVESTIGACIÓN, DESARROLLO Y GESTIÓN EN EL ÁMBITO AGRÍCOLA",
            "txPgObjetivo": "CONSTRUIREMOS UN SISTEMA DE INVESTIGACIÓN DESDE CADA VALLE Y CUENCA, CON LOS MEJORES AGRICULTORES",
            "txPgIndicador": "EL RUIDO SOBRE LA PROLIFERACIÓN DE LOS ALIMENTOS CON TRANSGÉNICOS NOS HA PUESTO EN ALERTA Y HA DESVELADO LA INSEGURIDAD ALIMENTARIA",
            "txPgMeta": "CREACIÓN DE UN EFICIENTE SISTEMA DE I&D EN CADA CUENCA Y VALLE AGRÍCOLA.\nIMPULSAREMOS LA PRODUCCIÓN DE LOS ALIMENTOS ORGÁNICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148469,
            "txPgProblema": "FALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "GARANTIZAREMOS EL DERECHO DEL ACCESO A LA INFORMACIÓN PÚBLICA SOBRE LAS POLÍTICAS, NORMAS Y MEDIDAS A TOMAR POR EL GOBIERNO, EN CASO DE AFECTACIONES AL MEDIO AMBIENTE Y ECOLOGÍA O CUALQUIER DAÑO OCASIONADO A LA REGIÓN DE YAUYOS",
            "txPgIndicador": "AUSENCIA POR PARTE DEL GOBIERNO REGIONAL EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "FOMENTAREMOS LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148476,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN Y LA REUTILIZACIÓN DE LOS RESIDUOS ORGÁNICOS Y EL RECICLAJE.",
            "txPgObjetivo": "SER PROMOTOR DE LAS BUENAS PRÁCTICAS DE RESIDUOS SÓLIDOS Y SUS RESPECTIVOS\nTRATAMIENTOS",
            "txPgIndicador": "EL 78 % DE LA POBLACIÓN DESCONOCE DEL TRATAMIENTO DE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "LOGRAR CONSERVAR LA BUENA SALUD AMBIENTAL.\nY LA SENSIBILIZACIÓN ADECUADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148484,
            "txPgProblema": "CARRETERAS Y CAMINOS EN MAL ESTADO",
            "txPgObjetivo": "MANTENIMIENTOS DE LAS PRINCIPALES VÍAS DE COMUNICACIÓN PERIÓDICAMENTE. (TROCHAS, CORROSALES, CAMINOS Y OTROS).",
            "txPgIndicador": "SOLO EL 40 % DE VÍAS DE COMUNICACIÓN SE REALIZA MANTENIMIENTO CON MAQUINARIAS Y EL 60% CON FAENAS COMUNALES",
            "txPgMeta": "LOGRAR EL BUEN TRANSITO DEL PEATÓN Y SUS PRODUCTOS. CON UNA VÍA DE COMUNICACIÓN ADECUADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148496,
            "txPgProblema": "DESINTEGRACIÓN DE LAS ORGANIZACIONES",
            "txPgObjetivo": "FORTALECER Y PROMOVER LA PARTICIPACIÓN DE LAS ORGANIZACIONES EN EL DESARROLLO DE NUESTRO DISTRITO",
            "txPgIndicador": "EL 70% DE LAS ORGANIZACIONES CIVILES DESCONFÍAN DE SUS AUTORIDADES",
            "txPgMeta": "TRABAJO ARTICULADO , PARTICIPATIVO E INTEGRADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148505,
            "txPgProblema": "POCA INFORMACIÓN Y TRANSPARENCIA DE LA UTILIZACIÓN DE LOS RECURSOS",
            "txPgObjetivo": "INFORMES ADECUADOS A LOS GASTOS DE LOS RECURSOS A TRAVÉS DE CONVOCATORIAS\nGENERALES",
            "txPgIndicador": "EL 65% DE LA POBLACIÓN DESCONOCE DE LOS GASTOS DE LOS RECURSOS DE LA MUNICIPALIDAD",
            "txPgMeta": "PROPORCIONAL INFORMACIÓN AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148513,
            "txPgProblema": "DESCONOCIMIENTO DE FUNCIONES Y PLANES DE DESARROLLO.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "SOLO EL 20% DE LA POBLACIÓN Y AUTORIDADES CONOCEN LAS FUNCIONES Y ATRIBUCIONES DE UN\nFUNCIONARIO Y OTROS",
            "txPgMeta": "LOGRAR LAS BUENAS PRÁCTICAS Y LAS FUNCIONALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}