{
    "datoGeneral": {
        "idPlanGobierno": 26521,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2668,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION POR EL DESARROLLO REGIONAL (MI CASITA)",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/46c2d494-6644-4795-822d-74a7e43e6836.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/54eda0fe-ae9b-4a59-928d-9345aceb05c6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212532,
            "txPgProblema": "1.   FALTA CENTROS DE VIGILANCIA PARA LA LUCHA CONTRA ANEMIA, LA DESNUTRICIÓN INFANTIL, PROMOCIÓN DE LA SALUD MENTAL Y CULTURA DE PAZ.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y ADECUACIÓN DE CENTROS DE VIGILANCIA PARA LA LUCHA CONTRA ANEMIA, LA DESNUTRICIÓN INFANTIL, PROMOCIÓN DE LA SALUD MENTAL Y CULTURA DE PAZ.",
            "txPgIndicador": "NIÑOS GESTANTES  SIN ANEMIA  EN EL DISTRITO ORURILLO",
            "txPgMeta": "REDUCIR EL 80% DE ANEMIA EN LOS NIÑOS  Y GESTANTES DEL DISTRITO DE ORURILLO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212577,
            "txPgProblema": ". SANEAMIENTO BÁSICO RURAL EN EL ÁMBITO DEL DISTRITO DE ORURILLO.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE SANEAMIENTO BÁSICO RURAL EN EL ÁMBITO DEL DISTRITO DE ORURILLO  ANTE EL  PROGRAMA NACIONAL DE SANEAMIENTO RURAL PNSR.",
            "txPgIndicador": "POBLACIÓN CON ACCESO A AGUA POTABLE SEGURA Y DE CALIDAD",
            "txPgMeta": "EL 90% DEL DISTRITO DE ORURILLO TENGA ACCESO A AGUA POTABLE. POBLACIÓN CON ACCESO A AGUA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212633,
            "txPgProblema": "PÉSIMA E  INADECUADA INFRAESTRUCTURA EDUCATIVA  EN DIFERENTES NIVELES EDUCACIÓN",
            "txPgObjetivo": "CENTROS EDUCATIVOS DEL DISTRITO ORURILLO  CON ADECUADA INFRAESTRUCTURA EDUCATIVA.  GESTIONADOS ANTE EL PROGRAMA NACIONAL DE INFRAESTRUCTURA EDUCATIVA PRONIED.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS  CON INFRAESTRUCTURAS EDUCATIVAS  ADECUADAS EN EL DISTRITO DE ORURILLO",
            "txPgMeta": "EL 80% DE INFRAESTRUCTURAS EDUCATIVAS MODERNAS EN EL DISTRITO DE ORURILLO PARA UNA MEJOR CALIDAD EDUCATIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212778,
            "txPgProblema": "1.  LA SIEMBRA Y COSECHA DE AGUA.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE SIEMBRA Y COSECHA DE AGUA. (QOCHAS Y MINI REPRESAS) EN DISTRITO DE ORURILLO EN CONVENIO CON FONDO SIERRA AZUL – UESFA Y GOBIERNO REGIONAL PUNO.",
            "txPgIndicador": "GARANTIZAR EL ABASTECIMIENTO DE RECURSO HÍDRICO PARA LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA CO",
            "txPgMeta": "CONSTRUCCIÓN DE PRESAS A NIVEL DEL DISTRITO DE ORURILLO  EN UN 75%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212978,
            "txPgProblema": "2.  CONSTRUCCIÓN DE MINI ESTABLOS Y TERNERAJES PARA PRODUCTORES DE GANADO VACUNO",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE MINI ESTABLOS Y TERNERAJES PARA PRODUCTORES DE GANADO VACUNO DEL DISTRITO DE ORURILLO EN CONVENIO CON (AGRO RURAL, AGROIDEAS, PROCOMPITE",
            "txPgIndicador": "LA CONSTRUCCIÓN  DE LA INFRAESTRUCTURA PRODUCTIVA  AUMENTA  LA PRODUCCIÓN DE LECHE Y REDUCCIÓN DE MORALIDAD DE LOS SEMOVIENTES",
            "txPgMeta": "EL 80% DE LA POBLACIÓN DEL DISTRITO DE ORURILLO CONTARÁ CON LA INFRAESTRUCTURA PRODUCTIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213030,
            "txPgProblema": "IMPLEMENTACIÓN DE TRACTORES AGRÍCOLAS, PUETA EN VALOR LAS MAQUINARIAS AGRÍCOLAS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "DETERMINAR LA IMPLEMENTACIÓN DE TRACTORES AGRÍCOLAS, PUETA EN VALOR LAS MAQUINARIAS AGRÍCOLAS DE LA MUNICIPALIDAD PARA GARANTIZAR LA PRODUCCIÓN  DEL PISO FORRAJERO  A TRAVÉS DE PROYECTOS DE REPOSICIÓN IOARR, PELT Y ADMINISTRACIÓN DIRECTA.",
            "txPgIndicador": "GARANTIZAR EL  SERVICIO DE MAQUINARIA AGRÍCOLA A LOS  24 COMUNIDADES",
            "txPgMeta": "EL 95% DE LOS PRODUCTORES AGROPECUARIOS CONTARAN CON SERVICIOS DE MAQUINARIA AGRÍCOLA EN TIEMPO OPORTUNO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213106,
            "txPgProblema": ". TRATAMIENTO ADECUADO DE LOS   RESIDUOS SÓLIDOS  EN EL ÁMBITO URBANO DEL DISTRITO DE ORURILLO.",
            "txPgObjetivo": "FOMENTAR EL TRATAMIENTO ADECUADO DE LOS   RESIDUOS SÓLIDOS EN EL ÁMBITO URBANO DEL DISTRITO DE ORURILLO. A TRAVÉS DE LA  RRR EN COORDINACIÓN CON LAS INSTITUCIONES PUBLICAS  Y PRIVADAS",
            "txPgIndicador": "PRESERVAR EL CUIDADODO DEL MEDIO AMBIENTE, REDUCIR LOS RESIDUOS SÓLIDOS DE LA",
            "txPgMeta": "ORURILLO UN DISTRITO  ECOLÓGICO  AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213161,
            "txPgProblema": "2.  CONSTRUCCIÓN DE LA DEFENSA RIVEREÑA DEL RIO BALSAPATA  POR DESBORDE CONSTATE DL CAUDAL DEL RIO.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE LA DEFENSA RIVEREÑA DEL RIO BALSAPATA  POR DESBORDE CONSTATE DL CAUDAL DEL RIO A TRAVÉS DE PELT. Y OTROS",
            "txPgIndicador": "PROTEGER LAS ÁREAS DE CULTIVO EN LAS ORILLAS DEL RIO",
            "txPgMeta": "CONSTRUCCIÓN DE DEFENSA RIBEREÑA EN ORILLAS DEL RIO BALSAPATA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213200,
            "txPgProblema": "3. SALUBRIDAD Y ORNATO",
            "txPgObjetivo": "FOMENTAR LA SALUBRIDAD Y ORNATO A TRAVÉS  DE DESARROLLO DE CAPACIDADES  E IMPLEMENTACIÓN LAS ÁREAS VERDES (PARQUES Y JARDINES ) Y REFORESTACIÓN .",
            "txPgIndicador": "CIUDADANOS CON EDUCACIÓN, CULTURA Y LIDERAZGO AMBIENTAL",
            "txPgMeta": "CIUDADANOS CON EDUCACIÓN, CULTURA Y LIDERAZGO AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213250,
            "txPgProblema": "1.\tMANEJO DE RECURSOS PRESUPUESTALES DEL ESTADO",
            "txPgObjetivo": "PROMOVER LA TRANSPARENCIA  EN EL MANEJO DE RECURSOS PRESUPUESTALES DEL ESTADO A TRAVÉS DE ESPACIOS DE PARTICIPACIÓN CIUDADANA (PRESUPUESTOS PARTICIPATIVOS, INFORME ECONÓMICO Y CABILDOS ABIERTOS).",
            "txPgIndicador": "POBLACIÓN INFORMADA SOBRE EL MANEJO DE LOS RECURSOS DEL",
            "txPgMeta": "ORURILLO INFORMADA SOBRE EL USO DE LOS RECURSOS.POBLACION DEL DISTRITO DE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213327,
            "txPgProblema": "2.\tINVERSIÓN Y PRESUPUESTO",
            "txPgObjetivo": "FORTALECEREMOS LAS  INVERSIONES Y PRESUPUESTOS A TRAVÉS DE LA FIRMA DE CONVENIOS CON EL MINISTERIO DE ECONOMÍA Y FINANZAS Y OTROS ORGANISMOS",
            "txPgIndicador": "GESTIÓN POR RESULTADOS",
            "txPgMeta": "POBLACIÓN SATISFECHA CON LA INVERSIÓN  Y PRESUPUESTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213356,
            "txPgProblema": ".  PARTICIPACIÓN ACTIVA DEL CONSEJO MUNICIPAL  Y CIUDADANÍA.",
            "txPgObjetivo": "LA MUNICIPALIDAD FOMENTARA LA PARTICIPACIÓN ACTIVA DEL CONSEJO MUNICIPAL EN SUS FUNCIONES DE FISCALIZACIÓN, REPRESENTATIVA Y NORMATIVA.",
            "txPgIndicador": "GESTIÓN TRANSPARENTE CON OPORTUNIDAD PARA TODOS.",
            "txPgMeta": "EL 90% DE LA POBLACIÓN ES SATISFECHA POR SUS REPRESENTANTES DEL CONSEJO MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}