{
    "datoGeneral": {
        "idPlanGobierno": 21822,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cac9f042-04e2-4ef0-887b-469fb1b80d4e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c567beaf-1f1a-4fb1-9c61-86d4618e2990.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215487,
            "txPgProblema": "1.\tESCASA PARTICIPACIÓN ACTIVA DE LAS AUTORIDADES Y DE LA SOCIEDAD CIVIL EN EL PROCESO DE LA FORMACIÓN INTEGRAL DEL EDUCANDO.\n\n2.\tDEFICIENTE IMPLEMENTACIÓN DE LOS CENTROS DE CÓMPUTOS.\n\n•\tFALTA DE INTERÉS DE LA POBLACIÓN EN EL DESARROLLO DE CAPACIDADES.\n•\tPOCA PRÁCTICA DE VALORES E IDENTIDAD CULTURAL.\n•\tALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA.\n•\tALTO CONSUMO DE AGUA ENTUBADA.\n•\tINCREMENTO DE LA VIOLENCIA FAMILIAR.\n•\tINCREMENTO DE LA VIOLENCIA HACIA LA MUJER.\n•\tDEFICIENTES SERVICIOS DE SALUD\n•\tACCESO DEFICIENTE A MEDICAMENTOS.\n•\tDEFICIENTES SERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN EL DISTRITO DE SANTO TORIBIO.",
            "txPgObjetivo": "•\tBRINDAR UNA EDUCACIÓN INTEGRAL DE CALIDAD, ACORDE A LOS AVANCES CIENTÍFICOS Y TECNOLÓGICOS.\n•\tGENERAR CONDICIONES PARA DESARROLLAR EL POTENCIAL HUMANO.\n•\tPROMOVER SOLUCIONES OBJETIVAS DE ENFERMEDADES DIARREICAS Y PARASITARIAS.\n•\tACCESO DE AGUA POTABLE SEGURA PARA LA POBLACIÓN DE SANTO TORIBIO TANTO EN ZONA URBANA COMO EN ZONA RURAL.\n•\tDISEÑAR Y DESARROLLAR PROGRAMAS DE ATENCIÓN A PERSONAS VULNERABLES Y EN SITUACIÓN DE RIESGO. (NIÑOS, MUJERES, ANCIANOS Y DISCAPACITADOS).\n•\tIMPLEMENTAR UN SISTEMA DE SALUD PREVENTIVO, INTEGRAL Y PERMANENTE QUE CUBRA LA DEMANDA DE LA POBLACIÓN.\n•\tIMPLEMENTAR MEDICAMENTOS QUE ESTÉN AL ALCANCE DE LA POBLACIÓN.\n•\tCOBERTURAR LAS VIVIENDAS CON CONEXIÓN DE AGUA POTABLE Y DESAGÜE.\n•\tBRINDAR EL SERVICIO DE AGUA POTABLE DE CALIDAD Y EN CANTIDAD NECESARIA PARA EL DESARROLLO FAMILIAR Y SOCIAL.",
            "txPgIndicador": "•\tCONVENIOS DE COOPERACIÓN CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\n•\tCONVENIO CON EL MINISTERIO DE EDUCACIÓN.\n•\tPROMOVER LA ACTUALIZACIÓN Y CAPACITACIÓN PARA DOCENTES DE LOS DIFERENTES NIVELES, PREVIA FIRMA DE CONVENIO CON UNIVERSIDADES PÚBLICAS Y PRIVADAS.\n•\tPROMOCIÓN Y CAPACITACIÓN DE LAS APAFAS.\n•\tCREACIÓN DE CONCURSOS ESCOLARES \n•\tCREACIÓN DE CAMPEONATOS DEPORTIVOS INTER – ESCOLARES \n•\tGESTIÓN Y CONVENIOS CON ENTIDADES PRIVADAS\n•\tMANTENIMIENTO DE LOS CAMPOS DEPORTIVOS EXISTENTES EN NUESTRO DISTRITO.\n•\tCAMPAÑAS DE DIFUSIÓN Y SENSIBILIZACIÓN CON PRESUPUESTO DE LA MUNICIPALIDAD DISTRITAL.\n\n\n\n1.\tMEJORAMIENTO DEL MUSEO MUNICIPAL EN EL DISTRITO DE SANTO TORIBIO.\n2.\tMANTENIMIENTO DE LOS CENTROS ARQUEOLÓGICOS DE NUESTRO DISTRITO.\n3.\tTALLERES DE DANZAS, MÚSICA Y TEATRO PARA NUESTROS JÓVENES.\n4.\tREALIZAR CONCURSOS DE DANZAS COSTUMBRISTAS INTER-BARRIOS. \n5.\tGESTIÓN Y CONVENIOS CON EL MINISTERIO DE CULTURA.\n6.\tPRESUPUESTO DE PROMOCIÓN DE LA INVERSIÓN PRIVADA:  INICIATIVA  PÚBLICO- PRIVADA, PROYECTO EN ACTIVO Y OBRAS POR IMPUESTO.\n\n\n\n\n\n1.\tFORTALECIMIENTO DEL ÁREA TÉCNICA MUNICIPAL DE LA MUNICIPALIDAD DISTRITAL DE SANTO TORIBIO.\n2.\tMANTENIMIENTO Y CAPACITACIÓN A LAS JUNTAS DE JASS DEL DISTRITO.\n3.\tIMPLEMENTACIÓN Y PROMOCIÓN DE CAMPAÑAS MEDICAS PREVENTIVAS DE SALUD EN TODOS LOS BARRIOS DEL DISTRITO.\n4.\tREVALORAR Y PROMOCIONAR LA PRODUCCIÓN Y CONSUMO DE ALIMENTOS CON ALTO VALOR NUTRICIONAL EN TODOS LOS BARRIOS DEL DISTRITO.\n5.\tIMPLEMENTAR CHACRAS ECOLÓGICAS/BIOHUERTOS FAMILIARES.\n6.\tPROMO",
            "txPgMeta": "•\tAUTORIDADES EDUCATIVAS, PADRES DE FAMILIA Y SOCIEDAD CIVIL, COMPROMETIDOS EN EL PROCESO DE LA FORMACIÓN INTEGRAL DE NUESTROS PRESENTES Y FUTUROS EDUCANDOS.\n•\tCENTROS DE CÓMPUTOS CON CAPACIDAD PARA PODER ASISTIR A NUESTROS NIÑOS Y JÓVENES EDUCANDOS.\n\n\n•\tALTO INTERÉS DE LA POBLACIÓN EN EL DESARROLLO DE CAPACIDADES.\n•\tALTO ÍNDICE DE VALORES E IDENTIDAD CULTURAL.\n•\tREDUCIR SIGNIFICATIVAMENTE EL CONSUMO DE AGUA ENTUBADA.\n•\tAUMENTAR LA SEGURIDAD DEL CONSUMO DE AGUA POTABLE EN UN 100%.\n•\tREDUCIR EN UN 50% LA DESNUTRICIÓN CRÓNICA.\n•\tREDUCIR LA VIOLENCIA FAMILIAR Y VIOLENCIA CONTRA LA MUJER.\n•\tCOBERTURAR LA SALUD DE CALIDAD EN TODO EL DISTRITO.\n•\tINCREMENTO DEL ACCESO A MEDICAMENTOS DE LA POBLACIÓN DEL DISTRITO DE SANTO TORIBIO.\n•\tCOBERTURAR LOS SERVICIOS BÁSICOS AL 100% DE LA POBLACIÓN DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215515,
            "txPgProblema": "•\tCARENCIA DE PROYECTOS PRODUCTIVOS E INTEGRALES.\n•\tDEFICIENTES INFRAESTRUCTURAS DE RIEGO.\n•\tDEFICIENTE USO DE AGUA.\n•\tUSO EXCESIVO DE PLAGUICIDAS TÓXICOS EN LOS CULTIVOS.\n•\tDEFICIENCIA EN DESARROLLO GANADERO.\n•\tNO HAY FERIAS AGROPECUARIAS Y ARTESANALES.\n\n•\tPÉRDIDA DE IDENTIDAD CULTURAL Y DE RESTOS ARQUEOLÓGICOS DE MUCHA IMPORTANCIA PARA LA HISTORIA NACIONAL.\n•\tNULA PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS DISTRITALES.\n•\tINVENTARIO TURÍSTICO DESACTUALIZADO Y CON VARIAS OMISIONES DE LOS RECURSOS TURÍSTICOS DEL DISTRITO.\n•\tNO EXISTE INTERVENCIÓN MUNICIPAL NI DE ORGANIZACIONES NO GUBERNAMENTALES PARA PROMOVER LAS ACTIVIDADES ARTESANALES DE LA POBLACIÓN.\n•\tDESAPROVECHAMIENTO DE LAS POTENCIALIDADES ECONÓMICAS DEL DISTRITO. \n•\tPOCA INTERVENCIÓN DE LAS AUTORIDADES EN LA MEJORA DE LAS ACTIVIDADES COMERCIALES.",
            "txPgObjetivo": "•\tDESARROLLAR EL SECTOR AGROPECUARIO PLANIFICADO, COMPETITIVO, CON TECNOLOGÍA ADECUADA AMBIENTALMENTE.\n•\tDOTAR DE INFRAESTRUCTURA ÓPTIMA PARA CONSERVAR Y PRESERVAR ADECUADAMENTE EL APROVECHAMIENTO DE LOS RECURSOS NATURALES.\n•\tBRINDAR FACILIDADES PARA ACCEDER A INNOVACIONES TECNOLÓGICAS, QUE INCREMENTEN LA PRODUCCIÓN Y PRODUCTIVIDAD AGRARIA EN EL DISTRITO.\n•\tFORTALECER LAS CAPACIDADES TÉCNICAS Y GERENCIALES DE LOS PRODUCTORES AGROPECUARIOS.\n•\tPROMOVER PROGRAMAS DE TURISMO RURAL COMUNITARIO Y TURISMO VIVENCIAL PARA GARANTIZAR EL DESARROLLO SOSTENIBLE DE LA COMUNIDAD.\n•\tGARANTIZAR VÍAS DE ACCESO Y RUTAS PEATONALES CON LOS SERVICIOS BÁSICOS EN LAS ZONAS TURÍSTICAS.\n•\tPONER EN VALOR LAS ZONAS ARQUEOLÓGICAS E HISTÓRICAS DEL DISTRITO.\n•\tPROMOVER PROYECTOS DE INVESTIGACIÓN ARQUEOLÓGICA\n•\tREVALORAR, FORTALECER Y DIFUNDIR LAS CAPACIDADES ARTESANALES Y GASTRONÓMICAS DE LA COMUNIDAD\n•\tPROMOVER Y FORTALECER LA ASOCIATIVIDAD ARTICULADAS EN CADENAS PRODUCTIVAS.\n•\tFACILITAR ESPACIOS DE COMERCIALIZACIÓN Y SERVICIOS.   ( MERCADO MUNICIPAL)",
            "txPgIndicador": "1.\tELABORAR EL PLAN DISTRITAL DE DESARROLLO AGROPECUARIO.\n2.\tCONSTRUCCIÓN Y MEJORAMIENTO DEL CANAL DE RIEGO, RESERVORIOS Y LAGUNAS EN LOS TODOS LOS BARRIOS DEL DISTRITO DE SANTO TORIBIO. \n3.\tIMPLEMENTACIÓN DEL SISTEMA DE RIEGO TECNIFICADO EN LOS BARRIOS DEL DISTRITO DE SANTO TORIBIO.\n4.\tCAPACITACIÓN EN PRODUCCIÓN AGROECOLÓGICA.\n5.\tFORTALECIMIENTO DE LA RED DE PRODUCTORES DE PALTOS, MAÍZ, ABEJAS, AVES, VACAS, CUYES, ENTRE OTROS.\n6.\tARTICULACIÓN DE LOS PRODUCTORES A TRAVÉS DE LAS CADENAS PRODUCTIVAS.\n7.\tGESTIONAR UN CONVENIO CON EL INSTITUTO NACIONAL DE INNOVACIÓN AGRARIA PARA LA MEJORA DE NUESTRAS SEMILLAS.\n8.\tMEJORAMIENTO GENÉTICO DE GANADO VACUNO O BOVINO, OVINO, PORCINO.\n9.\tPROMOVER Y CREAR INCENTIVOS DE DESPARASITACIÓN DE GANADOS.\n10.\tPROMOCIÓN Y CAPACITACIÓN DE LAS ASOCIACIONES AGRÍCOLAS, GANADERAS, ENTRE OTROS.\n11.\tDESARROLLAR FERIAS AGROPECUARIAS Y ARTESANAL A TRAVÉS DE LA DIFUSIÓN Y EN CONVENIO CON LAS ENTIDADES DEL ESTADO PARA QUE NOS PUEDAN DAR ALCANCE MEDIANTE TALLERES DE CAPACITACIÓN.\n•\tACTUALIZACIÓN DEL INVENTARIO TURÍSTICO DEL DISTRITO.\n•\tIMPLEMENTAR UN PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO.\n•\tIMPLEMENTACIÓN DEL PROYECTO PILOTO DE ALOJAMIENTOS RURALES DEL DISTRITO.\n•\tELABORACIÓN E IMPLEMENTACIÓN DE LOS CIRCUITOS TURÍSTICOS DEL DISTRITO.\n•\tPROMOVER LA ASOCIATIVIDAD DE LAS PERSONAS DEDICADAS A LA ACTIVIDAD ARTESANAL Y FORTALECERLOS CON CAPACITACIONES, PASANTÍAS Y ASISTENCIA A FERIAS ARTESANALES DE LA PROVINCIA.\n•\tCAMPAÑAS DE SENSIBILIZACIÓN TURÍSTICA A LA POBLA",
            "txPgMeta": "•\tUSO ÓPTIMO DEL AGUA PARA RIEGO.\n•\tALTA INFORMACIÓN DE LA POBLACIÓN AGROPECUARIA.\n•\tCONTAR CON GANADERÍA MEJORADA.\n•\tPRODUCTORES CAPACITADOS.\n•\tEL DISTRITO DE SANTO TORIBIO TENDRÁ MEJORES INGRESOS DE SUS PRODUCTOS.\n\n•\tCONTAR CON UN INVENTARIO TURÍSTICO ACTUALIZADO.\n•\tINCLUIR EN EL CALENDARIO TURÍSTICO NACIONAL, AL DISTRITO DE SANTO TORIBIO COMO PARTE DE LOS ATRACTIVOS TURÍSTICOS DE LA REGIÓN ANCASH.\n•\tPOSICIONAR LOS ATRACTIVOS TURÍSTICOS A NIVEL REGIONAL PROMOVIENDO UNA COMPETITIVIDAD ECONÓMICA, AMBIENTAL Y SOCIAL.\n•\tCONTAR CON LOS SERVICIOS TURÍSTICOS Y VISITA DE TURISTAS.\n•\tCONTAR CON ASOCIACIONES ACTIVAS Y REGISTRADAS.\n•\tUSO CONTINUO DEL MERCADO MUNICIPAL DISTRITAL\n•\tASISTENCIA CONTINÚA DE NUESTROS PRODUCTORES AL MERCADO PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215534,
            "txPgProblema": "•\tCARRETERAS Y VÍAS DE ACCESO EN MAL ESTADO..\n•\tCARENCIA EN EDUCACIÓN VIAL.\n•\tINADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS.\n•\tCARENCIA DE PROGRAMAS DE CUIDADO Y CRIANZA DE CANES.\n•\tCARENCIA DE PROGRAMAS DE CONTROL DE PLAGAS.",
            "txPgObjetivo": "•\tREORDENAMIENTO VIAL DISTRITAL.\n•\tARTICULAR A TODOS LOS BARRIOS DEL DISTRITO MEJORANDO Y AMPLIANDO LAS VÍAS DE ACCESO Y DE COMUNICACIÓN.\n•\tPROMOVER EL ORDEN VIAL\n•\tDESARROLLAR LA APLICABILIDAD DE ORDENANZAS OBJETIVAS EN BASE A LA REALIDAD DEL DISTRITO.\n•\tLIMPIEZA Y ACONDICIONAMIENTO DE LOS CAMINOS VECINALES.\n•\tFORTALECER UNA CULTURA DE PREVENCIÓN AMBIENTAL INCENTIVANDO EL MANEJO SOSTENIBLE DE RECURSOS.",
            "txPgIndicador": "1.\tMEJORAMIENTO Y MANTENIMIENTO DE CARRETERAS QUE CONECTAN LOS BARRIOS DEL DISTRITO DE SANTO TORIBIO.\n2.\tCAPACITACIÓN DE CONOCIMIENTO VIAL PARA VEHÍCULOS MENORES CADA 06 MESES.\n3.\tMEJORAMIENTO DE LAS VÍAS DE SEÑALIZACIÓN DE VEHÍCULOS MENORES.\n4.\tCONVENIOS CON EL PROGRAMA TRABAJA PERÚ Y OTROS PROGRAMAS.\n\n1.\tMEJORAMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n2.\tIMPLEMENTACIÓN DE PROGRAMAS PARA EL CONTROL DE PLAGAS.\n3.\tPROMOCIÓN DE PROGRAMAS SOBRE CAPACITACIONES EN LAS INSTITUCIONES EDUCATIVAS.\n4.\tSENSIBILIZACIÓN DE POBLADORES, ORGANIZACIONES E INSTITUCIONES.\n5.\tIMPLEMENTAR PROYECTOS FORESTALES PARA SIEMBRA Y COSECHA DE AGUA.\n6.\tPROMOCIÓN Y DIFUSIÓN DE PRÁCTICAS DE CONSERVACIÓN DE RECURSOS NATURALES, AGUA Y SUELOS.",
            "txPgMeta": "•\tCONTAR CON EL REORDENAMIENTO VIAL IMPLEMENTADO.\n•\tCARRETERAS CON ACCESO A LOS BARRIOS DEL DISTRITO EN ÓPTIMAS CONDICIONES.\n•\tADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS.\n•\tELIMINACIÓN DEL 90 % DE PLAGAS.\n•\tREDUCCIÓN EN UN 90 % DE LOS NIVELES DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215557,
            "txPgProblema": "•\tDÉBIL ORGANIZACIÓN DE LA SOCIEDAD CIVIL.\n•\tDÉBIL PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE INTERÉS LOCAL.\n•\tESCASA COMUNICACIÓN Y CONCERTACIÓN ENTRE AUTORIDADES Y LA POBLACIÓN.\n•\tCORRUPCIÓN DE FUNCIONARIOS Y LÍDERES.\n•\tESCASA COMUNICACIÓN DE LAS AUTORIDADES CON LA POBLACIÓN.",
            "txPgObjetivo": "•\tFORTALECER LOS PROCESOS DE PARTICIPACIÓN CIUDADANA.\n•\tFORTALECER A LA POBLACIÓN CON RESPECTO A LA RESPUESTA DE LA INSEGURIDAD CIUDADANA.\n•\tIMPLEMENTAR UN SISTEMA DE INFORMACIÓN EN LOS SECTORES PÚBLICOS QUE BRINDE INFORMACIÓN OPORTUNA.",
            "txPgIndicador": "1.\tFORTALECER LOS COMITÉS DE SEGURIDAD CIUDADANA DE LOS DIFERENTES BARRIOS DEL DISTRITO DE SANTO TORIBIO.\n2.\tPROMOVER Y DISTRIBUIR INCENTIVOS A LOS COMITÉS DE SEGURIDAD CIUDADANA BIEN ORGANIZADOS.\n3.\tFORMACIÓN DE LÍDERES Y DIRIGENTES SOCIALES CON PRÁCTICAS DE BUEN GOBIERNO, DEMOCRÁTICAS, PROPOSITIVAS Y CON VISIÓN DE DESARROLLO.\n1.\tCAPACITACIÓN DE LA POBLACIÓN EN RESPUESTA A LA INSEGURIDAD CIUDADANA.\n1.\tFORTALECER EL SISTEMA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgMeta": "•\tEL 100% DE LAS AUTORIDADES Y POBLACIÓN PARTICIPAN ACTIVAMENTE EN EL DESARROLLO LOCAL.\n•\tRESPUESTA INMEDIATA ANTE LA INSEGURIDAD CIUDADANA.\n•\tPOBLACIÓN INFORMADA DE LA GESTIÓN MUNICIPAL EN UN 100 %.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}