{
    "datoGeneral": {
        "idPlanGobierno": 21357,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/310d10c8-51e9-460c-852e-654c5dcf720b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/81b7a491-988c-46a2-ae67-edd80f9504ab.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178137,
            "txPgProblema": "EL 6% DE NIÑOS MENORES DE 5 AÑOS DEL DISTRITO DE MAMARA, SE ENCUENTRAN CON DESNUTRICIÓN CRÓNICA",
            "txPgObjetivo": "MEJORAR LAS ACCIONES DE INTERVENCIÓN DEL SECTOR SALUD, EDUCACIÓN, VIVIENDA Y SANEAMIENTO, CON FINES DE COADYUVAR EN LA REDUCCIÓN DEL ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA.",
            "txPgIndicador": "REDUCIR LA DESNUTRICIÓN CRÓNICA DE 20 % A 10%\nEN NIÑOS MENORES DE 5 AÑOS DEL DISTRITO DE MAMARA.",
            "txPgMeta": "FORTALECIMIENTO DE LAS UNIDADES DE ATENCIÓN PRIMARIA DE SALUD PARA LA ATENCIÓN INTEGRAL DE SALUD Y DISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL DE LAS COMUNIDADES DEL DISTRITO DE MAMARA.\n¿ FORTALECIMIENTO DE CAPACIDADES DE LOS PROFESIONALES PARA LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 05 AÑOS DE EDAD DE LOS 2 ESTABLECIMIENTOS DE SALUD D ÁMBITO DISTRITAL.\n¿ IMPLEMENTAR UN PROGRAMA QUE BRINDE “AGUA SEGURA Y SALUDABLE” EN EL ÁMBITO DISTRITAL Y COMUNAL.\n¿ PROMOVER LA SALUD PREVENTIVA Y EL CONSUMO DE ALIMENTOS NATURALES, LIBRE DE PESTICIDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178266,
            "txPgProblema": "ÁREAS DE TERRENO AGRÍCOLAS SIN TECNIFICACIÓN DE RIEGO.\n¿ INFRAESTRUCTURA HIDRÁULICA INADECUADA, ORGANIZACIONES CON LIMITADAS CAPACIDADES EN LA GESTIÓN DEL RIEGO.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE COMPETITIVIDAD DE LOS PRODUCTORES AGROPECUARIOS EN EL DISTRITO DE MAMARA Y HUARUCHACA.",
            "txPgIndicador": "PRODUCTORES AGROPECUARIOS DE QUE CUENTAN CON INFRAESTRUCTURAS DE RIEGO DE ACUERDO A LA ZONIFICACIÓN TERRITORIAL Y LOS PISOS ECOLÓGICOS.",
            "txPgMeta": "SE CONTINUARÁ CON LAS GESTIONES REALIZADAS DE LAS AUTORIDADES PASADAS PARA LA EJECUCIÓN DE LOS PROYECTOS DE RIEGO CON EL FIN DE TENER UN RIEGO EN CONDICIONES ÓPTIMAS Y ADECUADAS PARA LOS HERMANOS DEL DISTRITO DE MAMARA Y HUARUCHACA, BAJO GESTIÓN ANTE EL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO.\n¿ PROYECTOS DE MEJORAMIENTO DEL SISTEMA DE RIEGO PARCELARIO (RIEGO TECNIFICADO) PARA CULTIVOS ANUALES Y FRUTALES, VÍA GESTIÓN CON AGRO RURAL, PSI, MIDAGRI, IDMA, AEDRA, CEPRODER Y RECURSOS PROPIOS.\n¿ PROMOVER PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN ALIANZA CON EL PROGRAMA SIERRA AZUL, PROGRAMA QOCHAS, EN LA COMUNIDAD DE HUARUCHACA LAGUNA OQENCHA.\n¿ PROMOVER LA GESTIÓN INTEGRADA DE LOS RECURSOS HÍDRICOS, INCENTIVAR LA CREACIÓN JUNTA Y COMISIÓN DE USUARIOS DE RIEGO EN COORDINACIÓN CON JASS-ALA-ANA.\n¿ PROMOVER LA CONSTRUCCIÓN Y MANTENIMIENTO DE CANALES DE RIEGO EXISTENTES PARA GARANTIZAR LA CONTINUIDAD EL RIEGO FAMILIAR EN LAS PARCELAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178321,
            "txPgProblema": "CRECIMIENTO DESORDENADO Y\nNO PLANIFICADO URBANÍSTICO DEL DISTRITO Y SU COMUNIDAD.",
            "txPgObjetivo": "IMPLEMENTAR EL\nORDENAMIENTO TERRITORIAL PARA UN CRECIMIENTO POBLACIONAL ORDENADO",
            "txPgIndicador": "LA CAPITAL MAMARA Y SU COMUNIDAD HUARUCHACA ORDENADO Y URBANIZADO\nCON PLANO CATASTRAL",
            "txPgMeta": "IMPLEMENTAR UN PLAN URBANÍSTICO A NIVEL DE MAMARA Y HUARUCHACA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178374,
            "txPgProblema": "FALTA DE MECANISMOS PARTICIPACIÓN CIUDADANA, ACCESO A LA INFORMACIÓN Y LA TRANSPARENCIA ES UNO DE LOS PRINCIPALES PROBLEMAS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR Y FORTALECER LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LA GESTIÓN EN LA MUNICIPALIDAD DISTRITAL DE MAMARA",
            "txPgIndicador": "MEJORAR Y FORTALECER LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LA GESTIÓN EN LA MUNICIPALIDAD DISTRITAL DE MAMARA",
            "txPgMeta": "IMPULSAR EL ACCESO A LA INFORMACIÓN MEDIANTE LA PÁGINA WEB ACTUALIZADA Y CON INFORMACIÓN EN TIEMPO REAL Y CON FORMATO AMIGABLE.\n¿ ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE MAMARA.\n¿ CONFORMACIÓN DE COMITÉS DE VIGILANCIA Y FISCALIZACIÓN CIUDADANA EN LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN PÚBLICA.\n¿ DESARROLLO DE ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANA, REUNIONES, PRESUPUESTO PARTICIPATIVO, ASAMBLEAS PÚBLICAS Y RENDICIÓN DE CUENTAS.\n¿ DESCENTRALIZAR LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA Y LAS SESIONES DE CONCEJO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}