{
    "datoGeneral": {
        "idPlanGobierno": 16597,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c53e0599-f395-48e5-952a-fce1a57c9446.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/79c4f372-07aa-47da-a08a-9bd82175cdc2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199968,
            "txPgProblema": "SALUD ALTOS NIVELES DE ANEMIA EN MENORES DE 3 AÑOS Y PRESENCIA DE DESNUTRICION CRONICA EN MENORES DE 5 AÑOS, INSUFICIENTE COBERTURA DE SALUD EN SECTORES ALEJADOS",
            "txPgObjetivo": "PROMOVER LA IMPLEMENTACION DE SANEAMIENTO BASICO Y AGUA EN EL DISTRITO, DISMINUIR LA VULNERABILIDAD POR INSEGURIDAD ALIMENTARIA DE LA POBLACION, GESTION DE ALIANZAS PARA LA MEJORA DE COBERTURA DE SERVICIOS DE SALUD EN EL DISTRITO",
            "txPgIndicador": "% ANEMIA, % DE FAMILIAS CON SANEAMIENTO BASICO",
            "txPgMeta": "80% DE COBERTURA DE AGUA Y DESAGUE EN EL DISTRITO, REDUCCION DEL 25% ANEMIA EN EL DISTRITO EN NIÑOS MENORES A 5 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200269,
            "txPgProblema": "EDUCACION BAJOS NIVELES DE APRENDIZAJE EN ESTUDIANTES DE PRIMARIA Y SECUNDARIA, LIMITADAS CAPACIDADES TECNICAS QUE LIMITAN EL ACCESO AL MERCADO LABORAL, INADECUADO FOMENTO DE HABILIDADES DE LA POBLACION",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE OFERTA DE SERVICIOS DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO, PROMOVER REFORZAMIENTO EN COMPRESION LECTORA Y MATEMATICAS",
            "txPgIndicador": "%CALIDAD Y APRENDIZAJE",
            "txPgMeta": "INFRAESTRUCTURA CONSTRUCCION DE INSTITUCIONES EDUCATIVAS EN EL AMBITO DEL DISTRITO, ELABORACION DE PROYECTOS EDUCATIVOS PARA EL FINANCIMIENTO DEL PROGRAMA NACIONAL DE INSTITUCIONES EDUCATIVAS PRONIED,GENERAR ALIANZAS, ESTRATEGIAS Y GESTION PARA DOTAR ALMUERZOS A LA POBLACION ESCOLAR, PROMOVER LAS CAPACIDADES EN ARTISTICAS, CULTURALES, DANZA, MUSICA, TALLERES EDUCATIVOS EN LA POBLACION, FOMENTAR LA GENERACION DE CAPACIDADES TECNICAS Y OFICIOS TECNICOS (OFERTA LABORAL) EN LA POBLACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200658,
            "txPgProblema": "SANEAMIENTO INADECUADA CALIDAD Y DEFIENTE PRESTACION DE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BASICO",
            "txPgObjetivo": "AMPLIACION DE LA COBERTURA DEL SERVICIO DE AGUA POTABLE DE ACUERDO AL CRECIMIENTO DE LA POBLACION URBANA. MEJORAR LA CALIDAD DEL SERVICIO DEL AGUA, PROMOVER EL ORDENAMIENTO TERRITORIAL, CONFORME AL PLAN DE DESARROLLO URBANO PARA UNA ADECUADA GESTION DEL AGUA A NIVEL DE LA PROVINCIA, MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE PARA LAS COMUNIDADES Y ASOCIACIONES COMUNALES, FOMENTAR UNA CULTURA DEL USO ADECUADO DEL AGUA Y SANEAMIENTO, PROMOVER EL FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "% DE FAMILIAS CON ACCESO AL SANEAMIENTO BASICO",
            "txPgMeta": "AMPLIACION Y MEJORAMIENTOS DE LA RED DE COBERTURA DE AGUA, PROYECTOS DE SANEAMIENTO BASICO, CAPACITACIONES SOBRE MANEJO ADECUADO DEL AGUA, PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200742,
            "txPgProblema": "DEFICIENTE PRODUCCION COMPETITIVA AGROPECUARIA, DEFICIENTE CAPACIDAD DE MANEJO PECUARIO, DEFICIENTE MANEJO DE SANIDAD ANIMAL",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES COMPETITIVAS EN LA PRODUCION AGROPECUARIA , AMPLIACIÓN DEL PISO FORRAJERO, RECUPERACION DE COBERTURA VEGETAL EN PRADERAS NATURALES,  DESARROLLO DE CAPACIDADES EN MANEJO AGROPECUARIO, MANEJO INTEGRAL DE SANIDAD ANIMAL",
            "txPgIndicador": "PORCENTAJE DE HECTAREAS SIN RIEGO",
            "txPgMeta": "MEDIANTE LA AMPLIACION DE LA FRONTERA AGRICOLA, CON SUFICIENTE INFRAESTRUCTURA PRODUCTIVA, AMPLIACION DEL PISO FORRAJERO Y RECUPERACION DE LA COBERTURA VEGETAL DE LAS PRADERAS NATURALES, PARA LA GANADERIA Y PRODUCCION, RECUPERACION DEÁREAS COMUNALES DEPREDADAS, QUE HAYAN PERDIDO SU COBERTURA VEGETAL Y PONERLAS EN PRODUCCIÓN, CON LA SIEMBRA DE PASTOS, FORRAJES Y OTROS PRINCIPALES CULTIVOS DEL DISTRITO, RECUPERANDO LA BIOMASA VEGETAL Y APORTANDO CON RECUPERACIÓN DE LAS PRADERAS Y COMO FUENTE DE ALIMENTACIÓN PARA LA GANADERÍA. LA IMPORTANCIA DE LOS PASTOS Y FORRAJES RECAE EN QUE ESTOS VIENEN A SER LA FUENTE MÁS ECONÓMICA DE ALIMENTACIÓN DE LOS ANIMALES DE LA COMUNIDAD CAMPESINA, CON UN MANEJO ADECUADO PUEDEN PROPORCIONAR LOS NUTRIENTES PARA DESARROLLAR LAS FUNCIONES DE MANTENIMIENTO, CRECIMIENTO, REPRODUCCIÓN Y PRODUCCIÓN, ADEMAS DE PROMOVER LA SEGURIDAD ALIMENTARIA Y EL CRECIMIENTO ECONOMICO DE LA POBLACION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200989,
            "txPgProblema": "TURISMO INADECUADA IMPLEMENTACION DE ESPACIOS PARA LA PRESTACION DE LOS SERVICIOS TURISTICOS ADECUADOS.INADECUADA PROMOCION E INFORMACION TURISTICA, INADECUADA PRESTACION DE LOS SERVICOS TURISTICOS",
            "txPgObjetivo": "ACONDICIONAMIENTO PARA ACTIVIDADES TURÍSTICAS Y PRESTACIÓN DE SERVICIOS TURÍSTICOS.IMPLEMENTACIÓN DE UNA UNIDAD DE GESTIÓN PARA EL MANEJO INTEGRAL DEL PROYECTO TURISTICO.PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS NATURALES.  DIFUSION ADECUADA DE INFORMACIÓN  TURÍSTICA",
            "txPgIndicador": "NUMERO DE VISITAS DE TURISTAS NACIONALES Y EXTRANJEROS AL AÑO",
            "txPgMeta": "LA PUESTA EN VALOR DE LOS RECURSOS NATURALES CON POTENCIAL TURÍSTICO SE SUSTENTA EN EL ACONDICIONAMIENTO DE ESTAS, PRIMERO GENERANDO ACCESOS ADECUADOS Y SEGUROS, LUEGO DE LA INSTALACIÓN O MEJORAMIENTO DE INFRAESTRUCTURA Y FACILITACIÓN TURÍSTICA; FINALMENTE SE DEBE DESARROLLAR ACTIVIDADES QUE COADYUVEN LA RECUPERACIÓN Y PROTECCIÓN DE ESTOS RECURSOS, LA PRODUCCIÓN DE MATERIAL PUBLICITARIO, PERMITIRÁ DAR A CONOCER A LA POBLACIÓN LOCAL SOBRE LA POTENCIALIDAD Y LA FORMA DE PRESERVAR LOS RECURSOS DE LA ZONA, ASÍ MISMO DESPERTAR EL INTERÉS DE LOS TURISTAS SOBRE LOS ATRACTIVOS Y VENTAJAS DE ESTE NUEVO DESTINO. LA DIFUSIÓN DE ESTE RECURSO TURÍSTICO SE REALIZARÁ A TRAVÉS DE MATERIAL IMPRESO Y VIRTUAL; ARTÍCULOS DE SUVENIR, FAM TRIPS Y PARTICIPACIÓN EN FERIAS DE TURISMO.LA INTERVENCIÓN CONSISTIRÁ EN LA IMPLEMENTACIÓN DE LOGISTICA PARA LA PRESTACIÓN DE LAS ACTIVIDADES TURÍSTICAS QUE ACONTINUACION SE MENSIONA:   CAMINATA / TREKING, CAMPAMENTO / CAMPING, MONTAÑISMO, ESCALADA EN ROCA, MOTOCROSS, CANOTAJE / RAFTING, CICLISMO DE MONTAÑA, KAYAC, CANOPING, PARACAIDISMO, ALA DELTA, DEGUSTACIÓN DE PLATOS TÍPICOS, RITUALES MÍSTICOS, MUESTRA DE DANZAS Y BAILES TÍPICOS, VISITA SITIOS ARQUEOLÓGICOS, COMPRA DE ARTESANÍAS , VISITAR MUSEOS, VISITAR COMUNIDADES RURALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201090,
            "txPgProblema": "COMERCIO LIMITADAS ACTIVIDADES DE  FORTALECIMIENTO DEL NIVEL COMPETITIVO COMERCIAL",
            "txPgObjetivo": "IMPLEMENTACION DE UNA FERIA PRODUCTORA  PROVINCIAL COMO MEDIO DINAMIZADOR  DE LAS ACTIVIDADES COMERCIALES EN EL DISTRITO DE TARAY. APROMOVER LA GENERACIÓN DE CADENAS PRODUCTIVAS, MEDIANTE TECNOLOGÍAS DE INFORMACIÓN QUE ORIENTEN LA INVERSIÓN HACIA ACTIVIDADES CON MAYOR VALOR AGREGADO.MEJORAR LAS CONDICIONES DE LOS SERVICIOS DE PRODUCCION AGRARIA Y AGROPECUARIA",
            "txPgIndicador": "NUMERO DE FERIAS Y MERCADOS",
            "txPgMeta": "PROMOVER EL COMERCIO A TRAVÉS  DE UNA FERIA PRODUCTORA (AGROPECUARIO, GANADERO , ETC)  LA QUE CONSTITUIRÁ EL PUNTO DE ENCUENTRO DE PRODUCTORES ORGANIZADOS Y CERTIFICADOS  ASÍ ACERCARLOS A LOS CONSUMIDORES FINALES MEDIANTE LA MEJORA DE LOS CANALES DE COMERCIALIZACIÓN, HACIÉNDOLOS MÁS COMPETITIVOS Y EQUITATIVOS PARA QUE ASÍ SE LOGRE  DINAMIZAR LAS ECONOMÍAS POR SECTORES PRODUCTIVOS.IMPLEMENTACIÓN DEL CENTRO DE ASISTENCIA TÉCNICA EN AGRICULTURA.\nPROMOCIÓN DE LA PRODUCCIÓN CON ESTÁNDARES DE CALIDAD Y SALUBRIDAD, COMPETITIVOS EN EL MERCADO. CONSTITUCIÓN DE ASOCIACIONES PARA LA PRODUCCIÓN POR TIPO DE PRODUCTO, MEJORAR E IMPLEMENTAR LOS SISTEMAS DE IRRIGACIONES EN LAS DIFERENTES COMUNIDADES.\nIMPULSAR LA INNOVACIÓN TECNOLÓGICA ACORDE AL SISTEMA ANDINO, ASISTENCIA TÉCNICA Y CAPACITACIÓN PARA LA CRIANZA DE ANIMALES MAYORES Y MENORES. FORTALECIMIENTO DE LA RED DE ASOCIACIÓN DE PRODUCTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201215,
            "txPgProblema": "CONTAMINACIÓN DE LA CUENCA DEL RIO VILCANOTA, Y MICROCUENCAS DEL DISTRITO DE TARAY",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE GESTIÓN AMBIENTAL DE LA CUENCA DEL VILCANOTA, FORTALECIMIENTO DE LA COMISIÓN AMBIENTAL MUNICIPAL Y/O COMITÉ DE GESTIÓN AMBIENTAL.\nORGANIZAR CON LAS COMUNIDADES ACTIVIDADES DE DESCONTAMINACIÓN, RECOJO DE RESIDUOS SÓLIDOS EN LA CUENCA DEL VILCANOTA Y MICROCUENCAS\nIMPULSO DE ESTRATEGIAS DE CONSERVACIÓN DE ÁREAS DE BIODIVERSIDAD Y ÁREAS VERDES.",
            "txPgIndicador": "NUMERO DE CUENCAS RECUPERADAS",
            "txPgMeta": "FORTALECIMIENTO DE LA COMISIÓN AMBIENTAL MUNICIPAL Y/O COMITÉ DE GESTIÓN AMBIENTAL. ORGANIZAR CON LAS COMUNIDADES ACTIVIDADES DE DESCONTAMINACIÓN, RECOJO DE RESIDUOS SÓLIDOS EN LAS MICROCUENCAS, PROMOVER LA PRODUCCION DE LA PISCULTURA. IMPULSO DE ESTRATEGIAS DE CONSERVACIÓN DE ÁREAS DE BIODIVERSIDAD Y ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201299,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE LOS RESIDUOS SOLIDOS, CONTAMINACIÓN CON HUMO EN LAS VIVIENDAS POR CAUSA DE LOS FOGONES, QUEMA DE PASTIZALES, ETC.",
            "txPgObjetivo": "FACILITAR Y ORGANIZAR CON LAS COMUNIDADES ACTIVIDADES CONTRA LOS EFECTOS QUE PRODUCE EL HUMO DE LOS FOGONES EN LA SALUD DE LA PERSONA. DISMINUIR LA CONTAMINACIÓN DEL AIRE POR LA QUEMA DE LA CHALA EN LAS CHACRAS Y QUEMA DE PASTIZALES MEJORAR LA GESTIÓN DE LOS RESIDUOS SOLIDOS MUNICIPALES",
            "txPgIndicador": "NUMERO DE VIVIENDAS MEJORADAS",
            "txPgMeta": "FOMENTAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE FOGONES MEJORADOS O VIVIENDAS SALUDABLES. FOMENTAR LA CONSTRUCCIÓN DE HORNOS ECOLÓGICOS, IMPLEMENTAR CAPACITACIONES A TRAVÉS DE PROGRAMAS Y TALLERES.IMPLEMENTAR UN PROGRAMA DE FISCALIZACIÓN DE LAS AGUAS RESIDUALES.\nIMPLEMENTAR UNA ADECUADA ADMINISTRACIÓN Y MANTENIMIENTO DE LOS POZOS DE OXIDACIÓN. IMPLEMENTAR Y PROMOCIONAR TALLERES PARA EL USO ADECUADO DEL AGUA.\nRECUPERAR LOS ENTORNOS NATURALES Y PAISAJÍSTICO DEL DISTRITO .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201369,
            "txPgProblema": "AREAS AFECTADAS POR LA QUEMA INDISCRIMINADA, REDUCCION EN DE BOSQUES Y ARBUSTOS Y PERDIDA DE PLANTAS Y ARBOLES NATIVOS",
            "txPgObjetivo": "REFORESTACION Y RECUPERACION DE LOS BOSQUES NATIVOS, REDUCCION DE AREAS PERDIDAS POR LA QUEMA Y LA EROSION DEL SUELO",
            "txPgIndicador": "NUMERO DE HECTAREAS RECUPERADAS",
            "txPgMeta": "PROMOVER LA REFORESTACION DE LAS AREAS COMUNALES, Y GENERACION DE BOSQUES, PASTIZALES Y PROMOVER EL TURISMO ECOLOGICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201418,
            "txPgProblema": "DEFICIENTE ADMINISTRACION PUBLICA, MODERNA Y TRANSPARENTE",
            "txPgObjetivo": "IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO, APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS, ASI COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLITICOS QUE DEMANDA ATENCIÓN A SUS NECESIDADES.",
            "txPgIndicador": "EJECUCION DEL GASTO PUBLICO",
            "txPgMeta": "EJECUTAR EL 100% DEL GASTO PUBLICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201526,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN EL PROCESO DE DESARROLLO LOCAL.INADECUADOS INSTRUMENTOS DE GESTIÓN Y ORGANIZACIÓN MUNICIPAL.POCOS CANALES DE COMUNICACIÓN ENTRE EL GOBIERNO LOCAL Y LA POBLACIÓN.BAJOS NIVELES DE TRANSPARENCIA ECONÓMICA DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "ACTUALIZAR LOS DOCUMENTOS DE GESTION MUNICIPAL, Y PROMOVER EL DESARROLLO DISTRITAL CONFORME EL PLAN DE DESARROLLO CONCERTADO DE LA MUNICIPALIDAD, LOGRAR ESPACIOS DE CONCESO Y COMUNICACION ENTRE LA POBLACION Y EL GOBIERNO A TRAVES DE MAYOR CANTIDAD DE TALLERES VERIFICANDO LAS NECESIDADES PLANTEADAS EN EL PRESUPUESTO PARTICIPATIVO",
            "txPgIndicador": "NUMERO DE ORGANIZACIONES COMUNALES Y DISTRITALES",
            "txPgMeta": "FORTALECIMIENTO DE LAS ORGANIZACIONES COMUNALES, JÓVENES, ASOCIACIÓN DE BARRIOS, PRODUCTORES AGROPECUARIOS, ARTESANALES, LA PARTICIPACIÓN DE LOS CIUDADANOS CON EQUIDAD EN: TOMA DE DECISIONES Y EN RENDICIÓN DE CUENTAS, ASÍ COMO EN LOS PREPUESTOS PARTICIPATIVOS EN FORMA ORGANIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}