{
    "datoGeneral": {
        "idPlanGobierno": 16916,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/74692eca-0b75-487a-8f4d-1409a38498a7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/207ed128-ea83-44e6-9acd-6557af5982fd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152437,
            "txPgProblema": "AUMENTO DE INCIDENCIA DE ROBOS, ASALTOS, ASESINATOS Y DELINCUENCIA JUVENIL, DEBIDO A LA FALTA DE COBERTURA DEL PERSONAL DE SERENAZGO Y A UNA DÉBILCOORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ, ASÍ TAMBIEN EXISTE UNA ESCASA CULTURA Y SENSIBILIZACIÓN EN SEGURIDAD CIUDADANA Y PARTICIPACIÓN DE LOS VECINOS, PERSISTENCIA EN PERCEPCIÓN DE INSEGURIDAD CIUDADANA POR INADECUADO USO DE LOS RECURSOS Y FALTA DE CAPACIDAD LOGÍSTICA Y DE GESTIÓN, EXISTENCIA DE LOCALES CLANDESTINOS (BARES Y PROSTÍBULOS), CONSIDERADOS COMOPROBLEMA SOCIAL.",
            "txPgObjetivo": "DISMINUIR EL NIVEL DE INSEGURIDAD CIUDADANA CON LA PARTICIPACIÓN DE LAS AUTORIDADES DE\nCADA UNO DE LOS CENTROS POBLADOS Y ANEXOS EN COORDINACIÓN CON LA POLICÍA NACIONAL Y LAS\nJUNTAS VECINALES DE SEGURIDAD CIUDADANA, PROMOVER UNA EDUCACIÓN DE CALIDAD EN LOS DIFERENTES CENTROS POBLADOS Y ANEXOS, CONTRIBUIR AL MEJORAMIENTO DE UNA SALUD INTEGRAL EN TODA LA POBLACIÓN DEL DISTRITO DE\nNUEVO IMPERIAL",
            "txPgIndicador": "ELEVAR EL NIVEL DE GOBERNABILIDAD E INSTITUCIONALIDAD DEL GOBIERNO LOCAL AUMENTANDO LOS NIVELES DE PARTICIPACIÓN CIUDADANA, MEJORANDO EL NIVEL DE CALIDAD DE LOS \nSERVICIOS PÚBLICOS Y EL FORTALECIMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgMeta": "FORTALCER EL SERVICIO DE SEGURIDAD CIUDADANA HACIENDOLA INTEGRAL CON EL APOYO DE LA POLICIA NACIONAL DEL PERÚ, JUNTAS VECINALES Y SOCIEDAD CIVIL ORGANIZADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152578,
            "txPgProblema": "BAJO PRESUPUESTO MUNICIPAL PROVENIENTE DEL ESTADO AL GOBIERNO LOCAL SIENDO ESTO UNA LIMITACIÓN A  LA EJECUCIÓN DE OBRAS DE MAYOR ENVERGADURA Y DE IMPACTO, ELEVADO PORCENTAJE DE PERSONAS EN POBREZA Y POBREZA EXTREMA, POR OTRO LADO, EXISTE LIMITADA PARTICIPACIÓN DE LA INVERSIÓN PRIVADA Y EVASIÓN DE TRIBUTOS POR PARTE DE ESTE.",
            "txPgObjetivo": "REALIZAR GESTIONES ANTE EL GOBIERNO CENTRAL Y EL SECTOR PRIVADO EN ARAS DE CAPITALIZAR LA EJECUCIÓN DE PROYECTOS QUE GARANTICE EL DESARROLLO SOSTENIBLE DE NUESTRO DISTRITO",
            "txPgIndicador": "BASE DE DATOS PRESUPUESTAL DEL MINISTERIO DE ECONOMIA Y FINANZAS",
            "txPgMeta": "LOGRAR EL CRECIMIENTO Y CONSOLIDACIÓN ECONÓMICA QUE ACTUALMENTE EXPERIMENTA NUESTRO PAÍS, ES NECESARIO QUE NUEVO IMPERIAL SEA CONCEBIDA COMO UNA METRÓPOLI MODERNA DE LA PROVINCIA Y CON UNA FUERTE DINÁMICA DE CRECIMIENTO TENIENDO COMO EJES FUNDAMENTALES DE CRECIMIENTO EL EMPLEO DIGNO, EL DESARROLLO EMPRESARIAL\nDESCENTRALIZADO, LA CONSOLIDACIÓN DE NUEVO IMPERIAL COMO CAPITAL TURÍSTICA GASTRONÓMICA, ASÍ COMO EL DESARROLLO Y LA VIVENCIA DE UNA CULTURA CIUDADANA DE VALORES PARTIDO POLÍTICO “PODEMOS PERÚ”Y CON RESPETO A LA CIUDAD Y A LOS VECINOS Y VECINAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152673,
            "txPgProblema": "EXISTENCIA DE LUGARES CRÍTICOS QUE ABUNDA LA CONTAMINACIÓN AMBIENTAL, POR SER BOTADERO DE BASURA, MAL MANEJO DE LOS RESIDUOS SÓLIDOS. EL DISTRITO DE NUEVO IMPERIAL NO CUENTA CON RELLENO SANITARIO, TAMPOCO CUENTA CON LAGUNA DE OXIDACIÓN, GENERANDO UNA GRAN CONTAMINACIÓN AMBIENTAL POR EL NO TRATAMIENTO DE RESIDUOS SÓLIDOS Y DESAGÜE",
            "txPgObjetivo": "CONTAR CON UNA CIUDAD ORDENADA Y LIMPIA EN ARMONÍA CON EL MEDIO AMBIENTE, DESCONTAMINADA Y CON ÁREAS VERDES PRESERVADAS. ORIENTAR A LAPOBLACIÓN EL CUIDADO DE LOS RECURSOS NATURALES, LA FLORA Y FAUNA DEL DISTRITO Y EJECUTAN ACCIONES PARA PRESERVAR.",
            "txPgIndicador": "CONSERVACIÓN DEL MEDIO AMBIENTE Y LA BIODIVERSIDAD A TRAVÉS DE LA CREACIÓN DE ÁREAS PROTEGIDAS O EL FOMENTO DE LA INVESTIGACIÓN EN GESTIÓN AMBIENTAL EN BENEFICIO DE COMUNIDADES Y DE LA CIUDADANÍA EN GENERAL.",
            "txPgMeta": "IMPLEMENTACION DE AREAS VERDES, DISPOCICION DE FINAL SEGURA DE LOS RESIDUOS SOLIDOS, CREACION DE LA PTAR DE LOS SISTEMAS DE SANEAMIENTO, CREACION DE LA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SOLIDOS, MEJORAMIENTO DEL SISTEMA DE RECOLECCION DE LOS RESIDUOS SOLIDOS, MEJORAMIENTO DEL ORNATO Y DEL SERVICIO DE LIMPIEZA PUBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152720,
            "txPgProblema": "EXCESO DE BUROCRACIA ADMINISTRATIVA, SERVICIOS MUNICIPALES LENTOS Y RENUENTES, QUEJAS DE LOS ADMINISTRADOS Y VECINOS. INEXISTENCIA DE UNA CONFIANZA Y CREDIBILIDAD EN EL ENTE MUNICIPAL ATENTATORIO A\n\nLOS PROGRAMAS SOCIALES, OBRAS Y ACCIONES DISTRITALES. AISLAMIENTO Y DIVORCIO DE LA GESTIÓN MUNICIPAL CON LAS JUNTAS VECINALES COMUNALES Y OTRAS ORGANIZACIONES DISTRITALES. FALTA DE CONCIENCIA, DE RESPETO E INCUMPLIMIENTO A LA PARTICIPACIÓN CIUDADANA EN EL PRESUPUESTO PARTICIPATIVO Y EN LAS ELECCIONES DE JUNTAS VECINALES. LA CORRUPCIÓN SE HA INSTALADO COMO UN PROBLEMA SISTEMÁTICO Y LOS MECANISMOS CONCRETOS PARA ENFRENTARLA NO RESULTAN EFICIENTES.",
            "txPgObjetivo": "QUE LAS ORGANIZACIONES JUNTAMENTE CON LAS AUTORIDADES ESTABLECEN ACUERDOS Y EJECUTEN ACCIONES CONCERTADAS EN BENEFICIO DEL DESARROLLO INTEGRAL DEL DISTRITO. LAS DIVERSAS INSTITUCIONES APOYAN A LAS ORGANIZACIONES EN DESARROLLAR SUS CAPACIDADES PARA INTERVENIR EN EL PROCESO DE DESARROLLO.",
            "txPgIndicador": "NIVEL DE CAPACIDAD DE GESTIÓN POLTICA, ADMINISTRATIVA, Y DE PRESTACIÓN DE SERVICIOS",
            "txPgMeta": "CONVENIOS Y ALIANZAS ESTRATEGICAS CON EL SECTOR PUBLICO Y EL PRIVADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}