{
    "datoGeneral": {
        "idPlanGobierno": 21281,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e680086a-ed3f-481e-b0cd-52172aeb8bd4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e18ca01e-777e-434f-9e91-1ff3a94507ed.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154442,
            "txPgProblema": "BAJO ÍNDICE DE INVERSIÓN EN SALUD",
            "txPgObjetivo": "MEJORAMAMIENTO DE LA INFRAESTRUCRTURA DE SALUD DEL DISTRITO.",
            "txPgIndicador": "AMPLIACION Y EQUIPAMIENTO DE LOS PUESTOS, CENTROS DE SALUD DEL DISTRITO DE CONDEBAMBA, MEDIANTE LA ELABORACIÓN DE ESTUDIOS TÉCNICOS, PARA LA GESTIÓN DE PROYECTOS DE INVERSIÓN ANTE EL MINSA – PRONIS.\n\n2.- ASIGNAR UNA PARTIDA PRESUPUESTAL ANUAL, POR PARTE DE LA MUNICIPALIDAD DISTRITAL DE CONDEBAMBA, PARA LLEGAR COMO MINIMO A COBERTURA AL 95% DE LA POBLACIÓN CON SERVICIOS PÚBLICOS DE SALUD.\n\n3.- IMPULSAR LA PARTICIPACIÓN CIUDADANA DEL DISTRITO CONDEBAMBA, EN EL DISEÑO E IMPLEMENTACIÓN DE LAS PROPUESTAS EN SALUD PARA HACERLAS VIABLES Y SOSTENIBLES EN EL TIEMPO.\n4.- GESTIÓN ANTE EL MINSA – DIRESA, PARA LA IMPLEMENTACIÓN DE NUEVAS PLAZAS EN TODAS LAS AREAS DE NUESTROS PUESTOS Y CENTROS DE SALUD, ASÍ COMO EL EQUIPAMIENTO QUE CORRESPONDE.",
            "txPgMeta": "CUMNPLIOMEINTO AL 80% DE LO PLANIFICADO PARA LA CULMINCACION DEL PERIODO 2023 - 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154463,
            "txPgProblema": "EL ACCESO A LOS SERVICIOS DE SALUD CONTINÚA SIENDO MUY BAJO, ESPECIALMENTE ENTRE LA POBLACIÓN MÁS POBRE Y LOS GRUPOS VULNERABLES.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS ACCESOS A LOS SERVICIOS DE SALUD DEL POBLADOR DEL DISTRITO DE CONDEBAMBA",
            "txPgIndicador": "1.- FORMULAR UNA POLÍTICA PÚBLICA MUNICIPAL, PARA ENFRENTAR LAS CALAMIDADES DE LA SALUD CON PARTICIPACIÓN DE LA CIUDADANÍA Y LAS ORGANIZACIONES SOCIALES DEL PAÍS. (COVID 19 – SINDROME DEL MONO, Y OTRAS QUE PUDIESEN PRESENTARSE).\n2.- .- CAMPAÑAS MEDICAS TRIMESTRALES EN TODO EL DISTRITO MEDIANTE GESTIÓN CON LA RED DE SALUD – CAJABAMBA Y LA DIRESA.\n3.- GESTIONAR LA CREACIÓN DE LA CLINICA MOVIL, PARA PODER DESCENTRALIZAR EL SERVICIO DE SALUD, A TODOS LOS CASERÍOS Y CENTROS POBLADOS.",
            "txPgMeta": "COBERTURAR EL ACCESO A LA POBLACION AL CUMINAR LE PERIODO MUNICIPAL EN UN 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154473,
            "txPgProblema": "CARRETERAS EN PÉSIMAS CONDICIONES",
            "txPgObjetivo": "MEJORAMIENTO DE NUESTRAS VIA DDE COMUNICACION.",
            "txPgIndicador": "HACER MANTENIMIENTO RUTINARIO DE NUESTRAS CARRETERAS EN EL ÁMBITO DEL DISTRITO.",
            "txPgMeta": "TENER A NIVEL DE AFIRMADO Y BICAPA NUESTARS VIAS DE CUMINCACION AL 60%:",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154488,
            "txPgProblema": "FALTA DE APOYO A LOS PRODUCTORES CUYES.",
            "txPgObjetivo": "MEJORAMIENTO DE LA CADENA PRODUCTIVA DEL CUY.",
            "txPgIndicador": "APOYAR CON LA CONSTRUCCIÓN DE CAMALES PARA LAS ASOCIACIONES DE PRODUCTORES DE CUYES EN CONDEBAMBA.\nBUSCAR MEJORES MERCADOS PARA LA VENTA DEL CUY .",
            "txPgMeta": "TENER EMPADRONADOS, REGISTRADOS Y FORMALZIADOS AL 80% DE LAS ASOCIACIONES QUE SE DEDICANA A LA CRIANZA DE CUY.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154504,
            "txPgProblema": "FALTA DE APOYO A LOS PRODUCTORES DE LECHE",
            "txPgObjetivo": "MEJORAMIENTO DE LA CADENA PRODUCTIVA DE LA LECHE EN EL DISTRITO DE CONDEBAMBA.",
            "txPgIndicador": "PONER EN FUNCIONAMIENTO EN CENTRO DE ENFRIAMIENTO DE LECHE EN CONDEBAMBA.",
            "txPgMeta": "TENER AL 90% DE LOS EMPADRONADOS PRODUCTORES PRODUCTORES Y ACOPIADORES DE LECHE DEL DISTRITO DE CAJABAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154520,
            "txPgProblema": "FFALTA DE PROYECTOS PRODUCTIVOS",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS DEL DISTRITO.",
            "txPgIndicador": "PROMOVER  AUTOEMPLEO MEDIANTE PROYECTOS  PRODUCTIVOS QUE MEJOREN LA ECONOMÍA DE CONDEBAMBA COMO :SIEMBRA DE TARA ,PALTA EL AGUIMANTO ENTRE OTROS Y CRIANZA DE ANIMALES MAYORES Y MENORES CON VISIONES DE EMPRESA.",
            "txPgMeta": "TENER REGISTARDAS , FORMALIZADAS Y PROMOVIDAS LAS CADENAS PRODUCTIVAS D ENUESTROIS DISTRITO, PARA OFRECERLES MEJORES VENTAJAS EN EL MERCADO LOCAL, REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154529,
            "txPgProblema": "MANEJO INADECUADO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "MEJORAR LOS SISTEMA DE RESIDUOS SOLIDOS DEL DISTRITO.",
            "txPgIndicador": "MEJORAR CAPACIDADES EN EL PERSONAL  PARA UN BUEN USO DE RESIDUOS.",
            "txPgMeta": "TENER AL 90% DEL DISTRITO , CON POLITICAS DE RECOJO, SELECCION Y SEGREGACION DE RESIDUOS EN TODO EL AMBITO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154539,
            "txPgProblema": "ESCASA CONCIENCIA AMBIENTAL DE LOS POBLADORES\n\nESCASA CONCIENCIA AMBIENTAL DE LOS POBLADORES\n\n\nESCASA CONCIENCIA AMBIENTAL DE LOS POBLADORES",
            "txPgObjetivo": "SENSIBILIZACION Y EDUCACION A LA POBLACION SOBRE EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "SENSIBILIZAR A LA POBLACIÓN SOBRE LA IMPORTANCIA DE CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "TENER UNA CULTURA DEL CUIDADO DEL MEDIO AMBIENTE A TODA LA POBLACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154563,
            "txPgProblema": "INCUMPLIMIENTO DE PROMESAS ELECTORALES",
            "txPgObjetivo": "RETOMAR LA CREDIBILIDAD DE ALA AUTORIDAD LOCAL ANTE LA POBLACION.",
            "txPgIndicador": "CUMPLIR CON LOS COMPROMISOS ASUMIDOS Y LAS OFERTAS DE CAMPAÑA ELECTORAL.",
            "txPgMeta": "TENERUNA POBLACION SATISFECHA CON SU GOBIENRO LOCAL AL 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154567,
            "txPgProblema": "NO RENDICIÓN DE CUENTAS",
            "txPgObjetivo": "RENDICION DE CUENTAS Y GESTION DE PUERTAS ABIERTAS.",
            "txPgIndicador": "PROMOVER UNA RENDICIÓN DE CUENTA DE MANERA EFECTIVA.",
            "txPgMeta": "REALZIAR NUESTRAS ACCIONES DE RENDICION DE CUENTAS AL 100%:",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}