{
    "datoGeneral": {
        "idPlanGobierno": 29191,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c1310b2b-eb60-4289-bda7-209336d68c7c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/95ed7b3a-0a10-4e08-bcb6-b0bb3c903fde.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211414,
            "txPgProblema": "1.1.\tUNA IMPORTANTE CANTIDAD DE DENUNCIAS DE VIOLENCIA FAMILIAR DENTRO DEL DISTRITO, ASÍ COMO UNA LAS DENUNCIAS POR EXTORSIÓN HAN GENERADO UN CLIMA DE INSEGURIDAD NECESARIA DE TRATAR PARA ERRADICAR LA INSEGURIDAD CIUDADANA DEL PUERTO.",
            "txPgObjetivo": "DISMINUIR LA INSEGURIDAD CIUDADANA A TRAVÉS DE LA IMPLEMENTACIÓN DE CÁMARAS DE VIGILANCIA, CAMPAÑAS CONTRA LA VIOLENCIA CONTRA LA MUJER, ASÍ COMO LA CREACIÓN DE LA CASA REFUGIO EN EL DISTRITO.",
            "txPgIndicador": "% DEL ESPACIO DEL DISTRITO\n\n\n\n% DE DENUNCIAS DE VIOLENCIA FAMILIAR\n\n\n% DE AVANCE FÍSICO DE LA CASA REFUGIO",
            "txPgMeta": "IMPLEMENTAR EN UN 50% DEL DISTRITO LA VIGILANCIA A TRAVÉS DE CÁMARAS.\n\nAMPLIAR A UN 80% DE SEGURIDAD DE LA MUJER EN EL ÁMBITO DE LA FAMILIA\n\nIMPLEMENTAR EN UN 100% LA CASA REFUGIO PARA LAS MUJERES VÍCTIMAS DE VIOLENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211428,
            "txPgProblema": "GRAN CANTIDAD DE LAS ENFERMEDADES DE LOS PORTEÑOS ESTÁN CENTRADOS EN ENFERMEDADES DIGESTIVAS Y RESPIRATORIAS",
            "txPgObjetivo": "PROMOVER LA MEJORA DE LA SALUD DENTRO DE LA POBLACIÓN PORTEÑA",
            "txPgIndicador": "% DE PACIENTES CON ENFERMEDADES DIGESTIVAS Y RESPIRATORIAS",
            "txPgMeta": "INCREMENTO DE 100% EN LA DETECCIÓN Y TRATAMIENTO DE LAS ENFERMEDADES DIGESTIVAS Y RESPIRATORIAS DENTRO DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211444,
            "txPgProblema": "1.3.\tEXISTE UN IMPORTANTE CANTIDAD DE DEPORTISTAS DENTRO DEL DISTRITO QUE A TRAVÉS DE UNA EFICIENTE CAPTACIÓN Y DESARROLLO PODRÁN DESARROLLARSE Y PROMOVER UN MEJORAMIENTO EN SUS RESULTADOS.",
            "txPgObjetivo": "IMPULSO DEL MEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO",
            "txPgIndicador": "% DE LOS COLEGIOS CON MEJORAMIENTO DE INFRAESTRUCTURA",
            "txPgMeta": "EL 100% DE LAS INSTITUCIONES EDUCATIVA HABRÁN MEJORADO SU INFRAESTRUCTURA A TRAVÉS DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211465,
            "txPgProblema": "2.1.\tDENTRO DEL DISTRITO TENEMOS UNA IMPORTANTE CANTIDAD DE LUGARES TURÍSTICOS, AUN POR APROVECHAR PARA EL DESARROLLO DEL DISTRITO, Y EL SECTOR DE LA PESCA.",
            "txPgObjetivo": "PROMOVER LA REACTIVACIÓN ECONÓMICA DEL DISTRITO A TRAVÉS DE LA PROMOCIÓN DEL TURISMO DE PUERTO, LA ISLA, EL ÁSPERO, ASÍ COMO EL DESARROLLO DEL TRABAJO DIGNO Y LA PESCA ARTESANAL E INDUSTRIAL",
            "txPgIndicador": "% DE VISITANTES A LOS LUGARES TURÍSTICOS DE SUPE PUERTO",
            "txPgMeta": "INCREMENTAR EN UN 80% EL TURISMO DENTRO DE DEL PUERTO, EL ÁSPERO, LA ISLA Y DEMÁS LUGARES DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211487,
            "txPgProblema": "EXISTE UNA IMPORTANTE CANTIDAD DE CIUDADANOS INVOLUCRADOS Y PARTICIPANDO EN  EL SECTOR ECONÓMICO DEL TRANSPORTE DE VEHÍCULOS MENORES",
            "txPgObjetivo": "MEJORAR LA CONCIENCIA DEL BUEN CONDUCTOR, EL ORDENAMIENTO DEL TRANSPORTE DE VEHÍCULOS MENORES PARA SU EFICIENCIA EN LA LOCALIDAD.",
            "txPgIndicador": "% DE TRANSPORTISTAS CAPACITADOS",
            "txPgMeta": "INCREMENTO DE TRANSPORTISTAS CON CONCIENCIA SOBRE LAS MULTAS Y RÉGIMEN DENTRO DE LA LOCALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211511,
            "txPgProblema": "POCA CONCIENCIA AMBIENTAL  PARA LOS RESIDUOS SÓLIDOS Y SUS COMPONENTES",
            "txPgObjetivo": "MEJORAMIENTO DE LA GESTIÓN DE RESIDUOS SÓLIDOS A TRAVÉS DE LA IMPLEMENTACIÓN DE CONCIENTIZACIÓN AMBIENTAL, LA AMPLIACIÓN DE LA RUTA DE LA RECOLECCIÓN DE RESIDUOS, Y LA PREVENCIÓN DEL RIESGO DE DESASTRES. POR OTRO LADO ESTÁ EL RÉGIMEN DE ANIMALES DOMÉSTICOS, QUE ESTARÁN DENTRO DE NUESTRAS RESPONSABILIDADES.",
            "txPgIndicador": "% DE PERSONAS CAPACITADAS EN EDUCACIÓN AMBIENTAL\n\n\n\n\n\n% DE ANIMALES REGISTRADO EN LA MUNICIPALIDAD DE SUPE PUERTO",
            "txPgMeta": "INCREMENTAR EN UN 100% LA CONCIENTIZACIÓN AMBIENTAL PROMOVIENDO EL RECICLAJE, Y LA CORRECTA SEPARACIÓN DE LOS RESIDUOS DOMÉSTICOS.\n\n INCREMENTO DEL 100% EN EL REGISTRO DE ANIMALES DOMÉSTICOS COMO CANES Y FELINOS DENTRO DE LA GESTIÓN MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211537,
            "txPgProblema": "MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DE LA ARTICULACIÓN Y LA CREACIÓN E POLÍTICAS MUNICIPALES EN FAVOR DE LA PALMA, ALCANTARILLA, TRES PIEDRAS, JOSE OLAYA, LA VICTORIA, PUERTO, PUERTO CENTRO, LA GRAU, SAN MIGUELITO, LA CRUZ, EL MIRADOR, AVELINO CÁCERES, CHACARITA, LETICIA Y SAN JOSÉ",
            "txPgIndicador": "% DE REUNIONES ENTRE LA MUNICPALIDAD Y LOS ANEXOS DEL DISTRITO",
            "txPgMeta": "INCREMENTAR EN UN´100% LA ARTICULACIÓN DE LA MUNICIPALIDAD CON LA PALMA, ALCANTARILLA, TRES PIEDRAS, JOSE OLAYA, LA VICTORIA, PUERTO, PUERTO CENTRO, LA GRAU, SAN MIGUELITO, LA CRUZ, EL MIRADOR, AVELINO CÁCERES, CHACARITA, LETICIA Y SAN JOSÉ",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}