{
    "datoGeneral": {
        "idPlanGobierno": 26542,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0d0a3840-4bdb-4964-958a-92debe8592ab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ae80b4b2-f4b4-425a-9e7f-a5f845a05e21.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187352,
            "txPgProblema": "LA POBLACIÓN DE LOS OLIVOS ESTÁ EN PROCESO DE ENVEJECIMIENTO DEBIDO A UN CAMBIO EN LOS PATRONES DE VIDA DE LOS JÓVENES Y EL AVANCE DE LA MEDICINA RECUPERATIVA CON EL SUBSECUENTE AUMENTO DE LAS ENFERMEDADES CRÓNICAS NO TRANSMISIBLES, ASIMISMO LAS INFRAESTRUCTURAS DEPORTIVAS DEL DISTRITO, PISCINAS, LOSAS DEPORTIVAS, CANCHAS DE FUTBOL, TRIBUNAS, SERVICIOS HIGIÉNICOS, ETC. NECESITAN UNA REPOTENCIACIÓN Y RENOVACIÓN URGENTE DE SUS INSTALACIONES PARA OFRECER UN MEJOR SERVICIO DE CALIDAD A SU POBLACIÓN.",
            "txPgObjetivo": "1. HABILITAR PARQUES COMO LUGARES DE ESPARCIMIENTO PARA NIÑOS Y ADULTOS MAYORES\n2. ELABORAR UN PLAN DE MODERNIZACIÓN DE LAS INFRAESTRUCTURAS DEPORTIVAS MUNICIPALES ENTRE LA EMPRESA PRIVADA Y LA INSTITUCIÓN PÚBLICA, CON PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "1. IMPLEMENTAR 3 PARQUES DEL DISTRITO QUE PROMUEVA LA ACTIVIDAD SOCIAL Y DEPORTIVAS EN LOS ADULTOS Y ADULTOS MAYORES\n2. ACTUALIZAR EL 100% DE LAS INFRAESTRUCTURAS DEPORTIVAS DEL DISTRITO DURANTE EL PERIODO (2023- 2026).",
            "txPgMeta": "1. CREAR EL PROGRAMA, INNOMINADO “CAMINA PARA TI”, QUE DESARROLLE LA PRÁCTICA DE LA ACTIVIDAD FÍSICA Y LOS VALORES CÍVICOS.\n2. LOS OLIVOS, CONTARÁ AL FINAL DE LA GESTIÓN CON INSTALACIONES DEPORTIVAS DE ÚLTIMA GENERACIÓN Y MULTIDISCIPLINARIO, OFRECIENDO UN SERVICIO DE CALIDAD A LA POBLACIÓN, Y ACTUALIZADAS PARA UN AHORRO ENERGÉTICO EFICIENTE Y CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187443,
            "txPgProblema": "COMO CONSECUENCIA DE LA COVID-19, HAY UN AUMENTO EN LA CANTIDAD DE JÓVENES QUE NI ESTUDIAN NI TRABAJAN (NINIS), SIENDO ESTOS, PRESAS FÁCILES DE LA DROGADICCIÓN Y EL PANDILLAJE",
            "txPgObjetivo": "1. TENER UN PROGRAMA QUE UTILICE LA MÚSICA Y EL DEPORTE PARA ATRAER NINIS ARTICULANDO EL PROGRAMA DE SEGURIDAD CIUDADANA.\n2. IMPLEMENTAR UN PROGRAMA DE EMPRENDIMIENTO TÉCNICO PARA JÓVENES MENORES DE 29 AÑOS QUE NO TRABAJAN NI ESTUDIAN",
            "txPgIndicador": "1.1 DISMINUIR EN 20% LA CANTIDAD DE NINIS EN UN PERIODO DE 3 AÑOS, IMPULSANDO EL CENTRO DE PROMOCIÓN DE EMPLEO, A FIN DE AUMENTAR LA EMPLEABILIDAD DE LOS VECINOS Y VECINAS DEL DISTRITO\n1.2. CONTRATAR 6 ASISTENTAS SOCIALES DE CAMPO PARA DARLE SEGUIMIENTO AL PROGRAMA.\n2. IMPLEMENTAR EL PROGRAMA A 2 DE CADA 10 NINIS DE LA POBLACIÓN OLIVENSE",
            "txPgMeta": "1. INSERTAR SOCIALMENTE A LOS NINIS QUE RESIDEN EN LOS OLIVOS (VER PROGRAMA DE PREVENCIÓN SEGURIDAD CIUDADANA)\n2. CAPACITAR A MÁS DE 100 JÓVENES AL AÑO EN TALLERES DE INNOVACIÓN, GENERANDO EMPRENDIMIENTOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187541,
            "txPgProblema": "DENTRO DE CADA ZONA DISTRITAL EXISTEN NUMEROSOS GRUPOS  VECINALES CON FUNCIONES SIMILARES, SUPERPUESTAS Y DESARTICULADAS, RECORDEMOS TAMBIÉN QUE EL PROGRAMA MUNICIPAL DE VIVIENDA CONFRATERNIDAD, CONFORMADO POR 8 ASENTAMIENTOS HUMANOS, SE ENCUENTRA EN LA ETAPA DE EJECUCIÓN DE SENTENCIA POR EL JUICIO DE EXPROPIACIÓN Y ESTA ENTRAMPADO POR LOS REQUISITOS QUE EXIGEN EL ESTADO. ADEMÁS DURANTE LA PANDEMIA DE LA COVID 19 SE VISUALIZÓ LA PROLIFERACIÓN DE “OLLAS COMUNES\". SIN EMBARGO, SOLO UNA ESTÁ REGISTRADA OFICIALMENTE; ADEMÁS, QUE TAMPOCO SE TIENE UN REGISTRO DE LOS BENEFICIADOS Y DE LA REAL NECESIDAD EN LA QUE SE ENCUENTRAN.",
            "txPgObjetivo": "1. EMPODERAR LA PARTICIPACIÓN VECINAL CON LA CREACIÓN DE MACRO REPRESENTANTES ZONALES\n2. COLABORAR CON EL P.M.V. CONFRATERNIDAD EN EL SANEAMIENTO DE SU PROPIEDAD\n3. SER UN ALIADO ESTRATÉGICO DE LAS OLLAS COMUNES EN CUMPLIMIENTO DE LA LEY NO 30988: LEY QUE PROMUEVE LA REDUCCIÓN Y PREVENCIÓN DE PÉRDIDAS Y DESPERDICIOS DE ALIMENTOS EN EL PERÚ",
            "txPgIndicador": "1. UNIFICAR Y ORIENTAR A 10 ORGANIZACIONES VECINALES PARA LOGRAR LA FUSIÓN DE MICRO ORGANIZACIONES CON LA ADECUACIÓN DE ESTATUTOS Y REGLAMENTOS EN UN PERIODO DE 4 AÑOS.\n2. ELABORAR EL PLANO ACTUALIZADO CATASTRAL AL 100% DE TODAS LAS VIVIENDAS QUE CONFORMAN EL P.M.V. CONFRATERNIDAD EN UN PERIODO DE 1 AÑO.\n3. CANTIDAD DE BENEFICIARIOS SATISFECHOS CON LA FORMALIZACIÓN E IMPLEMENTACIÓN DE LAS OLLAS COMUNES EN EL PLAZO DE 1 AÑO.",
            "txPgMeta": "1. APLICAR EL NUEVO REGLAMENTO DE PARTICIPACIÓN CIUDADANA  QUE PROMUEVA LA PARTICIPACIÓN Y ORGANIZACIÓN VECINAL EN MACRO ZONAS.\n2. AUMENTAR EL VALOR DE LA PROPIEDAD DE LOS CIUDADANOS DE LOS AAHH QUE INTEGRAN EL PROGRAMA MUNICIPAL DE VIVIENDA CONFRATERNIDAD\n3. FORMALIZAR A LAS OLLAS COMUNES DEL DISTRITO VELANDO POR LA SALUD Y ALIMENTACIÓN DE LOS MENOS FAVORECIDOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139728,
            "txPgProblema": "MILES DE JÓVENES SE TRASLADAN DIARIAMENTE FUERA DE LA MACRO DISTRITAL DE LIMA NORTE POR MOTIVOS LABORALES MUCHOS DE ELLOS EN EMPRESAS DEL RUBRO FINANCIERO O SIMILARES UBICADAS EN LOS DISTRITOS AL CENTRO DE LA CIUDAD.",
            "txPgObjetivo": "PROMOCIONAR ANTE LAS EMPRESAS PRIVADAS EL PROYECTO DE CREACIÓN DEL CENTRO FINANCIERO DE LIMA NORTE LOCALIZADO EN EL EX BOULEVARD DE LOS OLIVOS",
            "txPgIndicador": "CANTIDAD DE EMPRESAS COMPROMETIDAS CON EL PROYECTO DEL CENTRO FINANCIERO DE LIMA NORTE EN UN PLAZO DE 4 AÑOS.",
            "txPgMeta": "LIDERAR EN LA MACRO LIMA NORTE EL DESARROLLO ECONÓMICO PARA RETENER EL TALENTO HUMANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139731,
            "txPgProblema": "DURANTE LA PANDEMIA DEL COVID-19 SE CREARON MUCHOS EMPRENDIMIENTOS VIRTUALES DE SUBSISTENCIA, PERO EXISTE DESCONFIANZA POR PARTE DE LOS COMPRADORES Y VENDEDORES PARA EL INTERCAMBIO DE BIENES Y SERVICIOS",
            "txPgObjetivo": "AUMENTAR LA DEMANDA DE PRODUCTOS Y SERVICIOS VIRTUALES DE LOS EMPRENDEDORES OLIVENSES",
            "txPgIndicador": "CREAR EL REGISTRO DE EMPRENDEDOR OLIVENSE EN UN PLAZO DE 1 AÑO.\nPROMOVER Y ARTICULAR 4 FERIAS GASTRONÓMICA ANUALES",
            "txPgMeta": "FORMALIZAR, ORIENTAR Y CAPACITAR A LOS VECINOS OLIVENSES CON SUS EMPRENDIMIENTOS VIRTUALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139733,
            "txPgProblema": "EXISTE UN CÍRCULO VICIOSO ENTRE EL INCUMPLIMIENTO DE LAS COMPETENCIAS MUNICIPALES Y LAS OBLIGACIONES TRIBUTARIAS DE LOS CIUDADANOS EN LOS OLIVOS",
            "txPgObjetivo": "RETRIBUIR AL “BUEN CONTRIBUYENTE” CON EL PINTADO GRATUITO DE FACHADAS, LIMPIEZA DE TECHOS O MANTENIMIENTO DE JARDINES EXTERIORES DE SU DOMICILIO.",
            "txPgIndicador": "NRO PAGOS PUNTUALES EN TRIBUTOS / NRO DE ARBITRIOS REGISTRADOS",
            "txPgMeta": "DISMINUIR LA TASA DE MOROSIDAD DE LOS PAGOS DE TRIBUTOS DEL 60% AL 30%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139790,
            "txPgProblema": "[ SEGURIDAD CIUDADANA ]\nLA ARTICULACIÓN ENTRE LA MUNICIPALIDAD, EL SERENAZGO, LA POLICÍA NACIONAL Y LA FISCALÍA ES PERCIBIDA COMO MUY DÉBIL POR TODA LA POBLACIÓN DEL DISTRITO LOS OLIVOS QUE SE PERCIBE COMO UNA PÉSIMA SENSACIÓN DE SEGURIDAD, COLOCACIÓN DE CÁMARAS PARTICULARES PARA LA VIGILANCIA, LA CASI NULA PRESENCIA DE OPERATIVOS Y PATRULLAJES EN TODO EL DISTRITO, PERO SOBRE TODO LA AUSENCIA DE PROGRAMA LOCAL PREVENTIVO DE CONDUCTAS DE RIESGO SOCIALES EN LA ETAPA DE LA ADOLESCENCIA",
            "txPgObjetivo": "1.[ REESTRUCTURAR INTEGRALMENTE EL TRABAJO DEL CODISEC LOS OLIVOS ]\n\n2.[ CAPACITAR AL SERENAZGO EN ESPECIALIZACIONES IMPARTIDAS POR LA PNP, LAS FFAA Y LA CBV DE LOS OLIVOS, EN EL TEMA DE SEGURIDAD CIUDADANA ]\n\n3.[ OPTIMIZAR EL TIEMPO DE RESPUESTA EN LA ATENCIÓN DE EMERGENCIAS ]\n\n4.[ INCREMENTAR LA FLOTA VEHICULAR DE SEGURIDAD CIUDADANA ]\n\n5.[ AUMENTAR LA CANTIDAD DE OPERATIVOS ]\n\n6.[ CONTAR CON COLABORADORES CON LAS COMPETENCIAS RELACIONADAS AL LOGRO DE OBJETIVOS DEL PROGRAMA ]\n\n7.[ COMPROMETER A LAS AUTORIDADES EDUCATIVAS PARA LA PARTICIPACIÓN DEL PROGRAMA ]\n\n8.[ BUSCAR LA PARTICIPACIÓN MASIVA DEL JÓVENES DEL PROGRAMA]",
            "txPgIndicador": "1.1[ DISMINUIR LA INCIDENCIA DE CRIMINALIDAD EN EL DISTRITO DE LOS OLIVOS ]\n\n1.2[ AUMENTO PROGRESIVO DEL GASTO EN SEGURIDAD CIUDADANA DURANTE TODA LA GESTIÓN ]\n\n2.1[ REALIZAR TALLERES PARA EL DESARROLLO DE CAPACIDADES DEL SERENAZGO MUNICIPAL ]\n\n2.2[ TENER UN SISTEMA DE ACOMPAÑAMIENTO MÉDICO, FÍSICO Y PSICOLÓGICO PARA EL SERENAZGO MUNICIPAL ]\n\n3.1[ INTEGRAR A LAS CÁMARAS IP DE VIDEO VIGILANCIA INSTALADAS POR LOS VECINOS AL SISTEMA INTEGRAL DE VIDEO VIGILANCIA ]\n\n3.2[ TENER 100% OPERATIVA A LOS 7 PUESTOS DE AUXILIO RÁPIDO DEL SERENAZGO ]\n\n4.1[ ADQUIRIR 20 CAMIONETAS Y 40 MOTOS ELÉCTRICAS Y 50 BICICLETAS ELÉCTRICAS ]\n\n4.2[ FORTALECER EL TALLER DE MAESTRANZA PARA LA MANUTENCIÓN DE LA FLOTA VEHICULAR DE SEGURIDAD CIUDADANA ]\n\n5.1[ AUMENTAR LA CANTIDAD DE SERENAZGOS MUNICIPALES ]\n\n5.2[ NRO DE OPERATIVOS REALIZADOS / NRO DE OPERATIVOS PROGRAMADOS POR AÑO ]\n\n6.[ CONTRATAR 20 ESPECIALISTAS PARA EL PROGRAMA PREVENTIVO DE CONDUCTAS DE RIESGO SOCIALES EN LA ETAPA DE LA ADOLESCENCIA EN UN PLAZO DE 2 AÑOS ]\n\n7.[ NRO DE COLEGIOS COMPROMETIDOS CON EL PROGRAMA / NRO DE COLEGIOS PROGRAMADOS POR AÑO ]\n\n8.[ DESARROLLO DE 6 CAMPAÑAS ESPECIALIZADAS DESCENTRALIZADAS POR AÑO ]",
            "txPgMeta": "1.1[ PASAR DE MÁS DE 15 MIL REPORTES/AÑO (2021) A MENOS DE 6 MIL/AÑO (2026) ]\n\n1.2[ PASAR DE UN GASTO ANUAL PROMEDIO DE 12 SOLES/HABITANTE EN EL 2021 A 50 SOLES/HABITANTE EN EL 2026. ]\n \n2.1[ EL 90% DE LOS SERENOS MUNICIPALES HAN PARTICIPADO EN LOS TALLERES ]\n\n2.2[ POR LO MENOS EL 75% DE LOS EFECTIVOS DEL SERENAZGO HACEN USO DEL SISTEMA ]\n\n3.1[ PASAR DE 150 CÁMARAS (2019) DE VIDEO VIGILANCIA A 800 PARA EL 2026 ]\n\n3.2[ REDUCIR EL TIEMPO DE RESPUESTA DE MÁS DE 1 HORA A 10 MINUTOS ]\n\n4.[ MEJORAR LA CALIDAD DEL PATRULLAJE ]\n\n5.1[ CONTRATAR 100 SERENOS MUNICIPALES ADICIONALES A LOS EXISTENTES EN EL 2021 ]\n\n5.2[ REALIZAR 1 OPERATIVO SEMANAL EN CADA UNA DE LAS 3 ZONAS DEL DISTRITO (NORTE, CENTRO Y SUR) ]\n\n6.[ EDUCAR Y DAR SEGUIMIENTO POR PARTE DE PSICÓLOGOS, SOCIÓLOGOS, ESPECIALISTAS EN SALUD Y PROMOTORES ESCOLARES A JÓVENES DENTRO DEL PROGRAMA ]\n\n7.[ INCLUIR EL PROGRAMA COMO EJE TRANSVERSAL EDUCATIVO EN LA FORMACIÓN DE LOS JÓVENES ]\n\n8.[ REDUCIR LAS CONDUCTAS DE RIESGO SOCIALES EN LOS JÓVENES OLIVENSES ]",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140190,
            "txPgProblema": "[CONTAMINACION Y ORNATO] LOS RESIDUOS SÓLIDOS SON ELIMINADOS POR LOS VECINOS SIN RESPETAR EL HORARIO, EN BOTADEROS INFORMALES UBICADOS EN LOS BORDES DE LAS AVENIDAS, MERCADOS; ADEMÁS, ESTOS RESIDUOS NO SON SEGREGADOS APROPIADAMENTE. POR OTRO LADO MUCHOS DE LOS PARQUES, AVENIDAS Y LADERAS DE LOS CERROS CARECEN DE ÁRBOLES Y PLANTAS COMO ES EL CASO DEL AAHH MERCURIO ALTO, POR LO QUE LAS ÁREAS VERDES POR HABITANTE SON INSUFICIENTES EN TODO EL DISTRITO, INCLUSO MUCHAS ÁREAS DE USO PÚBLICO SE ENCUENTRAN INVADIDAS DE MANERA PERMANENTE CON AUTOS ABANDONADOS, AMBULANTES O CONSTRUCCIONES PRECARIAS. ADEMÁS LOS PARQUES Y CALLES DEL DISTRITO TIENEN UNA POBRE ILUMINACIÓN ADEMÁS DE SER CARA EN SU MANUTENCIÓN.",
            "txPgObjetivo": "1.[ MEJORAR LA CALIDAD DEL SERVICIO Y LA CANTIDAD DE PUNTOS DE ACOPIO DE LOS RESIDUOS SÓLIDOS ]\n2.[ MEJORAR EL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES ]\n3.[ REUTILIZAR LOS RESIDUOS SÓLIDOS ]\n4.[ PLANTAR ÁRBOLES EN AVENIDAS, PARQUES Y LADEROS DE LOS CERROS DEL DISTRITO ]\n5.[ RESTABLECER EL PRINCIPIO DE AUTORIDAD MUNICIPAL EN LO QUE RESPECTA A LAS NORMAS DE CONVIVENCIA VECINAL ]\n6.[ ADQUIRIR GRÚAS REMOLQUE PARA EJECUTAR LA SANCIÓN ADMINISTRATIVA CORRESPONDIENTE ]\n7.[ AUMENTAR LA SENSACIÓN DE SEGURIDAD Y LA CALIDAD DE VIDA DE LOS VECINOS DE LOS OLIVOS ]",
            "txPgIndicador": "1.[ TENER 15 CONTENEDORES SUBTERRÁNEOS DE RESIDUOS SÓLIDOS ]\n2.[ INCREMENTAR LA FLOTA DE CAMIONES RECOLECTORES EN 30% EN UN PLAZO NO MAYOR DE 1 AÑO ]\n3.[ CONSTRUIR 1 PLANTA DE RECICLAJE DENTRO DEL ACTUAL VIVERO MUNICIPAL ] \n4.[ PRODUCIR EN EL VIVERO MUNICIPAL 5 MIL ÁRBOLES KIRI EN UN PLAZO DE 4 AÑOS DE FORMA INCREMENTAL ]\n5.[ INCREMENTAR LA FISCALIZACIÓN EN UN 50% MENSUAL ]\n6.[ GESTIONAR OPERATIVOS CON LA PNP Y ADQUIRIR 2 GRÚAS REMOLQUE PARA LA FISCALIZACIÓN DEL DISTRITO EN UN PLAZO NO MAYOR DE 2 AÑOS ]\n7.[ NRO DE KILOMETROS ILUMINADOS / NRO DE KILOMETROS PROGRAMADOS ]",
            "txPgMeta": "1.[ ELIMINAR EL 100% DE LOS BOTADEROS EN LOS ALREDEDORES DE LOS MERCADOS ]\n2.[ REALIZAR LA RECOLECCIÓN DE RESIDUOS DENTRO DE UN HORARIO QUE RESPETE EL DESCANSO DE LOS VECINOS ]\n3.[ FABRICAR PRODUCTOS CON MATERIAL RECICLADO COMO BANCAS, MACETAS Y OTROS ]\n4.[ AUMENTAR LAS ÁREAS VERDES DE LOS OLIVOS DE 4.33 M2/HAB. (2020) A UN VALOR CERCANO A 5.0 M2/HAB. ]\n5.[ RECUPERAR 5000 M2 DE ÁREA VERDES OCUPADAS INDEBIDAMENTE POR LOS VECINOS Y AMBULANTES ]\n6.[ IMPLEMENTAR ESPACIOS DE ESPARCIMIENTO PÚBLICO PARA LOS OLIVENSES ]\n7.[ ALUMBRAR 6 PARQUES Y LA CALZADA PEATONAL UBICADA LAS AV. TOMAS VALLE, AV. IZAGUIRRE Y AV. CENTRAL CON ALUMBRADO PÚBLICO CON LUZ LED – SOLAR ]",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140202,
            "txPgProblema": "[VÍAS DE COMUNICACIÓN] LAS CONDICIONES DE LAS PISTAS Y VEREDAS DEL DISTRITO ESTÁN EN MALAS CONDICIONES Y REQUIEREN EL PARCHADO O REINSTALACIÓN DE LA CAPA ASFÁLTICA, ASIMISMO LA AUSENCIA DE SEGURIDAD EN EL DISTRITO HA OBLIGADO A LOS VECINOS A ENREJAR CALLES, PARQUES Y LOSAS DEPORTIVAS, GENERANDO INCOMODIDAD EN MUCHOS VECINOS QUE VIVEN DENTRO Y FUERA DEL CUADRANTE",
            "txPgObjetivo": "1. MEJORAR LA TRANSITABILIDAD VEHICULAR\n2. CREAR CUADRANTES SEGUROS EN BASE AL PLAN PILOTO DE SEGURIDAD CIUDADANA DE LA URBANIZACIÓN EL TRÉBOL I Y IV ETAPA",
            "txPgIndicador": "1.[ NRO. DE KILOMETROS ASFALTADOS / NRO DE KILOMETROS ASFALTADOS PROGRAMADOS ]\n2.[ REORGANIZAR EL 100% DE LOS CUADRANTES DENTRO DEL PROGRAMA DE SEGURIDAD CIUDADANA EN UN PERIODO DE 3 AÑOS ]\n2.1[ PERMITIR EL ACCESO AL 100% DE LAS LOSAS DEPORTIVAS JUEGOS RECREATIVOS A NIÑOS Y ADOLESCENTES ]",
            "txPgMeta": "1. RECUPERAR 30 KM DE PISTAS DEL DISTRITO O BAJO RESPONSABILIDAD DE LIMA METROPOLITANA POR CONVENIO\n2. MEJORAR LA ACCESIBILIDAD A CALLES, PARQUES Y JUEGOS RECREATIVOS CREANDO UN AMBIENTE DE BIENESTAR Y RESPETO SOCIAL EN LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187720,
            "txPgProblema": "EL GASTO PÚBLICO MUNICIPAL EN EL PERIODO 2019-2022, SOLO FUE DEL 70%, EN PROMEDIO. SABEMOS QUE LOS CANALES DE COMUNICACIÓN VIRTUALES DEL DISTRITO, PRESENTAN INFORMACIÓN DESACTUALIZADA, POCO AMIGABLE CON EL USUARIO Y DESAPROVECHA EL POTENCIAL DE LAS REDES SOCIALES. ASIMISMO LOS OLIVENSES PERCIBEN UN ABANDONO Y CORRUPCIÓN DENTRO DE LA MUNICIPALIDAD DE LOS OLIVOS, AL PUNTO QUE, DURANTE LA PANDEMIA, SE CONSTITUYÓ UN COLECTIVO DE CIUDADANOS QUE PROPONEN LA VACANCIA DEL ALCALDE. ASIMISMO LOS OLIVENSES PERCIBEN QUE LOS PROCEDIMIENTOS ADMINISTRATIVOS SON ENGORROSOS, LENTOS, BUROCRÁTICOS Y POCO EFICIENTES.",
            "txPgObjetivo": "1. FOMENTAR LA INVERSIÓN PRIVADA Y PÚBLICA CON PARTICIPACIÓN CIUDADANA.\n2. POTENCIAR EL GOBIERNO ELECTRÓNICO, MEDIANTE LOS CANALES DE COMUNICACIÓN, A TRAVÉS DE LA CREACIÓN DE PLATAFORMAS Y REDES SOCIALES AMIGABLES CON EL USUARIO Y TRASPARENCIA DE LA INFORMACIÓN.\n3. IMPLEMENTAR POLÍTICAS DE INVERSIÓN Y MAYOR PORCENTAJE DE EJECUCIÓN DEL GASTO PÚBLICO EN BENEFICIO DEL MAYOR NUMERO DE OLIVENSES CON TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA.\n4. MEJORAR LA CALIDAD DEL GASTO CORRIENTE DE BIENES Y SERVICIOS Y SIMPLIFICARLOS PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgIndicador": "1. FÓRMULA: [(BENEFICIO TOTAL - INVERSIÓN) / INVERSIÓN] X 100\n2. NÚMERO DE SEGUIDORES O FANS, TRÁFICO WEB DIARIO Y MENSUAL, NÚMERO DE “ME GUSTA”, NÚMERO DE CLICKS, NUMERO DE COMENTARIOS,  NUMERO DE COMPARTIDOS, NUMERO DE MENCIONES DE MARCA.\n3. ENCUESTAS BIMESTRALES Y ANUALES UNA MUESTRA AL AZAR DE OLIVENSES, ELABORADA POR UNA ENCUESTADORA PRIVADA, QUE NO TENGA NINGÚN VÍNCULO CON LA GESTIÓN MUNICIPAL.\n4. FÓRMULA: EJECUCIÓN DEL GASTO PRESUPUESTADO = OBLIGACIONES RECONOCIDAS NETAS / CRÉDITOS DEFINITIVOS\n4.1 FÓRMULA: REALIZACIÓN DE PAGOS = PAGOS LÍQUIDOS / OBLIGACIONES RECONOCIDAS NETAS",
            "txPgMeta": "1. INCREMENTAR EL GASTO PUBLICO MUNICIPAL EN EL PERIODO 2023-2026 AL 95%\n2. CONECTAR A LOS OLIVENSES MEDIANTE HERRAMIENTAS VIRTUALES QUE OFRECE LA MUNICIPALIDAD TRAVÉS DE APLICATIVOS EN CELULARES Y DISPOSITIVOS CONECTADOS A LA RED QUE BRINDEN SERVICIOS ADMINISTRATIVOS, INFORMATIVOS Y CULTURALES DE MANERA SIMPLE, ÁGIL, Y TRANSPARENTE.\n3. EL 90% DE LOS OLIVENSES PERCIBEN A LA GESTIÓN MUNICIPAL 2023 – 2026 COMO UNA GESTIÓN EFICIENTE, INCLUSIVA Y TRANSPARENTE.\n4. LOS OLIVENSES PERCIBE UNA MEJOR CALIDAD DE SERVICIO, EFICIENCIA Y TRANSPARENCIA EN LOS TRÁMITES ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187754,
            "txPgProblema": "JÓVENES Y ADULTOS OLIVENSES SIN EMPLEO Y SIN ESTUDIOS NECESITAN EL APOYO DE SU MUNICIPIO PARA UNA OPORTUNIDAD E INSERCIÓN LABORAL DIGNA Y CONTRIBUIR AL DINAMISMO DEL MERCADO LABORAL. EXISTE UN POBRE NIVEL EDUCATIVO EN LA POBLACIÓN POR LOS VALORES, VALORES CÍVICOS Y CONCIENTIZACIÓN AMBIENTAL. ASIMISMO LOS JÓVENES OLIVENSES QUE CULMINAN SUS ESTUDIOS ESCOLARES Y NO CUENTAN CON RECURSOS ECONÓMICOS PARA ESTUDIAR UNA CARRERA TÉCNICA, QUEDAN DESEMPLEADOS Y FUERA DEL MERCADO LABORAL FORMAL, Y EN ALGUNOS CASOS CAEN EN UN MAL RUMBO DE VICIOS Y DELINCUENCIA QUE TRAE COMO CONSECUENCIA LA PERDIDA DE UN JOVEN DE BIEN CON POTENCIAL PARA CRECER.",
            "txPgObjetivo": "1. CAPACITAR A JÓVENES Y ADULTOS OLIVENSES EN CURSOS TÉCNICOS CORTOS, MEDIANTE COLABORACIÓN ENTRE INSTITUCIONES EDUCATIVAS DE PRESTIGIO Y LA INSTITUCIÓN PÚBLICA.\n2. IMPLEMENTAR EL PRIMER PROGRAMA MUNICIPAL OLIVENSE PARA FOMENTAR LOS VALORES, VALORES CÍVICOS Y CONCIENTIZACIÓN AMBIENTAL.\n3. CREACIÓN DE UN PLAN ESTRATÉGICO ENTRE LA INSTITUCIÓN Y LA EMPRESA PRIVADA PARA FORMACIÓN DE JÓVENES, MEDIANTE CARRERAS TÉCNICAS COMPETITIVAS EN EL MERCADO LABORAL.",
            "txPgIndicador": "1. REALIZAR ENCUESTA: PORCENTAJE DE JÓVENES Y ADULTOS DESEMPLEADOS, ANUAL.\n2. REPORTE SEMESTRAL DE FALTAS A LAS NORMAS DE CONVIVENCIA VECINAL EN EL DISTRITO.\n3. REALIZAR ENCUESTA: PORCENTAJE DE JÓVENES QUE CULMINAN SUS ESTUDIOS ESCOLARES Y NO CUENTAN CON RECURSOS ECONÓMICOS PARA ESTUDIAR UNA CARRERA TÉCNICA, ANUAL.",
            "txPgMeta": "1. INCREMENTAR EN 30% LA FUERZA LABORAL TÉCNICA DE LA POBLACIÓN OLIVENSE.\n2. DISMINUIR LA TASA DE REPORTES DE FALTAS A LAS NORMAS DE CONVIVENCIA VECINAL EN UN 40% EN LOS PRIMOS 4 AÑOS.\n3. INCREMENTAR EN 30% LA POBLACIÓN DE JÓVENES OLIVENSES CON CARRERAS TÉCNICAS COMPETITIVAS EN EL MERCADO LABORAL, DURANTE EL PERIODO (2023-2026).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187796,
            "txPgProblema": "DURANTE LA PANDEMIA COVID-19 EL ESTADO ABANDONO LOS PROGRAMAS PREVENTIVOS DE SALUD TANTO EN INFANTES, NIÑOS COMO ADULTOS MAYORES. ADEMÁS SE INCREMENTÓ NOTABLEMENTE LOS CASOS DE PROBLEMAS MENTALES EN LA POBLACIÓN, ESTRÉS, SÍNDROME POST COVID, ENTRE OTROS. TODO ELLO PROVOCÓ UN INCREMENTO DE ESTRÉS EMOCIONAL EN NUESTRAS MASCOTAS, LO CUAL EXIGE AL CIUDADANO UN AUMENTO EN LOS GASTOS DE PREVENCIÓN Y CONTROL DE ENFERMEDADES CON POTENCIAL ZOONÓTICO; ASÍ COMO LA RECUPERACIÓN Y SALUD NUESTRAS MASCOTAS.",
            "txPgObjetivo": "1. PREVENIR LA APARICIÓN DE ENDEMIAS QUE AFECTEN LA SALUD DE LOS OLIVENSES, DE FORMA GRATUITA.\n2. CREAR UN CENTRO DE ATENCIÓN PSIQUIÁTRICO Y PSICOLÓGICO EN EL HOSPITAL MUNICIPAL DE LOS OLIVOS\n3. CREAR EL PRIMER HOSPITAL VETERINARIO EN EL PERÚ CON LA CAPACIDAD DE ATENCIÓN VETERINARIA ESPECIALIZADA, SERVICIOS DE EMERGENCIAS DURANTE LAS 24 HORAS DEL DÍA, SERVICIOS DE ECOGRAFÍA, RAYOS X, LABORATORIO Y LA CAPACIDAD DE REALIZAR CAMPAÑAS EXTRAMURALES DE PREVENCIÓN Y CONTROL DE ENFERMEDADES",
            "txPgIndicador": "1. NRO DE CAMPAÑAS REALIZADAS / NRO DE CAMPAÑAS PROGRAMADAS\n2. CANTIDAD DE BENEFICIARIOS DE ESTE SERVICIO, SEMESTRAL.\n3. CANTIDAD DE MASCOTAS ATENDIDAS AL AÑO POR EL HOSPITAL VETERINARIO MUNICIPAL DE LOS OLIVOS",
            "txPgMeta": "1. REALIZAR 12 CAMPAÑAS ITINERANTES DE SALUD AL AÑO, ASÍ COMO OTRAS 12 EN EL HOSPITAL MUNICIPAL DE LOS OLIVOS.\n2. ATENDER EL 100% DE SOLICITUDES DE ATENCIÓN PSICOLÓGICA Y PSIQUIÁTRICA.\n3. MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS DE LOS OLIVOS A TRAVÉS DEL CUIDADO DE LA SALUD DE LAS MASCOTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}