{
    "datoGeneral": {
        "idPlanGobierno": 23986,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e5309b1c-e48d-43e4-b7d6-f84695248a6b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b10c4216-f62e-4ae6-960f-1fbe419f8ace.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214121,
            "txPgProblema": "•\tINSUFICIENTES POLÍTICAS PÚBLICAS Y EQUIPAMIENTO PARA BRINDAR ADECUADOS SERVICIOS DE SALUD (MATERNO INFANTIL, ADULTO MAYOR, DISCAPACITADOS Y OTROS).\n\n\n\n\n\n•\tFALTA DE POLÍTICAS PÚBLICAS Y EQUIPAMIENTO PARA BRINDAR ADECUADOS SERVICIOS DE EDUCACION.\n\n\n•\tINSUFICIENTES POLÍTICAS PÚBLICAS EN LA CREACIÓN Y MANTENIMIENTO DE ESPACIOS RECREATIVOS PARA LOS NIÑOS, JÓVENES Y ADULTOS.",
            "txPgObjetivo": "•\tLOGRAR POLÍTICAS PÚBLICAS QUE PERMITAN REDUCIR LAS BRECHAS EN LA ATENCIÓN DE LOS NIÑOS, JÓVENES,  ADULTOS MAYORES Y DISCAPACITADOS.  \n•\tFORTALECER LAS DEMUNAS.\n•\tIMPULSAR EL FUNCIONAMIENTO DE UN COLEGIO SEGUNDARIO EN EL CONO ESTE DEL DISTRITO.\n•\tPROMOVER LA CREACIÓN DE ESPACIOS RECREATIVOS PARA LOS NIÑOS, JÓVENES Y ADULTOS.",
            "txPgIndicador": "NRO. DE NIÑOS Y ADULTOS ATENDIDOS EFICIENTEMENTE\nNRO. DE SERVICIOS DE BAJA CALIDAD EDUCATIVA.\nNRO. DE ESPACIOS PÚBLICOS RECREATIVOS EN ABANDONO",
            "txPgMeta": "•\tEJECUCIÓN DEL PLAN MUNICIPAL DE GERONTOLOGÍA, ATENCIÓN AL ADULTO MAYOR, DE TAL MANERA QUE SE TENGA UNA VEJEZ PRODUCTIVA Y PARTICIPATIVA\n•\tIMPLEMENTACIÓN DE UN CENTRO DE REHABILITACIÓN  ESPECIALIZADO PARA LOS DISCAPACITADOS (ADULTOS, NIÑOS Y ANCIANOS. ETC.).\n•\tIMPLEMENTACIÓN DE UN PROGRAMA DE SALUD MENTAL, PARA REDUCIR LA VIOLENCIA FAMILIAR Y SOCIAL\n•\tMEJORAMIENTO  Y  EJECUCIÓN DE INFRAESTRUCTURA PARA EL FUNCIONAMIENTO DEL COLEGIO SEGUNDARIO EN EL CONO ESTE DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214134,
            "txPgProblema": "•\tALTOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA INFANTIL.",
            "txPgObjetivo": "•\tPROMOVER CAMPAÑAS MÉDICAS PARA PREVENIR LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA.\n•\tREDUCIR LA CONTAMINACIÓN AMBIENTAL.\n•\tPROMOVER ATENCIÓN MÉDICA MEDIANTE CONVENIOS PARA LA POBLACIÓN DE ESCASOS RECURSOS ECONÓMICOS.\n•\tCONTROL DE LA POBLACIÓN CANINA",
            "txPgIndicador": "N° DE PERSONAS CON DESNUTRICIÓN Y ANEMIA.",
            "txPgMeta": "•\tEJECUCIÓN DE ACCIONES PARA DISMINUIR LA VIOLENCIA INFANTIL.\n•\tCONSTRUCCIÓN DE PISTAS Y VEREDAS EN TODO EL CONO ESTE DEL DISTRITO.\n•\tEJECUCIÓN DE CAMPAÑAS MÉDICAS.\n•\tREALIZAR CAMPAÑA DE DESPARASITACIÓN Y ESTERILIZACIÓN DE MASCOTAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214147,
            "txPgProblema": "•\tFALTA DE OPORTUNIDADES DE ESTUDIO Y CAPACITACIÓN PARA LOS EGRESADOS DE EDUCACIÓN SECUNDARIA.",
            "txPgObjetivo": "•\tGESTIONAR EL FUNCIONAMIENTO DE UNA ACADEMIA MUNICIPAL. \n•\tPROMOVER EL FUNCIONAMIENTO DE UN CEPRO.",
            "txPgIndicador": "N° DE JÓVENES CON POCAS OPORTUNIDADES AL ACCESO LABORAL",
            "txPgMeta": "•\tEJECUCIÓN DEL FUNCIONAMIENTO DE UNA  ACADEMIA MUNICIPAL.\n•\tGESTIONAR EL FUNCIONAMIENTO DE UN CEPRO DENTRO DE LA JURISDICCIÓN DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214188,
            "txPgProblema": "•\tESCASO RECURSO HÍDRICO PARA EL MANTENIMIENTO DE PARQUES Y JARDINES DEL DISTRITO.\n•\tFALTA DE POLÍTICAS PÚBLICAS PARA LA CONSERVACIÓN Y MANTENIMIENTO DE ZONAS TURÍSTICAS DEL DISTRITO.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE UN PROYECTO HÍDRICO PARA EL APROVECHAMIENTO DEL PUQUIAL DE SEÑORNIYOCC A FIN DE DOTAR AGUA PARA EL MANTENIMIENTO DE PARQUES Y JARDINES. \n•\tRECUPERAR Y PROMOVER LAS ZONAS TURÍSTICAS A NIVEL DE LOS TRES SECTORES DEL DISTRITO",
            "txPgIndicador": "•\tNRO. DE PARQUE Y JARDINES EN ABANDONO\n•\tPORCENTAJE DE ÁREAS TURÍSTICAS RECUPERADAS",
            "txPgMeta": "•\tIMPLEMENTACIÓN DEL  PROYECTO CAPTACIÓN Y BOMBEO DEL PUQUIAL SEÑORNIYOCC.\n•\tPROMOVER Y FORMALIZAR LAS ZONAS TURÍSTICAS Y GASTRONÓMICAS DEL DISTRITO  (CONCHOPATA BARRIO GASTRONÓMICO, SANTA ELENA FESTIVAL DEL PUCHERO Y YANAMILLA FESTIVAL DEL CHANCHO), BUSCANDO EL RECONOCIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214210,
            "txPgProblema": "•\tFALTA DE APROVECHAMIENTO DEL RÍO HUATATAS PARA USO RECREATIVO Y TURÍSTICO DENTRO DEL DISTRITO.",
            "txPgObjetivo": "•\tPROMOVER COMO NUEVO DESTINO TURÍSTICO Y GASTRONÓMICO EL VALLE DE HUATATAS.",
            "txPgIndicador": "•\tN° DE ZONAS TURÍSTICAS PROMOCIONADAS",
            "txPgMeta": "•\tATENCIÓN ESPECIAL AL MANTENIMIENTO Y CONSERVACIÓN DE ZONAS RECREATIVAS Y ECOLÓGICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214232,
            "txPgProblema": "•\tINEXISTENCIA DE CENTRO DE ABASTOS (MERCADOS ZONALES)\n•\tFALTA DE INFRAESTRUCTURA VIAL Y ORDENAMIENTO PARA EL TRÁNSITO DE VEHÍCULOS DE ALTO TONELAJE Y VEHÍCULOS MENORES.",
            "txPgObjetivo": "•\tPROMOVER Y FORMALIZAR EL FUNCIONAMIENTO DE LOS MERCADOS EN CADA UNO DE LOS SECTORES DEL DISTRITO.\n•\tIDENTIFICAR LOS ANILLOS VIALES SATURADOS Y GESTIONAR EL FINANCIAMIENTO PARA MEJORAR LA INFRAESTRUCTURA VIAL DEL DISTRITO.",
            "txPgIndicador": "•\tNRO. DE CENTROS DE ABASTOS FORMALIZADOS.\n•\tPORCENTAJES DE ANILLOS VIALES IMPLEMENTADOS.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE MERCADOS ZONALES EN  EL SECTOR DE PROGRESO, SANTA ELENA Y SAN JOSÉ DE YANAMILLA.\n•\tEJECUCIÓN DE LOS PROYECTOS DE INFRAESTRUCTURA VIAL PARA VIABILIZAR EL TRÁNSITO VEHICULAR Y PEATONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214257,
            "txPgProblema": "•\tMEDIO AMBIENTE CON NIVELES DE CONTAMINACIÓN EN EL DISTRITO Y PRINCIPALMENTE EN EL CONO ESTE POR LA FALTA DE LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE, PISTAS Y VEREDAS.",
            "txPgObjetivo": "•\tPRESERVAR Y CONSTRUIR PARQUES EN LOS TRES SECTORES DEL DISTRITO.\n•\tPRIORIZAR LA CONSTRUCCIÓN DE PISTAS Y VEREDAS EN EL CONO ESTE.",
            "txPgIndicador": "•\tNRO DE VIVIENDAS SIN SERVICIOS BÁSICOS.",
            "txPgMeta": "•\tRECUPERACIÓN DE LAS ÁREAS VERDES DEL DISTRITO, CONFORME AL PLAN URBANÍSTICO DEL DISTRITO.\n•\tREALIZAR EL RIEGO DE PARQUES Y JARDINES CON AGUA CAPTADA DEL PUQUIAL SEÑORNIYOC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214279,
            "txPgProblema": "•\tDEFICIENTE MANEJO DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES PRINCIPALMENTE EN EL CONO ESTE DEL DISTRITO.",
            "txPgObjetivo": "•\tPROMOVER UNA CULTURA RESPONSABLE DEL MANEJO DE RESIDUOS SÓLIDOS, EN LOS TRES SECTORES DEL DISTRITO.\n•\tPRESERVACIÓN DE LOS RÍOS DEL DISTRITO EN UN 100%, INVOLUCRANDO EN ESTA TAREA A LA CIUDADANÍA, EMPRESAS Y OTROS ESTAMENTOS DEL GOBIERNO.\n NACIONAL.",
            "txPgIndicador": "•\tN° DE BOTADEROS CONTROLADOS",
            "txPgMeta": "•\tCONTAR CON UN PLAN DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS, EL CUAL ES UNA HERRAMIENTA DE PLANIFICACIÓN QUE CONTIENE UN CONJUNTO DE OBJETIVOS, METAS, PROYECTOS Y ACTIVIDADES PARA LA PRESTACIÓN DE SERVICIOS DE ASEO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214307,
            "txPgProblema": "•\tGESTIÓN ADMINISTRATIVA BUROCRÁTICA; CON INEFICIENTE PRESTACIÓN DE SERVICIOS DE CALIDAD A LOS (AS)  CIUDADANOS DEL DISTRITO.",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LA CALIDAD DE LOS SERVICIOS AL CIUDADANO.",
            "txPgIndicador": "•\tN° DE DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS PARA UNA ADECUADA SIMPLIFICACIÓN ADMINISTRATIVA QUE PERMITA OFRECER SERVICIOS DE CALIDAD.\n•\tAPLICACIÓN DE SISTEMAS DE INFORMACIÓN GERENCIAL Y MODERNIZACIÓN DEL SOFTWARE Y LOS EQUIPOS DE CÓMPUTO Y SISTEMAS DE PROCESAMIENTO ELECTRÓNICO DE DATOS, DE MODO QUE LOS PROCESOS SE CUMPLAN DE MANERA ÁGIL Y COORDINADA, CON AHORRO EN LOS COSTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}