{
    "datoGeneral": {
        "idPlanGobierno": 22322,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ba6f9eaf-e969-484c-baee-287e270c253a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0c4de914-9d3a-4ab0-9f77-29754007151e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183120,
            "txPgProblema": "1. LA DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 5 AÑOS SIGUE SIENDO UN PROBLEMA LATENTE DENTRO DEL DISTRITO DE CAPAYA\n2.EL SERVICIO EDUCATIVO QUE SE OFRECE, ES DE REGULAR CALIDAD. UNA DE LAS CAUSAS DE ESTA PROBLEMÁTICA ES LA USENCIA DE CAPACITACIONES PERIÓDICAS AL PERSONAL DOCENTE Y EQUIPAMIENTO EDUCATIVO QUE CONTRARRESTE LA BRECHA DIGITAL, PUES EL MATERIAL EDUCATIVO Y BIBLIOGRÁFICO ES INSUFICIENTE.\n3. EXISTENCIA DE UN ALTO ÍNDICE DE ANALFABETISMO RURAL.\n4. LA PANDEMIA A DESMANTELADO LA PRECARIA SITUACIÓN DE LA SALUD A NIVEL NACIONAL Y SOBRE TODO, EL ABANDONO POR PARTE DEL ESTADO DENTRO DE LAS ZONAS ALEJADAS.",
            "txPgObjetivo": "DISEÑAR UNA ESTRATEGIA MULTISECTORIAL PARA REDUCIR LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL.\n- ELEVAR LOS NIVELES DE LOGRO DE LOS APRENDIZAJES EN COMUNICACIÓN Y MATEMÁTICA. \n-PROGRAMA DE FOMENTO Y RELANZAMIENTO DE LA EDUCACIÓN PARA MEJORAR Y AMPLIAR EL EQUIPAMIENTO EDUCATIVO, LA INFORMATIZACIÓN Y EL ACCESO A INTERNET PARA LOGRAR LA MEJORA EN LA CALIDAD EDUCATIVA.\nDISEÑAR UN PROGRAMA DE CONTINUIDAD EDUCATIVA PARA LAS POBLACIONES RURALES\n4.REFORZAR EL NIVEL DE SALUD Y LA  IMPLEMENTACIÓN DE LOS SERVICIOS DE SALUD EN UN ESCENARIO POST PANDEMIA.",
            "txPgIndicador": "DENTRO DE LOS CENTROS POBLADOS COMO ES HUACCASA Y MOSECCA SE DA UNA PREVALENCIA DE ESTE TIPO DE PROBLEMAS QUE PERJUDICAN EL DESARROLLO INTEGRAL DE LOS NIÑOS Y NIÑAS.\n EXISTE UNA BRECHA DIGITAL QUE NO PERMITE QUE LOS ESCOLARES PUEDAN CONOCER Y DESARROLLAR MÁS Y MEJORES CAPACIDADES DIGITALES. \nACTUALMENTE EN EL DISTRITO DE CAPAYA EXISTE UN ALTO NIVEL DE ANALFABETISMO RURAL. \n4. LOS CENTROS DE SALUD SE ENCUENTRAN EN UN ESTADO PRECARIO.",
            "txPgMeta": "REDUCIR AL MÁXIMO LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL.\nSE CAPACITARÁ AL 80% DE MAESTROS EN DIDÁCTICAS Y METODOLOGÍAS PARA FACILITAR LOS APRENDIZAJES Y UNA ADECUADA FORMACIÓN. \nREDUCIR AL 50% LA POBLACIÓN ANALFABETA DE LA ZONA RURAL.\n4.AL 2026 LOS CENTROS DE SALUD SE ENCUENTRAN IMPLEMENTADOS Y REFORZADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183329,
            "txPgProblema": "1.SUBSISTE UN PROBLEMA EN EL SECTOR AGRARIO EN EL CUAL LA MAYOR PARTE DE LOS PRODUCTORES LOCALES SE DEDICA A LA AGRICULTURA DE TIPO TRADICIONAL, DEBIDO A LA FALTA DE TECNOLOGÍA EN LOS PROCESOS PRODUCTIVOS, LA MAYORÍA DE LOS DISTRITOS EN SITUACIÓN DE EXTREMA POBREZA SE DEDICAN A UNA AGRICULTURA PRINCIPALMENTE DE AUTOCONSUMO.\n2. ALTO ÍNDICE DE POBREZA Y EXTREMA POBREZA MONETARIA.\n3. LA PANDEMIA HA DEJADO ENTREVER LA FALTA DE ARTICULACIÓN A LOS MERCADOS, ASÍ COMO TAMBIÉN DEBIDO A LA POCA ASISTENCIA TÉCNICA QUE RECIBEN. POR ESTA RAZÓN GRAN PARTE DE LA PRODUCCIÓN TIENE COMO FINES EL AUTOCONSUMO Y LA VENTA AL MERCADO LOCAL.",
            "txPgObjetivo": "MEJORAR LOS PROCESOS DE PRODUCCIÓN Y LA TECNOLOGÍA PARA MEJORAR LA AGRICULTURA TRADICIONAL Y DE AUTOCONSUMO, PARA QUE SEAN PARTE DEL MERCADO LOCAL, MEDIANTE CADENAS PRODUCTIVAS PARA LOGRAR LA VIABILIDAD ECONÓMICA DE SUS ACTIVIDADES PRODUCTIVAS.\nDISEÑAR UN PROGRAMA DE CIERRE DE BRECHAS DEL SERVICIO DE ELECTRIFICACIÓN RURAL Y DE ACCESO A POBLACIONES VULNERABLES DE LAS CIUDADES. REORIENTAR LAS POLÍTICAS DE INTERVENCIÓN Y FOCALIZAR LA ATENCIÓN DE LOS SECTORES PRODUCTIVOS: AGROINDUSTRIAS, GANADERÍA Y ECOTURISMO.\nMEJORAR LA TECNOLOGÍA, LA ORGANIZACIÓN Y DARLE VALOR AGREGADO MEDIANTE CADENAS PRODUCTIVAS PARA LOGRAR LA VIABILIDAD ECONÓMICA DE SUS ACTIVIDADES PRODUCTIVAS A LOS PRODUCTOS QUE YA TIENEN MERCADO.",
            "txPgIndicador": "EN EL DISTRITO DE CAPAYA SE DESARROLLA UNA AGRICULTURA DE AUTOCONSUMO Y DE TIPO TRADICIONAL.\n EXISTE UN ALTO ÍNDICE DE POBREZA Y EXTREMA POBREZA MONETARIA DENTRO DEL DISTRITO. \nSE CARECE DE UN PLAN QUE DETERMINE LAS CADENAS PRODUCTIVAS Y QUE COMO CONSECUENCIA REFUERCE LAS ACTIVIDADES PRODUCTIVAS.",
            "txPgMeta": "50% DE LOS PRODUCTORES DEL DISTRITO DE CAPAYA ESTÁN TÉCNICAMENTE CAPACITADOS Y FORTALECIDOS PARA ENTRAR EN EL MERCADO LOCAL Y REGIONAL\nDISEÑO DE 01 PROGRAMA DE CIERRE DE BRECHAS DEL SERVICIO DE ELECTRIFICACIÓN RURAL. REDUCIR EN 10 % LOS NIVELES DE POBREZA Y POBREZA EXTREMA DENTRO DE LOS CENTROS POBLADOS\n70% DE PRODUCTORES SE CAPACITAN PARA MEJORAR LA TECNOLOGÍA, LA ORGANIZACIÓN Y DARLE VALOR AGREGADO MEDIANTE CADENAS PRODUCTIVAS PARA TENER UNA MEJORA ECONÓMICA DE SUS ACTIVIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183463,
            "txPgProblema": "1. NO SE CUENTA CON UN PLAN DE ZEE NI DE ORDENAMIENTO TERRITORIAL\n2. UN PROBLEMA CENTRAL ES CARENCIA DE ESTRATEGIAS DE PROTECCIÓN, CONSERVACIÓN Y MANEJO DE LAS ZONAS CON CAPACIDAD PARA EL DESARROLLO DE LOS BOSQUES AMBIENTALES. \n3.UN GRAN PROBLEMA DEL DISTRITO DE CAPAYA ES LA FALTA DE TRATAMIENTO DE AGUAS SERVIDAS, LA MAYORÍA RECURREN AL RIO O LAS QUEBRADAS QUE CONTAMINAN LAS AGUAS QUE DISCURREN",
            "txPgObjetivo": "CONTAR CON UN PLAN DE ZEE, Y OTRO DE ORDENAMIENTO TERRITORIAL QUE PERMITA DEFINIR EL USO Y OCUPACIÓN DEL SUELO TOMANDO EN CUENTA LA PRODUCCIÓN Y UBICACIÓN EN LA REGIÓN. \nPROMOVER ACUERDOS CON LAS COMUNIDADES CAMPESINAS Y LAS RONDAS CAMPESINAS PARA GENERAR POLÍTICAS DE CONSERVACIÓN Y PROTECCIÓN DE BOSQUES\nPROMOVER UN ACUERDO CIUDADANO PARA TRATAR LAS AGUAS SERVIDAS Y CONTAR CON UN RELLENO SANITARIO COMÚN.",
            "txPgIndicador": "NO EXISTE UNA ZONIFICACIÓN ESTRATÉGICA DENTRO DEL DISTRITO. \nNO SE CUENTA CON ESTRATEGIAS PARA LA CONSERVACIÓN, PROTECCIÓN  Y MANEJO DE ZONAS \nNO SE CUENTA CON UN TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgMeta": "DISEÑO DE UN PLAN DE ZEE Y UN DISEÑO DE UN PLAN DE ORDENAMIENTO TERRITORIAL\nUN ACUERDO POR ZONA CON COMUNIDADES CAMPESINAS Y LAS RONDAS CAMPESINAS PARA GENERAR POLÍTICAS DE CONSERVACIÓN Y PROTECCIÓN DE BOSQUES\nLAS AGUAS SERVIDAS SON TRATADAS CON EL OBJETIVO DE PRESERVAR LA SALUD DEL DISTRITO Y DE CONSERVAR LA ARMONÍA AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183678,
            "txPgProblema": "1.EXISTENCIA DE CULTURAS ANCESTRALES EN NUESTRO DISTRITO QUE NO SON RECONOCIDAS COMO PUEBLOS INDÍGENAS Y SON VULNERADOS EN SUS DERECHOS\n2.EXISTE UNA MUNICIPALIDAD DESORDENADA EN SU ESTRUCTURA ORGÁNICA Y DESARTICULADO CON SU PLANDE DESARROLLO CONCERTADO. \n3. DÉBIL INSTITUCIONALIDAD DE LAS JUNTAS COMUNALES Y DE LAS COMUNIDADES CAMPESINAS.",
            "txPgObjetivo": "RECONOCIMIENTO COMO PUEBLOS INDÍGENAS DE COMUNIDADES CON CULTURAS ANCESTRALES\nEVALUAR Y ARTICULAR LA ESTRUCTURA DEL GOBIERNO DISTRITAL DE ACUERDO AL PLAN DE DESARROLLO CONCERTADO DE CAPAYA.\nPROMOCIÓN DEL FORTALECIMIENTO DE LAS JUNTAS COMUNALES Y DE LAS COMUNIDADES CAMPESINAS",
            "txPgIndicador": "NO SE CUENTA CON NINGÚN PLAN QUE PROMUEVA LAS CULTURAS ANCESTRALES NI QUE LAS RECONOZCA COMO TAL. \nNULOS ESPACIOS DE CONCERTACIÓN Y DIFUSIÓN DEL PLAN DE DESARROLLO CONCERTADO. \nLAS JUNTAS COMUNALES GOZAN DE LEGITIMIDAD MÁS NO DE UNA FIGURA LEGAL.",
            "txPgMeta": "UNA ORDENANZA REGIONAL DE CREACIÓN DE UNA UNIDAD DESCONCENTRADA DE CULTURA Y PUEBLOS INDÍGENAS\nEL FUNCIONAMIENTO DE LA ESTRUCTURA ORGÁNICA DEL GD FUNCIONA DE ACUERDO AL PLAN DESARROLLO CONCERTADO\nAL 2026 LAS JUNTAS COMUNALES Y LAS COMUNIDADES CAMPESINAS SON RECONOCIDAS DE MANERA LEGÍTIMA Y LEGAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}