{
    "datoGeneral": {
        "idPlanGobierno": 16658,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/939025af-656a-4379-9082-9cb2a3952140.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/361e2684-7535-478c-84a9-d1f6593c20d8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201441,
            "txPgProblema": "DEFICIENTE NIVEL DE SERVICIOS BÁSICOS A LOS CIUDADANOS, CON POCA EJECUCIÓN DE PROYECTOS EN SERVICIOS DE AGUA Y SANEAMIENTO BASICO.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A SERVICIOS DE CALIDAD QUE PERMITAN EL DESARROLLO PLENO EN CONDICIONES EQUITATIVAS Y SOSTENIBLE DE LA CIUDADANÍA, MEJORANDO LOS SERVICIOS BASICOS DE AGUA Y SANEAMIENTO.",
            "txPgIndicador": "PROPORCIÓN DE LA POBLACIÓN CON ACCESO A SERVICIOS DE AGUA POTABLE, SANEAMIENTO Y SERVICIOS PÚBLICOS IMPLEMENTADOS EN EL DISTRITO.",
            "txPgMeta": "AL 2026, EL 25% DE SERVICIOS PÚBLICOS SERÁN IMPLEMENTADOS Y EL 20% DE LA POBLACIÓN CON ACCESOS A AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO DE BARRANQUITA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201657,
            "txPgProblema": "FALTA DE ATENCIÓN A LA INFRAESTRUCTURA DE EDUCACIÓN BÁSICA PÚBLICA Y GESTIÓN PARA REALIZAR CAMPAÑAS DE SALUD CONTINUA EN EL DISTRITO DE BARRANQUITA",
            "txPgObjetivo": "ATENDER A LA BRECHA DE INFRAESTRUCTURA EDUCATIVA EN COLEGIOS UBICADOS PREFERENTEMENTE EN LAS ZONAS RURALES CON MENORES SERVICIOS BÁSICOS Y SANITARIOS Y REALIZAR CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES PARA ATENDER A LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE COLEGIOS PÚBLICOS ATENDIDOS EN INFRAESTRUCTURA Y POBLADORES ATENDIDOS MEDIANTE CAMPAÑAS DE SALUD MUNICIPAL",
            "txPgMeta": "AL 2026, ATENDER AL MENOS 10% DE INSTITUCIONES EDUCATIVAS UBICADOS EN LAS ZONAS RURALES CON DÉFICIT DE INFRAESTRUCTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201711,
            "txPgProblema": "DESORGANIZACIÓN DE LAS BASES SOCIALES, FALTA DE COMEDORES POPULARES PARA LA ASISTENCIA DE NIÑOS Y PERSONAS DE LA TERCERA EDAD E INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "EDUCAR Y PROMOVER PARA PARTICIPAR EN LOS PROYECTOS PARTICIPATIVOS A LA POBLACIÓN; ASÍ COMO TAMBIÉN IMPLEMENTAR COMEDORES POPULARES EN EL DEL DISTRITO DE BARRANQUITA PARA LA ASISTENCIA DE NIÑOS Y PERSONAS DE LA TERCERA EDAD QUE NO DISPONGAN DE MEDIOS ECONÓMICOS Y EQUIPAR A LAS RONDAS CAMPESINAS CON EQUIPOS PARA LA VIGILANCIA.",
            "txPgIndicador": "N° DE ORGANIZACIONES SOCIALES DISTRITALES, COMEDORES POPULARES EN EL DISTRITO DE BARRANQUITA E ÍNDICE DE VICTIMIZACIÓN",
            "txPgMeta": "25% DE ORGANIZACIONES DE BASE ORGANIZADAS, 03 COMEDORES POPULARES EN EL DISTRITO DE BARRANQUITA Y DISMINUIR EL ÍNDICE DE VICTIMIZACIÓN EN UN 15%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202067,
            "txPgProblema": "BAJOS NIVELES DE COMPETENCIAS PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS Y PECUARIOS; Y FALTA DE PROMOCIÓN DE DESARROLLO EMPRESARIAL EN EL DISTRITO DE BARRANQUITA.",
            "txPgObjetivo": "PROMOVER FERIAS LOCALES EXPO ALIMENTARIAS DE PRODUCTOS AGROPECUARIOS EN EL DISTRITO DE BARRANQUITA PARA PROMOVER EL COMERCIO LOCAL Y RURAL CON DESARROLLO EMPRESARIAL CON ÉNFASIS EN LA MICRO Y PEQUEÑA EMPRESA Y EMPRENDIMIENTOS RURALES",
            "txPgIndicador": "N° FERIAS AGROPECUARIAS REALIZADAS, MICROEMPRESAS Y EMPRENDIMIENTOS RURALES CONSTITUIDOS EN EL DISTRITO DE BARRANQUITA",
            "txPgMeta": "REALIZAR 01 FERIA AGROPECUARIA AL MES PARA EL INCENTIVO DEL COMERCIO E INCREMENTAR EN UN 80% LA FORMACIÓN Y DESARROLLO DE MICROEMPRESAS Y EMPRENDIMIENTOS RURALES EN EL DISTRITO DE BARRANQUITA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202542,
            "txPgProblema": "FALTA DE GESTIÓN EN PROYECTOS DE DESARROLLO PRODUCTIVO, INFRAESTRUCTURA ECONÓMICA Y SOCIAL EN EL DISTRITO DE BARRANQUITA Y BAJA PRODUCCIÓN AGRÍCOLA Y GANADERA",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE DESARROLLO PRODUCTIVO, INFRAESTRUCTURA ECONÓMICA Y SOCIAL, ORIENTADOS HACIA LA POBLACIÓN EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA, TECNIFICAR EL AGRO MEDIANTE CAPACITACIONES DE MANEJO AGRONÓMICO Y PROMOVER LA CAPACITACIÓN TÉCNICA DE LA GENÉTICA EN RESES: LECHE Y CARNE MEDIANTE LA ARTICULACIÓN CON EL GOBIERNO REGIONAL DE SAN MARTÍN.",
            "txPgIndicador": "N° DE PROYECTOS DE DESARROLLO APROBADOS E IMPLEMENTADOS, TALLERES Y CAPACITACIONES TÉCNICAS REALIZADAS A GANADEROS Y AGRICULTORES",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTOS DE DESARROLLO APROBADOS PARA EL ÁMBITO RURAL Y URBANO. CAPACITACIONES Y TALLERES MENSUALES PARA LOS AGRICULTORES Y GANADEROS DEL DISTRITO DE BARRANQUITA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202592,
            "txPgProblema": "ESCASA FORMACIÓN DE ASOCIACIONES DE PRODUCTORES EN EL DISTRITO",
            "txPgObjetivo": "FORMACIÓN DE ASOCIACIONES DE PRODUCTORES EN TODO EL DISTRITO DE BARRANQUITA QUE AFECTAN POSITIVAMENTE A LAS UNIDADES PRODUCTIVAS AGROPECUARIAS",
            "txPgIndicador": "N° DE ASOCIACIONES DE PRODUCTORES EN EL DISTRITO DE BARRANQUITA",
            "txPgMeta": "FORMACIÓN DE 05 ASOCIACIONES PRODUCTIVAS EN EL DISTRITO DE BARRANQUITA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202907,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE BARRANQUITA Y CRECIMIENTO URBANO DESORDENADO",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN MEDIANTE LA RECOLECCIÓN, TRATAMIENTO, RECICLADO Y ELIMINACIÓN DE RESIDUOS SÓLIDOS PARA REDUCIR LOS EFECTOS SOBRE LA SALUD Y MEDIO AMBIENTE Y ELABORAR UN PLANO URBANO GENERAL Y EL PLANO CATASTRAL PARA EL ORDENAMIENTO URBANO Y SUS ANEXOS.",
            "txPgIndicador": "RESIDUOS SÓLIDOS DISPUESTOS EN RELLENOS SANITARIOS Y VIVIENDAS CONSTRUIDAS EN LUGARES ADECUADOS EN EL DISTRITO DE BARRANQUITA.",
            "txPgMeta": "AL 2026, EL DISTRITO DE BARRANQUITA CONTARÁ CON 01 RELLENO SANITARIOS SOSTENIBLE Y MEJORAR EN UN 70% EL ORDENAMIENTO TERRITORIAL URBANO DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202949,
            "txPgProblema": "AUMENTO DE LA DEFORESTACIÓN EN LA JURISDICCIÓN DEL DISTRITO",
            "txPgObjetivo": "PROTEGER, RESTABLECER Y PROMOVER EL USO SOSTENIBLE DE LOS ECOSISTEMAS TERRESTRES DEL DISTRITO DE BARRANQUITA.",
            "txPgIndicador": "% DE EXTRACCIÓN DE PRODUCTOS FORESTALES MADERABLES Y NO MADERABLES",
            "txPgMeta": "REDUCIR LA EXTRACCIÓN ILEGAL DE PRODUCTOS FORESTALES EN UN 20% EN EL DISTRITO DE BARRANQUITA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203024,
            "txPgProblema": "USO EXCESIVO DE AGROQUÍMICOS EN LA AGRICULTURA",
            "txPgObjetivo": "SENSIBILIZAR A LOS AGRICULTORES MEDIANTE CAPACITACIONES DE BUENAS PRÁCTICAS AGRONÓMICAS PARA ADOPTAR UN ENFOQUE DE MANEJO INTEGRADO DE PLAGAS (MIP)",
            "txPgIndicador": "N° DE HAS. DEGRADADAS EN EL DISTRITO DE BARRANQUITA",
            "txPgMeta": "REDUCIR LA DEGRADACIÓN Y CONTAMINACIÓN DE LOS SUELOS POR AGROQUÍMICOS EN UN 15 % MEDIANTE EL ENFOQUE DE MANEJO INTEGRADO DE PLAGAS (MIP) EN LAS ÁREAS AGRÍCOLAS DEL DISTRITO DE BARRANQUITA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203185,
            "txPgProblema": "FALTA DE SERVICIOS DIGITALES POR PARTE DE LA MUNICIPALIDAD DISTRITAL DE BARRANQUITA",
            "txPgObjetivo": "PROMOVER LA DIGITALIZACIÓN E INTEGRACIÓN DE SERVICIOS QUE BRINDA LA MUNICIPALIDAD EN BENEFICIO DE LOS CIUDADANOS",
            "txPgIndicador": "N° DE USUARIOS ATENDIDOS POR MEDIOS DIGITALES",
            "txPgMeta": "AL 2026, EL DISTRITO DE BARRANQUITA IMPLEMENTARÁ AL 100% LOS PORTALES WEB DE TRANSPARENCIAS Y DE GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203276,
            "txPgProblema": "FALTA DE ARTICULACIÓN Y POTENCIAMIENTO DE PROGRAMAS SOCIALES EN EL DISTRITO DE BARRANQUITA.",
            "txPgObjetivo": "ARTICULACIÓN CON LOS PROGRAMAS SOCIALES CON ENFOQUE TERRITORIAL QUE PERMITIRÁ OPTIMIZAR ESTRATEGIAS DE LUCHA CONTRA LA POBREZA EN EL DISTRITO DE BARRANQUITA.",
            "txPgIndicador": "% DE LA POBLACIÓN ATENDIDA POR PROGRAMAS SOCIALES EN EL DISTRITO DE BARRANQUITA",
            "txPgMeta": "ARTICULACIÓN AL 100% CON PROGRAMAS SOCIALES DEL ESTADO (FONCODES, JUNTOS, CUNA MÁS, CONTIGO, PENSIÓN 65, PROGRAMA PAÍS, QALI WARMA)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203592,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA DEL LOCAL MUNICIPAL PARA LA ATENCIÓN A LA CIUDADANÍA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DEL LOCAL MUNICIPAL.",
            "txPgIndicador": "LOCAL MUNICIPAL ADECUADO PARA LA ATENCIÓN A LA CIUDADANÍA.",
            "txPgMeta": "AL 2026, LOS AMBIENTES DE LA INFRAESTRUCTURA MUNICIPAL MEJORARÁ PARA UN ADECUADO SERVICIO EN UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}