{
    "datoGeneral": {
        "idPlanGobierno": 21270,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7dc5d8dc-2e01-4ba0-8369-392f7bff9ad4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b6bece48-dcf8-4ec2-bd27-28b80955a733.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187963,
            "txPgProblema": "LA FALTA DE VÍAS DE COMUNICACIÓN DEBIDAMENTE AFIRMADAS, QUE PROPICIEN UNA MAYOR AFLUENCIA DE TURISTAS A TODOS LOS LUGARES TURÍSTICOS QUE CUENTA EL DISTRITO, Y PARA EL TRANSPORTE DE PRODUCTOS DE PAN LLEVAR.",
            "txPgObjetivo": "* LOGRAR LA PROVISIÓN DE INFRAESTRUCTURA DE TRANSPORTES\nDE CALIDAD, GESTIONAR CON EFICIENCIA LOS SERVICIOS DE TRANSPORTES.  \n*ELEVAR LOS NIVELES\nDE SEGURIDAD EN LOS DIFERENTES MODOS DE TRANSPORTES Y MEJORAR LA GESTIÓN AMBIENTAL EN LA OPERACIÓN DE LOS\nSERVICIOS DE TRANSPORTES\nDE SEGURIDAD EN LOS DIFERENTES MODOS DE TRANSPORTES Y MEJORAR LA GESTIÓN AMBIENTAL EN LA OPERACIÓN DE LOS\nSERVICIOS DE TRANSPORTES",
            "txPgIndicador": "* NÚMERO DE VÍAS DE ACCESO MEJORADAS",
            "txPgMeta": "MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD DE LOS CAMINOS VECINALES DE LA JURISDICCIÓN DEL DISTRITO DE RECTA. (A NIVEL DE BICAPA), CONSTRUCCIÓN DE PUENTES PEATONALES, MEJORAMIENTO DE CAMINOS DE HERRADURAS DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188291,
            "txPgProblema": "FALTA DE ASESORAMIENTO A PROPIETARIOS PARA LA FORMALIZACIÓN DE PREDIOS ANTE COFOPRI Y ACCESO A CONTAR CON UNA VIVIENDA DIGNA.",
            "txPgObjetivo": "GESTIONAR EL ASESORAMIENTO A LOS PROPIETARIOS DE PREDIOS PARA LA OBTENCIÓN DEL TÍTULO DE PROPIEDAD, PARA ACCEDER AL PROGRAMA TECHO PROPIO PARA LA CONSTRUCCIÓN DE VIVIENDAS EN EL DISTRITO",
            "txPgIndicador": "NÚMERO DE PREDIOS DEBIDAMENTE SANEADOS (QUE CUENTAN CON TÍTULO)",
            "txPgMeta": "PARA EL 2026, AL MENOS EL 80% DE LOS PREDIOS DEL DISTRITO DE RECTA DEBEN ESTAR DEBIDAMENTE SANEADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188333,
            "txPgProblema": "EL PUESTO DE SALUD NO CUENTA CON EQUIPAMIENTO PARA ATENDER EMERGENCIAS",
            "txPgObjetivo": "GESTIONAR Y APOYAR CON EL EQUIPAMIENTO Y ABASTECIMIENTO CON MEDICAMENTOS E INSUMOS, CAPACITAR EL RECURSO HUMANO, ES DECIR, LA GESTIÓN DE PERSONAL ESPECIALISTA QUE PERMITA MEJORAR LA PRESTACIÓN DE SERVICIO DE SALUD EN EL ÁMBITO DISTRITAL DE RECTA.\nPROMOVER CAMPAÑAS MÉDICAS, CON DIVERSAS ESPECIALIDADES.",
            "txPgIndicador": "NÚMERO DE ESPECIALISTAS QUE SE HACEN PRESENTE PARA CAMPAÑAS DE SALUD.   \n* INCREMENTO DE PERSONAL DE PLANTA DEBIDAMENTE CAPACITADO",
            "txPgMeta": "AL 2026, SE MEJORARÁ LAS ATENCIONES EN SALUD CON ESPECIALISTAS Y ATENCIONES RÁPIDAS Y OPORTUNAS EN LOS PUESTOS DE SALUD. ADEMÁS, SE CONTARÁ CON PERSONAL DE PLANTA EN EL PUESTO DE SALUD CAPACITADO EN ATENCIÓN AL PACIENTE Y QUE AL CONTAR CON LAS HERRAMIENTAS NECESARIAS SE SENTIRÁN FORTALECIDOS Y CON GANAS DE HACER SU TRABAJO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188393,
            "txPgProblema": "LA ACTIVIDAD AGRARIA DEL DISTRITO DE RECTA, SE CARACTERIZA POR SER EMPÍRICA CON POCA ASISTENCIA TÉCNICA Y TECNOLOGÍA",
            "txPgObjetivo": "LOGRAR QUE LOS PRODUCTORES SE ORGANICEN EN ASOCIACIONES QUE LES PERMITA ESTAR A LA ALTURA DE LAS NUEVAS EXIGENCIAS DE LOS MERCADOS",
            "txPgIndicador": "NÚMERO DE ASOCIACIONES DE PRODUCTORES FORMALMENTE CONSTITUIDAS",
            "txPgMeta": "DESARROLLO SOSTENIBLE DE PROYECTOS PRODUCTIVOS A TRAVÉS DE LA FORMALIZACIÓN DE ASOCIACIONES Y LA COMUNIDAD PARA EL CULTIVO DE CAÑA DE AZÚCAR, MEJORAMIENTO DE PASTURAS, CRIANZA DE ANIMALES MENORES, MEJORAMIENTO GENÉTICO DEL GANADO VACUNO, PARA LO CUAL SE BUSCARÁ FIRMAR CONVENIOS CON EL MINISTERIO DE AGRICULTURA Y UNTRM PARA LA ASISTENCIA TÉCNICA CON PROFESIONALES EN LA RAMA, POR SU PARTE LA MUNICIPALIDAD ENTREGARÁ SEMILLAS Y ABONOS ORGÁNICOS. SUS FUNCIONES ESTARÁN VINCULADAS AL DESARROLLO DE ACCIONES DE: ASOCIATIVIDAD, CALIFICACIÓN TÉCNICA, ARTICULACIÓN, CAPACITACIÓN EN GESTIÓN EMPRESARIAL, ASISTENCIA TÉCNICA, INFORMACIÓN DE MERCADO Y ORIENTACIÓN CREDITICIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188685,
            "txPgProblema": "ESCAZA PARTICIPACIÓN DEL GOBIERNO LOCAL EN LA DIFUSIÓN Y PROMOCIÓN DE LOS RECURSOS TURÍSTICOS DEL DISTRITO.",
            "txPgObjetivo": "ADOPTAR ESTRATEGIAS PARA QUE LA MUNICIPALIDAD DISTRITAL DE RECTA COMO GOBIERNO LOCAL SEA EL EJE PROMOTOR DE DIFUSIÓN Y PROMOCIÓN DE LOS RECURSOS TURÍSTICOS DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE VISITANTES A ATRACTIVOS TURÍSTICOS",
            "txPgMeta": "AUNQUE NO EXISTE REGISTROS FIDEDIGNOS DE CUANTOS VISITANTES HAY POR ATRACTIVO TURÍSTICO, SE TRABAJARÁ EN LA PUESTA EN VALOR Y PROMOCIÓN DE CADA UNO DE ELLOS DE MANERA QUE AL AÑO 2026 EL PORCENTAJE SE HAYA INCREMENTADO EN AL MENOS 50 % DE LO QUE PARA EL AÑO 2023 (INICIO DE GESTIÓN) SE REGISTRARÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188771,
            "txPgProblema": "CARENCIA DE UN PLAN DE APOYO Y SOPORTE PARA LAS ASOCIACIONES COMUNALES DE TURISMO.",
            "txPgObjetivo": "4\tEXTINCIÓN DE LAS COSTUMBRES ANCESTRALES DE LOS PUEBLOS.\tBRINDAR EL SOPORTE LOGÍSTICO Y DE FORTALECIMIENTO DE LAS ASOCIACIONES COMUNALES DE TURISMO PROMOVIENDO LA CAPACITACIÓN PERMANENTE DE SUS SOCIOS A TRAVÉS DE PASANTÍAS Y SUS RÉPLICAS CORRESPONDIENTES\t\t* CREACIÓN DE UN PLAN DE RESCATE DE LAS COSTUMBRES ANCESTRALES CON PARTICIPACIÓN DE LAS COMUNIDADES E INSTITUCIONES EDUCATIVAS. \n* ELABORACIÓN DE UN PLAN DE DESARROLLO TURÍSTICO QUE INVOLUCREN A LOS ANEXOS CON POCA PARTICIPACIÓN EN LA ACTIVIDAD TURÍSTICA INTEGRÁNDOLOS EN UN CALENDARIO O CIRCUITO TURÍSTICO PARA LA DINAMIZACIÓN DE SU ECONOMÍA.",
            "txPgIndicador": "PORCENTAJE VISITANTES A ATRACTIVOS TURÍSTICOS",
            "txPgMeta": "* CREACIÓN DE UN PLAN DE RESCATE DE LAS COSTUMBRES ANCESTRALES CON PARTICIPACIÓN DE LAS COMUNIDADES E INSTITUCIONES EDUCATIVAS. \n* ELABORACIÓN DE UN PLAN DE DESARROLLO TURÍSTICO QUE INVOLUCREN A LOS ANEXOS CON POCA PARTICIPACIÓN EN LA ACTIVIDAD TURÍSTICA INTEGRÁNDOLOS EN UN CALENDARIO O CIRCUITO TURÍSTICO PARA LA DINAMIZACIÓN DE SU ECONOMÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188862,
            "txPgProblema": "TALA Y QUEMA PARA LA EXPANSIÓN DE LA FRONTERA AGRÍCOLA PARA DAR LUGAR A LA AGRICULTURA INTENSIVA Y LA GANADERÍA. EL RECURSO HÍDRICO SE VEN AMENAZADOS A CONSECUENCIA DEL CAMBIO CLIMÁTICO, DEFORESTACIÓN Y CAMBIOS EN EL PAISAJE",
            "txPgObjetivo": "1\tTALA Y QUEMA PARA LA EXPANSIÓN DE LA FRONTERA AGRÍCOLA PARA DAR LUGAR A LA AGRICULTURA INTENSIVA Y LA GANADERÍA. EL RECURSO HÍDRICO SE VEN AMENAZADOS A CONSECUENCIA DEL CAMBIO CLIMÁTICO, DEFORESTACIÓN Y CAMBIOS EN EL PAISAJE. \tFOMENTAR LA ARBORIZACIÓN Y FORESTACIÓN CON PARQUES, CALLES Y ÁREAS PÚBLICAS Y PRIVADAS, INCLUYENDO LAS DE INTERÉS PAISAJISTA CON PLANTACIONES DE: EUCALIPTO, PINO, ENTRE OTROS.\tNÚMERO DE ÁRBOLES REFORESTADOS EN LA PROVINCIA.\tPARA EL AÑO 2026, EL DISTRITO DE RECTA CUENTA CON BELLEZA PAISAJÍSTICA Y ARBÓREA, CERCOS VIVOS DE ÁRBOLES REFORESTADOS QUE AYUDAN A PREVENIR LA EROSIÓN DEL SUELO O LA DESERTIFICACIÓN Y SON IMPORTANTES PARA PROTEGER LOS CAMPOS DEL VIENTO, FRENAR LAS CORRIENTES DE AGUAS TORRENCIALES EN EL SUELO Y REDUCIR LA EROSIÓN Y SEDIMENTACIÓN DE LOS RÍOS. ADEMÁS DE QUE LOS ÁRBOLES Y LOS BOSQUES SIRVEN DE HÁBITAT DE GRAN DIVERSIDAD DE ESPECIES EN LA TIERRA, ENTRE ELLOS LOS ORGANISMOS DESCOMPONEDORES, AVES O DISTINTAS ESPECIES",
            "txPgIndicador": "NÚMERO DE ÁRBOLES REFORESTADOS EN LA PROVINCIA",
            "txPgMeta": "1\tTALA Y QUEMA PARA LA EXPANSIÓN DE LA FRONTERA AGRÍCOLA PARA DAR LUGAR A LA AGRICULTURA INTENSIVA Y LA GANADERÍA. EL RECURSO HÍDRICO SE VEN AMENAZADOS A CONSECUENCIA DEL CAMBIO CLIMÁTICO, DEFORESTACIÓN Y CAMBIOS EN EL PAISAJE. \tFOMENTAR LA ARBORIZACIÓN Y FORESTACIÓN CON PARQUES, CALLES Y ÁREAS PÚBLICAS Y PRIVADAS, INCLUYENDO LAS DE INTERÉS PAISAJISTA CON PLANTACIONES DE: EUCALIPTO, PINO, ENTRE OTROS.\tNÚMERO DE ÁRBOLES REFORESTADOS EN LA PROVINCIA.\tPARA EL AÑO 2026, EL DISTRITO DE RECTA CUENTA CON BELLEZA PAISAJÍSTICA Y ARBÓREA, CERCOS VIVOS DE ÁRBOLES REFORESTADOS QUE AYUDAN A PREVENIR LA EROSIÓN DEL SUELO O LA DESERTIFICACIÓN Y SON IMPORTANTES PARA PROTEGER LOS CAMPOS DEL VIENTO, FRENAR LAS CORRIENTES DE AGUAS TORRENCIALES EN EL SUELO Y REDUCIR LA EROSIÓN Y SEDIMENTACIÓN DE LOS RÍOS. ADEMÁS DE QUE LOS ÁRBOLES Y LOS BOSQUES SIRVEN DE HÁBITAT DE GRAN DIVERSIDAD DE ESPECIES EN LA TIERRA, ENTRE ELLOS LOS ORGANISMOS DESCOMPONEDORES, AVES O DISTINTAS ESPECIES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188912,
            "txPgProblema": "DESCONOCIMIENTO DE LAS ESTRATEGIAS PARA EL MANEJO DE LOS RESIDUOS QUE SE PRODUCEN TODOS LOS DÍAS EN NUESTRO HOGAR O EN LA INDUSTRIA Y COMO SER MÁS SUSTENTABLES CON EL AMBIENTE Y REDUCIR EL VOLUMEN DE BASURA GENERADA.\t\t\nCONTRARRESTAR EL DETERIORO DEL PAISAJE URBANO POR FALTA DE CONSERVACIÓN DE LOS TECHOS TRADICIONALES Y EN LA APLICACIÓN DE LAS 3R (RECICLA, REUTILIZA Y REDUCE). ESTIMULAR LA PARTICIPACIÓN VECINAL (COLEGIOS, CENTROS Y EMPRESAS COMERCIALES, ENTIDADES PÚBLICAS, ASOCIACIONES DE VECINOS, CLUBES, ETC.) ESTABLECIENDO PREMIOS Y ESTÍMULOS PARA LAS PERSONAS O INSTITUCIONES QUE CONTRIBUYEN AL ORNATO PÚBLICO",
            "txPgObjetivo": "* IMPULSAR POLÍTICAS DE MANEJO ADECUADO DE LAS AGUAS SERVIDAS, DESECHOS ORGÁNICOS, USO INDISCRIMINADO DE AGENTES CONTAMINANTES DEL MEDIO AMBIENTE. \n\n* DESARROLLAR CAMPAÑAS PERMANENTES PARA IMPULSAR UNA AGRICULTURA ECOLÓGICA DISMINUYENDO EL USO INDISCRIMINADO DE AGROQUÍMICOS. \n\nREALIZAR UN TRABAJO SIMBIÓTICO EN EL AGRO PARA PROTEGER EL MEDIO AMBIENTE REALIZANDO AGRO-FORESTACIÓN, RECICLAJE DE TODOS LOS DESECHOS QUE PRODUCE LA CIUDAD, ELIMINACIÓN ADECUADA DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "* VOLUMEN DE RESIDUOS SÓLIDOS A DESECHAR.   \n* REDUCCIÓN DE COSTOS EN LA PRODUCCIÓN AGRÍCOLA, POR EL AHORRO EN FERTILIZANTE E INCREMENTO DE VALOR EN EL MERCADO POR SER DE PRODUCCIÓN ORGÁNICA.   \n* VOLUMEN DE MATERIALES RECICLADOS",
            "txPgMeta": "PARA EL AÑO 2026, LO POBLADORES DE LA PROVINCIA DEBEN HABER TOMADO HÁBITOS DE CONSUMO RESPETUOSOS CON EL MEDIO AMBIENTE A TRAVÉS DE LA PRÁCTICA DE LAS 3 R, QUE CONLLEVARON A LA REDUCCIÓN DEL VOLUMEN DE RESIDUOS SÓLIDOS A DESECHAR, AUMENTAR EL RECICLAJE Y AUMENTO DEL REUSO DE LOS DESECHOS ORGÁNICOS.  ADEMÁS, HAN TOMADO CONOCIMIENTO DE LA AGRICULTURA ECOLÓGICA, BENEFICIOS PARA EL AMBIENTE Y ECONÓMICOS PARA EL PRODUCTOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189039,
            "txPgProblema": "FALTA DE MEDIOS INFORMATIVOS PARA LOS ESTUDIANTES EN TODOS LOS ANEXOS, TALES COMO SON BIBLIOTECAS Y EQUIPO DE CÓMPUTO",
            "txPgObjetivo": "CREAR LA BIBLIOTECA MUNICIPAL, CON EQUIPOS DE AUDIO Y MULTIMEDIA, CON CONEXIÓN A RED INALÁMBRICA, CON LIBROS DE EDUCACIÓN PRIMARIO, SECUNDARIO Y LIBROS DE AGRICULTURA, GANADERÍA, BIBLIOTECA VIRTUAL ETC.",
            "txPgIndicador": "NÚMERO DE BENEFICIARIOS DE LOS PROGRAMAS",
            "txPgMeta": "INSTALACIÓN DE BIBLIOTECA MUNICIPAL, ORIENTADA A LA NIÑEZ Y A LA JUVENTUD Y PÚBLICO EN GENERAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189103,
            "txPgProblema": "AUMENTO DE CASOS DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS JUNTAS Y RONDAS VECINALES, REALIZANDO LAS REUNIONES DE COORDINACIÓN EN LA QUE INTERVENDRÁN LA POLICÍA NACIONAL DEL PERÚ, JUZGADO DE PAZ NO LETRADO, MUNICIPALIDAD DISTRITAL Y POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE INTERVENCIONES POLICIALES O RONDERILES",
            "txPgMeta": "LUEGO DE ESTABLECERSE UN PUNTO DE PARTIDA EN EL PRIMER AÑO DE GOBIERNO, SE PLANTEA REDUCIR LOS CASOS DE VIOLENCIA, ACCIDENTES DE TRÁNSITO, Y LO QUE EMANE DE LA SEGURIDAD CIUDADANA HASTA EN UN 40%; PUESTO QUE LAS LEYES ESTÁN HECHAS, LO QUE HACE FALTA ES PUESTA EN CONOCIMIENTO Y APLICARLAS COMO EN UN ESTADO DE DERECHO DEBE SER.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}