{
    "datoGeneral": {
        "idPlanGobierno": 29142,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/18fd2205-de84-4353-abf7-8a89fe3c09b6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f2579731-07b7-47ed-9a6f-0a3e893ce7b0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224484,
            "txPgProblema": "INCREMENTO DE ACTOS DELICTIVOS QUE ATENTAN CONTRA LA SOCIEDAD DEL DISTRITO DE SAMANCO (INSEGURIDAD CIUDADANA).",
            "txPgObjetivo": "SEGURIDAD CIUDADANA CON ORGANIZACIÓNN Y PARTICIPACIÓN VECINAL Y APOYAR LA FORMACIÓN DE RONDAS CAMPESINAS.",
            "txPgIndicador": "-\tSISTEMA (SOFTWARE) DE SEGURIDAD CIUDADANA HABILITADO PARA TODO EL DISTRITO.\n-\tOPERATIVIDAD DE LAS CÁMARAS DE SEGURIDAD.\n-\tFIRMAS DE CONVENIOS CON LA PNP, PARA EL TRABAJO DE PATRULLAJE MIXTO.",
            "txPgMeta": "•\tABRIR VENTANAS VIRTUALES QUE PERMITA A LA CIUDADANÍA INTERACTUAR Y HACER CONOCER SUS PROBLEMAS EN MATERIA DE SEGURIDAD, IMPLEMENTANDO UN SISTEMA\tDE DENUNCIAS CONFIDENCIALES.\n•\tIMPLEMENTAR, POTENCIAR Y MEJORAR EL SISTEMA DE VIDEO VIGILANCIA EN EL DISTRITO.\n•\tCREAR, POTENCIAR LAS RONDAS URBANAS Y CAMPESINAS JUNTO A LA POLICÍA NACIONAL.\nDESCENTRALIZAR A LOS SERENOS EN TODO EL DISTRITO DE SAMANCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224507,
            "txPgProblema": "INCREMENTO DE ACTOS DELICTIVOS QUE ATENTAN CONTRA LA SOCIEDAD DEL DISTRITO DE SAMANCO (INSEGURIDAD CIUDADANA).\nEL SECTOR SALUD ES DEFICIENTE EN LA ATENCIÓN MÉDICA Y PREVENCIÓN DE ENFERMEDADES PARA TODO EL DISTRITO.",
            "txPgObjetivo": "APOYO Y PREVENCIÓN DE LA SALUD DE LA POBLACIÓN A   TODO NIVEL DEL DISTRITO DE SAMANCO.",
            "txPgIndicador": "IMPLEMENTACIÓN Y APOYO A LA SALUD.\nCAMPAÑAS MÉDICAS Y OTROS.",
            "txPgMeta": "•\tIMPULSAR EL APOYO AL SECTOR SALUD DEL DISTRITO DE SAMANCO, O GESTIONAR O PROSEGUIR EL ANSIADO CENTRO DE SALUD 1 – 4 ANTE LAS ENTIDADES DE LOS MINISTERIOS.\n•\tAPOYO COORDINADO EL SECTOR SALUD, EN TODO EL DISTRITO.\n•\tREALIZAR CAMPAÑAS MÉDICAS ESPECIALIZADAS PARA LA ATENCIÓN Y PREVENCIÓN DE ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224528,
            "txPgProblema": "FALTA UN MERCADO MUNICIPAL, CAMAL, SERVICIOS BÁSICOS Y LA FALTA DE CREACIÓN DEL EMPLEO Y TURISMO.",
            "txPgObjetivo": "CONSTRUCCIÓN DEL MERCADO Y CAMAL MUNICIPAL Y FOMENTAR LA GENERACIÓN DE EMPLEO Y POTENCIAR EL TURISMO.",
            "txPgIndicador": "-\tCONSTRUIR EL MERCADO.\n-\tIMPULSAR EL PROYECTO PRODUCTIVIDAD Y MEJORAR LOS SERVICIOS BÁSICOS EN TODO EL DISTRITO.",
            "txPgMeta": "•\tGESTIONAR LA CONSTRUCCIÓN DEL MERCADO Y EL CAMAL MUNICIPAL.\n•\tFOMENTAR LA GENERACIÓN DE EMPLEO Y PONER EN VALOR NUESTROS MONUMENTOS ARQUEOLÓGICOS Y FOMENTAR LAS ACTIVIDADES TURÍSTICAS. \n•\tGESTIONAREMOS LOS SERVICIOS BÁSICOS EN NUESTRO PROGRAMA, AGUA, DESAGÜE Y LUZ PARA TODOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224544,
            "txPgProblema": "CARENCIA DE APOYO TÉCNICO A LA AGRICULTURA Y AL COMERCIO.",
            "txPgObjetivo": "ESTABLECER\tNEXOS ENTRE LA MUNICIPALIDAD Y LOS AGRICULTORES DEL DISTRITO DE SAMANCO PARA PROMOVER PROGRAMAS DE APOYO Y CAPACITACIONES A LOS AGRICULTORES DEL DISTRITO.",
            "txPgIndicador": "- ELABORACIÓN DE UN PLAN DE DESARROLLO ECONÓMICO SOCIAL LOCAL  Y EJECUTADA POR LA GERENCIA MUNICIPAL DE DESARROLLO ECONÓMICO.",
            "txPgMeta": "•\tMEJORAMIENTO DE SISTEMAS DE RIEGO AGRÍCOLA.\n•\tCAPACITACIÓN A LOS AGRICULTORES.\n•\tELABORAR UN PLAN DE FORTALECIMIENTO DIRIGIDO A LOS AGRICULTORES SOBRE NUEVAS TÉCNICAS AGRÍCOLAS Y FUENTE DE FINANCIAMIENTO PARA CADA PROYECTO DEL AGRICULTOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224555,
            "txPgProblema": "FALTA DE APOYO A LA FORMACIÓN DE LA MICRO Y MEDIANA EMPRESA.",
            "txPgObjetivo": "APOYO A LA FORMACIÓN DE LA MICRO Y MEDIANA EMPRESA.",
            "txPgIndicador": "- APOYO A FOMENTAR Y MEJORAR LA CREACIÓN DE MICRO Y MEDIANA EMPRESA.",
            "txPgMeta": "•\tPERMANENTE APOYO Y ESTÍMULO A LA MICRO Y PEQUEÑA EMPRESA CON BENEFICIOS TRIBUTARIOS.\n•\tCAPACITACIÓN Y SOPORTE TÉCNICO A LOS COMERCIANTES Y MICRO EMPRESARIOS.\n•\tPROMOVER PROGRAMA Y PROCOMPITE PARA LA FORMACIÓN DE NUEVOS EMPRENDEDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224570,
            "txPgProblema": "CENTRO DE ESPARCIMIENTO MUNICIPAL Y PROYECTOS PRODUCTIVOS.",
            "txPgObjetivo": "GESTIONAREMOS LA CREACIÓN DEL CENTRO DE ESPARCIMIENTO MUNICIPAL  Y PROYECTOS PRODUCTIVOS PARA LA GENERACIÓN DE TRABAJO.",
            "txPgIndicador": "APOYAREMOS A LA CREACIÓN DEL CENTRO DE ESPARCIMIENTO.",
            "txPgMeta": "•\tGESTIONAREMOS LA CREACIÓN DEL CENTRO DE ESPARCIMIENTO “SAMANCO TE QUIERE”\n•\tPROYECTO DE INVERSIÓN PARA GENERAL EMPLEOS.\n•\tIMPULSAR LOS PROYECTOS PRODUCTIVOS EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224579,
            "txPgProblema": "LIMITADA ATENCIÓN DE SERVICIOS PÚBLICOS, INFRAESTRUCTURA URBANA, EDUCATIVA Y CONTAMINACIÓN DE AGUAS SERVIDAS DE LA EMPRESA.",
            "txPgObjetivo": "ADECUADA ATENCIÓN DE\tLOS\tSERVICIOS PÚBLICOS, INFRAESTRUCTURA URBANA, EDUCATIVA Y DE SALUD.\nREALIZACIÓN DEL PROGRAMA “SAMANCO RESPIRA LIMPIO”",
            "txPgIndicador": "- SERVICIOS PÚBLICOS CON UNA ADECUADA INFRAESTRUCTURA AL SERVICIO DEL PUEBLO.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE SERVICIOS BÁSICOS.\n•\tREORDENAMIENTO Y PROMOCIÓN DE LA MODERNIZACIÓN DEL TRANSPORTE PÚBLICO DE PASAJEROS Y DE ENTIDAD PÚBLICA.\n•\tCONFORMAR Y POTENCIAR EL ÁREA DE SALUBRIDAD Y CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224604,
            "txPgProblema": "NO EXISTE UNA ZONIFICACIÓN   ECOLÓGICA   Y ECONÓMICA Y CATASTRO.",
            "txPgObjetivo": "IMPULSAREMOS EL PLAN DE DELIMITACIÓN TERRITORIAL EN COORDINACIÓN CON LA PROVINCIA.",
            "txPgIndicador": "SAMANCO CON LÍMITES.",
            "txPgMeta": "•\tCONFORMAR\tUNA\tCOMISIÓN\tDE PROFESIONALES PARA EJECUTAR EL TRABAJO   DE   DELIMITACIÓN TERRITORIAL.\n•\tIMPULSAREMOS EL CATASTRO.\n•\tAPOYAREMOS AL PROYECTO SAMANCO RESPIRA LIMPIO (CADA CALLE SEMBRANDO).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224718,
            "txPgProblema": "CONTAMINACIÓN DE LAS EMPRESAS.",
            "txPgObjetivo": "POTENCIAREMOS O CREAREMOS EL ÁREA DE CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "-\tSAMANCO SIN CONTAMINACIÓN.",
            "txPgMeta": "- IMPULSAREMOS LA FISCALIZACIÓN DE LA CONTAMINACIÓN AMBIENTAL.\n- GESTIONAREMOS ANTE LOS MINISTERIOS PARA SU FISCALIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224731,
            "txPgProblema": "EXISTEN TRABAS BUROCRÁTICAS PARA EL ACCESO A LA INFORMACIÓN PÚBLICA A LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "POTENCIALIZAR LA TRANSPARENCIA DEL GASTO Y ACCIONAR MUNICIPAL.",
            "txPgIndicador": "- DIFUSIÓN DE LA EJECUCIÓN DEL GASTO, Y PROCESO DE LA EJECUCIÓN DE OBRAS\t EN NUESTRA WEB O PÁGINA O REDES SOCIALES LA EJECUCIÓN DEL PRESUPUESTO Y RENDICIÓN DE CUENTAS.",
            "txPgMeta": "•\tTRANSPARENCIA EN EL USO DE LOS RECURSOS PÚBLICOS DEL DISTRITO.\n•\tCREACIÓN DEL BANCO DE PROYECTOS PÚBLICOS EN CONVENIO CON LAS UNIVERSIDADES Y COLEGIOS PROFESIONALES.\n•\tMODERNIZACIÓN Y RESTRUCTURACIÓN DE\nLOS PROCEDIMIENTOS ADMINISTRATIVOS MUNICIPALES DEL DISTRITO DE SAMANCO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}