{
    "datoGeneral": {
        "idPlanGobierno": 24344,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3ed65ed8-90b6-48f0-a525-68682066a227.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b1b06632-3577-49fe-9559-0a725280a156.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227312,
            "txPgProblema": "CRECIMIENTO DESORDENADO Y SIN ADECUADA PLANIFICACIÓN DEL CASCO URBANO DE LA CIUDAD.",
            "txPgObjetivo": "PROMOVER UN DESARROLLO URBANO Y RURAL PLANIFICADO, ORDENADO Y SOSTENIBLE.",
            "txPgIndicador": "CUALITATIVOS Y CUANTITATIVOS",
            "txPgMeta": "PROMOVER LA ELABORACIÓN DEL PLAN DE DESARROLLO URBANO DEL DISTRITO DE CHIGUIRIP CON LA FINALIDAD DE ESTABLECER LOS LINEAMIENTOS DE CRECIMIENTO URBANO Y ORDENADO DE NUESTRA CIUDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227325,
            "txPgProblema": "ESCASA PROMOCIÓN DE ACTIVIDADES ARTÍSTICAS, CULTURALES Y DEPORTIVAS",
            "txPgObjetivo": "PROMOCIÓN DE LAS ACTIVIDADES RECREATIVAS Y DEPORTIVAS EN EL DISTRITO",
            "txPgIndicador": "CUALITATIVOS Y CUANTITATIVOS",
            "txPgMeta": "-\tFORTALECIMIENTO Y APOYO A LAS ORGANIZACIONES SOCIALES DEPORTIVAS Y CULTURALES\n\n-\tIMPULSAR ACTIVIDADES DE RECREACIÓN DE LA COMUNIDAD Y REVALORAR LAS FIESTAS, TRADICIONES, GASTRONOMÍA, OBRAS ARTÍSTICAS, ARQUITECTURA, CIENCIA Y TECNOLOGÍA ENTRE OTROS ASPECTOS DE IDENTIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227348,
            "txPgProblema": "INSUFICIENTE CAPACIDAD DE GESTIÓN MUNICIPAL EN EL DISTRITO Y SUS COMUNIDADES, LOS SERVICIOS BRINDADOS A LA POBLACIÓN SON INSUFICIENTES.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA Y MEJORAR LA CALIDAD DE LOS SERVICIOS ENCAMINADOS A FORTALECER LA SATISFACCIÓN DE LAS NECESIDADES BÁSICAS DE LA POBLACIÓN.",
            "txPgIndicador": "CUALITATIVOS Y CUANTITATIVOS",
            "txPgMeta": "-\tDISEÑO E IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS LOCALES ORIENTADAS A PRIORIZAR LA APLICACIÓN DEL PRESUPUESTO MUNICIPAL EN ATENCIÓN DE LAS NECESIDADES BÁSICAS INTEGRADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227362,
            "txPgProblema": "LAS DIFICULTADES DE TRANSITABILIDAD TERRESTRE ENTRE LA CIUDAD DE CHIGUIRIP Y SUS COMUNIDADES QUE DIFICULTAN EL INTERCAMBIO COMERCIAL Y TURÍSTICO ASÍ COMO DE LAS RUTAS HACIA LA COSTA Y LA CAPITAL DEL DEPARTAMENTO",
            "txPgObjetivo": "LOGRAR LA INTERCONEXIÓN VIAL DE LAS COMUNIDADES DEL DISTRITO DE CHIGUIRIP",
            "txPgIndicador": "CUALITATIVOS Y CUANTOTATIVOS",
            "txPgMeta": "-\tMEJORAR LAS VÍAS DE COMUNICACIÓN TERRESTRE, DE MODO QUE SE OBTENGAN UNA VERDADERA INTEGRACIÓN EN TODO EL DISTRITO; DEL MISMO MODO LA INTEGRACIÓN ECONÓMICA A TRAVÉS DEL TRÁNSITO RÁPIDO Y SEGURO DE NUESTROS PRODUCTOS DEL LUGAR DE PRODUCCIÓN A LOS PRINCIPALES MERCADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227378,
            "txPgProblema": "APLICACIÓN DE TECNOLOGÍAS INAPROPIADAS Y CARENCIA DE ASISTENCIA TÉCNICA PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA Y PECUARIA",
            "txPgObjetivo": "PROPICIAR LA CAPACITACIÓN DE RECURSOS HUMANOS DE ALTA CALIDAD QUE PUEDAN INCORPORARSE AL SECTOR PRODUCTIVO AGROPECUARIO ASÍ COMO PROVEER LOS MECANISMOS QUE PERMITAN LA ASIMILACIÓN DE NUEVAS TECNOLOGÍAS EN LOS PROCESOS PRODUCTIVOS EN EL SECTOR AGROPECUARIO",
            "txPgIndicador": "CUALITATIVOS Y CUANTITATIVOS",
            "txPgMeta": "-\tAPOYO PERMANENTE AL AGRICULTOR MEDIANTE ACCIONES DE ASESORAMIENTO Y CAPACITACIÓN PARA QUE PUEDAN ORGANIZARSE Y ARTICULAR LA PRODUCCIÓN   Y COMERCIALIZACIÓN BUSCANDO UN MEJOR RENDIMIENTO, SEGÚN EL TIPO DE PRODUCCIÓN QUE TENGAN.\n-\tDESARROLLAR PROGRAMAS DE CAPACITACIÓN AGROPECUARIA: DAR VALOR AGREGADO A SUS PRODUCTOS (INDUSTRIALIZARLO).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227385,
            "txPgProblema": "•\tAPLICACIÓN DE TECNOLOGÍAS INAPROPIADAS Y CARENCIA DE ASISTENCIA TÉCNICA PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA Y PECUARIA",
            "txPgObjetivo": "PROPICIAR LA  CAPACITACIÓN DE RECURSOS  HUMANOS  DE ALTA CALIDAD QUE PUEDAN INCORPORARSE AL SECTOR PRODUCTIVO AGROPECUARIO ASÍ COMO PROVEER LOS MECANISMOS QUE PERMITAN LA ASIMILACIÓN DE NUEVAS TECNOLOGÍAS  EN LOS PROCESOS PRODUCTIVOS EN EL SECTOR PECUARIO",
            "txPgIndicador": "CUALITATIVOS Y CUANTITATIVOS",
            "txPgMeta": "-\tIMPLEMENTACIÓN DE UN BANCO DE INSEMINACIÓN ARTIFICIAL PARA GANADO VACUNO.\n-\tCREACIÓN DE BOTIQUÍN VETERINARIO MUNICIPAL. \n-\tMEJORAMIENTO GENÉTICO EN ANIMALES MENORES Y MAYORES A TRAVÉS DE BANCO DE INSEMINACIÓN PARA LOS CENTROS POBLADOS CON MAYOR RELEVANCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227392,
            "txPgProblema": "•\tINSUFICIENTE CAPACIDAD DE GESTIÓN MUNICIPAL EN EL DISTRITO Y SUS COMUNIDADES, LOS SERVICIOS BRINDADOS A LA POBLACIÓN SON INSUFICIENTES.",
            "txPgObjetivo": "IMPULSAR UN GOBIERNO MUNICIPAL CON APERTURA A LA COOPERACIÓN E INVERSIÓN NACIONAL E INTERNACIONAL",
            "txPgIndicador": "CUALITATIVOS Y CUANTITATIVOS",
            "txPgMeta": "-\tPROMOVER EN FORMA PERMANENTE LA BÚSQUEDA DE COOPERACIÓN INTERNACIONAL PARA DESARROLLAR PROYECTOS DE GRAN ENVERGADURA; ESPECIALMENTE EN SANEAMIENTO BÁSICO, SALUD, EDUCACIÓN, AGRICULTURA, GANADERÍA, DEPORTE Y CULTURA.\n-\tIMPULSAR LA CELEBRACIÓN DE CONVENIOS INTERINSTITUCIONALES CON DIFERENTES ESTAMENTOS GUBERNAMENTALES Y PRIVADOS, PARA LA OBTENCIÓN DE FINANCIAMIENTO PARA LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227402,
            "txPgProblema": "INFRAESTRUCTURA DE SALUD Y EDUCACIÓN INADECUADOS",
            "txPgObjetivo": "CONTRIBUIR A MEJORAR LA CALIDAD DE ATENCIÓN DEL SERVICIO EDUCATIVO EN NUESTRO DISTRITO",
            "txPgIndicador": "CUALITATIVOS Y CUANTITATIVOS",
            "txPgMeta": "-\tA TRAVÉS DE LA OFICINA DE PROGRAMAS SOCIALES, CAPACITAREMOS A LOS ESTUDIANTES DE LOS ÚLTIMOS GRADOS DE LOS COLEGIOS SECUNDARIOS, PARA QUE LOGREN INGRESAR AL PROGRAMA DEL ESTADO BECA 18.\n-\tMEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DEL DISTRITO MEDIANTE LA FORMULACIÓN DE PROYECTOS DE INVERSIÓN Y MANTENIMIENTO DE LOCALES ESCOLARES-.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}