{
    "datoGeneral": {
        "idPlanGobierno": 28249,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7b86fad5-8fd4-4817-940b-c270cd3dc2fb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/82aeda60-e2e9-4af9-b4eb-929e7f2b5415.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138742,
            "txPgProblema": "PREDIOS SIN TÍTULOS DE PROPIEDAD EN LOS ASENTAMIENTOS HUMANOS Y ASOCIACIONES DE VIVIENDA",
            "txPgObjetivo": "TITULACIÓN DE TODOS LOS PREDIOS EN LOS ASENTAMIENTOS HUMANOS Y ASOCIACIONES DE VIVIENDA EN ALIANZA ESTRATÉGICA CON EL COFOPRI.",
            "txPgIndicador": "% DE INFORMALIDAD PREDIAL",
            "txPgMeta": "1 PROYECTO DE INVERSIÓN PUBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138802,
            "txPgProblema": "VIVIENDAS PRECARIAS EN LAS ZONAS RURALES Y EN LOS ASENTAMIENTOS HUMANOS, SIN AGUA Y DESAGÜE.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A UNA VIVIENDA DIGNA A LOS CIUDADANOS DE LA PROVINCIA, CON AGUA Y DESAGÜE MEDIANTE EL APOYO A LOS DIFERENTES PROGRAMAS DEL GOBIERNO CENTRAL Y LA CORRECTA ADMINISTRACIÓN DE POLÍTICAS SOCIALES Y ECONÓMICAS.",
            "txPgIndicador": "% DE LA POBLACIÓN CON ACCESO A VIVIENDAS DIGNAS CON SERVICIOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "1 PROYECTO DE INVERSIÓN PUBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158943,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA PUBLICA PARA FOMENTAR EL DEPORTE DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR Y FORTALECER EL DESARROLLO DEL DEPORTE EN TODAS LAS DISCIPLINAS A TRAVÉS DE LA CONSTRUCCIÓN DE INFRAESTRUCTURA PÚBLICA (POLIDEPORTIVOS).",
            "txPgIndicador": "% DE LA POBLACIÓN CON ACCESO A LOS SERVICIOS DEPORTIVOS.",
            "txPgMeta": "PROYECTO DE INVERSIÓN PUBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159010,
            "txPgProblema": "INFRAESTRUCTURA TURÍSTICA PÚBLICA RURAL Y URBANO DEFICIENTE QUE NO PERMITE EL DESARROLLO ECONÓMICO Y TURÍSTICO.",
            "txPgObjetivo": "MEJORAR Y FORTALECER EL DESARROLLO DEL TURISMO RURAL Y URBANO, A TRAVÉS DE LA CONSTRUCCIÓN DE INFRAESTRUCTURA PÚBLICA DE ACCESO A LOS LUGARES TURÍSTICOS, BUSCANDO NUEVOS FOCOS DE TURISMO Y DESARROLLO DE NUEVAS RUTAS TURÍSTICA PARA PONERLAS EN VALOR A LA DEMANDA INTERNACIONAL.",
            "txPgIndicador": "% DE VISITANTES CON SERVICIOS TURÍSTICOS DE CALIDAD.",
            "txPgMeta": "1 PROYECTO DE INVERSIÓN PUBLICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159049,
            "txPgProblema": "INEXISTENCIA DE EXPO FERIAS TURÍSTICA, AGROPECUARIA Y AGROINDUSTRIAL NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "PROPICIAR EL FORTALECIMIENTO DE LAS CONDICIONES DE LOS RENDIMIENTOS DE LOS PRODUCTOS AGRÍCOLAS Y MEJORAR LA COMPETITIVIDAD DE LA PROVINCIA PARA LA ATRACCIÓN DE NUEVAS INVERSIONES Y POTENCIAR LA AGROINDUSTRIA Y EL TURISMO COMO ACTIVIDADES ESTRATÉGICAS IMPULSORA DEL DESARROLLO LOCAL.",
            "txPgIndicador": "% DE ACCESOS A FERIAS NACIONALES E INTERNACIONALES.",
            "txPgMeta": "1 PROYECTO DE INVERSIÓN PUBLICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159071,
            "txPgProblema": "INEXISTENCIA DE  TERMINAL TERRESTRE.",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURA PÚBLICA PARA EL ORDENAMIENTO DEL TRANSPORTE INTERPROVINCIAL.",
            "txPgIndicador": "% DE VISITANTES SATISFECHOS CON LOS SERVICIOS TURÍSTICOS DE CALIDAD",
            "txPgMeta": "1 PROYECTO DE INVERSIÓN PUBLICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159118,
            "txPgProblema": "INEXISTENCIA DE RELLENO SANITARIO PÚBLICO O PRIVADO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONTRIBUIR LA PARTICIPACIÓN ACTIVA PÚBLICA - PRIVADA EN LA INFRAESTRUCTURA PÚBLICA DE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS, CONSERVACIÓN Y GESTIÓN AMBIENTAL.",
            "txPgIndicador": "% DE CALLES ATENDIDAS EN EL RECOJO DE BASURA Y DISMINUCIÓN DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "1  PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS- 1 PROYECTO DE INVERSIÓN PUBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159181,
            "txPgProblema": "CONTAMINACION DEL RIO HUALLAGA POR FALTA DE DESAGUE, ALCANTARILLADO Y DISPOSICION FINAL DE LAS AGUAS SERVIDAS",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA INTEGRAL DEL DESAGÜE, ALCANTARILLADO Y DISPOSICIÓN FINAL DE LAS AGUAS SERVIDAS.",
            "txPgIndicador": "% DISMINUCIÓN DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "1 PROYECTO DE INVERSIÓN PUBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159580,
            "txPgProblema": "INEXISTENCIA DE LA MANCOMUNIDAD DE LEONCIO PRADO",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE LA MANCOMUNIDAD MUNICIPAL EN APLICACIÓN DE LA LEY Nº 29029, LEY DE LA MANCOMUNIDAD MUNICIPAL, MODIFICADA POR LA LEY Nº 29341, CON EL OBJETO DE LA PRESTACIÓN CONJUNTA DE SERVICIOS Y LA EJECUCIÓN DE OBRAS Y PROYECTOS DE INVERSIÓN PÚBLICA DE GRAN ENVERGADURA, Y CON LA FINALIDAD DE LIDERAR UN SOLO FRENTE ANTE LOS ORGANISMOS NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "% DE SECTORES ATENDIDOS CON PROYECTOS DE GRAN ENVERGADURA.",
            "txPgMeta": "1 MANCOMUNIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159598,
            "txPgProblema": "CAPITAL HUMANO INSUFICIENTE E INADECUADO EN LA MUNICIPALIDAD PARA ELABORAR PROYECTOS DE INVERSIÓN PUBLICA",
            "txPgObjetivo": "FORTALECER CON CAPITAL HUMANO LA SUBGERENCIA DE PROGRAMACIÓN E INVERSIÓN – OPI, QUE PERMITA GENERAR PROYECTOS VIABLES A NIVEL DEL SECTOR PÚBLICO Y DE COOPERACIÓN INTERNACIONAL, PARA EL DESARROLLO DE LA AGROINDUSTRIA, TURISMO E INFRAESTRUCTURA PÚBLICA.",
            "txPgIndicador": "% DE SECTORES ATENDIDOS CON PROYECTOS DE INVERSIÓN PUBLICA.",
            "txPgMeta": "200 PROYECTOS DE INVERSIÓN PUBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}