{
    "datoGeneral": {
        "idPlanGobierno": 26825,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8294bdae-764b-4ad8-be76-9259397f01cf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/47b1266d-7fef-4363-b9be-647242f0905c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153650,
            "txPgProblema": "PRECARIZACIÓN DE LA EDUCACIÓN EN LA PANDEMIA. ESTUDIANTES ENFRENTAN PRECARIAS CONDICIONES QUE DIFICULTAN SU RENDIMIENTO ESCOLAR, GENERAN REZAGO EDUCATIVO, DESERCIÓN Y ABANDONO ESCOLAR DE LAS (COMUNIDADES CAMPESINAS).",
            "txPgObjetivo": "GARANTIZAR CONDICIONES DE BIENESTAR A LAS Y LOS ESTUDIANTES QUE FORTALEZCAN SUS APRENDIZAJES Y REALIZACIÓN PLENA, DESTERRANDO SITUACIONES DE EXCLUSIÓN POR GÉNERO, ETNIA, LENGUA, CAPACIDAD O TERRITORIO DENTRO DE NUESTRO DISTRITO. - PROMOVER ALIMENTACIÓN ESCOLAR SALUDABLE DE LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS, INCLUYENDO LOS PRODUCTOS DE NUESTRAS COMUNIDADES.",
            "txPgIndicador": "MEJORAR LA ATENCIÓN AL 90% EN TODO NUESTRO DISTRITO.",
            "txPgMeta": "ESTUDIANTES SALUDABLES Y CON MAYOR RENDIMIENTO ACADÉMICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153655,
            "txPgProblema": "AUSENCIA DE ESTRATEGIA, SIN CAPACIDAD EPIDEMIOLÓGICA PARA IDENTIFICAR CASOS POSITIVOS Y RASTREAR A SUS CONTACTOS, PARA EL DIAGNÓSTICO Y TRATAMIENTO TEMPRANO.",
            "txPgObjetivo": "PROMOVER LA MEJORA DE ATENCIÓN EN LA SALUD A TRAVÉS DE UN APOYO SISTEMATIZADO Y COORDINADO CON LOS DIFERENTES ESTABLECIMIENTOS DE SALUD. -IMPULSAR ESTRATEGIA SECTORIAL PARA ENFRENTAR LA PANDEMIA Y DESNUTRICIÓN INFANTIL, CON UN ENFOQUE DE SEGUIMIENTO POBLACIONAL CON BASE EN LA ATENCIÓN PRIMARIA DE LA SALUD Y CON VACUNACIÓN MASIVA.",
            "txPgIndicador": "MEJORAR LA CAPACIDAD, CALIDAD Y OPORTUNIDAD DE RESPUESTA DEL SISTEMA DE SALUD ANTE LA PANDEMIA, DESARROLLANDO UN FUERTE DESPLAZAMIENTO INSTITUCIONAL EN TODA EL DISTRITO PARA PODER AFRONTAR NUEVAS PANDEMIAS Y OTRAS EMERGENCIAS SANITARIAS EN EL FUTURO",
            "txPgMeta": "- TODA LA POBLACIÓN VACUNADA.\n- ESTRATEGIA SECTORIAL CONSOLIDADA PARA EL ENFRENTAMIENTO DE LA PANDEMIA.\n- EJECUCIÓN DE PROGRAMAS DE TRATAMIENTO DE LAS SECUELAS DEL COVID",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153661,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y MANTENIMIENTO DE ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "DESARROLLAR UN PROGRAMA PARA EL DESARROLLO DE LA CONSTRUCCIÓN, MANTENIMIENTO E IMPLEMENTACIÓN DE LOS ESTABLECIMIENTOS DE SALUD",
            "txPgIndicador": "REALIZAR LA CONSTRUCCIÓN Y MANTENIMIENTO DEL 75% DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "ESTABLECIMIENTOS DE SALUD NUEVOS, MANTENIDOS E IMPLEMENTADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153670,
            "txPgProblema": "EL COVID-19 HA PROVOCADO QUE LA DEMANDA DE EMPLEO HA DISMINUIDO CONSIDERABLEMENTE DE UN CONJUNTO AMPLIO DE SERVICIOS URBANOS Y RURALES, SOBRE TODO DE AQUELLOS QUE REQUIEREN CONTACTO INTERPERSONAL ESTRECHO Y QUE HA GENERADO MUCHOS DESEMPLEOS.",
            "txPgObjetivo": "REACTIVAR LA PRODUCCIÓN Y EL EMPLEO PARA RETORNAR Y MEJORAR EL NIVEL DE EMPLEO URBANO Y RURAL QUE SE TENÍA EN EL 2019. A. EL PLAN ECONÓMICO DE SOMOS PERÚ SE SUSTENTA EN UNA REACTIVACIÓN ECONÓMICA DE CORTO PLAZO CUYA PRIORIDAD ABSOLUTA ES LA RECUPERACIÓN DEL EMPLEO Y LA ECONOMÍA POPULAR. Y PROYECTOS PRODUCTIVOS, GENERANDO TRABAJO PARA TODOS EN EL CORTO Y MEDIANO PLAZO GENERAR PUESTOS DE TRABAJO, EL CRECIMIENTO ECONÓMICO DEMANDA UNA MEJOR INFRAESTRUCTURA PÚBLICA.",
            "txPgIndicador": "DESARROLLO DEL 80% EN OBRAS VIABLES EN SALUD, EDUCACIÓN, AGRICULTURA, Y TURISMO.",
            "txPgMeta": "- EJECUCIÓN DE OBRAS DE INFRAESTRUCTURA Y PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153698,
            "txPgProblema": "AUSENCIA DE EMPLEOS DIGNOS Y PRODUCTIVOS. ALTO NIVEL DE DESEMPLEO Y SUBEMPLEO QUE AFECTA SOBRE TODO A JÓVENES.",
            "txPgObjetivo": "GENERAR EMPLEOS PÚBLICOS Y PRIVADOS DIGNOS Y PRODUCTIVOS, EN PARTICULAR EN SECTORES COMO LA AGRICULTURA, TURISMO, CULTURA Y SERVICIOS, CON INGRESOS ADECUADOS.",
            "txPgIndicador": "DESARROLLAR UN PLAN DISTRITAL DE TRABAJO DIGNO Y PRODUCTIVO QUE PROMUEVA LA DIVERSIFICACIÓN PRODUCTIVA Y SE ARTICULE CON LA POLÍTICA ECONÓMICA APROBADA.",
            "txPgMeta": "TRABAJO DIGNO Y PRODUCTIVO EN TODOS LOS SECTORES Y PARA TODOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153714,
            "txPgProblema": "INFRAESTRUCTURA DE RIEGO DEFICIENTE Y ESCASO.",
            "txPgObjetivo": "IMPULSAR LA INVERSIÓN EN PROYECTOS PRODUCTIVOS, CONSTRUCCIÓN Y MANTENIMIENTO DE INFRAESTRUCTURA DE RIEGO.",
            "txPgIndicador": "GARANTIZAR EL PLENO FINANCIAMIENTO PÚBLICO PARA EL DESARROLLO DE LA AGRICULTURA FAMILIAR Y RURAL",
            "txPgMeta": "PROYECTOS PRODUCTIVOS, INFRAESTRUCTURA Y MANTENIMIENTO DE RIEGO EN TODA EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153761,
            "txPgProblema": "ALTA DEPENDENCIA ECONÓMICA, POLÍTICA Y SOCIAL DE ACTIVIDADES PRODUCTIVAS BASADAS EN LA EXTRACCIÓN DE RECURSOS NATURALES.\n-NO EXISTEN MECANISMOS ARAS DE ATENUAR EL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "TRANSITAR HACIA UNA ECONOMÍA ECOLÓGICA Y SOCIAL- SOLIDARIA:\n- GARANTIZAR EL RESPETO DE LOS DERECHOS HUMANOS Y AMBIENTALES DE LAS COMUNIDADES ALEDAÑAS A LOS PROYECTOS EXTRACTIVOS.\n-PROMOVER LA DIVERSIFICACIÓN ECONÓMICA CON UN ÉNFASIS EN LA PROMOCIÓN DE ACTIVIDADES “EMPLEOS VERDES”.\n- IMPULSAR UN PLAN AMBIENTAL PARA MINEROS ARTESANALES.",
            "txPgIndicador": "-REDUCCIÓN PORCENTUAL DE LOS IMPACTOS AMBIENTALES",
            "txPgMeta": "-ALCANZAR MÁS DEL 90% DE TRATAMIENTO DE IMPACTOS AMBIENTALES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153769,
            "txPgProblema": "NO HAY POLÍTICA DISTRITAL PARA RESPETAR ESPACIOS DE RESERVA AMBIENTAL GENERÁNDOSE CONTAMINACIONES EN ZONAS DESÉRTICAS CON FINES DE EXPLOTACIÓN DE MINERÍA ILEGAL GENERANDO CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "- PROPONER UNA PLANIFICACIÓN ESTRATÉGICA Y COORDINADA Y LA MATRIZ PRODUCTIVA DE MINERÍA PARA DISMINUIR LA CONTAMINACIÓN.\n- FOMENTAR LA RECUPERACIÓN Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "-PROMOVER PROGRAMAS SOBRE EL CUIDADO DEL MEDIO AMBIENTE; QUE SEA MÁS LIMPIO, EFICIENTE, SEGURO Y MASIVO.\nAMBIENTAL EN TODO EL DISTRITO.",
            "txPgMeta": "EN EL DISTRITO SE PONDRÁ EN MARCHA EL 80% DE LA IMPLEMENTACIÓN DE TODOS LOS PROGRAMAS SOSTENIBLES SOBRE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153775,
            "txPgProblema": "LA DEFORESTACIÓN DE BOSQUES GENERA LA PÉRDIDA DE BIODIVERSIDAD, EN MUCHOS CASOS LOS CAMBIOS GENERADOS POR LA DEFORESTACIÓN EN LOS ECOSISTEMAS SON YA NO SON RECUPERABLES.",
            "txPgObjetivo": "- PROMOVER UN SISTEMA DE CONCESIONES FORESTALES QUE PERMITA LA PARTICIPACIÓN DE EMPRESAS Y COMUNIDADES.\n-EMPRENDER LA REFORESTACIÓN DE LOS BOSQUES ASEGURANDO UNA ADECUADA IMPLEMENTACIÓN CONFORME A LA PERTINENCIA CLIMATOLÓGICA.",
            "txPgIndicador": "- REDUCIR EN UN 30% LOS MONOCULTIVOS EN TIERRAS DE ACCESO FORESTAL\n- REALIZAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN.",
            "txPgMeta": "FORESTAR Y REFORESTAR EN LUGARES ADECUADOS Y ESTRATÉGICOS DE NUESTRO DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153732,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS EN LAS DECISIONES POLÍTICAS Y GUBERNAMENTALES, LO CUAL FACILITA LA CORRUPCIÓN.",
            "txPgObjetivo": "- CONSTRUIR UN GOBIERNO TRANSPARENTE QUE PERMITA LA FISCALIZACIÓN INSTITUCIONAL Y CIUDADANA DE TODA LA DECISIÓN GUBERNAMENTALES, PROMOVIENDO LA PARTICIPACIÓN Y LA RENDICIÓN DE CUENTAS.\n- IMPLEMENTAR LA ESTRATEGIA DE GOBIERNO LOCAL ABIERTO COMO MODELO DE GOBERNANZA CON TRANSPARENCIA Y ACCESO A LA INFORMACIÓN, PARTICIPACIÓN CIUDADANA Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "DESARROLLAR CAPACIDADES E IMPLEMENTAR MECANISMOS PARA ASEGURAR LA TRANSPARENCIA, RENDICIÓN DE CUENTAS Y PARTICIPACIÓN CIUDADANA DE MANERA PRESENCIAL Y VIRTUAL CON DIGITALIZACIÓN DE PROCESOS.",
            "txPgMeta": "-TRANSPARENCIA Y TODOS INFORMADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153739,
            "txPgProblema": "DÉBIL SERVICIO CIVIL PROFESIONAL EN LA ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "FORTALECER EL SERVICIO CIVIL POR EJEMPLO, DESDE EL FORTALECIMIENTO AL DE LOS FUNCIONARIOS PÚBLICOS PARA SU INGRESO EN LOS DIFERENTES NIVELES DE GOBIERNO APLICANDO LA LEY 31419",
            "txPgIndicador": "CUMPLIR LA LEY 31419 Y SU REGLAMENTACIÓN. - EJECUTAR LA DISPOSICIÓN COMPLEMENTARIA EN LA LEY Nº 30057, LEY DEL SERVICIO CIVIL QUE ESTABLECÍA UN PLAZO MÁXIMO PARA LA IMPLEMENTACIÓN DE LA LEY DEL SERVICIO CIVIL RESTABLECIDA ESCALA REMUNERATIVA EQUITATIVA EN LA ADMINISTRACIÓN PÚBLICA ESTABLECIDA.",
            "txPgMeta": "INSTRUMENTOS DE GESTIÓN ACTUALIZADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153748,
            "txPgProblema": "AUSENCIA DE PLANIFICACIÓN ESTRATÉGICA",
            "txPgObjetivo": "ESTABLECER UNA VERDADERA PLANIFICACIÓN ESTRATÉGICA",
            "txPgIndicador": "- ESTABLECER SU CAPACIDAD PLANIFICADORA A TRAVÉS DE LA LEY ORGÁNICA Y DEMÁS NORMAS DE PLANIFICACIÓN ESTRATÉGICA.\n- IMPULSAR LA CONTRATACIÓN PÚBLICA REALIZADA BAJO PRINCIPIOS DE PLANIFICACIÓN ESTRATÉGICA Y ABASTECIMIENTO.",
            "txPgMeta": "GOBIERNO LOCAL CON UNA PLANIFICACIÓN INTEGRAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}