{
    "datoGeneral": {
        "idPlanGobierno": 23206,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f2f729d9-187f-4cb0-bd31-64dd4d67ed5f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/caf58fc1-6d4f-4d8d-affc-a9fd03ba61a3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165122,
            "txPgProblema": "BAJO RENDIMIENTO\nACADÉMICO EN LOS\nESTUDIANTES DE EDUCACIÓN\nBÁSICA REGULAR.",
            "txPgObjetivo": "FORMULACIÓN DE UN PAQUETE DE\nINVERSIONES EN INFRAESTRUCTURA\nEDUCATIVA DE EBR.\nDESARROLLO DE CAPACIDADES DE\nLOS DOCENTES DE TODAS LAS\nINSTITUCIONES DE EBR DEL\nDISTRITO.\nCREACIÓN DE UNA INSTITUCIÓN\nEDUCATIVA DE NIVEL SECUNDARIO\nEN LA LOCALIDAD DE ACHUANI -\nPUCARUMI – UPAHUACHO.",
            "txPgIndicador": "PORCENTAJE DE\nPERSONAS NO\nMATRICULADAS\nEN EL NIVEL\nINICIAL, PRIMARIA\nY SECUNDARIA\nRESPECTO A LA\nDEMANDA\nPOTENCIAL",
            "txPgMeta": "REDUCCIÓN EN 15%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165258,
            "txPgProblema": ". DESNUTRICIÓN CRÓNICA\nINFANTIL Y ANEMIA INFANTIL",
            "txPgObjetivo": "MEJORAMIENTO DE CENTROS DE\nPROMOCIÓN Y VIGILANCIA\nCOMUNAL Y PROMOVER CENTROS DE ESTIMULACIÓN TEMPRANA A\nNIVEL DE TODO EL DISTRITO PARA EL\nTRABAJO ARTICULADO DE LOS\nPADRES, MINSA, MIDIS Y\nGOBIERNO LOCAL.",
            "txPgIndicador": "ANEMIA INFANTIL\n43.5%\nDESNUTRICIÓN\nINFANTIL 17.3%",
            "txPgMeta": "DISMINUCIÓN DE ANEMIA INFANTIL Y DESNUTRICIÓN EN 10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165334,
            "txPgProblema": "DÉFICIT DE COBERTURA DE\nSERVICIOS BÁSICOS DE AGUA\nPOTABLE Y SANEAMIENTO BASICO",
            "txPgObjetivo": "FORMULACIÓN DE UN PAQUETE DE\nINVERSIONES DE AGUA POTABLE Y\nSANEAMIENTO BÁSICO EN LAS LOCALIDADES DE CCALANI,\nCCASAHUASI Y CHAMPINI PALLA\nPALLA CUYA GESTIÓN SE REALIZARÁ\nA TRAVÉS DEL MINISTERIO DE\nVIVIENDA.",
            "txPgIndicador": "PORCENTAJE DE LA\nPOBLACIÓN\nURBANA SIN ACCESO AL\nSERVICIO DE AGUA\nPOTABLE\nMEDIANTE RED\nPÚBLICA O PILETA\nPÚBLICA",
            "txPgMeta": "COBERTURA EN\n90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165828,
            "txPgProblema": "BAJO NIVEL DE PRODUCCIÓN SOLAMENTE DESTINADA AL AUTOCONSUMO Y DE MUY ALTO COSTO.",
            "txPgObjetivo": "PROMOVER LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS SOSTENIBLES CON MANEJO TECNIFICADO DE LOS CULTIVOS ANDINOS.\n\nMEJORAMIENTO GENÉTICO DE GANADO (VACUNO, OVINO, ALPACA, ETC.), INSTALACIÓN DE PISO FORRAJERO CON RIEGO TECNIFICADO. FORMALIZACIÓN DE ASOCIACIÓN DE PRODUCTORES. \nCREACIÓN DE PISCIGRANJA EN LAS LOCALIDADES DE PALLA PALLA, CHAMPINI Y OTRAS LOCALIDADES DEL DISTRITO.",
            "txPgIndicador": "NUMERO DE ASOCIACIONES DE PRODUCTORES FORMALIZADOS",
            "txPgMeta": "MEJORAMIENTO EN 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165880,
            "txPgProblema": "INADECUADA TRANSITABILIDAD DE CAMINOS VECINALES CON ENFOQUE TERRITORIAL DISTRITOS COLINDANTES SAN FRANCISCO DE RAVACAYCO, PACAPAUSA Y CUTARUSI (AYMARAES-APURIMAC).",
            "txPgObjetivo": "GESTIÓN DE RECURSOS ANTE FONDOS CONCURSABLES COMO FONDO INTEGRAL PARA EL DESARROLLO TERRITORIAL (FIDT), GORE AYACUCHO, PROVIAS DESCENTRALIZADO PARA EL MEJORAMIENTO Y POSTERIOR MANTENIMIENTO DEL CORREDOR VIAL DE IMPACTO TERRITORIAL.\n\nCREAR MANCOMUNIDAD MUNICIPAL ENTRE UPAHUACHO Y CUTARUSI, PARA MEJORAR TRANSITABILIDAD VEHICULAR Y RECATEGORIZAR DE VECINAL A REGIONAL.\nA) MEJORAMIENTO DEL CAMINO VECINAL SAN FRANCISCO DE RAVACAYCO, PACAPAUSA Y UPAHUACHO -CONDORCCOCHA, PARINACOCHAS - AYACUCHO CUI 2473261. KM 95 INVERSIÓN S/. 34,794,753.54.\nB) CREACIÓN DE VÍA VECINAL DE LLANCAMA A RAHUITA.\nC) MEJORAMIENTO DE VÍA VECINAL Y RE CATEGORIZACIÓN A VÍA REGIONAL DEL TRAMO SANSAYCCA – CCASAHUASI Y PISQUICCOCHA (CUTARUSI, AYMARAES APURIMAC).\nD) MEJORAMIENTO DE VÍAS VECINALES DE LOS CENTROS POBLADOS DEL ÁMBITO DEL DISTRITO.\nE) APERTURAS DE TROCHAS CARROZABLES PARA ZONAS AGRÍCOLAS EN DIFERENTES COMUNIDADES.\nF) CONSTRUCCIÓN DE PUENTES CARROZABLES Y PEATONALES A NIVEL DISTRITAL.",
            "txPgIndicador": "PORCENTAJE DE VÍAS VECINALES CON MANTENIMIENTO RUTINARIO Y/O PERIÓDICO DEL DISTRITO",
            "txPgMeta": "MEJORA EN 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165978,
            "txPgProblema": "DÉFICIT DE TERRENOS DE CULTIVO CON DISPONIBILIDAD HÍDRICA PARA RIEGO",
            "txPgObjetivo": "CONVENIO Y GESTIÓN DE RECURSOS ANTE ENTIDADES DE MIDAGRI PROYECTO SECTORIAL DE IRRIGACIONES Y PROYECTO SIERRA CENTRO SUR. \nCONVENIO DE GORE AYACUCHO A TRAVÉS DE PRIDER.\nDECLARAR EN EMERGENCIA DEL DISTRITO EN SITUACIONES ADVERSAS DE LLUVIAS INTENSAS PARA GESTIONAR A TRAVÉS DE FONDES RECURSOS DE REHABILITACIÓN, REPARACIÓN Y REPOSICIÓN DE LOS SISTEMAS DE RIEGO.  \nA) CREACIÓN DEL SERVICIO DE AGUA PARA EL SISTEMA DE RIEGO EN EL SECTOR DE HUAYCCOHUASI Y HUANCAHUANCA DISTRITO DE UPAHUACHO - PARINACOCHAS - AYACUCHO CUI 2448868 INVERSIÓN S/. 34,678,255.03.\nB) RENOVACIÓN DE CANAL DE RIEGO; EN EL(LA) SECTORES NASAMA Y ACCOCRUZ EN LA LOCALIDAD SANSAYCCA Y CCALANI, DISTRITO DE UPAHUACHO – PARINACOCHAS - AYACUCHO CUI 2521005 S/. 428,812.57. \nC) MEJORAMIENTO DEL SISTEMA DE RIEGO SAMANAPAMPA, DISTRITO DE UPAHUACHO - PARINACOCHAS – AYACUCHO CUI 2225487. S/. 4,173,928.00.\nD) CREACIÓN DE IRRIGACIÓN DE KICHCASORA Y AMPACHO, RESERVORIO NOCTURNO Y RIEGO TECNIFICADO EN LA LOCALIDAD DE PUCARUMI.\nE) CREACIÓN DE SISTEMA DE RIEGO (CAPTACIÓN Y CANAL DE RIEGO) DE OCCORA - LAIME – PATAPAMPA.(PICHCCAPUQUIO)\nF) REHABILITACIÓN O REPOSICIÓN DE CANAL DE IRRIGACIÓN DE TUPITA.\nG) CONSTRUCCIÓN DE RESERVORIOS NOCTURNOS, CREACIÓN DE REPRESA DE PULPERÍA, CHOCHOCCA, CHAQUICCOCHA, TRAMPAYOCC CCOCHA, TACCRA TACCRA, CHACRAPAMPA E INSTALACIÓN DE FITOTOLDOS EN TODAS LAS COMUNIDADES.\nH) MEJORAMIENTO CANAL DE IRRIGACIÓN DE LAS COMUNIDADES PULLUCHI, CCASAHUASI, RACCHI, ACHACONI, LLANCAMA Y YANAMACHAY.\nI) INSTALACIÓN DE RIEGO",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO",
            "txPgMeta": "MEJORAMIENTO DEL SISTEMA DE RIEGO EN 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166071,
            "txPgProblema": "DEFICIENTE ABASTECIMIENTO DE AGUA POTABLE Y ESCASO TRATAMIENTO DE AGUAS SERVIDAS Y RESIDUOS",
            "txPgObjetivo": "PROMOVER LA EDUCACIÓN AMBIENTAL EN LA EDUCACIÓN FORMAL Y NO FORMAL COMO UN PROCESO TRANSVERSAL.\nA)\tGESTIONAR E IMPULSAR LA CONSTRUCCIÓN DEL RELLENO SANITARIO CON FINES DE PROCESAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DEL ÁMBITO DISTRITAL.\nB)\tAMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN LAS DIFERENTES LOCALIDADES DEL DISTRITO.\nC)\tGESTIONAR EN LA ENTIDAD MINSA TRATAMIENTO ALTERNATIVO PARA LA DISMINUCIÓN DE MÉTALES PESADOS Y PARACITOS EN AGUA POTABLE.",
            "txPgIndicador": "DISPOSICIÓN FINAL\nDE LAS AGUAS SERVIDAS.",
            "txPgMeta": "TRATAMIENTO EN 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166184,
            "txPgProblema": "PRESENCIA DE CAMBIOS CLIMÁTICOS (FRIAJE, HELADAS, SEQUIAS, ETC)",
            "txPgObjetivo": "FORTALECER LA REFORESTACIÓN EN CONVENIO CON EL MINISTERIO DE AGRICULTURA A NIVEL DISTRITAL QUE MEJORE LA CALIDAD DE VIDA DE TODOS LOS SERES VIVOS.",
            "txPgIndicador": "COBERTURA VEGETAL",
            "txPgMeta": "REFORESTACIÓN EN 30%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176268,
            "txPgProblema": "FALTA DEFINIR LA DEMARCACIÓN TERRITORIAL CON LOS DISTRITOS VECINOS.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR LA REALIZACIÓN DEL ESTUDIO DE MICROZONIFICACIÓN ECONÓMICA, ECOLÓGICA Y ORDENAMIENTO TERRITORIAL PARA EL APROVECHAMIENTO ADECUADO DEL POTENCIAL DISTRITAL.\n\nGESTIONAR ANTE LA GERENCIA REGIONAL DE ACONDICIONAMIENTO TERRITORIAL, DEL GOBIERNO REGIONAL PARA DEFINIR LA DEMARCACIÓN TERRITORIAL E IMPULSAR EL DESARROLLO SOSTENIBLE DEL DISTRITO",
            "txPgIndicador": "CONFLICTO TERRITORIAL/SOCIAL",
            "txPgMeta": "DEMARCACIÓN TERRITORIAL EN 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166355,
            "txPgProblema": "FALTA DE CULTURA DE CALIDAD Y ATENCIÓN OPORTUNA DE LAS AUTORIDADES, FUNCIONARIOS Y TRABAJADORES MUNICIPALES.",
            "txPgObjetivo": "PROMOVER LA PERMANENTE CAPACITACIÓN DE LOS TRABAJADORES MUNICIPALES A FIN DE LOGRAR LA PRODUCCIÓN Y LA PRODUCTIVIDAD EN SU TRABAJO Y PROMOVER SU DESARROLLO PROFESIONAL.",
            "txPgIndicador": "CAPACITACIONES LABORALES",
            "txPgMeta": "CAPACITACIÓN EN \n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166401,
            "txPgProblema": "POCA CULTURA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS DE PARTE DE LAS AUTORIDADES EDILES.",
            "txPgObjetivo": "REALIZAR LOS EVENTOS DE “RENDICIÓN DE CUENTAS” QUE PERMITAN A LA POBLACIÓN CONOCER LAS INVERSIONES REALIZADAS Y EL CUMPLIMIENTO DE LAS PROPUESTAS.",
            "txPgIndicador": "ACCESO A LA INFORMACIÓN PÚBLICA",
            "txPgMeta": "INFORMACIÓN EN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176308,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA COMUNIDAD EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR EN LA MUNICIPALIDAD EL ÁREA DE “DESARROLLO ECONÓMICO LOCAL”, PARA GARANTIZAR LA GESTIÓN Y COORDINACIÓN DE LAS INSTANCIAS, PROYECTOS, ORGANIZACIONES Y EMPRESAS QUE PROMUEVAN EL DESARROLLO ECONÓMICO EN LA JURISDICCIÓN.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON ACCESO A LA INFORMACIÓN PÚBLICA",
            "txPgMeta": "PARTICIPACIÓN EN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}