{
    "datoGeneral": {
        "idPlanGobierno": 24209,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fe01fcfb-8dcb-4510-9f27-069a52926ea3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/383b18ac-2b4b-42ca-ba2e-da6786899bff.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184848,
            "txPgProblema": "1. EDUCACION:\n- LA INFRAESTRUCTURA EDUCATIVA ES DEFICIENTE, INSTITUCIONES EDUCATIVAS CON PÉSIMO ESTADO DE SERVICIOS HIGIÉNICOS, SIN CERCO Y EN DETERIORO.\n\n2. SALUD:\n\n1.\tCARENCIA EN LOS ESTABLECIMIENTOS DE SALUD DE LA JURISDICCIÓN DE IMPLEMENTOS PARA LA ATENCIÓN DE PACIENTES.\n\n\n2.\tLA ANEMIA Y LA DESNUTRICIÓN INFANTIL ESTÁN ASOCIADAS A INADECUADAS PRÁCTICAS DE HIGIENE, DE LAVADO DE MANOS, LIMITADO ACCESO A AGUA SEGURA Y SANEAMIENTO BÁSICO.\n3. SEGURIDAD CIUDADANA\nBAJA COBERTURA DE LA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "¿\tMEJORAR LA CALIDAD EDUCATIVA A TRAVÉS DE LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA EDUCATIVA A NIVEL INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR.\n\n¿\tDOTAR DE EQUIPAMIENTO A LAS INSTITUCIONES EDUCATIVAS DE DIFERENTES NIVELES A TRAVÉS DE PAQUETES TECNOLÓGICOS (COMPUTADORAS, DATA DISPLAY, PIZARRAS ELECTRÓNICAS, ETC.)\n\n\n¿\tIMPLEMENTACIÓN DE MATERIAL EDUCATIVO EN LAS BIBLIOTECAS ESCOLARES.\n¿\tFIRMA DE CONVENIO DE  FINANCIAMIENTO PARA ACCESO A SERVICIOS DE SALUD CON CALIDAD EN UN AMBIENTE SALUDABLE,  CON PROFESIONALES ESPECIALIZADOS EN  CENTROS Y PUESTOS DE SALUD BIEN IMPLEMENTADOS.\n\n\n¿\tIMPLEMENTAR PROGRAMAS DE SANEAMIENTO BÁSICO Y PROGRAMAS DE SALUD PREVENTIVA PROMOCIONAL.\nINCREMENTAR LA COBERTURA MEDIANTE LAS OPERACIONES INTEGRADAS, ENTRENAMIENTO PROFESIONAL DE PERSONAL DEL SERENAZGO E INCENTIVAR LA PARTICIPACIÓN Y ORGANIZACIÓN CIUDADANA.\nORGANIZAR A LA POBLACIÓN EN ASPECTOS DE SEGURIDAD CIUDADANA EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERU, PARA UNA EFECTIVA COMUNICACIÓN DE ALARMA DELICTIVA.",
            "txPgIndicador": "¿\tAMBIENTES EDUCATIVOS MEJORADOS (CON CERCO, CON SERVICIO HIGIÉNICO Y ELECTRICIDAD)\n\n\n¿\tDISMINUIR EN 100% LAS BRECHAS DIGITALES.\n\n\n¿\tDOTAR A MAYOR CANTIDAD DE INSTITUCIONES EDUCATIVAS EL MATERIAL EDUCATIVO.\n¿\tESTABLECER POLÍTICAS DE COORDINACIÓN CON EL PERSONAL DEL ESTABLECIMIENTO DE SALUD DE LA JURISDICCIÓN  PARA SU IMPLEMENTACIÓN.\n\n\n\n¿\tSE REALIZARÁ ALIANZAS ESTRATÉGICAS Y SE ARTICULARÁ CON EL MINISTERIO DE SALUD. LOS TRABAJOS\n\nSERENAZGO \nVIGILANCIA\n\n\nORGANIZACIONES CAPACITADAS Y PRESTOS A PARTICIPAR EN SEGURIDAD CIUDADANA.",
            "txPgMeta": "¿\tELABORAR EXPEDIENTES TÉCNICOS DE PROYECTOS EDUCATIVOS\n\n¿\tEJECUTAR PROYECTOS EN EL SECTOR DE EDUCACIÓN.\n\n¿\tCONVERTIR A INSTITUCIONES EDUCATIVAS CON BIBLIOTECAS MODERNAS.\n¿\tUN 80 % DE ESTABLECIMIENTOS DE SALUD DE LA JURISDICCIÓN IMPLEMENTADOS EN CONVENIO MINISTERIO DE SALUD.\n\n\n¿\t75 % DE POBLACIÓN QUE CONTARA CON AGUA SEGURA Y SANEAMIENTO BÁSICO.\nENTRENAMIENTOS ANUALES SOBRE ESTRATEGIAS DE PROTECCIÓN CIUDADANA.\nIMPLEMENTACIÓN DE CÁMARA DE VIGILANCIA EN CAPITAL DE DISTRITOS.\n\nEQUIPAR CON SALA DE VIGILANCIA (SISTEMA INTERCONECTADO) PARA UNA INMEDIATA\n\n05 RONDAS URBANAS, 05 RONDAS CAMPESINAS, 08 ORGANIZACIÓN BARRIALES CAPACITADAS E IMPLEMENTADAS PARA PARTICIPAR EN SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184884,
            "txPgProblema": "1. TURISMO:\n¿\tDEFICIENTE SERVICIO TURÍSTICO \n\n2. EMPLEO.\n\nALTA TASA DE DESEMPLEO\n3. AGROPECUARIO.\n\nBAJA GENERACIÓN DE CAPACIDADES Y OPORTUNIDADES EN PROYECTOS DE CADENA PRODUCTIVA",
            "txPgObjetivo": "¿\tPROMOVER EL TURISMO RECREACIONAL CONSIDERANDO RECURSOS TURÍSTICOS POTENCIALES Y ADECUADOS.\n¿\tINCENTIVAR ACTIVIDADES ECONÓMICAS EMPRESARIALES RENTABLES Y COMPETITIVAS, PARTICIPACIÓN EN FERIAS LOCALES, REGIONALES Y NACIONALES A TRAVÉS DE MESA DE NEGOCIOS EN COORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES.\n¿\tDESARROLLO DE CAPACIDADES PARA LA MEJORA DE PRODUCCIÓN AGROPECUARIA Y TURÍSTICA A TRAVÉS DE PROYECTOS DE CADENA PRODUCTIVA.",
            "txPgIndicador": "¿\tPORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADO PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.\n\n\n¿\tTASA DE DESEMPLEO\n\n¿\tPROYECTOS DE CADENA PRODUCTIVA",
            "txPgMeta": "¿\t10% DE LOS RECURSOS TURÍSTICOS CON ADECUADO SERVICIO TURÍSTICO PÚBLICO.\n\n\n¿\tDISMINUIR LA TASA DE DESEMPLEO EN UN 1% \n\n¿\t5 PROYECTOS DE CADENA PRODUCTIVA EJECUTADOS Y/O INTERVENIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184967,
            "txPgProblema": "1. SANEAMIENTO.\n¿\tNULO TRATAMIENTO DE AGUAS RESIDUALES Y DESCARGA DIRECTA A LOS CUERPOS DE AGUAS NATURALES.\n\n¿\tCOBERTURA DEFICIENTE DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\n2. CONTAMINACIÓN AMBIENTAL\n\n¿\tINADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n\n¿\tMINIMIZACIÓN DE RESIDUOS SÓLIDOS, CONTROL, PROTECCIÓN Y MONITOREO DEL MEDIO AMBIENTE.\n\n3. REFORESTACIÓN.\n\n¿\tRECUPERACIÓN DE ÁREAS DEGRADADAS Y BOFEDALES PARA LA  PRESERVACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "¿\tPROYECTO DE CONSTRUCCIÓN DE UNA PTAR. \n¿\tPROYECTO INTEGRAL DE CONSTRUCCIÓN DE SERVICIOS DE SANEAMIENTO DE AGUA POTABLE Y ALCANTARILLADO EN TODA LA CIUDAD DE PUTINA\n\n¿\tGARANTIZAR LA PRESTACIÓN DE SERVICIO DE AGUA POTABLE EN LAS COMUNIDADES\n¿\tPROYECTO PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO.\n\n¿\tMEJORAMIENTO Y REUBICACIÓN DE LA PLANTA DE VALORIZACIÓN DE RESIDUOS ORGÁNICOS\n•\tPROMOVER LA SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS PARA LA PROVINCIA CON PLANES DE INCENTIVO\n¿\tREALIZAR LOS INSTRUMENTOS DE GESTIÓN AMBIENTA EN MANEJO DE RESIDUOS SÓLIDOS, DISPOSICIÓN FINAL. DE ACUERDO A LOS INSTRUCTIVOS DEL MINAM\n¿\tCONSTRUCCIÓN DE UN PARQUE ECOLÓGICO CON LA INTENCIÓN DE RECIBIR VISITAS Y PROMOVER EL ECOTURISMO TEMÁTICO EN EL RIO MUERTO.\n\n¿\tPROMOVER LA FORESTACIÓN E IMPLEMENTACIÓN DE PARQUES RECREATIVO. TRABAJANDO POR UNA CIUDAD LIMPIA Y ECOLÓGICA",
            "txPgIndicador": "¿\t100 %\n¿\t100 %\n¿\t70 %\n\n¿\t50 %",
            "txPgMeta": "¿\tEXPEDIENTE TÉCNICO \n¿\t\n¿\tAPROBADO Y TRÁMITES ANTE EL MINISTERIO DE VIVIENDA SANEAMIENTO Y CONSTRUCCIÓN.\n¿\tEXPEDIENTE TÉCNICO APROBADO Y TRÁMITES ANTE EL MINISTERIO DEL AMBIENTE.\n\n¿\tDISMINUCIÓN DE LOS NIVELES DE RIESGO AMBIENTAL\n¿\tELABORACIÓN DE PERFIL Y PROYECTO APROBADO.\n\n\n¿\tELABORACIÓN DEL PROYECTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184998,
            "txPgProblema": "1. GESTIÓN PUBLICA.\n\n¿\tLA INSTITUCIÓN MUNICIPAL CARECE DE UNA ADECUADA IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN PARA LA MEJORAR DE LA ADMINISTRACIÓN MUNICIPAL, EN SUS ESPACIOS LOCALES, PARA ATENDER LAS NECESIDADES QUE PLANTEA LA TECNOLOGÍA ADMINISTRATIVA MODERNA\n\n\n2. PARTICIPACION.\n\n¿\tPRESIDENTES DE BARRIOS, ALCALDES CENTROS POBLADOS, ALCALDES DISTRITALES Y LA LIMITADA ATENCIÓN A LA POBLACIÓN VULNERABLE.\nADULTO MAYOR DE 65 AÑOS A MÁS POBLACIÓN EN GENERAL. LÍDERES COMUNALES,\n3. FUNCIONARIOS.\n\n¿\tDEFICIENTE TRABAJO EN UNA GESTIÓN MUNICIPAL, ENTRE EL GOBIERNO MUNICIPAL, FUNCIONARIOS Y LA POBLACIÓN EN GENERAL EN LA ADMINISTRACIÓN MUNICIPALIDAD, EN CLIMA LABORAL.",
            "txPgObjetivo": "¿\tMEJORAR LA GESTIÓN INSTITUCIONAL EN SUS DIFERENTES DIMENSIONES: POLÍTICA, OPERATIVA, FINANCIERA, TÉCNICA QUE PERMITA TENER UNA MIRADA ESTRATÉGICA HACIA LA PLANIFICACIÓN DE TRABAJO DE LA GESTIÓN MUNICIPAL Y CONTRIBUYA A MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n¿\tPARTICIPACIÓN A NIVEL DE LA MUNICIPALIDAD, PRESUPUESTO PARTICIPATIVO, CONVOCATORIAS PRIORIZACIÓN DE OBRAS PARA SU EJECUCIÓN OBRAS, ENTRE OTRAS PUBLICACIONES EN FORMA PERIÓDICA LAS ACTIVIDADES Y ACUERDOS DEL CONSEJO MUNICIPAL PARTICIPACIÓN A NIVEL DE LA MUNICIPALIDAD, PRESUPUESTO PARTICIPATIVO, CONVOCATORIAS PRIORIZACIÓN DE OBRAS PARA SU EJECUCIÓN OBRAS, ENTRE OTROS.\n\n¿\tDESARROLLAR UN PLAN DE FORTALECIMIENTO INSTITUCIONAL QUE PROMUEVA LA PERTENENCIA, EL TRABAJO PARTICIPATIVO, ENTRE EL GOBIERNO MUNICIPAL Y EL FUNCIONARIO DESDE UNA PERSPECTIVA DE GÉNERO Y GENERACIÓN.",
            "txPgIndicador": "¿\tDIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS, ASÍ COMO GENERAR CONCESO CON LA POBLACIÓN A SUS NECESIDADES.\n¿\tESTADO, MEJORAR LOS SERVICIOS DE CALIDAD APLICAR EL CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS ESTADO, MEJORAR LOS SERVICIOS DE CALIDAD APLICAR EL CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS.\n¿\tAPLICAR LA PLANEACIÓN Y ESTRATEGIA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, PARTICIPATIVO Y DEMOCRÁTICO.",
            "txPgMeta": "¿\tIMPLEMENTADA CON INSTRUMENTOS DE GESTIÓN , Y CAPACITADOS LOS FUNCIONARIOS UN PROMEDIO DE 90 %\n¿\tMAYOR EN UN 70 %.\n¿\tREALIZADO LOS TRABAJOS PARTICIPATIVOS EN UN 85% LA PARTICIPACIÓN DE LOS ACTORES DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}