{
    "datoGeneral": {
        "idPlanGobierno": 20950,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/03dc52c6-ce37-4f79-aef3-003b930821e2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/73b1d275-c9fd-47d2-994e-d6cf00afa1b1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187200,
            "txPgProblema": "1. AUSENCIA DE EQUIPOS MÉDICOS ESPECIALIZADOS Y MEDICAMENTOS EN LAS POSTAS DE NUESTROS CENTROS POBLADOS.\n2.INCREMENTO DE DESNUTRICIÓN CRÓNICA EN LOS ESTUDIANTES POR FALTA DE ALIMENTACIÓN DE FORMA OPORTUNA.\n3. INCREMENTO DE FRIAJE EN LAS ZONAS ALTOANDINAS POR FENÓMENOS CLIMATOLÓGICOS.",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE EQUIPOS MÉDICOS EN LOS PUESTOS DE SALUD Y CENTROS DE SALUD A NIVEL DE LOS CENTROS POBLADOS Y COMUNIDADES CAMPESINAS. \n2.IMPLEMENTAR CON UN COMEDOR ESTUDIANTIL EN LOS COLEGIOS QUE CUENTA EL DISTRITO DE AUCARA.\n3. VIVIENDAS CALIENTES EN LA PARTE ALTA DEL DISTRITO.",
            "txPgIndicador": "1. EL 80 % DE LA POBLACIÓN SON BENEFICIADOS CON LA IMPLEMENTACIÓN DE EQUIPOS MÉDICOS EN LOS PUESTOS DE SALUD.\n2.EL 90% DE LOS ESTUDIANTES SERÁN BENEFICIARIOS CON EL PROYECTO DEL COMEDOR ESTUDIANTIL.\n3. EL 60% DE LAS COMUNIDADES SE BENEFICIARÁN CON EL PROGRAMA DE IMPLEMENTACIÓN VIVIENDAS CALIENTES.",
            "txPgMeta": "1.AL 2024 SE LOGRÓ IMPLEMENTACIÓN DE EQUIPOS MÉDICOS EN LOS PUESTOS DE SALUD Y CENTROS DE SALUD A NIVEL DE LOS CENTROS POBLADOS Y COMUNIDADES CAMPESINAS.\n2. AL 2026 SE LOGRÓ IMPLEMENTAR COMEDORES ESTUDIANTILES EN LOS COLEGIOS DEL DISTRITO DE AUCARA.\n3. AL 2024 SE LOGRÓ IMPLEMENTAR VIVIENDAS CALIENTES EN LA PARTE ALTA DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187277,
            "txPgProblema": "1. FALTA DE AGUA PARA RIEGO PARA LOS AGRICULTORES A NIVEL DEL DISTRITO DE AUCARA.\n2.FALTA DE REVESTIMIENTO DE CANALES QUE GENERA GRAN PÉRDIDA DE RECURSOS HÍDRICOS. \n3. FALTA DE MEJORA EN CALIDAD DE LOS ANIMALES EN LOS PROPÓSITOS DE PRODUCCIÓN DE LECHE Y CARNE.",
            "txPgObjetivo": "1. CONSTRUCCIÓN DE REPRESAS, MINI REPRESAS Y COSECHAS DE AGUA \n2. CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN\n3. MEJORAMIENTO GENÉTICO DE ANIMALES MAYORES Y MENORES.",
            "txPgIndicador": "1. EL 80 % DE LA POBLACIÓN SE BENEFICIARÁ CON EL RECURSO HÍDRICO.\n2.EL 100% DE LA POBLACIÓN SE BENEFICIARÁ CON LOS CANALES DE IRRIGACIÓN CONSTRUIDOS.\n3. EL 60% DE LA POBLACIÓN SE BENEFICIARÁ CON LA IMPLEMENTACIÓN DEL PROGRAMA DE MEJORAMIENTO GENÉTICO DE ANIMALES MAYORES Y MENORES.",
            "txPgMeta": "1. AL 2026 SE LOGRÓ CONSTRUIR REPRESAS, MINI REPRESAS Y COSECHAS DE AGUA. \n2. AL 2025 SE LOGRÓ IMPLEMENTAR CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN.\n3. AL 2024 SE LOGRÓ IMPLEMENTAR MEJORAMIENTO GENÉTICO DE ANIMALES MAYORES Y MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187360,
            "txPgProblema": "1. DEFICIENTE PROCESO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN NUESTRO DISTRITO.\n2. FALTA DE RECURSOS HÍDRICOS EN LA ZONA Y PROTECCIÓN CONTRA LA HELADA CONTRA LOS CULTIVOS.",
            "txPgObjetivo": "1. COMPRA DE UN CAMIÓN COMPACTADOR PARA RECOJO DE RESIDUOS SOLIDOS EN EL DISTRITO CAPITAL. \n2. REFORESTACIÓN CON PLANTAS NATIVAS Y OTROS A NIVEL DISTRITAL.",
            "txPgIndicador": "1. EL 100 % DE LA POBLACIÓN CAPITAL DEL DISTRITO SE BENEFICIARÁ CON LA COMPRA DE UN CAMIÓN COMPACTADOR.\n2.EL 100% DE LA POBLACIÓN SE BENEFICIARÁ CON LA REFORESTACIÓN CON PLANTAS NATIVAS A NIVEL DISTRITAL.",
            "txPgMeta": "1. AL 2024 SE LOGRÓ COMPRAR UN CAMIÓN COMPACTADOR PARA RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO CAPITAL. \n2. AL 2025 SE LOGRÓ REFORESTAR CON PLANTAS NATIVAS Y OTROS A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187464,
            "txPgProblema": "1.DEFICIENTE ATENCIÓN HACIA LOS VECINOS QUE ACUDEN A LA MUNICIPALIDAD.\n2.BAJO ÍNDICE DE OPORTUNIDAD DE TRABAJO QUE GENERA MIGRACIÓN HACIA LA CAPITAL.",
            "txPgObjetivo": "1.REESTRUCTURAR LOS SISTEMAS DE TRABAJO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN PÚBLICA A LOS VECINOS.\n2.DISMINUIR EL PORCENTAJE DE POBREZA EXTREMA EXISTENTE DE LA ZONA A TRAVÉS DE PUESTOS DE TRABAJO DIRIGIDOS A POBLACIÓN DE NUESTRO DISTRITO.",
            "txPgIndicador": "1. EL 90 % DE LA POBLACIÓN SE BENEFICIARÁ CON LA REESTRUCTURAR LOS SISTEMAS DE TRABAJO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD\n2.EL 60% DE LA POBLACIÓN SE BENEFICIARÁ CON PUESTOS DE TRABAJO DIRIGIDOS A POBLACIÓN DE NUESTRO DISTRITO.",
            "txPgMeta": "1. AL 2024 SE LOGRÓ UNA MEJOR ATENCIÓN PÚBLICA A LOS VECINOS.\n2. AL 2024 SE LOGRÓ DISMINUIR EL PORCENTAJE DE POBREZA EXTREMA EXISTENTE DE LA ZONA A TRAVÉS DE PUESTOS DE TRABAJO DIRIGIDOS A POBLACIÓN DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}