{
    "datoGeneral": {
        "idPlanGobierno": 28895,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0934c953-fd8e-49b4-a0b8-2e1a789c30a5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b60f529c-bcce-413a-972c-87643cf487e2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177751,
            "txPgProblema": "1.ALTA TASA DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN EL DISTRITO DE TARACO",
            "txPgObjetivo": "DISMINUIR LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgIndicador": "DISMINUCIÓN DEL 30% DE LA TASA DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "FORTALECIMIENTO DE LA CALIDAD EN LA SEGURIDAD ALIMENTARIA EN NIÑOS Y EN LA POBLACIÓN VULNERABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177768,
            "txPgProblema": "2.DÉBIL CALIDAD PEDAGÓGICA EN LA EDUCACIÓN EN LAS II.EE",
            "txPgObjetivo": "MEJORAR DE LA CALIDAD  PEDAGÓGICA EN LA EDUCACIÓN EN LAS II.EE",
            "txPgIndicador": "MEJORAR EN 30% CALIDAD PEDAGÓGICA EN LA EDUCACIÓN EN LAS II.EE",
            "txPgMeta": "MEJORAMIENTO DE LAS CAPACIDADES PEDAGÓGICAS EN EDUCACIÓN, CULTURA Y DEPORTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177803,
            "txPgProblema": "3.INSUFICIENTE E INADECUADA INFRAESTRUCTURA EN LAS II.EE EN EL DISTRITO DE TARACO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EN LAS II.EE DEL DISTRITO DE TARACO.",
            "txPgIndicador": "AMPLIACIÓN DE LA COBERTURA Y MEJORA DE LA INFRAESTRUCTURA EDUCATIVA DE LAS II.EE EN 50 %",
            "txPgMeta": "MEJOR. Y AMPL. DE INFRAESTR. EN LAS II.EE DEL DISTRITO DE TARACO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177878,
            "txPgProblema": "1.ESCASA ARTICULACIÓN COMERCIAL Y GESTIÓN EMPRESARIAL EN EL DISTRITO DE TARACO.",
            "txPgObjetivo": "MEJORAR LA ARTICULACIÓN COMERCIAL Y GESTIÓN EMPRESARIAL EN EL DISTRITO DE TARACO",
            "txPgIndicador": "LA ARTICULACIÓN COMERCIAL Y LA GESTIÓN EMPRESARIAL SE HA MEJORADO EN 100 %",
            "txPgMeta": "FORTALECIMIENTO DE LA ARTICULACIÓN COMERCIAL Y LA GESTIÓN EMPRESARIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177897,
            "txPgProblema": "2.INSUFICIENTE E INADECUADA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO DE TARACO",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO DE TARACO",
            "txPgIndicador": "EL 100 % DE LA PRODUCCIÓN AGROPECUARIA SE HA MEJORADO",
            "txPgMeta": "MEJORAMIENTO DE CAPACIDADES PRODUCTIVAS Y TECNOLÓGICAS EN LA CRIANZA DE GANADO VACUNO, OVINO Y Y CUYES.\nFORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS Y TECNOLÓGICAS DEL CULTIVO DE FRESAS Y OTROS PRODUCTOS ALTERNATIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177920,
            "txPgProblema": "1.INEFICIENTE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO DE TARACO",
            "txPgObjetivo": "MEJORAR LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO DE TARACO",
            "txPgIndicador": "COBERTURA DEL 100 % EN LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO DE TARACO",
            "txPgMeta": "AMPL. Y MEJOR. DEL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS.\nMEJOR. Y AMPL. DEL RELLENO SANITARIO EN LA CAPITAL DE DISTRITO.\nFORTALECIMIENTO DE CAPACIDADES EN LA GESTIÓN SOCIAL DE LA LIMPIEZA PÚBLICA DE PARQUES,  AVENIDAS Y CALLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177932,
            "txPgProblema": "1.DÉBIL SISTEMA DE SEGURIDAD CIUDADANA EN LA CAPITAL DEL DISTRITO DE TARACO",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA EN LA CAPITAL DEL DISTRITO DE TARACO",
            "txPgIndicador": "EL 100 % DEL SISTEMA DE SEGURIDAD CIUDADANA SE HA MEJORADO",
            "txPgMeta": "FORTALECIMIENTO DEL MECANISMO DE SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}