{
    "datoGeneral": {
        "idPlanGobierno": 22380,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/69a2b47e-64d7-4020-8397-a4cf5ed8511f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e2e76a80-9322-4552-b71a-09bf6291e32e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187695,
            "txPgProblema": "- \tLIMITADO ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD EN ZONAS RURALES.\n-\tALTO ÍNDICE DE PROBLEMAS DE SALUD MENTAL.\n\n-\tLIMITADO CAPACIDAD RESOLUTIVA DEL C.S RANRACANCHA.\n-\tATENCIÓN INADECUADA DE MADRES GESTANTES.",
            "txPgObjetivo": "REDUCIR LA PREVALENCIA DE ENFERMEDADES DE PRIMERA INFANCIA DENTRO DEL DISTRITO DE RANRACANCHA.\nATENDER A TODO GRUPO HECTÓREO DE LA POBLACIÓN.\nAMPLIACIÓN DE CARTERA DE SERVICIOS.\nCREACIÓN DE CASA MATERNA EN RANRACANCHA, PARA LA ATENCIÓN A MADRES GESTANTES.\nCAMPAÑAS DE ALIMENTACIÓN SALUDABLE.",
            "txPgIndicador": "16% DE NIÑOS EN SITUACIÓN DE MENORES DE 5 AÑOS CON DCI.\n22% DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA.\nALTOS ÍNDICES DE PROBLEMAS DE SALUD MENTAL.\nMADRES GESTANTES SON EVACUADAS A OTRO CENTRO DE SALUD.",
            "txPgMeta": "-\tREDUCIR AL 16 % DE NIÑOS MENORES DE 5 AÑOS CON DCI.\n-\tREDUCIR EL 55% DE NIÑOS MENORES DE 5 CON ANEMIA.\n-\tREDUCIR LOS PROBLEMAS DE SALUD MENTAL\n-\tCAMBIO DE NIVEL DE CATEGORÍA DE CENTRO DE SALUD DE RANRACANCHA DE I-3 A I-4 Y EQUIPAMIENTO INTEGRAL.\n-\tNIÑOS Y ADOLESCENTES BIEN NUTRIDOS CON ALIMENTACIÓN SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187826,
            "txPgProblema": "-\tINEXISTENCIA DE GALPÓN DE CUYES DENTRO DEL DISTRITO DE RANRACANCHA.\n-\tMANEJO SANITARIO DEFICIENTE DEL GANADO VACUNO A NIVEL DISTRITAL.\n-\tPOCA PREDISPOSICIÓN DE LAS AUTORIDADES EN LA IMPLEMENTACIÓN DE CRIANZA DE CUYES Y GANADO VACUNO.",
            "txPgObjetivo": "-IMPLEMENTACIÓN DE GALPONES PARA CRIANZA DE CUYES A NIVEL DISTRITAL DE RANRACANCHA.\n-IMPLEMENTACIÓN DE COBERTIZO PARA CRIANZA DE GANADO VACUNO A NIVEL DISTRITAL DE RANRACANCHA.\n-MEJORAMIENTO GENÉTICO DE GANADO VACUNO LECHERO A BASE DE SEMENTALES, INSEMINACIÓN ARTIFICIAL EN EL DISTRITO DE RANRACANCHA.",
            "txPgIndicador": "-ALTO PORCENTAJE DE POBLACIÓN GANADERA SIN GALPÓN PARA LA CRIANZA DE CUYES.\n-ALTO PORCENTAJE DE POBLACIÓN GANADERA SIN COBERTIZOS ADECUADOS PARA LA CRIANZA DE GANADO VACUNO.\n-FALTA DE ASISTENCIA TÉCNICA EN CRIANZA DE GANADO VACUNO, CRIANZA DE CUYES.",
            "txPgMeta": "-\tMANEJO SANITARIO EFICIENTE DEL GANADO VACUNO A NIVEL DISTRITAL.\n-\tGALPÓN DE CUYES Y COBERTIZOS IMPLEMENTADOS AL 70% DE POBLACIÓN (CRIADEROS) DE RANRACANCHA.\n-\tASISTENCIA TÉCNICA AL 50 % DE GANADEROS LOCALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188962,
            "txPgProblema": "- FALTA DE ORIENTACIÓN VOCACIONAL, ORIENTACIÓN VOCACIONAL, INTERESES, DESEOS Y APTITUDES INDIVIDUALES EN ADOLECIENTES ESCOLARES.",
            "txPgObjetivo": "- BRINDAR EL ACCESO A LA PREPARACIÓN DE MUCHOS JÓVENES QUE HAN CONCLUIDO SATISFACTORIAMENTE SUS ESTUDIOS SECUNDARIOS Y/O SE ENCUENTRAN CURSANDO LOS DOS ÚLTIMOS AÑOS DE ESTUDIO SECUNDARIO.\n- IMPLEMENTAR CARRERA TÉCNICA DE MECÁNICA AUTOMOTRIZ EN CETPRO DE RANRACANCHA.",
            "txPgIndicador": "- ALTO PORCENTAJE DE ESTUDIANTES SECUNDARIOS, NO CUENTAN CON SUBSISTENCIA ECONÓMICA PARA CONTINUAR ESTUDIOS UNIVERSITARIOS.\n- FALTA DE ORIENTACIÓN VOCACIONAL, ORIENTACIÓN VOCACIONAL, INTERESES, DESEOS Y APTITUDES INDIVIDUALES EN ADOLESCENTES ESCOLARES, SECUNDARIOS",
            "txPgMeta": "-\t LOGRAR EN LOS ALUMNOS UNA PREPARACIÓN PSICOLÓGICA QUE ASEGURE SU ÓPTIMA PARTICIPACIÓN EN EL EXAMEN DE ADMISIÓN EN DISTINTAS UNIVERSIDADES DE LA REGIÓN Y NACIONAL.\n-\tALTO PORCENTAJE DE JÓVENES DE RANRACANCHA, CURSANDO ESTUDIOS DE CARRERA TÉCNICA DE MECÁNICA AUTOMOTRIZ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189840,
            "txPgProblema": "- BAJOS INGRESOS DE LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO.\n-LIMITADA CAPACIDAD PRODUCTIVA AGROPECUARIA (FALTA DE ASISTENCIA TÉCNICA, COSECHA Y COMERCIALIZACIÓN).",
            "txPgObjetivo": "- MEJORAR LOS NIVELES DE COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS AGROPECUARIOS.\n- INCREMENTAR EL NIVEL DE INTEGRACIÓN VERTICAL DE LOS PRODUCTORES AGROPECUARIOS EN LA CADENA DE VALOR.\n- MEJORA DE CAPACIDADES TÉCNICAS DE AGRICULTORES CON USO DE TECNOLOGÍAS.",
            "txPgIndicador": "-ALTOS ÍNDICES DE AGRICULTURA FAMILIAR DE SUBSISTENCIA DEL DISTRITO DE RANRACANCHA.\n- ALTA MIGRACIÓN DE LA POBLACIÓN DE LA ZONA RURAL (RANRACANCHA) A LA URBANA (CAPITAL LIMA) Y OTRAS CIUDADES.",
            "txPgMeta": "-\tORGANIZACIÓN CON VISIÓN EMPRESARIAL A PRODUCTORES AGROPECUARIOS.\n-\tIMPLEMENTAR CADENAS PRODUCTIVAS ECOLÓGICAS PRIORIZADAS (MAÍZ, HABA, PAPA NATIVA, QUINUA ORGÁNICA, PALTOS, TRUCHAS, CUY, ETC.), CON ASOCIACIONES DE PRODUCTORES.\n-\tEMPRENDIMIENTOS PRODUCTIVOS LOCALES, CON ORGANIZACIONES DE MUJERES Y JÓVENES (BIOHUERTOS, FITOTOLDOS, ANIMALES MENORES, APICULTURA, FLORICULTURAS), COMERCIO LOCAL – PYMES.\n-\tPROVISIÓN DE INFRAESTRUCTURA DE RIEGO TECNIFICADO.\n-\t45% DE FAMILIAS PRODUCEN PARA EL MERCADO LOCAL, REGIONAL Y NACIONAL.\n-     ALTO PORCENTAJE DE FAMILIAS PERMANECEN EN SUS LUGARES DE RESIDENCIA APOSTANDO POR UNA PRODUCCIÓN AGROPECUARIA SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190032,
            "txPgProblema": "-\tDEFICIENTE INFRAESTRUCTURA DE RIEGO Y ESCASEZ DE AGUA PARA RIEGO.\n-\tPOCA CANTIDAD DE REPRESAS Y/O QOCHAS EN CABECERA DE CUENCAS DENTRO DEL DISTRITO.\n\n-\tPOCA CANTIDAD DE RESERVORIOS EN ZONAS ESTRATÉGICAS DEL DISTRITO DE RANRACANCHA.",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN EFICIENTE DE INFRAESTRUCTURA DE RIEGO.\n-\tIMPLEMENTACIÓN DE SISTEMA DE RIEGO PRESURIZADO.\n-\tCONSERVACIÓN Y PROTECCIÓN DE FUENTES DE AGUA.\n-\tMEJORAR E IMPLEMENTAR LA INFRAESTRUCTURA DE RIEGO TECNIFICADO, CANALES DE IRRIGACIÓN, RESERVORIOS RÚSTICOS CON GEOMEMBRANA, RESERVORIOS DE CONCRETO, REPRESAMIENTO DE LAGUNAS, SIEMBRA Y COSECHA DE AGUAS.  \n-\tCONSTRUCCIÓN DE REPRESAS Y/O QOCHAS EN CABECERA DE CUENCAS DENTRO DEL DISTRITO.",
            "txPgIndicador": "-\tDEFICIENCIAS ESTRUCTURALES HIDRÁULICAS EN TODO EL DISTRITO (CANALES DE IRRIGACIÓN, REPRESAMIENTO DE LAGUNAS, RESERVORIOS DE ALMACENAMIENTO, REDES DE DISTRIBUCIÓN).",
            "txPgMeta": "-\tAMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN 40% DE LA PRODUCCIÓN ACTUAL DISTRITAL.\n\n-\tINCREMENTO DEL 20% DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.\n\n-\tEDUCACIÓN Y GENERACIÓN DE CONCIENCIA HÍDRICA, EN EL DISTRITO DE RANRACANCHA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190234,
            "txPgProblema": "- CRECIMIENTO DE NÚMERO DE TAXISTA Y/O TRANSPORTISTAS NO REGISTRADOS EN EL SERVICIO PÚBLICO.",
            "txPgObjetivo": "- CONVOCAR A TODOS LAS EMPRESAS Y/O PERSONAS INVOLUCRADAS EN NUESTRO TRANSPORTE.\n- BRINDAR LOS ASESORAMIENTOS, LOS APOYOS NECESARIOS PARA LA REALIZACIÓN DE SU TRÁMITE PARA SU FORMALIZACIÓN.",
            "txPgIndicador": "- EL 35% DE LOS VEHÍCULOS QUE BRINDAN ESTE SERVICIO NO CUENTAN CON LOS DOCUMENTOS AL DÍA, TALES COMO LICENCIA DE CONDUCIR, REVISIÓN TÉCNICA, SOAT.\n- NO CONTAMOS CON EMPADRONAMIENTO DE TAXISTAS DE VEHÍCULOS LIVIANOS.",
            "txPgMeta": "- CONTAR CON LOS SERVICIOS ÓPTIMOS, BRINDANDO SEGURIDAD A LOS USUARIOS.\n- CONTAR CON ASOCIACIONES Y/O EMPRESAS QUE BRINDEN SERVICIO DE TRANSPORTE SEGURO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190491,
            "txPgProblema": "-EN LA ACTUALIDAD LAS PRECIPITACIONES SON DE GRAN MAGNITUD LO QUE CAUSA QUE EL NÚMERO DE INUNDACIONES AUMENTE Y PRODUZCA PROBLEMAS DE EROSIÓN Y SOCAVACIÓN EN TODA NUESTRA ÁREA DE CULTIVO Y VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "-GENERAR PROYECTOS ESTRUCTURALES CON LA FINALIDAD DE DAR PROTECCIÓN CONTRA LAS INUNDACIONES A NUESTRAS VÍAS DE ACCESO Y ÁREAS DE CULTIVO.\n-CONSTRUCCIÓN DE DEFENSAS RIVEREÑAS EN LAS ZONAS CRÍTICAS DEL DISTRITO DE RANRACANCHA.\n-FOMENTAR LA FORESTACIÓN CON PLANTAS NATIVAS.",
            "txPgIndicador": "EN LAS DIFERENTES COMUNIDADES DEL DISTRITO NO SE CUENTA CON UN ESTUDIO TÉCNICO, PARA RESOLVER ESTOS PROBLEMAS.",
            "txPgMeta": "NUESTRAS ÁREAS DE CULTIVO Y VÍAS DE COMUNICACIÓN NO SUFRAN CONSTRUCCIÓN DE DEFENSAS RIVEREÑAS EN LAS ZONAS CRÍTICAS DEL DISTRITO DE RANRACANCHA DAÑOS POR CONSECUENCIA DEL AUMENTO DEL CAUDAL DE LOS RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190612,
            "txPgProblema": "-\tCONTAMINACIÓN POR MALA DISPOSICIÓN DE RESIDUOS SÓLIDOS.\n-\t CONTAMINACIÓN HÍDRICA POR INADECUADA DISPOSICIÓN DE AGUAS SERVIDAS.\n-\tFALTA DE INVENTARIO Y LÍNEA DE BASE AMBIENTAL",
            "txPgObjetivo": "- MEJORAR LA GESTIÓN AMBIENTAL DEL DISTRITO DE RANRACANCHA.\n- IMPLEMENTAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, EN CABECERAS DE CUENCA, PARA ASEGURAR LA OFERTA HÍDRICA DENTRO DEL DISTRITO DE RANRACANCHA.\n- IMPLEMENTAR PLAN DE CONTINGENCIAS ANTI INCENDIOS FORESTALES.\n-  IMPLEMENTAR RELLENO SANITARIO DENTRO DEL DISTRITO, PARA LA ADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-\tBOTADEROS EXISTENTES DE RESIDUOS SÓLIDOS, INAPROPIADO.\n-\tALTO PORCENTAJE DE VERTIMIENTO DE AGUAS RESIDUALES A LOS RÍOS.",
            "txPgMeta": "- REDUCCIÓN DE NIVELES DE CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190753,
            "txPgProblema": "-\tESCASA PROTECCIÓN DE LAS CABECERAS DE CUENCA Y FUENTES DE AGUA. \n-\tDISMINUCIÓN DE LOS CAUDALES DE LOS MANANTES DE USO POBLACIONAL. \n-\tLIMITADA CAPACIDAD DE INFILTRACIÓN DE LAS ZONAS DE RECARGA HÍDRICA. \n-\tPOCA VALORACIÓN Y CONOCIMIENTO DE LAS FUENTES DE AGUA POR PARTE DE LOS USUARIOS.",
            "txPgObjetivo": "- PROMOVER LA CONSERVACIÓN PRODUCTIVA DE LAS ZONAS DE RECARGA HÍDRICA A NIVEL DISTRITAL. \n- IMPLEMENTAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, EN CABECERAS DE CUENCA, PARA ASEGURAR LA OFERTA HÍDRICA DENTRO DEL DISTRITO DE RANRACANCHA.\n- PROMOVER LA CONSERVACIÓN Y EL USO SOSTENIBLE DE LAS ZONAS DE RECARGA HÍDRICA DEL DISTRITO DE RANRACANCHA",
            "txPgIndicador": "-\tDEFICIENTE PROTECCIÓN DE LAS FUENTES DE AGUA Y CABECERAS DE CUENCAS.\n-\tDISMINUCIÓN DE CAUDAL DE AGUA EN LAS FUENTES.\n-\tDISMINUCIÓN DE RIEGO PARCELARIO POR POCA DISPONIBILIDAD HÍDRICA.",
            "txPgMeta": "- INCREMENTAR LA PROTECCIÓN DE LAS CABECERAS DE CUENCA.\n- INCREMENTAR LOS EMBALSES Y CAUDALES DE AGUA. \n- INCREMENTAR LA DISPONIBILIDAD DE MAYOR INFORMACIÓN ACERCA DE LAS ZONAS DE RECARGA HÍDRICA DENTRO DEL DISTRO DE RANRACANCHA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190801,
            "txPgProblema": "-\tDEFICIENTE ATENCIÓN DENTRO DE LA MUNICIPALIDAD POR NO CONTAR CON PERSONAL DE APOYO EN DIFERENTES ÁREAS.\n-\tLIMITADA OPORTUNIDAD LABORAL PARA PROFESIONALES DEL ÁMBITO DISTRITAL.\n-\tLIMITADA OPORTUNIDAD LABORAL PARA PRÁCTICAS PREPROFESIONALES DEL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA OPERATIVA DE LAS ÁREAS TÉCNICAS, ADMINISTRATIVAS Y PROGRAMAS DE LA MUNICIPALIDAD DISTRITAL, PARA MEJORAR LA PRESTACIÓN DE LOS SERVICIOS A LA POBLACIÓN.",
            "txPgIndicador": "DISMINUYE LA TASA DE PRODUCTIVIDAD DE LOS TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgMeta": "CONTAR CON PROFESIONALES   COMPETITIVOS PARA GARANTIZAR EL DESARROLLO DEL DISTRITO DE RANRACANCHA.\n\nCONTAR CON PROFESIONALES   REALIZANDO PRÁCTICAS PREPROFESIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191225,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.\n\nDEFICIENTE SISTEMA ADMINISTRATIVO.",
            "txPgObjetivo": "-POTENCIAR LA UNIDAD FORMULADORA Y EVALUADORA DE LA MUNICIPALIDAD DISTRITAL.\n\n- MEJORAR Y TRASPARENTAR LA GESTIÓN PÚBLICA. \n\n-GESTIONAR Y MODERNIZAR LA OFICINA DE LA UNIDAD FORMULADORA CON EQUIPOS Y TECNOLOGÍA MODERNA PARA TENER RESULTADOS MÁS REALES Y CONCRETOS.\n\n-ELABORAR PROYECTOS DE GRANDES IMPACTOS DENTRO DEL DISTRITO, PARA EL DESARROLLO AGRARIO, RIEGO, ECONÓMICO, SOCIAL, CULTURAL Y AMBIENTAL.",
            "txPgIndicador": "PROYECTOS DE INVERSIÓN PÚBLICA QUE NO SON VIABILIZADOS EN SUS DIFERENTES ETAPAS.\n\nLA POBLACIÓN DESCONOCE LA TRANSPARENCIA DE UNA GESTIÓN MUNICIPAL.",
            "txPgMeta": "MODERNIZAR LA GESTIÓN LOCAL. \nIMPLEMENTAR LA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA, CON ASIGNACIÓN PRESUPUESTARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}