{
    "datoGeneral": {
        "idPlanGobierno": 20266,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6c23d287-7de8-49b8-98ce-2b1db1c75ad4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5b07e131-3d45-4efe-8b27-d7adf1559908.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189715,
            "txPgProblema": "ALTOS ÍNDICES DE LA DESNUTRICIÓN INFANTIL CON PRESENCIA DE ENFERMEDADES DE IRAS Y EDAS Y LA DESATENCIÓN AL ADULTO MAYOR Y PERSONAS CON DISCAPACIDAD",
            "txPgObjetivo": "REDUCCIÓN DE LOS ÍNDICES DE LA DESNUTRICIÓN INFANTIL",
            "txPgIndicador": "PORCENTAJE DE NIÑOS CON DESNUTRICIÓN INFANTIL",
            "txPgMeta": "¿\tIMPLEMENTACIÓN DE PROYECTO DE FAMILIAS SALUDABLES CON EL ENFOQUE DE SEGURIDAD ALIMENTARIA Y NUTRICIONAL (BIOHUERTOS, PRODUCTOS DE LA ZONA, COCINAS MEJORADAS ETC.)\n¿\tIMPLEMENTAR UN SISTEMA DE VIGILANCIA NUTRICIONAL Y CONFORMACIÓN DE UNA RED DE AGENTES (PROMOTORES SOCIALES) DE DESARROLLO EN CADA ANEXO.\n¿\tPROGRAMA DE CAPACITACIÓN PARA MADRES GESTANTES Y LACTANTES EN LA IMPORTANCIA DE LA LACTANCIA MATERNA.\nREDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN 10%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211259,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "PORCENTAJE DE DENUNCIAS PRESENTADAS EN EL DISTRITO DE SACSAMARCA",
            "txPgMeta": "EQUIPAMIENTO E IMPLEMENTACIÓN DE SEGURIDAD EN LOS ANEXOS DEL DISTRITO DE SACSAMARCA CON LA PARTICIPACIÓN DE LOS COMITÉS DE AUTODEFENSA, Y LOS JÓVENES LICENCIADOS DEL DISTRITO.\nPROMOVER LA VIGILANCIA CIUDADANA PARA LA PREVENCIÓN Y CONTROL DE CASO DE VIOLENCIA FAMILIAR, SEXUAL Y ROBO DE ANIMALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211387,
            "txPgProblema": "LIMITADO FORTALECIMIENTO DE LA IDENTIDAD CULTURAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA IDENTIDAD CULTURAL",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN DE LOS SACSAMARQUINOS CON SUS TRADICIONES Y COSTUMBRES",
            "txPgMeta": "PROMOVER CAPACITACIONES A NIVEL DE CENTROS EDUCATIVOS, ASOCIACIONES, ORGANIZACIONES DE BASE DEL DISTRITO DE SACSAMARCA.\nREALIZAR ACTIVIDADES DE DESARROLLO PERSONAL EN TEMAS DE AUTOESTIMA, LIDERAZGO, GESTIÓN, ORGANIZACIÓN, EQUIDAD DE GÉNERO, PATERNIDAD RESPONSABLE Y OTROS.\nLA IDENTIDAD CULTURAL COMO LA LENGUA, VALORES Y CREENCIAS, LAS TRADICIONES, LOS RITOS, LAS COSTUMBRES EN LOS COMUNEROS DE SACSAMARCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189718,
            "txPgProblema": "ALTA VULNERABILIDAD DE LA ACTIVIDAD AGRÍCOLA ANTE LOS CAMBIOS CLIMÁTICOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE INFRAESTRUCTURAS PRODUCTIVAS",
            "txPgIndicador": "PORCENTAJE DE ÁREA DE CULTIVOS SIN RIEGO",
            "txPgMeta": "IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN CHUCHUPALLA, QOLLPA, RAYOSCCA.\nMEJORAMIENTO DE VIVERO MUNICIPAL.\nINSTALACIÓN DE COBERTIZOS, COCINA MEJORADA Y SILO EN LAS ALTURAS DE LA JURISDICCIÓN DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211462,
            "txPgProblema": "DEFICIENTE NIVEL DE PROMOCIÓN EN LA INCORPORACIÓN DE LA OFERTA TURÍSTICA DISTRITAL EN LOS CIRCUITOS TURÍSTICOS REGIONALES Y NACIONALES",
            "txPgObjetivo": "FORTALECIMIENTO Y PROMOCIÓN DE PAQUETES TURÍSTICOS, ARTESANÍA, EVENTOS CULTURALES, RECREATIVOS, FESTIVOS Y COSTUMBRES DEL DISTRITO.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN DE LOS TURISTAS QUE VISITEN SACSAMARCA",
            "txPgMeta": "INVENTARIO, RECUPERACIÓN DE LOS CENTROS ARQUEOLÓGICOS Y TURÍSTICOS DEL DISTRITO.\nPROMOVER LA DIFUSIÓN DE LA RIQUEZA TURÍSTICA EN SUS DIFERENTES EXPRESIONES DEL DISTRITO DE SACSAMARCA.\nPROMOCIONAR LOS ATRACTIVOS TURÍSTICOS NATURALES (VOLCÁN, CATARATAS, LAGUNAS, PUENTES, ETC)\nVALORACIÓN DEL PATRIMONIO CULTURAL DE SACSAMARCA Y PROMOCIÓN DEL TURISMO VIVENCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211495,
            "txPgProblema": "DEFICIENTE ACCESO AL EMPLEO Y BAJOS INGRESOS ECONÓMICOS",
            "txPgObjetivo": "GESTIONAR LA PARTICIPACIÓN DE PROGRAMAS NACIONALES DE LOS MINISTERIOS DE AGRICULTURA, PRODUCCIÓN, AMBIENTE Y OTROS MINISTERIOS.",
            "txPgIndicador": "PORCENTAJE DE EMPLEO Y DESEMPLEO EN EL DISTRITO DE SACSAMARCA",
            "txPgMeta": "PROMOVER FIRMA DE CONVENIOS INTERINSTITUCIONALES Y ALIANZAS ESTRATÉGICAS CON ACTORES PÚBLICOS Y PRIVADOS PARA PROMOVER EL DESARROLLO ECONÓMICO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189726,
            "txPgProblema": "PRESENCIA DE ACTIVIDADES EXTRACTIVAS (MINERÍA) CON ALTA SENSIBILIDAD SOCIAL EN LAS ALTURAS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER UNA ADECUADA INFORMACIÓN Y CUMPLIR UN ROL PROTAGÓNICO LA POBLACIÓN Y AUTORIDADES EN LA DEFENSA DE SUS DERECHOS Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "PORCENTAJE DE DENUNCIOS MINEROS EN EL DISTRITO DE SACSAMARCA",
            "txPgMeta": "FORTALECIMIENTO Y CAPACITACIÓN CON TALLERES Y MANUALES INFORMATIVOS SOBRE LA NORMATIVA DE ACTIVIDADES EXTRACTIVAS CON PARTICIPACIÓN DIRECTA DE LA POBLACIÓN AFECTADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211584,
            "txPgProblema": "INEXISTENCIA DE UNA POLÍTICA DE PREVENCIÓN ANTE LA PRESENCIA DE FENÓMENOS NATURALES",
            "txPgObjetivo": "FOMENTAR LA PREVENCIÓN BAJO EL ENFOQUE “GESTIÓN DE RIESGOS”",
            "txPgIndicador": "PORCENTAJE DE RIESGOS AFECTOS AL DISTRITO DE SACSAMARCA",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN DE PROYECTOS DE PREVENCIÓN Y MITIGACIÓN DE DESASTRES NATURALES DE ACUERDO A LAS NORMAS DEL INDECI A NIVEL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211645,
            "txPgProblema": "DETERIORO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "MANEJO Y CONSERVACIÓN DE SUELOS",
            "txPgIndicador": "PORCENTAJE DE SUELOS QUE LES FALTA MANEJO Y CONSERVACIÓN EN EL DISTRITO DE SACSAMARCA",
            "txPgMeta": "FORMACIÓN DE ANDENERÍAS, ZANJAS DE INFILTRACIÓN, FORESTACIÓN Y REFORESTACIÓN.\nUSO SUSTENTABLE DE PRADERAS Y PASTOS NATURALES.\nGESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS.\nPROMOVER EL AFIANZAMIENTO HÍDRICO A TRAVÉS DE SIEMBRA Y COSECHA DE AGUA - LLUVIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189730,
            "txPgProblema": "DEFICIENTE NIVEL DE FORTALECIMIENTO INSTITUCIONAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE LAS SUB GERENCIAS DE DESARROLLO ECONÓMICO LOCAL Y DESARROLLO SOCIAL, PARA GARANTIZAR LA GESTIÓN Y COORDINACIÓN DE LAS INSTANCIAS, PROYECTOS, ORGANIZACIONES QUE PROMUEVEN LA MEJORA DEL NIVEL Y CALIDAD DE VIDA EN LA JURISDICCIÓN.",
            "txPgIndicador": "PORCENTAJE DE FUNCIONARIOS Y SERVIDORES PÚBLICOS CAPACITADOS",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE DESARROLLO ECONÓMICO TERRITORIAL DEL DISTRITO DE SACSAMARCA.\nELABORACIÓN DEL PLAN DE DESARROLLO SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211715,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBICA.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE LA UNIDAD FORMULADORA Y EVALUADORA.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS VIABLES",
            "txPgMeta": "MODERNIZAR LA GESTIÓN LOCAL.\nIMPLEMENTAR LA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBICA.\nMEJORAR Y AMPLIAR LOS SERVICIOS PÚBLICOS\nPRÁCTICA DE GESTIÓN DE LAS FINANZAS PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211749,
            "txPgProblema": "BAJOS NIVELES DE ACCESO DE LA SOCIEDAD CIVIL A LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "PROMOVER   LA   PARTICIPACIÓN   Y VIGILANCIA CIUDADANA.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN PRESUPUESTOS PARTICIPATIVOS.",
            "txPgMeta": "ORGANIZACIÓN Y FORTALECIMIENTO DE JUNTAS VECINALES.\nFORTALECIMIENTO Y CAPACITACIÓN AL CCL DISTRITAL   Y AL COMITÉ DE VIGILANCIA Y SU RECONOCIMIENTO CORRESPONDIENTE.\nGENERAR UNA CULTURA DE DIALOGO Y CAPACIDAD PROPOSITIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}