{
    "datoGeneral": {
        "idPlanGobierno": 21951,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ee0660b4-5989-4b5a-9161-643db7b8fb06.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0fa27bde-fcb4-472d-b035-06f5dad3c5a8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165204,
            "txPgProblema": "FALTA DE ACCESORIAMENTE (CAPACITACIONES, CHARLAS, ENTRE OTROS) A DOCENTES Y ALUMNOS.",
            "txPgObjetivo": "GESTIONAR PRESUPUESTO ANTE\nANTE EL GOBIERNO CENTRAL - MINISTERIO DE EDUCACIÓN – UGEL LEONCIO PRADO PARA LA CONSTRUCCIÓN, MEJORAMIENTO E IMPLEMENTACIÓN DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "EDUCACION",
            "txPgMeta": "-\tGESTIONAREMOS CONVENIOS PARA LA CREACIÓN DE 1 FILIAL UNIVERSITARIA Y O INSTITUTO TECNOLÓGICO EN EL DISTRITO DE HERMILIO VALDIZAN.\n-\tCREACIÓN DE LA ACADEMIA PRE UNIVERSITARIA MUNICIPAL.\n-\tAPOYO CON DOCENTES POR GESTIÓN MUNICIPAL A LAS INSTITUCIONES EDUCATIVAS. \n-\tAPOYO A LOS ESTUDIANTES EN LA PARTICIPACIÓN EN LOS CONCURSOS ORGANIZADOS POR EL MINEDU (JUEGOS ESCOLARES, CONCURSOS DE CONOCIMIENTO, ARTE Y CULTURA).\n-\tGESTIONAREMOS EL SERVICIO DE INTERNET PARA LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE HERMILIO VALDIZAN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165222,
            "txPgProblema": "ESCASO APOYO EN EQUIPAMIENTO (MEDICAMENTOS) EN TODOS LOS PUESTOS DE SALUD DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR FINANCIAMIENTO PARA EL EQUIPAMIENTO DE LOS PUESTOS DE SALUD.",
            "txPgIndicador": "SALUD",
            "txPgMeta": "ESCASO APOYO EN EQUIPAMIENTO (MEDICAMENTOS) EN TODOS LOS PUESTOS DE SALUD DEL DISTRITO.\t\nGESTIONAR FINANCIAMIENTO PARA EL EQUIPAMIENTO DE LOS PUESTOS DE SALUD. \n\n \tSALUD\t-\tCREACIÓN DE 1 BOTICA MUNICIPAL EN EL DISTRITO DE HERMILIO VALDIZÁN.\n-\tSE GESTIONARÁ LA AMPLIACIÓN DE SERVICIOS DE SALUD TALES COMO: MEDICINA GENERAL, PEDIATRA, PSICOLOGÍA PARA UNA SALUD INTEGRAL.\n-\tCREAREMOS UN PROGRAMA DE AYUDA A LAS FAMILIAS MÁS VULNERABLES CON VÍVERES DE PRIMERA NECESIDAD PARA MEJORAR SU SALUD NUTRICIONAL.\n-\tSE GESTIONARÁ LA CAMPAÑA DE SALUD GRATUITA EN COORDINACIÓN CON LAS POSTAS MÉDICAS EN LOS CASERÍOS Y EL ÁMBITO DEL DISTRITO DE HERMILIO VALDIZÁN.\n-\tCREACIÓN DE UN CENTRO DE APOYOS EN SALUD EN LOS CASERÍOS MÁS LEJANOS DEL DISTRITO DE HERMILIO VALDIZÁN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165255,
            "txPgProblema": "AUSENCIA DE ÁREAS DE ESPARCIMIENTO PARA LOS DIFERENTES TIPOS DE DEPORTES.",
            "txPgObjetivo": "GESTIONAR LA HABILITACIÓN TERRITORIAL",
            "txPgIndicador": "DEPORTE",
            "txPgMeta": "-\tAPOYAREMOS A LOS JÓVENES TALENTOS A ENCAMINARLOS HACIA SU FUTURO DE DEPORTISTA PROFESIONAL.\n-\tCONSTRUCCIÓN DE INFRAESTRUCTURAS MULTI DEPORTIVAS.\n-\tPROMOVEREMOS EL CAMPEONATO DEPORTIVO DESCENTRALIZADO PERMANENTEMENTE DE TODAS LAS DISCIPLINAS EN TODOS LOS CASERÍOS.\n-\tPROMOVEREMOS LOS TALLERES DEPORTIVOS, ARTÍSTICOS Y CULTURALES.\n-\tAPOYO TOTAL A LOS CLUBES QUE PARTICIPAN EN EL CAMPEONATO COPA PERÚ.\n-\tCREACIÓN DEL ESTADIO MUNICIPAL DEL DISTRITO DE HERMILIO VALDIZÁN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165272,
            "txPgProblema": "EN LA ACTUALIDAD SE PUEDE PERCIBIR QUE NUESTRA POBLACIÓN NO RECIBE ASESORAMIENTO PARA EL COMERCIO DE NUESTROS PRODUCTOS.",
            "txPgObjetivo": "DISEÑAR, PROMOVER Y GESTIONAR MODELOS DE DESARROLLO AGRARIO RURAL QUE FACILITEN LA ARTICULACIÓN DE LAS INVERSIONES PÚBLICO, PRIVADAS Y QUE CONTRIBUYAN A LA REDUCCIÓN DE LA POBREZA DE LAS FAMILIAS.",
            "txPgIndicador": "AGRICULTURA",
            "txPgMeta": "EN LA ACTUALIDAD SE PUEDE PERCIBIR QUE NUESTRA POBLACIÓN NO RECIBE ASESORAMIENTO PARA EL COMERCIO DE NUESTROS PRODUCTOS.\t\n\n\n\n\n\n\n\n\n\n\n\n\nDISEÑAR, PROMOVER Y GESTIONAR MODELOS DE DESARROLLO AGRARIO RURAL QUE FACILITEN LA ARTICULACIÓN DE LAS INVERSIONES PÚBLICO, PRIVADAS Y QUE CONTRIBUYAN A LA REDUCCIÓN DE LA POBREZA DE LAS FAMILIAS.\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAGRICULTURA\t-\tADQUISICIÓN DE UNA MOTO NIVELADORA Y UN RODILLO COMPACTADOR, PARA LA APERTURA Y MANTENIMIENTO DE TODOS ACCESO DEL DISTRITO.\n-\tIMPULSAREMOS LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS Y PECUARIOS PONIÉNDOLE ÉNFASIS TOTAL EN LA ARTICULACIÓN COMERCIAL CON LAS INSTITUCIONES TALES COMO DEVIDA Y OTRAS INSTITUCIONES ESTATALES Y PRIVADOS. \n-\tPROMOVER LA CREACIÓN DE NUEVAS ASOCIACIONES.\n-\tAPOYO Y CAPACITACIÓN PERMANENTE EN LA ELABORACIÓN DE PLANES DE NEGOCIO A LAS DIFERENTES ASOCIACIONES EXISTENTES DE NUESTRO DISTRITO DE HERMILIO VALDIZAN, PARA QUE PUEDAN CONCURSAR EN LOS PROGRAMAS DE AGROIDEAS, PROCOMPITE, AGRO RURAL Y OTRAS INSTITUCIONES EXISTENTES\n-\tPROMOVER LA PARTICIPACIÓN MASIVA DE LOS AGRICULTORES EN LAS FERIAS AGROPECUARIAS A NIVEL LOCAL, REGIONAL Y NACIONAL.\n-\tCREACIÓN DE UN PLAN DE ORDENAMIENTO TERRITORIAL PARA PROTEGER LAS ÁREAS DEGRADAS.\n-\tCREACIÓN DEL VIVERO MUNICIPAL CON PLANTONES AGRO FORESTALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165576,
            "txPgProblema": "FALTA DE \nGENERACIÓN DE \nVALOR AGREGADO\tIMPLEMENTAR EL REGISTRO \nSANITARIO DE PRODUCTOS AGRÍCOLAS\tREGISTRO SANITARIO\t2",
            "txPgObjetivo": "IMPLEMENTAR EL REGISTRO \nSANITARIO DE PRODUCTOS AGRÍCOLAS",
            "txPgIndicador": "REGISTRO SANITARIO",
            "txPgMeta": "2",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165606,
            "txPgProblema": "BAJA RENTABILIDAD DE PRECIOS",
            "txPgObjetivo": "PROMOVER LA DIVERSIFICACIÓN PRODUCTIVA.\nPROMOVER LA PARTICIPACIÓN DE LOS AGRICULTORES EN MERCADOS ITINERANTES “DE LA CHACRA A LA OLLA”\nGARANTIZAR A PRECIO JUSTO LA COMERCIALIZACIÓN DE LOS \nPRODUCTOS",
            "txPgIndicador": "PRODUCTO\nFERIA\n\nACCIÓN",
            "txPgMeta": "5\n\n150\n\n4",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165307,
            "txPgProblema": "POCA SENSIBILIZACION EN LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "FOMENTAR UNA CULTURA AMBIENTALISTA A TRAVÉS DE LA CONCIENTIZACIÓN A LOS VECINOS DE LA LOCALIDAD.",
            "txPgIndicador": "TURISMO",
            "txPgMeta": "-\tSENSIBILIZAR Y CAPACITAR A LA POBLACIÓN EN LA CONSERVACIÓN DEL MEDIO AMBIENTE.\n-\tREFORESTAR ZONAS DEFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165322,
            "txPgProblema": "SE PUEDE VISUALIZAR LIMITADOS ACCESO A LOS LUGARES TURÍSTICOS POR LO QUE HAY ESCAZA AFLUENCIA DE TURISTAS EN EL DISTRITO DE HERMILIO VALDIZAN.",
            "txPgObjetivo": "PROMOVER Y DIFUNDIR PAQUETES TURÍSTICOS EXISTENTES DEL DISTRITO DE HERMILIO VALDIZAN.",
            "txPgIndicador": "TURISMO",
            "txPgMeta": "SE PUEDE VISUALIZAR LIMITADOS ACCESO A LOS LUGARES TURÍSTICOS POR LO QUE HAY ESCAZA AFLUENCIA DE TURISTAS EN EL DISTRITO DE HERMILIO VALDIZAN.\t\nPROMOVER Y DIFUNDIR PAQUETES TURÍSTICOS EXISTENTES DEL DISTRITO DE HERMILIO VALDIZAN. \n\t\t-\tDIFUNDIR LOS LUGARES TURÍSTICOS DEL DISTRITO DE HERMILIO VALDIZAN.\n-\tPROMOVEREMOS LA CREACIÓN DE CORREDORES TURÍSTICOS QUE NOS PERMITAN DESARROLLAR EL TURISMO INTERNO Y POR ENDE LA GENERACIÓN DE NUEVOS EMPRENDIMIENTOS, COMO LA ARTESANÍA, LA GASTRONOMÍA, ETC.\n-\tPROMOVEREMOS LA INVERSIÓN EN EL DISTRITO A TRAVÉS DE LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS TURÍSTICOS AUTO SOSTENIBLE (ACONDICIONAMIENTO TURÍSTICO DE LAS CATARATAS Y MIRADORES TURÍSTICOS. \n-\tCREACIÓN DE LA PORTADA DE INGRESO DEL DISTRITO DE HERMILIO VALDIZAN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165639,
            "txPgProblema": "DEFICIENTE \nGESTIÓN DE \nLIMPIEZA PÚBLICA",
            "txPgObjetivo": "IMPLEMENTAR EL BARRIDO DE CALLES Y DEMÁS ESPACIOS\nPÚBLICOS, PERIÓDICA Y OPORTUNAMENTE",
            "txPgIndicador": "ACCIÓN",
            "txPgMeta": "1,200",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165377,
            "txPgProblema": "ESCASA IMPLEMENTACIÓN DE POLÍTICAS DE LUCHA CONTRA LA CORRUPCIÓN",
            "txPgObjetivo": "IMPLEMENTACIÓN CON LINEAMIENTOS DE POLÍTICAS LOCALES DE LUCHA CONTRA LA CORRUPCION.",
            "txPgIndicador": "SEGURIDAD",
            "txPgMeta": "ESCASA IMPLEMENTACIÓN DE POLÍTICAS DE LUCHA CONTRA LA CORRUPCIÓN\tIMPLEMENTACIÓN CON LINEAMIENTOS DE POLÍTICAS LOCALES DE LUCHA CONTRA LA CORRUPCION.\tSEGURIDAD\t-\tELABORAR E IMPLEMENTAR UN PLAN DISTRITAL DE LUCHA CONTRA LA CORRUPCIÓN, EN UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165386,
            "txPgProblema": "NO SE CUENTA CON COMITÉS DE SEGURIDAD EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTACION",
            "txPgIndicador": "SEGURIDAD",
            "txPgMeta": "-\tIMPULSAREMOS LA CREACIÓN E IMPLEMENTAREMOS EL PROGRAMA DE SEGURIDAD CIUDADANA DE MANERA ARTICULADA CON LAS AUTORIDADES COMPETENTES PARA BRINDAR SEGURIDAD EN TODA LA JURISDICCIÓN DEL DISTRITO.\n-\tCAPACITACIÓN INTEGRAL CONSTANTE A LOS MIEMBROS DE LA SEGURIDAD CIUDADANA E IMPLEMENTACIÓN RESPECTIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165660,
            "txPgProblema": "INCREMENTO DE \nINSEGURIDAD \nCIUDADANA",
            "txPgObjetivo": "ARTICULACIÓN Y ACTUALIZACIÓN DEL MAPA DEL RIESGO.\nCONFORMACIÓN E \nIMPLEMENTACIÓN DE JUNTA VECINAL DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "MAPA DE DELITO\nUNTA VECINAL",
            "txPgMeta": "4\n10",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}