{
    "datoGeneral": {
        "idPlanGobierno": 19784,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a62e2bb4-c5bd-46dd-8370-3d334cc2a478.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/76c78905-867d-4b28-9574-968f77f13517.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233556,
            "txPgProblema": "1.  EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO ES DEFICIENTE, SIENDO EL CENTRO POBLADO DE MIRAFLORES EL MÁS AFECTADO, LLEGANDO A TENER HASTA 4 DÍAS CONTINUOS SIN AGUA.",
            "txPgObjetivo": "- MEJORAMIENTO\tY AMPLIACIÓN DE AGUA Y ALCANTARILLADO EN EL DISTRITO DE SALITRAL Y SUS CASERÍOS.",
            "txPgIndicador": "- EL 38.4 % DE LA POBLACIÓN NO CUENTA CON DESAGUE.(INEI, CENSO 2017)\n- EL 17.79% DE LA POBLACIÓN NO CUENTA CON SERVICIO DE AGUA POTABLE.(INEI, CENSO 2017)",
            "txPgMeta": "-MEJORAR LA CALIDAD DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO DE SALITRAL Y SUS CASERÍOS. Y HACER REALIDAD EL PROYECTO DE AGUA Y ALCANTARILLADO DEL CASERIO DE MIRAFLORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233569,
            "txPgProblema": "2. EL SERVICIO DE SALUD ES DEFICIENTE, MUCHOS POBLADORES SUFREN POR LA AUSENCIA DE UNA ATENCIÓN MÁS ESPECIALIZADA Y EQUIPOS. OTRO PROBLEMA ES QUE MUCHOS SALITREROS NO CUENTAN CON LA ORIENTACIÓN DE COMO ACCEDER AL SEGURO INTEGRAL DE SALUD.",
            "txPgObjetivo": "- MEJORAMIENTO DE TODO EL SERVICIO DE SALUD EN EL DISTRITO DE SALITRAL Y SUS CASERÍOS.",
            "txPgIndicador": "- SERVICIO DE SALUD ES INEFIENTE",
            "txPgMeta": "-SE TRABAJARÁ ARTICULADAMENTE CON EL CENTRO DE SALUD PARA QUE LOS POBLADORES QUE NO TIENEN SEGURO INTEGRAL DE SALUD PUEDAN GESTIONARLO Y RECIBIR DICHO BENEFICIO POR PARTE DEL GOBIERNO.\n-SE GESTIONARÁ EQUIPAMIENTO Y PERSONAL ESPECIALIZADO PARA EL CENTRO Y PUESTO DE SALUD.\n-SE GESTIONARÁ PROGRAMAS DE PREVENCIÓN DE ENFERMEDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233579,
            "txPgProblema": "3. FALTA REFORZAR LA EDUCACIÓN MUCHOS POBLADORES CARECEN DE HABILIDADES TÉCNICAS QUE LES PERMITAN EMPRENDER O APROVECHAR LAS OFERTAS DEL MERCADO LABORAL. Y PROMOCIÓN DE LA RECREACIÓN, CULTURA, TURISMO Y DEPORTE.",
            "txPgObjetivo": "- MEJORAR E INCREMENTAR LA CALIDAD EDUCATIVA, CULTURA, TURISMO Y RECREACIÓN EN EL\tDISTRITO DE SALITRAL Y SUS CASERÍOS.",
            "txPgIndicador": "- EL 30% DE LA POBLACIÓN TIENE NIVEL DE ESTUDIO DE PRIMARIA, Y UN 39% POSEE NIVEL DE SECUNDARIA .\n- NO EXISTE NINGUNA FIESTA PATRONAL DE MAGNITUD PROVINCIAL O REGIONAL.",
            "txPgMeta": "-CREACIÓN DE CENTRO DE EDUCACIÓN TÉCNICO PRODUCTIVA PUBLICO (CETPRO) “NUESTRA SEÑORA DEL CARMEN” – DISTRITO DE SALITRAL.\n- CREACIÓN DE UNA CICLOVIA RECREATIVA.\n-CREACIÓN DE LA PRIMERA FIESTA PROVINCIAL PATRONAL DE SEMANA SANTA DE LA PERLA DEL CHIRA EN EL DISTRITO DE SALITRAL.\n-CREACIÓN DE LA PRIMERA FIESTA REGIONAL PATRONAL DE LA VIRGEN DEL CARMEN EN EL DISTRITO DE SALITRAL.\n-CREACIÓN DE LA PRIMERA FIESTA PROVINCIAL DE CARNAVALES DE LA PERLA DEL CHIRA EN EL DISTRITO DE SALITRAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233602,
            "txPgProblema": "1. LA PANDEMIA DEL COVID 19, LOS CONFLICTOS INTERNACIONALES, Y LA INESTABILIDAD SOCIAL, Y POLÍTICA DE NUESTRO PAÍS HAN AFECTADO NEGATIVAMENTE LA ECONOMÍA, COMO CONSECUENCIA DE ELLO, HOY LOS PRECIOS DE LOS PRODUCTOS DE PRIMERA NECESIDAD SE HAN ELEVADO DE PRECIO, UNA INFLACIÓN QUE TIENDE A ACRECENTARSE EN LOS PRÓXIMOS MESES, EL PRECIO DE LOS FERTILIZANTES QUE LLEGA A NIVELES ALARMANTES INCREMENTÁNDOSE EN 200% AFECTANDO DIRECTAMENTE LA AGRICULTURA LOCAL Y POR TANTO A LA FAMILIA SALITREÑA.\nLA FALTA DE UNIFICACIÓN EN LA ASOCIATIVIDAD DE PRODUCTORES DE BANANO, HA HECHO QUE NO TENGAN PODER DE NEGOCIACIÓN, Y QUE ESTÉN SUPEDITADOS A UN GRUPO REDUCIDO DE COMPRADORES. ADEMÁS NO HAN DESARROLLADO MÁS LÍNEAS DE PRODUCCIÓN A BASE DEL BANANO.",
            "txPgObjetivo": "-BUSCAR ALTERNATIVAS PARA MEJORAR LOS PRECIOS DEL BANANO, Y GENERAR MÁS LINEAS DE PRODUCCIÓN.\nINTEGRAR A TODOS LOS PRODUCTORES DE BANANO DE SALITRAL Y CREAR FUENTES DE EMPLEO.",
            "txPgIndicador": "- LA JUNTA NACIONAL DEL BANANO (JUNABA) REPORTÓ QUE SUS SOCIOS EN DIFERENTES REGIONES HAN PERDIDO ENTRE EL 15% Y 20% DE UN MERCADO QUE ANTES REPRESENTABA UNA VENTA DE 200 CONTENEDORES A LA SEMANA (JUNABA)\n-NO EXISTE APOYO TÉCNICO Y FINANCIERO.",
            "txPgMeta": "-PROMOVER LA CREACIÓN DE UNA MEGA BANANERA\n-PROMOVER LA CREACIÓN DE UNA ORGANIZACIÓN DE PRODUCTORES DE HOJA DE PLÁTANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233644,
            "txPgProblema": "2. EL PANORAMA INTERNACIONAL QUE HA TRAÍDO CONSECUENCIAS GRAVES COMO LA CAÍDA DEL PRECIO DEL BANANO PERUANO EN EL MERCADO EUROPEO, HACE QUE HOY NUESTROS AGRICULTORES ESTÉN SUFRIENDO Y ASUMIENDO PERDIDAS SIGNIFICATIVAS QUE VAN ENTRE EL 40% Y 60% DE LO QUE PERCIBÍAN ANTES.",
            "txPgObjetivo": "- PROMOCIANAR EL BANANO PERUANO ANTE LOS OJOS DEL MUNDO (CARACTERÍSTICAS: SABOR, AROMA, TEXTURA, ETC.), ATRAER CLIENTES.",
            "txPgIndicador": "SIENDO EL CULTIVO DE BANANO LA ACTIVIDAD MAS PREDOMINANTE, EN LA REGIÒN PIURA REPRESENTA EL 9.8% DE LA PRODUCCION AGRICOLA. EN EL AÑO 2019 LA PRODUCCIÒN DE BANANO AUMENTÒ EN 20.8% RESPECTO AL 2018.",
            "txPgMeta": "-CREACIÓN DE LA FERIA INTERNACIONAL DEL BANANO DEL PERÚ EN EL DISTRITO DE SALITRAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233651,
            "txPgProblema": "3. NUESTRAS PLANTACIONES DE BANANO ORGÁNICO YA CUMPLIERON SU TIEMPO DE VIDA Y NO VAN A PRODUCIR COMO UNA PLANTA JOVEN POR MÁS QUE SE LES ABONE, LO CUAL AFECTA NEGATIVAMENTE LOS VOLUMENES DE PRODUCCIÓN.",
            "txPgObjetivo": "-FACILITAR QUE NUESTROS PRODUCTORES DE BANANO PUEDAN DISPONER DE NUEVAS PLANTAS PARA TENER UNA PRODUCCIÓN EFICIENTE.",
            "txPgIndicador": "- BAJA PRODUCTIVIDAD AGRÍCOLA.",
            "txPgMeta": "- CREACIÓN DEL PRIMER VIVERO MUNICIPAL DE BANANO ORGÁNICO DE LA MEJOR SEMILLA DEL MUNDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233662,
            "txPgProblema": "1.CONTAMINACIÓN AMBIENTAL DEL RÍO CHIRA. Y   FALTA DE LIMPIEZA  Y DESBROCE DEL CANAL MIGUEL CHECA Y  SUS DRENES EN EL DISTRITO DE SALITRAL Y SUS  CASERÍOS.",
            "txPgObjetivo": "-RECUPERAR EL RIO CHIRA, DESCONTAMINANDOLO.\n-LIMPIEZA Y DESBROCE DEL CANAL MIGUEL CHECA Y DRENES.",
            "txPgIndicador": "-PUNTOS INFECCIOSOS Y BASURAS EN EL RÍO CHIRA, CANAL MIGUEL CHECA Y DRENES.",
            "txPgMeta": "-PROMOVER Y EJECUTAR PROYECTO DE INVERSIÓN PÚBLICA PARA RECUPERACIÓN Y CUIDADO DEL RÍO CHIRA, EN ASOCIACIÓN CON LAS MUNICIPALIDADES DE SULLANA, QUERECOTILLO Y MARCAVELICA, Y LOS MINISTERIOS DE AGRICULTURA Y MEDIO AMBIENTE.\n-PROMOVER LA LIMPIEZA Y DESBROCE DEL CANAL MIGUEL CHECA Y SUS DRENES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233670,
            "txPgProblema": "2.FALTA DE CONTENEDORES DE RESIDUOS  SÓLIDOS .",
            "txPgObjetivo": "-MEJORAR LA LIMPIEZA Y ELIMINAR LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SALITRAL Y SUS CASERÍOS.",
            "txPgIndicador": "-POCA ATENCIÓN Y DEFICIENCIA EN EL RECOJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SALITRAL Y SUS CASERÍOS.",
            "txPgMeta": "-GESTIONAR LA IMPLEMENTACIÓN DE  CONTENEDORES EN EL  DISTRITO DE SALITRAL Y  SUS CASERÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233674,
            "txPgProblema": "3.FALTA DE CONCIENTIZACIÒN SOBRE EL CUIDADO Y PRESERVACIÒN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "-INCULCAR UN ADECUADO COMPORTAMIENTO DE LA POBLACIÓN, PARA QUE DEPOSITEN LOS RESIDUOS SOLIDOS DONDE CORREPONDEN, CUIDAR LA FLORA, Y FAUNA DEL DISTRITO.",
            "txPgIndicador": "-ARROJO DE RESIDUOS SOLIDOS EN LAS CALLES Y ACEQUIAS.\n-POCO CUIDADO A LA FLORA Y FAUNA",
            "txPgMeta": "-IMPLEMENTAR Y DISEÑAR  PROGRAMAS DE CONCIENTIZACIÓN SOBRE EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233682,
            "txPgProblema": "1.EXISTE UN GRAN NÚMERO DE PREDIOS DE VIVIENDA QUE NO TIENEN TÍTULOS DE PROPIEDAD, AFECTANDO A SUS PROPIETARIOS, QUIENES CARECEN DE ORIENTACIÓN OPORTUNA PARA REALIZAR DICHOS TRAMITES, MUCHAS VECES ESTOS PROPIETARIOS PIERDEN LOS BENEFICIOS DE ALGUNOS PROGRAMAS DEL GOBIERNO, POR EJEMPLO, TECHO PROPIO. \n\nASIMISMO, NUESTROS POBLADORES NO CUENTAN CON ORIENTACIÓN PARA RESOLVER SUS PROBLEMAS LEGALES, RECURRIENDO AL PODER JUDICIAL DONDE TIENEN QUE ESPERAR MUCHO TIEMPO PARA RESOLVERLOS Y GASTAR MUCHO DINERO.",
            "txPgObjetivo": "-LA OFICINA DE CATASTRO ORIENTARÁ, TRAMITARÁ, REALIZAR INSPECCIONES TÉCNICAS DE SUBDIVISIÓN, RECTIFICACIÓN, DECLARATORIA DE FÁBRICA. ZONIFICACIÓN, TITULACIONES Y OTROS, QUE SE IMPLEMENTARÁ POR PRIMERA VEZ EN NUESTRO DISTRITO, A CARGO DE PERSONAL CAPACITADO Y CON EXPERIENCIA EN SANEAMIENTO FÍSICO LEGAL DE PREDIOS.\n-EL CENTRO DE CONCILIACIÓN RESOLVERÁ PROCESOS CONCILIATORIOS EN MATERIA CIVIL PARA SOLUCIONAR LOS CONFLICTOS DE MANERA GRATUITA.",
            "txPgIndicador": "-PREDIOS SIN TITULOS DE PROPIEDAD.\n-PROBLEMAS LEGALES DE LOS POBLADORES.",
            "txPgMeta": "-FUNCIONAMIENTO EFICIENTE DE OFICINA DE CATASTRO URBANO Y RURAL.\n-CREACIÓN DE UN CENTRO MUNICIPAL DE CONCILIACIÓN EXTRAJUDICIAL DEL DISTRITO DE SALITRAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233707,
            "txPgProblema": "2.LA INSEGURIDAD CIUDADANA SE ESTÁ ACRECENTANDO, EN LOS ÚLTIMOS TIEMPOS SE HA CONOCIDO DE CASOS DE ROBO DE VEHÍCULOS, ASALTOS, ABIGEATO, HACIENDO QUE NUESTROS VECINOS PIERDAN LA TRANQUILIDAD. ASIMISMO\nSE DEBE LUCHAR CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "-PREVENIR Y LUCHAR CONTRA LA DELINCUENCIA.",
            "txPgIndicador": "-ROBOS Y ASALTOS.\n-EL ABIGEATO SE INCREMENTO EN 40% (SEGUN INFORMES DE GANADEROS)\n-CORRUPCIÓN.",
            "txPgMeta": "-CREACIÓN DE UN SISTEMA EFECTIVO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE SALITRAL: ALARMAS VECINALES Y CASETAS DE VIGILANCIA EN PUNTOS ESTRATÉGICOS.\n-CREACIÓN DEL PRIMER REGISTRO ANTICORRUPCIÓN DE SALITRAL DE ACCESO PÚBLICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233716,
            "txPgProblema": "3.FALTA ACCESO A INFORMACIÓN PÚBLICA DE LA MUNICIPALIDAD A TRAVÉS DE MEDIOS DINÁMICOS, ELECTRÓNICOS Y AUTOMÁTICOS.",
            "txPgObjetivo": "-MEJORAR EL ACCESO A LA INFORMACION REFERIDA A LAS OBRAS Y SERVICIOS A TRAVÉS DE MEDIOS ELECTRÓNICOS.",
            "txPgIndicador": "-AUSENCIA DE UN PORTAL EFICIENTE QUE BRINDE INFORMACIÓN.",
            "txPgMeta": "-CREACIÓN DE UN EFICIENTE PORTAL DE TRANSPARENCIA DE SALITRAL\n-ELIMINAR LAS BARRERAS BUROCRÁTICAS EN LA MUNICIPALIDAD DE SALITRAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}