{
    "datoGeneral": {
        "idPlanGobierno": 21299,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/27ca38b6-aa51-4043-9526-a2b98b1d7560.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c8e98d29-c34f-4d51-9c73-0ece45e12b21.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231873,
            "txPgProblema": "FALTA DE OPORTUNIDADES A LOS JÓVENES Y DESERCIÓN ESCOLAR",
            "txPgObjetivo": "GESTIONAR EL OTORGAMIENTO DE BECAS PARA ESTUDIANTES DE BAJOS RECURSOS Y CON TALENTO EN EL DISTRITO, FORTALECER Y FOMENTAR EL ESTABLECIMIENTO DE LIGAS DEPORTIVAS, CREACIÓN DE LA CASA DE LA JUVENTUD Y CREACIÓN DE CENTROS DE ALTO RENDIMIENTO DEPORTIVO MUNICIPAL",
            "txPgIndicador": "ALTO PORCENTAJE DE DESERCIÓNESTUDIANTIL EN EL NIVEL INICIAL, PRIMARIO Y SECUNDARIO Y BAJA CALIDAD DE APRENDIZAJE ESPECIALMENTE EN LOS 2 ÚLTIMOS AÑOS POR EL CAMBIO DEL SISTEMA DE EDUCACIÓN POR LA EMERGENCIASANITARIA.",
            "txPgMeta": "FORTALECIMIENTO Y EXISTENCIA DE ORGANIZACIONES JUVENILES, NIÑOS Y JÓVENES PRACTICANDO DEPORTE ARTE Y CULTURA Y LIDERAZGOS JUVENILES VISIBLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231877,
            "txPgProblema": "INSUFICIENTE SERVICIO DE AGUA POTABLE.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR EL SERVICIO DE AGUA POTABLE CON LA CONSTRUCCIÓN DE NUEVO RESERVORIOS",
            "txPgIndicador": "PORCENTUAR SECTORES MÁS VULNERABLES Y DE RIESGO A ENFERMEDADES.",
            "txPgMeta": "OPTIMIZAR EN GRAN PORCENTAJE EL SERVICIO DE AGUA POTABLE EN EL CERCADO Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231886,
            "txPgProblema": "FALTA DE UN ADECUADO SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "EVALUACION DE PORCENTAJE DEL MAPA DEL DELITO DISTRITAL",
            "txPgMeta": "REDUCIR EXPONENCIALMENTE LOS ÍNDICES DE DELINCUENCIA EN EL CERCADO Y ANEXOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231894,
            "txPgProblema": "FALTA DE APOYO ECONÓMICO A LO PEQUEÑO PRODUCTORES Y/O BODEGAS VITIVINÍCOLAS, EN LA EXPORTACIÓN DE SUS PRODUCTOS",
            "txPgObjetivo": "PROMOVER LA CAPACITACIÓN A LOS PEQUEÑOS Y MICRO EMPRESARIOS QUE VERSEN SOBRE ESTÁNDARES DE CALIDAD, EFICIENCIA, EXCELENCIA Y MEJORA CONTINUA.",
            "txPgIndicador": "DENTIFICACION DE NECESIDADES BASICAS",
            "txPgMeta": "SECTORES MYPES CAPACITADOS E INFORMALIDAD REDUCIDA EN GRAN PORCENTAJE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231903,
            "txPgProblema": "POCA DIFUSIÓN DE LOS LUGARES TURÍSTICOS EN EL DISTRITO DE SUBTANJALLA.",
            "txPgObjetivo": "PUBLICITAR LOS LUGARES TURÍSTICOS DE SUBTANJALLA, CREAR LA SEMANA TURÍSTICA DE SUBTANJALLA, GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA Y PRIVADA, REACTIVAR LA VIDA ECONÓMICA DEL CENTRO DE LA CIUDAD, CON PLANES DE EMBELLECIMIENTO URBANO Y MEJORA DE LOS SERVICIOS PÚBLICOS.",
            "txPgIndicador": "ATRACCIONES TURISTICAS",
            "txPgMeta": "INCORPORAR AL DISTRITO EN EL PROYECTO TURÍSTICO DE LA RUTA DEL PISCO E INCREMENTAR EL TURISMO EN GRAN PORCENTAJE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231908,
            "txPgProblema": "EL DESEMPLEO O FALTA DE TRABAJO.",
            "txPgObjetivo": "CREAR FUENTE DE TRABAJO MEDIANTE LA EJECUCIÓN DE PROYECTOS DE DESARROLLO URBANO PARTICIPATIVO. IMPULSAR EL APOYO A LOS MICROS Y PEQUEÑAS EMPRESAS MEDIANTE EL APOYO EN EL DESARROLLO DE PROYECTOS PRODUCTIVOS. CONSTRUIR CAMPOS FERIALES, PARA FAVORECER EL EXPENDIO DE PRODUCTO POR LOS MISMOS AGRICULTORES",
            "txPgIndicador": "IDENTIFICACION DE NECESIDADES BASICAS",
            "txPgMeta": "REDUCIR EXPONENCIALMENTE LOS INDICES DE DESEMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231923,
            "txPgProblema": "PROYECTO DE PLAN DE DESARROLLO O EXPANSIÓN URBANA",
            "txPgObjetivo": "FORMULACIÓN DEL PLAN DE DESARROLLO URBANO Y RURAL (CATASTRO) DEL DISTRITO.",
            "txPgIndicador": "IDENTIFICACION DE LAS NECESIDADES BASICAS D ELA POBLACION EN ZONA DE EXPANSIÓN",
            "txPgMeta": "DEFINIR EN GRAN PORCENTAJE LOS PREDIOS URBANOS Y RÚSTICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231929,
            "txPgProblema": "FALTA DE ARBORIZACIÓN DE LA ZONA Y FALTA DE UN AMBIENTE AMPLIO PARA EL ESPARCIMIENTO Y RECREACIÓN",
            "txPgObjetivo": "REACTIVAR LA VIDA ECONÓMICA DEL CENTRO DE LA CIUDAD, CON PLANES DE EMBELLECIMIENTO URBANO Y MEJORA DE LOS SERVICIOS PÚBLICOS, Y ARBORIZAR LAS CALLES Y AVENIDAS DE LA CIUDAD",
            "txPgIndicador": "IDENTIFICACION DEL IMPACTOSAMBIENTALES",
            "txPgMeta": "ESPACIOS PÚBLICOS ARBORIZADOS Y EMBELLECIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231933,
            "txPgProblema": "BAJO NIVEL CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO.",
            "txPgObjetivo": "FOMENTAR EN LA POBLACIÓN EL INTERÉS POR LOS VALORES CÍVICOS Y DEMOCRÁTICOS TALES COMO LA LEGALIDAD, TOLERANCIA, EL RESPETO, LA JUSTICIA, LA EQUIDAD DE GÉNERO Y LA PLURALIDAD ENTRE NIÑOS, JÓVENES, ASÍ COMO PADRES DE FAMILIA, MAESTROS Y ESCUELA, CON LA FINALIDAD DE FORTALECER Y FORMAR BUENOS CIUDADAN",
            "txPgIndicador": "PORCENTAJE DE DEFICIENCIA",
            "txPgMeta": "ASAMBLEAS POPULARES Y CABILDO ABIERTO EN CADA CENTRO POBLADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}