{
    "datoGeneral": {
        "idPlanGobierno": 18820,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4672a5cd-ed48-463b-8028-c7ad9029f174.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7f83fff3-7732-428b-94cd-0a57d73edbe3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167801,
            "txPgProblema": "1.BAJO LOGRO DE APRENDIZAJE EN NIVEL PRIMARIA: COMPRENSIÓN LECTORA (41%) Y MATEMÁTICA (29%). NIVEL SECUNDARIA: COMPRENSIÓN LECTORA (11%) Y MATEMÁTICA (10%).\n2.DEFICIENTE SERVICIOS DE SALUD\n4. INADECUADO ACCESO DE LA POBLACIÓN A SERVICIOS DE AGUA POTABLE DE CALIDAD, ALCANTARILLADO Y ELECTRICIDAD\n5.DEFICIENTE INADECUADA GESTIÓN DE PROGRAMAS SOCIALES, CULTURALES Y DEPORTIVAS",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS EDUCATIVOS MEDIANTE CAPACITACIONES Y \nCONSTRUCCIÓN DE INFRAESTRUCTURAS EDUCATIVAS\n\nMEJORAMIENTO DE LOS SERVICIOS DE SALUD MEDIANTE ADECUADA INFRAESTRUCTURA Y ATENCIONES\nMEJORAR EL ACCESO DE LA POBLACIÓN A SERVICIOS DEL SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y ELECTRICIDAD\nMEJORAR EL EFICIENTE Y ADECUADA GESTIÓN DE PROGRAMAS SOCIALES, CULTURALES Y DEPORTIVOS, MEDIANTE LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DE CULTURA Y CONSTRUCCIÓN DE INFRAESTRUCTURA DEPORTIVA",
            "txPgIndicador": "% LOGROS DE APRENDIZAJE EN EDUCACIÓN BÁSICA REGULAR\n\n% ATENCIONES DE SALUD\n% DE POBLACIÓN SIN ACCESO A LOS SERVICIOS BÁSICOS\n\n% DE INVERSIÓN EN GASTOS PÚBLICOS EN PROGRAMAS SOCIALES, DE CULTURA Y DEPORTE",
            "txPgMeta": "INCREMENTAR EN 10% NIVEL PRIMARIA: COMPRENSIÓN LECTORA (51%) Y MATEMÁTICA (39%). NIVEL SECUNDARIA: COMPRENSIÓN LECTORA (21%) Y MATEMÁTICA (20%).\nINCREMENTAR LOS NIVELES DE ATENCIONES DE SALUD 35 %\nCOBERTURA DEL SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y ELECTRICIDAD EN 90%\nEFICIENCIA DEL GASTO PÚBLICO EN PROGRAMAS SOCIALES, CULTURALES Y DEPORTIVOS 98%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167970,
            "txPgProblema": "1.DEFICIENTE NIVEL DE INGRESOS ECONÓMICO EN EL SECTOR AGRÍCOLA \n2. DÉBIL CAPACIDAD DE ORGANIZACIÓN DEL SECTOR TURISMO\n3.DEFICIENTE INFRAESTRUCTURA DE RIEGO\n4.INFORMALIDAD EN LA TITULARIDAD DE LOS PREDIOS URBANOS Y RURALES",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE INGRESOS MEDIANTE EL INCREMENTO EN EL % DE LAS VENTAS\nPROMOVER ORGANIZACIONES PRODUCTIVA DIVERSIFICADA, COMPETITIVA, SOSTENIBLE Y CON ALTO VALOR AGREGADO Y PRODUCTIVIDAD\nMEJORAR LAS INFRAESTRUCTURAS DE RIEGO\nFORTALECER EL SANEAMIENTO FÍSICO LEGAL DE LA PROPIEDAD PRIVADA",
            "txPgIndicador": "% NIVEL DE INGRESOS\nNUMERO DE ORGANIZACIONES FORMALIZADAS\nPORCENTAJES DE CANAL DE RIEGO REVESTIDO (30%)\n% DE PREDIOS FORMALIZADOS",
            "txPgMeta": "INCREMENTO EN 15% DE LOS INGRESOS\nFORMALIZACIÓN DE LAS ORGANIZACIONES DEL SECTOR TURISMO (01 ORGANIZACIONES FORMALIZADAS).\nCANAL DE RIEGO REVESTIDO (100 METROS)\nSANEAMIENTO FÍSICO LEGAL EN UN 75% DE LA PROPIEDAD PRIVADA\nCRECIMIENTO DE NO MENOS DEL 10 % EN EL INGRESO DE LOS AGRICULTORES QUE INTEGREN EL FOMENTO DE ESTAS INDUSTRIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168006,
            "txPgProblema": "1.INADECUADOS TRATAMIENTOS DE AGUA RESIDUALES\n3. INADECUADOS SISTEMA DE GESTIÓN DE RESIDUOS SOLIDOS\n4.INADECUADO SISTEMA DE GESTIÓN AMBIENTAL\n5.INADECUADOS SISTEMAS DE DISPOSICIÓN FINAL DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "MEJORAR EL MANEJO INTEGRADO Y EFICIENTE DEL AGUA\nMEJORAR LA CALIDAD AMBIENTAL MEJORADA Y GESTIONADA CON ENFOQUE INTEGRAL\nMEJORAR EL SISTEMA DE GESTIÓN AMBIENTAL CON ACTIVA PARTICIPACIÓN CIUDADANA\nMEJORAR EL SISTEMA DE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE AGUAS RESIDUALES TRATADAS ADECUADAMENTE \n% DE POBLACIÓN SENSIBILIZADA EN REUSAR, RECICLAR Y REAPROVECHAR\n% IMPLEMENTACIÓN SISTEMA LOCAL DE GESTIÓN AMBIENTAL\n% DE ADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "PORCENTAJE DE AGUAS RESIDUALES TRATADAS ADECUADAMENTE (100%)\nPOBLACIÓN SENSIBILIZADA EN REUSAR, RECICLAR Y REAPROVECHAR EN UN (100%)\nIMPLEMENTACIÓN SISTEMA LOCAL DE GESTIÓN AMBIENTAL (100%)\nIMPLEMENTACIÓN DE LOS SISTEMAS DE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN UN 75%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168027,
            "txPgProblema": "1.DEFICIENTES SISTEMAS DE PROCESOS ADMINISTRATIVOS\n2.INSEGURIDAD CIUDADANA\n3.DEFICIENTE SISTEMA DE CONTROL INTERNO (LUCHA CONTRA LA CORRUPCIÓN)\n4.DEFICIENTE SERVICIO DE ATENCIÓN PUBLICA",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA Y EFICACIA EN LA GESTIÓN PUBLICA\nMEJORA DE LOS SERVICIOS DEL SISTEMA DE SEGURIDAD CIUDADANA\nMEJORAR LA EFICIENCIA Y EFICACIA DE LOS RECURSOS PÚBLICOS Y RENDICIÓN DE CUENTA\nMEJORAR EL ADECUADA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS",
            "txPgIndicador": "% EN IMPLEMENTACIÓN EN LOS SISTEMAS DE PROCESOS DE GESTIÓN ADMINISTRATIVA\n% DE INSEGURIDAD CIUDADANA\n% PARTICIPACIÓN CIUDADANA\n% DE SERVIDORES ADECUADAMENTE CAPACITADO EN GESTIÓN PÚBLICA",
            "txPgMeta": "IMPLEMENTACIÓN AL 100% EN LOS SISTEMAS DE PROCESOS DE GESTIÓN ADMINISTRATIVA.\nREDUCIR LA DELINCUENCIA EN 90% \nDISMINUIR LAS INFRACCIONES EN 70%\nLOGRAR PARTICIPACIÓN CIUDADANA EN EL 100% DE LAS ACTIVIDADES QUE SE REALICEN EN FORMA PÚBLICA.\nOPTIMIZACIÓN DE LOS SERVICIOS PÚBLICOS EN UN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}