{
    "datoGeneral": {
        "idPlanGobierno": 25395,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2353,
        "txOrganizacionPolitica": "PASCO VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3b3bac99-1dfb-41ad-9a55-356c4292331e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b338de0-d68a-4681-8670-3c25e803c8f1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151187,
            "txPgProblema": "DEFICIENTE ACCESO A  SERVICIOS DE SANEAMIENTO BÁSICO EN EL ÁMBITO DISTRITAL (AGUA, DESAGÜE, ELECTRIFICACIÓN)",
            "txPgObjetivo": "AMPLIAR EL ACCESO A LOS SERVICIOS BÁSICOS A TRAVÉS DE INFRAESTRUCTURA DE AGUA POTABLE, DESAGÜE Y ELECTRIFICACIÓN",
            "txPgIndicador": "ÍNDICE DE HOGARES QUE CUENTAN CON UN ADECUADO SERVICIO BÁSICO.",
            "txPgMeta": "SERVICIO DE AGUA POTABLE Y DESAGÜE: DE UN 90% DEL ÁMBITO DISTRITAL VIVIENDAS CON LOS TRES SERVICIOS BÁSICOS  A UN 60% EN EL ÁMBITO DISTRITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151208,
            "txPgProblema": "DEFICIENTE CALIDAD EN LOS SERVICIOS DE SALUD Y EDUCACIÓN (LOGROS DE APRENDIZAJE, INFRAESTRUCTURA EDUCATIVA  Y DE SALUD, EQUIPAMIENTO, RECURSO HUMANO",
            "txPgObjetivo": "MEJORAR LOS LOGROS DE APRENDIZAJE EDUCATIVO EN EBR, A TRAVÉS DE LA MEJORA  DE LOS SERVICIOS EN LAS II.EE. IMPLEMENTACIÓN CON AULAS INTELIGENTES, BIBLIOTECAS VIRTUALES Y ALIMENTACIÓN ESCOLAR \nMEJORAR LA INFRAESTRUCTURA EDUCATIVA, IMPLEMENTACIÓN, EQUIPAMIENTO Y SANEAMIENTO BÁSICO DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL",
            "txPgIndicador": "ÍNDICE DE MEJORA DE LOGROS DE APRENDIZAJE EDUCATIVO EN LAS II.EE\nNUMERO DE INSTITUCIONES EDUCATIVAS CON ADECUADA INFRAESTRUCTURA, CON EQUIPAMIENTO Y SERVICIOS BÁSICOS ÓPTIMOS",
            "txPgMeta": "- LOGRO SATISFACTORIO DE LOS APRENDIZAJES DE MATEMÁTICA Y COMUNICACIÓN EN LOS ESTUDIANTES..\n- 90 % DE II.EE.  CON LOCALES ADECUADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151218,
            "txPgProblema": "POBLACIÓN CON NIVELES DE POBREZA Y EXTREMA POBREZA",
            "txPgObjetivo": "REDUCIR LA POBREZA Y POBREZA EXTREMA A TRAVÉS GENERACIÓN DE EMPLEO Y EL APOYO DE LA PRODUCCIÓN DISTRITAL Y PROVINCIAL",
            "txPgIndicador": "ÍNDICE DE POBLACIÓN CON NIVELES DE POBREZA Y POBREZA EXTREMA",
            "txPgMeta": "REDUCIR LA POBREZA A 45% Y LA POBREZA EXTREMA EN 33%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151234,
            "txPgProblema": "2.\tLIMITADA INTEGRACIÓN VIAL  INTERNA INTERDISTRITAL, PROVINCIAL Y NACIONAL, QUE LIMITA LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "MEJORAR LA INTEGRACIÓN VIAL CON EL APOYO DE INSTITUCIONES TUTELARES PARA EL MANTENIMIENTO Y APERTURA DE TROCHAS CARROZABLES.",
            "txPgIndicador": "NUMERO DE VÍAS DISTRITALES MEJORADAS Y ADECUADAS",
            "txPgMeta": "70% DE VÍAS AFIRMADAS Y MEJORADAS\nMEJORAMIENTO RUTINARIO DE VÍAS DE MANERA PERMANENTE Y ÓPTIMAMENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151246,
            "txPgProblema": "ESCASO VALORACIÓN, PROMOCIÓN Y PUESTA EN VALOR LAS ZONAS ARQUEOLÓGICAS Y ACTIVIDADES ARTESANALES, MICRO EMPRENDIMIENTOS SOCIALES.",
            "txPgObjetivo": "PLANIFICAR Y EJECUTAR PROGRAMAS DE PROMOCIÓN DE LA ACTIVIDAD ARTESANAL, MICROEMPRENDIMIENTOS E INVENTARIO DE ZONAS ARQUEOLÓGICAS",
            "txPgIndicador": "NUMERO DE PROGRAMAS A FAVOR DE LA PROMOCIÓN TURÍSTICA JUNTAMENTE CON LA ARTESANÍA Y MICROEMPRENDIMIENTOS",
            "txPgMeta": "CIRCUITO TURÍSTICO CON PROGRAMA DE PROMOCIÓN ARTESANAL Y DE MICROEMPRENDIMIENTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151253,
            "txPgProblema": "ESCASA POLÍTICA DE PROMOCIÓN DE CULTIVOS Y PRODUCCIÓN ALTERNATIVA DE ACUERDO A LA REALIDAD GEOGRÁFICA DEL DISTRITO.",
            "txPgObjetivo": "PLANIFICAR Y EJECUTAR PROGRAMAS DE PROMOCIÓN DE PRODUCCIÓN CULTIVO ALTERNATIVO",
            "txPgIndicador": "NUMERO DE PRODUCTOS Y CULTIVOS ALTERNATIVOS IMPLEMENTADAS Y CON RESULTADOS EXITOSOS",
            "txPgMeta": "POGRAMAS IMPLEMENTADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151267,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE MANEJO Y GESTIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "PLANIFICAR Y EJECUTAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO.",
            "txPgIndicador": "EJECUCIÓN DEL RELLENO SANITARIO",
            "txPgMeta": "UN RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151274,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RIESGOS, EMERGENCIAS Y DESASTRES(FRIAJE, HELADAS SEQUIAS ENTRE OTROS)",
            "txPgObjetivo": "PLANIFICAR Y EJECUTAR UN PROYECTO INTEGRAL DE GESTIÓN DE RIESGOS Y DESASTRES, A TRAVÉS DE CONSTRUCCIÓN DE DEFENSA RIVEREÑA, COBERTIZOS, SIEMBRA Y COSECHA DE AGUAS Y MEJORAMIENTO DE PRADERAS.",
            "txPgIndicador": "-\tNUMERO DE MUROS DE CONTENCIÓN EJECUTADOS\n-\tNUMERO DE COBERTIZOS\n-\tALMACÉN DISTRITAL IMPLEMENTADA",
            "txPgMeta": "PROYECTOS INTEGRALES EN GESTIÓN DE RIEGOS Y DESASTRES.(CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS, COBERTIZOS)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151286,
            "txPgProblema": "ESCASA POLÍTICA DE MANEJO DEL ORNATO, PARQUES, ÁREAS VERDES",
            "txPgObjetivo": "MEJORAMIENTO DEL ORNATO DISTRITAL, PARQUES Y ÁREAS VERDES, INVERNADEROS Y BIOHUERTOS",
            "txPgIndicador": "-\tORNATO CON UNA MEJOR PRESENTACIÓN\n-\tPARQUES EN EXCELENTES CONDICIONES\n-\tIMPLEMENTACIÓN DE ÁREAS VERDES, SERVICIOS HIGIÉNICOS PÚBLICOS",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151294,
            "txPgProblema": "GESTIÓN ADMINISTRATIVA MUNICIPAL INEFICIENTE",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD",
            "txPgIndicador": "NÚMERO DE FUNCIONARIOS Y TRABAJADORES EJERCEN UNA ADECUADA GESTIÓN ADMINISTRATIVA\nMEJORAMIENTO DEL SERVICIO PUBLICO",
            "txPgMeta": "TRABAJADORES CAPACITADOS PARA EL CUMPLIMIENTO DE SUS FUNCIONES AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151304,
            "txPgProblema": "DÉFICIT DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN (PDC, PEI, POI, TUPA, TUSNE, MAPRO, RASA, CUIS, ROF, MPP, CAP, PAP Y OTROS)",
            "txPgObjetivo": "ELABORA, ACTUALIZAR Y/O REFORMULAR LOS INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN MUNICIPAL PARA UNA EFICIENTE GESTIÓN ADMINISTRATIVA Y FUNCIONAL",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN IMPLEMENTADAS",
            "txPgMeta": "INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN IMPLEMENTADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151309,
            "txPgProblema": "ESCASA ARTICULACIÓN PRESUPUESTAL Y DE INVERSIONES ENTRE LOS DIVERSOS NIVELES DE GOBIERNO, PROGRAMAS SOCIALES E INVERSIÓN PRIVADA",
            "txPgObjetivo": "USO EFICIENTE DE LOS RECURSOS TRANSFERIDOS",
            "txPgIndicador": "DISTRIBUCIÓN DE RECURSOS",
            "txPgMeta": "CUMPLIMIENTO DE METAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}