{
    "datoGeneral": {
        "idPlanGobierno": 19302,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8968f2ee-7f4c-4086-a1a3-99910152c535.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/161c9de2-f544-4cd9-b23d-d50d818cfdbb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190961,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS DE LA SALUD",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LOS CENTROS DE SALUD DE LOS DISTRITOS Y CAPITAL DE PROVINCIA.\nGESTIONAR LA DOTACIÓN DE ESPECIALISTAS A LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "SE INCREMENTA EL NÚMERO DE PERSONAS ATENDIDAS EN LOS CENTROS DE SALUD MEJORADOS.",
            "txPgMeta": "70% DE LA POBLACIÓN ES ATENDIDA OPORTUNAMENTE CON ESPECIALISTAS DE LA SALUD CON UNA ATENCIÓN DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191054,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN TODOS LOS NIVELES",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE EDUCACIÓN Y ENTES COOPERANTES A FIN DE EJECUTAR PROYECTO PARA MEJORAR LA INFRAESTRUCTURA\nEDUCATIVA.",
            "txPgIndicador": "SE INCREMENTA EL NÚMERO DE INFRAESTRUCTURA\tEDUCATIVA MEJORADOS.",
            "txPgMeta": "60% DE LA INFRAESTRUCTURA EDUCATIVA CUENTA CON PROYECTOS DE INVERSIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191127,
            "txPgProblema": "INADECUADAS PRÁCTICAS DE HIGIENE EN LA POBLACIÓN",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN A BUENAS PRÁCTICAS DE LAVADO DE MANOS E HIGIENE PERSONAL.",
            "txPgIndicador": "SE INCREMENTA EL NÚMERO DE PERSONAS QUE HACEN BUEN LAVADO DE MANOS E HIGIENE PERSONAL",
            "txPgMeta": "60% DE LA POBLACIÓN DE LA PROVINCIA HACE BUENAS PRÁCTICAS DE LAVADO DE MANOS E HIGIENE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191153,
            "txPgProblema": "AGRICULTURA\tPARA AUTOCONSUMO",
            "txPgObjetivo": "POTENCIAR LA DIVERSIFICACIÓN DE LOS CULTIVOS, CON MERCADO SEGURO Y VALOR AGREGADO AL PRODUCTO",
            "txPgIndicador": "SE INCREMENTA EL NÚMERO DE CAPACITACIONES Y ESCUELAS DE CAMPO – ECAS.",
            "txPgMeta": "CULTIVOS ANDINOS CON ALTO RENDIMIENTO Y MERCADO SEGURO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191176,
            "txPgProblema": "NO SE CUENTA CON ASISTENCIA TÉCNICA Y CREDITICIA PARA LA AGRICULTURA Y LA GANADERÍA",
            "txPgObjetivo": "POTENCIAR LAS ACTIVIDADES DE CAPACITACIÓN AL AGRICULTOR, CAMPESINO, COMUNERO EN NUEVAS TÉCNICAS AGROPECUARIAS PARA MEJORAR SUS CULTIVOS.",
            "txPgIndicador": "SE INCREMENTAN LA ASISTENCIA TÉCNICA Y OTORGAMIENTO DE CRÉDITOS AGRARIOS.",
            "txPgMeta": "UN 50% DE AGRICULTORES HAN RECIBIDO CHARLAS DE CAPACITACIÓN PARA OBTENER ALTO RENDIMIENTOS DE LOS CULTIVOS ORGÁNICOS Y ECOLÓGICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191213,
            "txPgProblema": "LIMITADO ACCESO A OPORTUNIDADES DE FONDOS CONCURSABLES PARA PLANES DE NEGOCIO.",
            "txPgObjetivo": "FORMULAR PROYECTOS ASOCIATIVOS PARA LAS OFERTAS CONCURSABLES DE AGROIDEAS, PROCOMPITE, INNÓVATE PERÚ, PNIPA",
            "txPgIndicador": "SE INCREMENTA EL PORCENTAJE DE PARTICIPACIÓN DE LAS ASOCIACIONES EN FONDOS CONCURSABLES.",
            "txPgMeta": "EL 60% DE ASOCIACIONES DE PRODUCTORES PRESENTAN PLANES DE NEGOCIO A FONDOS CONCURSABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191254,
            "txPgProblema": "ESCASA COBERTURA VEGETAL EN CABECERAS DE CUENCAS",
            "txPgObjetivo": "REFORESTAR LAS CABECERAS DE CUENCAS CON ESPECIES NATIVAS EN ALIANZA ESTRATÉGICA CON AGRORURAL, DIRECCION REGIONAL\nAGRARIA, ONGS",
            "txPgIndicador": "NÚMERO\tDE\tHECTÁREAS FORESTADAS",
            "txPgMeta": "100 HAS ANUALES HAN SIDO FORESTADAS EN LAS CABECERAS DE CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191280,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS Y RURAL.",
            "txPgObjetivo": "GESTIONAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, SEGREGANDO LOS RESIDUOS DOMÉSTICOS PARA LA PRODUCCIÓN DE ABONOS ORGÁNICOS",
            "txPgIndicador": "INCREMENTO DE CARROS RECOLECTORES DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "MEJORAMIENTO EN EL TRATAMIENTO DE RECOJO Y SEGREGACIÓN DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191312,
            "txPgProblema": "ALTO PORCENTAJE DE LA POBLACIÓN NO CUENTA CON SERVICIOS BÁSICOS EN EL DISTRITO",
            "txPgObjetivo": "DOTAR DE SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO, ELECTRIFICACIÓN.",
            "txPgIndicador": "INDICADORES DE DESARROLLO O CUMPLIMIENTO.",
            "txPgMeta": "EL 75% DE LA POBLACIÓN GOZA DE LOS SERVICIOS PÚBLICOS BÁSICOS EN LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191374,
            "txPgProblema": "ESCASA CAPACITACIÓN AL RECURSO HUMANO PARA LA MEJORA DEL CLIMA LABORAL Y ATENCIÓN AL PÚBLICO EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "CAPACITAR DE MANERA PERMANENTE AL PERSONAL QUE LABORA EN LA MUNICIPALIDAD.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS CAPACITADAS",
            "txPgMeta": "100% DE PERSONAL QUE LABORA EN LA MUNICIPALIDAD HA SIDO CAPACITADO EN ATENCIÓN AL PÚBLICO Y EN LA MEJORA EL CLIMA LABORAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191488,
            "txPgProblema": "DEFICIENTE TRABAJO ARTICULADO ENTRE INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgObjetivo": "SENSIBILIZAR A LAS AUTORIDADES CIVILES, POLÍTICAS Y MILITARES PARA UN TRABAJO COORDINADO Y ARTICULADO QUE VAYA EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "MAYOR PORCENTAJE DE PARTICIPACIÓN DE AUTORIDADES.",
            "txPgMeta": "INCREMENTO DEL 80% DE REUNIONES ENTRE AUTORIDADES DE LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191520,
            "txPgProblema": "BAJO PRESUPUESTO IMPIDE ATENDER LAS DIFERENTES NECESIDADES DEL DISTRITO",
            "txPgObjetivo": "CUMPLIR CON LAS METAS DE LOS PLANES DE INCENTIVOS, ASÍ COMO LA DE GENERAR RECAUDACIÓN A LA COMUNA.",
            "txPgIndicador": "ALTO PORCENTAJE DE BIENES PATRIMONIALES DADOS DE BAJA.",
            "txPgMeta": "EL 90% DE BIENES EN DESUSO HAN SIDO DADOS DE BAJA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}