{
    "datoGeneral": {
        "idPlanGobierno": 25568,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/33954670-9cbd-4345-83a3-aa649173a066.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a644be0d-1e04-4e12-8a96-ce5ccf62e2d2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183732,
            "txPgProblema": "1.\tINEXISTENCIA DE PROGRAMAS QUE PROMUEVAN Y FORTALEZCAN LAS ACTIVIDADES DEPORTIVAS EN LAS DIFERENTES DISCIPLINAS\n2.\tFALTA DE INVERSIÓN EN ESTRATEGIAS QUE PERMITAN MEJORAR LAS APTITUDES ACADÉMICAS DE LOS ESTUDIANTES SOBRE TODO   EN  MATEMÁTICAS  Y  COMPRESIÓN  LECTORA.\n3. \tEXISTENCIA DE LA POBREZA Y POBREZA EXTREMA A CONSECUENCIA DEL MAL ENFOQUE DE LAS POLÍTICAS PÚBLICAS Y PROGRAMAS ORIENTADAS AL ÁMBITO SOCIAL.\n4.\tINEXISTENCIA DE PROGRAMAS QUE PROMUEVAN Y FORNEZCAN LAS CAPACIDADES SOCIALES, CULTURALES Y DE EMPRENDIMIENTO.\n5.\tINFRAESTRUCTURA SANEAMIENTO BÁSICO (AGUA)  Y  DESAGÜE INADECUADO, PARA EL CONSUMO HUMANO.\n6.\tLIMITADO PROCESO DE FORMACIÓN DEPORTIVA EN EL ÁMBITO DE   LA POBLACIÓN JUVENIL DE ANDAHUAYLILLAS, LO CUAL TAMBIÉN REPERCUTE A LOS NIVELES DE EDUCACIÓN BÁSICA.\n7.\tDEFICIENTE SERVICIO  SEGURIDAD CIUDADANA PARA COMBATIR LOS HURTOS, VIOLENCIA FAMILIAR Y ABIGEATO EN EL ÁMBITO RURAL Y URBANO DEL DISTRITO, ESTO SE AGRAVA CON LA PERCEPCIÓN DE LA IMAGEN NEGATIVA DEL DISTRITO EXPUESTA A LOS TURISTAS REGIONALES, NACIONALES Y EXTRANJEROS.",
            "txPgObjetivo": "1. IMPLEMENTAR PROGRAMAS QUE PROMUEVAN Y FORTALEZCAN LA PRÁCTICA DEPORTIVA DE FORMA INSTITUCIONALIZADA.\n2. FORMULAR     PROGRAMAS     Y PROYECTOS    EDUCATIVOS    EN    EL FORTALECIMIENTO DE CAPACIDADES.\n3. IDENTIFICAR ALIADOS PARA LA IMPLEMENTACIÓN DE PROGRAMAS QUE PERMITAN EL DESARROLLO SOCIAL.\n4. ORGANIZACIONES SOCIALES, JUVENILES DE PRODUCTORES Y POBLACIÓN QUE CUENTAN CON PROGRAMAS QUE PROMUEVEN SU FORTALECIMIENTO.\n5. MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA DE SANEAMIENTO BÁSICO (AGUA Y DESAGUE) CONTANDO CON AGUA SEGURA DE ACUERDO A LOS ESTÁNDARES PERMITIDOS PARA EL CONSUMO HUMANO.\n6. AMPLIAR, MEJORAR Y MANTENER EN ADECUADO ESTADO LAS LOSAS DEPORTIVAS EXISTENTES A NIVEL DEL DISTRITO.\n7. IDENTIFICAR LAS ESTRATEGIAS Y FORTALECER ESPACIOS DE CONCERTACIÓN PARA FORMULAR    CONVENIOS    CON    LOS ACTORES DE COMPETENCIA LOCAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "1. ESCAZA REPRESENTACIÓN DE ORGANIZACIONES DEPORTIVAS EN LOS DIFERENTES ÁMBITOS DE COMPETENCIA.\n2. LOS ÚLTIMOS RESULTADOS DE LA EVALUACIÓN      CENSAL      (ECE) INDICAN  QUE  EN  EL  ÁREA  DE MATEMÁTICA   Y   COMUNICACIÓN SON BAJAS EN ALUMNOS DE PRIMARIA Y SE REFLEJA AL CONCLUIR EL NIVEL SECUNDARIO..\n3. LA POBREZA EN EL DISTRITO DE ANDAHUAYLILLAS REFLEJADA EN LOS REPORTES ANUALES DEL INEI.\n4. NO EXISTEN PROGRAMAS NI ESPACIOS PARA MOVER Y FORTALECER CAPACIDADES.\n5. LOS SISTEMAS DE AGUA POTABLE (RESERVORIO Y REDES DE DISTRIBUCIÓN DE AGUA SON DEFICIENTES). \n5.2. DÉFICIT EN LAS REDES DE DESAGÜE Y TRATAMIENTO DE AGUAS SERVIDAS\n6. LA INFORMACIÓN DEL PUESTO DE SALUD DE ANDAHUAYLILLAS REPORTADA ARROJA ALTOS ÍNDICES.\n7. NIVELES INTERMEDIOS DE HURTOS,   VIOLENCIA   FAMILIAR   Y ABIGEATO QUE SE PRESENTAN EN LAS FAMILIAS DEL CASCO URBANO Y RURAL DEL DISTRITO..",
            "txPgMeta": "1. IMPLEMENTAR UN PROGRAMA QUE PERMITA FORTALECER Y PROMOVER LA PRÁCTICA DEPORTIVA MULTIDISCIPLINARIA CON LA CONCURRENCIA DE TODAS LAS COMUNIDADES, ANEXOS Y APVS Y ORGANIZACIONES  (PROMOCIÓN DE ESCUELAS DEPORTIVAS Y ORGANIZACIÓN DE CAMPEONATOS PERMANENTES).\n2. IMPLEMENTAR PROYECTOS, PROGRAMAS Y ACTIVIDADES QUE PERMITAN FORTALECER LAS APTITUDES ACADÉMICAS DE LOS ESTUDIANTES CON ACADEMIAS DE REFORZAMIENTO Y PREPARACIÓN PREUNIVERSITARIA.\n3. IMPLEMENTACIÓN  DE PROGRAMAS ENMARCADOS EN POLÍTICAS PÚBLICAS A TRAVÉS DE PROYECTOS QUE GARANTICEN SEGURIDAD Y SOBERANÍA ALIMENTARIA  CON  COMPONENTES  Y  ACCIONES ESTRATÉGICOS PARA IMPLEMENTAR VIVIENDAS SALUDABLES Y PRODUCTIVAS..\n4. CONTAR CON PROGRAMAS QUE PROMUEVAN Y FORTALEZCAN LAS CAPACIDADES DE NIÑOS, JÓVENES Y POBLACIÓN EN GENERAL, EN TEMAS CULTURALES, SOCIALES, Y DE EMPRENDIMIENTOS.\nCREACIÓN Y CONSTRUCCIÓN UNA INFRAESTRUCTURA (CASA DE LA CULTURA) QUE PERMITA LA PRÁCTICA Y FORTALECIMIENTO DE CAPACIDADES DE TODOS LOS CIUDADANOS, CON BIBLIOTECA VIRTUAL, ESPACIOS DE PROMOCIÓN DE EMPRENDIMIENTOS Y TALLERES CULTURALES Y TRANSFORMACIÓN DE PRODUCTOR.\n5. FORMULAR PROYECTOS DE INVERSIÓN PÚBLICA PARA MEJORAR LOS SISTEMAS DE SANEAMIENTO BÁSICO Y GESTIONAR FINANCIAMIENTO EN EL NIVEL PROVINCIAL, REGIONAL Y NACIONAL.\n6. IMPLEMENTAR UNA POLÍTICA PÚBLICA CON SU RESPECTIVO PROGRAMA PARA LA REDUCIR LOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA, CON PARTICIPACIÓN MULTISECTORIAL.\n7. FORTALECER EL CÓDISEC COMO ESPACIOS DE CONCERTACIÓN Y DISEÑO DE ESTRATEGIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188100,
            "txPgProblema": "1.\tBAJA INCIDENCIA DE LA  POBLACIÓN ECONÓMICAMENTE ACTIVA  (PEA)  DEL  SECTOR  AGROPECUARIO,  ARTESANAL  Y TURÍSTICO  EN  EL  APORTE  A  LA  CANASTA  BÁSICA  FAMILIAR.\n2.\tBAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD DE LA ACTIVIDAD  AGROPECUARIA  Y  POCA  GENERACIÓN  DE  VALOR AGREGADO.\n3.\t INEXISTENTE POLÍTICA DE COSECHA DE AGUA Y ESCASA INFRAESTRUCTURA INSTALADA PARA EL REPRESAMIENTO DE AGUA, ADEMÁS DE INADECUADOS SISTEMAS DE RIEGO  POR  GRAVEDAD  Y  TECNIFICADO  PARA  EL  DESARROLLO AGROPECUARIO DE LOS TERRENOS AGRÍCOLAS APTOS.\n4.\tPOTENCIALES RECURSOS TURÍSTICOS NO BENEFICIAN DIRECTAMENTE A LAS FAMILIAS DEL DISTRITO DE ANDAHUAYLILLAS (TEMPLO SAN PEDRO APÓSTOL “CAPILLA SIXTINA DE AMÉRICA”, COMPLEJOS ARQUEOLÓGICOS DE PIQUILLACTA, DE MUYUCANCHA    Y QOMERCOCHA).",
            "txPgObjetivo": "1. IMPLEMENTAR    POLÍTICAS PÚBLICAS ECONÓMICAS EN LA MEJORA DEL POTENCIAL ECONÓMICO TERRITORIAL EN EL ASPECTO AGRÍCOLA, PECUARIO,    ARTESANÍA,    VIAL    Y DE PROMOCIÓN TURÍSTICA.\n2. IMPLEMENTACIÓN DE POLÍTICAS PRODUCTIVAS PARA EL SECTOR AGRÍCOLA, CON LA PARTICIPACIÓN ESPECIFICA DE LOS SUB SECTORES ECONÓMICOS QUE TIENEN POTENCIALIDADES EN EL DISTRITO.\n3. IMPLEMENTAR LA POLÍTICA PÚBLICA DE COSECHA DE AGUA, FORMULAR PROYECTOS DE INVERSIÓN PÚBLICA ENFOCADOS EN LA   REDUCCIÓN   DE   BRECHAS    Y PRIORIZADOS EN LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES, PARA EL ADECUADO APROVECHAMIENTO  DEL     RECURSO HÍDRICO MEDIANTE SISTEMA DE RIEGO DE ACUERDO A LA TECNOLOGÍAS Y CONDICIONES DE LOS TERRENOS.\n4. FOMENTAR PROGRAMAS TURÍSTICOS  PARA MEJORAR LA OFERTA TURÍSTICAS, ADEMÁS DE MEJORAR LAS CONDICIONES DE PRESTACIÓN DE SERVICIOS.",
            "txPgIndicador": "1. DEMOGRÁFICAMENTE LA             POBLACIÓN ECONÓMICAMENTE            ACTIVA REPRESENTA EL 35% EN EL DISTRITO DE ANDAHUAYLILLAS.\n2. POBLACIÓN DEDICADA A LA AGRICULTURA CON ESCASA PRODUCTIVIDAD AGRÍCOLA SIN OPORTUNIDADES DE MEJORAR SUS CONDICIONES A TRAVÉS DEL VALOR AGRADO.\n3. DEL TOTAL DE LA EXTENSIÓN DE TERRENOS APTOS PARA LA PRODUCCIÓN AGRÍCOLA DEL DISTRITO (SE CONSIDERA TERRENOS EN DESCANSO) SOLO EL 50% ES TRABAJADO POR LOS POBLADORES.\n4. DESTINOS TURÍSTICOS DEL DISTRITO DE ANDAHUAYLILLAS CON ESCASA PROMOCIÓN Y ESCASOS SERVICIOS PARA LOS TURISTAS.",
            "txPgMeta": "1. SE IMPLEMENTARÁ POLÍTICAS ESPECÍFICAS CON SUS RESPECTIVOS PROGRAMAS Y PROYECTOS PARA FAVORECER LA AGRICULTURA, GANADERÍA, ARTESANÍA, ACTIVIDAD TURÍSTICA Y ARTICULACIÓN VIAL A LAS 07 COMUNIDADES, ASOCIACIONES DE PRODUCTORES, APVS Y CENTROS POBLADOS PARA DINAMIZAR LA ECONOMÍA Y CONECTAR EL DISTRITO CON MERCADOS POTENCIALES.\n2. IMPLEMENTACIÓN DE POLÍTICAS ESPECÍFICAS CON PROYECTOS DE INVERSIÓN PÚBLICA PARA MEJORAR LA PRODUCTIVIDAD AGRÍCOLA Y BRINDARLE VALOR AGREGADO A TRAVÉS DE LOS PROYECTOS: “MEJORAMIENTO DE ACCESO A LOS SERVICIOS DE APOYO AGRARIO EN LA CADENA DE VALOR DEL MAÍZ ORGÁNICO” Y “FORTALECIMIENTO DE LA PRODUCCIÓN DE FRUTALES Y LA CREACIÓN DE PLANTAS TRANSFORMADORAS COMO EMPRESAS COMUNALES”\n3. IMPLEMENTACIÓN DE POLÍTICA PÚBLICA Y PROGRAMA DE COSECHA DE AGUA CON SUS RESPECTIVOS PROYECTOS DE INVERSIÓN PÚBLICAS PARA LA COSECHA DE AGUA, CON LA CONSTRUCCIÓN Y MEJORAMIENTO DE SISTEMAS DE RIEGO.\n4. EL GOBIERNO LOCAL COMO PROMOTOR DEL DESARROLLO ECONÓMICO, DEBE FORMULAR POLÍTICAS Y PROYECTOS PARA FORTALECER LA CALIDAD DE LOS SERVICIOS PRESTADOS A LOS TURISTAS. 4.2 SUSCRIBIR CONVENIOS PARA ARTICULAR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE ANDAHUAYLILLAS CON LOS DEL VALLE SUR Y CREAR DESTINOS TURÍSTICOS ADMINISTRADAS DESDE UN ÓRGANO AUTÓNOMO DE ADMINISTRACIÓN TURÍSTICA DE CARÁCTER DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188306,
            "txPgProblema": "1.\tINADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DE LA POBLACIÓN URBANA Y RURAL, LA POBLACIÓN ASENTADA EN EL ÁREA URBANA NO REALIZA LA SEGREGACIÓN DE RESIDUOS ORGÁNICOS EN FUENTE.\n2. ESCASO APROVECHAMIENTO DE LOS MICROCLIMAS Y PISOS ECOLÓGICOS EXISTENTES EN EL DISTRITO DE ANDAHUAYLILLAS.\n3.\tEXISTEN TERRENOS SIN COBERTURA VEGETAL Y DEVASTADAS POR LOS INCENDIO FORESTALES.",
            "txPgObjetivo": "1. GENERAR PROYECTO DE INVERSIÓN PÚBLICA PARA LA SEGREGACIÓN DE RESIDUOS     SÓLIDOS DESDE LA VIVIENDA    Y     CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DE ACUERDO A LA NORMATIVA VIGENTE.\n2. ANDAHUAYLILLAS     POR     SU UBICACIÓN GEOGRÁFICA POSEE DIVERSOS PISOS ECOLÓGICOS, POR CONSIGUIENTE CUENTA CON TERRENOS POTENCIALMENTE CULTIVABLES PARA TODO TIPO DE ÁRBOLES FRUTALES, POR LO QUE SE DEBE PROMOVER LA CREACIÓN DE HUERTOS COMUNALES, ESCOLARES DE    DIVERSIDAD    DE CULTIVOS.\n3. CONTAR CON ÁREAS CUBIERTAS DE VEGETACIÓN CON PLANTAS NATIVAS.",
            "txPgIndicador": "1. INADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS Y ATENCIÓN DE LIMPIEZA PÚBLICA.\n2. LOS TERRENOS APTOS PARA LA SIEMBRA DE ESPECIES FORESTALES     Y     FRUTALES  NO    ES APROVECHADO POR LA POBLACIÓN ( COBERTURA VEGETAL POR HECTÁREA).\n3. TERRENOS NO CULTIVABLES QUE DEBEN SER FORESTADAS DE FORMA ADECUADA.",
            "txPgMeta": "1. FORMULAR Y EJECUTAR EL PROYECTO DE INVERSIÓN PÚBLICA PARA LA SEGREGACIÓN EN FUENTE Y CREACIÓN DE UNA PLANTA DE RESIDUOS SÓLIDOS, ADEMÁS DE MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICAS A NIVEL DEL CENTRO POBLADO DE ANDAHUAYLILLAS.\n2. SE FORTALECERÁ Y AMPLIARA LOS CULTIVOS ALTERNATIVOS, ESPECIES FORESTALES Y FRUTALES PARA APORTAR A ECONOMÍA FAMILIAR Y MEJORAR LAS CONDICIONES DE VIDA DE LOS CIUDADANOS.\n3. CONTAR CON UN PROGRAMA PARA LA FORESTACIÓN DE ZONAS NO CULTIVABLES CON PLANTAS NATIVAS, EN ALIANZA CON OTROS NIVELES DE GOBIERNO Y EL SECTOR PRIVADO, ADEMÁS DE GENERA EMPLEO EN LA CREACIÓN DE VIVEROS FORESTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188540,
            "txPgProblema": "1.  LIMITADA   PARTICIPACIÓN   CIUDADANA   DEL   GÉNERO FEMENINO EN DECISIONES POLÍTICAS, SOCIALES, ECONÓMICAS, CULTURALES DEL DISTRITO.\n2. LIMITADA PARTICIPACIÓN DE LA POBLACIÓN JUVENIL EN LOS ESPACIOS DE CONCERTACIÓN Y DISCUSIÓN DEL DISTRITO.\n3. DEFICIENTE     DE POLÍTICAS DE TRANSPARENCIA EN LA GESTIÓN PÚBLICA.\n4. DEFICIENTE SANEAMIENTO Y DILIGENCIA A LOS DOCUMENTOS ADMINISTRATIVOS Y DE CONVENIOS INTERINSTITUCIONALES.",
            "txPgObjetivo": "1. DISEÑAR E IMPLEMENTAR LOS PROGRAMAS Y PROYECTOS DE INVERSIÓN PÚBLICA QUE PROMUEVAN Y FORTALEZCAN LA PARTICIPACIÓN DE LA MUJER EN LOS ESPACIOS DE DECISIÓN DISTRITAL.\n2. CONSIDERAR A LOS JÓVENES COMO EJE TRANSVERSAL PARA EL DESARROLLO DISTRITAL.\n3. TOMAR COMO INSTRUMENTO DE TRANSPARENCIA LA PARTICIPACIÓN CIUDADANA ACTIVA EN LA GESTIÓN PÚBLICA.\n4. IMPLEMENTAR POLÍTICAS INTERNAS DE SANEAMIENTO Y DILIGENCIA DOCUMENTARIA QUE PERMITAN MEJORES OPORTUNIDADES DE GESTIÓN DE FINANCIAMIENTO FRENTE A OTROS NIVELES DE GOBIERNO Y PROGRAMAS.",
            "txPgIndicador": "1. LA PARTICIPACIÓN DE LA MUJER EN  ESPACIOS  DE  CONCERTACIÓN EL ASPECTO SOCIAL, ECONÓMICO, AMBIENTAL  E  INSTITUCIONAL  AÚN SON LIMITADOS.\n2. ESCASA PARTICIPACIÓN DE LA POBLACIÓN JUVENIL EN LOS ESPACIOS DE VECINOS DEL DISTRITO.\n3. LIMITADOS INSTRUMENTOS Y ESPACIOS DE TRANSPARENCIA DE LA GESTIÓN PUBLICA.\n4. LIMITADO ACCESO A FUENTES DE FINANCIAMIENTO DE PROYECTOS DE INVERSIÓN PÚBLICA POR FALTA DE DILIGENCIA DOCUMENTARIAS Y ADMINISTRATIVAS.",
            "txPgMeta": "1. IMPLEMENTAR UN PROGRAMA QUE PROMUEVA Y FORTALEZCA LA PARTICIPACIÓN DE LA MUJER EN LOS ESPACIOS DE TOMA DE DACIONES DE FORMA ACTIVAS, TOMANDO COMO REFERENCIA LA ESCUELA COMUNITARIA MUNICIPAL.\n2. IMPLEMENTAR UN PROGRAMA DE FORMACIÓN Y QUE PROMUEVA LA PARTICIPACIÓN DE LOS JÓVENES EN LOS ESPACIOS DE TOMA DE DECISIONES, LIDERAZGO JUVENIL, LOS JÓVENES CON INICIATIVAS CULTURALES O DE EMPRENDIMIENTOS EMPRESARIALES TENDRÁN COMO ESPACIO DE FORMACIÓN Y EXPRESIÓN EN LA CASA DE LA CULTURA” QUE SERÁ CONSTRUIDA E IMPLEMENTADA PARA ESTOS PROPÓSITOS.\n3. IMPLEMENTAR LA POLÍTICA INSTITUCIONAL DE GOBIERNO ABIERTO EN LA MUNICIPALIDAD DISTRITAL DE ANDAHUAYLILLAS, OTORGANDO INSTRUMENTOS QUE PERMITAN ACCEDER A LA INFORMACIÓN PÚBLICA, FORTALECER LOS ESPACIOS DE CONCERTACIÓN Y DE TOMA DE DECISIONES DEL GOBIERNO LOCAL.\n4. IMPLEMENTAR UNA POLÍTICA INTERNA INSTITUCIONAL PARA EL SANEAMIENTO DOCUMENTARIO Y ADMINISTRATIVOS DE CONVENIOS INTERINSTITUCIONALES Y OTROS SECTORES DEL GOBIERNO, COMO HERRAMIENTA PARA LA BÚSQUEDA DE FINANCIAMIENTO DE OTROS PROYECTOS DE INVERSIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}