{
    "datoGeneral": {
        "idPlanGobierno": 26089,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/70c5448f-0132-4100-b379-71118e0a480c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d6a2b8d3-d997-43ac-8263-0e2e23bf5f04.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229906,
            "txPgProblema": "1.- FALTA DE CAPACIDADES EDUCATIVAS, \n2.- CARENTE SERVICIOS DE AGUA Y ALCANTARILLADO.",
            "txPgObjetivo": "1.-POTENCIAR LAS CAPACIDADES TÉCNICO PRODUCTIVAS DE LOS POBLADORES, NIÑOS Y JÓVENES DEL DISTRITO DE SANTO DOMINGO DE ANDA Y SUS ANEXOS PARA SU ACCESO A UN EMPLEO DIGNO.\n2.- AMPLIAR LA COBERTURA DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO, DE TRANSPORTE Y RECREACIÓN ,",
            "txPgIndicador": "1.- POCO INTERÉS POR LA PROMOCIÓN DE LAS CAPACITACIONES TÉCNICAS\n2.- AGUA NO APTO PARA EL CONSUMO HUMANO",
            "txPgMeta": "1.- GESTIONAR PARA LA CREACIÓN DE LA ANHELADA Y ESPERADA CETPRO Y SU INMEDIATA CONSTRUCCIÓN E IMPLEMENTACIÓN EN EL DISTRITO DE SANTO DOMINGO DE ANDA, GESTIONAR PARA LA AMPLIACIÓN DE LA EDUCACIÓN NOCTURNA.\n2.- DESARROLLAREMOS PROYECTOS DE SANEAMIENTO BÁSICO PARA TODOS NUESTROS CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229924,
            "txPgProblema": "POCO INTERÉS POR LA PRODUCTIVIDAD Y LA COMERCIALIZACIÓN A MERCADOS INTERNACIONALES",
            "txPgObjetivo": "CONTRIBUIR A MEJORAR LA CALIDAD DE VIDA DE TODOS LOS POBLADORES DE SANTO DOMINGO DE ANDA EN BASE A PRODUCCIÓN Y EXPORTACIÓN.",
            "txPgIndicador": "NULO INTERÉS EN LA EXPORTACIÓN DE LOS PRODUCTOS",
            "txPgMeta": "1.- MEJORAMIENTO Y AMPLIACIÓN DE TODOS LOS CANALES SECUNDARIOS DE RIEGO A NIVEL DEL DISTRITO DE SANTO DOMINGO DE ANDA\n2.- CONSTRUCCIÓN DE RESERVORIO SEGÚN LA NECESIDAD DE CADA ANEXO\n3.- CONSTRUCCIÓN DE RIEGO TECNIFICADO EN LAS PARTES BAJAS DE SANTO DOMINGO DE ANDA DE ACUERDO A LA CALIDAD Y PRODUCCIÓN DE LAS TIERRAS PARA PRODUCIR FRUTALES EN GRAN CANTIDAD Y CALIDAD PARA EXPORTAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229934,
            "txPgProblema": "1.- FALTA DE CONCIENCIA AMBIENTAL.\n2.- FALTA DE MANEJO ADECUADO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "1.- POTENCIAR EL CRECIMIENTO DEL DISTRITO CON UNA CONCIENCIA AMBIENTAL Y ECOLÓGICA”.\n2.- ADECUADO MANEJO Y APROVECHAMIENTO DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "1.- DEFICIENTE MANEJO AMBIENTAL\n2.- FALTA DE CONCIENCIA EN LA SEGREGACION DE RESIDUOS",
            "txPgMeta": "1.- DESARROLLAREMOS PROYECTOS AMBIENTALES PARA EL CORRECTO USO DE LOS RECURSOS Y CREAREMOS CONCIENCIA AMBIENTA EN NUESTRA POBLACIÓN\n2.- CONSTRUIREMOS UNA PLANTA DE TRATAMIENTO DE LOS RESIDUOS APROVECHABLES Y SU TRANSFORMACIÓN EN COMPUS DE LA BASURA ORGÁNICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229938,
            "txPgProblema": "1.- FALTA DE TRANSPARENCIA Y ACTOS DE CORRUPCIÓN",
            "txPgObjetivo": "1.- TRANSPARENCIA Y LUCHA FRONTAL CONTRA LA CORRUPCIÓN, SERVICIOS ADECUADOS PARA NUESTRA POBLACIÓN”.",
            "txPgIndicador": "1.- POCA PARTICIPACIÓN CIUDADANA EN LOS ASUNTOS MUNICIPALES",
            "txPgMeta": "-RENDICION DE CUENTAS\n-ACCESO A LA INFORMACION\n-CAPACITACION DEL PERSONAL MUNICIPAL\n-CONVOCAR AL PRESUPUESTO PARTICIPATIVOS\n-ESCUCHAR AL PUEBLO\n-REALIZAR OBRAS DE ACUERDO A LA REALIDAD Y NECESIDAD DEL PUEBLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}