{
    "datoGeneral": {
        "idPlanGobierno": 19174,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8a8c2213-1d38-42a1-a212-826c6ae79ac7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d521647b-b83b-476d-a8c5-fdf6b477fc1a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190333,
            "txPgProblema": "LIMITADO\tACCESO\tA\tLOS SERVICIOS DE LA SALUD.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LOS CENTROS DE SALUD DEL DISTRITO Y ANEXOS.\nGESTIONAR LA DOTACIÓN DE ESPECIALISTAS A\nLOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "SE INCREMENTA EL NÚMERO DE PERSONAS ATENDIDAS EN LOS CENTROS DE SALUD MEJORADOS.",
            "txPgMeta": "70% DE LA POBLACIÓN ES ATENDIDA OPORTUNAMENTE CON ESPECIALISTAS DE LA SALUD CON UNA ATENCIÓN DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208273,
            "txPgProblema": "ELEVADO AUSENTISMO Y LICENCIA DEL PERSONAL DE SALUD",
            "txPgObjetivo": "BRINDAR MEJORES OPORTUNIDADES EN EL DISTRITO A FIN DE ELEVAR EL GRADO DE ESTABILIDAD LABORAL.",
            "txPgIndicador": "SE\tINCREMENTA\tLAS CAPACITACIONES DEL PERSONAL DE SALUD.",
            "txPgMeta": "EL 70% DEL PERSONAL DE SALUD LOGRAR PERMANECER EN SU CENTRO LABORAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208321,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN TODOS LOS NIVELES",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE EDUCACIÓN Y ENTES COOPERANTES A FIN DE EJECUTAR PROYECTO PARA MEJORAR LA INFRAESTRUCTURA\nEDUCATIVA.",
            "txPgIndicador": "SE INCREMENTA EL NÚMERO DE INFRAESTRUCTURA\tEDUCATIVA MEJORADOS",
            "txPgMeta": "60% DE LA INFRAESTRUCTURA EDUCATIVA CUENTA CON PROYECTOS DE INVERSIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191065,
            "txPgProblema": "AGRICULTURA\tPARA AUTOCONSUMO",
            "txPgObjetivo": "POTENCIAR LA DIVERSIFICACIÓN DE LOS CULTIVOS, CON MERCADO SEGURO Y VALOR AGREGADO AL PRODUCTO",
            "txPgIndicador": "SE INCREMENTA EL NÚMERO DE CAPACITACIONES Y ESCUELAS DE CAMPO – ECAS.",
            "txPgMeta": "CULTIVOS ANDINOS CON ALTO RENDIMIENTO Y MERCADO SEGURO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208530,
            "txPgProblema": "BAJA EFICIENCIA EN EL ALMACENAMIENTO Y LA DISTRIBUCIÓN DEL AGUA\nNO SE CUENTA CON ASISTENCIA TÉCNICA Y CREDITICIA PARA LA AGRICULTURA Y LA GANADERÍA",
            "txPgObjetivo": "-\tMEJORAMIENTO DE LA INFRAESTRUCTURA HIDRÁULICA, CANALES, RESERVORIOS, QOCHAS, PROTECCIÓN DE MANANTIALES\n-\tCONSTRUCCIÓN DE GRANDES RESERVORIOS PARA APROVECHAR EL ALMACENAMIENTO EN LAS ÉPOCAS DE LLUVIA.",
            "txPgIndicador": "SE CUENTA CON PROYECTOS DE INVERSIÓN PÚBLICA.\nSE INCREMENTAN LA ASISTENCIA TÉCNICA Y OTORGAMIENTO DE CRÉDITOS AGRARIOS.\nSE INCREMENTA EL PORCENTAJE DE LA PRESENCIA DEL SENASA EN LOS VALLES.",
            "txPgMeta": "CONSTRUCCIÓN DE UN RESERVORIO NATURAL EN CADA COMUNIDAD CON MAQUINARIA PESADA.\n03 PROYECTOS DE INVERSIÓN PÚBLICA DE GRAN MAGNITUD.\nUN 50% DE AGRICULTORES HAN RECIBIDO CHARLAS DE CAPACITACIÓN PARA OBTENER ALTO RENDIMIENTOS DE LOS CULTIVOS ORGÁNICOS Y ECOLÓGICOS.\nEL 95% DE LOS CAMPOS DE CULTIVO DE FRUTALES HA SIDO ELIMINADO LA MOSCA DE LA FRUTA EN LOS VALLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208649,
            "txPgProblema": "LIMITADO ACCESO A OPORTUNIDADES DE FONDOS CONCURSABLES PARA PLANES DE NEGOCIO.",
            "txPgObjetivo": "FORMULAR PROYECTOS ASOCIATIVOS PARA LAS OFERTAS CONCURSABLES DE AGROIDEAS, PROCOMPITE, INNÓVATE PERÚ, PNIPA",
            "txPgIndicador": "SE INCREMENTA EL PORCENTAJE DE PARTICIPACIÓN DE LAS ASOCIACIONES EN FONDOS CONCURSABLES.",
            "txPgMeta": "EL 60% DE ASOCIACIONES DE PRODUCTORES PRESENTAN PLANES DE NEGOCIO A FONDOS CONCURSABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191184,
            "txPgProblema": "USO DE LEÑA PARA LA PREPARACIÓN DE ALIMENTOS EN EL ÁMBITO RURAL.\nCRECIMIENTO\tDEMOGRÁFICO DESORDENADO\nDEFICIENTE SISTEMATIZACIÓN DE LOS EVENTOS CATASTRÓFICOS Y DESASTRES\nESCASA COBERTURA VEGETAL EN CABECERAS DE CUENCAS\nALTO PORCENTAJE DE LA POBLACIÓN NO CUENTA CON SERVICIOS BÁSICOS EN LA\nPROVINCIA.\nDEFICIENTE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS Y RURAL.",
            "txPgObjetivo": "CAMBIO DE MODELO DE USO DE ENERGÍA RENOVABLES EN COCCIÓN DE LA PREPARACIÓN DE ALIMENTOS, EVITANDO LA DEFORESTACIÓN, ASÍ COMO LA INHALACIÓN DE HUMO QUE DAÑA LOS PULMONES\nPLANIFICACIÓN URBANA CON ÉNFASIS EN LA GESTIÓN DE RIESGOS DE DESASTRES.\nPROFESIONALIZAR EL INGRESO DE EVENTOS CATASTRÓFICOS AL SINPAD QUE PERMITA EN TIEMPO RÉCORD REPORTAR LA SINIESTRABILIDAD.\nREFORESTAR LAS CABECERAS DE CUENCAS CON ESPECIES NATIVAS EN ALIANZA ESTRATÉGICA CON AGRORURAL, DIRECCION REGIONAL\nAGRARIA, ONGS\nDOTAR DE SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO, ELECTRIFICACIÓN.\nGESTIONAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, SEGREGANDO LOS RESIDUOS DOMÉSTICOS PARA LA PRODUCCIÓN DE ABONOS ORGÁNICOS",
            "txPgIndicador": "SE REDUCE EL CONSUMO DE LEÑA EN EL USO DE LA COCINA FAMILIAR.\nPORCENTAJE DE VIVIENDAS REORDENADAS EN LOS CENTROS URBANOS.\nPORCENTAJE DE SINIESTROS INCORPORADOS AL SINPAD DE MANERA RÁPIDA.\nNÚMERO\tDE\tHECTÁREAS FORESTADAS\nINDICADORES DE DESARROLLO O CUMPLIMIENTO.\nINCREMENTO DE CARROS RECOLECTORES DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "CONSTRUCCIÓN DE 50 PLANTAS DE BIOGAS PARA EL USO DOMÉSTICO\tRURAL, REEMPLAZANDO A LA LEÑA.\nUN 50% DE LA POBLACIÓN ENTIENDE Y SE ORDENA CATASTRALMENTE.\n100% DE REPORTES DE SINIESTRABILIDAD\tSON REGISTRADAS EN EL SINPAD EN TIEMPO RÉCORD.\n100 HAS ANUALES HAN SIDO FORESTADAS EN LAS CABECERAS DE CUENCAS.\nEL 75% DE LA POBLACIÓN GOZA DE LOS SERVICIOS PÚBLICOS BÁSICOS EN EL DISTRITO.\nMEJORAMIENTO EN EL TRATAMIENTO DE RECOJO Y SEGREGACIÓN DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191311,
            "txPgProblema": "EL 50% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO.",
            "txPgMeta": "50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208853,
            "txPgProblema": "LA POBLACIÓN CONSIDERA QUE HAY LIMITADO INVERSIÓN PÚBLICA Y PRIVADA EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES DE LOS ACTORES LOCALES PARA LA TOMA DE DECISIONES Y PROMOVER PROCESOS DE DESARROLLO",
            "txPgIndicador": "LIMITADA INVERSIÓN PÚBLICA Y PRIVADA EN SUS DIFERENTES MODALIDADES",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}