{
    "datoGeneral": {
        "idPlanGobierno": 24331,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/00090a08-7001-45f2-8b38-f6c32858d50f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/14d94017-d90f-46b8-9926-d7c1163ff437.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202799,
            "txPgProblema": "A.\tSALUD.\n-\tLIMITADO ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD EN ZONAS RURALES Y URBANAS\n\n\n\n\n-\tALTO ÍNDICE DE PROBLEMAS DE SALUD CON ANEMIA Y PARASITOSIS.\n\n\n\n\n\n-\tESCASO Nº DE ESTABLECIMIENTOS DE SALUD, PARA LA DENSIDAD ALTA DE LA POBLACIÓN DEL DISTRITO.\n\nB. EDUCACION.\n-\tDEFICIENTE CALIDAD DE APRENDIZAJE EN ESTUDIANTES.\n-\tDESERCIÓN ESCOLAR.\n-\tLIMITADO ACCESO A LA TECNOLÓGICA Y CONECTIVIDAD.\nC.\tAGUA POTABLE Y SANEAMIENTO\n-\tDEFICIENTE SERVICIO DE AGUA POTABLE EN EL DISTRITO DE ANCO HUALLO.\n\n\n\n-\tLIMITADO ACCESO A SERVICIOS DE ALCANTARILLADO. \n\n\n-\tDEFICIENTE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "A.\tSALUD.\nMEJORAMIENTO DE ACCESO A LOS SERVICIOS DE SALUD EN ZONAS RURALES Y URBANAS\n\nREDUCIR EL % DE PREVALENCIA DE LA ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL (DCI).\n\n\nINCREMENTO DE Nº DE ESTABLECIMIENTOS DE SALUD.\nB. EDUCACION.\n-\tMEJORAR LOS NIVELES DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y MATEMÁTICA\n\n\n\nPROMOVER LA SOLIDARIDAD Y BUENA CONVIVENCIA ESCOLAR.\n\nMEJORAMIENTO DEL ACCESO A LA TECNOLOGÍA Y CONECTIVIDAD\nC.\tAGUA POTABLE Y SANEAMIENTO\nMEJORAR LOS SERVICIOS DE AGUA POTABLE, SOBRE TODO EN LOS \nMESES DE ESTIAJE\n\nMEJORAMIENTO DE ACCESO AL SERVICIO DE SANEAMIENTO BÁSICO (ALCANTARILLADO)\n\n\nPROMOVER EL TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "A.\tSALUD.\n-\tLIMITADO ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD EN ZONAS RURALES Y URBANAS\n\n\n\n\n-\tALTO ÍNDICE DE PROBLEMAS DE SALUD CON ANEMIA Y PARASITOSIS.\n\n\n\n\n\n-\tESCASO Nº DE ESTABLECIMIENTOS DE SALUD, PARA LA DENSIDAD ALTA DE LA POBLACIÓN DEL DISTRITO.\nB. EDUCACION.\n-\t4.1% DE ESTUDIANTES NO ASIMILAN COMPRENSIÓN LECTORA Y 30% DE ESTUDIANTES RAZONAMIENTO MATEMÁTICO.\n\n-\tUN 10% DE ESTUDIANTES DE NIVEL PRIMARIA Y SECUNDARIA  ABANDONAN SUS ESTUDIOS.\n\n-\tSOLO 45% DE IE, CUENTAN CON SERVICIO DE INTERNET (CONECTIVIDAD) Y ACCESO A LA TECNOLOGÍA.\nC.\tAGUA POTABLE Y SANEAMIENTO\n100% DE POBLACIÓN DEL DISTRITO DE ANCO HUALLO, ACCEDEN AL SERVICIO DE AGUA  ENTUBADA.\n\n\n-\t24% DE USUARIOS SIN SANEAMIENTO BÁSICO. \n\n\n\n-\t100% DE AGUAS RESIDUALES SIN TRATAMIENTO.",
            "txPgMeta": "A.\tSALUD.\nAL 2026, LOGRAR QUE EL 100% DE LA POBLACIÓN RURAL Y URBANA, TENGAN ACCESO A LA ATENCIÓN DE SERVICIO DE SALUD.\n\n-\tREDUCIR EL DCI A UN 10% COMO PREVALENCIA BAJA.\n-\tREDUCIR DEL 26.6% DE ANEMIA A 15% .\n\n-LOGRAR LA  RECATEGORIZ. DEL CMI URIPA. Y CONTAR CON ESTABLECIMIENTOS DE SALUD MODERNOS Y EQUIPADOS..\nB. EDUCACION.\n-\tAL 2026, LOGRAR 10% DE ALUMNOS CON CAPACIDAD DE ASIMILAR COMPRENSIÓN LECTORA Y 45% DE ESTUDIANTES CON HABILIDADES MATEMÁTICAS.\n\n-\tREDUCIR LA DESERCIÓN ESCOLAR AL 00%.\n\n-\tLOGRAR QUE EL 100% DE LAS IE, SEAN COBERTURADAS POR LA CONECTIVIDAD (SERVICIO DE INTERNET).\nC.\tAGUA POTABLE Y SANEAMIENTO\n-\tAL 2026, SE LOGRA CERRAR LA BRECHA DE 35.35% DE POBLACIÓN ACCEDEN AL USO DEL AGUA POTABLE.\n-\t\n-LOGRAR UN 80% DE POBLADORES DEL DISTRITO, CON SERVICIO DE SANEAMIENTO BASICO.\n\n\n\n-LOGRAR A UN 80% SOBRE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203167,
            "txPgProblema": "A.\tAGROPECUARIO \n-LIMITADA CAPACIDAD PRODUCTIVA AGROPECUARIA (FALTA DE ASISTENCIA TÉCNICA, COSECHA Y COMERCIALIZACIÓN).\n\n-PERDIDAS DE CAPITAL AGROPECUARIO POR IMPACTO DE PELIGROS DE LA NATURALEZA( HELADAS Y GRANIZADAS)\nLIMITADA CAPACIDAD EN EL CULTIVO DE MAÍZ ENTRE OTROS.\n\nFALTA DE MEJORAMIENTO DEL CAMAL MUNICIPAL.\nB.\tRIEGO\n-\tESCASES DE AGUA PARA USO AGRARIO EN EL DISTRITO DE ANCO HUALLO.\n\n-\tBAJA APLICACIÓN DE UN SISTEMA DE RIEGO TECNIFICADO. \n\n-\tDEFICIENTE ESTADO DE LAS INFRAESTRUCTURAS DE RIEGO.\nC.\tTRANSPORTE Y COMUNICACIÓN  \n-\tFALTA DE ORDENAMIENTO DEL SERVICIO DE TRANSPORTE PÚBLICO, RURAL, URBANO E INTERPROVINCIAL.\n-\tFALTA DE UN TERMINAL TERRESTRE.\n\n-\tCRECIMIENTO ACELERADO DEL PARQUE AUTOMOTOR, ENTRE MOTO TAXISTAS Y PARTICULARES.\nD.\tTURISTICO Y/O ARTICULACIÓN COMERCIAL  \n-\tDEFICIENTE PROMOCIÓN DEL TURISMO A NIVEL DEL DISTRITO DE ANCOHUALLO.\n-\tLIMITADO ACCESO A LOS CENTROS TURÍSTICOS DEL DISTRITO DE ANCOHUALLO.\n-\tLIMITADA ASIGNACIÓN DE RECURSOS ECONÓMICOS PARA PROMOCIÓN DEL TURISMO.",
            "txPgObjetivo": "A.\tAGROPECUARIO \n-LIMITADA CAPACIDAD PRODUCTIVA AGROPECUARIA (FALTA DE ASISTENCIA TÉCNICA, COSECHA Y COMERCIALIZACIÓN).\n\n-PERDIDAS DE CAPITAL AGROPECUARIO POR IMPACTO DE PELIGROS DE LA NATURALEZA( HELADAS Y GRANIZADAS)\nLIMITADA CAPACIDAD EN EL CULTIVO DE MAÍZ ENTRE OTROS.\n\nFALTA DE MEJORAMIENTO DEL CAMAL MUNICIPAL.\nB.\tRIEGO\n-\tPROMOVER ACTIVIDADES PARA EL INCREMENTO DE CAUDAL DEL AGUA, A PARTIR DE LAS FUENTES HÍDRICAS.\n\n-\tCONSTRUCCIÓN Y MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE RIEGO, PARA UN SERVICIO EFICIENTE.\nC.\tTRANSPORTE Y COMUNICACIÓN  \nESTUDIO TÉCNICO CON PARTICIPACIÓN DE REPRESENTANTES DE DIFERENTES EMPRESAS DE TRANSPORTE. \nPROMOVER CHARLAS, CAPACITACIÓN EN REGLAS DE TRÁNSITO Y MANEJO DEFENSIVO..\nD.\tTURISTICO Y/O ARTICULACIÓN COMERCIAL  \nFOMENTAR LA PROMOCIÓN DEL TURISMO, POR DIFERENTES  MEDIOS DE COMUNICACIÓN..\nMEJORAR LAS VÍAS DE COMUNICACIÓN Y TRANSPORTE A ZONAS ARQUEOLÓGICAS Y ATRACTIVAS.\nASIGNAR PRESUPUESTO A TRAVÉS DE PROYECTOS TURÍSTICOS.\nACRECENTAR LA  BUENA ATENCIÓN EN LUGARES DE EXPENDIO DE COMIDAS  Y HOTELERÍA.",
            "txPgIndicador": "A.\tAGROPECUARIO \n85% DE AGRICULTORES, NO RECIBEN ASISTENCIA TÉCNICA EN EL PROCESO PRODUCTIVO DE LOS DIFERENTES CULTIVOS.\n99.5% DE PRODUCCIÓN DE CULTIVOS ESTACIONARIOS (HORTALIZAS), SON A CAMPO ABIERTO.\nBAJA PRODUCCIÓN DEL MAÍZ, PAPA Y OTROS.\nPOCA DEDICACIÓN A LA APICULTURA.\nUN CAMAL QUE VIENE COLAPSANDO POR SU BAJA CAPACIDAD.\nB.\tRIEGO\n-\t40% DE VASOS NATURALES TRABAJADOS COMO PEQUEÑAS QOCHAS.\n-\t30% DE OJOS DE MANANTES CON ACTIVIDADES DE OPERACIÓN Y MANTENIMIENTO.\n \n-\tFALTA A UN 85% DE INFRAESTRUCTURAS (REPRESAS, CANALES Y SISTEMAS DE RIEGOS TECNIFICADOS).\nC.\tTRANSPORTE Y COMUNICACIÓN  \nFUNCIONAMIENTO INADECUADO DE AGENCIAS   DE VENTA DE PASAJES, COMO EMBARQUE Y DESEMBARQUE. DE PASAJEROS.\nFALTA DE EDUCACIÓN VIAL Y REGISTRO DE ACCIDENTES DE TRÁNSITO.\nD.\tTURISTICO Y/O ARTICULACIÓN COMERCIAL  \n-\tALTO % DE LA POBLACIÓN  TIENE DESCONOCIMIENTO DEL VALOR ECONÓMICO A TRAVÉS DEL TURISMO.\n\n-\tALTO % DE LAS VÍAS DE COMUNICACIÓN SON LIMITADOS PARA EL ACERCAMIENTO A LOS CENTROS  TURÍSTICOS  DENTRO DEL DISTRITO.\n\n-\tBAJA ATENCIÓN EN EL EXPENDIO DE COMIDAS Y HOSPEDAJE.",
            "txPgMeta": "A.\tAGROPECUARIO \nAL 2026, SE LOGRA QUE EL 90% DE LOS AGRICULTORES, SEAN BENEFICIADOS CON ASISTENCIA TÉCNICA Y CAPACITACIONES ESPECIALIZADAS.\nAL 2026 LOGRAR EL 50% DE PRODUCCIÓN DE CULTIVOS ESTACIONARIOS BAJO FITO TOLDOS..\nMEJORAR AL 60% LA PRODUCCIÓN DE GRANOS, TUBÉRCULOS Y FRUTALES.\nMEJORAR A UN 60% LA PRODUCCIÓN DE MIEL DE ABEJA.\nCONTAR CON UN CAMAL CON LAS CONDICIONES TÉCNICAS SALUDABLES.\nB.\tRIEGO\n-\tLOGRAR QUE EL 20% DE VASOS NATURALES, SEAN TRABAJADOS COMO QOCHAS.\n-\t100% DE MANANTES DE AGUA, PROTEGIDAS,, CON ACTIVIDADES DE OPERACIÓN Y MANTENIMIENTO, PERIÓDICAMENTE.\n-\tCONTAR CON UN 60% DE CANALES DE CONDUCCIÓN Y DISTRIBUCIÓN PARA RIEGO TECNIFICADO.\nC.\tTRANSPORTE Y COMUNICACIÓN  \nCONTAR CON UN SERVICIO QUE BRINDE ORDEN Y SEGURIDAD A FAVOR DE LOS USUARIOS.\nCONTAR CON CONDUCTORES DEBIDAMENTE CAPACITADOS  Y REDUCIR EL ÍNDICE DE ACCIDENTES DE TRÁNSITO VEHICULAR.\nD.\tTURISTICO Y/O ARTICULACIÓN COMERCIAL  \n-\tCAPTAR A UN 50 % DE LA POBLACIÓN QUE TENGAN ACTIVIDAD ECONÓMICA A TRAVÉS DEL TURISMO ECO TURISMO Y TURISMO VIVENCIAL).\n-\tAL 100 % DE VÍAS DE ACCESO BIEN ACORDONADAS GARANTIZANDO LA SEGURIDAD EN EL TRANSPORTE DEL TURISMO.\n-\tCONTAR AL 100% CON UNA BUENA ATENCIÓN EN EL EXPENDIO DE COMIDAS Y HOSPEDAJES.\n-\tCONTAR CON UNA CIUDAD  LIMPIA Y ORDENADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203508,
            "txPgProblema": "A.\tDEFENSAS RIBEREÑAS\nEN LA ACTUALIDAD LOS RÍOS RIBEREÑOS NO CUENTAN CON UNA ESTRUCTURA ADECUADA, QUE GARANTICE UN DESPLAZAMIENTO NORMAL DE LAS AGUAS FLUVIALES\nA.\tUSO SOSTENIBLE DE LA BIODIVERSIDAD\n-\tCONTAMINACIÓN POR MALA DISPOSICIÓN DE RESIDUOS SÓLIDOS.\n-\t CONTAMINACIÓN HÍDRICA POR INADECUADA DISPOSICIÓN DE AGUAS SERVIDAS\n-\tDÉBIL FISCALIZACIÓN EN CONTAMINACIÓN AMBIENTAL\n\nB.\tSERVICIOS ECOSISTÉMICOS\n\n-\tPOCO INTERÉS A VALORACIÓN DE RECURSOS ECO SISTÉMICOS POR PARTE DE LA POBLACIÓN\n-\t. \n-\tLIMITADO CONOCIMIENTO DEL RIESGO.\n-\tDÉBIL INSTITUCIONAL Y DÉBIL CAPACIDADES  DE RESILIENCIA DE LA POBLACIÓN ANTE RIESGOS DE DESASTRES.",
            "txPgObjetivo": "A.\tDEFENSAS RIBEREÑAS\nGENERAR PROYECTOS ESTRUCTURALES CON LA FINALIDAD DE DAR PROTECCIÓN CONTRA LAS INUNDACIONES,  A NUESTRAS VÍAS DE ACCESO Y ÁREAS DE CULTIVO.\nA.\tUSO SOSTENIBLE DE LA BIODIVERSIDAD\nMEJORAR LA GESTIÓN AMBIENTAL DEL DISTRITO.\n\nB.\tSERVICIOS ECOSISTÉMICOS\nPROMOVER LA CONSERVACIÓN PRODUCTIVA DE LAS ZONAS DE RECARGA HÍDRICA A NIVEL DISTRITAL. \nDISMINUIR LA VULNERABILIDAD ANTE EL RIESGO DE DESASTRES NATURALES DE LA POBLACIÓN.",
            "txPgIndicador": "A.\tDEFENSAS RIBEREÑAS\nEN LA ACTUALIDAD NO SE VE UN ESTUDIO TÉCNICO, PARA RESOLVER ESTOS PROBLEMAS.\nA.\tUSO SOSTENIBLE DE LA BIODIVERSIDAD\n-\tEXISTENCIA DE  BOTADEROS  DE RESIDUOS SÓLIDOS INAPROPIADOS.\n-\tVERTIMIENTO DE AGUAS RESIDUALES A RÍOS\n\nB.\tSERVICIOS ECOSISTÉMICOS\nBAJA PROTECCIÓN DE LAS FUENTES DE AGUA \n-\tBAJA VALORACIÓN DE LAS FUENTES DE AGUA. \n-\tBAJA  INFORMACIÓN ACERCA  DE LAS ZONAS DE RECARGA HÍDRICA. \n-\tDEFICIENTE GESTIÓN DEL RIESGO DE DESASTRES",
            "txPgMeta": "A.\tDEFENSAS \nQUE NUESTRAS ÁREAS DE CULTIVO Y VÍAS DE COMUNICACIÓN NO SUFRAN DAÑOS POR CONSECUENCIA DEL AUMENTO DEL CAUDAL DE LOS RÍOS.\nA.\tUSO SOSTENIBLE DE LA BIODIVERSIDAD\nREDUCCIÓN DE NIVELES DE CONTAMINACIÓN AMBIENTAL Y  DAÑOS A LA PROPIEDAD.\n\nB.\tSERVICIOS ECOSISTÉMICOS\n-INCREMENTAR A UN 60% LA PROTECCIÓN DE LAS CABECERAS DE CUENCA.\n- INCREMENTAR LOS CAUDALES DE AGUA. \nINCREMENTAR LA DISPONIBILIDAD DE MAYOR INFORMACIÓN ACERCA DE LAS ZONAS DE RECARGA HÍDRICA DE ANCOHUALLO. \n-INCREMENTAR LA VALORACIÓN DE LAS FUENTES DE AGUA POR PARTE DE LOS USUARIOS. \n-\tCONTAR CON ESTUDIOS DEL CONOCIMIENTO DEL RIESGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203807,
            "txPgProblema": "A.\tMEJORAMIENTO DE SERVICIOS AL CIUDADANO\n-\tLIMITADA OPORTUNIDAD LABORAL PARA PROFESIONALES DEL ÁMBITO DISTRITAL.\n\n-\tALTO PORCENTAJE DE VIOLENCIA FAMILIAR Y ABANDONO AL ADULTO MAYOR.\n\n-\tINCREMENTO DE ACTOS DELICTIVOS, INSEGURIDAD CIUDADANA.\n\n-\tLIMITADA CAPACIDAD PARA EXPENDIO DE PRODUCTOS NATIVOS, EN EL MERCADO CENTRAL.\nB.\tSERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\nINEXISTENCIA DE LOCAL INTEGRAL PARA EL DESARROLLO DE LA NIÑEZ Y JUVENTUD. \n\nDEFICIENTE ATENCIÓN DE LOS DERECHOS DE LA NIÑEZ  Y JUVENTUD PROCEDENTES  DE HOGARES CON PROBLEMAS FAMILIARES.\nC.\tPROMOCIÓN DE LA INVERSIÓN \nFALTA DE LOGROS DE PROYECTOS DE INVERSIÓN PÚBLICA. \n\nDEFICIENTE SISTEMA ADMINISTRATIVO",
            "txPgObjetivo": "A.\tMEJORAMIENTO DE SERVICIOS AL CIUDADANO\nBRIDAR MAYOR OPORTUNIDAD LABORAL A LOS PROFESIONALES DE LA ZONA Y A LA JUVENTUD. \n\nREDUCIR EL ÍNDICE DE VIOLENCIA FAMILIAR Y MEJORAR LAS CONDICIONES DE VIDA DEL ADULTO MAYOR. \nREDUCIR ACTOS CONTRA  LA LEY.\n\nPROMOVER LUGARES ESTRATÉGICOS PARA LA VENTA DE PRODUCTOS NATIVOS.\n\nARTICULAR TRABAJOS DE PROYECCIÓN SOCIAL CON LA POLICÍA NACIONAL DEL PERÚ Y OTRAS INSTITUCIONES COMPROMETIDAS.\nB.\tSERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\nFOMENTAR EL DESARROLLO (COGNITIVO, SOCIAL, AFECTIVO-EMOCIONAL Y MOTRIZ) EN LA NIÑEZ Y JUVENTUD. \nC.\tPROMOCIÓN DE LA INVERSIÓN \nPOTENCIAR LA UNIDAD FORMULADORA Y EVALUADORA DE LA MUNICIPALIDAD DISTRITAL.\n\nMEJORAR Y TRASPARENTAR LA GESTIÓN PUBLICA",
            "txPgIndicador": "A.\tMEJORAMIENTO DE SERVICIOS AL CIUDADANO\nEXISTE PROFESIONALES FORÁNEOS QUE NO COMPATIBILIZAN CON LAS VERDADERAS NECESIDADES DE LA POBLACIÓN..\n\nALTO % DE VIOLENCIA FAMILIAR Y ABANDONO AL ADULTO MAYOR\n\nREGISTRO DE HURTOS, ASALTOS Y ROBOS A MANO ARMADA.\n\nCOMERCIO AMBULATORIO INADECUADO Y DESCONTROLADO. \nB.\tSERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\nALTO % DE LA NIÑEZ Y JUVENTUD EN ABANDONO, SOCIAL, AFECTIVO-EMOCIONAL Y MOTRIZ\nC.\tPROMOCIÓN DE LA INVERSIÓN \nPROYECTOS DE INVERSIÓN PÚBLICA QUE NO SON VIABILIZADOS EN SUS DIFERENTES ETAPAS, A FALTAR DE CUMPLIMIENTO DE LOS REQUISITOS POR NORMA.\nLA POBLACIÓN DESCONOCE LA TRANSPARENCIA DE UNA GESTIÓN MUNICIPAL.",
            "txPgMeta": "A.\tMEJORAMIENTO DE SERVICIOS AL CIUDADANO\nEXISTE PROFESIONALES FORÁNEOS QUE NO COMPATIBILIZAN CON LAS VERDADERAS NECESIDADES DE LA POBLACIÓN..\n\nALTO % DE VIOLENCIA FAMILIAR Y ABANDONO AL ADULTO MAYOR\n\nREGISTRO DE HURTOS, ASALTOS Y ROBOS A MANO ARMADA.\n\nCOMERCIO AMBULATORIO INADECUADO Y DESCONTROLADO. \nB.\tSERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\nLOGRAR UNA ATENCIÓN ADECUADA Y COOPERAR EN LA BUENA FORMACIÓN DE LA NIÑEZ Y JUVENTUD, PROMOVIENDO A SU VEZ LA PRÁCTICA DE VALORES, MEDIANTES DIFERENTES ACTIVIDADES SOCIO CULTURAL Y DEPORTIVO. \nC.\tPROMOCIÓN DE LA INVERSIÓN \nLOGRAR LA INVERSIÓN EN NECESIDADES BÁSICAS DE LA POBLACIÓN QUE PERMITA GENERAR PUESTOS DE TRABAJO, PROMOVIENDO A SU VEZ UNA ECONOMÍA SOSTENIBLE, QUE PERMITA EL DESARROLLO INTEGRAL DEL DISTRITO.\n.\nPAULATINA IMPLEMENTACIÓN DEL SISTEMA DE GOBIERNO ELECTRÓNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}