{
    "datoGeneral": {
        "idPlanGobierno": 24722,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2d94f5e2-a4ad-4f57-b14b-9b2b5de79987.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3786da1c-c92c-4232-829a-fba5de5c95b5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132747,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LOS CIUDADANOS, ORGANIZACIONES DE BASE, JUNTAS VECINALES Y DEMÁS REPRESENTACIONES POPULARES EN LA TOMA DE DECISIONES A NIVEL DEL DISTRITO. ASÍ COMO, LA FALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR UNA GESTIÓN PARTICIPATIVA DE PUERTAS ABIERTAS, EN LA QUE TODAS LAS PARTES INVOLUCRADAS (CIUDADANOS, DIRIGENTES, INSTITUCIONES, ORGANIZACIONES SOCIALES, DELEGADOS ZONALES, EMPRESAS Y AUTORIDADES), TRABAJEN DE MANERA ARMÓNICA Y COORDINADA, DE LA MANO CON LA ENTIDAD MUNICIPAL, EN LA BÚSQUEDA DE SOLUCIONES A LOS PROBLEMAS QUE SE PRESENTAN EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES EN LAS REUNIONES, TALLERES Y CURSOS ORGANIZADOS POR LA MUNICIPALIDAD DE COMAS EN EL PERÍODO DE UN AÑO Y ACREDITACIONES SOLICITADAS.",
            "txPgMeta": "INCREMENTAR LA PARTICIPACIÓN DE LAS DISTINTAS ORGANIZACIONES EN ESPACIOS DE CONCERTACIÓN EN UN 25% COMPARATIVAMENTE CON EL NÚMERO DE PARTICIPANTES EN ESTAS REUNIONES EL AÑO 2022.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193734,
            "txPgProblema": "ESCASA PROMOCIÓN DE EVENTOS CULTURALES, ASÍ COMO DE DISPONIBILIDAD DE ESPACIOS Y MEDIOS PARA DESARROLLAR ACTIVIDADES CULTURALES COMO: CONCIERTOS, APRENDIZAJE DE ARTE, CULTURA Y DEPORTE.",
            "txPgObjetivo": "ESTABLECIMIENTO DE UNA AGENDA CULTURAL ANUAL E INVERSIÓN EN INFRAESTRUCTURA ADECUADA PARA LA PROMOCIÓN DE ACTIVIDADES CULTURALES.",
            "txPgIndicador": "NÚMERO DE ASISTENTES A LAS ACTIVIDADES CULTURALES.",
            "txPgMeta": "INCREMENTO DE LOS ASISTENTES A ACTIVIDADES CULTURALES PROMOVIDAS POR LA MUNICIPALIDAD DE COMAS EN 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193776,
            "txPgProblema": "CRECIENTE TASA DE OCURRENCIA DE ROBOS DE CELULARES, HURTOS Y ASALTOS EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER EL CONSEJO DISTRITAL DE SEGURIDAD CIUDADANA, PARA GARANTIZAR LAS POLÍTICAS Y ACCIONES DEL SISTEMA DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "PORCENTAJE DE AVANCE EN ACCIONES CONJUNTAS DE SEGURIDAD CIUDADANA A NIVEL INTERDISTRITAL Y NÚMERO DE RESOLUCIONES DE ACREDITACIÓN DE COMITÉS DE SEGURIDAD CIUDADANA TRAMITADAS.",
            "txPgMeta": "CONFORMAR LA COORDINADORA INTERDISTRITAL DE SEGURIDAD CIUDADANA DE LIMA NORTE, A TRAVÉS DE LA MANCOMUNIDAD Y COMITÉS DE SEGURIDAD CIUDADANA ZONALES PARA UNA COORDINACIÓN ARTICULADA CON LA POLICÍA NACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193835,
            "txPgProblema": "PELIGRO INMINENTE DE DESBORDE DEL RÍO CHILLÓN, GENERANDO PÉRDIDAS ECONÓMICAS A LOS VECINOS Y EMPRESAS QUE SE UBICAN EN LA ZONA.",
            "txPgObjetivo": "GESTIONAR LA OBTENCIÓN DEL FINANCIAMIENTO DEL PROYECTO “CREACIÓN DE LA DEFENSA RIBEREÑA DE LA MARGEN IZQUIERDA DEL RÍO CHILLÓN”, QUE SE ENCUENTRA DENTRO DEL TERRITORIO DEL DISTRITO DE COMAS.",
            "txPgIndicador": "PORCENTAJE DE AVANCE EN LA OBTENCIÓN DEL FINANCIAMIENTO.",
            "txPgMeta": "ORGANIZAR REUNIONES CON REPRESENTANTES DEL GOBIERNO CENTRAL Y REGIONAL PARA PODER TENER ACCESO AL FINANCIAMIENTO REQUERIDO PARA INICIAR LA CONSTRUCCIÓN DEL PROYECTO Y CONSIDERAR LA BÚSQUEDA DE OTRAS ALTERNATIVAS DE FINANCIAMIENTO DEL PROYECTO (NACIONALES O INTERNACIONALES).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193861,
            "txPgProblema": "DEFICIENTE Y/O INEXISTENTE ILUMINACIÓN DE ESPACIOS PÚBLICOS POR FALTA DE PAGO DEL SUMINISTRO DE ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "PROMOVER Y CONCRETAR EL USO DE ENERGÍA ALTERNATIVA PARA ILUMINACIÓN EN ÁREAS PÚBLICAS, COMO: ENERGÍA SOLAR Y OTRAS SIMILARES.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS QUE INCLUYEN EL USO DE ENERGÍA RENOVABLE O QUE HAN MIGRADO AL USO DE ESTE TIPO DE ENERGÍA.",
            "txPgMeta": "PROMOVER Y EJECUTAR PROYECTOS QUE UTILICEN ENERGÍA RENOVABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193898,
            "txPgProblema": "INEXISTENTE POLÍTICA DE PROMOCIÓN TURÍSTICA DISTRITAL.",
            "txPgObjetivo": "ESTABLECER UN PROGRAMA DE ACTIVIDADES ORIENTADAS A DEFINIR UNA POLÍTICA DE TURISMO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE AVANCE EN LA DEFINICIÓN DE LOS LINEAMIENTOS QUE SERÁN INCLUIDOS EN LA ORDENANZA.",
            "txPgMeta": "ESTABLECER A TRAVÉS DE UNA ORDENANZA, LOS LINEAMIENTOS QUE DEFINAN LA POLÍTICA PÚBLICA RELACIONADA CON EL TURISMO LOCAL EN TEMAS GASTRONÓMICOS, SOCIALES, CULTURALES Y ARTÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193961,
            "txPgProblema": "RÍO CHILLÓN CONTAMINADO, CON POCA VEGETACIÓN, CON OCUPACIÓN INFORMAL DE SUS LADERAS, CON ACUMULACIÓN DE DESMONTE, CONVERTIDO EN UN LUGAR PELIGROSO POR LA PRESENCIA DE PERSONAS DE MAL VIVIR. FLORA Y FAUNA EN PELIGRO DE SER EXTERMINADA DEBIDO A LOS ALTOS NIVELES DE CONTAMINACIÓN DE SUS AGUAS Y PRESENCIA DE DESMONTE Y BASURA.",
            "txPgObjetivo": "RECUPERACIÓN DEL RÍO CHILLÓN PARA TRANSFORMARLO EN UN ATRACTIVO TURÍSTICO, ZONA DE ESPARCIMIENTO FAMILIAR.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE LAS ACCIONES ESTABLECIDAS PARA EL CUIDADO Y RECUPERACIÓN DEL RÍO CHILLÓN.",
            "txPgMeta": "GESTIONAR LA VIGILANCIA DE LAS LADERAS DEL RÍO PARA EVITAR EL ARROJO DE DESMONTE O AGENTES CONTAMINANTES Y LA IMPLEMENTACIÓN DEL PROYECTO PARQUE LINEAL DEL RÍO CHILLÓN, PARA CONVERTIR AL MALECÓN DEL RÍO CHILLÓN EN UN ÁREA SALUDABLE, ATRACTIVO TURÍSTICO DEL DISTRITO Y PUNTO DE REUNIÓN DE LAS FAMILIAS COMEÑAS, GESTIONANDO LA LIMPIEZA DE RÍO, CONSTRUCCIÓN DE UN PASEO O MALECÓN Y REFORESTÁNDOLO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194048,
            "txPgProblema": "ESTADO DEFICIENTE DE PARQUES Y BERMAS DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROGRAMA VERDE ES VIDA COMO ESTRATEGIA PARA EL INCREMENTO DE ÁREAS VERDES EN EL DISTRITO SUSTENTADO EN UN SISTEMA DE RIEGO DISTRITAL.",
            "txPgIndicador": "PORCENTAJE DE AVANCE EN EL PROGRAMA DE REHABILITACIÓN DE PARQUES / BERMAS Y AVANCE EN EL PROYECTO DEL SISTEMA DE RIEGO.",
            "txPgMeta": "TENER BUEN MANEJO DE GESTIONAR LA REHABILITACIÓN Y HABILITACIÓN DE LOS PARQUES, ASI COMO DE LAS BERMAS DE LAS AVENIDAS PRINCIPALES DEL DISTRITO Y CULMINACIÓN DEL PROYECTO DEL SISTEMA DE RIEGO A TRAVÉS DE LOS POZOS TUBULARES, TODO ELLO SE VERÁ REFLEJADO EN UN AMBIENTE IDÓNEDO PARA LA POBLACIÓN COMEÑA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194066,
            "txPgProblema": "DEFICIENTE CUMPLIMIENTO DE LAS RUTAS ESTABLECIDAS PARA EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO Y RECICLAJE.",
            "txPgObjetivo": "ESTABLECER FORMAS DE CONTROL DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NÚMERO DE PERSONAS INSCRITAS COMO VOLUNTARIOS.",
            "txPgMeta": "PROGRAMA DE VOLUNTARIADO DE VIGILANTES DE LIMPIEZA PÚBLICA COMO ENCARGADOS DEL CONTROL Y MANTENIMIENTO DE LA PRESTACIÓN DE LOS SERVICIOS DE LIMPIEZA PÚBLICA, ASEGURANDO EL CUMPLIMIENTO DE RUTAS DE RECOJO DE RESIDUOS SÓLIDOS, ENTRE OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194084,
            "txPgProblema": "SISTEMA ADMINISTRATIVO MUNICIPAL LENTO, BUROCRÁTICO E INEFICIENTE.",
            "txPgObjetivo": "ESTABLECER MEDIDAS PARA AGILIZAR LOS TRÁMITES AL INTERIOR DE LA MUNICIPALIDAD DE COMAS.",
            "txPgIndicador": "REDUCCIÓN DE LOS TIEMPOS DE DURACIÓN DE TRÁMITES DE LOS VECINOS EN LA MUNICIPALIDAD.",
            "txPgMeta": "MODERNIZACIÓN DEL SISTEMA ADMINISTRATIVO DE LA MUNICIPALIDAD DE COMAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194091,
            "txPgProblema": "FALTA DE COORDINACIÓN DE LA COMUNIDAD CON EL CODISEC.",
            "txPgObjetivo": "PROMOVER LAS COORDINACIONES EN TEMAS DE SEGURIDAD A TRAVÉS DEL CODISEC.",
            "txPgIndicador": "NÚMERO DE ACCIONES COORDINADAS CON EL CODISEC.",
            "txPgMeta": "ACTIVACIÓN DEL CODISEC, CON EL LIDERAZGO DEL ALCALDE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194105,
            "txPgProblema": "INFRAESTRUCTURA MUNICIPAL EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA MUNICIPAL PARA MEJORAR LAS CONDICIONES DE TRABAJO DE LOS EMPLEADOS Y OBREROS MUNICIPALES, ASÍ COMO A LOS VISITANTES.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DEL PROGRAMA DE ACCIONES.",
            "txPgMeta": "DEFINIR UN PROGRAMA DE ACCIONES PARA CONCRETAR DICHAS MEJORAS, DE ACUERDO A LA DISPONIBILIDAD DE PERSONAL Y RECURSOS ECONÓMICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}