{
    "datoGeneral": {
        "idPlanGobierno": 20073,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/91afe4bb-e61a-4b0a-bceb-4bbca61097e5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/603fd114-c757-41ac-98b3-f785043a88df.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161438,
            "txPgProblema": "1. EL PRINCIPAL OBJETIVO DE NUESTRO PLAN DE GOBIERNO, ES LA LUCHA CONTRA LA\nPOBREZA,",
            "txPgObjetivo": "PROPUGNAREMOS LA\nDISTRIBUCIÓN EQUITATIVA DE LA RIQUEZA, PARA CADA UNO DE LOS ESTRATOS SOCIALES\nDE NUESTRO DISTRITO, TENDREMOS EN CUENTA A LOS COMITÉS DEL VASO DE LECHE,\nCOMEDORES POPULARES, DESAYUNOS ESCOLARES, A LAS PERSONAS CON\nDISCAPACIDAD Y EL ADULTO MAYOR, CLUBES DE MADRES, CLUBES DEPORTIVOS,\nRONDAS CAMPESINAS, GRUPOS JUVENILES, REPOTENCIÁNDOLOS A LAS\nORGANIZÁNDOLOS Y OTROS,",
            "txPgIndicador": "INEXISTENCIA DE LOCALES PARA COMEDORES POPULARES, LOCALES COMUNALES, ETC",
            "txPgMeta": "CONTRUCCION DE COMEDORES POPULAR CASAS COMUNALES. \nY EL MERCADO DISTRITAL EL MISMO QUE NOS AYUDARA A CREAR PUESTOS DE TRABAJO .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164708,
            "txPgProblema": "2.  LA SALUD Y  EDUCACIÓN,",
            "txPgObjetivo": "DOTAREMOS DE INFRAESTRUCTURA\nADECUADA, CONSTRUYENDO LOCALES NUEVOS EN ALGUNOS, REEMPLAZANDO OTROS Y\nMEJORANDO Y REHABILITANDO LA EXISTENTE VELANDO POR EL BUEN FUNCIONAMIENTO \nPARA EL PUEBLO EN LA ATENCION DE LOS CENTROS DE SALUD. ASI COMO SE CREARAN \nLINEAS ABIERTAS PARA EMERGENCIAS POR LA MUNICILPALIDAD PARA EL PUELO \nAYUDARLOS CON EL TRASLADO HACIA EL CENTRO MAS CERCANO. Y SI EL ENFERMO FALLECE \nY LA FAMILIA ES DE EXTREMA POBRESA LO ENTERRAREMOS",
            "txPgIndicador": "ESCASOS RECURSOS EN LOS CENTROS DE SALUD,FALTA DE AMBULANCIAS PARA EL TRASLADO DE LOS ENFERMOS Y POCO PERSONAL PARA LA ATENCION.",
            "txPgMeta": "IMPLEMENTACION Y MEJORAMIENTO DE LOCALES Y PERSONAL EFICIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164276,
            "txPgProblema": "1. LA AGRICULTURA",
            "txPgObjetivo": "1. FORMACIÓN DE COMITÉS\nDE PRODUCTORES Y INTER RELACIONAR CON LOS MERCADOS DE CONSUMO, PARA LO CUAL\nIMPULSAREMOS EL BINOMIO HOMBRE – TIERRA, QUE SE COMPLEMENTA CON EL\nAPROVECHAMIENTO DE LOS RECURSOS HÍDRICOS, PARA LO CUAL YA PROPONEMOS LA\nFORMULACIÓN Y EJECUCIÓN DEL PROYECTO “INSTALACIÓN DE RIEGO TECNIFICADO DE 50\nHÁS.” ENTRE LA OPTIMIZACIÓN DEL APROVECHAMIENTO DE RECURSO HÍDRICO EXISTENTE, \nLOS COMITÉS DE PRODUCTORES CON LA FINALIDAD DE IMPULSAR MEJORES GANANCIAS A\nNUESTRO POBLADOR RURAL Y AGROPECUARIOS Y ARTESANOSA DE NUESTROO DISTRITO.\nTAMBIÉN IMPULSAREMOS LA CRIANZA DE CUYES Y ESPECIEES PROPIAS DE LA ZONA, \nPARA EL AUTONSUMO Y LA VENTA.",
            "txPgIndicador": "LA POBLACION CARECE DE ECONOMIA Y SOLVENCIA ECONOMICA YA QUE CUENTAN CON TERRENOS SECOS QUE CARECEN DE AGUA Y REGADIO, LO QUE IMPOSIBILITA LA ESCASEZ DE PASTOS Y CRIANZA DE ANIMALES",
            "txPgMeta": "NUESTRA META ES REALIZAR COSECHA DE AGUA CON LA LLUVIA PARA ALIVIAR EN PARTE EN LA AGRICULTURA Y GANADERIA Y LA POBLACION CUENTE CON UNA MEJOR SOLVENCIA ECONOMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164384,
            "txPgProblema": "2. LA EXPLOTACIÓN DE CANTERAS",
            "txPgObjetivo": "2.  INICIATIVA Y\nAPOYO, SIEMPRE Y CUANDO CUMPLAN CON LAS NORMAS DE PROTECCIÓN AL MEDIO\nAMBIENTE, EL ECOSISTEMA Y LAS BUENAS COSTUMBRES LOCALES Y CUANDO EL \nPUEBLO LO PERMITA. LA INDUSTRIA, EL COMERCIO Y ACTIVIDADES INHERENTES SERÁN \nPROPULSADOS POR NUESTRO GOBIERNO Y PROPICIAREMOS LA INVERSIÓN REGIONAL,\nNACIONAL E INTERNACIONAL, MEDIANTE PROYECTOS DE DESARROLLO.",
            "txPgIndicador": "CUENTA SUFICIENTES MATERIALES PARA LA EXPLOTACION SOLAMENTE EXISTE UNA ESCASEZ DE FORMULACION Y EJECUCION DE LOS PROYECTOS",
            "txPgMeta": "LA CONSTRUCCIÓN DE OBRAS DE IMPACTO QUE\nSIGNIFIQUEN MOVIMIENTO DE TIERRAS ETC,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164533,
            "txPgProblema": "3. SERVICIOS Y GOBIERNO",
            "txPgObjetivo": "3. SE FIJARÁ UN PLAZO MÁXIMO PARA CADA\nGESTIÓN QUE UN POBLADOR TENGA QUE REALIZAR ANTE EL GOBIERNO LOCAL NO\nDEBIENDO SOBREPASAR DICHOS PLAZOS",
            "txPgIndicador": "EXISTEN LAS NECESIDADES EN TODOS LOS CASERIOS EN CUANTO AL MANTENIMIENTO DE VIAS Y LA COSECHA DE AGUA.",
            "txPgMeta": "SE PREMIARA A LOS SERVIDORES\nEFICIENTES DEL MUNICIPIO, MANTENIENDO NUESTRA PROPUESTA DE UN GOBIERNO AL\nSERVICIO DEL PUEBLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164795,
            "txPgProblema": "1. LOS RECURSOS NATURALES, BIODIVERSIDAD, SERÁN DE SUMA IMPORTANCIA SU\nCONSERVACIÓN Y MEJORA",
            "txPgObjetivo": "SE IMPULSARÁ LA FORESTACIÓN DE ESPECIES PROPIAS DEL LUGAR E INTRODUCIRLAS",
            "txPgIndicador": "FALTA DE ARBUSTOS PARA EL MEJORAMIENTO DEL MEDIO AMBIENTE",
            "txPgMeta": "SE REALIZARA LA SIEMBRA DE PINO Y HEUCALIPTO PARA CUMPLIR EL PROGRAMA PARA SABANA VERDE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166008,
            "txPgProblema": "2. EL ORDENAMIENTO TERRITORIAL, CON CERTIFICACION, TITULACION. DESCENTRALIZACIÓN\nY EL DESARROLLO LOCAL Y REGIONAL,",
            "txPgObjetivo": "SERÁ PARTE DE NUESTRA COYUNTURA DE\nGOBIERNO, PARA LO CUAL REGULAREMOS LAS ZONAS DE EXPANSIÓN CON\nZONIFICACIONES APROPIADAS, APLICANDO UN PLAN REGULADOR A LA ZONA URBANA Y\nRURAL DE ACUERDO AL TAMAÑO DE CADA LUGAR PROTEGIENDO NUESTRO TERRITORIO DE LAS\nMINERAS. Y CANTERAS. LAS MISMAS QUE CONTAMINAN. EL MEDIO HAMBIENTE.",
            "txPgIndicador": "UNA POBLACION CON PROPIEDADES SIN CERTIFICACION Y TITULACION",
            "txPgMeta": "QUE EL 2026 UN 90% DE LA POBLACION SE PONGA A DERECHO EN CUANTO A SU DOCUMENTACION DE SUS PROPIEDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166048,
            "txPgProblema": "1. EL GOBIERNO LOCAL, PROPUGNAMOS UN ESTADO EFICIENTE, TRANSPARENTE Y\nDESCENTRALIZADO,",
            "txPgObjetivo": "ELIMINANDO TODO TIPO DE TRABAS DE TIPO BUROCRÁTICO, SIENDO\nNUESTRO PRINCIPAL OBJETIVO EL CIUDADANO",
            "txPgIndicador": "QUE MAS DEL 10% DE LOS PRESUPUESTOS APROBADOS DESAPARECEN EN MANOS DE LOS QUE GESTIONAN Y APRUEBAN LOS PROYECTOS.",
            "txPgMeta": "CONTAR CON UNA GESTION Y APROBACION TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166082,
            "txPgProblema": "2. EL FORTALECIMIENTO DEL SISTEMA DEMOCRÁTICO, PARTIDOS POLÍTICOS Y\nPARTICIPACIÓN POPULAR",
            "txPgObjetivo": "SE IMPULSARÁ Y SE RECOGERÁ LAS MEJORES IDEAS Y\nPROYECTOS QUE SIGNIFIQUEN ADICIONAR E ENRIQUECER LOS RESULTADOS EN BIEN DE\nNUESTROO DISTRITO, PROPICIANDO LAS ORGANIZACIONES POLÍTICAS, ESPECIALMENTE DE\nLOS JÓVENES, DE QUIEN ES EL FUTURO LA CONDUCCIÓN DE LAS POLÍTICAS DE DESARROLLO,\nPROGRESO Y MODERNIDAD QUE NOS PERMITA SALIR DE LA POBREZA CONJUNTAMENTE\nCON TODA NUESTRA SOCIEDAD JUSTA. PROPONEMOS UN GOBIERNO LOCAL COMO\nGENERADOR DE SEMILLEROS DE LOS VALORES DEMOCRÁTICOS.",
            "txPgIndicador": "FALTA DE DESENTRALIZACION EN EL ORDEN INSTITUCIONAL",
            "txPgMeta": "HACER PARTICIPAR AL PUEBLO EN SU CONJUNTO EN E DESARROLLO DE ACTIVIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}