{
    "datoGeneral": {
        "idPlanGobierno": 22678,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1bcfe79e-84aa-4410-a4b5-d144d68140b8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cc0dd29b-6653-4e4f-b02c-c5bb8446dc38.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127840,
            "txPgProblema": "NO SE HA CONSIDERADO LA COMPLEMENTACIÓN Y/O IMPLEMENTACIÓN DE LA CURRICULA ACTUAL.\nLIMITADAS HERRAMIENTAS INFORMÁTICAS, LAS REDES SOCIALES Y LA TECNOLOGÍA DE PUNTA, NO HAN PERMITIDO ESTAR AL NIVEL DE LA EDUCACIÓN QUE SE REQUIERE HOY EN DÍA, PARA UNA CORRECTA INSERCIÓN DE LA POBLACIÓN ESTUDIANTIL EN EL ÁMBITO REGIONAL Y NACIONAL.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES PARA LA CURRICULA EN LOS DIFERENTES NIVELES EDUCATIVOS, DE FORMA QUE EL DESARROLLO DE LA NIÑEZ Y JUVENTUD SEA INTEGRAL.\nFORTALECER EL DESARROLLO PROFESIONAL Y PERSONAL DE LOS DOCENTES PARA EL CORRECTO DESENVOLVIMIENTO DE SUS FUNCIONES DENTRO DE LOS MARCOS DE LA REALIDAD ACTUAL EN EL AVANCE Y UTILIZACIÓN DE LAS HERRAMIENTAS INFORMÁTICAS Y LA TECNOLOGÍA.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE EDUCACION PRIMARI QUE ALCANZAN EL NIVEL SATISFACTORIO EN COMPRENSION",
            "txPgMeta": "• CAPACITAR PERMANENTE A LOS DOCENTES Y GARANTIZAR EL DESARROLLO EFICIENTE.\n• PROMOVER LAS CAPACITACIONES A TRAVÉS DE CURSOS QUE FORTALEZCAN EL DESARROLLO PERSONAL, AUTOESTIMA, CONTROL Y MANEJO DE EMOCIONES, ADEMÁS ACTIVIDADES FÍSICAS EN LAS DIFERENTES DISCIPLINAS, DEPORTE, ARTE, DANZA, TEATRO, ETC.\n• PROPORCIONAR LAS HERRAMIENTAS PARA LA UTILIZACIÓN DEL INTERNET EN CADA UNA DE LAS INSTALACIONES EDUCATIVAS, CON LA ADECUADA COBERTURA QUEPERMITA EL ACCESO A LAS REDES SOCIALES Y LA TECNOLOGÍA DE PUNTA DE ACUERDO A LA GLOBALIZACIÓN QUE SE VIVE EN ESTOS TIEMPOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127851,
            "txPgProblema": "EXISTEN SERIAS LIMITACIONES EN RELACIÓN CON RECURSOS HUMANOS, EQUIPAMIENTO E IMPLEMENTACIÓN QUE LIMITAN LA BUENA ATENCIÓN DE LA POBLACIÓN DEL DISTRITO DE CHOCO.\nEN LOS CENTROS POBLADOS ALEJADOS DEL DISTRITO DE CHOCO LOS SERVICIOS DE SALUD NO SATISFACEN LAS NECESIDADES DE LOS POBLADORES, TANTO POR DISPONIBILIDAD DE PERSONAL MÉDICO Y POR LAS LIMITACIONES PARA LA ADQUISICIÓN DE LOS MEDICAMENTOS.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES CONJUNTAS QUE PERMITAN UN MEJOR SERVICIO TANTO EN LA ATENCIÓN AL PACIENTE, LA DOTACIÓN DE MEDICINAS, LA UTILIZACIÓN DE LOS EQUIPOS Y TECNOLOGÍA DE PUNTA, PERSONAL PROFESIONAL, TÉCNICO ADECUADO Y DEBIDAMENTE CAPACITADO APROVECHANDO LAS INSTALACIONES EXISTENTES.",
            "txPgIndicador": "TASA DE MORBILIDAD",
            "txPgMeta": "EQUIPAMIENTO DEL PUESTO DE SALUD PARA LA ADECUADA ATENCIÓN A LOS POBLADORES.\n• PROMOVER A TRAVÉS DE CAMPAÑAS LA MEDICINA PREVENTIVA E IMPLEMENTAR ACCIONES PARA LA PREVENCIÓN DE ENFERMEDADES, ASÍ TENER COMO RESULTADO UNA POBLACIÓN SANA, CONSCIENTE Y CON UNA PROYECCIÓN DE VIDA SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127858,
            "txPgProblema": "ESCASO APOYO A LAS MICRO EMPRESAS Y/O EMPRESAS COMUNALES, FALTA DE CONVENIOS Y GESTIÓN EN FAVOR DE INICIATIVAS EMPRESARIALES.",
            "txPgObjetivo": "FORTALECER EL DESARROLLO DE LAS MICRO EMPRESAS Y/O EMPRESAS COMUNALES, EN LOS DIFERENTES SECTORES Y REALIZAR CAPACITACIONES A TRAVÉS DE ORGANISMOS PÚBLICOS, PRIVADOS Y ONG RESPECTO A LAS INICIATIVAS EMPRESARIALES.",
            "txPgIndicador": "INDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA",
            "txPgMeta": "CREACIÓN DE MICRO EMPRESAS Y/O EMPRESAS COMUNALES EN UN 40% Y ADEMÁS GESTIONAR LA EXISTENCIA DE CONVENIOS RESPECTO A LAS INICIATIVAS EMPRESARIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127864,
            "txPgProblema": "LA GRAN DEFORESTACIÓN, LA DESAPARICIÓN DE BOSQUES DEBIDO AL USO IRRACIONAL DE LOS RECURSOS NATURALES, EL DETERIORO DEL ECOSISTEMA CON LA CONSIGUIENTE PÉRDIDA DE LA BIODIVERSIDAD EL CUAL AFECTA A LA POBLACIÓN QUE HABITA EN ESTOS ECOSISTEMAS",
            "txPgObjetivo": "PROTEGEREMOS LOS BOSQUES CONTRA LA TALA INDISCRIMINADA RESPETANDO EL HÁBITAT DE LAS POBLACIONES QUE VIVEN EN ELLOS.",
            "txPgIndicador": "NUMERO DE ETAPAS DEL PROCESO DE ORDENAMIENTO TERRITORIAL CULMINADAS",
            "txPgMeta": "PROMOVEREMOS LA REFORESTACIÓN CON EL APOYO DE RESERVISTAS Y OTRAS ENTIDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127880,
            "txPgProblema": "INSEGURIDAD CIUDADANA PONIENDO EN PELIGRO LA INTEGRIDAD FÍSICA Y PATRIMONIAL DE LOS POBLADORES DEL DISTRITO.\nFALTA DE CAPACITACIÓN A LAS FAMILIAS, MIEMBROS DE LA COMUNIDAD EXISTENTES. ETC.",
            "txPgObjetivo": "DESARROLLAR UN PLAN INTEGRADO DE SEGURIDAD CIUDADANA EN CONVENIO CON LA POLICÍA NACIONAL DEL PERÚ, EL MISMO QUE DEBE INCLUIR PERSONAL CAPACITADO Y EQUIPAMIENTO DE SERENAZGO.\nCAPACITACIÓN Y APOYO A LOS MIEMBROS DE LA COMUNIDAD FRENTE A LOS CASOS DE DELINCUENCIA.",
            "txPgIndicador": "NUMERO DE ETAPAS DEL PROCESO DE ORDENAMIENTO TERRITORIAL CULMINADAS",
            "txPgMeta": "TRABAJO CONJUNTO Y PLANIFICADO CON LA PNP, ASÍ MISMO FISCALIZAR LOS ESTABLECIMIENTOS QUE EXPENDAN LICORES QUE NO TENGAN LICENCIAS Y/O AUTORIZACIÓN DE FUNCIONAMIENTO.\n• NUESTRO DISTRITO SEGURO AL 70% CON MIEMBRO DE LA COMUNIDAD, DE LOS DIFERENTES ANEXOS CAPACITADOS E IMPLEMENTADOS EN UN 50%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}