{
    "datoGeneral": {
        "idPlanGobierno": 18219,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e9bb2cd6-fe8f-4486-a861-ee4ff5bd8b1d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b7e3d67e-0f8e-49f6-900d-f9232f87d959.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136001,
            "txPgProblema": "INFRAESTRUCTURA Y MOBILIARIOS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN MAL ESTADO.\nLAS PERSONAS QUE NECESITAN ASISTENCIA MÉDICA NO PUEDEN ATENDERSE OPORTUNAMENTE EN EL PUESTO DE SALUD MÁS CERCANO.\nBAJO NIVEL DE RENDIMIENTO ACADÉMICO EN LÓGICO MATEMÁTICO Y COMPRENSIÓN LECTORA EN EL ÁMBITO DEL DISTRITO DE CHURUBAMBA.",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN AL ÁMBITO DEL DISTRITO DE CHURUBAMBA.\nCONSTRUIR E IMPLEMENTAR CENTROS DE SALUD Y PUESTOS DE SALUD EN AL ÁMBITO DEL DISTRITO DE CHURUBAMBA.\nPROMOVER LA GESTIÓN PARA LA CAPACITACIÓN Y ACTUALIZACIÓN DE LOS DOCENTES Y PERSONAL DE SALUD.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE ESTUDIO.\nFALTA DE INFRAESTRUCTURA,  EQUIPAMIENTO Y PERSONAL MÉDICO EN LOS CENTROS DE ATENCIÓN DEL SECTOR SALUD.\nCARENCIA DE FORMACIÓN Y CAPACITACIÓN ORIENTADA A LOS PROFESIONALES DE EDUCACIÓN Y SALUD.",
            "txPgMeta": "CONSTRUCCIÓN DE 4 INSTITUCIONES EDUCATIVAS. \nCONSTRUIR 01 CENTRO DE SALUD DEL NIVEL I-2.\nCAPACITACIÓN AL 70% A LOS DOCENTES, DIRECTIVOS Y PERSONAL DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136030,
            "txPgProblema": "ALTOS ÍNDICES DE ENFERMEDADES DIARREICAS, GASTROINTESTINALES Y DÉRMICAS EN LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD.\nFALTA DE UNA INFRAESTRUCTURA MULTIDEPORTIVA MODERNA.\nLAS TROCHAS CARROZABLES Y CAMINOS VECINALES EN MAL ESTADO DE CONSERVACIÓN.",
            "txPgObjetivo": "DISMINUIR LAS ENFERMEDADES DIARREICAS Y DÉRMICAS.\nPROMOVER ESTILOS DE VIDA SALUDABLES.\nREDUCIR COSTO Y TIEMPO EN LOS SERVICIOS DE TRANSPORTE DE CARGA Y PASAJEROS.",
            "txPgIndicador": "FALTA DE AGUA POTABLE EN LAS COMUNIDADES.\nFALTA DE INCENTIVO Y DESINTERÉS EN EL DEPORTE.\nLA PROBLEMÁTICA QUE PRESENTA EL TRANSPORTE PÚBLICO ES UN EJE IMPORTANTE PARA EL TRASLADO DE LOS PRODUCTOS.",
            "txPgMeta": "CONSTRUIR, AMPLIAR Y MEJORAR LOS 8 SISTEMAS DE AGUA POTABLE Y SANEAMIENTO EN EL ÁMBITO DEL DISTRITO DE CHURUBAMBA.\nCONSTRUCCIÓN DE 03 LOSAS MULTIDEPORTIVA CON GRASS SINTÉTICO, TECHADO.\nMEJORAMIENTO Y AMPLIACIÓN DE 02 TROCHAS CARROZABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136048,
            "txPgProblema": "INCREMENTO DE ENFERMEDADES RESPIRATORIOS DERIVADO DE LA CONTAMINACIÓN DEL AIRE. \nCONTAMINACIÓN DE RÍOS Y LAGUNAS (AGUAS SERVIDAS, DESECHOS SÓLIDOS).\nEXTINCIÓN DE FLORA Y FAUNA SILVESTRE.",
            "txPgObjetivo": "CUIDAR Y PROTEGER EL MEDIO AMBIENTE.\nPROCESAR Y RECICLAR LOS RESIDUOS SÓLIDOS DEL DISTRITO.\nREFORESTAR LAS ÁREAS VERDES.",
            "txPgIndicador": "AUMENTO DEL ÍNDICE DE RADIACIÓN ULTRAVIOLETAS SEGÚN LA VIGILANCIA ATMOSFÉRICA.\nALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN EL DISTRITO.\nDISMINUCIÓN DE BOSQUES DE MANERA SIGNIFICATIVA.",
            "txPgMeta": "FORESTAR Y REFORESTAR LOS 20% DE LAS RIVERAS DE LOS RÍOS, QUEBRADAS Y CUENCAS.\nMEJORAMIENTO Y AMPLIACIÓN EN 30% DEL PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.\nCONSTRUCCIÓN DE 01 VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE PLANTONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136060,
            "txPgProblema": "ESPACIOS PÚBLICOS INEXISTENTES, DETERIORADOS EN DIVERSOS CENTROS POBLADOS.\nDEFICIENTE PARTICIPACIÓN DE CIUDADANOS EN POLÍTICAS DE SEGURIDAD CIUDADANA.\nDEFICIENTES SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN A LOS USUARIOS.",
            "txPgObjetivo": "CREACIÓN Y MEJORAMIENTO DE LOCALES COMUNALES EN LOS DIVERSOS CENTROS POBLADOS.\nPROMOVER Y FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE\nMEJORAR LOS SERVICIOS ADMINISTRATIVOS Y ATENCIÓN AL USUARIO EN EL DISTRITO.",
            "txPgIndicador": "FALTA DE ESPACIOS PARA REALIZAR REUNIONES COMUNALES.\nFALTA DE INFORMACIÓN SOBRE LA PARTICIPACIÓN COMO CIUDADANO.\nEXCESIVA BUROCRACIA EN LAS ENTIDADES PÚBLICAS Y MUNICIPALES.",
            "txPgMeta": "CREACIÓN Y MEJORAMIENTO DEL  20% DE LOCALES COMUNALES.\nINCENTIVAR LA PARTICIPACIÓN EN UN 30% DE LA     POBLACIÓN.\nSIMPLIFICACIÓN ADMINISTRATIVA Y DESBUROCRATIZACIÓN AL 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}