{
    "datoGeneral": {
        "idPlanGobierno": 22732,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2701,
        "txOrganizacionPolitica": "UNO POR ICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dde56940-2491-4409-a75b-14ff519543d7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/823947d7-3983-4435-bdf7-1c1679cc1de0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229752,
            "txPgProblema": "1. EL CENTRO DE SALUD Y LAS POSTAS MEDICAS DEL DISTRITO DE LOS AQUIJES NO CUENTAN CON EQUIPOS Y MATERIALES NECESARIOS PARA LA ATENCIÓN DE EMERGENCIAS",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO REGIONAL Y NACIONAL, ONGS LOS EQUIPOS Y MATERIALES NECESARIOS PARA LOS CENTROS Y POSTAS DE SALUD, TRABAJANDO MANCOMUNADAMENTE CON LOS RESPONSABLES DEL SECTOR MINSA, ESSALUD, A TRAVÉS DE CONVENIOS INSTITUCIONALES",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTO DE SALUD, CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "EL CENTRO DE SALUD Y LAS POSTAS MEDICAS DEBIDAMENTE EQUIPADOS CON MATERIALES Y MEDICINAS IMPLEMENTADOS Y CON ATENCIÓN LAS 24 HORAS DEL DÍA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229759,
            "txPgProblema": "FALTA DE APOYO PARA LA CAPACITACIÓN Y ACTUALIZACIÓN A LOS DOCENTES DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA QUE LABORAN EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgObjetivo": "CAPACITACIÓN Y ACTUALIZACIÓN CON PREMIOS DE ESTÍMULOS OTORGADOS POR LA MUNICIPALIDAD Y LA EMPRESA PRIVADA.",
            "txPgIndicador": "PORCENTAJE DE DOCENTES NO CAPACITADOS CON RESPECTO A LA DEMANDA POTENCIAL.",
            "txPgMeta": "DOCENTES CAPACITADOS SEMESTRALMENTE, MEJORANDO LA CALIDAD DE ENSEÑANZA DE LOS ALUMNOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229764,
            "txPgProblema": "EXISTE LIMITACIONES EN LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EDUCATIVOS: INFRAESTRUCTURA, MATERIAL DIDÁCTICO, Y LA BAJA CALIDAD ENSEÑANZA.",
            "txPgObjetivo": "ARTICULAR ESFUERZOS CON LA DIRECCIÓN REGIONAL DE EDUCACIÓN DE ICA, ASÍ COMO EL MINISTERIO DE EDUCACIÓN, AFÍN DE IMPLEMENTAR EL MEJORAMIENTO DEL EQUIPO DIDÁCTICO E INFRAESTRUCTURA DE LOS SERVICIOS DE EDUCACIÓN, CAPACITACIÓN A DOCENTES E INSTALACIÓN DE INTERNET VIA WIFE GRATUITO EN LAS PLAZAS Y DOMICILIO DEL DISTRITO DE LOS AQUIJES.",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA EN LAS I.E. EN UN 90% EN LOS CASERÍOS Y ANEXOS, ELEVANDO EL NIVEL EDUCATIVO EN EL DISTRITO DE LOS AQUIJES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229769,
            "txPgProblema": "BAJO DESARROLLO PRODUCTIVO DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS EN DIFERENTES SECTORES DE LA ECONOMÍA.",
            "txPgObjetivo": "PROMOVER LA CAPACITACIÓN Y ASISTENCIA TÉCNICA EN TRANSFERENCIAS DE TECNOLOGÍAS, APROPIACIÓN TECNOLÓGICA AVANZADA Y ASESORÍA EMPRESARIAL. ASÍ MISMO SE ESTABLECERÁ ALIANZA ESTRATÉGICA CON EL SECTOR PRIVADO CON LA FINALIDAD DE PODER LLEVAR EL GAS DOMESTICO AL DISTRITO DE LOS AQUIJES.",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE EMPLEO QUE FUNCIONAN EN CONDICIONES INADECUADAS.",
            "txPgMeta": "BRINDAR OPORTUNIDAD DE CRECIMIENTO ECONÓMICO, Y GENERACIÓN DE EMPLEO EN EL DISTRITO DE LOS AQUIJES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229776,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA PEATONAL Y VEHICULAR E INFRAESTRUCTURA\nEXISTENTE EN DETERIOR",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN DE PISTAS, VEREDAS Y ALCANTARILLAS EN PRINCIPALES VÍAS Y AA.HH. DEL DISTRITO DE LOS AQUIJES MEDIANTE ELABORACIÓN DE PROYECTOS DE INVERSIÓN.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS",
            "txPgMeta": "CENTROS POBLADOS Y AA.H.H. CON PISTAS, VEREDAS, AGUA Y DESAGÜE EN UN 90%.\nREDUCCIÓN DE ENFERMEDADES A LA PIEL Y DIARREICAS EN LA POBLACIÓN BENEFICIARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229782,
            "txPgProblema": "EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO ES EXTENSIVA, FALTA ORIENTARLA A LOS MERCADOS REGIONALES Y NACIONALES. LOS PRODUCTORES NECESITAN CAPACITACIÓN PARA MEJORAR LA CALIDAD DE SUS PRODUCTOS.",
            "txPgObjetivo": "MAYOR CAPACITACIÓN Y TECNIFICACIÓN EN LA AGRICULTURA Y GANADERÍA",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.",
            "txPgMeta": "EXISTENCIA DE CADENAS PRODUCTIVAS EN LAS PRINCIPALES ACTIVIDADES ECONÓMICAS DE DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229789,
            "txPgProblema": "LAS PLAZUELAS, PARQUES INFANTILES Y ÁREAS VERDES SE ENCUENTRAN EN ABANDONO, NO ESTÁN IMPLEMENTADAS EN LOS DIFERENTES CASERÍOS DEL DISTRITO DE LOS AQUIJES.",
            "txPgObjetivo": "PROMOVER LA RECUPERACIÓN DE LAS PLAZUELAS, PARQUES Y ÁREAS VERDES EN COORDINACIÓN CON LAS JUNTAS VECINALES DÁNDOLES EL MATERIAL Y LOS INSUMOS PARA QUE SE MANTENGAN EN BUEN ESTADO Y SEA BENEFICIOSO PARA LA POBLACIÓN MEJORANDO SU CALIDAD DE VIDA.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN",
            "txPgMeta": "LOGRAR QUE TODAS LAS PLAZUELAS, PARQUES Y ÁREAS VERDES SEAN UN ATRACTIVO TURÍSTICO PARA NUESTROS VISITANTES Y ELEVAR EL NIVEL DE VIDA DE LA POBLACIÓN DEL DISTRITO DE LOS AQUIJES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229792,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL, MAL MANEJO DE LAS LAGUNAS DE OXIDACIÓN DE LAS AGUAS SERVIDAS, MAL ESTADO DE LAS REDES DE ALCANTARILLADO, OTROS.",
            "txPgObjetivo": "CONTROL PERMANENTE DE ELEMENTOS CONTAMINANTES DEL MEDIO AMBIENTE, DENTRO DE LA MISMA MUNICIPALIDAD Y DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE ENTIDADES QUE BRINDAN LOS SERVICIOS DE GESTIÓN AMBIENTAL REGIONAL O LOCAL CON CAPACIDADES OPERATIVAS INADECUADAS.",
            "txPgMeta": "GENERAR UN DISTRITO ECOLÓGICO, EN BIENESTAR PARA LA COMUNIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229795,
            "txPgProblema": "MANEJO INADECUADO DE RESIDUOS ORGÁNICOS E INORGÁNICOS EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMA AGRESIVO DE RECICLAJE INSERTANDO EN LAS INSTITUCIONES EDUCATIVAS Y EMPRESAS PÚBLICAS.",
            "txPgIndicador": "PORCENTAJE DE ENTIDADES QUE BRINDAN LOS SERVICIOS DE GESTIÓN AMBIENTAL REGIONAL O LOCAL CON CAPACIDADES OPERATIVAS INADECUADAS.",
            "txPgMeta": "60% DE VIVIENDAS INCLUIDOS EN EL PROGRAMA DE SEGREGACIÓN EN LA FUENTE Y SELECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229800,
            "txPgProblema": "LAS TRAMITACIONES DE LOS PROCEDIMIENTOS ADMINISTRATIVOS SON MUY BUROCRÁTICOS, ENGORROSOS Y EN MUCHOS CASOS SE RESUELVEN SUPERANDO EL PLAZO DE LEY.",
            "txPgObjetivo": "IMPLEMENTAREMOS PROCEDIMIENTOS, NORMAS Y LINEAMMIENTOS QUE PERMITAN SIMPLIFICAR LOS TRAMITES ADMINISTRATIVOS",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS OPERATIVOS INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA.",
            "txPgMeta": "SIMPLIFICAR LOS TRÁMITES Y LOS PROCEDIMIENTOS ADMINISTRATIVOS DE LA MUNICIPALIDAD DE LOS AQUIJES, EN UN 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229805,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA EN INSTANCIAS Y ESPACIOS, SOBRE TODO DE ORGANIZACIONES SOCIALES DE BASE",
            "txPgObjetivo": "EMPODERAMIENTO DE ORGANIZACIONES SOCIALES DE BASE A TRAVÉS DE SUS LÍDERES Y MIEMBROS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON DESCONOCIMIENTO DEL USO Y MANEJO DE LOS RECURSOS PÚBLICOS DEL ESTADO.",
            "txPgMeta": "FORTALECIMIENTO AL 80% DE ORGANIZACIONES SOCIALES DE BASE. INCREMENTAR EN UN 50% LOS NIVELES DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229811,
            "txPgProblema": "EL PERSONAL DE SERENAZGO ES ESCASO PARA RESGUARDAR A LA CIUDADANÍA EN GENERAL, SUMÁNDOSE LA ESCASA CAPACITACIÓN QUE TIENEN, ADEMÁS DE NO CONTAR CON LOS IMPLEMENTOS PARA EL CUMPLIMIENTO DE SUS FINE",
            "txPgObjetivo": "FORTALECEREMOS ESFUERZOS CON LAS JUNTAS VECINALES, SERENAZGO Y LA PNP, A FIN DE REALIZAR UN TRABAJO ARTICULADO PARA GARANTIZAR LA SEGURIDAD CIUDADANA. INSTALACIÓN DE MÁS CAMARAS DE SEGURIDAD CIUDADANA Y COMPRA DE CAMIONETAS PUESTAS AL SERVICIO DE LA SEGURIDAD AQUIJEÑA.",
            "txPgIndicador": "PORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE INSEGURIDAD EN EL DISTRITO DE LOS AQUIJES EN UN 80%.\nAUMENTAR LA PRESENCIA DE SERENAZGOS EN EL DISTRITO DE LOS AQUIJES EN UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}