{
    "datoGeneral": {
        "idPlanGobierno": 29555,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dde531bc-6a99-4f86-8a07-94f2d4d83c7b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d6db76f1-5d9e-4003-bf23-01ef8bdff99a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230949,
            "txPgProblema": "1.-BAJAS BRECHAS EN LOS LOGROS DE APRENDIZAJES.\n\n 2.-ALTAS TASAS DE DESNUTRICIÓN Y LA ANEMIA INFANTIL Y DE LAS MADRES GESTANTES Y LACTANTES.\n \n3. TASAS DE VIOLENCIA FAMILIAR Y DE EQUIDAD DE GÉNERO",
            "txPgObjetivo": "1.-MEJORAR LAS BRECHAS DE LOS LOGROS DE APRENDIZAJES.\n\n 2.- PROMOCIÓN DE ADECUADAS PRACTICAS ALIMENTARIAS EN MADRES GESTANTES Y NIÑOS MENORES DE 3 AÑOS.\nMEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DE LOS PUESTOS Y CENTROS DE SALUD DE NUESTRA PROVINCIA.\n \n3.- DESARROLLO DE CAPACIDADES FEMENINAS Y DE RESPUESTAS INMEDIATAS.",
            "txPgIndicador": "1.-SATISFACTORIO EN MATEMÁTICA Y EN COMPRENSIÓN LECTORA EN LOS NIÑOS PRIMARIA Y SECUNDARIA. \n\n2.- PROMOVER LA SALUD PREVENTIVA PROMOCIONAL A TRAVÉS DE UNA ATENCIÓN PERSONALIZADA A MADRES GESTANTES.  DISMINUCIÓN DE DESNUTRICIÓN CRÓNICA DE NIÑOS.\n \n3.-REPORTES POLICIALES Y JUDICIALES.",
            "txPgMeta": "1.-DISMINUIR  A 5% DE 35% DE LA NO COMPRENSIÓN LECTORA EN EL SECTOR PRIMARIO Y AL 0 % SATISFACTORIO EN MATEMÁTICA  DEL 8.8% EN EL SECTOR SECUNDARIA.\n\n 2.-DISMINUIR LA DESNUTRICIÓN CRÓNICA HASTA UN 5 % DEL 15.3%.\n-DISMINUIR LA ANEMIA INFANTIL DE 18.2% HASTA UN 5 % PARA NIÑOS DE 6 A 36 MESES.\n\n3.-CAMPAÑAS Y ACCIÓN ES CONCRETAS, PARA LA DISMINUCIÓN DE LA VIOLENCIA FAMILIAR E IGUALDAD DE GÉNERO. \n-DESARROLLO DE EMPRENDIMIENTOS\nFEMENINOS -ESCUELAS\nDE LIDERAZGO FEMENINO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230954,
            "txPgProblema": "BAJA COBERTURA DE AGUA POTABLE Y SANEAMIENTO BÁSICO INTEGRAL EN LAS ÁREAS RURALES, CENTROS POBLADOS Y DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA COBERTURA DEL SERVICIO DE AGUA POTABLE A TRAVÉS DE FUENTES DE AGUA DE NUESTROS DISTRITOS DE LA PARTE ALTA) Y MEJORAMIENTO DE SISTEMA DE ELIMINACIÓN DE EXCRETAS EN LOS SECTORES ASÍ COMO TAMBIÉN EN LOS FORTALECIMIENTO DE LAS (JASS), RECUPERACIÓN DE FUENTES DE AGUA PARA CONSUMO HUMANO EN LOS SECTORES.",
            "txPgIndicador": "MAYOR COBERTURA DEL SERVICIO DE SANEAMIENTO BÁSICO RURAL A NIVEL DEL DISTRITO DE HUAYOPATA.",
            "txPgMeta": "INCREMENTAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE DEL 93.6% AL 100% Y DISPOSICIÓN FINAL DE EXCRETAS CON SANEAMIENTO BÁSICO EN LA ZONA RURAL CUMPLIENDO CON EL 20.6% DE LOS QUE NO CONTABAN CON SBI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230972,
            "txPgProblema": "INADECUADO Y LIMITADO ESPACIOS DE PRÁCTICA DE LAS ACTIVIDADES DEPORTIVAS, RECREACIÓN, MÚSICA Y FOLKLORE A NIVEL DISTRITAL.",
            "txPgObjetivo": "CONSTITUIR Y CONSOLIDAR ESPACIOS DE PROMOCIÓN DE LA MÚSICA AUTÓCTONA PARA EL DESARROLLO PERSONAL, TEATRO, ORATORIA, LA CULTURA, FOLKLORE, RECREACIÓN Y EL DEPORTE DIVERSIFICADO, COMO ACCIÓN COMPLEMENTARIA PARA EL DESARROLLO INTEGRAL DE LOS JÓVENES, NIÑOS Y ADULTOS DEL DISTRITO.",
            "txPgIndicador": "NRO. ORGANIZACIONES PARTICIPANTES.",
            "txPgMeta": "INSTALACIÓN Y MEJORAMIENTO DE CANCHAS DEPORTIVAS DONDE EL 100% DE NIÑOS  JÓVENES Y ADULTOS REALICEN LAS ACTIVIDADES DEPORTIVAS, RECREACIÓN, ORATORIA, MÚSICA Y FOLKLORE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230990,
            "txPgProblema": "BAJO RENDIMIENTO DE CULTIVO, TAZA Y FÍSICO DE CAFÉ POR INADECUADA IMPLEMENTACIÓN DE INFRAESTRUCTURA DEL PROCESO EN EL BENÉFICO DE CAFÉ COMO LA TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgObjetivo": "AUMENTAR EL RENDIMIENTO DE PRODUCCIÓN DE CAFÉ CON LA CONSTRUCCIÓN E IMPLEMENTACIÓN  DE INFRAESTRUCTURA PARA EL BENEFICIO SECO Y HÚMEDO DEL CAFÉ.",
            "txPgIndicador": "NRO. DE BENEFICIARIOS DE PRODUCCIÓN DE CAFÉ DE ESPECIALIDAD",
            "txPgMeta": "AUMENTA DE 10 QQ/HA A 20 QUINTALES POR HECTÁREA DE CAFÉ DE ESPECIALIDAD DE PRODUCTORES DE CAFÉ IMPLEMENTADOS QUE PARTICIPAN EN LA PRODUCCIÓN DE CAFÉ DE ESPECIALIDAD EN LA TRASFORMACIÓN Y COMERCIALIZACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231002,
            "txPgProblema": "1. ESCASAS VÍAS DE COMUNICACIÓN Y VÍAS CON MALAS CONDICIONES DE MANTENIMIENTO Y DÉBIL INFRAESTRUCTURA DE PUENTE CARROZABLES  PARA ARTICULACIÓN DE SECTORES MEDIANTE CAMINOS VECINALES\n\n2. DÉBIL PROMOCIÓN Y DESARROLLO DE LA ACTIVIDAD TURÍSTICA, ARTESANAL Y GASTRONÓMICA A NIVEL DISTRITAL.",
            "txPgObjetivo": "1. MEJORAR LA INTERCOMUNICACIÓN DE LOS SECTORES Y CENTROS POBLADOS DE LOS DISTRITOS MEDIANTE LA CONSTRUCCIÓN DE CAMINOS VECINALES, MANTENIMIENTO DE LAS VÍAS EXISTENTES Y CONSTRUCCIÓN DE PUENTES.\n\n2. PROMOVER EL DESARROLLO DEL ECOTURISMO Y TURISMO COMUNITARIO COMPETITIVO Y AUTENTICO, EN BASE A LA GESTIÓN DE NUESTRO PATRIMONIO CULTURAL, NATURAL Y COSMOVISIÓN ANDINA; LA ARTESANÍA Y LA GASTRONOMÍA AUTÓCTONA, IMPULSANDO SU POSICIONAMIENTO ARTICULANDO CON LOS DISTRITOS COLINDANTES COMO MACHUPICCHU.",
            "txPgIndicador": "1. FORTALECER LA CONECTIVIDAD ENTRE SECTORES Y MERCADOS LOCALES, REGIONALES Y ATENCIÓN DE SERVICIOS\n\n2. NRO. DE ORGANIZACIONES PARTICIPANTES.",
            "txPgMeta": "1. 34% DE LA POBLACIÓN SE BENEFICIARA PARA MAYOR ACCESO A LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS EN LOS MERCADOS LOCALES Y UN ADECUADO ACCESO A LOS ESTABLECIMIENTOS DE SALUD.\n\n2. POBLADORES DEDICADOS A LA ACTIVIDAD TURÍSTICA, ARTESANÍA TEXTIL AUTÓCTONA Y GASTRONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231040,
            "txPgProblema": "1. DÉBIL IMPLEMENTACIÓN DE CULTIVOS RENTABLES BAJO EL DESARROLLO INTENSIVO CON MUJERES EMPRENDEDORAS\n2. BAJO RENDIMIENTO DE LA PRODUCCIÓN DE ANIMALES MAYORES Y MENORES A NIVEL DISTRITAL",
            "txPgObjetivo": "1. PROMOVER EL DESARROLLO COMPETITIVO DE LA ACTIVIDAD AGROPECUARIA SOSTENIBLE, EN CONCORDANCIA CON LA VOCACIÓN DEL TERRITORIO, EN LA QUE SE CONJUGUEN LA ALTA PRODUCTIVIDAD Y GENERACIÓN DEL EMPLEO LOCAL.\n2. DESARROLLAR LOS PASTOS MEJORADOS, CULTIVAR DE GRANOS ANDINOS PARA LA CADENA PRODUCTIVA DE ANIMALES MAYORES Y MENORES, DESARROLLANDO EL MEJORAMIENTO GENÉTICO, TRANSFORMACIÓN Y COMERCIALIZACIÓN POSICIONÁNDOLOS EN LOS MERCADOS LOCAL, REGIONAL Y NACIONAL PREVIA FORTALECIMIENTO DE LAS ASOCIACIONES.",
            "txPgIndicador": "1. NRO. HECTÁREAS DE CULTIVO BAJO MANEJO TECNIFICADO\n2. % DE PRODUCTORES QUE ACCEDEN A MERCADOS",
            "txPgMeta": "1. DISMINUCIÓN DEL 60.3%  A 20% DE MUJERES DESOCUPADAS  EN LA QUE PARTICIPARÁN TODA MUJER QUE EMPRENDE EN LA PRODUCCIÓN DE FRESAS, ROSAS, GERBERA, TOMATES BAJO INVERNADERO.\n2. 54.8% SE DEDICAN A LA ACTIVIDAD AGROPECUARIA DONDE LOS PRODUCTORES MEJORARAN EN LA CRIANZA DE ANIMALES MAYORES Y MENORES A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231071,
            "txPgProblema": "AUSENCIA DE LA INSTALACIÓN DEL SISTEMA LOCAL DE LA GESTIÓN AMBIENTAL Y DÉBIL GESTIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN ADECUADA DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS) A CORTO, MEDIANO Y LARGO PLAZO: CONSTRUCCIÓN DE UN RELLENO SANITARIO EN LA PROVINCIA IMPLEMENTACIÓN DE UN PROGRAMA DE SEGREGACIÓN EN FUENTE FORMALIZACIÓN DE LOS RECICLADORES Y SU FORTALECIMIENTO COMERCIAL. IMPLEMENTAR LA PRODUCCIÓN DE\nCOMPOST EN LAS ZONAS RURALES.",
            "txPgIndicador": "MEJORAR LA GESTIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES PARA MANEJO Y TRATAMIENTO ESPECIALIZADO DE LOS RESIDUOS.",
            "txPgMeta": "ESPACIOS DE CONCERTACIÓN E IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE FISCALIZACIÓN AMBIENTAL LOCAL. \n-PLAN DISTRITAL DE GESTIÓN DE LOS RESIDUOS SÓLIDOS. \n-CARACTERIZACIÓN DE LOS RESIDUOS SÓLIDOS. \n-SEGREGACIÓN DOMICILIARIA DE LOS\nRESIDUOS SÓLIDOS PARA PRODUCCIÓN DE ABONOS ORGÁNICOS, COMPOST, HUMUS DE\nLOMBRIZ , TE DE CAMPOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231075,
            "txPgProblema": "ALTO COSTO DE GAS Y AUSENCIA DE VIVIENDAS SALUDABLES CON ENFOQUE DE CULTIVOS DE BIOHUERTOS PARA LA SUBSISTENCIA ALIMENTARIA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE COCINAS MEJORADAS CON PRODUCCIÓN DE BIOHUERTOS EN LA ZONA RURAL DEL DISISTRITO",
            "txPgIndicador": "NRO. DE BENEFICIARIOS POR FAMILIA",
            "txPgMeta": "EL 85.2% DE LA POBLACIÓN QUE USA LEÑA SE BENEFICIARA CON LAS COCINAS MEJORAS PARA UNA VIDA SALUDABLE Y SIN CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231081,
            "txPgProblema": "PERDIDA DE LA BIODIVERSIDAD NATURAL Y LA BELLEZA PAISAJÍSTICA",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN DE FORESTACIÓN Y AGRO REFORESTACIÓN CON CULTIVOS SEMI-ANUALES Y ANUALES  PARA LA RECUPERACIÓN DE ECOSISTEMAS (ESPECIES NATIVAS Y COMERCIALES).\nIMPLEMENTAR INSTRUMENTOS DE GESTIÓN PARA LA PROTECCIÓN Y CONSERVACIÓN DE ECOSISTEMAS NATURALES (BOSQUES, BOJEDALES, LAGUNAS, ETC.)",
            "txPgIndicador": "CONSERVACIÓN DE LA\nBIODIVERSIDAD NATURAL\nY BELLEZA PAISAJÍSTICA DEL DISTRITO.",
            "txPgMeta": "30% DE ÁREAS DEGRADADAS SE ENCONTRARAN FORESTADAS EN LA MARGEN IZQUIERDA DEL DISTRITO PARA EL INCREMENTAN EL CAUDAL DE AGUA PARA RIEGO Y CONSUMO HUMANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231088,
            "txPgProblema": "POCOS CANALES DE COMUNICACIÓN ENTRE EL GOBIERNO LOCAL Y LA POBLACIÓN.",
            "txPgObjetivo": "LA MEJORA DE LA CALIDAD DEL SERVICIO DE ATENCIÓN A LOS CIUDADANOS COMO UN ELEMENTO MÁS DE COMUNICACIÓN E INFORMACIÓN.  GARANTIZAR EL ACCESO A INFORMACIÓN SOBRE LAS ACTIVIDADES, OBRAS Y SERVICIOS QUE LA MUNICIPALIDAD DIRIGE.",
            "txPgIndicador": "POCOS CANALES DE COMUNICACIÓN ENTRE EL GOBIERNO LOCAL Y LA POBLACIÓN. MEJORAR Y CREAR NUEVOS CANALES DE COMUNICACIÓN ENTRE LA MUNICIPALIDAD Y LOS CIUDADANOS.",
            "txPgMeta": "INSTALACIÓN DE VENTANILLAS ÚNICAS EN LA MUNICIPALIDAD ASÍ COMO LA CAPACITACIÓN AL PERSONAL PARA BRINDAR UN BUEN SERVICIO A LA POBLACIÓN IMPLEMENTANDO EL USO DE LAS NUEVAS TECNOLOGÍAS PARA CREAR NUEVOS MECANISMOS DE PARTICIPACIÓN QUE COMPLEMENTEN LOS EXISTENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231096,
            "txPgProblema": "FALTA DE PROMOCIÓN DE LA PARTICIPACIÓN ORGANIZADA DE LOS POBLADORES DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAR UN MODELO DE GESTIÓN PÚBLICA, TRANSPARENTE, EFICIENTE Y PARTICIPATIVA, CAPAZ DE RESPONDER A LOS NUEVOS RETOS DE LA GESTIÓN POR RESULTADOS EN TODAS LAS INSTITUCIONES PÚBLICAS.",
            "txPgIndicador": "% ORGANIZACIONES PARTICIPANTES EN AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS Y PLANIFICACIÓN.",
            "txPgMeta": "LAS ORGANIZACIONES PARTICIPAN ACTIVAMENTE EN LOS ASUNTOS PÚBLICOS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231102,
            "txPgProblema": "INSEGURIDAD CIUDADANA POR LA DÉBIL ORGANIZACIÓN Y PARTICIPACIÓN EFECTIVA DE LOS POBLADORES DEL DISTRITO.",
            "txPgObjetivo": "GENERAR CONDICIONES PARA LA PRESERVACIÓN DEL ORDEN PÚBLICO, LA CONVIVENCIA Y LA SEGURIDAD CIUDADANA, ACORDE A LAS CARACTERÍSTICAS SOCIALES Y GEOGRÁFICAS DEL DISTRITO.",
            "txPgIndicador": "% CIUDADANOS PARTICIPAN EN ACCIONES DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "SOCIEDAD CIVIL ORGANIZADA PARA LA ORGANIZACIÓN DEL SISTEMA DE SEGURIDAD CIUDADANA DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}