{
    "datoGeneral": {
        "idPlanGobierno": 19803,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/896d123c-9d12-4dd9-b79d-b52c55fdebb7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128066,
            "txPgProblema": "LA SEGURIDAD CIUDADANA EN EL DISTRITO ES DEFICIENTE, TODA VEZ QUE LA SITUACIÓN DE DESCONTROL (SICARIATO, MAFIAS ORGANIZADAS, AUMENTO DE LA DELINCUENCIA EXTRANJERA, PROSTITUCIÓN Y DELITOS CONTRA EL PATRIMONIO), ES PRODUCTO DE UN SISTEMA DE SEGURIDAD EN MAL ESTADO.",
            "txPgObjetivo": "REORDENAR EL SISTEMA DE SEGURIDAD CIUDADANA EN EL DISTRITO.\nCAPACITAR AL PERSONAL DE SERENAZGO MEDIANTE EL EJÉRCITO PERUANO UBICADOS EN EL CUARTEL BARBONES, ASÍ COMO TAMBIÉN CAPACITARLOS EN PRIMEROS AUXILIOS MEDIANTE LOS BOMBEROS Y EQUIPARLOS PARA QUE PUEDAN REALIZAR EN ÓPTIMAS CONDICIONES SUS FUNCIONES.",
            "txPgIndicador": "REUNIONES CON VECINOS, DIRIGENTES VECINALES, POLICÍA NACIONAL, FUERZA ARMADA Y MUNICIPALIDAD DE LIMA PARA EVALUAR EL PROGRESO DE PROBLEMÁTICAS DE LAS DIFERENTES ZONAS DE EL AGUSTINO.\nÍNDICE DELINCUENCIAL EN EL DISTRITO DE EL AGUSTINO",
            "txPgMeta": "CAMBIAR Y MEJORAR TODA LA INFRAESTRUCTURA EN RELACIÓN DE LAS CÁMARAS DE VIDEO VIGILANCIA CON UNA NUEVA TECNOLOGÍA Y QUE SEA EFICIENTE PARA NUESTRO DISTRITO.\nCONTAR CON UN EQUIPO PROFESIONAL DE OPERACIONES Y PERSONAL CALIFICADO EN LAS INTERVENCIONES VALE DECIR SERENAZGO, TRABAJANDO CONJUNTAMENTE CON LAS COMISARÍAS DEL DISTRITO Y QUE TAMBIÉN PUEDA ASISTIR CORRECTAMENTE EN EMERGENCIAS DE SALUD COMO PRIMEROS AUXILIOS.\nELIMINAR LA INSEGURIDAD CIUDADANA DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128072,
            "txPgProblema": "AUSENCIA DE  INFRAESTRUCTURA Y PROYECTOS PARA EL DESARROLLO DE LOS JÓVENES, ADOLESCENTES Y NIÑOS.",
            "txPgObjetivo": "AUMENTAR LA PARTICIPACIÓN DE LOS JÓVENES, ESTUDIANTES Y NIÑOS EN LAS DIVERSAS ACTIVIDADES SOCIALES QUE SE REALICE LA MUNICIPALIDAD PARA MEJORAR EL DESARROLLO TANTO FÍSICO COMO MENTAL DE NUESTRA JUVENTUD.\nIMPULSAR EL DEPORTE (FÚTBOL, BÁSQUETBOL, VÓLEIBOL Y GIMNASIA) EN EL DISTRITO, ASÍ COMO TAMBIÉN LOS ESPACIOS DE ARTE, GRUPOS DE ESTUDIOS, ESTIMULACIÓN TEMPRANA.\nIMPULSAR LA CAPACITACIÓN TÉCNICA DE NUESTROS JÓVENES PARA UNA INSERCIÓN LABORAL EN NUESTRO DISTRITO.",
            "txPgIndicador": "RESULTADO EN LOS EXÁMENES MUÉSTRALES REALIZADOS POR EL MINISTERIO DE EDUCACIÓN EN NUESTRO DISTRITO.\nÍNDICE DE DELINCUENCIA JUVENIL.",
            "txPgMeta": "CREACIÓN DE LA BIBLIOTECA MUNICIPAL DESCENTRALIZADA.\nCREACIÓN DE LA GUARDERÍA MUNICIPAL.\nMEJORAMIENTO DE LOS ESPACIOS DEPORTIVOS DE NUESTRO DISTRITO Y CREACIÓN DEL POLIDEPORTIVO DEL AGUSTINO.\nJÓVENES TÉCNICOS E INSERTADOS LABORALMENTE.\nCREACIÓN DE LA CASA DE LA JUVENTUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128080,
            "txPgProblema": "ALTO ÍNDICE DE PERSONAS MAYORES EN ESTADO DE ABANDONO EN DIVERSAS PARTES DE NUESTRO DISTRITO.",
            "txPgObjetivo": "DENTIFICAR LOS ESPACIOS ADECUADOS PARA IMPULSAR SU DESARROLLO DE NUESTROS ADULTOS MAYORES, ASÍ COMO BRINDARLES UN MEJOR ESTILO DE VIDA, CON ACTIVIDADES QUE PUEDAN REALIZAR Y QUE SEA DE SU GUSTO.",
            "txPgIndicador": "JÓVENES Y ADULTOS MAYORES QUE DISFRUTAN DE SUS ESPACIOS PÚBLICOS LOCALES PROVISTO POR SU MUNICIPALIDAD",
            "txPgMeta": "CREACIÓN Y DESCENTRALIZACIÓN DE LA CASA DEL ADULTO MAYOR O MÁS CONOCIDO COMO CENTRO INTEGRAL DEL ADULTO MAYOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128082,
            "txPgProblema": "LA INFORMALIDAD SE HA IDO INCREMENTANDO EN LOS CENTRO COMERCIALES DEL DISTRITO.",
            "txPgObjetivo": "CAPACITAR Y ORIENTAR A LOS COMERCIANTES RESPECTO A LOS BENEFICIOS DE CAMBIAR A LA FORMALIDAD Y HACERLES CONOCER LOS BENEFICIOS DE ESTAS Y EL APOYO QUE LE BRINDA LA MUNICIPALIDAD PARA QUE LOGREN REALIZARLO.",
            "txPgIndicador": "TAZA DE RECAUDACIÓN DEL DISTRITO.",
            "txPgMeta": "REDUCCIÓN DE LOS NEGOCIOS INFORMALES EN NUESTRO DISTRITO.\nRECUPERACIÓN DE ESPACIOS PÚBLICOS, PERDIDOS POR LA INFORMALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128083,
            "txPgProblema": "NUESTROS VECINOS EMPRENDEDORES NO CUENTAN CON EL APOYO DE LA MUNICIPALIDAD PARA PODER INICIAR SUS MYPES.",
            "txPgObjetivo": "BRINDAR CAPACITACIONES POR MEDIO DE LA GERENCIA DE DESARROLLO ECONÓMICO SOBRE EMPRENDIMIENTO Y MARKETING DIGITAL, PARA QUE PUEDAN IR INICIANDO SUS EMPRENDIMIENTOS.",
            "txPgIndicador": "MÁS EMPRENDEDORES ESTABLECIENDO GRUPOS DE COMERCIO E INDIVIDUAL.",
            "txPgMeta": "MALIZACIÓN DE \"EMPRENDEDORES”, Y EMPADRONARSE PARA ESTAR CON CONSTANTE COMUNICACIÓN PARA BRINDARLES EL SOPORTE NECESARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128085,
            "txPgProblema": "SIENDO UN DISTRITO PLURICULTURAL NO EXISTE PROMOCIÓN DE ACTIVIDADES QUE MEJOREN EL TURISMO O LA LLEGADA DE PERSONAS DE OTROS DISTRITOS PARA PODER DESARROLLARNOS ECONÓMICAMENTE DE FORMA LOCAL.",
            "txPgObjetivo": "IMPULSAR LAS ACTIVIDADES Y PROYECTOS DE DESARROLLO ECONÓMICO PARA ACTIVAR EL DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "ÍNDICE DE TURISMO EN NUESTRO DISTRITO.",
            "txPgMeta": "FERIAS GASTRONÓMICAS, DE ARTESANÍAS, MUEBLES, BISUTERÍA, DE EMPRENDEDORES, ETC.\nFIESTAS CULTURALES SUPERVISADAS POR LA MUNICIPALIDAD QUE GENEREN UNA VISIÓN CULTURAL DE LAS DIVERSAS COMUNIDADES Y CULTURAS QUE EXISTEN DENTRO DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128087,
            "txPgProblema": "LOS ESPACIOS PÚBLICOS (PARQUES Y JARDINES) DIRIGIDOS A LOS DIFERENTES MIEMBROS DEL GRUPO FAMILIAR (ANCIANOS, NIÑOS Y PADRES) SE ENCUENTRAN EN ESTADO DE ABANDONO Y EN CONDICIONES DESFAVORABLES.",
            "txPgObjetivo": "RECUPERAR LOS ESPACIOS DE ESPARCIMIENTO Y OCIO A FIN DE QUE LAS FAMILIAS PUEDAN FORTALECER LOS LAZOS DE UNIÓN ENTRE ELLOS.",
            "txPgIndicador": "INFRAESTRUCTURA ACCESIBLE Y SEGURA QUE GARANTICE EL SERVICIO PARA EL QUE FUE CONSTRUIDO. ASIMISMO, DEBERÁ FOMENTAR LA INTEGRACIÓN DE TODOS LOS CIUDADANOS CON TEMÁTICAS LLAMATIVAS Y CONTEXTUALIZADAS A LAS NECESIDADES DEL DISTRITO.",
            "txPgMeta": "SER UN DISTRITO CON ÁREAS DE ESPARCIMIENTO ACCESIBLES Y SEGUROS PARA QUE LAS FAMILIAS DEL DISTRITO DEL AGUSTINO TENGAN ESPACIOS DE INTEGRACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128088,
            "txPgProblema": "LOS RESIDUOS SÓLIDOS EN LA VÍA PÚBLICA SON CAUSANTES DE ENFERMEDADES INFECTO RESPIRATORIAS Y DIVERSOS PROBLEMAS DE SALUBRIDAD (PLAGAS, ALERGIAS, ETC.)",
            "txPgObjetivo": "RECOLECTAR EN SU TOTALIDAD LOS RESIDUOS SÓLIDOS ACUMULADOS EN LA VÍA PÚBLICA, ESPACIOS VERDES Y ÁREAS COMUNES. ADEMÁS, ESTABLECER UN PLAN DE DESARROLLO SOSTENIBLE PARA QUE TALES RESIDUOS PUEDAN SER APROVECHADOS.",
            "txPgIndicador": "VÍAS PÚBLICAS LIBRES DE RESIDUOS SÓLIDOS, PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS QUE PUEDAN OFRECER PRODUCTOS BASADOS EN EL RECICLAJE, PROYECTOS DE CONCIENTIZACIÓN PARA LO CIUDADANOS SOBRE EL DESARROLLO SOSTENIBLE.",
            "txPgMeta": "SER UN DISTRITO SOSTENIBLE, LIBRE DE RESIDUOS SÓLIDOS Y CON ÁREAS LIBRES DE CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128092,
            "txPgProblema": "EL ORNATO DEL DISTRITO SE HA VISTO AFECTADO POR DIFERENTES PROBLEMAS SOCIALES TALES COMO: PANDILLAJE, PROPAGANDAS E INFRAESTRUCTURA EN ABANDONO",
            "txPgObjetivo": "RESTAURAR PAREDES, MURALES Y DEMÁS ESPACIOS VISIBLES A FIN DE HACER DEL DISTRITO UNO MÁS ORDENADO Y LIMPIO.",
            "txPgIndicador": "PAREDES Y MURALES LIBRES DE PINTAS, GRAFITIS, PROPAGANDAS E IMÁGENES SENSIBLES PARA EL PÚBLICO EN GENERAL.",
            "txPgMeta": "EL AGUSTINO SERÁ UN DISTRITO LIBRE DE CONTAMINACIÓN VISUAL POR SUS HABITANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128094,
            "txPgProblema": "FALTA DEL CORRECTO MANEJO ADECUADO DE LOS RECURSOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "ADMINISTRAR EFICIENTEMENTE LOS RECURSOS DE LA MUNICIPALIDAD, PARA GENERAR UN MAYOR BENEFICIO DE NUESTROS VECINOS.",
            "txPgIndicador": "VECINOS SEGUROS AL  CONTRIBUIR CON LA MDEA",
            "txPgMeta": "LOGRAR INCREMENTAR LOS FONDOS DE RECAUDACIÓN DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128096,
            "txPgProblema": "LA IMAGEN VECINAL QUE TIENE EL AGUSTINO FRENTE A OTROS ES MALA Y ERRADA",
            "txPgObjetivo": "REALZAR LAS PARTES ALTAS DE LOS CERROS COMO MIRADORES NATURALES DONDE LOS TURISTAS Y VECINOS PUEDAN APRECIAR LO HERMOSO DEL PAISAJE",
            "txPgIndicador": "MAYORES INGRESOS ECONÓMICOS DE TURISTA QUE COMPRAN PRODUCTOS DEL DISTRITO",
            "txPgMeta": "SER UN DISTRITO ALTAMENTE TURÍSTICO QUE UNA ECONOMÍA SOSTENIBLE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128098,
            "txPgProblema": "LA REDUCCIÓN DE LA RECOLECCIÓN DE LOS TRIBUTOS ES DÉBIL DEBIDO AL MAL MANEJO Y CONTROL DE LOS MISMOS Y POR LAS MALAS GESTIONES DE LAS AUTORIDADES.",
            "txPgObjetivo": "TENDREMOS UNA  GOBIERNO TRANSPARENTE Y FRONTAL RECUPERAREMOS A LOS VECINOS QUE YA DEJARON DE PAGAR IMPUESTOS A LA MUNICIPALIDAD PUES REALIZAREMOS OBRAS EN FAVOR DE LOS VECINOS Y ASÍ GENERAR MÁS OBRAS A DIFERENCIA DE OTRAS GESTIONES",
            "txPgIndicador": "INCREMENTO EN LAS CUANTÍAS RECAUDADAS POR SEMESTRES O EN LAS CUOTAS ANUALES.",
            "txPgMeta": "RECAUDACIÓN EFICIENTE DE LOS RECUSOS ECONÓMICOS DEL VECINOS DEL AGUSTINO, ES DECIR QUE EL FACTOR NEGATIVO DE EVACIÓN DEBERÁ HABER DESAPARECIDO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}