{
    "datoGeneral": {
        "idPlanGobierno": 19900,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1af5e725-4c57-4459-97cc-954ef17d4dfb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2cd413d3-daf4-4301-bc74-3a79436b53cc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136164,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA EN EDUCACIÓN BÁSICA: INICIAL, PRIMARIA Y SECUNDARIA, A SABIENDAS DE QUE LA EDUCACIÓN ES LA HERRAMIENTA FUNDAMENTAL PARA EL DESARROLLO HUMANO Y EL CRECIMIENTO COMUNITARIO.",
            "txPgObjetivo": "IMPULSAR LA TRANSFORMACIÓN EDUCATIVA DEL DISTRITO, FOMENTANDO Y ORGANIZANDO TALLERES DE CAPACITACIÓN, PERFECCIONAMIENTO Y FORMACIÓN CONTINUA DE DOCENTES CON TECNOLOGÍA DIGITAL, ASIMISMO DOTAR DE MEJORES CONDICIONES EN INFRAESTRUCTURA, EQUIPAMIENTO Y MEDIOS DIGITALES.",
            "txPgIndicador": "-MONITOREO Y ACOMPAÑAMIENTO DE LABOR PEDAGÓGICA DE DOCENTES CON APLICACIÓN DE LA RÚBRICA DE AVALUACIÓN VIGENTE.\n-EVALUACIÓN CENSAL DE ESTUDIANTES.",
            "txPgMeta": "EN AÑO 2026 AL CULMINAR LA GESTIÓN MUNICIPAL, SE DEBE ALCANZAR LA MEJORA DE LOS APRENDIZAJES DE ACUERDO A LAS PROPUESTAS DE POLÍTICAS DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136180,
            "txPgProblema": "INADECUADO SERVICIOS DE SALUD INTEGRAL Y DESNUTRICIÓN INFANTIL EN LA CIRCUNSCRIPCIÓN DISTRITAL DE PINRA, CON BAJO ÍNDICE DE DESARROLLO HUMANO.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE SALUD MEDIANTE CONSTRUCCIÓN DE NUEVA INFRAESTRUCTURA Y CON EQUIPAMIENTO CON MATERIAL QUIRÚRGICO; ASIMISMO CONTRIBUIR A LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS DE EDAD. REALIZAR LA EVALUACIÓN OPORTUNA Y PERIÓDICA DEL CRECIMIENTO Y DESARROLLO DE LA NIÑA Y EL NIÑO MENOR DE 1 AÑO, AYUDANDO A LA DETECCIÓN DE RIESGOS O TRASTORNOS DEL CRECIMIENTO Y DESARROLLO Y ASIMISMO CONTRIBUIR A EDUCAR A LA MADRE O CUIDADORAS EN PRÁCTICAS DE CUIDADO INFANTIL TALES COMO LACTANCIA MATERNA, ALIMENTACIÓN ADECUADA, LAVADO DE MANOS, VACUNAS, ENTRE OTRAS.",
            "txPgIndicador": "PORCENTAJE DE LA  POBLACIÓN SIN ANEMIA Y DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "AL CULMINAR LA GESTIÓN LOGRAR QUE LA POBLACIÓN ESTÉ CON  ESTILOS DE VIDA  SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136205,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO DE PINRA A CAUSA DE ABIGEATO, EL TRÁFICO ILÍCITO DE DROGAS, EL OCIO, BAJO NIVEL ADQUISITIVOS Y POR FALTA DE OPORTUNIDADES DE TRABAJO.",
            "txPgObjetivo": "ESTABLECER UN PLAN ARTICULADO DE SEGURIDAD CIUDADANA CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS DEL DISTRITO Y CONSTITUIR COMITÉS DE RONDAS URBANAS Y RURALES COMO PARTE DE SEGURIDAD CIUDADANA Y DISEÑAR UN MAPA  QUE CONSIGNE LA INCIDENCIA DELICTIVA EN LA JURISDICCIÓN DISTRITAL DE PINRA.",
            "txPgIndicador": "- REPORTE PERMANENTE DE RONDA CAMPESINA, DE  SERENAZGO Y SUBPREFECTURA DEL DISTRITO DE PINRA\n- PORCENTAJE DE LA  POBLACIÓN CON MEJORES CONDICIONES DE SEGURIDAD",
            "txPgMeta": "AL AÑO 2026 EVIDENCIAR UNA SEGURIDAD CIUDADANA EN MEJORES CONDICIONES DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136243,
            "txPgProblema": "AGRICULTURA EXTENSIVA QUE CONLLEVA A BAJO NIVEL DE PRODUCTIVIDAD, A FALTA DE IFRAESTRUCTURAS DE RIEGO, ASESORAMIENTO A AGRICULTORES, USO ADECUADO DE TÉCNICAS AGRÍCOLAS SOSTENIBLES, Y EN RESUMEN A FALTA DE PUESTA EN MARCHA DE PROYECTOS PRODUCTIVOS SOSTENIBLES.",
            "txPgObjetivo": "IMPULSAR LA PROMOCIÓN DE LAS ACTIVIDADES AGRÍCOLAS ORIENTADAS A LA PRODUCTIVIDAD, INCORPORANDO NUEVAS TECNOLOGÍAS, MEJORANDO LAS CAPACIDADES Y FOMENTANDO LA INVERSIÓN PÚBLICA Y PRIVADA Y PROMOVER EL MANEJO RESPONSABLE DE LAS ACTIVIDADES PRODUCTIVAS CON RACIONALIDAD AMBIENTAL CON ASOCIACIONES DE PRODUCTORES AGROPECUARIOS.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURAS DE RIEGO EN SERVICIO A LA COLECTIVIDAD Y EXISTENCIA DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS.",
            "txPgMeta": "NIVEL DE PRODUCTIVIDAD Y COMPETITIVIDAD AGRARIA Y UN SIGNIFICATIVO NÚMERO DE ASOCIACIONES QUE OPERARAN EN EL CAMPO DE NEGOCIO CONSURSABLE DE PROCOMPITE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136256,
            "txPgProblema": "ACTIVIDAD PECUARIA EXTENSIVA QUE CONLLEVA A BAJO NIVEL DE PRODUCTIVIDAD, A FALTA DE MEJORAMIENTO GENÉTICO DE LA GANADERÍA EN ANIMALES MAYORES Y MENORES, MEJORAMIENTO DE PASTURAS CON NUEVOS FORRAJES Y ASESORAMIENTO A GANADEROS.",
            "txPgObjetivo": "MOTIVAR A LOS PRODUCTORES PECUARIOS PARA QUE DESARROLLEN LA CRIANZA DE GANADOS DE MODO INTENSIVO, PARA LO CUAL DOTAR DE RAZAS MEJORADAS, PASTOS O FORRAJES, DOSIFICACIÓN PARA PREVENCIÓN DE ENFERMEDADES Y BRINDAR ASESORAMIENTO TÉCNICO.",
            "txPgIndicador": "PORCENTAJE DEL CRECIMIENTO PECUARIO CON PRODUCTIVIDAD SIGNIFICATIVA.",
            "txPgMeta": "AL 2026 HABER LOGRADO UN CRECIMIENTO PECUARIO CON MAYOR NÚMERO DE GANADOS MEJORADOS TANTO MAYORES Y MENORES, CON PRODUCTIVIDAD SIGNIFICATIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136273,
            "txPgProblema": "AUSENCIA DE INICIATIVA EMPRESARIAL EN EL ÁMBITO DEL DISTRITO DE PINRA, PREVALECE ACTIVIDAD DISTRIBUTIVA INFORMAL, FALTA PROMOVER UNA PRODUCCIÓN AGRÍCOLA DESTINADA AL MERCADO INTERNO O EXTERNO, INEXISTENCIA DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS, NO EXISTE PODER ADQUISITIVO EN BIENES Y SERVICIOS.",
            "txPgObjetivo": "FOMENTAR EL CRECIMIENTO DE LA PEQUEÑA Y MICRO EMPRESA EN EL DISTRITO, COMO FUENTE DE TRABAJO Y EMPLEO DIGNO, ASÍ MISMO PARTICIPAR EN LOS PROCESOS DE COMPRA DE BIENES Y SERVICIOS CON EL ESTADO.",
            "txPgIndicador": "PORCENTAJE DE CRECIMIENTO DE PEQUEÑOS Y MEDIANOS EMPRESAS.",
            "txPgMeta": "AL CULMINAR LA GESTIÓN HABER LOGRADO EL CERECIMIENTO ECONÓMICO LOCAL EN COMERCIO, TRANSPORTE Y EN ACTIVIDADES PRODUCTIVAS PRIMARIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136303,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS BÁSICOS, LA MAYORÍA DE LA POBLACIÓN NO CUENTA CON AGUA POTABLE, ALCANTARILLADO Y ENERGÍA ELÉCTRICA PERMANENTE.",
            "txPgObjetivo": "IMPULSAR LA FORMULACIÓN DE PERFLES Y EXPEDIENTES TÉCNICOS PARA SOLICITAR FINANCIAMIENTO POR ANTE LAS ENTIDADES GUBERNAMENTALES, COMO MINIETRIO DE VIVIENDA Y CONSTRUCCIÓN, ENERGÍA Y MINAS Y A GOBIERNO REGIONAL DE HUÁNUCO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE INVERSION PÚBLICA PARA MEJORAR LOS SERVICIOS BÁSICOS .",
            "txPgMeta": "AL AÑO 2026 LOGRAR EL SANEAMIENTO BÁSICO EN UN 85 % DE LOS PUEBLOS Y CASERÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136319,
            "txPgProblema": "INEXISTENCIA DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL DISTRITAL, QUE IDENTIFIQUE LAS ÁREAS URBANAS Y DE EXPANSIÓN URBANA, ASÍ COMO IDENTIFICAR LAS ÁREAS DE PROTECCIÓN O DE SEGURIDAD POR RIESGOS NATURALES; LAS ÁREAS AGRÍCOLAS Y LAS ÁREAS DE CONSERVACIÓN AMBIENTAL.",
            "txPgObjetivo": "PERMITIR UN CRECIMIENTO ORDENADO DE LA CIUDAD PONIENDO FRENO A LA DEPREDACIÓN DE LAS ÁREAS AGRÍCOLAS, ASÍ MISMO LA PROPUESTA ESTÁ ORIENTADA HACIA UNA GESTIÓN DE RIESGOS EN CASO DE SISMO U OTRO FENÓMENO NATURAL Y PROTEGER EL MEDIO AMBIENTE.",
            "txPgIndicador": "NÚMEROS DE EXPEDIENTES DE PLAN DE ACONDICIONAMIENTO TERRITORIAL.",
            "txPgMeta": "AL 2026 LOGRAR EL ORDENAMIENTO TERRITORIAL Y DISMINUIR EL RIESGO EN CASOS DE SISMOS Y OTROS FENÓMENOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136345,
            "txPgProblema": "DEFICIENTE MANEJO DEL PROGRAMA INTEGRAL DE GESTIÓN AMBIENTAL EN EL DISTRITO, A FALTA DE INSTALACIÓN DE RELLENO SANITARIO PARA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, PROGRAMA DE EDUCACIÓN AMBIENTAL EN INSTITUCIONES EDUCATIVAS DE TODOS LOS NIVELES Y EN LA   COMUNIDAD Y FALTA ICENTIVAR PROGRAMA DE RECICLAJE DE BASURA.",
            "txPgObjetivo": "CONTRIBUIR A LA CONSERVACIÓN, PROTECCIÓN DEL MEDIO AMBIENTE Y USO RACIONAL DE LOS RECURSOS NATURALES CREANDO CONCIENCIA COLECTIVA PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE, ASIMISMO INVOLUCRAR EN EL CUIDADO DEL MEDIO AMBIENTE A LAS INSTITUCIONES PÚBLICAS Y PRIVADAS DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE TONELADAS DE RESIDUOS SÓLIDOS CONVERTIDOS EN COMPUS.",
            "txPgMeta": "SIGNIFICATIVO CANTIDAD DE RESIDUOS SÓLIDOS REUTILIZADOS EN PINRA, HUARACILLO, CAJÁN Y EN LOS CASERÍOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136361,
            "txPgProblema": "POLITICAS DE GESTION INSTITUCIONAL DEFICIENTE, A FALTA DE PROGRAMAS PERMANENTES DE CAPACITACIÓN DE FUNCIONARIOS Y SERVIDORES PARA MEJORAR LAS COMPETENCIAS Y  CAPACIDADES DE GESTIÓN; DEFICIENTE ASIGNACIÓN DE FUNCIONES ADMINISTRATIVAS A PERSONAS NO IDÓNEOS Y ESPECIALIZADOS EN LOS PUNTOS CLAVE DE LA GESTIÓN PÚBLICA Y FALTA DE INCENTIVOS POR DESEMPEÑO EN BASE A LA MERITOCRACIA.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE CAPACIDADES PARA UNA GESTIÓN MODERNA, EFICIENTE Y TRANSPARENTE, EN EL  MARCO DEL PROCESO DE DESCENTRALIZACIÓN, MODERNIZACIÓN DEL ESTADO CON PARTICIPACIÓN CIUDADANA; ASIMISMO ASIGNAR FUNCIONES ADMINISTRATIVAS A PROFESIONALES IDÓNEOS A FIN DE PERMITIR UNA GESTIÓN MUNICIPAL EFICIENTE.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DEL  PRESUPUESTO CON CAPACIDAD DE GATO SEGÚN PRESUPUESTO INSTITUCIONAL DE APERTURA DE CADA AÑO.",
            "txPgMeta": "PRESUPUESTO MUNICIPAL EJECUTADO EFICIENTEMENTE SIN DEUDAS, NI GASTOS INDEBIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136375,
            "txPgProblema": "DEFECTUOSO LIDERAZGO, ÉTICA Y GOBERNABILIDAD EN GESTIÓN INSTITUCIONAL A FALTA DE DESARROLLO INTEGRAL DE LOS CIUDADANOS, PARA LOGRAR LIDERAZGOS Y GESTIÓN DEMOCRÁTICA, ASIMISMO FALTA PARTICIPACIÓN DE LAS DIFERENTES ORGANIZACIONES EN LA FISCALIZACIÓN DEL PRESUPUESTO MUNICIPAL, ES DECIR, EN EN LA FORMULACIÓN DE PRESUPUESTO PARTICIPATIVO, FISCALIZACIÓN Y RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "PROMOVER UN SISTEMA DE PARTICIPACIÓN CIUDADANA ORGANIZADA, FORTALECIENDO LOS MECANISMOS DE PARTICIPACIÓN, ESPACIOS DE DIÁLOGO Y TOMA DE DECISIONES CONCERTADAS PARA EL DESARROLLO DEL DISTRITO; ASIMISMO PROMOVER NUEVOS LIDERES, INFORMADOS, CON CAPACIDAD DE CRITICA, OBJETIVA, CORPORATIVO, MENTE AMPLIA Y CONCERTADOR QUE ARTICULE CON TODOS LAS AUTORIDADES Y POBLACIÓN EN GENERAL.",
            "txPgIndicador": "PORCENTAJE DE FUNCIONARIOS Y SERVIDORES PÚBLICOS QUE RESPONDEN LOS NECESIDADES E INTERESES DE LA POBLACIÓN EN SU CONJUNTO.",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN EVIDENCIAR LA MODERNIDAD EN LA GESTIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136394,
            "txPgProblema": "DEFICIENTE DESARROLLO DEL LIDERAZGO DEMOCRÁTICO Y SOLIDARIO A FALTA DE CREACIÓN DE ESCUELA DE LÍDERES Y DIRIGENTES, FALTA DEL CENTRO DE INFORMACIÓN CIUDADANA, PARA ACCIONES DE GOBIERNO Y FISCALIZACIÓN PRESUPUESTARIA.",
            "txPgObjetivo": "INCORPORAR NUEVOS LÍDERES EN LOS PROCESOS PARTICIPATIVOS, DANDO FORMACIÓN POLÍTICA INTEGRAL PARA FOMENTAR EL DESARROLLO DE LA DEMOCRACIA Y ACTUAR COMO ENTE DEFENSOR EN EMERGENCIAS Y PARA LOS MÁS NECESITADOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE PARTICIPA CON LIDERAZGO EN LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "AL CULMINAR LA GESTIÓN LOGRAR UN RESULTADO SIGNIFICATIVO EN LA EJECUCICIÓN DE PRESUPUESTO EN BASE A LA PARTICIPACIÓN ACTIVA DE ACTORES SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}