{
    "datoGeneral": {
        "idPlanGobierno": 27133,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2687,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL ANCASH A LA OBRA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/384cb961-dee4-4463-a570-c16d0141d9b5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e73140e7-9be5-4e55-941d-f5341aa2becb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174774,
            "txPgProblema": "URGENTE REFORZAR LA PROTECCIÓN A LA NIÑEZ, JUVENTUD, ADULTO MAYOR, MADRES GESTANTES, POBLACIONES VULNERABLES Y LUCHA CONTRA LA VIOLENCIA DE GENERO.",
            "txPgObjetivo": "CREACIÓN DE PROGRAMAS MUNICIPALES DE SALUD PARA LA INFANCI, LA JUVENTUD, MADRES GESTANTES CON PARTICIPACIÓN DE DIFERENTES INSTITUCIONES DE LA MUNICIPALIDAD DISTRITAL DE NEPEÑA A EFECTOS DE SATISFACER NECESIDADES URGENTES DE ATENCIÓN.",
            "txPgIndicador": "DIEZ POR CIENTO ANUAL",
            "txPgMeta": "ERRADICACIÓN DE LA VIOLENCIA DE TODO TIPO DISMINUCIÓN DE PROBLEMAS DE SALUD EN POBLACIONES VULNERABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175131,
            "txPgProblema": "NO ESTÁ FUNCIONANDO ADECUADAMENTE EL SISTEMA DE SEGURIDAD CIUDADANA, POR CUANDO LOS PROBLEMAS SOCIALES Y ECONÓMICOS SE HAN AGUDIZADO ALARMANTEMENTE A NIVEL NACIONAL, REBASANDO LA CAPACIDDAD OPERATIVA Y DE RESPUESTA DISUSIVA Y EFECTIVA DE LA POLICIA NACIONAL Y DE LOS CUERPOS DE SERENAZGO PARA COMBATIR LA SEGURIDAD CIUDADANA POR PARTE DEL GOBIERNO CENTRAL, REGIONALES Y LOCALES, Y A LA ABUNDANTE LEGISLACIÓN PENAL CN QUE ACTUALMENTE SE TIENE APROBADA.",
            "txPgObjetivo": "FORTALECEREMOS EL ENFOQUE DE POLICÍA COMUNITARIA PROACTIVA CON PLANES DE SEGURIDAD INTEGRADOS A LOS PLANES DE DESARROLLO MUNICIPAL, Y A LOS PLANES LOCALES DE SEGURIDAD CIUDADANA APROBADOS POR LA COMISIÓN DISTRITAL DE SEGURIDAD CIUDADANA, SIEMPRE DEL MARCO LEGAL. EXIGIENDO A LAS AUTORIDADES QUE CONFORMAN EL CODISEC CUMPLA SU ROL QUE POR LEY LE  CORRESPONDE ASUMIR, PUES LA SEGURIDAD CIUDADANA TAMBIÉN ES TAREA DE TODOS LOS VECINOS, ACTORES SOCIALES Y FUNDAMENTALMENTE TODAS SUS AUTORIDADES RESPRESENTATIVAS DEL ESTADO, PUES SU PRESENCIA ES FUNDAMENTAL POR SER DE CARÁCTER DISUASIVO.",
            "txPgIndicador": "CUANRENTA POR CIENTO EN EL PERIODO",
            "txPgMeta": "REDUCIR EL INCREMENTO DE LAS TASAS DELICTIVAS Y ASPIRAR A LOS NIVELES EXISTENTES A PRINCIPIO DE LA DECADA DE LOS DOS MIL, PRINCIPALMENTE DE LOS DELITOS GRAVES COMO TRÁFICO ILIÍCITO DE DROGAS, EXTORCIONES, HURTOS, ETC. MEJORAR EN LA POBLACIÓN LA PERCEPCIÓN DE SEGURIDAD Y CONFIANZA HACIA LAS INSTITUCIONES EN LA SEGURIDAD Y LA JUSTICIA MEDIANTE LA RESPUESTA EFICAZ. DISMINUIR LAS TASAS DE VICTIMINZACIÓN EN GENERAL, PRINCIPALMMENTE CONTRA MUJERES Y NIÑOS . ES IMPORTANTE REDUCIR Y SIMPLIFICAR LOS PROCEDIMIENTOS Y ACERCAR LOS SERVICIOS. REDUCIR EL CONSUMO DE DROGAS ENTRE LOS JÓVENES EN BARRIOS, ESCUELAS Y CENTROS POBLADOS, REGULAR EL CONSUMO DE LICOR Y DESESTIMULAR EL USO DE ARMAS DE FUEGO, Y EN GENERAL TODA LA PRACTICA DE VIOLENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185285,
            "txPgProblema": "NECESIDAD DE UN PLAN DE DESARROLLO ECONÓMICO CON FINALIDAD DE BUSCAR LA PARTICIPACIÓN DE LOS COMERCIANTES Y/O EMPRESARIOS EN EL DESARROLLO DEL DISTRITO, BUSCANDO EL EMPLEO DE LOS RECURSOS PROVENIENTE DEL IMPUESTO A LA RENTA, CANON MINERO, FORESTAL, ETC. DESTINADOES A PROYECTOS DE INVERSIÓN PARA CREAR INFRAESTRUCTURAQUE CONTRIBUYA A FOMANTAR MAYOR PRODUCCIÓN Y POR ENDE MAYORES FUENTES DE TRABAJO GENERADORA DE RIQUEZA Y BIENESTAR.",
            "txPgObjetivo": "EN ESTA DIMENSIÓN ECONÓMICA, EL PLAN DE PARTICIPACIÓN DE LOS COMERCIANTES FORÁNEOS, LOCALES, ASÍ COMO GRANDES EMPRESARIOS, SERÁ INCLUIRLOS EN NUESTRAS ESTRATEGIAS DE MANERA QUE CONTIBUYAN CIB EK MEJORAMIENTO DE LA ACTIVIDAD COMERCIAL EN LOS CENTROS POBLADOS DEL DISTRITO. REALIZAREMOS JORNADAS DE CAPACITACIÓN, PARA LO CUAL INVITAREMOS A REPRESENTANTES DE LA SUNAT DE TAL FORMA QUE NOS PLANTEAREMOS ADELANTAR EN CONOCIMIENTOS EN MATERIA TRIBUTARIA A LAS POBLACIONES O DISTRITOS DE LA PROVINCIA DEL SANTA, GENERANDO UNA CULTURA DE PAGO DE TRIBUTOS QUE CONTRIBUYAN AL DESARROLLO LOCAL Y POR ENDE AL ESTADO. DEL MISMO MODO SOLICITAREMOS LA COLABORACIÓN D LA CÁMARA DE COMERCIO DE LA JURISDICCIÓN, PARA QUE BRINDE CHARLAS DE CAPACITACIÓN EN LA FORMACIÓN DE PEQUEÑAS Y MICRO EMPRESAS, ASÍ COMO EN LA APERTURA DE NUEVOS MERCADOS, ASÍ COMO LOS MECANISMOS TRÁMITES Y PROCEDIMIENTOS PARA LA EXPORTACIÓN DE PRODUCTOS CULTIVADOS EN NUESTRA JURISDICCIÓN.\nREALIZAREMOS CAPACITACIONES A LA POBLACIÓN DE NEPEÑA DE CARACTER EMPRESARIAL Y DESARROLLO HUMANO, ASESORÍAS ESPECIALIZADAS Y PERMANENTES, LA REALIZACIÓN DE EVENTOS RECREATIVOS EN MATERIA DE COMERCIO, Y BAJO EL ESQUEMA DE CONCERTACIÓN POBLACIONAL REALIZAREMOS EVENTOS EDUCATIVOS DE PROMOCIÓN COMERCIAL.",
            "txPgIndicador": "CIEN POR CIENTO",
            "txPgMeta": "FORMULAR UN PLAN DISTRITAL DE DESARROLLO CONCERTADO EN LA QUE PARTICIPEN TODOS LOS ACTORES DE LA SOCIEDAD CIVIL ORGANIZADA, LA COMUNA NEPEÑA ALCANZARÁ SUS METAS, POR ELLO SE IMPLEMENTARÁN MESAS DE TRABAJO DONDE LOS COMERCIANTES Y PUEBLO EN GENERAL PARTICIPARÁN EN LA DISCUSIÓN DE NUEVOS PLANES Y ESTRATEGIAS DE DESARROLLO PARA EL DISTRITO, CON EL RESPECTIVO APOYO TÉCNICO QUE PARA DICHO FIN DEBERÁ BRINDAR LA MUNICIPALIDAD E INSTITUCIONES D LA JURISDICCIÓN PROVINCIAL, COMO COLEGIOS PROFESIONALES E INSTITUTOS TECNOLÓGICOS. ES IMPORTANTE QUE MUNICIPIO Y PUEBLO PROYECTEN UNA NUEVA IMAGEN DEL DISTRITO D NEPEÑA, ELLO NOS HARÁ MAS ELEGIBLES PARA LAS FUTURAS INVERSIONES EN PEQUEÑA Y GRAN ESCALA.\nNECESITAMOS CREAR LA INVERSIÓN Y CONFORT DE LOS COMERCIANTES Y CONSUMIDOR PARA EL CONTINUAREMOS CON LA EJECUCIÓN DEL PRYECTO DE CONSTRUCIÓN DE UN MERCAMERCADO MODERNO, EMPRENDIDO POR LA ACTUAL ADMINISTRACIÓN EDI, ES NECESARIO QUE NUESTROS RECURSOS ECONÓMICOS SE QUEDARON EN NUESTRAJURISDICCIÓN Y NO QUE EL PÚBLICO CONSUMIDOR POR COMODIDAD ACUDA A EFECTUAR COMPRAS EN INVERSIONES EN OTROS LUGARES,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185870,
            "txPgProblema": "NECESIDAD DE CREACIÓN DEL PROGRAMA DE FORMACIÓN EMPRESARIAL A EFECTOS DE DESARROLLAR LA ACTIVIDAD TURÍSTICA, GASTRONÓMICA, AGRÍCOLA, A PARTIR DEL FOMENTO DE LA PEQUEÑA Y MICRO EMPRESA EN EL DISTRITO DE NEPEÑA.",
            "txPgObjetivo": "REPORTENCIAREMOS EN CONVENIO CON EL INSTITUTO NACIONAL DE CULTURA EL PROBLEMA Y DEFICIT DE TURISMO EN EL DISTRITO DE NEPEÑA CON LA CREACIÓN DE UN PROGRAMA DE FORMACIÓN DE EMPRESARIOS EN LA QUE ABORDAREMOS LA IMAGEN Y PERCEPCIÓN QUE TIENEN DE NEPEÑA Y SUS CENTROS POBLADOS LOS VISTANTES, INVESTIGANDO LO QUE ESTÁ HACIENDO EL INSTITUTO DE CULTURA EN FAVOR DEL RELANAMIENTO DEL TURISMO CULTURAL EN NUESTRA JURISDICCIÓN LOCAL, LOS DESAFÍOS QUE DEBEN ENFRENTAR LOS PEQUEÑOS Y MEDIANOS EMPRESARIOS TURÍSTICOS, Y SU IMPULSO COMO PROYECCIÓN DE DESARROLLO LOCAL ARMÓNICO. ESTE PROGRAMA NO SOLO INCLUIRÁ TURISMO SINO TAMBIÉN GASTRONOMÍA, SOLICITÁNDOSE A LOS ESTUDIANTES DE UNIVERSIDADES, PREVIA SUSCRIPCIÓN DE CONVENIOS CON SUS CENTROS DE FORMACIÓN PROFESIONAL DE LA PROVINCIA, QUE ALCANCEN PROPUESTAS SOBRE SUS \"VISIONES Y PROPUESTAS PARA EL CRECIMIENTO DEL TURISMO EN EL DISTRITO DE NEPEÑA\". EL PROGRAMA SERÁ ENCABEZADO Y P´RESIDIDO POR EL ALCALDE Y REPRESENTANTES DE LAS ORGANIZACIONES CIUDADANAS Y CENTROS D FORMACIÓN TÉCNICA Y PROFESIONAL PREFERENTEMENTE DE LA JURISDICCIÓN.",
            "txPgIndicador": "CIEN POR CIENTO.",
            "txPgMeta": "FORMULAR UN PLAN EMPRESARIAL PARA EL DESARROLLO TURÍSTICO, AGRÍCOLA Y GASTRONÓMICO ENTRE OTROS PARA REACTIVAR LOS SECTORES PRIMARIOSY SECUNDARIOS DE LA ACTIVIDAD ECONOMICA DEL DISTRITO, LA META QUE NOS TRAZAMOS PARA NEPEÑA Y SUS CENTROS POBLADOS, ES QUE CUENTE AL FINALD NUESTRA GESTIÓN, CON UNA GRAN AFLUENCIA DE TURISTAS QUE GENERE DESARROLLO Y TRABAJO PARA UN SECTOR DE LOS VECINOS, ELLO SE VERÁ REFLEJADO EN LA CAPACITACIÓN DE INGRESOS ECONÓMICOS FAMILIARES.ASIMISMO, CONSEGUIR INVERSIÓN EFECTIVA EN EL RUBRO TURÍSTICO, COMO CONSTRUCCIÓN DE HOSPEDAJES, HOTELES, CENTROS RECREACIONALES, RESTAURANTES, ETC. HAREMOS QUE EL DISTRITO DE NEPEÑA SE DESTAQUE POR SU HOSPITALIDAD Y CORDIALIDAD Y QUE OFREZCA TURÍSTICAMENTE DIFERENTES TIPOS DE PRODUCTOS. LOS QUE TENGAN ÉXITO SERÁ PORQUE EMPLEARON BIEN EL INGRESIENTE ADICIONAL DEL BUEN SERVICIO Y TRATO. CREEMOS QUE ESTE ES EL ÚNICO PRODUCTO QUE NO PUEDE COMPRARSE. LA META ES TENER EN EL DISTRITO DE NEPEÑA EMPRESAS TURÍSTICAS QUE PROMUEVAN REALMENTE EL ATRACTIVO TURÍSTICO DE LA JURISDICCIÓN PARA ELLO CAPACITAREMOS A LOS VECINOS, SIENDO EL OBJETIVO LA FORMACIÓN DE NUEVOS EMPRESARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186131,
            "txPgProblema": "MEJORAR EL NIVEL ECONÓMICO DE LA POBLACIÓN DEL DISTRITO, A PARTIR DE LA CAPACITACIÓN CONSTANTE DE LOS CAMPESINOS, ARTESANOSM Y FOMENTAR LA CREACIÓN DE CENTROS DE ACOPIO PARA SUS PRODUCTOS Y LA ORGANIZACIÓN DE ESTOS PARA EVITAR LA INTERMEDIACIÓN DE TERCEROS PARA LA EXPORTACIÓN DE LOS MISMOS, PRODUCTOS CULTIVADOS EN ESTA JURISDICCIÓN COMO LA PALTA, UVA, MAÍZ, MARACUYÁ, ETC.",
            "txPgObjetivo": "CONTRIBUIREMOS A MITIGAR LA CRISIS DE EMPLEO, CONSTRUYENDO UNA VISIÓN DEL TURISMO PARA NUESTRO DISTRITO, CON LA PARTICIPACIÓN ACTIVA DEL MUNICIPIO. DAREMOS PARTE DE SOLUCIÓN AL PROBLEMA ECONÓMICO DE LA POBLACIÓN, CAPACITÁNDOLOS CON CHARLAS Y ESTIMULÁNDOLOS CON CHARLAS Y ESTIMULANDO SU CONOCIMIENTOS QUE BRINDE LAS OPORTUNIDADES ECONÓMICOS PARA LOS PUEBLOS CAMPESINOS CUYO DESARROLLO POTENCIAL ESTÁ EN LA MEJORA DE SUS CULTIVOS, SEÑALANDOLES QUE EL BAJO NIVEL DE EDUCACIÓN REDUNDA EN UNA MERMA PRODUCTIVA Y NO TENGAN OPORTUNIDAD DE ACCEDER A MEJORES PAGOS, SIENDO QUE ENTRE OTROS PROBLEMAS LA FALTA DE CRÉDITO O ACCESO A MAQUINARIA AGRÍCOLA REPRESENTA UN OBSTÁCULO PARA AUMENTAR LA ACTIVIDAD AGROPECUARIA\". ES IMPORTANTE CONOCER, QUE EN LOS PUEBLOS AGRÍCOLAS SE CONCNTRAN UNAS POCAS OCUPACIONES, Y QUE VIENDO EN ZONAS RURALES DISTANTES DESARROLLAND UNA ECONOMÍA INFORMAL, NO SE OUEDE CRECER SOSTENIDAMENTE.",
            "txPgIndicador": "CIEN POR CIENTO",
            "txPgMeta": "FORMULAR UN PLAN ECONÓMICO EN EL CORTO Y LARGO PLAZO. PUES LOS GOBIERNOS LOCALES, SON LOS VERDADEROS PROMOTORES DEL DESARROLLO ECONÓMICO Y LA INVERSIÓN PÚBLICA Y PRIVADA.NEPEÑA COMO DISTRITO, CON EL CAMINO APROPIADO PARA SALIR DE LA POBREZA REQUIERE QUE SU GOBIERNO LOCAL PROMUEVA Y DELLAS CONDICIONES PARA DESARROLLAR UNA ECONOMÍA SÓLIDA QUE GENERE AUTO EMPLEOS, QUE REDUNDEN EN INGRESOS ECONÓMICOS DIGNOS, LOGRAREMOS UN GOBIERNO MUNICIPAL CAPAZ DE PROVEER AYUDA, CON VERDADERA EMOCIÓN SOCIAL. PARA TENER NIÑOS SANOS Y BIEN NUTRIDOS QUE SEAN EL FUTURO CAPITAL HUMANO QUE ESTIMULE EL CRECIMIENTO ECONÓMICO DE TODO EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198347,
            "txPgProblema": "POR SU UBICACIÓN EN EL TERRITORIO NACIONAL, EL DISTRITO DE NEPEÑA, NO SE HA DESARROLLADO URBANÍSTICA Y ESTRTÉGICAMENTE DE MANERA QUE LOS SISTEMAS DE SESAGÜE Y ALCANTARILLADO SE PUEDEN VERTIR EN POZAS DE EXIDACIÓN.",
            "txPgObjetivo": "COMO TERRITORIO UBICADO EN UNO DE LOS VALLES COSTEROS MÁS ANTIGUOS DE NUESTRO PAÍS, EN EL QUE SE DESARROLLARON IMPORTANTES Y ADMIRABLES CULTURAS MILENARIAS, EN NUESTRO DISTRITO TENDREMOS EN CUENTA QUE AL DESARROLARSEY AMPLIARSE LA POBLACIÓN SE HAGAN MINUCIOSOS ESTUDIOS PARA LA CONSTRUCCIÓN DE POZAS DE OXIDACIÓN DE MANERA QUE SE EVITEN SERIOS PROBLEMAS DE TRATAMIENTO DE LAS AGUAS SERVIDAS TRAS LOS POSIBLES PROBLEMAS DE INOPERATIVIDAD QUE OCASIONALMENTE SE PERSENTAN Y MEJORAR LO YA EXISTENTES.",
            "txPgIndicador": "CIEN POR CIENTO DE LA GESTIÓN",
            "txPgMeta": "FORMULAR UN PLAN DE MEDIO AMBIENTE PARA DICTAR LOS LINEAMIENTOS Y POLÍTICAS QUE PRESERVEN LAS CONDICIONES AMBIENTALES DE DESARROLLO INDUSTRIAL, ECONÓMICO Y TURÍSTICO. LA IDEA ES ATRAER LA MAYOR CANTIDAD DE TURISTAS, PARA FOMENTAR EMPLEO Y CONTRIBUIR A MEJORAREL NIVEL DE VIDA ECONÓMICA DE LOS POBLADORES. ESTOS ATRACTIVOS SERÁN PROMOCIONADOS CON MÁS AHINCO PARA ATRAER TURISTAS NACIONALES Y EXTRANJEROS INTERESADOS EN CONOCER CULTURAS Y COSTUMBRES MILENARIAS. SIN EMBARGO, POR EXTRANO QUE PAREZCA, NO TIENEN LA DIFUSIÓN DESEADA POR LOS PRESTADORES DE SERVICIOS, POR ELLO AFINANCIAREMOS REUNIONES Y TRATOS DIRECTOS CON LOS PRESTADORES DE SERVICIO QUE TIENEN INCIDENCIA DIRECTA EN ELLO PARA OPTIMIZAR OFERTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199742,
            "txPgProblema": "MEJORAR LA PRODUCCIÓN AGRICOLA Y AGROINDUSTRIAL SIN ALTERAR EL MEDIO AMBIENTE, PARA LO CUAL HACER CUMPLIR LAS DISPOCISIONES LEGALES VIGENTES DICTADAS POR EL GOBIERNO CENTRAL Y COMPLEMENTARLAS A NUESTRA REALIDAD MEDIANTE LA APROBACIÓN DE ORDENANZAS MUNICIPALES CON RANGO DE LEY PARA SU EFECTIVO CUMPLIMIENTO, COMPLEMENTADO CON LA APLICACIÓN DEL REGLAMENTO DE INFRACCIONES Y SANCIONES QUE TIENE QUE SER MEJORARDO COMO INSTRUMENTO DISUASIVO PARA LOS INFRACTORES.",
            "txPgObjetivo": "COLABORAREMOS MÁS AÚN A SOLUCIONAR EL PROBLEMA DE LA CONTAMINACIÓN AMBIENTAL EN RELACIÓN AL TRABAJO AGROPECUARIO Y AGROINDUSTRIAL TIENE UNOS PROFUNDOS EFECTOS EN EL MEDIO AMBIENTE EN CONJUNTO, SINO SE IMPLEMENTAN LOS REPECTIVOS PLANES DE CONTINGENCIA PARA MITIGAR EL FENÓMENO DE LA CONTAMIACIÓN AMBIENTAL, SIN QUE ELLO SIGNIFIQUE GENERAR UN TRASTORNO ECONÓMICO NEGATIVO EN LAS ECONOMÍAS DE AS GRANDES, MEDIANAS Y PEQUEÑAS EMPRESAS DE PRODUCCIÓN DE NUESTRA JURISDICCIÓN, PARA LO CUAL SE DEBERÁN APROBAR LAS NORMAS LOCALES NECESARIAS PARA DICHO PROPÓSITO. CERO CONTAMINACIONES AMBIENTALES DE MANERA CONCERTADA Y RESPONSABLE, PUES ES UN GOBIERNO AUTORITARIO NO CONDUCE A BUEN PUERTO, POR EL CONTRARIO, AGRAVA LOS PROBLEMAS ANTES DE SOLUCIONARLOS. SABEMOS QUE SON LA PRINCIPAL FUENTE DE CONTAMINACIÓN DEL AGUA LOS NITRATOS, FOSFATOS Y PLAGUICIDAS, TRABAJAREMOSARDUAMENTE EN AMINORAR LOS EFECTOS DE LA MAYOR FUENTE ANTROPEGÉNICA DE GASES RESPONSABLES DEL EFECTO INVERNADERO, METANO Y ÓXIDO NITROSO, QUE CONTRIBUYEN EN GRAN MEDIDA A OTROS TIPOS DE CONTAMINACIÓN DEL AIRE Y DEL AGUA.\nEN RELACIÓN A ESTO NUETSRO EQUIPO CONTRATAREMOS UN EQUIPO DE EXPERTOS PARA CAPACITAR EN LOS MÉTODOS AGRÍCOLAS Y FORESTALES, QUE TRABAJEN DE LA MANO CON LOS TÉCNICOS DE LAS GRANDES EMPRESAS ASENTADAS EN NUESTRA JURISDICCIÓN Y MÁS AÚN CON AQUELLOS QUE AÚN PERMANECEN EN LA INFORMALIDAD, CUYAS ACTIVIDADES RESULTAN LA MÁS CONTAMINACIONES.",
            "txPgIndicador": "CIEN POR CIENTO EN LA GESTIÓN",
            "txPgMeta": "PLAN DE MEDIO AMBIENTE ATRAVEZ DEL MINISTERIO DE LA CULTURA INCORPORANDO LAS ETAPAS DE PRODUCCIÓN DE LA EMPRESA AGROINDUSTRIAS CON LA FINALIDAD DE PROTEGER LA SALUD AMBIENTAL DEL CENTRO POBLADO SAN JACINTO, BÁSICAMENTE ASÍ COMO SUS ANEXOS.\nLA META ES LOGRAR QUE EL COMPORTAMIENTO DEL MEDIO AMBIENTE SEA ADECUADO PARA EL DESARROLLO INTEGRAL DEL TURISMO, AGRICULTURA Y ARQUEOLOGIA ENTRE OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199875,
            "txPgProblema": "UBICACIÓN DE NUEVAS ÁREAS DE EXPANSIÓN URBANA DE MANERA QUE SE PREVENGA EL HACINAMIENTO DE LOS GRUPOS HUMANOS Y LA CRCANÍA A LAS FÁBRICAS Y EMPRESAS QUE PUEDAN CONTAMINA EL AMBIENTE.",
            "txPgObjetivo": "PRODUCTO DEL ESTUDIO Y LA DETERMINACIÓN DE NUEVAS ÁREAS DE EXPANSIÓN URBANA LOGRAREMOS ASENTADOS EN NUEVAS URBANIZACIONES, NO PADEZCAN DE ENFERMEDADES PRODUCTO DE LA CERCANÍA A LAS FÁBRICAS.",
            "txPgIndicador": "CIEN POR CIENTO",
            "txPgMeta": "PLAN DE DESARROLLO URBANO EN CONVERNIO CON EL MINITERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO PARA DETERMINAR ÁREAS DE AMPLIACIÓN DE NUEVAS VIVIENDAS Y PODER ACCEDER A LOS PROGRAMAS DEL GOBERNO CENTRAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200263,
            "txPgProblema": "MEJORAR, TECNIFICAR, MODERNIZAR LO YA AVANZADO A LA FECHA RESPECTO A LA ADMINISTRACIÓN MUNICIPAL, HACIÉNDOLA MÁS ÁGIL, DINÁMICA, ACORDE A LA MODERNA TECNOLOGÍA, EN BENEFICIO DE LA POBLACIÓN USUARIA Y BENEFICIARÍA DE LA JURISDICCIÓN QUE VAYA DE LA MANO DE LA MORDERNIZACIÓN DEL ESTADO COMPRENDIDA POR EL GOBERNO CENTRAL, POR ELLO SEGUIR ACOGIÉNDOSE AL PROGRAMA DE MODERNIZACIÓN MUNICIPAL PARA RECIBIR MAYORES INCENTIVOS ECONÓMICOS QUE DEBEN SER INVERTIDOS EN DOTAR DE MAYOR LOGÍSTICA A LAS DISTINTAS ÁREAS  ADMINISTRATIVAS DE LA COMUNA, A LA PAR DE LA CAPACITACIÓN DEL RECURSO HUMANO CON QUE SE CUENTA, Y DE ESA MANERA ACERCAR EL MUNICIPIO A LA POBLACIÓN DE LA MANO CON UNA VERDADERA DESCONCENTRACIÓN DE COMPETENCIAS Y RECURSOS MMEDIANTE LA CREACIÓN DE MAS AGENCUAS MUNICIPALES  EN CADA CENTRO POBLADO ALEDAÑO A LA CAPITA DE DISTRITO.",
            "txPgObjetivo": "LAS SOLUCIONES CON RESPECTO A LOS PROBLEMAS DE LA ADMINISTRACIÓN MUNICIPAL LAS DAREMOS PAULATINAMENTE SIGUIENDO UN CRONOGRAMA DE TRABAJO CON METAS PARCIALES A CORTO Y MEDIANO PLAZO, DE MANERA QUE LA TECNIFICACIÓN Y EL MODERNISMO SE VEA EN LA DINÁMICA DE TRABAJO, ESTO HARÁ QUE HAYA MAYORES INCENTIVOS PARA LA COMUNA, CONFORME A LA LEY DE MODERNIZACIÓN MUNICIPAL.",
            "txPgIndicador": "CIEN POR CIENTO ANUAL",
            "txPgMeta": "FORMULAR PLAN DE FORTALECIMIENTO INSTITUCIONAL DEL MUNICIPIO PARA MEJOR NIVELES DE ATENCIÓN Y SERVICIOS A LA POBLACIÓN; DESCENTRALIZANDO Y DESCONCENTRANDO LA ATENCIÓN, CAPACITANDO A LOS TRABAJADORES IMPLEMENTANDO SISTEMAS DE GESTIÓN CON TECNOLOGÍA Y MEJORANDO LOS NIVELES DE PRODUCTIVIAD LABORAL, OTORGANDOLES CONDICIONES LABORALES ACORDES A LOS OBJETIVOS INSTITUCIONALES Y METAS POR CUMPLIR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200734,
            "txPgProblema": "GENERAR POLÍTICAS DE CAMBIOS INMEDIATOS QUE PERMITAN DESBUROCRATIZAR Y/O DESCONCENTRAR EL APARATO EDIL, EN BENEFICIO DE LOS ADMINISTRADOS.",
            "txPgObjetivo": "DAREMOS SOLUCIÓN AL TEMA DE LA BORICRACIA MUNICIPAL REDUCIENDO TAREAS INNECESARIAS Y EMULANDO A MUNICIPIOS EXITOSO CON EXPERIENCIAS EXITOSAS EN TEMAS DE ADMINISTRACIÓN. ES DE CONOCIMIENTO PÚBLICO QUE MUCHAS MUNICIPALIDADES ACUMULAN DIVERSOS EXPEDIENTES EN LO RELACIONADO A TRÁMITES DE PROCEDIMIENTOS AMINISTRATIVOS, DENUNCIAS, PETICIONES Y QUEJAS, DE LAS CUALES SU ATENCIÓN DEMORA ENTRE UNO A CINCO MESES DE RESOLUCIÓN DEFINITIVA, EL TRÁMITE SE INCIA CN UNA O DOS HOJAS DE EL EXPEDIENTE Y CONCLUYE CON MAS DE 80 A 100 FOLIOS EL DOCUMENTO, EN DONDE SE VERIFICA LA EXISTENCIA DE DIVERSOS INFORMES IMPRECISOS, INCOSISTENTES Y SIN CRITERIO DE CANALIZACIÓN DE SU DEBIDO PROCEDIMIENTO, FINALMENTE EL PROCEDIMIENTO ADMINISTRADO ES OBLIGADO A IMPONER RECURSOS IMPUGNATIVOS RETARDANDO EL PROCESO Y BUROCRATIZANDO LA ATENCIÓN EN RELACIÓN A ESTO NUESTRA ADMINISTRACIÓN ACABARÁ A LA BREVEDAD CON ESTE TIPO DE CONDUCTAS.",
            "txPgIndicador": "CIEN POR CIENTO ANUAL",
            "txPgMeta": "APLICACIÓN DEL PLAN DE FORTALECIMIENTO INSTITUCIONAL MEDIANTE LA IDENTIFICACIÓN DE LOS PROBLEMAS Y SOLUCIÓN DE LOS MISMOS DEACUERDO AL MARCO LEGAL LABORAL, PARA TENER UNA ADMINISTRACIÓN PUBLICA EFICIENTE, EFICAZ Y CON DIGNIDAD PARA LOS SERVIDORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201033,
            "txPgProblema": "SOLUCIONAR LAS NECESIDADES VECINALES EMPLEANDO PRINCIPALMENTE RECURSOSDEAPOYO A LOS SECTORES DE MAYOR POBREZA, PARA ELLO EMPLEAR TODOS LOS RECURSOS HUMANOS Y LOGÍSTICOS CON QUE CUENTA LA COMUNA, CONTINUANDO CON UNA POLÍTICA DE INVERSIÓN A CORTO Y MEDIANO PLAZO EN LA INVERSIÓN DE MAQUINARIAS Y EQUIPOS QUE ESTÉN SIEMPRE AL SERVICIO DEL PUEBLO ORGANIZADO A TRAVÉS DE SUS JUNTAS VECINALES.",
            "txPgObjetivo": "DAREMOS SOLUCIÓN  A LAS NECESIDADES VECINALES DE MAYOR POBREZA, LUCHANDO FRONTALMENTE CONTRAS LAS CARENCIAS, ENFRENTANDO NUESTRO DISTRITO ESE DESAFÍO, QUE ES LA LUCHA CONTRA LA POBREZA VECINAL.\nCOMO ORGANIZACIÓN POLÍTICA DISTRITAL, RECONOCEMOS QUE LOS LOGROS ALCANZADOS NO SE CONSOLIDARÁN SI SOMOS INDIFERENTES A LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "CIEN POR CIENTO",
            "txPgMeta": "PROGRAMA VECINAL QUE ORGANICE A LOS DIFERENTES SECTORES, LOS INCORPORE ARTICULADAMENTE A UNA ECONOMÍA POPULAR Y FORTALEZCA LAS RELACIONES VECINALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}