{
    "datoGeneral": {
        "idPlanGobierno": 18776,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/55bc1243-dba2-45ba-86a1-606df3e681e2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6f5bc20e-f6df-4978-a55b-05097e3efb76.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135095,
            "txPgProblema": "PROBLEMASDE ACCESIBILIDAD EDUCATIVA",
            "txPgObjetivo": "MEJORAR, AMPLIAR Y MODERNIZAR LA INFRAESTRUCTURA EXISTENTE, ACOMPAÑADO DE UNA CAPACITACION AL PERSONAL DOCENTE EN EL AMBITO DISTRITAL.",
            "txPgIndicador": "80% DE INSTITUCIONES EDUCATIVAS DEBIDAMENTE IMPLEMENTADAS.\n100% DE DOCENTES CAPACITADOS.",
            "txPgMeta": "AL 2026, EL 100% DE LA INFRAESTRUCTURA EDUCATIVA EXISTENTE DEBE ESTAR DEBIDAMENTE IMPLEMENTADA.\nASIMISMO DEBE REALIZARSE PERMANENTEMENTE CAPACITACION A LOS DOCENTES DEL DISTRITO DE LUCRE Y EN COORDINACION CON LA UGEL DEL CUSCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135115,
            "txPgProblema": "DESNUTRICION Y MORTALIDAD INFANTIL",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SEGURIDAD ALIMENTARIA, CON PARTICIPACION ACTIVA DE LA POBLACION.\nMEJORAR EL CENTRO DE SALUD DEL DISTRITO DE LUCRE.",
            "txPgIndicador": "NIÑOS ATENDIDOS CON DESNUTRICION.\nCENTRO DE SALUD MEJORADO.",
            "txPgMeta": "DISMINUIR AL MENOS UN 30% DE DESNUTRICION CRONICA INFANTIL.\nASI MISMO AL 2026, SE DEBE CONTAR CON UN CENTRO DE SALUD MEJORADO QUE FUERON CREADOS POR LA MUNICIPALIDAD DE LUCRE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135173,
            "txPgProblema": "CARENCIA DE SERVICIOS DE AGUA Y DESAGUE",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SANEAMIENTO BASICO INTEGRAL EN LAS COMUNIDADES, ANEXOS Y URBANIZACIONES EN COORDINACION ESTRECHA CON LAS JUNTAS VECINALES",
            "txPgIndicador": "N° DE SISTEMAS DE SANEAMIENTO BASICO CONSTRUIDOS EN EL AMBITO DEL DISTRITO.\nN° DE CAPTACIONES DE AGUA IMPLEMENTADOS EN LOS DIFERENTES SECTORES DEL DISTRITO.",
            "txPgMeta": "LOGRAR EN EL 2026 QUE EL 100% DE LA POBLACION TENGA UN BUEN SERVICIO DE AGUA POTABLE Y SISTEMAS DE DESAGUE CONCLUIDOS.\nEN EL DISTRITO DE LUCRE, EN EL 2026 SE DEBE TENER RESUELTO EL SISTEMA DE ABASTECIMIENTO DE AGUA DE FORMA PERMANENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135209,
            "txPgProblema": "PROBLEMAS DEL SERVICIO AL CONSUMIDOR",
            "txPgObjetivo": "GESTIONAR CONVENIOS CON INSTITUCIONES PRIVADAS Y PUBLICAS. PARALELAMENTE LOS CAPACITE EN ACTIVIDADES DE CARACTER TECNICO PRODUCTIVO.",
            "txPgIndicador": "10 PROYECTOS PRODUCTIVOS IMPLEMENTADOS EN EL AMBITO DEL DISTRITO.\nREALIZAR EL ESTUDIO TECNICO-ECONOMICO PARA LA CREACION DEL INSTITUTO TECNOLOGICO.",
            "txPgMeta": "AL 2026, BRINDAR UN ESTANDAR DE CALIDAD ALTO A TODOS LOS CONSUMIDORES DEL DISTRITO.\nEN EL DISTRITO DE LUCRE LOGRAR LA CREACION DE UN INSTITUTO TECNOLOGICO CON CARRERAS TECNICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135251,
            "txPgProblema": "SUPERAR LA ECONOMIA DE AUTOCONSUMO",
            "txPgObjetivo": "GENERAR PROYECTOS VINCULADOS A LA PRODUCCION, TRANSFORMACION Y COMENCIALIZACION.",
            "txPgIndicador": "80% DE ASOCIACIONES DEBIDAMENTE RECONOCIDAS.\n50% DE COMERCIALIZACION IMPLEMENTADOS EN EL AMBITO DEL DISTRITO DE LUCRE.",
            "txPgMeta": "AL 2026 LOGRAR QUE LAS FAMILIAS BENEFICIARIAS DE LOS PROYECTOS PRODUCTIVOS IMPULSADOS POR LA MUNICIPALIDAD DE LUCRE, LOGREN CONSTITUIR PEQUEÑAS EMPRESAS FAMILIARES SOSTENIBLES EN EL TIEMPO.\nEN EL DISTRITO DE LUCRE, DEBEMOS RESOLVER UN MEJOR SISTEMA DE COMERCIALIZACION QUE INCORPORE LA FERIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135275,
            "txPgProblema": "EXISTENCIA DE MINERIA ILEGAL E INFORMAL.",
            "txPgObjetivo": "IMPULSAR LA MINERIA RESPONSABLE, LOGRANDO QUE SE FORMALICEN E INCORPOREN A LA ECONOMIA FORMAL BENEFICIANDO A LA POBLACION DONDE SE EXPLOTA EL RECURSO MINERO",
            "txPgIndicador": "40% DE EMPRESAS MINERAS FORMALIZADAS",
            "txPgMeta": "AL 2026 LA MINERIA DEBE SER FORMAL Y RESPONSABLE EN MATERIA MEDIO AMBIENTAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135333,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE ZONA URBANA Y ZONAS RURALES, PONE EN RIESGO EL EQUILIBRIO MEDIO AMBIENTAL.",
            "txPgObjetivo": "PROPICIAR INSTRUMENTOS DE GESTION, QUE EVITE EL CRECIMIENTO DESORDENADO TANTO EN ZONAS URBANAS Y RURALES. ASIMISMO PROPICIAR EL FORTALECIMIENTO DE LOS CENTROS POBLADOS.",
            "txPgIndicador": "70% DE INSTRUMENTO DE GESTION DEBIDAMENTE APROBADOS",
            "txPgMeta": "AL 2026 SE DEBE TENER APROBADO Y EN PROCESO DE IMPLEMENTACION EL PLAN DE DESARROLLO URBANO, EL CATASTRO DEL DISTRITO DE LUCRE, UN PLAN DE DESARROLLO DE LA ZONA RURAL Y EL PLAN DE DESARROLLO CONCERTADO DEBE ESTAR ACTUALIZADO AL 2050.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135365,
            "txPgProblema": "MALA GESTION DE RECURSOS AGUA Y SUELOS, PERDIDAS DE RECURSOS Y CONTAMINACION DE CUENCAS",
            "txPgObjetivo": "PROPICIAR EL MANEJO ADECUADO DE NUESTROS RECURSOS HIDRICOS EVITANDO LA CONTAMINACION DE LOS MISMOS Y LA CONTAMINACION DEL RIO LUCRE",
            "txPgIndicador": "PLAN DE GESTION DE RECURSOS HIDRICOS DEBIDAMENTE APROBADO.\nPLAN DE MANEJO SUELOS DEBIDAMENTE APROBADO.",
            "txPgMeta": "AL 2026 SE DEBE CONTAR Y EN PLENA EJECUCION DE UN PLAN DIRECTOR DE GESTION DE RECURSOS HIDRICOS Y MANEJO DE SUELOS, CONCORDADOS CON EL PLAN DE DESARROLLO CONCERTADO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135705,
            "txPgProblema": "DEFICIT DE INSTRUMENTOS DE GESTION REFERIDOS A ZEE DEL AMBITO DISTRITAL. ASI FALTA DE SANEAMIENTO FISICO LEGAL DISTRITAL.",
            "txPgObjetivo": "APOYO E IMPULSO A LAS ACTUALES COMISIONES TECNICAS EXISTENTES SOBRE DEMARCACION TERRITORIAL.\nCOMPROMETER A LA REGION PARA QUE SE CUMPLAN LOS CRONOGRAMAS Y SE LOGRE EL SANEAMIENTO.",
            "txPgIndicador": "50% DE INSTRUMENTOS DE GESTION APROBADOS.\n60% DE NORMAS LEGALES QUE APRUEBAN LA DEMARCACION TERRITORIAL.",
            "txPgMeta": "AL 2026 CONTAR CON LOS INSTRUMENTOS DE GESTION REFERIDOS A LA ZONIFICACION ECONÓMICA ECOLOGICA ZEE.\nDE IGUAL MANERA AL 2026, DEBE ESTAR SANEADO FISICA Y LEGALMENTE NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136031,
            "txPgProblema": "1.\tMUNICIPALIDADES SIN LIDERAZGO.",
            "txPgObjetivo": "LOGRAR RECUPERAR LA CONFIANZA DE LA POBLACIÓN HACIA LAS MUNICIPALIDADES COMO ENTIDADES LÍDERES Y REPRESENTATIVAS EN CADA DISTRITO.",
            "txPgIndicador": "FORTALECIMIENTO DE TODAS LAS ORGANIZACIONES  SOCIALES CON LIDERAZGO MUNICIPAL",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD PROVINCIAL DEBE RECUPERAR EL LIDERAZGO EN LA PROVINCIA Y REUBICARSE COMO ENTIDAD LÍDER EN EL ÁMBITO REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136036,
            "txPgProblema": "2.\tMUNICIPALIDADES SIN CAPACIDAD DE GASTO Y SIN PROYECTOS DE DESARROLLO.",
            "txPgObjetivo": "LOGRAR QUE LAS MUNICIPALIDADES SEAN EFICIENTES Y EFICACES.",
            "txPgIndicador": "LOGRAR QUE SU CAPACIDAD DE GASTO ANUAL SEA SUPERIOR AL 90 %, EN FORMA PERMANENTE.",
            "txPgMeta": "AL 2026 LA  MUNICIPALIDAD PROVINCIAL DE QUISPICANCHI DEBE SER UNA DE LAS MUNICIPALIDADES MÁS EFICIENTES DEL ÁMBITO REGIONAL, Y QUE SEAN MEDIBLES SUS RESULTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136042,
            "txPgProblema": "3.\tDÉBIL Y POCA PARTICIPACIÓN EN LOS GOBIERNOS LOCALES POR PARTE DE LA POBLACIÓN",
            "txPgObjetivo": "PROPICIAR UNA GESTIÓN PARTICIPATIVA, DEMOCRÁTICA, EFICIENTE Y MODERNA",
            "txPgIndicador": "CONFORMAR EL COMITÉ MULTISECTORIAL PRO DESARROLLO PROVINCIAL, AL 2050.",
            "txPgMeta": "AL 2026 TENEMOS QUE INCORPORAR A LA GESTIÓN MUNICIPAL PROVINCIAL A TODAS LAS INSTITUCIONALES ESTATALES,  NO ESTATALES Y A LAS ORGANIZACIONES SOCIALES EXISTENTES, PARA LOGRAR UNA REAL GESTIÓN PARTICIPATIVA Y DEMOCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}