{
    "datoGeneral": {
        "idPlanGobierno": 19035,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3c9e0f5d-384f-4b9c-8caf-227122f975e6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136994,
            "txPgProblema": "BAJA COMPETENCIA DE LOS DOCENTES EN LA ENSEÑANZA A LOS ESTUDIANTES.",
            "txPgObjetivo": "CAPACITAR A LOS DOCENTES DE LA INSTITUCIÓN EDUCATIVA A NIVEL INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES TRIMESTRALES CON NUEVAS ACCIONES PEDAGÓGICAS Y LA RELACIÓN DE ASISTENCIA DE LOS DOCENTES.",
            "txPgMeta": "MEJORAR LA CALIDAD DE EDUCACIÓN DE LAS INSTITUCIONES EDUCATIVAS A NIVEL INICIAL, PRIMARIA Y SECUNDARIA EN UN 70% A NIVEL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137001,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.\n- ALTA TASA DE MORBIMORTALIDAD MATERNO INFANTIL.",
            "txPgObjetivo": "- ERRADICACIÓN DE \nLA TASA DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL EN LOS MENORES DE 5 AÑOS.\n- CAPACITACIÓN CONTINUA AL PERSONAL DE SALUD Y LAS MADRES DE FAMILIA SOBRE LOS RIEGOS DE LA MORBIMORTALIDAD MATERNO INFANTIL.",
            "txPgIndicador": "- TASA DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS.\n- TASA DE MORBIMORTALIDAD MATERNO INFANTIL",
            "txPgMeta": "LOGRAR ERRADICAR LA DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL A UN 40 % EN NIÑOS MENORES DE 5 AÑOS.\n-LOGRAR DISMINUIR LA TASA DE MORBIMORTALIDAD MATERNO INFANTIL A 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137007,
            "txPgProblema": "LIMITADA COBERTURA DEL SERVICIO DE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "AMPLIAR LOS SANEAMIENTOS BÁSICOS COMO EL SERVICIO DE AGUA Y DESAGÜE EN EL DISTRITO.",
            "txPgIndicador": "COBERTURA DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "LOGRAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO AL 60% EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137017,
            "txPgProblema": "ESCAZA ASISTENCIA TÉCNICA A LOS AGRICULTORES.",
            "txPgObjetivo": "FORTALECIMIENTO Y ASISTENCIA TÉCNICA A LOS AGRICULTORES DEL DISTRITO.",
            "txPgIndicador": "CIFRA DE ASISTENCIAS TÉCNICAS A LOS AGRICULTORES.",
            "txPgMeta": "LOGRAR EL 40% DE ASISTENCIAS TÉCNICAS A LOS AGRICULTORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137027,
            "txPgProblema": "FALTA DE ASESORAMIENTO EN EL CAMPO GANADERO.",
            "txPgObjetivo": "PROMOVER ASESORAMIENTO PARA EL MEJORAMIENTO DE LA CRIANZA EN EL DISTRITO.",
            "txPgIndicador": "CIFRA DE ASESORAMIENTO PARA LA CRIANZA.",
            "txPgMeta": "GARANTIZAR EL 40% DE MEJORAMIENTO DE CRIANZA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137036,
            "txPgProblema": "POCA ATENCIÓN Y DESCUIDO AL TURISMO DEL DISTRITO.",
            "txPgObjetivo": "RESCATAR Y DIFUNDIR LA EXISTENCIA DE LOS CENTROS TURÍSTICOS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE VISITAS DE TURISTAS A LOS CENTROS TURÍSTICOS",
            "txPgMeta": "INCREMENTAR EL 50% DE VISITAS TURÍSTICAS AL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137046,
            "txPgProblema": "CARENCIA DE REFORESTACIÓN.",
            "txPgObjetivo": "ESTABLECER PROGRAMAS DE REFORESTACIÓN INTEGRAL CON ÁRBOLES (EUCALIPTO, ALISO, QUIÑOAL, PINO, ETC.)",
            "txPgIndicador": "NÚMERO DE PLANTAS ADQUIRIDAS PARA LA REFORESTACIÓN.\nNº DE HA. FORESTADAS Y REFORESTADAS",
            "txPgMeta": "LOGRAR EL 40% DE LA REFORESTACIÓN DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137055,
            "txPgProblema": "SALUD:\n•\tLOS PUESTOS DE SALUD SIN LA CAPACIDAD ADECUADA DE ATENCIÓN EN EL PRIMER NIVEL DE COBERTURA.\n•\tDESNUTRICIÓN INFANTIL Y EN ADULTO MAYOR.\n•\tDEFICIENTE CONTROL SANITARIO EN LOS ALIMENTOS DE CONSUMO DE LA POBLACIÓN.\n\nVIVIENDA Y DESARROLLO URBANO:\n•\tEL 38.03% DE LA POBLACIÓN NO ACCEDE AL SERVICIO DE MOVILIDAD URBANA (PISTAS Y VEREDAS) DE MANERA ADECUADA.\n•\tDEFICIENTE ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO.\n•\tDEFICIENTE ACCESO Y USO DE LAS INSTALACIONES DEPORTIVAS EN SITUACIÓN DE ABANDONO. \n•\tPOBLACIÓN EN EDAD LACTANTE NO CUENTA CON EL SERVICIO DE ATENCIÓN DE PARTE DEL ESTADO MEDIANTE GUARDERÍA INFANTIL.\n\n\nSEGURIDAD CIUDADANA:\n•\tEL 85.4 % DE LA POBLACIÓN NO ACCEDE A LOS SERVICIOS DE VIGILANCIA Y SE HA INCREMENTADO LOS ÍNDICES DE INSEGURIDAD EN LA  CIUDAD. \n•\tLIMITADO SERVICIO POLICIAL EN SERVICIO DE PATRULLAJE.\n•\tLA INCIDENCIA DELICTIVA EN EL DISTRITO DE GREGORIO ALBARRACÍN LANCHIPA SE MANIFIESTA EN LOS DELITOS DE HURTO AGRAVADO CON UNA INCIDENCIA 153 REGISTROS AL AÑO; ROBO CON UNA INCIDENCIA DE 47 AL AÑO; VIOLENCIA SEXUAL 32 REGISTROS AL AÑO, ACCIDENTES DE TRÁNSITO 251 REGISTROS AL AÑO, VIOLENCIA FAMILIAR 968 REGISTROS AL AÑO, FALTAS 928 REGISTROS AL AÑO.",
            "txPgObjetivo": "SALUD:\n•\tMEJORAR LA COBERTURA DE ATENCIÓN DE LOS ESTABLECIMIENTOS DE SALUD EN EL PRIMER NIVEL DE ATENCIÓN.\n•\tMEJORAR EL PROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA.\n\n\nVIVIENDA Y DESARROLLO URBANO:\n•\tCREAR Y/ MEJORAR LOS SERVICIOS DE MOVILIDAD URBANA (PISTAS  Y VEREDAS)\n•\tINCREMENTAR EL NIVEL DE HABITABILIDAD, MEJORANDO EL SERVICIO DE SANEAMIENTO \n•\tPONER EN PUESTA DE FUNCIONAMIENTO INSTALACIONES DEPORTIVAS EN ABANDONO Y RECREATIVA. \n•\tCREAR LOS SERVICIOS DE ATENCIÓN MEDIANTE GUARDERÍA MUNICIPAL.\n\n\nSEGURIDAD CIUDADANA:\n•\tINCREMENTAR LA COBERTURA DEL SERVICIO DE VIDEO VIGILANCIA EN LA CIUDAD.\n•\tMEJORAR EL SERVICIO DE PATRULLAJE INTEGRADO ENTRE LA POLICÍA NACIONAL Y EL CUERPO DE SERENOS, JUNTAS VECINALES Y DEMÁS.\n•\tREDUCIR LA INCIDENCIA DE VIOLENCIA SEXUAL, ACCIDENTES, ROBO, HURTO Y VIOLENCIA FAMILIAR.\n•\tIMPLEMENTAR PUESTOS DE AUXILIO RÁPIDO ACORDE AL MAPA DEL DELITO.",
            "txPgIndicador": "SALUD:\n•\tESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA (100%).\n•\tPORCENTAJE DE POBLACIÓN CON ATENCIÓN NUTRITIVA.\n\n\nVIVIENDA Y DESARROLLO URBANO:\n•\tPOBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.\n•\tPORCENTAJE DE POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA.\n•\tPORCENTAJE DE POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA.\n•\tPORCENTAJE DE PERSONAS QUE NO PARTICIPAN DE LOS SERVICIOS DEPORTIVOS RECREATIVOS RESPECTO A LA POBLACIÓN TOTAL.\n•\tPORCENTAJE DE LA POBLACIÓN SIN ACCESO A LOS SERVICIOS DE ATENCIÓN.\n\n\nSEGURIDAD CIUDADANA:\n•\tPORCENTAJE DE SECTORES A NIVEL DEL DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA.\n•\tPORCENTAJE DE COMISARIAS BÁSICAS POR IMPLEMENTAR.",
            "txPgMeta": "SALUD:\n•\tMEJORAR 05 ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN. \n•\t100 ADULTOS MAYORES INSERTADOS EN EL PROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA.  \n•\tATENDER AL 15% DE   LA POBLACIÓN INFANTIL EN SITUACIÓN VULNERABLE.\n\n\nVIVIENDA Y DESARROLLO URBANO:\n•\t20,000 POBLADORES ACCEDERÁN AL SERVICIO DE PISTAS Y VEREDAS.\n•\tCOBERTURAR EL DÉFICIT DE AGUA AL 80% DE POBLADORES DE LA ZONA  URBANA  DEL DISTRITO.\n•\tCOBERTURAR EL DÉFICIT DE AGUA EN UN 80 % EN LA ZONA RURAL.\n•\tCREAR 01 TERMINAL TERRESTRE MUNICIPAL.\n•\t01 COLISEO MUNICIPAL.\n•\t01 POLIDEPORTIVO MUNICIPAL.\n•\tIMPLEMENTACIÓN Y/O CREACIÓN DE 02 GUARDERÍAS MUNICIPALES.\n\n\nSEGURIDAD CIUDADANA:\n•\tINCREMENTAR EN UN 50% LA COBERTURA DE VIDEOVIGILANCIA CON RECONOCIMIENTO FACIAL. \n•\tINCREMENTAR EL SERVICIO DE PATRULLAJE INTEGRADO AL 60% DE LA POBLACIÓN.\n•\tGESTIONAR LA CREACIÓN DE 01 COMISARIA. \n•\tIMPLEMENTAR 40 PUESTOS DE AUXILIO RÁPIDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137060,
            "txPgProblema": "CAMBIO CLIMÁTICO QUE AFECTA LA PRODUCCIÓN AGRÍCOLA Y PECUARIA.",
            "txPgObjetivo": "CREAR CONDICIONES PARA REDUCIR LOS EFECTOS DEL CAMBIO CLIMÁTICO",
            "txPgIndicador": "Nº DE HA DE TIERRAS AGRÍCOLAS AFECTADAS POR FENÓMENOS NATURALES ASOCIADOS AL CAMBIO",
            "txPgMeta": "INCLUIR DENTRO DE LA PLANIFICACIÓN LOCAL EL RIESGO DE DESASTRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137071,
            "txPgProblema": "MÍNIMA PARTICIPACIÓN DE LOS COMUNEROS A LAS REUNIONES INTERINSTITUCIONALES.",
            "txPgObjetivo": "FOMENTAR ESPACIOS DE MESAS DE TRABAJO Y DIALOGO ENTRE LA CIUDADANÍA Y LAS INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgIndicador": "REGISTRO DE ASISTENCIA DE LOS COMUNEROS, AUTORIDADES, INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN DE LA POBLACIÓN EN LAS REUNIONES INTERINSTITUCIONALES A UN 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137076,
            "txPgProblema": "FALTA DE CAPACITACIÓN A LOS FUNCIONARIOS Y SERVIDORES DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgObjetivo": "ESTABLECER TALLER DE CAPACITACIÓN PARA EL FUNCIONARIO Y SERVIDOR PÚBLICO DE MANERA PERMANENTE",
            "txPgIndicador": "Nº DE PROFESIONALES CON ESPECIALIZACIÓN Y CAPACITACIÓN.",
            "txPgMeta": "CAPACIDADES FORTALECIDAS DE LOS FUNCIONARIOS DE LAS DIFERENTES INSTITUCIONES EN LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137081,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS INTERNOS Y EXTERNOS CON UNA ORIENTACIÓN ÁGIL Y ENTENDIBLE PARA LA POBLACIÓN.",
            "txPgIndicador": "Nº  DE DOCUMENTOS NORMATIVOS Y ADMINISTRATIVOS ACTUALIZADOS.",
            "txPgMeta": "PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS EN LA MUNICIPALIDAD PROVINCIAL QUE FACILITE TRÁMITES A FAVOR DE LOS ADMINISTRADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}