{
    "datoGeneral": {
        "idPlanGobierno": 23122,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2497,
        "txOrganizacionPolitica": "NUESTRO ILO - MOQUEGUA - SANCHEZ CERRO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/323a253e-f83a-43d5-a53d-3bafe24431ca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c72648eb-da5e-4e87-ae9d-4fb17a2f1737.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139764,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA INTEGRAL",
            "txPgObjetivo": "MEJORAR EL SISTEMA EDUCATIVO EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE DOCENTES Y ESTUDIANTES CON MEJORES CAPACIDADES Y RENDIMIENTO",
            "txPgMeta": "1. REFORZAMIENTO DE LOS PROYECTOS DE EDUCACIÓN DE ADULTOS.\n2. LANZAMIENTO DE LA CAMPAÑA DE ALFABETIZACIÓN DE LA MUNICIPALIDAD PARA DECLARAR AL DISTRITO DE PUQUINA “TERRITORIO LIBRE DEL ANALFABETISMO”.\n3. CREACIÓN DEL INSTITUTO TECNOLÓGICO DE PUQUINA, EN CONVENIO CON INSTITUCIONES DE TECNOLOGÍA APLICADA COMO TECSUP Y LA FACULTAD DE INGENIERÍAS DE LA UNAS.\n4. ELABORAR EL “PROYECTO EDUCATIVO LOCAL”, PARA HACER REALIDAD Y EVITAR QUE QUEDE EN LETRA MUERTA EL PROYECTO EDUCATIVO REGIONAL (PER) DE MOQUEGUA\n5. ELABORAR Y EJECUTAR EL PROGRAMA DE VIGILANCIA MUNICIPAL SOBRE LOS PROCESOS DE EDUCACIÓN QUE SE DESARROLLEN EN EL DISTRITO.\n6. DISEÑAR EL PROGRAMA DE ADECUACIÓN CIRCULAR A LA REALIDAD Y LAS NECESIDADES URBANAS Y RURALES DEL DISTRITO DE PUQUINA.\n7. APOYAR TODOS LOS ESFUERZOS DE SUPERACIÓN PROFESIONAL PARA MAESTRÍAS Y DOCTORADOS QUE REALICEN LOS PROFESORES QUE TRABAJEN EN NUESTRO DISTRITO.\n8. FORTALECER LOS PROCESOS EDUCATIVOS DE NIÑOS Y JÓVENES, PONIENDO A SU DISPOSICIÓN LAS MAQUINARIAS, INSTALACIONES Y RECURSOS QUE SEAN DE PROVECHO A LOS APRENDIZAJES.\n9. APOYAR Y FORTALECER A LAS ASOCIACIONES DE PADRES DE FAMILIA DE PUQUINA (APAFAS) PARA QUE ELEVEN LOS GRADOS DE INTERVENCIÓN EN TODOS LOS PROCESOS PARTICIPATIVOS QUE SE EJECUTEN EN NUESTRA LOCALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139766,
            "txPgProblema": "BAJA CALIDAD DE SALUD INTEGRAL",
            "txPgObjetivo": "PROMOVER Y FOMENTAR EL DESARROLLO HUMANO",
            "txPgIndicador": "PORCENTAJE DE PERSONAS QUE PRACTICAN DEPORTE Y VIDA SANA.",
            "txPgMeta": "1. GESTIONAR EL MEJORAMIENTO DEL CENTRO DE SALUD DE PUQUINA \n2. PROMOVER EL DEPORTE Y LOS HÁBITOS DE UNA VIDA SANA.\n3. DESARROLLO DE ACCIONES CÍVICAS DE SALUD EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139769,
            "txPgProblema": "INADECUADO APROVECHAMIENTO DE RECURSOS DE ZONA AGRÍCOLA.",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO DE PUQUINA",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGRÍCOLAS Y GANADEROS CON MEJOR CALIDAD DE VIDA",
            "txPgMeta": "1. FORTALECIMIENTO DE LA GANADERÍA LECHERA A TRAVÉS DE NUEVAS PRÁCTICAS DE MANEJO GANADERO, Y ESTABLECIMIENTO DE ESTABLO DEMOSTRATIVO EN CUATRO LOCALIDADES DEL DISTRITO.\n2. DESARROLLO DE FORRAJES ALTERNATIVOS EN CONVENIO CON OTRAS INSTITUCIONES, COMO LAS UNIVERSIDADES DE LA REGIÓN SUR DEL PAÍS.\n3. FORTALECIMIENTO Y DIVERSIFICACIÓN DE LA PEQUEÑA AGROINDUSTRIA LÁCTEA.\n4. DESARROLLO DE CULTIVOS ALTERNATIVOS PARA EL MERCADO REGIONAL Y EXTERNO, COMO LA PALTA, EL ORÉGANO Y OTROS CULTIVOS EXÓTICOS Y AROMÁTICOS.\n5. FORTALECIMIENTO EN LA CEDULA DE CULTIVO ACTUAL DE LOS CULTIVOS DE MAYOR RENTABILIDAD.\n6. DESARROLLO DE LA PRODUCCIÓN DE SAL DE CONSUMO ANIMAL, ZEOLITA PARA EL ABONAMIENTO DE LOS CAMPOS Y NUTRICIÓN ANIMAL Y OTROS PRODUCTOS DE LA ZONA.\n7. INTRODUCCIÓN DE SISTEMAS DE RIEGO, GOTEO, ASPERSIÓN, MICRO-ASPERSIÓN, CAÑÓN VIAJERO, Y RIEGO POR GRAVEDAD MEJORADO.\n8. INSTALACIÓN DE LA PARCELA DEMOSTRATIVA DE RIEGO, MODERNO, DEL CONCEJO MUNICIPAL DEL DISTRITO DE PUQUINA.\n9. ORGANIZACIÓN DE SISTEMA DE INFORMACIÓN MUNICIPAL DE PRECIOS Y MERCADOS, MEDIANTE LA CREACIÓN DE LA GERENCIA MUNICIPAL DE PRODUCCIÓN Y MERCADOS.\n10. FORMACIÓN DE LA CARTERA MUNICIPAL DE CLIENTES EXTERNOS PARA LA OFERTA DE PUQUINA.\n11. PROGRAMA DE PROMOCIÓN COMERCIAL, MUNICIPAL DE LA PRODUCCIÓN AGROPECUARIA EN LOS MERCADOS DE LA REGIÓN.\n12. FOMENTAR EL DESARROLLO DE LA ASOCIACIÓN EMPRESARIAL Y APOYAR LOS EMPRENDIMIENTOS PRIVADOS QUE CONTENGAN BENEFICIOS COMUNALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139772,
            "txPgProblema": "DÉBIL CAPACIDAD INSTITUCIONAL PARA PROMOVER E IMPULSAR EL CRECIMIENTO Y DESARROLLO DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD INSTITUCIONAL EN LA INVERSIÓN URBANO - RURAL",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE INTERVENCIONES ESTABLECIDAS EN EL PROGRAMA DE INVERSIÓN URBANO - RURAL",
            "txPgMeta": "1. PROGRAMA DE SENSIBILIZACIÓN DEL MEDIO AMBIENTE\n2. FORTALECER LA UNIDAD DE MEDIO AMBIENTE\n3. GESTIÓN DE PROGRAMA DE PROTECCIÓN DE RESERVA NATURAL.\n4. IMPLEMENTAR UNIDAD DE PROMOCIÓN DE LA INVERSIÓN RURAL\n5. MEJORAR LOS SERVICIOS DE AGUA POTABLE Y ENERGÍA ELÉCTRICA.\n6. TECNIFICACIÓN DEL RIEGO AGRÍCOLA\n7. CONSTRUCCIÓN DE INFRAESTRUCTURA DE SERVICIOS BÁSICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139777,
            "txPgProblema": "GESTIÓN DE SERVICIOS MUNICIPALES POCO EFICIENTES Y DE ESCASA CALIDAD",
            "txPgObjetivo": "INCREMENTAR LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE PUQUINA",
            "txPgIndicador": "PORCENTAJE DE CIUDADANOS DE PUQUINA SATISFECHOS CON LOS SERVICIOS DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "1. PROGRAMA DE CONSTRUCCIÓN DEL PISTAS Y VEREDAS EN EL DISTRITO DE PUQUINA \n2. FORTALECIMIENTO DE LA GESTIÓN MUNICIPAL CON MEJOR EQUIPAMIENTO. \n3. FORTALECIMIENTO DE LA ATENCIÓN DE LAS PERSONAS VULNERABLES (ADULTO MAYOR, DISCAPACITADOS, JÓVENES Y NIÑOS)  \n4. DESARROLLAR ALIANZAS ESTRATÉGICAS PARA FINANCIAR PROYECTOS DE INVERSIÓN PUBLICA.\n5. FORTALECIMIENTO DE LOS PROGRAMAS SOCIALES DE VASO DE LECHE Y OTROS.\n6. PROGRAMA DE CERO CORRUPCIÓN\n7. FORTALECIMIENTO DE LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA \n8. PROGRAMA GOBIERNO ABIERTO\n9. ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN INSTITUCIONAL\n10. MEJORAR SERVICIOS PÚBLICOS MUNICIPALES DE LA CIUDAD.\n11. MPLEMENTACIÓN DE MESA DE TRABAJO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}