{
    "datoGeneral": {
        "idPlanGobierno": 28832,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/88f64515-02a2-4d2a-a43e-ad82c10f0d7f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9851aabf-30d5-4137-b19c-6671138ebf60.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200350,
            "txPgProblema": "1.\tPRESENCIA DE ENFERMEDADES: DESNUTRICIÓN EN NIÑOS, DIARREICAS, DENGUE Y VIROSIS GRIPAL",
            "txPgObjetivo": "1.\tMEJORAR Y AMPLIAR LOS SERVICIOS BÁSICOS Y LUGARES DE ATENCIÓN EN TEMAS DE SALUD CON PERSONAL CAPACITADO.",
            "txPgIndicador": "REDUCCIÓN DE PACIENTES CON ESTE TIPO DE ENFERMEDADES",
            "txPgMeta": "META A CUMPLIR PARA ERRADICAR EN UN 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200367,
            "txPgProblema": "2.\tBAJO NIVEL EDUCATIVO DE LOS NIÑOS EN ETAPA ESCOLAR BÁSICO Y SECUNDARIA",
            "txPgObjetivo": "1.\tFACILITAR Y MEJORAR LA CALIDAD DE ENTREGA DE ALIMENTOS A CADA NIÑO Y ADOLESCENTE, MEJORAR EL EQUIPAMIENTO INSTITUCIONAL Y DAR UNA CAPACITACIÓN DE CALIDAD A LOS DOCENTES.",
            "txPgIndicador": "NIÑOS  QUE AÚN NO ASISTEN A LA ESCUELA POR CARECER DE RECURSOS ECONÓMICOS Y ALGUNOS POR MOTIVOS DE DISTANCIA HACIA LA INSTITUCIÓN.",
            "txPgMeta": "META A CUMPLIR EN UN 90% EN BENEFICIO DE LOS NIÑOS Y ADOLESCENTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200397,
            "txPgProblema": "3.\tPRESENCIA DE PANDILLAJE Y DROGADICCIÓN",
            "txPgObjetivo": "1.\tPROMOVER ACTIVIDADES DE RECREACIÓN Y ENTRETENIMIENTO\n\n2.    NUESTRAS AUTORIDADES DEBEN ESTAR     VIGILANTES EN LAS CALLES",
            "txPgIndicador": "ESTAR VIGILANTES EN LAS INSTITUCIONES EDUCATIVAS, CON EL FIN DE DAR EL TRATO CORRESPONDIENTE A DICHO ALUMNO CON LA PRESENCIA DE PSICÓLOGOS",
            "txPgMeta": "META A ERRADICAR ESTE MAL EN UN100% EN LAS I. E.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200451,
            "txPgProblema": "1.\tFALTA DE TECNOLOGÍA PARA LA AGRICULTURA",
            "txPgObjetivo": "1.\tINCENTIVAR Y A LA VEZ ARTICULAR LA AGRICULTURA CON NUEVAS TECNOLOGÍAS DE PUNTA, PARA FACILITAR SU CULTIVO Y BRINDARLES CAPACITACIONES.",
            "txPgIndicador": "ESCASES DE SEMILLAS, SOLO TIENEN ACCESO LOS GRANDES MONOPOLIOS DEJANDO A LOS PEQUEÑOS A SU SUERTE, ESTO SE VIENE DANDO POR DÉCADAS",
            "txPgMeta": "ESPERAMOS ALCANZAR UNA META DEL 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200480,
            "txPgProblema": "2.\tPOCA OPORTUNIDAD DE COMERCIALIZACIÓN DE LOS MICRO, MEDIANOS Y PEQUEÑOS EMPRESARIOS",
            "txPgObjetivo": "1.\tDAR PRIORIDAD EN LAS VÍAS DE COMERCIALIZACIÓN A LOS MICRO, MEDIANOS Y PEQUEÑOS EMPRESARIOS Y OTROS",
            "txPgIndicador": "POR AÑOS SE HA PODIDO PALPAR QUE ELLOS SIGUEN SIENDO LOS ÚLTIMOS EN RECIBIR APOYO, TRASMITIENDO DE GENERACIÓN EN GENERACIÓN SU BAJO ESTATUS ECONÓMICO.",
            "txPgMeta": "META  QUE TENEMOS QUE ALCANZAR 90% PARA ERRADICAR EL MONOPOLIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200509,
            "txPgProblema": "3.\tRETOMAR LA ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "1.\tAPOYAR E INCENTIVAR AL COMERCIO TURÍSTICO DE LOS DIFERENTES LUGARES DE LA REGIÓN.",
            "txPgIndicador": "POCO AFLUENCIA TURÍSTICA EN LA REGIÓN POR LA PANDEMIA",
            "txPgMeta": "LLEGAR A LA META A UN 90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200544,
            "txPgProblema": "1.FALTA DE IDENTIFICACIÓN DE LAS ZONAS O TIERRAS VÍRGENES Y LA CONSERVACIÓN DE LAS ZONAS INTANGIBLES",
            "txPgObjetivo": ".  PROMOVER A LA IDENTIFICACIÓN Y PROTECCIÓN DE ZONAS VÍRGENES, QUE AÚN NO ESTÁN EN LA LISTA DE ZONAS INTANGIBLES, LAS CUALES ESTÁN SIENDO INVADIDAS Y DEFORESTADAS",
            "txPgIndicador": "PERSONAS FORAÑAS VIENEN A APROPIASE DE ESTAS ZONAS SIN NINGÚN CONTROL, DEBIDO A QUE LAS AUTORIDADES AÚN NO LAS IDENTIFICARON YA QUE SE ENCUENTRAN EN ZONAS INHÓSPITAS.\nEXIGIR A LAS AUTORIDADES LA UBICACIÓN DE DICHAS ZONAS Y UBICARLAS EN SU MAPA Y DECLARARLAS INTANGIBLES",
            "txPgMeta": "LLEGAR A LA META EN  UN 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200595,
            "txPgProblema": "2.DEPREDACION DE LA FLORA Y LA CAZA INDISCRIMINADA DE LA FAUNA",
            "txPgObjetivo": ". . VIGILAR Y CONTROLAR LA CAZA INDISCRIMINADA DE LOS ANIMALES SILVESTRES Y MANTENER LA CONSERVACIÓN DE NUESTRA FLORA CON EL CULTIVO DE NUESTRAS PLANTAS TRADICIONALES.",
            "txPgIndicador": "SE PUEDE EVIDENCIAR LA VENTA INDISCRIMINADA DE LAS CARNES DE ESTOS ANIMALES SILVESTRES EN LOS MERCADOS.",
            "txPgMeta": "META ESPERADA EN UN 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200630,
            "txPgProblema": "3.DEFORESTACIÓN",
            "txPgObjetivo": ". RECUPERACIÓN DE LAS ÁREAS DEFORESTADAS, NO SOLO SE TRATA DE SEMBRAR UN ÁRBOL, SINO TAMBIÉN DE CUIDAR LOS ARBOLES SEMBRADOS HASTA QUE PUEDA CRECER POR SÍ SOLO.",
            "txPgIndicador": "EXISTE MUCHA TALA INDISCRIMINADA Y LA EXTERMINACIÓN DE LOS ANIMALES SILVESTRES.",
            "txPgMeta": "CUMPLIENDO CON UN 90% DE REFORESTACIÓN EN NUESTRA REGIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200702,
            "txPgProblema": "1. FALTA DE INFRAESTRUCTURAS EDUCATIVAS, HOSPITALES, POSTAS , MERCADOS, PUENTES, CARRETERAS, ASILOS PARA ANCIANOS, ESTADIOS Y LOZAS DEPORTIVAS, PARQUES  Y OTROS",
            "txPgObjetivo": "MEJORAR Y CONSTRUIR INFRAESTRUCTURAS EN CADA PROVINCIA CON  SUMA URGENCIA, ABRIR CARRETERAS PARA FACILITAR EL TRASLADOS DE LOS PRODUCTOS DE LOS POBLADORES, ETC.",
            "txPgIndicador": "NIÑOS QUE ESTUDIAN EN AULAS PREFABRICADAS DONDE ENTRA LA LLUVIA, MERCADOS EN RUINAS QUE DAN MAL ASPECTO SIENDO UN FOCO INFECCIOSO PARA LA SALUD, AGRICULTORES QUE NO PUEDEN SACAR SUS PRODUCTOS, POR FALTA DE CARRETERAS Y PUENTES, PERSONAS QUE NO SON ATENDIDAS EN EMERGENCIA POR NO CONTAR CON UNA POSTA MÉDICA, LLEGANDO AL FALLECIMIENTO Y OTROS",
            "txPgMeta": "GESTIONAR Y CUMPLIR LA CONSTRUCCIÓN DE DICHAS INFRAESTRUCTURAS EN UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200717,
            "txPgProblema": "2. UN BUEN GRUPO DE LA POBLACIÓN NO CUENTAN CON LOS SERVICIOS BÁSICOS DE LUZ, AGUA Y DESAGÜE Y A LA VEZ MEJORAR DICHOS SERVICIOS DONDE LO NECESITEN.",
            "txPgObjetivo": "1.\tFACILITAR LA GESTIÓN DE LOS SERVICIOS BÁSICOS, CON SUMA URGENCIA DONDE LOS REQUIERAN Y MEJORAR LOS MISMOS  DONDE HAY FALENCIAS.",
            "txPgIndicador": "1.LA POBLACIÓN CORRE EL RIESGO DE CONTRAER ENFERMEDADES INFECTO CONTAGIOSAS.\nLOS ESTUDIANTES DE DICHOS LUGARES CON ESTAS NECESIDADES NO PUEDEN CUMPLIR CON SUS APRENDIZAJES\nTODO CIUDADANO TIENE DERECHO DE TENER CALIDAD DE VIDA.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE SISTEMAS DE AGUA POTABLE Y AMPLIACIÓN DE REDES Y OTROS EN UN 75%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200778,
            "txPgProblema": "2.\tNO CONTAMOS CON UN BUEN EQUIPO PARA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "1.\tACCEDER A UNA TECNOLOGÍA DE PUNTA",
            "txPgIndicador": "1.CADA DÍA ES MÁS LATENTE LA OLA DE ASALTOS, Y SECUESTROS EN NUESTRA REGIÓN",
            "txPgMeta": "AVANCE AL 95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}