{
    "datoGeneral": {
        "idPlanGobierno": 19877,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8919c1bf-90c5-4be4-bbf4-c2cac705d4bc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e69e4903-fb9c-44a0-ab98-86591069eff3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141993,
            "txPgProblema": "NECESIDAD DE SERVICIOS BÁSICOS Y SANEAMIENTO.",
            "txPgObjetivo": "REALIZAREMOS Y/O MEJORAREMOS LOS SERVICIOS DE AGUA, DESAGÜE, EDUCACIÓN, SALUD, NUTRICIÓN, ELECTRICIDAD, VÍAS DE ACCESO, COMUNICACIÓN Y SANEAMIENTO FÍSICO LEGAL. TRABAJAREMOS CON LOS DIFERENTES MINISTERIOS, ASÍ COMO EL MINISTERIO DE TRABAJO Y PROMOCIÓN DEL EMPLEO (TRABAJA PERU), MINSA, MVCS Y MINEDU. FOMENTANDO EL DESARROLLO INTEGRAL DE LOS YAUQUINOS.",
            "txPgIndicador": "DESARROLLO SOCIOCULTURAL Y ECONÓMICO",
            "txPgMeta": "60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142831,
            "txPgProblema": "LA DESNUTRICIÓN DEL NIÑO, ADULTO MAYOR Y LA VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "DOTAREMOS Y FORTALECEREMOS A LAS ORGANIZACIONES SOCIALES COMO LOS COMEDORES POPULARES, VASO DE LECHE, QALI WARMA, ETC.; CON UN EQUIPO IDÓNEO QUE LLEGUE A CADA ADULTO MAYOR Y A LOS CENTROS EDUCATIVOS. FORTALECEREMOS LA LOGÍSTICA DE LA DEMUNA Y LOS DEMÁS PROGRAMAS EN DEFENSA Y PROTECCIÓN DE LA FAMILIA. FORTALECEREMOS EL PROGRAMA CIAM Y OMAPEC. CREAREMOS EL PROGRAMA CODIJU",
            "txPgIndicador": "BUENA SALUD DE LOS NIÑOS Y DEL ADULTO MAYOR SIN VIOLENCIA FAMILIAR",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142847,
            "txPgProblema": "EDUCACIÓN Y SALUD.",
            "txPgObjetivo": "ASEGURAREMOS LA EDUCACIÓN BÁSICA DE CALIDAD PARA LOS NIÑOS EN EDAD ESCOLAR. FACILITAREMOS Y MEJORAREMOS LA ATENCIÓN A LOS SERVICIOS DE SALUD Y EMERGENCIAS EN LAS POSTAS MÉDICAS. DOTAREMOS Y FORTALECEREMOS LOS CENTROS EDUCATIVOS Y CENTRO DE SALUD EN INFRAESTRUCTURA, TECNOLOGÍA AVANZADA, IMPLEMENTACIÓN DE EQUIPOS, CAPACITACIÓN PERMANENTE Y MOVILIDAD DE URGENCIAS MÉDICAS.",
            "txPgIndicador": "ALTO RENDIMIENTO ESCOLAR Y BUENA SALUD EN GENERAL",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142869,
            "txPgProblema": "AGRICULTURA Y AGUA",
            "txPgObjetivo": "GESTIONAREMOS AL GOBIERNO REGIONAL Y PROVINCIAL PARA EL APOYO DE LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DE REPRESAS O PISCINAS CON GEOMEMBRANAS Y CANALIZACIONES PARA LAS AGUAS TEMPORALES. APOYAREMOS A LA REACTIVACIÓN DE LOS POZOS TUBULARES DE LAS AGUAS SUBTERRÁNEAS CON NUEVAS TECNOLOGÍAS E INVESTIGACIÓN Y CAPACITACIÓN PERMANENTE EN LA AGRICULTURA.",
            "txPgIndicador": "DESARROLLO DEL DISTRITO NETAMENTE AGRICULTOR",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142882,
            "txPgProblema": "FALTA DE TRABAJO Y TURISMO.",
            "txPgObjetivo": "GESTIONAREMOS, APOYAREMOS A LA EJECUCIÓN DE TODOS LOS PROYECTOS DE INVERSIÓN PARA NUESTRO DISTRITO Y POR ENDE PARA EL DESARROLLO DE CADA POBLADOR Y FAMILIAR CON TRABAJOS DE MANO DE OBRA. \nGESTIONAREMOS Y PROMOCIONAREMOS UN CENTRO RECREACIONAL EN EL CASERÍO DE SANTUARIO Y LOS RESTOS ARQUEOLÓGICOS COMO LAS RUINAS DE CHOCOLTAJA Y LOS GEOGLIFICOS DE CERRO PICO.",
            "txPgIndicador": "AUMENTO DE TURISMO Y TRABAJO PARA EL POBLADOR",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142900,
            "txPgProblema": "COMERCIALIZACIÓN INFORMAL DE VENTA DE ALIMENTOS, SEMILLAS DE PAN LLEVAR Y FRUTOS",
            "txPgObjetivo": "FOMENTAREMOS Y APOYAREMOS A LA COMERCIALIZACIÓN DE ALIMENTOS CON UNA BUENA PLANIFICACIÓN Y PARÁMETROS DE SALUBRIDAD, LIMPIEZA E ORDEN. FOMENTAREMOS Y APOYAREMOS A LA PRODUCCIÓN CON CAPACITACIONES AL AGRICULTOR PARA LA MEJORA DE PRODUCTOS DE BUENA CALIDAD Y CANTIDAD",
            "txPgIndicador": "AUMENTO DE LA ECONOMÍA FAMILIAR",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142913,
            "txPgProblema": "LA QUEMA DE RESIDUOS SÓLIDOS (AIRE CONTAMINADO)",
            "txPgObjetivo": "FOMENTAREMOS Y APOYAREMOS AL RECICLAJE DE RESIDUOS SOLIDOS EN NUESTRO DISTRITO, EVITANDO LA CONTAMINACIÓN DEL MEDIO AMBIENTE. SE IMPLEMENTARÁN Y FACILITARÁN A MÁS RECOLECTORES DE BASURA",
            "txPgIndicador": "MENOS CONTAMINACIÓN DEL AMBIENTE",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142961,
            "txPgProblema": "TALA ILEGAL DE HUARANGOS Y PINOS",
            "txPgObjetivo": "APOYAREMOS LA REFORESTACIÓN DE LA TALA ILEGAL DE HUARANGOS Y PINOS, TANTO EN LA PARTE ALTA O BAJA DE NUESTRO DISTRITO",
            "txPgIndicador": "REGENERACIÓN DE NUESTRO ECOSISTEMA",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142987,
            "txPgProblema": "USO IRRACIONAL DE SUSTANCIAS QUÍMICAS",
            "txPgObjetivo": "CONTROLAREMOS Y FORTALECEREMOS LA CAPACITACIÓN DEL USO Y MANEJO PERMANENTE DE SUSTANCIAS QUÍMICAS, DE INSECTICIDAS, PESTICIDAS, PLAGUICIDAS Y OTROS MATERIALES TÓXICOS",
            "txPgIndicador": "PRODUCTO DE BUENAS CALIDADES CON MENOR ÍNDICE DE SUSTANCIAS QUÍMICAS",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143005,
            "txPgProblema": "FALTA DE CAPACITACIÓN ADMINISTRATIVA.",
            "txPgObjetivo": "ACATAREMOS LOS REGLAMENTOS DE LA LEY ORGÁNICA DE MUNICIPALIDADES N°27972. NUESTRA GESTIÓN ESTARÁ REGIDA POR LAS NORMAS QUE REGULAN LOS SISTEMAS DE CONTABILIDAD, TESORERÍA, PERSONAL, ABASTECIMIENTO, BIENES MUNICIPALES Y CON PROFESIONALES DEBIDAMENTE CAPACITADOS",
            "txPgIndicador": "UNA ARMÓNICA Y BUENA GESTIÓN MUNICIPAL",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143015,
            "txPgProblema": "INSUFICIENTE DESARROLLO DE NUESTRO PUEBLO",
            "txPgObjetivo": "TRABAJAREMOS PARA UN DESARROLLO SOSTENIBLE, SUSTENTABLE E INTEGRAL. NUESTRA ADMINISTRACIÓN DE LOS RECURSOS SERÁ TRANSPARENTE, HONESTA, EFICAZ, EFICIENTE, COMPETITIVA Y RESPETUOSA EN IGUALDAD DE OPORTUNIDADES.",
            "txPgIndicador": "DESARROLLO DE NUESTRO DE DISTRITO DE YAUCA DEL ROSARIO",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143043,
            "txPgProblema": "FALTA DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "PROMOVEREMOS LA PARTICIPACIÓN DE LA CIUDADANÍA EN LAS DECISIONES PÚBLICAS Y EN LOS PRESUPUESTOS PARTICIPATIVOS REALIZADOS CADA AÑO",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LA CIUDADANÍA, PUEBLO Y MUNICIPIO",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}