{
    "datoGeneral": {
        "idPlanGobierno": 23141,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/518df14c-0b34-4289-8fe8-c4debef8d9d0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0600654d-71cc-4bdf-84b7-a13b5de3b6b2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217465,
            "txPgProblema": "INCREMENTO DE LA DESNUTRICIÓN INFANTIL, DEFICIENTE RENDIMIENTO ESCOLAR, PRESENCIA DE ENFERMEDADES PREVALENTES.",
            "txPgObjetivo": "FORTALECER EL DESPARASITACIÓN Y CONTROL DE CRED CON ÉNFASIS EN MADRES GESTANTES Y NIÑOS MENORES DE 5 AÑOS, A NIVEL DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "CAMPAÑAS DE NUTRICIÓN Y PREVENCIÓN DE ENFERMEDADES CON LOS CENTROS DE SALUD Y EL HOSPITAL.",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN INFANTIL CRÓNICA EN UN 20%. CONTROL EN 60% DE ENFERMEDADES PREVALENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217545,
            "txPgProblema": "SOLO ALGUNOS ADOLESCENTES Y JÓVENES QUE CULMINAN LA EDUCACIÓN SECUNDARIA ACCEDEN A ESTUDIOS SUPERIORES TÉCNICOS O UNIVERSITARIOS",
            "txPgObjetivo": "EN CONVENIO CON PRONABEC SE GESTIONARAN BECAS DE ESTUDIOS PARA LOS ESTUDIANTES MÁS DESTACADOS Y DE BAJOS RECURSOS ECONÓMICOS A FIN DE GARANTIZAR SU EDUCACIÓN SUPERIOR EN ALGUNA DE LAS DIFERENTES CASAS SUPERIORES DE ESTUDIO DEL PAÍS Y DEL EXTRANJERO.",
            "txPgIndicador": "NÚMERO DE ESTUDIANTES EGRESADOS DE SECUNDARIA PARA EL  ACCESO A LA EDUCACIÓN TÉCNICA O SUPERIOR SEGÚN SU NIVEL ACADÉMICO.",
            "txPgMeta": "CANTIDAD DE ESTUDIANTES EGRESADOS DE SECUNDARIA CON ACCESO A LA EDUCACIÓN TÉCNICA O SUPERIOR SEGÚN SU NIVEL ACADÉMICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217577,
            "txPgProblema": "DEFICIENTES INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS A NIVEL DE NUESTRO DISTRITO DE TICAPAMPA.",
            "txPgObjetivo": "EJECUTAR UN INVENTARIO FÍSICO DE CADA INSTITUCIÓN EDUCATIVA DE NUESTRA JURISDICCIÓN PARA SOLICITAR ANTE EL PRONIED LAS NECESIDADES DE CADA INSTITUCIÓN EDUCATIVA.",
            "txPgIndicador": "CANTIDAD DE INSTITUCIONES EDUCATIVAS DEFICIENTES EN INFRAESTRUCTURA A NIVEL DEL DISTRITO DE TICAPAMPA.",
            "txPgMeta": "GESTIONAR EN UN 80% DE PROYECTOS EN MEJORAMIENTO Y CONSTRUCCIÓN DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE TICAPAMPA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217490,
            "txPgProblema": "INEXISTENCIA DE CANALES DE RIEGO, RESERVORIOS EN LA CORDILLERA BLANCA DEL DISTRITO DE TICAPAMPA.",
            "txPgObjetivo": "GESTIONAR PROYECTOS PARA  LA CONSTRUCCIÓN DE CANALES DE RIEGO, RESERVORIOS Y RIEGO POR ASPERSIÓN EN LA CORDILLERA BLANCA Y NEGRA DENTRO DEL DISTRITO DE TICAPAMPA.",
            "txPgIndicador": "LA PANDEMIA TUVO UN IMPACTO SOCIAL EN EL DESEMPLEO QUE AFECTO A TODA LA PROVINCIA DE ASUNCIÓN, GENERANDO POBREZA EN LOS POBLADORES POR FALTA DE OPORTUNIDADES DE TRABAJO Y POCO FOMENTO DE TRABAJOS POR PARTE DEL ESTADO.",
            "txPgMeta": "GARANTIZAR LA GESTIÓN  DE PROYECTOS EN UN 80% PARA LA CONSTRUCCIÓN DE CANALES Y RESERVORIOS EN LA  CORDILLERA BLANCA Y NEGRA DENTRO DEL DISTRITO DE TICAPAMPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217596,
            "txPgProblema": "ESCASA GESTIÓN DE PROYECTOS EVENTUALES PARA LA POBLACIÓN DEL DISTRITO DE TICAPAMPA.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE TRABAJA PERÚ, GENERAR TRABAJO A LOS MÁS NECESITADOS.",
            "txPgIndicador": "NÚMERO DE FAMILIAS FOCALIZADOS Y QUE CUMPLAN CON EL REQUISITO DEL PROGRAMA.",
            "txPgMeta": "COBERTURAR AL 100% OTORGAR OPORTUNIDADES LABORALES\nTEMPORALES A TRAVÉS DE TRABAJA PERÚ EN EL DISTRITO DE TICAPAMPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217609,
            "txPgProblema": "FALTA OPORTUNIDAD LABORALES DE PROFESIONALES EN EL DISTRITO DE TICAPAMPA.",
            "txPgObjetivo": "GENERAR EMPLEO EN EL DISTRITO PRIORIZANDO A LOS PROFESIONALES UNIVERSITARIOS Y TÉCNICOS, MANO DE OBRA CALIFICADA Y NO CALIFICADA DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES PROGRAMADAS ANUALMENTE Y NUMERO DE CAPACITACIONES EJECUTADAS.",
            "txPgMeta": "COBERTURAR AL 100% EN EL OTORGAMIENTO DE OPORTUNIDADES LABORALES A LOS PROFESIONALES DEL DISTRITO DE TICAPAMPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217508,
            "txPgProblema": "FALTA DE EDUCACIÓN SOBRE EL MEDIO AMBIENTE.",
            "txPgObjetivo": "EJECUTAR TALLERES DE CONCIENTIZACIÓN SOBRE EL MEDIO AMBIENTE Y SU IMPORTANCIA EN UN MUNDO MODERNO Y ORGANIZADO.",
            "txPgIndicador": "POCO INTERÉS SOBRE EL CUIDADO DEL MEDIO AMBIENTE.\nCONTAMINACIÓN URBANA Y RURAL.",
            "txPgMeta": "MEJORAR LA EDUCACIÓN AL 100% SOBRE MEDIO AMBIENTE Y SER UN EJEMPLO REGIONAL Y NACIONAL EN LA BUENA ADMINISTRACIÓN DEL MEDIO AMBIENTE Y SU CUIDADO PERMANENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217630,
            "txPgProblema": "POCA ACTIVIDAD DE RECICLAJE A NIVEL DISTRITAL.",
            "txPgObjetivo": "GENERAR CONCIENCIA RECICLADORA A NIVEL URBANO Y RURAL DEL DISTRITO DE TICAPAMPA.",
            "txPgIndicador": "LA POBLACIÓN NO CUENTA CON ESTRATEGIAS DE RECICLAJE Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "COBERTURAR AL 100% EL MANEJO DEL RECICLAJE, ALMACENES DE MATERIAL RECICLABLE Y MEJORAR EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217649,
            "txPgProblema": "LA PÉRDIDA DE CONCIENCIA AMBIENTAL EN EL USO DEL RECURSO HÍDRICO, LA ESCASES DEL MISMO Y LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO DE LA FORESTACIÓN Y REFORESTACIÓN EN TODO EL DISTRITO DE TICAPAMPA.",
            "txPgIndicador": "FALTA DE MOTIVACIÓN A LOS POBLADORES DE SEMBRAR ARBOLES TALES COMO EL EUCALIPTO, CEDRO, PINO, SAUCE, CAPULÍ, MOLLE, NOGAL SAUCO, ENTRE OTROS.",
            "txPgMeta": "FOMENTAREMOS EL 100% DE LA RECUPERACIÓN DE LOS CAMPOS CON LAS DIFERENTES SIEMBRAS DE ÁRBOLES Y QUE LA GENTE CUIDE Y VALORE LA IMPORTANCIA DE SU EXISTENCIA EN EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217522,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN ADMINISTRATIVA, ESPECIALMENTE EN LOS ÓRGANOS DE LÍNEA, ATENCIÓN PÉSIMA A LOS USUARIOS.",
            "txPgObjetivo": "EJERCER UNA GESTIÓN MUNICIPAL EN FORMA DEMOCRÁTICA QUE PROMUEVA LA PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN CON LOS ACTORES Y LÍDERES LOCALES; BUSCAR LA EQUIDAD DE GÉNERO A TODO NIVEL Y CON OPORTUNIDAD PARA TODOS.",
            "txPgIndicador": "IDENTIFICACIÓN DE GESTIÓN PARTICIPATIVA PARA LA CONCERTACIÓN CON LOS ACTORES Y LÍDERES LOCALES DEL DISTRITO DE TICAPAMPA.",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN DE LOS ACTORES Y LÍDERES LOCALES AL 100% AL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217664,
            "txPgProblema": "POCA O NULA ACTUALIZACIÓN EN LA MODERNIZACIÓN Y MEJORAMIENTO DE LA CALIDAD DE SERVICIO EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CAPACITACIÓN AL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE TICAPAMPA EN LA MEJORA DE LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "LAS CONSTANTES QUEJAS DE LOS USUARIOS POR EL TRATO LENTO Y FALTA DE EMPATÍA CON EL USUARIO.",
            "txPgMeta": "MEJORAR AL 100% LA CALIDAD DE SERVICIO DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE TICAPAMPA Y QUE EL CIUDADANO SIENTA EL CAMBIO EN LA ATENCIÓN AL USUARIO Y PUEDA CONFIAR EN SUS AUTORIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}