{
    "datoGeneral": {
        "idPlanGobierno": 24335,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/646ed4f8-4f0a-4bb4-ac94-3ca961e65fba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f54249d2-c4e0-46c5-accd-8bc4aef5dd46.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126749,
            "txPgProblema": "NUESTRO DISTRITO DE PULAN NECESITA DE SUMA URGENCIA DE UN DECIDIDO TRABAJO MUNICIPAL\nPARA PODER AFRONTAR LAS CARENCIAS DE ÍNDOLE SOCIAL QUE VIENE PADECIENDO. PODEMOS VER UNA\nAUSENCIA DE SERVICIOS BÁSICOS DE CALIDAD, DONDE LAS CONDICIONES SON PRECARIAS A NIVEL DE\nINFRAESTRUCTURA Y LOS NIVELES DE SALUD, EDUCACIÓN, CULTURA Y DEPORTE SE MANTIENEN POR\nDEBAJO DE LO DESEABLE.",
            "txPgObjetivo": "EJECUCIÓN DE CONVENIOS INSTITUCIONAL Y COORDINACIÓN CON UNIVERSIDADES PARA\nFORTALECIMIENTO DE CAPACIDAD DOCENTE.",
            "txPgIndicador": "50%",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126755,
            "txPgProblema": "DE IGUAL MODO, SE HA DEJADO DE LADO LA PROMOCIÓN DE LOS PROGRAMAS SOCIALES QUE PERMITEN \nGENERAR CAPACIDADES ECONÓMICAS, PRODUCTIVAS Y HUMANAS EN LA POBLACIÓN. ELLO SE\nEVIDENCIA EN LA FALTA DE RECURSOS DE CAPACITACIÓN, TALLERES INFORMATIVOS Y PROGRAMAS EN\nGENERAL, DONDE SE PUEDA INCIDIR EN EL DESARROLLO DEL FACTOR HUMANO COMO CLAVE EN EL\nPROCESO DE SUPERACIÓN PERSONAL Y SOCIAL.",
            "txPgObjetivo": "MEJORAR ADECUADAMENTE LA INFRAESTRUCTURA, MOBILIARIO, MATERIAL Y EQUIPAMIENTO\nDE II. EE.",
            "txPgIndicador": "50%",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126757,
            "txPgProblema": "LA GENERACIÓN DE OPORTUNIDADES TIENE QUE IR DE LA MANO CON UN FOMENTO INSTITUCIONAL\nDE LOS PRINCIPALES RECURSOS LOCALES. LA AUSENCIA DE DIVERSIFICACIÓN ECONÓMICA NO SÓLO\nGENERA ESTANCAMIENTO DEL POTENCIAL PULANO, SINO QUE SUPONE UNA PÉRDIDA DE\nAUTOGENERACIÓN DE RIQUEZA Y EMPLEO.",
            "txPgObjetivo": "GESTIÓN DE PROYECTOS PARA IRRIGACIÓN, PARA INTRODUCIR NUEVOS SISTEMAS DE RIEGO Y\nCAPTACIONES DE FUENTES DE AGUA (MICRO REPRESA “EL CHORRO BLANCO”, MICRO REPRESA\nMAL PASO, CONSTRUCCIÓN DE MICROS RESERVORIOS PARA COSECHA DE AGUA.",
            "txPgIndicador": "50%",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126760,
            "txPgProblema": "IGUALMENTE, LA PROMOCIÓN TURÍSTICA NO TIENE EL DESPEGUE QUE NECESITA: SI NO EXISTEN\nFESTIVALES, FERIAS Y EVENTOS SOCIALES QUE SE MUESTREN ATRACTIVOS PARA TURISTAS E\nINVERSIONISTAS ENTONCES NO PODEMOS AVANZAR. POR ESTA PARTE LA PROYECCIÓN TURÍSTICA\nTIENE QUE COMENZAR CON UNA PLANIFICACIÓN DE DESARROLLO SOSTENIBLE, ADEMÁS DE UNA\nADECUADA PUBLICIDAD DE LAS RUTAS TRADICIONALES.",
            "txPgObjetivo": "PROMOVER LA GENERACIÓN DE ASOCIATIVIDAD PARA INICIATIVAS DE NEGOCIOS \nAGROPECUARIOS. \nSE GESTIONARA ANTE SENASA EL CONTROL DE LA MOSCA EN LA FRUTA.",
            "txPgIndicador": "35%",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126763,
            "txPgProblema": "LA BÚSQUEDA DEL DESARROLLO ECONÓMICO DE NUESTRA PROVINCIA TIENE QUE IR DE LA MANO\nCON UN DESARROLLO MEDIOAMBIENTAL SOSTENIBLE. PARA ESTO SE NECESITA EL COMPROMISO DE\nLA POBLACIÓN ORGANIZADA, MUNICIPIO Y DE LOS EMPRENDIMIENTOS QUE DESARROLLAN SUS\nACTIVIDADES ECONÓMICAS EN  NUESTRA LOCALIDAD, ELLO A TRAVÉS DE ACCIONES CONDUCENTES\nA LA CONSERVACIÓN AMBIENTAL QUE TENGA COMO EJE CENTRAL LA RESPONSABILIDAD SOCIAL.",
            "txPgObjetivo": "- ESTABLECER PROGRAMAS DE EDUCACIÓN Y CONCIENTIZACIÓN DE LA POBLACIÓN SOBRE LA\nPRÁCTICA DE LA REGLA DE LAS 3R (REDUCIR, REUTILIZAR Y RECICLAR) A FIN DE GENERAR HÁBITOS\nMEDIOAMBIENTALES.",
            "txPgIndicador": "50%",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126764,
            "txPgProblema": "POR OTRA PARTE, LA IMPROVISACIÓN NO PUEDE SER PARTE DEL TRABAJO MUNICIPAL, REQUIRIENDO\nDE PLANIFICACIÓN AL MOMENTO DE EJECUTAR PROYECTOS, PROGRAMAS Y OTROS INSTRUMENTOS\nDE GESTIÓN DIRIGIDOS AL DESARROLLO SOSTENIBLE DE NUESTRO AMBIENTE. ASÍ MISMO, EL\nESPACIO TERRITORIAL REQUIERE DE ORDENAMIENTO, BUSCANDO LA DEFENSA DE LA CORRECTA\nDELIMITACIÓN DE NUESTRO DISTRITO Y EL TRAZO DE LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA ADECUADO DE RECOJO Y DEPOSICIÓN DE BASURA Y RESIDUOS\nSÓLIDOS URBANO.\nPROMOVER  LA CORRECTA Y ADECUADA DEPOSICIÓN DE BASURA EN CC. PP Y DEMÁS ÁREAS\nRURALES.",
            "txPgIndicador": "45%",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126766,
            "txPgProblema": "UNA PRINCIPAL CARENCIA QUE SE HA MANIFESTADO EN ANTERIORES GESTIONES ES LA FALTA DE\nMODERNIZACIÓN DEL SERVICIO MUNICIPAL. ESTA DEFICIENCIA SE INCREMENTA POR LA\nINEXISTENCIA DE PERSONAL CAPACITADO Y LA AUSENCIA DE IMPLEMENTACIÓN DE  TECNOLOGÍAS\nINFORMÁTICAS PARA SIMPLIFICAR LOS TRÁMITES ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL\nPÚBLICO.",
            "txPgObjetivo": "- REALIZAR LA RENDICIÓN CON TRANSPARENCIA DE PROCESOS (CABILDOS)\n- \nIMPULSAR EL TRABAJO CON PERSONAL DE LA POBLACIÓN LOCAL. \n- REALIZAR COORDINACIONES ASERTIVAS CON LOS DEMÁS SECTORES INSTITUCIONAL",
            "txPgIndicador": "80%",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126767,
            "txPgProblema": "EL FORTALECIMIENTO INSTITUCIONAL POR MEDIO DE PROCESOS CÉLERES Y CON RESULTADOS\nPREVISIBLES QUE PERMITAN RETOMAR LA CONFIANZA EN LA GESTIÓN MUNICIPAL. FINALMENTE,\nOTRO FACTOR INSTITUCIONAL DETERMINANTE QUE AFECTE LA GOBERNABILIDAD LOCAL ES LA\nAUSENCIA DE POLÍTICAS DE SEGURIDAD CIUDADANA QUE BUSQUEN UNA PARTICIPACIÓN\nCONCERTADA DE LOS DIVERSOS ACTORES, ASÍ COMO LA INTERVENCIÓN ACERTADA EN LOS SERVICIOS\nDE LIMPIEZA PÚBLICA, RECOLECCIÓN DE BASURA Y MANTENIMIENTO DE ÁREAS VERDES. ADEMÁS,\nSE HA TRABAJADO POCO EN LA INTERVENCIÓN CIUDADANA QUE FOMENTE UNA CULTURA DE PAZ\nPOR MEDIO DE POLÍTICAS DE PREVENCIÓN DE LA VIOLENCIA Y LA DELINCUENCIA.",
            "txPgObjetivo": "CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS PARA EL DESEMPEÑO ÓPTIMO DE SU FUNCIÓN.\nMANTENIMIENTO Y MODERNIZACIÓN PROGRESIVA DE LOS SERVICIOS QUE PRESTA LA\nMUNICIPALIDAD.\nMEJORAR EL SISTEMA DE BARRIDO DE CALLES Y PLAZAS.\nIMPLEMENTAR UN PROYECTO DE INVERSIÓN PARA EL MEJORAMIENTO DEL SERVICIO DE\nMANTENIMIENTO DE ÁREAS VERDES, CON LA ADQUISICIÓN DE MAQUINARIAS, EQUIPOS Y\nCAPACITACIÓN DE TRABAJADORES.",
            "txPgIndicador": "45%",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}