{
    "datoGeneral": {
        "idPlanGobierno": 19502,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e44d1c2-8263-4bf0-94eb-7491ee69a247.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5d5ea5bb-206c-4262-9707-4c9038218940.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147125,
            "txPgProblema": "EN EL DISTRITO DE CABANA LA INSEGURIDAD CIUDADANA ES RESPECTO A DELITOS DE ABIGEATO Y ROBOS EN PROPIEDAD PRIVADA, LOS MISMOS QUE MOMENTÁNEAMENTE SON ESPORÁDICOS\nEN SEGURIDAD CIUDADANA LA MUNICIPALIDAD DISTRITAL, NO CUENTA CON UN SERVICIO ADECUADO, ASIMISMO CARECE DE LA FALTA DE EQUIPAMIENTO, FALTA DE RECURSOS HUMANOS Y DESINTERÉS EN SUPERAR ESTAS PROBLEMÁTICAS POR LAS AUTORIDADES DE TURNO Y EXAUTORIDADES\nEN SEGURIDAD CIUDADANA LA MUNICIPALIDAD DISTRITAL, TRABAJAN DE MANERA MUY SEPARADO CON LAS JUNTAS VECINALES DEL DISTRITO Y ANEXO.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA EDUCACIÓN EN VALORES POR PARTE DE LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y ONGS (ALIADOS ESTRATÉGICOS), INCLUYENDO DE MANERA DIRECTA A LA POLICÍA NACIONAL DEL PERÚ Y FISCALÍA DE PREVENCIÓN DEL DELITO PROVINCIAL.\nFORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA CON LA MEJORA DEL EQUIPAMIENTO, INFRAESTRUCTURA, RECURSOS HUMANOS (SERENAZGO, JUNTAS VECINALES Y RONDAS CAMPESINAS) PARA LA MEJORA DEL SERVICIO.\nFORTALECER EL SISTEMA SEGURIDAD CIUDADANA INTEGRADO CON LA PARTICIPACIÓN DE LA POBLACIÓN, EN ESTRECHA COORDINACIÓN CON LAS AUTORIDADES LOCALES.",
            "txPgIndicador": "INDICE DE DELINCUENCIA",
            "txPgMeta": "LOGRAR QUE EL 80% DE LA POBLACIÓN TENGA LA EDUCACIÓN EN VALORES Y MANTENER LOS ÍNDICES BAJOS DE DELITOS CONTRA EL PATRIMONIO.\nLOGRAR UN 100% DE ACEPTACIÓN POR EL SERVICIO DE LA SEGURIDAD CIUDADANA BRINDADA.\nFORTALECER AL 100% LAS ACCIONES DE SEGURIDAD CIUDADANA PARA MEJORAR LOS NIVELES DE SEGURIDAD A TRAVÉS DE UN MEJOR CONTROL, COORDINACIÓN INTERINSTITUCIONAL Y PARTICIPACIÓN VECINAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147238,
            "txPgProblema": "DEFICIENCIA EN LA PRESTACIÓN DE SERVICIOS DE SALUD, DESDE LA FALTA DE EQUIPAMIENTO BIOMÉDICO, INFRAESTRUCTURA ADECUADA, UNIDADES DE TRANSPORTE Y PERSONAL ASISTENCIAL ESPECIALIZADO (MÉDICOS).\nDESNUTRICIÓN INFANTIL / ADULTO MAYOR.\nDEFICIENTE EDUCACIÓN EN SALUD PREVENTIVA.\nFALTA ARTICULACIÓN TERRITORIAL ENTRE LA MUNICIPALIDAD Y EL MINSA.\nFALTA DEL FORTALECIMIENTO Y APROVECHAMIENTO DE LA MEDICINA ALTERNATIVA NATURAL.\nCONSUMO DE DROGAS Y/O ALCOHOLISMO.",
            "txPgObjetivo": "IMPLEMENTAR CON EQUIPOS BIOMÉDICOS, INFRAESTRUCTURA ADECUADA, UNIDADES DE TRANSPORTE (AMBULANCIAS), Y RECURSOS HUMANOS LOS EE.SS. DEL DISTRITO DE ACUERDO CON SU CATEGORÍA RESOLUTIVA.\nIMPLEMENTAR LA EDUCACIÓN ALIMENTARIA EN ALIANZA CON LA UNIDAD EJECUTORA SALUD LUCANAS-PUQUIO, MEJORAR LA CALIDAD DEL AGUA PARA EL CONSUMO HUMANO A NIVEL DE LA INTERVENCIÓN COMO GOBIERNO LOCAL Y BAJO LA SUPERVISIÓN Y MONITOREO DEL SECTOR SALUD.\nREFORMULAR LA ESTRATEGIA DE PROMOCIÓN DE BUENAS FORTALECIMIENTO DE LA EDUCACIÓN EN VALORES POR PARTE DE LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y ONGS (ALIADOS ESTRATÉGICOS), INCLUYENDO DE MANERA DIRECTA A LA POLICÍA NACIONAL DEL PERÚ Y FISCALÍA DE PREVENCIÓN DEL DELITO PROVINCIAL.\nFORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA CON LA MEJORA DEL EQUIPAMIENTO, INFRAESTRUCTURA, RECURSOS HUMANOS (SERENAZGO, JUNTAS VECINALES Y RONDAS CAMPESINAS) PARA LA MEJORA DEL SERVICIO.\nFORTALECER EL SISTEMA SEGURIDAD CIUDADANA INTEGRADO CON LA PARTICIPACIÓN DE LA POBLACIÓN, EN ESTRECHA COORDINACIÓN CON LAS AUTORIDADES LOCALES.\n\n\n\n\nIMPLEMENTAR CON EQUIPOS BIOMÉDICOS, INFRAESTRUCTURA ADECUADA, UNIDADES DE TRANSPORTE (AMBULANCIAS), Y RECURSOS HUMANOS LOS EE.SS. DEL DISTRITO DE ACUERDO CON SU CATEGORÍA RESOLUTIVA.\nIMPLEMENTAR LA EDUCACIÓN ALIMENTARIA EN ALIANZA CON LA UNIDAD EJECUTORA SALUD LUCANAS-PUQUIO, MEJORAR LA CALIDAD DEL AGUA PARA EL CONSUMO HUMANO A NIVEL DE LA INTERVENCIÓN COMO GOBIERNO LOCAL Y BAJO LA SUPERVISIÓN Y MONITOREO DEL SECTOR SALUD.",
            "txPgIndicador": "SALUD",
            "txPgMeta": "CONTAR CON EL 90% DE MEJORA DE LAS CONDICIONES FÍSICAS Y RESOLUTIVAS DEL EE.SS DEL DISTRITO DEL CABANA Y SONDONDO\nLOGRAR LA DISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA AL 80% DE LA POBLACIÓN.\nCONTAR CON UN PLAN ESTRATÉGICO DE LA PROMOCIÓN DE LA SALUD EN EL DISTRITO DE CABANA\nFORTALECER AL 100% LA FUNCIÓN SALUD EN LA MUNICIPALIDAD COMO UNIDAD ORGÁNICA, PARA EL CUMPLIMIENTO DE ACTIVIDADES ESTRATÉGICAS.\nPROMOVER LA CREACIÓN DE UN CENTRO DE INVESTIGACIÓN ALTERNATIVA NATURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147340,
            "txPgProblema": "FALTA DE FORTALECIMIENTO EN LA IDENTIDAD CULTURAL DE LA POBLACIÓN (DANZAS, CANTO,",
            "txPgObjetivo": "MÚSICA, COSTUMBRES, GASTRONOMÍA, OTROS).\nPÉSIMA DIFUSIÓN INTERNA Y EXTERNA DE LAS TRADICIONES CULTURALES DEL DISTRITO.\nNO HAY UNA RUTA TURÍSTICA ACTUALIZADA EN EL DISTRITO\nFALTA UN INVENTARIO CULTURAL, DE ZONAS ARQUEOLÓGICAS, BIBLIOGRAFÍA, FOTOGRÁFICA, ENTRE OTROS.\nFALTA DE GESTIÓN PARA PATENTIZAR PRODUCTOS CULTURALES TRADICIONALES DE NUESTRO DISTRITO\nDEFICIENTE FORTALECIMIENTO DE LA ARTESANÍA CABANINA (FORMACIÓN, PRODUCCIÓN Y COMERCIALIZACIÓN)\nNO HAY UN MUSEO HISTÓRICO DEL DISTRITO CABANA Y/O ANEXO\nNO EXISTE EL FORTALECIMIENTO A LOS CENTROS CULTURALES, ARTÍSTICOS Y AGRUPACIONES\nFALTA LA CREACIÓN DE INFRAESTRUCTURA DEPORTIVA EN LOS DIFERENTES BARRIOS Y COMUNIDADES.\nFALTA DE MANTENIMIENTO E IMPLEMENTACIÓN DE LAS LOSAS DEPORTIVAS DEL DISTRITO\nFALTA LA CREACIÓN DE UN POLIDEPORTIVO.\nFALTA ESCUELA MUNICIPAL DEPORTIVA\nFALTA EL FORTALECIMIENTO DE CREACIÓN DE CLUBES DEPORTIVOS A NIVEL IE Y DISTRITO.\nNO EXISTE EL INTERCAMBIO DEPORTIVO MUNICIPAL A NIVEL, DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "CULTURA",
            "txPgMeta": "III",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147389,
            "txPgProblema": "FALTA DE ASESORAMIENTO A NIVEL EMPRESARIAL Y FORMALIZACIÓN DE LOS EMPRENDEDORES, PRODUCTORES Y ASOCIACIONES GANADERAS DEL DISTRITO",
            "txPgObjetivo": "ASESORAR A NIVEL EMPRESARIAL Y FORMALIZACIÓN DE\nLOS EMPRENDEDORES, PRODUCTORES Y GANADEROS\nDEL DISTRITO.",
            "txPgIndicador": "-",
            "txPgMeta": "EL 100% DE PRODUCTORES\nGANADEROS\nEMPRENDEDORES SE\nENCUENTRAN FORMALIZADOS\nY CAPACITADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162010,
            "txPgProblema": "FALTA DE PRODUCCIÓN INDUSTRIAL CON LA PRODUCCIÓN AGRÍCOLA DE LA\nZONA.",
            "txPgObjetivo": "IMPLEMENTAR TECNOLOGÍA PARA LA INDUSTRIA DE LA PRODUCCIÓN AGRÍCOLA, DESDE EL CONOCIMIENTO PARA SU OPERATIVIDAD EN EL TIEMPO.",
            "txPgIndicador": "TECNOLOGÍA IMPLEMENTADA EN UN 70% PARA LA INDUSTRIA DE LA PRODUCCIÓN.",
            "txPgMeta": "TECNOLOGÍA IMPLEMENTADA EN UN 70% PARA LA INDUSTRIA DE LA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162023,
            "txPgProblema": "FALTA DE PRODUCCIÓN DE PRODUCTOS DE MEJOR POSICIONAMIENTO ECONÓMICO DE ACUERDO A LOS PISOS ECOLÓGICOS DEL DISTRITO",
            "txPgObjetivo": "FORTALECER,  INCENTIVAR Y CANALIZAR PROYECTOS PRODUCTIVOS EN EL DISTRITO.",
            "txPgIndicador": "CONCIENTIZAR A LA POBLACIÓN AL 100% RESPECTO A LOS PROYECTOS PRODUCTIVOS DE MEJOR POSICIONAMIENTO ECONÓMICO",
            "txPgMeta": "CONCIENTIZAR A LA POBLACIÓN AL 100% RESPECTO A LOS PROYECTOS PRODUCTIVOS DE MEJOR POSICIONAMIENTO ECONÓMICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161861,
            "txPgProblema": "EN LA ACTUALIDAD OBSERVAMOS QUE NUESTRO DISTRITO  HA PERDIDO ÁREAS VERDES EN ZONAS ESTRATÉGICAS, ESTO EN VIRTUD DE LA POLÍTICA MUNICIPAL EXISTENTE QUE DA PRIORIDAD A OBRAS Y ESPACIOS DE CEMENTO",
            "txPgObjetivo": "RECUPERAR, AMPLIAR Y POTENCIAR ZONAS EXISTENTES EN EL DISTRITO, NO SOLO DESDE EL PUNTO DE VISTA ORNAMENTAL SINO CONSTITUYÉNDOLOS  EN ESPACIOS DE ESPARCIMIENTO ALTERNATIVOS PARA LA NIÑEZ, JUVENTUD Y EL ADULTO MAYOR PROMOVIENDO ACTIVIDADES NO SOLO DEPORTIVAS SINO CULTURALES EN EL DISTRITO",
            "txPgIndicador": "AMPLIAR CONSIDERABLEMENTE LA CANTIDAD DE ÁREAS VERDES DEL DISTRITO CON DESARROLLO PAISAJÍSTICO.",
            "txPgMeta": "AMPLIAR CONSIDERABLEMENTE LA CANTIDAD DE ÁREAS VERDES DEL DISTRITO CON DESARROLLO PAISAJÍSTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161869,
            "txPgProblema": "NO SE CUENTA CON UN EL MEJORAMIENTO DE VÍAS PARA LA TRANSITABILIDAD URBANA, TENIENDO UNA GRAN BRECHA EN MANTENIMIENTO DE LAS VÍAS DEL DISTRITO",
            "txPgObjetivo": "GENERAR PROYECTOS DE INVERSIÓN PUBLICA PARA EL MEJORAMIENTO DE VÍAS PARA LA TRANSITABILIDAD EN EL DISTRITO.",
            "txPgIndicador": "SE CUENTA CON UNA MEJORA DE 90% DE VÍAS PARA LA TRANSITABILIDAD EN EL DISTRITO",
            "txPgMeta": "SE CUENTA CON UNA MEJORA DE 90% DE VÍAS PARA LA TRANSITABILIDAD EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161884,
            "txPgProblema": "EXISTE UN PROBLEMA DE ENCAUSAMIENTO, Y DESLIZAMIENTO DEL AGUA PRODUCTO DE LAS LLUVIAS EN PISTAS E INFRAESTRUCTURA VIAL LA MISMA QUE GENERA DETERIORO\nY DESGASTE.",
            "txPgObjetivo": "ELABORAR PROYECTOS DE INVERSIÓN PÚBLICA VIALES CON COMPONENTES DE UN SISTEMA DE DRENAJE PLUVIAL.",
            "txPgIndicador": "EL 100% DE LOS PROYECTOS EN LA FUNCIÓN TRANSPORTE CUENTEN CON UN SISTEMA DE DRENAJE PLUVIAL EN ZONAS ESTRATÉGICAS.",
            "txPgMeta": "EL 100% DE LOS PROYECTOS EN LA FUNCIÓN TRANSPORTE CUENTEN CON UN SISTEMA DE DRENAJE PLUVIAL EN ZONAS ESTRATÉGICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161932,
            "txPgProblema": "NO HAY HERRAMIENTAS DE PLANIFICACIÓN A CORTO, MEDIANO, LARGO PLAZO NO SE ENCUENTRAN FORMULADAS A LA REALIDAD REQUERIDA PARA EL\nDESARROLLO DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR LAS HERRAMIENTAS DE PLANIFICACIÓN ESTRATÉGICA ARTICULADA A LOS PLANES DE DESARROLLO LOCAL, REGIONAL Y NACIONAL PARA EL DESARROLLO INTEGRAL DEL DISTRITO DE CABANA.",
            "txPgIndicador": "LA MUNICIPALIDAD DISTRITAL CONTARÁ CON EL 100% DE INSTRUMENTOS DE  GESTIÓN ESTRATÉGICA ARTICULADOS TERRITORIALMENTE.",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL CONTARÁ CON EL 100% DE INSTRUMENTOS DE  GESTIÓN ESTRATÉGICA ARTICULADOS TERRITORIALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161957,
            "txPgProblema": "NO HAY UN SISTEMA DE GESTIÓN INTEGRADO ADMINISTRATIVO QUE ARTICULE EL CUMPLIMIENTO DE LAS METAS Y OBJETIVOS, SEGUIMIENTO DE EJECUCIÓN DE PROYECTOS A NIVEL DE INVERSIÓN\nDISTRITAL",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA INTEGRAL DE GESTIÓN ADMINISTRATIVA ARTICULADA A TODOS LOS SISTEMAS ADMINISTRATIVOS DE ACUERDO A NORMA, QUE CUMPLA CON LOS PROCESOS REQUERIDOS PARA UNA EJECUCIÓN PRESUPUESTAL EFICIENTE EN EL CUMPLIMIENTO DE METAS Y OBJETIVOS INSTITUCIONALES.",
            "txPgIndicador": "IMPLEMENTAR UN SISTEMA INTEGRAL DE GESTIÓN ADMINISTRATIVA ARTICULADA A TODOS LOS SISTEMAS ADMINISTRATIVOS DE ACUERDO A NORMA, QUE CUMPLA CON LOS PROCESOS REQUERIDOS PARA UNA EJECUCIÓN PRESUPUESTAL EFICIENTE EN EL CUMPLIMIENTO DE METAS Y OBJETIVOS INSTITUCIONALES.",
            "txPgMeta": "IMPLEMENTAR UN SISTEMA INTEGRAL DE GESTIÓN ADMINISTRATIVA ARTICULADA A TODOS LOS SISTEMAS ADMINISTRATIVOS DE ACUERDO A NORMA, QUE CUMPLA CON LOS PROCESOS REQUERIDOS PARA UNA EJECUCIÓN PRESUPUESTAL EFICIENTE EN EL CUMPLIMIENTO DE METAS Y OBJETIVOS INSTITUCIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161978,
            "txPgProblema": "INEXISTENCIA DE UNA INFRAESTRUCTURA TECNOLÓGICA ADECUADA QUE PERJUDICA EL TRABAJO EFICIENTE EN LOS PROCESOS\nADMINISTRATIVOS DE GESTIÓN.",
            "txPgObjetivo": "IMPLEMENTAR UNA INFRAESTRUCTURA TECNOLÓGICA CON LOS ESTÁNDARES Y ARQUITECTURA DE TECNOLOGÍA, PARA GARANTIZAR LA SISTEMATIZACIÓN Y AUTOMATIZACIÓN DE LOS PROCESOS ADMINISTRATIVOS Y DE GESTIÓN.",
            "txPgIndicador": "EJECUTAR AL 100% LA INFRAESTRUCTURA DE REDES Y DATA CENTER SEGÚN LOS ESTÁNDARES DE TI EN LA MUNICIPALIDAD.",
            "txPgMeta": "EJECUTAR AL 100% LA INFRAESTRUCTURA DE REDES Y DATA CENTER SEGÚN LOS ESTÁNDARES DE TI EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}