{
    "datoGeneral": {
        "idPlanGobierno": 26162,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c1df0fa1-da7b-415f-a1d1-96e073235bb3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/41fa966b-8041-4fbb-8415-661f8be190d0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165094,
            "txPgProblema": "FALTA DE SANEAMIENTO FÍSICO Y LEGAL\nEN EL DISTRITO DE YUYAPICHIS, CENTROS POBLADOS MENORES Y CASERÍOS.\n1.7\tCREAR UN FONDO DE CONTENCIÓN PARA EMERGENCIAS 1.8\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN DE YUYAPICHIS A TRAVÉS DEL CORRECTO FUNCIONAMIENTO DE LA RED DE AGUA Y DESAGÜE",
            "txPgObjetivo": "1.1\tMEJORAR LA ORGANIZACIÓN Y EL FUNCIONAMIENTO DEL ESTABLECIMIENTO DE SALUD, CON LA PARTICIPACIÓN ACTIVA DE LA SOCIEDAD CIVIL, INSTITUCIONES PÚBLICAS Y PRIVADAS ESTADO Y LA COMUNIDAD.\n\n1.2\tMEJORAR Y DOTAR LA INFRAESTRUCTURA DE SANEAMIENTO BÁSICO (AGUA Y DESAGÜE), REALIZAR ESTUDIOS Y TRATAMIENTO DE RESIDUOS SÓLIDOS.\n1.3\tMEJORA DE LA CALIDAD DE LOS SERVICIOS.\n\n1.4\tDISMINUIR LAS TASAS DE DESNUTRICIÓN Y ANEMIA EN MENORES Y MUJERES EN ZONAS RURALES.\n\n1.5\tCREAR UN ESTABLECIMIENTO PARA UN BUEN SERVICIO ODONTOLÓGICO.\n1.6\tLOGRAR RECONOCIMIENTO DEL LABORATORIO\n\n\n\n1.7\tCREAR UN FONDO DE CONTENCIÓN PARA EMERGENCIAS\n\n\n1.8\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN DE YUYAPICHIS A TRAVÉS DEL CORRECTO FUNCIONAMIENTO DE LA RED DE AGUA Y DESAGÜE\n\n\n\n\n\n2.1.\tSE IMPLEMENTARÁ CURSOS CON VALIDEZ DE MANDO TÉCNICO (PELUQUERÍA, COSTURA, CORTE CONFECCIÓN, COSMETOLOGÍA, ELECTRICIDAD, CARPINTERÍA, COMPUTACIÓN E INFORMÁTICA, SECRETARIADO, CHOFERES EN MAQUINARIA PESADA, REPOSTERÍA, INGLES) POR PERIODOS DE 3 A 6 MESES, PARA QUE LOS ESTUDIANTES PUEDAN TENER UN GRADO TÉCNICO Y ASÍ PUEDAN GENERAR SUS PROPIOS RECURSOS.\n\n2.1\tCREAR CONVENIOS CON LA UNIVERSIDAD DE HUÁNUCO Y UCAYALI PARA QUE SE REALICE LA CREACIÓN DE LA CREPRE YUYAPICHIS, Y DESPUÉS DE SER APROBADOS EN DICHO EXAMEN DE ADMISIÓN PUEDAN VIAJAR A CONTINUAR SUS ESTUDIOS EN SUS RESPECTIVAS UNIVERSIDADES QUE FUERON ADMITIDAS.\n\n2.2\tIMPLEMENTAR LOS DESAYUNOS Y ALMUERZOS ESCOLARES EN LOS LUGARES QUE PRESENTAN MAYOR DESERCIÓN ESCOLAR Y ATRASO ESCOLAR.\n2.3\tMEJO",
            "txPgIndicador": "LA FALTA DE VALORIZACIÓN DE TERRENOS NO PERMITE QUE LOS CIUDADANOS ACCEDAN A DIVERSOS CRÉDITOS O PROGRAMAS SOCIALES.\nREDUCIR DRÁSTICAMENTE LA VIOLENCIA A LA MUJER, LA VIOLENCIA DE GÉNERO, EL FEMINICIDIO EN UN 80%",
            "txPgMeta": "GARANTIZAR UNA MEJORA EN LA CALIDAD AL 90%\n\n\n\n\n\n90% DE SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS PARA PRESTAR EL SERVICIO DE AGUA Y DESAGÜE. \n\nDISMINUIR LA TASA DE DESNUTRICIÓN Y ANEMIA EN UN 90%\n\n\nGESTIONAR LA CREACIÓN DE UN CORRECTO CENTRO ODONTOLÓGICO Y SU DEBIDO EQUIPAMIENTO AL 100%.\n\n\nGESTIONAR LA CREACIÓN DE DICHO FONDO PARA EMERGENCIAS.\n\nGARANTIZAR UNA MEJORA EN LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO DE YUYAPICHIS EN UN 90% CONJUNTAMENTE CON SUS CENTROS POBLADOS, CASERÍOS Y COMUNI\n\n\n\nFOMENTAR EL CRECIMIENTO ECONÓMICO DE LOS CIUDADANOS DEL DISTRITO DE YUYAPICHIS, CENTROS POBLADOS Y DE LAS COMUNIDADES NATIVAS, GENERANDO CAPACIDADES TÉCNICAS PARA AUMENTAR EL EMPLEO PRODUCTIVO DE SU POBLACIÓN EN GENERAL.\n\n\nCREACIÓN DE LA CEPRE YUYAPICHIS AL 100% CON LOS CONVENIOS CON LA UNIVERSIDAD DE HUÁNUCO Y UCAYALI.\n\n\n\n\n\nMEJORAR LA CALIDAD EDUCATIVA SIN DESCUIDAR LA BUENA NUTRICIÓN DEL ESTUDIANTE AL 95%\n\n\n\n\n\n\n\nCONSTRUCCIÓN DE LA NUEVA INFRAESTRUCTURA EDUCATIVA CON UN CORRECTO EQUIPAMIENTO AL 100%\n\n\n\n\n\n\n\n\n\nPROGRAMA SOCIAL CULMINADO Y QUE DEN UNA COBERTURA AL 90% DE LA POBLACIÓN DEL DISTRITO DE YUYAPICHIS.\n\n\nGARANTIZAR AL 100% LAS INSCRIPCIONES Y REGISTROS DE LAS PARTIDAS DE NACIMIENTOS, Y SU DEBIDO REGISTRO EN LA RENIEC PARA QUE TENGAN SU DNI.\n\n\nTASA DE ANALFABETISMO REDUCIR EN UN 90%\n\nCREACIÓN DEL ALBERGUE MATERNO INFANTIL Y HOGAR DE REFUGIO TEMPORAL AL 100%\n\nIMPLEMENTAR LA CREACIÓN DE UNA OFICINA DEL CENTROS EMERGENCIA MUJER (CEM) EN NUESTRA COMISARÍA DEL DISTRITO DE YUYAPIC",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165267,
            "txPgProblema": "1.3\tDESARROLLAR Y PROMOVER ACTIVOS CIENTÍFICOS Y TECNOLÓGICOS CREANDO UNA RED DE INVESTIGACIÓN BÁSICA Y FOMENTAR LA FORMACIÓN DE CENTROS DE INNOVACIÓN TECNOLÓGICA. EN LA REFORESTACIÓN.\n\n\n2.1.\tFORTALECER Y AMPLIAR LA FRONTERA AGRÍCOLA GANADERA DE USO RACIONAL.\n\n\n2.2\tFORMACIÓN DE CADENAS PRODUCTIVAS QUE PERMITA JUNTAR A PEQUEÑOS PRODUCTORES Y SE ESTANDARICE LA PRODUCCIÓN.\n\n2.3\tSE DEBE DE MEJORAR LA CALIDAD DE LA GANADERÍA COMPRANDO PAJILLAS DE BUENA CALIDAD PARA LA INSEMINACIÓN ARTIFICIAL Y MEJORAR LA GENÉTICA DE LOS GANADOS VACUNOS, EN EL DISTRITO DE YUYAPICHIS Y SUS CENTROS POBLADOS CASERÍOS Y COMUNIDADES NATIVAS.\n\n\n2.4\tADQUISICIÓN DE REPRODUCTORES DE PRIMERA SANGRE PARA MEJORAR LA GENÉTICA.\n\n\n\n2.5\tHACER PROYECTOS PRODUCTIVOS PARA EL MEJORAMIENTO DE PASTOS Y LA SIEMBRA DE PASTO DE CORTE PARA FOMENTAR REPOBLAMIENTO DEL GANADO VACUNO CON LA BUENA UNA BUENA CALIDAD DE PASTOS EN EL ENGORDE, AYUDADO DEL SISTEMA DE MEJORAMIENTO GENÉTICO.\n\n2.6\tTAMBIÉN SE DEBE DE IMPLEMENTAR PISCIGRANJAS COMO UN COMPLEMENTO EN LA ALIMENTACIÓN INTERNA DEL AGRICULTOR Y GANADERO Y LA POBLACIÓN EN GENERAL.\n\n\n3.1\tPROMOCIÓN DE LA ACTIVIDAD TURÍSTICA EN FORMA INTEGRAL Y SOSTENIDA DENTRO DE LAS COMUNIDADES NATIVAS, CENTROS POBLADOS Y CASERÍOS, QUE CONTRIBUYA AL DESARROLLO DE UNA ECONOMÍA COMPETITIVA.",
            "txPgObjetivo": "1.1\tCONSTRUIR UNA EMPRESA PRODUCTIVA DE EXTRACCIÓN Y REFORESTACIÓN DE MADERA CON VALOR AGREGADO. EL PROYECTO SE TRATA DE APROVECHAR LA GRAN CANTIDAD DE MADERA BLANCA, BOLAYNA, CAPIRONA, CATAHUA ENTRE OTRAS VARIEDADES, QUE CADA AÑO SE VIENE QUEMANDO EN TODA LA ORILLA DEL RIO PACHITEA Y CARRETERA; CON ESTE PROYECTO ADEMÁS SE TALARÍA LA MADERA DESDE 8´´PULGADAS QUE LOS HABITANTES APROVECHARÍAN EN VENDER A LA EMPRESA Y LUEGO ESE MISMO ESPACIO SE ESTARÍA EXPLOTANDO Y REFORESTANDO DESPUÉS DE 10 AÑOS, SISTEMA QUE FAVORECERÍA MUNDIALMENTE A LA ECOLOGÍA EN VEZ DE QUEMAR. ASÍ MISMO SE DARÁ A LA MADERA UN VALOR AGREGADO PARA LA EXPORTACIÓN YA SEA EN MUEBLES, CASAS PREFABRICADAS ENTRE OTROS.\n\n1.2\tCONSTRUCCIÓN DE CARRETERA DE LA ORILLA DEL RIO PACHITEA HACIA COMUNIDAD NATIVA TAHUANTINSUYO, GALILEA Y OTROS CASERÍOS PARA BENEFICIAR A MÁS DE 400 FAMILIAS",
            "txPgIndicador": "RED DE INVESTIGACIÓN AL 90%\n\n\n\n\n\nFORTALECER Y AMPLIAR LA FRONTERA AGRÍCOLA GANADERA DE USO RACIONAL AL 90%\n\nFORMACIÓN DE CADENAS PRODUCTIVAS AL 90%\n\n\nMEJORAMIENTO DE LA CALIDAD DE LA GANADERÍA EN UN 90%.\n\n\n\n\n\n\nADQUISICIÓN DE REPRODUCTORES PARA MEJORAR LA GENÉTICA DEL GANADO VACUNO AL 90%.\n\n\nIMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS AL 90%\n\n\n\n\n\nIMPLEMENTACIÓN DE PISCIGRANJAS EN UN 90%.\n\n\n\n\n\nPROMOCIÓN DE LA ACTIVIDAD TURÍSTICA EN UN 90%\n\n\n\nRED DE INVESTIGACIÓN AL 90%\n\n\n\n\n\nFORTALECER Y AMPLIAR LA FRONTERA AGRÍCOLA GANADERA DE USO RACIONAL AL 90%\n\nFORMACIÓN DE CADENAS PRODUCTIVAS AL 90%\n\n\nMEJORAMIENTO DE LA CALIDAD DE LA GANADERÍA EN UN 90%.\n\n\n\n\n\n\nADQUISICIÓN DE REPRODUCTORES PARA MEJORAR LA GENÉTICA DEL GANADO VACUNO AL 90%.\n\n\nIMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS AL 90%\n\n\n\n\n\nIMPLEMENTACIÓN DE PISCIGRANJAS EN UN 90%.\n\n\n\n\n\nPROMOCIÓN DE LA ACTIVIDAD TURÍSTICA EN UN 90%\n\n\n\nRED DE INVESTIGACIÓN AL 90%\n\n\n\n\n\nFORTALECER Y AMPLIAR LA FRONTERA AGRÍCOLA GANADERA DE USO RACIONAL AL 90%\n\nFORMACIÓN DE CADENAS PRODUCTIVAS AL 90%\n\n\nMEJORAMIENTO DE LA CALIDAD DE LA GANADERÍA EN UN \n\n\n3.1\tDIFUNDIR LAS NORMAS Y DIRECTIVAS DE PREVENCIÓN Y ATENCIÓN DE DESASTRES Y SENSIBILIZACIÓN A LA POBLACIÓN.\n\n\n\n\n3.2\tREALIZAR UN PLAN IDENTIFICANDO LAS AÉREAS CRÍTICAS DE DESASTRES NATURALES COMO INUNDACIONES, DERRUMBES, VIENTOS HURACANADOS, Y FUERTES PRECIPITACIONES PLUVIALES ENTRE OTROS.\n\n3.3\tREALIZAR CAPACITACIONES A LA CIUDADANÍA SOBRE LA PREVENCIÓN Y ATENCIÓN DE DESASTRES NATURALES, PARA QUE SE PUEDA REDUCIR",
            "txPgMeta": "PROMOVER LOS PROGRAMAS DE ADECUACIÓN Y MANEJO AMBIENTAL AL 90%.\n\n\n\nESTUDIO DE IMPACTO AMBIENTAL Y OTRAS EVALUACIONES EN BOSQUES PRIMARIOS AL 90%.\n\nIMPLEMENTACIÓN Y FISCALIZACIÓN DE NORMAS AMBIENTALES AL 100%.\n\n\n\nIMPLEMENTAR UN PLAN DE REFORESTACIÓN AL 100%.\n\n\n\n\n\nUNA AGRICULTURA TECNIFICADA AL 100%.\n\nCAPACITACIONES A LOS AGRICULTORES AL 100%.\n\n\n\n\n\n\n\nSANEAMIENTO FÍSICO Y LEGAL DE TODO EL DISTRITO DE YUYAPICHIS AL 100% EN EL PRIMER AÑO.\n\n\n\n\n\n\nCREACIÓN DE UNA OFICINA QUE SOLUCIONE LOS PROBLEMAS DE TITULACIÓN AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165292,
            "txPgProblema": "1.1.\tPROMOVER Y FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE, INSTITUCIONES PÚBLICAS Y PRIVADAS, QUIENES DEBEN PARTICIPAR EFICIENTE Y EFECTIVAMENTE, CONCERTANDO Y PROMOVIENDO LA DEMOCRACIA PARTICIPATIVA.\n\n1.2.\tREORGANIZACIÓN DE LAS JUNTAS VECINALES, COMUNIDADES NATIVAS CUIDANDO QUE SUS ELECCIONES SEAN DEMOCRÁTICAS Y REPRESENTATIVAS DE LA POBLACIÓN.",
            "txPgObjetivo": "2.1.\tIMPLEMENTAR, EJECUTAR Y EVALUAR LOS PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN APOYO AL PROCESO DE TRANSFERENCIAS SECTORIALES.\n\n2.2.\tIMPLEMENTAR, EJECUTAR Y EVALUAR CONCERTADAMENTE EL PROGRAMA DE DESARROLLO DE CAPACIDADES PARA LA GESTIÓN PÚBLICA DESCENTRALIZADA.\n\n2.3.\tPROMOVER LA PARTICIPACIÓN DE LA CIUDADANÍA PARA LA ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO.\n\n\n3.1.\tCREACIÓN DE UNA OFICINA QUE SE ENCARGUE DE TRAMITAR TODA LA DOCUMENTACIÓN DE LOS CIUDADANOS QUE SUFRIERON COMO LOS CASOS DE PERSONAS FALLECIDAS, PERSONAS DESAPARECIDAS, PERSONAS QUE SUFRIERON UNA VIOLACIÓN SEXUAL, PERSONAS QUE RESULTARON CON ALGUNA DISCAPACIDAD, O QUE FUERON VÍCTIMAS POR EL TERRORISMO Y DICHA DOCUMENTACIÓN SE TRAMITARA Y SE ENTREGARA LA INFORMACIÓN AL CMAN, PARA QUE SE LE INCLUYA EN EL PROGRAMA DE REPARACIONES ECONÓMICAS O PLAN INTEGRAL DE REPARACIONES (PIR).\n\n3.2.\tPRESTAR ATENCIÓN A LOS CIUDADANOS QUE CAYERON LUCHANDO EN EL CONFLICTO DEL DE LA GUERRA DEL CENEPA Y LA GUERRA DE LA CORDILLERA DEL CONDOR Y AYUDARLOS A TRAMITAR SUS PENSIONES EN EL MINISTERIO DE DEFENSA (LIMA).\n\n3.3.\tPROMOVER LA VIGILANCIA SOBRE EL CUMPLIMIENTO DE LA NORMATIVIDAD REFERIDA A LOS DERECHOS DE LAS PERSONAS EN VULNERABILIDAD.\n\n3.4.\tCREAR ESPACIOS DE CONCERTACIÓN CON LA SOCIEDAD CIVIL QUE PERMITA PARTICIPAR EN LAS SOLUCIONES DE LA PROBLEMÁTICA DE LAS PERSONAS EN VULNERABILIDAD.\n\n3.5.\tPROMOVER LA DESCENTRALIZACIÓN EN LA TOMA DE DECISIONES ADMINISTRATIVAS TOMANDO EN CUENTA LAS NECESIDADES DE LAS PERSONAS EN VULNER",
            "txPgIndicador": "1.4\tIMPLEMENTACIÓN Y FISCALIZACIÓN DE NORMAS AMBIENTALES PARA LA CONSERVACIÓN Y DEFENSA DEL MEDIO AMBIENTE.\n\n\n1.5\tIMPLEMENTAR UN PLAN DE REFORESTACIÓN INTENSIVO EN LAS ZONAS DE MAYOR INCIDENCIA DE DEFORESTACIÓN, PRINCIPALMENTE EN LAS CUENCAS HIDROGRÁFICAS.\n\n1.6\tINCENTIVAR LA AGRICULTURA TECNIFICADA, CON LA UTILIZACIÓN DE ABONOS ORGÁNICOS, FERTILIZANTES Y MAQUINARIA AGRÍCOLA.\n\n1.7\tCAPACITAR A LOS AGRICULTORES DEJANDO EL MODELO EMPÍRICO QUE APRENDIERON DE FORMA TRADICIONAL QUE A SU VEZ NO ES TAN RENTABLE POR UN NUEVO MODELO MEDIO AMBIENTAL PRODUCTIVO E INNOVADOR",
            "txPgMeta": "IMPLEMENTACIÓN EJECUCIÓN Y EVALUACIÓN DE DICHOS PROGRAMAS AL 100%.\n\n\nIMPLEMENTACIÓN EJECUCIÓN Y EVALUACIÓN DE DICHOS PROGRAMAS AL 100%.\n\nPROMOVER LA PARTICIPACIÓN DE LA CIUDADANÍA EN UN 100%.\n\n\nINCLUIR A LOS PROGRAMAS DE REPARACIONES ECONÓMICAS O PLAN INTEGRAL DE REPARACIONES AL 100%.\n\n\n\n\n\n\n\n\n\n\n\nPRESTAR ATENCIÓN A LOS CIUDADANOS QUE CAYERON LUCHANDO EN EL CONFLICTO DEL DE LA GUERRA DEL CENEPA Y LA GUERRA DE LA CORDILLERA DEL CONDOR AL 100%.\n\n\nCUMPLIMIENTO DE DICHA NORMATIVIDAD AL 100%.\n\n\n\nCREACIÓN DE DICHOS ESPACIOS DE CONCERTACIÓN AL 100%.\n\n\n\n\nPROMOVER DICHA DESCENTRALIZACIÓN AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165223,
            "txPgProblema": "1.1\tDOTAR, MEJORAR Y AMPLIAR LA INFRAESTRUCTURA VIAL, IDENTIFICANDO Y DESARROLLANDO CORREDORES ECONÓMICOS PARA INTEGRACIÓN AGROINDUSTRIAL Y AL TURISMO.",
            "txPgObjetivo": "1.2\tPROMOVER, LOS PROGRAMAS DE ADECUACIÓN Y MANEJO AMBIENTAL (PAMA) (MINERÍA, ARTESANAL, ELECTRICIDAD) Y LOS DIFERENTES NIVELES DE EVALUACIÓN AMBIENTAL (DIA DECLARACIÓN DE IMPACTO AMBIENTAL.\n\n1.3\tESTUDIO DE IMPACTO AMBIENTAL Y OTRAS EVALUACIONES EN BOSQUES PRIMARIOS.\n\n\n\n\n1.4\tIMPLEMENTACIÓN Y FISCALIZACIÓN DE NORMAS AMBIENTALES PARA LA CONSERVACIÓN Y DEFENSA DEL MEDIO AMBIENTE.\n\n\n1.5\tIMPLEMENTAR UN PLAN DE REFORESTACIÓN INTENSIVO EN LAS ZONAS DE MAYOR INCIDENCIA DE DEFORESTACIÓN, PRINCIPALMENTE EN LAS CUENCAS HIDROGRÁFICAS.\n\n1.6\tINCENTIVAR LA AGRICULTURA TECNIFICADA, CON LA UTILIZACIÓN DE ABONOS ORGÁNICOS, FERTILIZANTES Y MAQUINARIA AGRÍCOLA.\n\n1.7\tCAPACITAR A LOS AGRICULTORES DEJANDO EL MODELO EMPÍRICO QUE APRENDIERON DE FORMA TRADICIONAL QUE A SU VEZ NO ES TAN RENTABLE POR UN NUEVO MODELO MEDIO AMBIENTAL PRODUCTIVO E INNOVADOR.\n\n\n\n2.1.\tSANEAMIENTO FÍSICO Y LEGAL EN LA CAPITAL DEL DISTRITO DE YUYAPICHIS, EN LOS CENTROS POBLADOS MENORES Y CASERÍOS, CON LA FINALIDAD DE QUE LOS LOTES DE TERRENO SE VALORICEN Y PUEDAN ACCEDER LOS CIUDADANOS A CRÉDITOS Y PROGRAMAS SOCIALES, PARA QUE PUEDAN MEJORAR SU CALIDAD DE VIDA.\n\n2.2.\tPROMOVER LA CREACIÓN DE UNA OFICINA EN EL DISTRITO DE YUYAPICHIS PARA QUE SE DEDIQUE A SOLUCIONAR LOS PROBLEMAS CON RESPECTO A LAS TITULACIONES DE SUS PREDIOS AGRÍCOLAS Y AYUDARLOS DÁNDOLE LA FACILIDAD PARA QUE NO VIAJEN A LA CAPITAL DEL DEPARTAMENTO DE HUÁNUCO A HACER DICHOS TRAMITES QUE SON",
            "txPgIndicador": "1.2\tPROMOVER, LOS PROGRAMAS DE ADECUACIÓN Y MANEJO AMBIENTAL (PAMA) (MINERÍA, ARTESANAL, ELECTRICIDAD) Y LOS DIFERENTES NIVELES DE EVALUACIÓN AMBIENTAL (DIA DECLARACIÓN DE IMPACTO AMBIENTAL.\n\n1.3\tESTUDIO DE IMPACTO AMBIENTAL Y OTRAS EVALUACIONES EN BOSQUES PRIMARIOS.\n\n\n\n\n1.4\tIMPLEMENTACIÓN Y FISCALIZACIÓN DE NORMAS AMBIENTALES PARA LA CONSERVACIÓN Y DEFENSA DEL MEDIO AMBIENTE.\n\n\n1.5\tIMPLEMENTAR UN PLAN DE REFORESTACIÓN INTENSIVO EN LAS ZONAS DE MAYOR INCIDENCIA DE DEFORESTACIÓN, PRINCIPALMENTE EN LAS CUENCAS HIDROGRÁFICAS.\n\n1.6\tINCENTIVAR LA AGRICULTURA TECNIFICADA, CON LA UTILIZACIÓN DE ABONOS ORGÁNICOS, FERTILIZANTES Y MAQUINARIA AGRÍCOLA.\n\n1.7\tCAPACITAR A LOS AGRICULTORES DEJANDO EL MODELO EMPÍRICO QUE APRENDIERON DE FORMA TRADICIONAL QUE A SU VEZ NO ES TAN RENTABLE POR UN NUEVO MODELO MEDIO AMBIENTAL PRODUCTIVO E INNOVADOR.\n\n\n\n2.1.\tSANEAMIENTO FÍSICO Y LEGAL EN LA CAPITAL DEL DISTRITO DE YUYAPICHIS, EN LOS CENTROS POBLADOS MENORES Y CASERÍOS, CON LA FINALIDAD DE QUE LOS LOTES DE TERRENO SE VALORICEN Y PUEDAN ACCEDER LOS CIUDADANOS A CRÉDITOS Y PROGRAMAS SOCIALES, PARA QUE PUEDAN MEJORAR SU CALIDAD DE VIDA.\n\n2.2.\tPROMOVER LA CREACIÓN DE UNA OFICINA EN EL DISTRITO DE YUYAPICHIS PARA QUE SE DEDIQUE A SOLUCIONAR LOS PROBLEMAS CON RESPECTO A LAS TITULACIONES DE SUS PREDIOS AGRÍCOLAS Y AYUDARLOS DÁNDOLE LA FACILIDAD PARA QUE NO VIAJEN A LA CAPITAL DEL DEPARTAMENTO DE HUÁNUCO A HACER DICHOS TRAMITES QUE",
            "txPgMeta": "FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES AL 100%.\n\n\n\n\n\n\nREORGANIZACIÓN DE JUNTAS VECINALES AL 100%.\n\n\n\n\n\n\n\nIMPLEMENTACIÓN EJECUCIÓN Y EVALUACIÓN DE DICHOS PROGRAMAS AL 100%.\n\n\nIMPLEMENTACIÓN EJECUCIÓN Y EVALUACIÓN DE DICHOS PROGRAMAS AL 100%.\n\nPROMOVER LA PARTICIPACIÓN DE LA CIUDADANÍA EN UN 100%.\n\n\nINCLUIR A LOS PROGRAMAS DE REPARACIONES ECONÓMICAS O PLAN INTEGRAL DE REPARACIONES AL 100%.\n\n\n\n\n\n\n\n\n\n\n\nPRESTAR ATENCIÓN A LOS CIUDADANOS QUE CAYERON LUCHANDO EN EL CONFLICTO DEL DE LA GUERRA DEL CENEPA Y LA GUERRA DE LA CORDILLERA DEL CONDOR AL 100%.\n\n\nCUMPLIMIENTO DE DICHA NORMATIVIDAD AL 100%.\n\n\n\nCREACIÓN DE DICHOS ESPACIOS DE CONCERTACIÓN AL 100%.\n\n\n\n\nPROMOVER DICHA DESCENTRALIZACIÓN AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}