{
    "datoGeneral": {
        "idPlanGobierno": 28472,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4aac1048-45e6-4894-bc3a-1c9b863cb330.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/21a1fe34-8e81-4cc1-8769-52d7757e75c7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224413,
            "txPgProblema": "-ALTA PREVALENCIA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 05 AÑOS DE EDAD. -ALTA PREVALENCIA DE ANEMIA EN NIÑOS MENORES DE 05 AÑOS DE EDAD. -VIVIENDAS NO CUENTAN CON AGUA POR RED PÚBLICA DOMICILIARIA. -BAJA COBERTURA DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN DE EXCRETAS EN LAS VIVIENDAS",
            "txPgObjetivo": "-DISMINUIR LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 05 AÑOS DE EDAD. -DISMINUIR LA ANEMIA EN NIÑOS MENOS DE 05 AÑOS DE EDAD. -INCREMENTAR EL ACCESO Y USO DE AGUA SEGURA. \n-INCREMENTAR LA COBERTURA DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN DE EXCRETAS EN LAS VIVIENDAS.",
            "txPgIndicador": "-PROPORCIÓN DE NIÑOS MENORES DE 05 AÑOS DE EDAD CON DESNUTRICIÓN CRÓNICA. -PROPORCIÓN DE NIÑOS DE ENTRE 06 A 35 MECES CON ANEMIA. -PORCENTAJE DE VIVIENDAS QUE CUENTAN CON AGUA POR RED PÚBLICA DOMICILIARIA. -COBERTURA DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN DE EXCRETAS EN LAS VIVIENDAS.",
            "txPgMeta": "-LA META ES EL 15%. -LA META ES EL 18%. -LA META ES EL 100%. -LA META ES EL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224739,
            "txPgProblema": "-BAJOS NIVELES DE LOGROS DE APRENDIZAJE EN ESTUDIANTES DE SEGUNDO GRADO DE EDUCACIÓN PRIMARIA EN LOS CURSOS DE COMPRENSIÓN LECTORA. -BAJOS NIVELES DE LOGROS DE APRENDIZAJE EN ESTUDIANTES DE SEGUNDO GRADO DE EDUCACIÓN PRIMARIA EN LOS CURSOS DE MATEMÁTICA. -BAJOS NIVELES DE LOGROS DE APRENDIZAJE EN ESTUDIANTES DE SEGUNDO GRADO DE EDUCACIÓN SECUNDARIA EN LOS CURSOS DE COMPRENSIÓN LECTORA.",
            "txPgObjetivo": "-INCREMENTAR LOS NIVELES DE LOGROS DE APRENDIZAJE EN LOS ESTUDIANTES DE SEGUNDO GRADO DE EDUCACIÓN PRIMARIA EN LOS CURSOS DE COMPRENSIÓN LECTORA. -INCREMENTAR LOS NIVELES DE LOGROS DE APRENDIZAJE EN LOS ESTUDIANTES DE SEGUNDO GRADO DE EDUCACIÓN PRIMARIA EN LOS CURSOS DE MATEMÁTICA. -INCREMENTAR LOS NIVELES DE LOGROS DE APRENDIZAJE EN LOS ESTUDIANTES DE SEGUNDO GRADO DE EDUCACIÓN SECUNDARIA EN LOS CURSOS DE COMPRENSIÓN LECTORA.",
            "txPgIndicador": "-PORCENTAJE DE ESTUDIANTES DEL SEGUNDO GRADO DE EDUCACIÓN PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN EL CURSO DE COMPRENSIÓN LECTORA. -PORCENTAJE DE ESTUDIANTES DEL SEGUNDO GRADO DE EDUCACIÓN PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN EL CURSO DE MATEMÁTICA. -PORCENTAJE DE ESTUDIANTES DEL SEGUNDO GRADO DE EDUCACIÓN SECUNDARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN EL CURSO DE COMPRENSIÓN LECTORA.",
            "txPgMeta": "-LA META ES EL 45%. -LA META ES EL 40%. -LA META ES EL 15%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224793,
            "txPgProblema": "-BAJOS NIVELES DE LOGROS DE APRENDIZAJE EN ESTUDIANTES DE SEGUNDO GRADO DE EDUCACIÓN SECUNDARIA EN EL CURSO DE MATEMÁTICA. -BAJOS NIVELES DE LOGROS DE APRENDIZAJE EN ESTUDIANTES DE SEGUNDO GRADO DE EDUCACIÓN SECUNDARIA EN EL CURSO DE CIENCIA Y TECNOLOGÍA. -LOCALES EDUCATIVOS CON SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA. -LOCALES EDUCATIVOS CON SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgObjetivo": "-INCREMENTAR LOS NIVELES DE LOGROS DE APRENDIZAJE EN LOS ESTUDIANTES DE SEGUNDO GRADO DE EDUCACIÓN SECUNDARIA EN EL CURSO DE MATEMÁTICA. -INCREMENTAR LOS NIVELES DE LOGROS DE APRENDIZAJE EN LOS ESTUDIANTES DE SEGUNDO GRADO DE EDUCACIÓN SECUNDARIA EN EL CURSO CIENCIA Y TECNOLOGÍA. -LOCALES EDUCATIVOS CON SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA ADECUADA.. -LOCALES EDUCATIVOS CON SERVICIO DE EDUCACIÓN SECUNDARIO CON CAPACIDAD INSTALADA ADECUADA.",
            "txPgIndicador": "-PORCENTAJE DE ESTUDIANTES DEL SEGUNDO GRADO DE EDUCACIÓN SECUNDARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN EL CURSO DE MATEMÁTICA. -PORCENTAJE DE ESTUDIANTES DEL SEGUNDO GRADO DE EDUCACIÓN SECUNDARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN EL CURSO DE CIENCIA Y TECNOLOGÍA. -PORCENTAJE DE LOCALES EDUCATIVOS CON SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA. -PORCENTAJE DE LOCALES EDUCATIVOS CON SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "-LA META ES EL 16%. -LA META ES EL 14%. -LA META ES EL 50%. -LA META ES EL 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224816,
            "txPgProblema": "-EL DISTRITO DE SANGARARÁ CUENTA CON EL 55.4% (2018) DE SU POBLACIÓN EN SITUACIÓN DE POBREZA. -PORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADEDUADA",
            "txPgObjetivo": "-DISMINUIR LOS NIVELES DE VULNERABILIDAD ECONÓMICA. -CONSTRUCCIÓN DE UNA ADECUADA INFRAESTRUCTURA PEDAGÓGICA.",
            "txPgIndicador": "PORCENTAJE DE POBREZA MONETARIA. -INFRAESTRUCTURA ADECUADA",
            "txPgMeta": "-LA META ES EL 45%. -LA META ES EL 20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224826,
            "txPgProblema": "-FALTA DE DESARROLLO DE CAPACIDADES EN LA ATENCIÓN AL SECTOR TURISMO Y OTROS. -INEXISTENCIA DE MEJORES MERCADOS PARA LOS PRODUCTORES DE LECHE.",
            "txPgObjetivo": "-IMPLEMENTACIÓN DE CORREDOR TURÍSTICO Y GASTRONÓMICO DE LA COMUNIDAD DE YANAMPAMPA HASTA SANGARARA – WAQRAPUKARA. -CONSTRUCCIÓN DE UNA PLANTA PROCESADORA DE DERIVADOS LÁCTEOS  (SENASA) PARA INCREMENTAR EL PRECIO DE LA LECHE",
            "txPgIndicador": "-INCREMENTO DE INGRESOS ECONÓMICOS A LAS FAMILIAS DEL DISTRITO. -MEJORA DEL PRECIO DEL LITRO DE LECHE A 1.50/LITRO",
            "txPgMeta": "-LA META ES EL 25%. -LA META ES EL 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224831,
            "txPgProblema": "BAJOS NIVELES DE MEJORAMIENTO GENÉTICO EN VACUNOS DE LECHE Y CARNE EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN BANCO DE SEMEN DE TOROS IMPORTADOS EN VACUNOS DE LAS RAZAS LECHERAS Y CÁRNICAS Y OVINOS.",
            "txPgIndicador": "MAYOR NUMERO DE VACUNOS, OVINOS CON ALTA CARGA GENÉTICA EN PRODUCCIÓN DE LECHE, CARNE Y LANA.",
            "txPgMeta": "LA META ES EL 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224470,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "EFICIENTE SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS EN EL ÁMBITO DEL DISTRITO DE SANGARARÁ",
            "txPgIndicador": "COBERTURA DE RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DEL DISTRITO.",
            "txPgMeta": "COBERTURAR EL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224497,
            "txPgProblema": "DEGRADACIÓN PAULATINA Y PERDIDA DE ESPECIES FORESTALES Y SUELOS.",
            "txPgObjetivo": "RECUPERACIÓN Y CONSERVACIÓN DE BOSQUES EN LAS COMUNIDADES DEL DISTRITO DE SANGARARÁ.",
            "txPgIndicador": "MAYORES ÁREAS FORESTADAS EN EL ÁMBITO DEL DISTRITO.",
            "txPgMeta": "150 HA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224512,
            "txPgProblema": "INEFICIENTE EJECUCIÓN PRESUPUESTAL EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "INCREMENTAR LA EJECUCIÓN PRESUPUESTAL EN LA GESTIÓN PÚBLICA",
            "txPgIndicador": "NIVEL DE EJECUCIÓN PRESUPUESTAL",
            "txPgMeta": "LA META ES DEL 99%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224534,
            "txPgProblema": "DÉBIL GOBERNANZA EN LA GESTIÓN MUNICIPAL DEBIDO A UNA INCIPIENTE PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN DEL GOBIERNO LOCAL",
            "txPgObjetivo": "ASEGURAR LA GOBERNABILIDAD EN LA PROVINCIA DE ACOMAYO A TRAVÉS DE LA PARTICIPACIÓN CIUDADANA, LA INSTITUCIONALIDAD DE LAS ORGANIZACIONES SOCIALES Y ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "N° DE ESPACIOS DE PARTICIPACIÓN CIUDADANA FORTALECIDOS",
            "txPgMeta": "LA META ES DE 2 ESPACIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}