{
    "datoGeneral": {
        "idPlanGobierno": 23659,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4ae8b9c9-e239-4a27-a6b2-510bad7bca5a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3d274bd7-b5d7-4c35-a45f-c7b7614a29fe.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169369,
            "txPgProblema": "INEXISTENCIA DE UNA PLANTA DE  TRATAMIENTO DE AGUAS RESIDUALES EN BARRANCA Y DEFICIENTE SISTEMA DE AGUA POTABLE Y SANEAMIENTO EN LAS PRINCIPALES CALLES DE  BARRANCA",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO LA  CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DE OBRA",
            "txPgMeta": "AL AÑO 2026 LA EJECUCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES SE ENCONTRARA EN UN 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169372,
            "txPgProblema": "NO EXISTE UN HOSPITAL DE ALTA COMPLEJIDAD, CON ATENCIÓN PERMANENTE EN LAS DIFERENTES ESPECIALIDADES.",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO REGIONAL DE LIMA Y EL PRONIS PROGRAMA NACIONAL DE INVERSIÓN EN SALUD  LA CONSTRUCCIÓN DEL HOSPITAL DE ALTA COMPLEJIDAD PARA LA PROVINCIA DE BARRANCA LA CON ATENCIÓN EN LAS DIFERENTES ESPECIALIDADES.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DE OBRA",
            "txPgMeta": "AL AÑO 2026 SE LA PROVINCIA DE BARRANCA CONTARA CON UN HOSPITAL DE ALTA COMPLEJIDAD CON ATENCIÓN EN LAS DIFERENTES ESPECIALIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169376,
            "txPgProblema": "PRINCIPALES CALLES DEL DISTRITO DE BARRANCA CON ASFALTADO DETERIORADO Y VEREDAS EN MAL ESTADO",
            "txPgObjetivo": "FORMULAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PUBLICA PARA EL MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VEHICULAR Y PETONAL DE LAS PRINCIPALES CALLES DE BARRANCA",
            "txPgIndicador": "PORCENTAJE DE PROYECTO EJECUTADO",
            "txPgMeta": "AL 2026 EL 80%  DE LAS PRINCIPALES CALLES Y VEREDAS DE BARRANCA ESTARÁN DEBIDAMENTE ASFALTADAS CON SUS RESPECTIVAS VEREDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169384,
            "txPgProblema": "BAJO NIVEL DE CAPACITACIÓN TÉCNICO PRODUCTIVA EN LA PEA LOCAL",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES TÉCNICAS  Y PRODUCTIVAS DE LOS POBLADORES DE LA PROVINCIA DE BARRANCA",
            "txPgIndicador": "NUMERO DE CAPACITACIONES",
            "txPgMeta": "AL 2023 SE HABRÁ IMPLEMENTADO PROGRAMAS DE CAPACITACIÓN IMPARTIDAS POR INSTITUCIONES TÉCNICAS COMO SENATI Y SENCICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169390,
            "txPgProblema": "INEXISTENTE INFRAESTRUCTURA PRODUCTIVA Y DE COMERCIALIZACIÓN",
            "txPgObjetivo": "CREACIÓN DEL CENTRO DE ACOPIO Y ORDENAMIENTO DEL COMERCIO DE ALIMENTOS AGROPECUARIOS Y PIENSOS",
            "txPgIndicador": "NUMERO DE CENTROS DE ACOPIO",
            "txPgMeta": "AL 2026 SE HABRÁ CONCLUIDO CON LA GESTIÓN Y DESARROLLO DE UN ÁREA DE ACOPIO Y COMERCIALIZACIÓN CON LA FINALIDAD ORDENAR EL EXPENDIO DE ALIMENTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169397,
            "txPgProblema": "INEXISTENTE INFRAESTRUCTURA PRODUCTIVA Y DE COMERCIALIZACIÓN",
            "txPgObjetivo": "FORTALECIMIENTO Y CAPACITACIÓN A LAS ORGANIZACIÓN DE PRODUCTORES",
            "txPgIndicador": "NUMERO  DE CAPACITACIONES",
            "txPgMeta": "AL 2024 SE HABRÁN REALIZADO ACCIONES DE PROMOCIÓN CUYO FIN REFUERCEN LAS CADENAS PRODUCTIVAS EN LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169409,
            "txPgProblema": "DÉFICIT DE ÁREAS VERDES EN LA PROVINCIA",
            "txPgObjetivo": "CREACIÓN DEL VIVERO MUNICIPAL",
            "txPgIndicador": "NUMERO DE VIVERO",
            "txPgMeta": "AL 2024 SE HABRÁ CREADO EL VIVERO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169419,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS EN LA PROVINCIA",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DEL RELLENO SANITARIO EN LA PROVINCIA DE BARRANCA",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN",
            "txPgMeta": "AL 2026 SE HABRÁ IMPLEMENTADO CELDAS TRANSITORIAS PARA LA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES Y AL 2022 SE HABRÁ GESTIONADO LA CONSTRUCCIÓN DEL RELLENO SANITARIO PROVINCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169435,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS EN LA PROVINCIA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA PLANTA DE SEGREGACIÓN, TRATAMIENTO Y TRANSFERENCIA DE RESIDUOS SOLIDOS",
            "txPgIndicador": "PLANTA DE SEGERGACION",
            "txPgMeta": "AL 2026 SE HABRÁ IMPLEMENTADO UNA PLANTA DE TRANSFERENCIA Y TRATAMIENTO DE RESIDUOS SÓLIDOS MUNICIPALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169477,
            "txPgProblema": "DEFICIENTE GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO A TRAVÉS DE LA APLICACIÓN DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "NUMERO DE SOFT WARE      \nIMPLEMENTADO\n\nNUMERO DE INSTRUMENTOS DE GESTIÓN IMPLEMENTADOS",
            "txPgMeta": "AL AÑO 2025 ESTARÁN IMPLEMENTADOS LOS SISTEMAS ELECTRÓNICOS  Y SE HABRÁN ACTUALIZADO LOS DIVERSOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, CUMPLIENDO CON LOS PLAZOS QUE OTORGAN LOS ENTES RECTORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169488,
            "txPgProblema": "DEFICIENTE GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "ELABORAR E IMPLEMENTAR EL PLAN DE DESARROLLO DE PERSONAS CON LA FINALIDAD DE MEJORAR LA CAPACIDAD DEL SERVIDOR PUBLICO",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL PLAN",
            "txPgMeta": "AL 2024 SE HABRÁ IMPLEMENTADO  EN LA ENTIDAD EL PLAN DE DESARROLLO DE PERSONAS, EL CUAL CONTRIBUIRÁ A MEJORAR LAS CAPACIDADES DEL SERVIDOR MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169498,
            "txPgProblema": "BAJA CALIDAD EN LA ATENCIÓN AL ADMINISTRADO",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE ATENCIÓN AL VECINO E IMPLEMENTAR PROCEDIMIENTOS DE ACCESO A LA INFORMACIÓN",
            "txPgIndicador": "NUMERO DE ATENCIONES DE FORMA OPORTUNA",
            "txPgMeta": "AL 2023 SE HABRÁN IMPLEMENTADO DIVERSOS PROCEDIMIENTOS SIMPLIFICADOS PARA EL ACCESO A LA INFORMACIÓN QUE COADYUVEN A MEJORAR LA ATENCIÓN AL ADMINISTRADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}