{
    "datoGeneral": {
        "idPlanGobierno": 21394,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/beecdebc-aeec-4362-8fad-4db091d2189d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/71b796d0-828c-4fc9-b053-bf9ef5612cec.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161433,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA ADECUADA EN LA POBLACIÓN Y SUS COMUNIDADES Y PRESTACIÓN DE SERVICIOS DE SALUD DE CALIDAD.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y SERVICIOS DE SALUD PARA LA POBLACIÓN URBANA, COMUNIDADES  Y LOS VISITANTES, CON INSTRUMENTO ADECUADOS Y MODERNOS PARA UNA DEBIDA PRESTACIÓN DE SERVICIOS.",
            "txPgIndicador": "NIVEL DE SATISFACCION DE LA COMUNIDAD POR LOS SERVICIOS BRINDADOS COMO CONSECUENCIA DE LOS PROYECTOS EN SALUD.",
            "txPgMeta": "MAYOR Y MEJOR COBERTURA MÉDICA PARA EL PUEBLO DE MACHUPICCHU Y SUS COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161453,
            "txPgProblema": "BAJO RENDIMIENTO ESTUDIANTIL POR LA FALTA DE INFRAESTRUCTURA, CAPACITACIÓN DOCENTE ,PARTICIPACIÓN DE LOS PADRES Y DESINTERÉS DE LOS ESTUDIANTES EN EL DISTRITO Y SUS COMUNIDADES",
            "txPgObjetivo": "MEJORAR LA CALIDAD ESTUDIANTIL A TRAVÉS DE CAPACITACIÓN Y EVALUACIÓN DOCENTE, PARTICIPACIÓN DE LOS PADRES, PROMOCIÓN DE LAS BECAS A NIVEL NACIONAL E INTERNACIONAL EN LAS DIFERENTES PROFESIONES Y ARTES, ASIMISMO FOMENTAR UN DESARROLLO INTEGRAL D LAS CAPACIDADES DEL ESTUDIANTE MACHUPICCHEÑO.",
            "txPgIndicador": "NÚMERO DE LOGROS ACADÉMICOS OBTENIDOS EN CADA AÑO ESCOLAR.",
            "txPgMeta": "GARANTIZAR LA INFRAESTRUCTURA, EL  EQUIPAMIENTO Y LA CALIDAD DOCENTE EN NUESTRAS INSTITUCIONES Y FORTALECER LAS CAPACIDADES Y APTITUDES DE LOS ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161471,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA PARA LA POTABILIZACIÓN DEL AGUA Y LA AMPLIACIÓN DE REDES DE ALCANTARILLADO.",
            "txPgObjetivo": "DOTAR A LOS CIUDADANOS DE AGUA DEBIDAMENTE TRATADA QUE GARANTICE SU SALUD Y DE LOS VISITANTES.",
            "txPgIndicador": "NÚMERO DE VIVIENDAS Y ESTABLECIMIENTO BENEFICIADOS.",
            "txPgMeta": "MEJORAR LOS NIVELES DE SALUBRIDAD CON EL CONSUMO DEL AGUA TRATADA Y ASEGURAR LA CAPACIDAD FUTURA DE LAS REDES DE ALCANTARILLADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161565,
            "txPgProblema": "NÚMERO LIMITADO DE PERNOCTES DIARIOS POR TURISTA QUE VISITA EL DISTRITO",
            "txPgObjetivo": "MEJORAR LA OFERTA TURÍSTICA EXISTENTE CON LA FINALIDAD DE INCREMENTAR EL NÚMERO DE PERNOCTES",
            "txPgIndicador": "NÚMERO DE PERNOCTES POR PASAJERO SEMESTRALMENTE",
            "txPgMeta": "MEJORAR EL IMPACTO ECONÓMICO PARA LOS POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161577,
            "txPgProblema": "CARENCIA DE UN CENTRO DE CONVENCIONES.",
            "txPgObjetivo": "AMPLIAR LA DEMANDA TURÍSTICA EN EL SEGMENTO DE CONVENCIONES.",
            "txPgIndicador": "NÚMERO DE VISITANTES DEL SEGMENTO CONVENCIONES Y NÚMERO DE EVENTOS.",
            "txPgMeta": "CREAR UNA INFRAESTRUCTURA ACORDE Y PROMOVER UNA OFERTA AL TURISMO DE CONVENCIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161588,
            "txPgProblema": "FALTA DE LUGARES ADECUADOS EN COMUNIDADES QUE PRESTEN SERVICIOS TURÍSTICOS DE CALIDAD",
            "txPgObjetivo": "DESARROLLAR Y PROMOVER LA ESTANCIA Y EL CONSUMO EN LAS RUTAS DE ACCESO A MACHUPICCHU.",
            "txPgIndicador": "NÚMERO DE ESTABLECIMIENTOS QUE OFRECEN SERVICIOS TURÍSTICOS.",
            "txPgMeta": "AMPLIAR Y MEJORAR LOS SERVICIOS PRESTADOS EN LAS COMUNIDADES Y RUTAS DE ACCESO HACIA MACHUPICCHU.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161623,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA PARA TRATAMIENTO DE LOS RESIDUOS SÓLIDOS PRODUCIDOS EN EL DISTRITO DEBIDO A LA CAPACIDAD DE CARGA.",
            "txPgObjetivo": "TRANSFORMACIÓN DE LOS RESIDUOS  EN INSUMOS Y MATERIALES REUSABLES.",
            "txPgIndicador": "CANTIDAD DE RESIDUOS TRANSFORMADOS POR DÍA.",
            "txPgMeta": "HACER DEL DISTRITO, EL DISTRITO ECOLÓGICO MÁS IMPORTANTE DEL PAÍS Y DISMINUIR AL MÍNIMO EL IMPACTO PRODUCIDO POR LA ACUMULACIÓN DE RESIDUOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161634,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA PARA EL TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "MINIMIZAR EL IMPACTO OCASIONADO POR EL VERTIMIENTO DE LAS AGUAS RESIDUALES A LOS RÍOS ALEDAÑOS.",
            "txPgIndicador": "DISMINUCIÓN DE LOS NIVELES DE DESECHOS DE AGUAS RESIDUALES.",
            "txPgMeta": "PRESERVAR LOS ECOSISTEMAS EXISTENTES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161646,
            "txPgProblema": "FALTA DE ALERTA TEMPRANA EN SITUACIONES DE RIESGO DE DESASTRES NATURALES.",
            "txPgObjetivo": "GARANTIZAR LA SEGURIDAD INMEDIATA DE LA POBLACIÓN ANTE EL RIESGO INMINENTE DE UN DESASTRE.",
            "txPgIndicador": "NÚMERO DE PERDIDAS HUMANOS Y VIVIENDAS AFECTADAS.",
            "txPgMeta": "ALERTAR A TIEMPO ANTE LA OCURRENCIA DE UN DESASTRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161665,
            "txPgProblema": "ALTA DEPENDENCIA DE LOS RECURSOS DIRECTAMENTE RECAUDADOS.",
            "txPgObjetivo": "LOGRAR LA AMPLIACIÓN DEL PRESUPUESTO ANUAL POR PARTE DEL GOBIERNO CENTRAL.",
            "txPgIndicador": "INCREMENTO DEL PRESUPUESTO ANUAL.",
            "txPgMeta": "GARANTIZAR LA EJECUCIÓN DE PROYECTOS Y PRESTACIÓN DE SERVICIOS A TRAVÉS DE MAYOR PRESUPUESTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161680,
            "txPgProblema": "FALTA DE GOBERNABILIDAD Y TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "COMUNICAR EN NUESTRA PLATAFORMA DIGITAL LAS DECISIONES OPTADAS Y LOS PROYECTOS EJECUTADOS.",
            "txPgIndicador": "NÚMERO DE PUBLICACIONES Y COMUNICACIONES DE MANERA BIMESTRAL.",
            "txPgMeta": "TRANSPARENTAR LA GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161731,
            "txPgProblema": "LIMITACIÓN DE LAS NORMAS PARA LA REALIZACIÓN DE ACTIVIDADES DE NECESIDAD EN LA POBLACIÓN Y COMUNIDADES.",
            "txPgObjetivo": "PERMITIR Y LOGRAR ACTIVIDADES Y PROYECTOS DE NECESIDAD EN LOS DIFERENTES ÁMBITOS DE DESARROLLO DE LA POBLACIÓN",
            "txPgIndicador": "NÚMERO DE ACTIVIDADES FUTURAS O RESTRINGIDAS POR LA NORMA.",
            "txPgMeta": "AMPLIAR ACTIVIDADES DE NECESIDAD A TRAVÉS DE LA FLEXIBILIZACIÓN DE LAS NORMAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}