{
    "datoGeneral": {
        "idPlanGobierno": 22078,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/052ee32d-b168-4fa3-834e-f13be3cc1af1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/346239aa-41f5-4413-a481-fd6c8633383e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199825,
            "txPgProblema": "ESTE DISTRITO AL IGUAL QUE LOS DEMÁS QUE CONFORMAN LA PROVINCIA DE ALTO AMAZONAS\nDEMUESTRAN UN DECRECIMIENTO DEMOGRÁFICO DEBIDO FUNDAMENTALMENTE A LA MIGRACIÓN DE\nSUS JÓVENES QUE NO PERCIBEN UNA SOLUCIÓN A LOS PROBLEMAS DE ESTUDIOS Y DESARROLLO\nPERSONAL. NO ESTA DEMÁS SEÑALAR LA ALTAS TASAS DE DESNUTRICIÓ N INFANTIL.",
            "txPgObjetivo": "NUESTRA AGRUPACIÓN POLÍTICA FRENTE DE LA ESPERANZA PROPONE LINEAMIENTOS DE\nDESARROLLO ACORDE CON LAS REALIDADES DE CADA CENTRO POBLADO, CADA DISTRITO, PROVINCIA Y\nREGIÓN DE NUESTRO PAÍS. PROPUESTAS DE GESTIÓN QUE BASARAN SU EJECUCIÓN DENTRO DE LOS\nPARÁMETROS DE LA TRANSPARENCIA Y LA HONESTIDAD.",
            "txPgIndicador": "REALMENTE ES UN GRAN PROBLEMA EL TEMA DE LA EDUCACIÓN EN NUESTRO DISTRITO DE TENTE\nCESAR LÓPEZ ROJAS.",
            "txPgMeta": "CON LOS VALORES DESCRITOS EN EL IDEARIO DEL PARTIDO POLÍTICO FRENTE ESPERANZA SE\nASUMIRÁ CON RESPONSABILIDAD LOS CAMBIOS QUE LA DESCENTRALIZACIÓN POLÍTICA, ECONÓMICA\nY ADMINISTRATIVA QUE NUESTRAS REGIONES ASUMIRÍAN EN ESE NUEVO ORDENAMIENTO TANTO LAS\nPROVINCIAS COMO NUESTROS DISTRITOS, ROMPIENDO DE ESTA MANERA CON EL AGOBIANTE\nCENTRALISMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199937,
            "txPgProblema": "REALMENTE ES UN GRAN PROBLEMA EL TEMA DE LA EDUCACIÓN EN NUESTRO DISTRITO DE TENTE\nCESAR LÓPEZ ROJAS. EL GOBIERNO LOCAL ASÍ COMO LAS PROPIAS AUTORIDADES DEL SECTOR\nTENDRÁN LA TAREA DE REVERTIR LA PERCEPCIÓN NEGATIVA DE LOS PADRES DE FAMILIA Y LOS MISMOS\nEDUCANDOS RESPECTOS A QUE LES ESPERA DESPUÉS DE TERMINAR SU SECUNDARIA A LOS\nJÓVENES, RECIÉN EN EL PRESENTE AÑO SE HA INSTALADO UN TECNOLÓGICO PERO AUN ASÍ LA\nPREGUNTA SIGUE SIENDO, QUE ESPACIO LABORAL LES ESPERA A LOS QUE TERMINAN DE ESTUDIAR.",
            "txPgObjetivo": "ESTAMOS CONVENCIDOS QUE EL DESARROLLO DEL PAÍS, SERÁ FRUTO DE LA CONSTRUCCIÓN DE\nMODELOS PROPIOS QUE TENGAN SUS ORÍGENES EN LAS REGIONES, PUES NADIE MÁS QUE ÉSTAS\nSON CONOCEDORAS DE SU REALIDAD GEOGRÁFICA, SOCIAL Y CULTURAL, POR ELLOS ENARBOLAMOS LA\nLUCHA POR LA CONSTRUCCIÓN DE UN PAÍS DESCENTRALIZADO Y EL LOGRO DE LA AUTONOMÍA REGIONAL.",
            "txPgIndicador": "A NIVEL DE LA PROVINCIA DE ALTO AMAZONAS LA TASA DE ANALFABETISMO ES DE DEL ORDEN DEL\n20.20%, Y EN EL CASO DEL DISTRITO DE CESAR LÓPEZ ES 23.00%",
            "txPgMeta": "PARA ASEGURAR EL DESARROLLO INTEGRAL DE TODAS LAS FAMILIAS DEL DISTRITO, SE REQUIEREN DE\nACUERDOS Y COMPROMISOS CONCERTADOS ENTRE LAS AUTORIDADES LOCALES,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200117,
            "txPgProblema": "EL DISTRITO CARECE DE SERVICIO DE DESAGÜE. EN SU MAYORÍA LAS EXCRETAS SE DEPOSITAN A\nCAMPO ABIERTO CONTAMINANDO EL MEDIO AMBIENTE Y, CONSECUENTEMENTE, OCASIONANDO\nPROBLEMAS DE SALUBRIDAD EN CADA COMUNIDAD. EN LO QUE RESPECTA A LAS LETRINAS\nFAMILIARES, SOLAMENTE EL 6.7% TIENE ACCESO A ESTE SERVICIO, EL 93.3% CARECE TOTALMENTE\nDE LETRINAS O SISTEMAS DE DESAGÜE.",
            "txPgObjetivo": "ENARBOLAMOS LA\nLUCHA POR LA CONSTRUCCIÓN DE UN PAÍS DESCENTRALIZADO Y EL LOGRO DE LA AUTONOMÍA REGIONA",
            "txPgIndicador": "EXISTEN LIMITACIONES DEL SERVICIO, DEBIDO A LA ALTA DISPERSIÓN DE LA POBLACIÓN Y LA ESCASA\nIMPLEMENTACIÓN DE LOS ESTABLECIMIENTOS PARA LA PRESTACIÓN DE LOS SERVICIOS DE CARÁCTER\nPREVENTIVA Y CURATIVA",
            "txPgMeta": "LUCHAR POR LA CONSTRUCCIÓN DE UN PAÍS DESCENTRALIZADO Y EL LOGRO DE LA AUTONOMÍA REGIONA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200219,
            "txPgProblema": "PRÁCTICAMENTE NO EXISTEN SERVICIOS PÚBLICOS Y PRIVADOS DE TRANSPORTE Y COMUNICACIONES\nEN EL DISTRITO, LAS MOVILIDADES COMO MOTOCARRO SE ENCUENTRAN EN TRÁNSITO Y SON ESCASOS",
            "txPgObjetivo": "EL PRESENTE PLAN DE GOBIERNO MUNICIPAL CONSIDERA COMO OBJETIVO PRIMORDIAL EL BIENESTAR\nY EL DESARROLLO DEL DISTRITO, REPRESENTA LA SÍNTESIS DE UN PLAN DE GOBIERNO MUNICIPAL QUE\nNUESTRA AGRUPACIÓN POLÍTICA MINUCIOSA Y RESPONSABLEMENTE HA ELABORADO PARA PROPONER\nSU APROBACIÓN EN LA PRESENTE CONTIENDA ELECTORAL.",
            "txPgIndicador": "LAS NECESIDADES BÁSICAS DE LA POBLACIÓN ESPECIALMENTE LA ALIMENTICIA. ESTA ACTIVIDAD\nREPRESENTANDO ESTA ACTIVIDAD APROXIMADAMENTE EL 2 % DE LA POBLACIÓN ECONÓMICAMENTE\nACTIVA.",
            "txPgMeta": "TENIENDO COMO MARCO EL IDEARIO POLÍTICO DEL FRENTE DE LA ESPERANZA QUE PROPICIA\nY PROMUEVE TRABAJAR JUNTOS POR LA FELICIDAD, LA PAZ SOCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200314,
            "txPgProblema": "LA CRIANZA DE ANIMALES ESTÁ DIVERSIFICADA ENCONTRÁNDOSE PEQUEÑAS CRIANZAS DE\nPORCINOS, AVES DE CORRAL EN CASI TODAS LAS FAMILIAS. SITUACIÓN QUE TENDRÁ QUE REVERTIRSE\nCON LA IMPLEMENTACIÓN DE LOS PROYECTOS PRODUCTIVOS COMUNALES.",
            "txPgObjetivo": "EL DISTRITO DE CESAR LÓPEZ ROJAS ESTÁ COMPRENDIDO DENTRO DE LA JURISDICCIÓN POLÍTICA Y\nTERRITORIAL DE LA PROVINCIA DE ALTO AMAZONAS, LA REGIÓN LORETO Y LA AMAZONIA PERUANA,\nPOR LO QUE ESTÁ COMPRENDIDA Y COMPROMETIDA CON SU COMPLEJIDAD, EN TAL SENTIDO S E TOMA\nEN CUENTA LA REAL SITUACIÓN ACTUAL Y CARACTERÍSTICAS GENERALES DE LA REGIÓN AMAZÓNICA\nEN SU CONJUNTO",
            "txPgIndicador": "EL SERVICIO DE ENERGÍA ELÉCTRICA LO BRINDA LA MUNICIPALIDAD. SE ENCUENTRA FOCALIZADO EN\nLA CAPITAL DEL DISTRITO Y LAS PRINCIPALES COMUNIDADES (CASERÍOS) A TRAVÉS DEL SISTEMA\nINTERCONECTADO NACIONAL.",
            "txPgMeta": "EL CONJUNTO DE\nNORMAS Y VALORES PERMITE QUE EL PUEBLO SEA EL EFECTIVO SOPORTE DE LAS DECISIONES.\nCREEMOS EN EL DESARROLLO SOSTENIBLE DE NUESTROS PUEBLOS, POR ELLO QUE NUESTRA\nAGRUPACIÓN POLÍTICA ESTÁ CREANDO UN ESPACIO PARA LOS JÓVENES, HOMBRES, MUJERES Y\nCOMUNIDADES ORGANIZADAS; UN AUSPICIOSO FUTURO QUE SERÁ DE TODOS NOSOTROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200395,
            "txPgProblema": "– CULTURA DE LA GLOBALIZACIÓN IMPACTA NEGATIVAMENTE EN EL AMBIENTE\nNATURAL, DEBILITANDO LA IDENTIFICACIÓN DISTRITAL Y LAS PRÁCTICAS CULTURALES\nTRADICIONALES.\n– INCUMPLIMIENTO DE LAS NORMAS LEGALES AMBIENTALES POR PARTE DE PERSONAS\nE INSTITUCIONES PRODUCTORAS Y/O CONSUMIDORAS.\n– ESCASA CULTURA AMBIENTAL CIUDADANA.",
            "txPgObjetivo": "IMPLEMENTAR MAYOR CONTROL A LOS PROGRAMAS SOCIALES DE PARTE DEL GOBIERNO CENTRAL, LOS\nCUALES SIEMPRE HAN SIDO MANEJADOS DE MANERA POLÍTICA, INCLUSIVE QUITÁNDOLES SU\nESENCIA SOCIAL, YA QUE SIEMPRE TERMINARON POLITIZADOS Y FUERON PARTE DE UN MAL MANEJO\nECONÓMICO Y ADMINISTRATIVO POR PARTE DE LOS FUNCIONARIOS PUESTOS EN EL CARGO SIN MÉRITOS\nPERSONALES NI PROFESIONALES.",
            "txPgIndicador": "UTILIZACIÓN DE AGUAS DE RÍOS Y POZOS CONTAMINADOS PARA CONSUMO HUMA NO.",
            "txPgMeta": "ASÍ COMO EN EL CONTROL DE NUESTROS GASTOS, DINAMIZANDO EL\nNIVEL DE COORDINACIÓN ENTRE EL CONCEJO DE GOBIERNO MUNICIPAL, LAS UNIDADES\nADMINISTRATIVAS DE LA GESTIÓN Y LAS ORGANIZACIONES CIVILES FORMALMENTE CONSTITUIDAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200466,
            "txPgProblema": "– ESCASA CONCIENCIA AMBIENTAL Y CARENCIA DE VALORES.",
            "txPgObjetivo": "CON UNA DIMENSIÓN ECONÓMICA, POSEEDORA DE UN SISTEMA PRODUCTIVO SOSTENIBLE\nORDENADO DE ACUERDO A LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA DE NUESTRO TERRITORIO,\nAPLICANDO TECNOLOGÍA ANCESTRAL E INTRODUCIDA Y GARANTIZANDO SU SOSTENIBILIDA D EN EL\nTIEMPO A TRAVÉS DE UNA EDUCACIÓN PRODUCTIVA.",
            "txPgIndicador": "CARENCIA DE PROGRAMAS EDUCATIVOS AMBIENTALES INTEGRADO S AL PLAN\nDE DESARROLLO DISTRITAL Y AL CURRÍCULO EDUCATIVO",
            "txPgMeta": "RECOGIENDO LAS ASPIRACIONES DE LA POBLACIÓN, CONFORMADA DESDE EL MÁS HUMILDE\nCHACARERO HASTA EL CIUDADANO COMÚN Y CORRIENTE, TODOS LOS CIUDADANOS DE LOS DISTRITOS\nDE ESTA PROVINCIA CONCERTAMOS QUE AL 2026 SEREMOS UNA PROVINCIA:",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200611,
            "txPgProblema": "– ESCASA DIFUSIÓN DE LA INFORMACIÓN DE TEMAS AMBIENTALES, POR LAS\nINSTITUCIONES.",
            "txPgObjetivo": "LOS PROYECTOS PRODUCTIVOS A IMPLEMENTAR SERÁ EL EJE PRINCIPAL DE LA GESTIÓN MUNICIPAL.\nDONDE SE PONE EN PRÁCTICA NUESTRO PRINCIPAL POSTULADO DE “HONESTIDAD Y TRANSPARENCIA”\nEN PRINCIPIO PORQUE SERÁN LAS AUTORIDADES ELEGIDAS LAS QUE TENDREMOS QUE DESPLEGAR\nTODOS NUESTROS ESFUERZOS, Y MEDIANTE UNA POLÍTICA DE DESARROLLO POR AUTOGESTIÓN",
            "txPgIndicador": "– COMPORTAMIENTO IRRESPONSABLE DE LAS AUTORIDADES Y LA POBLACIÓN EN LA\nCONSERVACIÓN Y USO DE LOS RECURSOS NATURALES",
            "txPgMeta": "LOS PLANES DE GOBIERNO DE LAS AGRUPACIONES POLÍTICAS QUE YA HAN GOBERNADO HAN\nFRACASADO PORQUE NO HAN PASADO DEL CARÁCTER NORMATIVO CON LOS QUE FUERON ELABORADOS,\nESTOS NO HAN TENIDO SUSTENTOS EN LAS REALES NECESIDADES DE LA POBLACIÓN, POR LO TANTO\nEL TIEMPO Y RECURSOS INVERTIDOS FUERON DESPERDICIADOS. EL FRENTE DE LA ESPERANZA\nIMPONE EL DERECHO DE PARTICIPAR ORGANIZADAMENTE Y LEGALMENTE EN LAS DECISIONES\nPÚBLICAS,",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200701,
            "txPgProblema": "CARENCIA DE COMPROMISOS DE LAS INSTITUCIONES EN SOCIALIZAR LA COMUNICACIÓN\nY LA INFORMACIÓN AMBIENTAL.",
            "txPgObjetivo": "ESTE PLAN DE GOBIERNO DEJA DE LADO LAS NEFASTAS ESTADÍSTICAS DE UN PASADO VERGONZANTE\nY ASUME SU PROPIA RESPONSABILIDAD, SOBRE UNA NUEVA ETAPA DE DESARROLLO CON\nTRANSPARENCIA HONESTIDAD.",
            "txPgIndicador": "INSUFICIENTE GENERACIÓN DE CONOCIMIENTOS SOBRE EL HOMBRE Y LOS\nRN.",
            "txPgMeta": "- POBLACIÓN CON RECONOCIDA INICIATIVA Y VOLUNTAD DE PROGRESO Y DESARROLLO.\n¿ RECURSOS NATURALES:",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200812,
            "txPgProblema": "EN EL ÁMBITO DEL DISTRITO, EXISTEN GRUPOS SOCIALES ORGANIZADOS COMO: CLUB DE MADRES,\nCOMITÉS DEL VASO DE LECHE. ASIMISMO SE HA CONSTITUIDO EL CONSEJO DE COORDINACIÓN\nLOCAL DISTRITAL (CCLD), APAFAS, COMITÉS DE PRODUCTORES, CLUBES DEPORTIVOS,\nAGRUPACIÓN INDÍGENA; ESTAS ORGANIZACIONES CONSTITUIDAS Y DE LIMITADA VIDA ORGÁNICA\nCOORDINAN ALGUNAS ACTIVIDADES CON LA MUNICIPALIDAD DEL DISTRITO.",
            "txPgObjetivo": "LOS OBJETIVOS QUE SE QUIERE LOGRAR, LINEAMIENTOS PARA LA ACCIÓN\nMUNICIPAL,",
            "txPgIndicador": "FALTA DE CONOCIMIENTO DE LA POBLACION",
            "txPgMeta": "CON UNA DIMENSIÓN ECONÓMICA, POSEEDORA DE UN SISTEMA PRODUCTIVO SOSTENIBLE\nORDENADO DE ACUERDO A LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA DE NUESTRO TERRITORIO,\nAPLICANDO TECNOLOGÍA ANCESTRAL E INTRODUCIDA Y GARANTIZANDO SU SOSTENIBILIDA D EN EL\nTIEMPO A TRAVÉS DE UNA EDUCACIÓN PRODUCTIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200934,
            "txPgProblema": "CON UNA DIMENSIÓN HUMANA, EN LA QUE MESTIZOS E INDÍGENAS, CONVIVEN CON UNA RELACIÓN\nINTERCULTURAL DE RESPETO Y COOPERACIÓN MUTUA, DINAMIZADORA DEL DESARROLLO REGIONAL Y EL\nBIENESTAR SOCIAL EQUITATIVO. LA POBLACIÓN GOZA DE UNA BUENA CALIDAD DE VIDA.",
            "txPgObjetivo": "UN PANORAMA QUE DEVIENE EN CAÓTICO SI SE LE SUMA QUE A LOS POCOS RECURSOS ASIGNADOS\nA NUESTRA MUNICIPALIDAD NO SOLO NO FUERON UTILIZADOS CON LA DEBIDA TRANSPARENCIA, SINO\nQUE ADEMÁS NO SE TOMARON EN CUENTA PROGRAMAS MITIGADORES DE ESTE FACTOR.",
            "txPgIndicador": "GRANDES EXTENSIONES DE TERRENOS CON POTENCIAL AGRÍCOLA Y PECUARIO. SIN IMPLEMENTACION",
            "txPgMeta": "LOS PROYECTOS PRODUCTIVOS A IMPLEMENTAR SERÁ EL EJE PRINCIPAL DE LA GESTIÓN MUNICIPAL.\nDONDE SE PONE EN PRÁCTICA NUESTRO PRINCIPAL POSTULADO DE “HONESTIDAD Y TRANSPARENCIA”\nEN PRINCIPIO PORQUE SERÁN LAS AUTORIDADES ELEGIDAS LAS QUE TENDREMOS QUE DESPLEGAR\nTODOS NUESTROS ESFUERZOS, Y MEDIANTE UNA POLÍTICA DE DESARROLLO POR AUTOGESTIÓN,\nMOTIVAR LA PARTICIPACIÓN DE LA CIUDADANÍA EN LOS PROYECTOS PRODUCTIVOS QUE GENERARAN\nFUENTES DE TRABAJO PARA UN GRAN SECTOR DE LA PO BLACIÓN DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201026,
            "txPgProblema": "POCA COMPRENSIÓN Y PRÁCTICA DE LA CONCERTACIÓN EN LAS ORGANIZACIONES DE LA\nLOCALIDAD CIVIL Y DEL ESTADO QUE IMPIDEN UNIR ESFUERZOS PARA IMPULSAR EL\nDESARROLLO DEL DISTRITO",
            "txPgObjetivo": "¿ POSIBILIDAD DE CONVENIOS Y ASESORAMIENTO TÉCNICO DE INSTITUCIONES LOCALES,\nNACIONALES E INTERNACIONALES.",
            "txPgIndicador": "PÉRDIDA DE COSTUMBRES Y TRADICIONES.",
            "txPgMeta": "¿ APOYO TECNOLÓGICO DE INSTITUCIONES PRIVADAS, PARA CONSERVAR LA NATURALEZA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}