{
    "datoGeneral": {
        "idPlanGobierno": 18951,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/86cdbe2a-9b1b-46db-beb6-12228ba948e4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/82344627-194f-48f3-a9fb-99e9310a704e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154068,
            "txPgProblema": "FALTA DE CAPACIDAD EN EL PERSONAL DOCENTE EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "COORDINACIÓN CON LA UNIDAD DE GESTIÓN EDUCATIVA LOCAL DE CAYLLOMA Y FISCALIZACIÓN PERMANENTE PARA GARANTIZAR UN SERVICIO EDUCATIVO DE CALIDAD EN TODOS LOS NIVELES.",
            "txPgIndicador": "BAJO RENDIMIENTO DE LOS ALUMNOS.",
            "txPgMeta": "INCREMENTO EN 60 % EN ACCESO DE JÓVENES EGRESADOS DEL NIVEL SECUNDARIO A EDUCACIÓN SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154092,
            "txPgProblema": "ESTADO DEFICIENTE DE LA INFRAESTRUCTURA DE LA INSTITUCIÓN EDUCATIVA SOL DE SACSAYHUAMAN Y FALTA DE MANTENIMIENTO DE OTRAS II.EE. DEL DISTRITO.",
            "txPgObjetivo": "RECONSTRUCCIÓN DE LA INSTITUCIÓN EDUCATIVA SOL DE SACSAYHUAMAN Y MANTENIMIENTO DE OTRAS II.EE. DEL DISTRITO.",
            "txPgIndicador": "DÉFICIT DE INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "txPgMeta": "ACCESO DEL 80% LOS ESTUDIANTES A LA EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154115,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA EN EL SECTOR SALUD, IMPLEMENTACIÓN DE NUEVAS ÁREAS DE ATENCIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE INFRAESTRUCTURA EN DIVERSAS ÁREAS DE SALUD E IMPLEMENTACIÓN DE NUEVAS ÁREAS.",
            "txPgIndicador": "TASA DE ENFERMEDADES.",
            "txPgMeta": "60 % DE LA POBLACIÓN QUE ACCEDE AL SERVICIO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154140,
            "txPgProblema": "DEFICIENTE MANEJO EN LA PRODUCCIÓN Y MEJORA GENÉTICA DE VACUNO Y OVINO Y PRECIOS BAJOS DE LECHE Y CARNES.",
            "txPgObjetivo": "CREACIÓN DE UN LABORATORIO GENÉTICO PARA EL GANADO VACUNO Y OTRO TIPO DE GANADO.",
            "txPgIndicador": "POBLACIÓN VACUNA.",
            "txPgMeta": "INCREMENTO DE LA POBLACIÓN VACUNA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154159,
            "txPgProblema": "PRESENCIA DE ENFERMEDADES Y PLAGAS QUE DIFICULTAN LA PRODUCCIÓN PECUARIA A NIVEL DISTRITAL.",
            "txPgObjetivo": "DOTACIÓN DE TÉCNICOS ESPECIALISTAS EN ENFERMEDADES Y PLAGAS.",
            "txPgIndicador": "MORTANDAD DE ANIMALES.",
            "txPgMeta": "INCREMENTAR AL 30% LA PRODUCCIÓN DE FORRAJE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154177,
            "txPgProblema": "ESCASEZ DE AGUA ANTE ELLO LA NECESIDAD DE UNA REPRESA EN EL SECTOR DE PINAYA Y LA IMPLEMENTACIÓN DE RIEGO TECNIFICADO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA UNA REPRESA EN EL SECTOR DE PINAYA, IMPLEMENTACIÓN DE RIEGO TECNIFICADO.",
            "txPgIndicador": "M3 DE AGUA.",
            "txPgMeta": "INCREMENTO EN 40% DE LA OFERTA DE AGUA EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154192,
            "txPgProblema": "INEXISTENCIA DE CATASTRO URBANO A NIVEL DISTRITAL, GENERANDO DESORDEN EN LAS URBANIZACIONES, ENFOCADO EN LOS SECTORES DE LOS JÓVENES, SOL DE SACSAYHUAMAN, MORRITOS, NIDOS DE HALCÓN, CHILCAPAMPA, AVIACIÓN, MAYTA CAPAC.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROYECTO SANEAMIENTO FÍSICO LEGAL EN LOS SECTORES DE LOS PUEBLOS JÓVENES; SOL DE SACSAYHUAMAN, MORRITOS, NIDOS DE HALCÓN, CHILCAPAMPA, AVIACIÓN, MAYTA CAPAC, EN EL DISTRITO DE COPORAQUE.",
            "txPgIndicador": "NÚMERO DE PREDIOS URBANOS Y RURALES SANEADOS.",
            "txPgMeta": "INCREMENTO EN 30 % LOS TÍTULOS DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154200,
            "txPgProblema": "INEXISTENCIA DE ESPACIOS PÚBLICOS Y DE RECREACIÓN PARA NIÑOS Y ADULTOS A NIVEL URBANO EN EL DISTRITO DE RIO GRANDE.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ESPACIO PÚBLICOS PARA LA RECREACIÓN PARA NIÑOS Y ADULTOS A NIVEL URBANO EN EL DISTRITO DE COPORAQUE.",
            "txPgIndicador": "NÚMERO DE ESPACIOS PÚBLICOS.",
            "txPgMeta": "DOTAR AL 60 % DE LOS SECTORES DE ESPACIOS PÚBLICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154215,
            "txPgProblema": "ESCASEZ DE FORRAJE Y PÉRDIDA DE COSECHAS EN TEMPORADA DE HELADAS QUE AFECTA A POBLADORES Y ANIMALES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROYECTO DE PREVENCIÓN Y RESPUESTA ANTE EMERGENCIAS POR FRÍAJE.",
            "txPgIndicador": "MORTANDAD DE ANIMALES.",
            "txPgMeta": "REDUCIR AL 80 % LA MORTANDAD DE ANIMALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154232,
            "txPgProblema": "INEXISTENCIA DE CANALES DE INFORMACIÓN, COMUNICACIÓN Y ACCESO A LA INFORMACIÓN SOBRE LAS DECISIONES Y ACTIVIDADES DESARROLLADAS POR LA GESTIÓN EDIL. \nPERMANENTE PERCEPCIÓN DE CORRUPCIÓN EN LA ADMINISTRACIÓN MUNICIPAL, POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "GENERACIÓN DE CANALES DE COMUNICACIÓN; PROGRAMAS RADIALES, AUDIENCIAS PÚBICAS E INFORMACIÓN DIGITAL A NIVEL DE CENTROS POBLADOS, PARA MEJORAR LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "NÚMEROS DE CANALES DE COMUNICACIÓN.",
            "txPgMeta": "INCREMENTAR AL 90 % DE CIUDADANOS INFORMADOS Y MANTENIENDO COMUNICACIÓN CONSTANTE ENTRE LOS CIUDADANOS Y EL MUNICIPIO DISTRITAL.   .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154252,
            "txPgProblema": "POCA INFORMACIÓN Y CONOCIMIENTO POR PARTE DE LA POBLACIÓN, SOBRE LA ADMINISTRACIÓN DE SUS RECURSOS. \nINEXISTENCIA DE ESCENARIOS DE PARTICIPACIÓN CIUDADANA CONSTANTE EN LA GESTIÓN MUNICIPAL DE TURNO Y CONTROL CIUDADANO DE LA GESTIÓN EDIL.",
            "txPgObjetivo": "MANTENER INFORMADO A LA CIUDADANÍA EN EL USO DE LOS RECURSOS PÚBLICOS",
            "txPgIndicador": "NÚMERO DE ACCIONES COORDINADAS PARA MANTENER INFORMADA A LA POBLACIÓN.",
            "txPgMeta": "MAYOR PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154264,
            "txPgProblema": "DESCONOCIMIENTO SOBRE LA NECESIDAD DE UN PLAN DE DESARROLLO CONCERTADO DISTRITAL, PARA LA TOMA DE DECISIONES DE INVERSIÓN.\nDESARTICULACIÓN TOTAL EN LOS PROYECTOS ELABORADOS Y EJECUTADOS, CON LOS LINEAMIENTOS DE CRECIMIENTO Y DESARROLLO A NIVEL PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgObjetivo": "EJECUCIÓN LAS HERRAMIENTAS COMO SON LOS PLANES DE DESARROLLO Y OTROS.",
            "txPgIndicador": "NÚMERO DE PLANES DE DESARROLLO EJECUTADOS.",
            "txPgMeta": "80 % DE LA POBLACIÓN ACTIVA EN LA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}