{
    "datoGeneral": {
        "idPlanGobierno": 24322,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b1548317-9826-43eb-a2d9-f94912f0f861.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c0fa433b-7a86-4be2-a066-b4313ff38de6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140305,
            "txPgProblema": "FALTA DE INTERÉS EN LA EDUCACIÓN Y SALUD DE PARTE DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA\nMEJORAR LA ATENCIÓN EN LOS ESTABLECIMIENTOS DESALUD\nMEJORAR LA CALIDAD DE LA EDUCACIÓN Y DE LA SALUD DE LA POBLACIÓN GESTIONANDO RECURSOS EN LAS INSTANCIAS CORRESPONDIENTES.",
            "txPgIndicador": "13 ESTABLECIMIENTOS EDUCATIVOS EN DETERIORO \n08 ESTABLECIMIENTOS DE SALUD CARENTES DE PERSONAL, MATERIALES O INSTRUMENTOS MÉDICOS",
            "txPgMeta": "60% DE COBERTURA CON GESTIÓN EN INFRAESTRUCTURA Y FORTALECIMIEN TO DE CAPACIDADES AL PERSONAL DE EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140409,
            "txPgProblema": "SISTEMAS DE RIEGO COLAPSADOS Y OTROS A PUNTO DE COLAPSAR POR EL PASO DEL TIEMPO (CANALES DE 30 40 AÑOS) QUE DIFICULTAN EL TRASLADO DE AGUA DE LOS USUARIOS\n¿ ESCASES DE AGUA EN TEMPORADA SECANO O EN ZONAS BAJAS DEL DISTRITO QUE NO PERMITEN REALIZAR ROTACIONES ESTACIONALES DE SIEMBRA QUE LIMITAN AMPLIAR LA PRODUCTIVIDAD DE LAS TIERRAS Y ASÍ MEJORAR LOS NIVELES DE VIDA DE LAS FAMILIAS QUE VIVEN DE LA ACTIVIDAD AGROPECUARIA.\n¿ COMUNIDADES CON SISTEMAS DE AGUA DE 30 A 40 AÑOS DE ANTIGÜEDAD A PUNTO DE COLAPSAR Y SIN SISTEMA DE SANEAMIENTO OTROS SIN COBERTURA DE AGUA NI SANEAMIENTO, FALTA DE SERVICIO DE ELECTRICIDAD Y VÍAS DE ACCESO DEFICIENTES.",
            "txPgObjetivo": "¿MEJORAR LA INFRAESTRUCTURA DE RIEGO A TRAVÉS DE MANTENIMIENTO Y/O CONSTRUCCIÓN DE CANALES DE RIEGO CON LA FINALIDAD DE MEJORAR EL TRASLADO Y EL USO ADECUADO DEL AGUA DE RIEGO.\n¿ IMPULSAR LA PRESERVACIÓN Y CUIDADO DEL AGUA MEDIANTE LA CONSTRUCCIÓN DE RESERVORIOS NOCTURNOS A FIN DE GARANTIZAR EL USO DEL AGUA EN TEMPORADA SECANO Y AMPLIAR LA PRODUCCIÓN\nAGROPECUARIA.\n¿ MEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOSDE AGUA, DESAGÜE Y ELECTRICIDAD, VÍAS DE COMUNICACIÓN EN LAS COMUNIDADES Y CENTROS POBLADOS.",
            "txPgIndicador": "50 DE CANALES REPARADOS\n50 DE RESERVORIOS NOCTURNO CONSTRUIDO\nCOBERTURA CON EL SERVICIO DE AGUA Y SANEAMIENTO, SERVICIO ELÉCTRICO Y VÍAS DE ACCESO AL 95 % DE LAS COMUNIDADES DEL DISTRITO.",
            "txPgMeta": "50 CANALES EN LAS COMUNIDADESDE: PUTACCA,CCOCHAPAMPA, ROSASPATA YOTROS\n50 RESERVORIOS CONSTRUIDOSEN LAS COMUNIDADES DE: CCASANCCAY, CCASACRUZ, PACCHA, CULLUHUANCCA Y OTROS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140618,
            "txPgProblema": "FALTE DE IGUALDAD DE OPORTUNIDADES: LABORAL, EDUCACIÓN, SALUD, ALIMENTACIÓN CAUSAN LA POBREZA EXTREMA EN NUESTRO DISTRITO.",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE POBREZA Y DE EXTREMA POBREZA EN LOS SECTORES MÁS VULNERABLES DEL DISTRITO.",
            "txPgIndicador": "COMUNIDADES EMPODERADAS EN CAPACIDADES PRODUCTIVAS, AGROPECUARIAS, ARTESANAL Y HÁBITOS DE SALUBRIDAD.",
            "txPgMeta": "60% DE JÓVENES CON TRABAJO FORMA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140731,
            "txPgProblema": "ESCASA FORMULACIÓN DE PROYECTOS EN PROMOCIÓN E IMPLEMENTACIÓN DE RIEGO TECNIFICADO POR PARTE DEL GOBIERNO LOCAL",
            "txPgObjetivo": "PROMOVER LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE RIEGO TECNIFICADO A NIVEL DEL DISTRITO",
            "txPgIndicador": "85% COMUNIDADES IMPLEMENTADOS CON RIEGO TECNIFICADO\n100% DE COMUNIDADES CON ESTUDIO A NIVEL DE EXPEDIENTE TÉCNICO PARA SU EJECUCIÓN.",
            "txPgMeta": "80% DE EXPEDIENTES FORMULADOS Y 50% EJECUTADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140735,
            "txPgProblema": "ESCASO MEDIO INDUSTRIAL Y TÉCNICO PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA LOCAL.",
            "txPgIndicador": "POBLADORES DEL DISTRITO CON CAPACIDAD TÉCNICO PRODUCTIVO EN EL USO Y MANEJO DE MÁQUINAS PARA LA AGRICULTURA.",
            "txPgMeta": "40% DE JÓVENES CON FORMACIÓN TÉCNICA PRODUCTIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140758,
            "txPgProblema": "ESCASO CONOCIMIENTO DE MANEJO PRODUCTIVO DE ANIMALES MAYORES Y MENORES PARA SU COMERCIALIZACIÓN",
            "txPgObjetivo": "PROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MAYORES Y MENORES.",
            "txPgIndicador": "FAMILIAS EMPODERADAS EN EL MANEJO Y CUIDADO PARA LA COMERCIALIZACIÓN DE ANIMALES MAYORES Y MENORES PARA MEJORAR SU CALIDAD DE VIDA Y LA DE SU FAMILIA.",
            "txPgMeta": "60% DE FAMILIAS CON ASOCIACIONES FORMALIZADOS Y OTROS CON PYMES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140598,
            "txPgProblema": "ESCASA CONCIENCIA DE VALORACIÓN Y CONSERVACIÓN DEL ECOSISTEMA",
            "txPgObjetivo": "¿ PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "POBLACIÓN DEL DISTRITO DE VINCHOS SENSIBILIZADA EN LA PROTECCIÓN Y CONSERVACIÓN DEL ECOSISTEMA.",
            "txPgMeta": "98% DE POBLACIÓN SOCIABILIZADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140606,
            "txPgProblema": "DESINTERÉS DE LAS AUTORIDADES LOCALES, COMUNALES EN LA EDUCACIÓN AMBIENTAL PARA LA PROTECCIÓN DE LOS RECUEROS NATURALES.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN Y/O SENSIBILIZACIÓN",
            "txPgIndicador": "AUTORIDADES COMPROMETIDAS A TRABAJAR CON CAMPAÑAS TEÓRICOS Y PRÁCTICOS PARA MEJORAR LA EDUCACIÓN Y CONCIENCIA AMBIENTAL.",
            "txPgMeta": "100% DE AUTORIDADES COMPROMETIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140634,
            "txPgProblema": "USO IRRACIONAL Y DESMEDIDO DE LOS RECURSOS NATURALES E HÍDRICOS.",
            "txPgObjetivo": "PROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLE DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES",
            "txPgIndicador": "COMUNIDADES CAMPESINAS CONOCEN Y HACEN USO DE LOS RECURSOS NATURALES DE MANERA RESPONSABLE BAJO ESTÁNDARES ESTABLECIDOS.",
            "txPgMeta": "80% DE COMUNIDADES CON CONCIENCIA ECOLÓGICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140571,
            "txPgProblema": "¿ FALTA DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA LOCAL.",
            "txPgObjetivo": "¿ CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN CON PERMANENTE INFORMACIÓN AL PUEBLO",
            "txPgIndicador": "POBLADORES PARTICIPAN SATISFACTORIAMENTE EN LAS AUDIENCIAS Y LA GESTIÓN PÚBLICA LOCAL.",
            "txPgMeta": "80% DE POBLADORES CON PARTICIPACIÓN EN LA GESTIÓN PÚBLICA LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140580,
            "txPgProblema": "DÉBIL ARTICULACIÓN LABORAL CON LOS SECTORES DE SALUD, EDUCACIÓN, ORGANIZACIONES SOCIALES Y OTRA INSTITUCIÓN EN EL DISTRITO.",
            "txPgObjetivo": "¿ FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN DISTRITAL Y MANCOMUNIDADES.",
            "txPgIndicador": "INSTITUCIONES Y ORGANIZACIONES SOCIALES TRABAJAN EN EQUIPO Y DE FORMA ARTICULADA.",
            "txPgMeta": "80% DE TRABAJO ARTICULADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140589,
            "txPgProblema": "ATENCIÓN BUROCRÁTICA Y FALTA DE IMPLEMENTACIÓN ADECUADA CON TECNOLOGÍAS ACTUALES.",
            "txPgObjetivo": "MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "ÁREAS IMPLEMENTADAS CON TECNOLOGÍAS ACTUALES, Y SATISFACCIÓN DE LOS USUARIOS.",
            "txPgMeta": "100% DE IMPLEMENTACIÓN TECNOLÓGICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}