{
    "datoGeneral": {
        "idPlanGobierno": 24636,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ff876f6-28a5-4503-940e-9b4d06c47e10.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d0edbb7f-d666-4f92-8d08-e9915c079790.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134626,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN INFANTIL.\nDOCENTES COMPRENDE POCO LOS NUEVOS ENFOQUES PEDAGÓGICOS, PRINCIPALMENTE EN LAS ZONAS RURALES.\nPOCA SENSIBILIZACIÓN CON LAS NECESIDADES DE LA POBLACIÓN, POCO IDENTIFICADOS CON SUS INSTITUCIONES, CUYA FORMACIÓN NO ESTÁ DE ACUERDO A LA REALIDAD, ORIENTADO MÁS A LO RECUPERATIVO QUE A LO PREVENTIVO PROMOCIONAL\nEL DISTRITO DE QUISQUI, TIENE UN DÉFICIT, EN LA COBERTURA DE AGUA POTABLE O AGUA PARA EL CONSUMO HUMANO, A NIVEL DE TODA LA PROVINCIA SÓLO HA COBERTURADO EL 22.9%\nINSEGURIDAD CIUDADANA, VIOLENCIA FAMILIAR, ABIGEATO, ALCOHOLISMO, PELEAS, ACCIDENTES, ETC.; EL CUAL NO SON CUBIERTAS DE MANERA ADECUADA POR LOS ESCASOS IMPLEMENTOS QUE TIENE EL SERENAZGO.\nNIÑOS, JÓVENES Y ADULTOS PRACTICAN EL DEPORTE EN ESPACIOS INADECUADOS.",
            "txPgObjetivo": "APOYAR EN LA DISMINUCIÓN DE LA DESNUTRICIÓN INFANTIL Y SEGURIDAD ALIMENTARIA EN LOS NIÑOS DE 6 A 36 MESES\nCONTRIBUIR EN LA REDUCCIÓN DEL DÉFICIT DE INFRAESTRUCTURA Y EQUIPAMIENTO EN EDUCACIÓN, SALUD Y DEPORTE.\nMEJORAR CAPACIDADES EN EDUCACIÓN Y SALUD.\nMEJORAR CAPACIDADES EN EDUCACIÓN Y SALUD.\nFORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA\nFORTALECER EL DEPORTE.",
            "txPgIndicador": "REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y SEGURIDAD ALIMENTARIA EN LOS NIÑOS DE 6 A 36 MESES A UN 34%.\nREDUCIR EL ANALFABETISMO A UN 20%\nREDUCIR LA MORTALIDAD INFANTIL EN UN 18%\nMEJORAR LA INFRAESTRUCTURA EDUCATIVA A UN 10%\nMEJORAR LA INFRAESTRUCTURA DE SALUD A UN 5%\nCOBERTURAR EL SISTEMA DE AGUA EN UN 30% Y EL SISTEMA DE DESAGÜE EN UN 10%",
            "txPgMeta": "CONTAR CON MECANISMOS DE MONITOREO Y EVALUACIÓN DE LAS INTERVENCIONES EN LOS PROGRAMAS DE ASISTENCIA ALIMENTARIA NUTRICIONAL.A UN 34%.\nDESARROLLAR PROCESOS DE ATENCIÓN INTEGRAL EN EDUCACIÓN Y SALUD CON CALIDAD Y ENFOQUE INTERCULTURAL Y CAPACITACIÓN.\nCONSTRUIR Y AMPLIAR CON ESPECIAL ÉNFASIS LOS SERVICIOS BÁSICOS (AGUA POTABLE, ALCANTARILLADO Y LETRINAS).\nLOGRAR ARTICULAR LOS COMITÉS DE ZONAS URBANAS Y RURALES CON EL COMITÉ PROVINCIAL Y REGIONAL DE SEGURIDAD CIUDADANA, CON LA PARTICIPACIÓN ACTIVA DE LA PNP Y LA SOCIEDAD CIVIL ORGANIZADA\nFORTALECER LAS AÉREAS ESPECIALIZADAS (DEMUNA, DEMUNAN, TERCERA EDAD, JUVENTUD, DISCAPACITADOS, AFECTADOS POR LA VIOLENCIA POLÍTICA PARA ATENDER SIN EXCLUSIÓN, COMO YA S E VIENE TRABAJANDO ACTUALMENTE.\nPREVENIR LA VIOLENCIA FAMILIAR MEDIANTE SENSIBILIZACIONES, CAPACITACIONES E INSTITUCIONALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135685,
            "txPgProblema": "DEFICIENTE PRODUCTIVIDAD AGRÍCOLA E INSUFICIENTE INVERSIÓN EN INFRAESTRUCTURA DE RIEGO.\nDEFICIENTE PRODUCTIVIDAD AGRÍCOLA E INSUFICIENTE INVERSIÓN EN INFRAESTRUCTURA DE RIEGO.\nDEFICIENTE PLANIFICACIÓN EN EL AGRO QUE PERMITA SABER LOS CULTIVOS QUE TIENEN DEMANDA  EN  EL  MERCADO,  MÍNIMA  OFERTA  DE  CRÉDITOS  PARA  LA  PRODUCCIÓN AGROPECUARIA.\nTERRENO DISTRIBUIDO EN PEQUEÑAS PARCELAS.\nCARRETERAS EN MAL ESTADO, PERJUDICAN LA VENTA DE LOS PRODUCTOS, SE GENERA ALTOS COSTOS DE TRASLADO, PÉRDIDA DE TIEMPO Y OTROS.",
            "txPgObjetivo": "MEJORAR CAPACIDADES PARA LA PRODUCCIÓN, PRODUCTIVIDAD Y COMPETITIVIDAD DEL SECTOR AGROPECUARIO\nMEJORAR LA INFRAESTRUCTURA Y SISTEMA DE RIEGO TRADICIONAL Y TECNIFICADO.\nCONSTRUCCIÓN DE MERCADOS, PARA INCREMENTAR EL INGRESO PER CÁPITA DE LAS FAMILIAS QUE GENERAN INGRESOS BAJO UNA ECONOMÍA DE SUBSISTENCIA.\nPROMOVER Y FORTALECER LA ACTIVIDAD TURÍSTICA, ARTICULANDO CON LA ARTESANÍA Y EL CIRCUITO TURÍSTICO",
            "txPgIndicador": "INCREMENTAR LA COBERTURA EN ELECTRIFICACIÓN A UN 45%\nCREAR, MEJORAR Y AMPLIAR LA INFRAESTRUCTURA VIAL EN UN 50%\nELABORAR 3 PROYECTOS TURÍSTICOS: EN MEJORA, PUESTA EN VALOR Y LA PRESTACIÓN DE SERVICIOS.\nENERAR PUESTOS DE  TRABAJOS  DIRECTOS  E  INDIRECTOS  EN  UN  30%,  PARA  FAMILIAS  CON  POCAS OPORTUNIDADES.",
            "txPgMeta": "DESARROLLO AGRARIO.\nPROMOVER EL DESARROLLO DE LOS SERVICIOS TURÍSTICOS Y DE GASTRONOMÍA, ASÍ COMO LAS ACTIVIDADES VINCULADAS A ESTOS\nFORTALECER EL DESARROLLO INTEGRAL EN INFRAESTRUCTURA PRODUCTIVA, VIAL, ENERGÍA Y EL TURISMO.\nCONTINUAR CON LA EJECUCIÓN DE OBRAS VIALES Y PUENTES, VÍA SUSCRIPCIÓN DE CONVENIOS CON IVP-HCO, GRHCO, PROVIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135712,
            "txPgProblema": "POCA IDENTIFICACIÓN DEL POBLADOR CON LA PROBLEMÁTICA LOCAL Y CON EL MEDIO AMBIENTE.\n\nPÉRDIDA DE VALORES E IDENTIDAD CULTURAL.\n\nNO SE CUENTA CON UN PLAN DE PREVENCIÓN DE DESASTRES NATURALES.\n\nTERRITORIOS GEOPOLÍTICAMENTE EN OTROS DISTRITOS.",
            "txPgObjetivo": "CONSOLIDAR LA IMPLEMENTACIÓN DE GESTIÓN DE RESIDUOS SÓLIDOS, QUE COMPRENDE, DEL RECOJO, BARRIDO, RECOLECCIÓN, TRANSPORTE A NIVEL DISTRITAL Y HACER REALIDAD LA CONSTRUCCIÓN DEL RELLENO SANITARIO Y UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS QUE INCLUYE EL EQUIPAMIENTO Y FORTALECIMIENTO EN EL DISTRITO.\nREALIZAR CONVENIOS PARA REALIZAR ACCIONES DE FORESTACIÓN, CON PRIORIDAD EN ZONAS DE RIESGO.\nGESTIONAR EVENTOS DE CAPACITACIÓN Y SENSIBILIZACIÓN PARA EVITAR LOS EFECTOS DEL CAMBIO CLIMÁTICO Y CALENTAMIENTO GLOBAL.\nFORESTAR Y REFORESTAR LOS ESPACIOS VERDES VULNERADOS POR LA AGRICULTURA, GANADERÍA Y POR LOS FENÓMENOS NATURALES.",
            "txPgIndicador": "APOYAR EL PROYECTO DE FORTALECIMIENTO DE RESIDUOS SÓLIDOS EN 60%.\nTRATAMIENTO DE AGUAS RESIDUALES, EQUIPAMIENTO Y FORTALECIMIENTO EN UN 45%, CAPACITACIÓN AL PERSONAL EN 80% Y A LA POBLACIÓN EN 50% RESPECTIVAMENTE.\nREALIZAR ACCIONES DE FORESTACIÓN Y REFORESTACIÓN EN 30%.  ACCIONES  DE  OPERACIÓN  Y MANTENIMIENTO EN 40%.\nACCIONES DE PREVENCIÓN DE LOS EFECTOS DEL CAMBIO CLIMÁTICO EN 15%, FUNCIÓN COMPARTIDA CON EL GOBIERNO NACIONAL Y REGIONAL.",
            "txPgMeta": "CONTINUAR  VÍA  CONVENIO  PARA  LA  FORESTACIÓN  Y  REFORESTACIÓN  CON  PRIORIDAD  EN  ZONAS VULNERABLES\nREALIZAR CONVENIOS CON LAS ORGANIZACIONES DE BASE Y CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.\nGESTIONAR Y ARTICULAR ESFUERZOS Y RECURSOS PARA MITIGAR LOS EFECTOS DEL CAMBIO CLIMÁTICO Y CALENTAMIENTO GLOBAL.\nGESTIONAR FINANCIAMIENTO PARA EJECUCIÓN DE PROYECTOS DE EMERGENCIA COMO DEFENSAS RIVEREÑAS, MUROS DE CONTENCIÓN Y OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135734,
            "txPgProblema": "ALTOS ÍNDICES DE BUROCRACIA EN LAS INSTITUCIONES PÚBLICAS QUE NO PROMUEVE LA PARTICIPACIÓN CIUDADANA\nGERENTES Y FUNCIONARIOS PÚBLICOS SIN LA ADECUADA CAPACIDAD DE GOBIERNO, GESTIÓN Y GERENCIA MUNICIPAL.\n\nALTO GRADO DE DESAPROBACIÓN DE LAS AUTORIDADES MUNICIPALES.\n\nALTO PORCENTAJE DE DESLEGITIMACIÓN DE LOS GOBIERNOS LOCALES",
            "txPgObjetivo": "LIDERAR LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN EN EL ÁMBITO DISTRITAL PARA GARANTIZAR LA GOBERNABILIDAD.\n\nINCENTIVAR Y CAPACITAR A LOS LÍDERES DE LAS ORGANIZACIONES DE BASE PARA GARANTIZAR LA SOSTENIBILIDAD EN EL TIEMPO Y FORMACIÓN DE NUEVOS LÍDERES.\nREALIZAR CAMPAÑAS CONOZCA TUS DERECHOS Y DEBERES Y CONTRIBUYA AL DESARROLLO DE TU DISTRITO, INVOLÚCRATE Y ASISTAN A LA RENDICIÓN DE CUENTAS, QUE PERMITIRÁ MEJORAR LA GESTIÓN POR RESULTADOS\nFORTALECER EL PROCESO DE PLANEAMIENTO Y PRESUPUESTO PARTICIPATIVO ORIENTANDO MAYORMENTE LA INVERSIÓN PÚBLICA AL DESARROLLO DE CAPACIDADES HUMANAS.",
            "txPgIndicador": "MEJORAR LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN EN 35%\nLOGRAR EL RECONOCIMIENTO Y FORTALECIMIENTO DE ORGANIZACIONES DE BASE EN 25%.\nERRADICAR LA CORRUPCIÓN EN 10% CON PARTICIPACIÓN DE LAS INSTITUCIONES RESPONSABLES HACER CUMPLIR LAS NORMAS.\nREALIZAR EL PROCESO DE PLANEAMIENTO Y PRESUPUESTO PARTICIPATIVO DE ACUERDO A LAS NORMAS ESTABLECIDAS.",
            "txPgMeta": "FORTALECER  LOS  ESPACIOS  DE  PARTICIPACIÓN  EN  TODOS  SUS  NIVELES  PARA  GARANTIZAR  LA GOBERNABILIDAD.\nSE REALIZARÁ EL EMPADRONAMIENTO DE TODAS LAS ORGANIZACIONES DE BASE Y CAPACITAR SOBRE SUS DEBERES Y DERECHOS Y ARTICULAR CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS..\nCREAR Y SENSIBILIZAR SOBRE LA CULTURA DE LA POBLACIÓN SOBRE SU PARTICIPACIÓN ACTIVA EN LA RENDICIÓN DE CUENTAS.\nCUMPLIR CON LOS PROCEDIMIENTOS DE PLANEAMIENTO Y PRESUPUESTO PARTICIPATIVO APLICANDO EN BASE A RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}