{
    "datoGeneral": {
        "idPlanGobierno": 17388,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 233,
        "txOrganizacionPolitica": "UCAYALI REGION CON FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/68f8912a-6195-4813-a943-11e869c818cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/768c3185-3793-4049-8153-329b2e78d493.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132526,
            "txPgProblema": "1. DEFICIENTE INFRAESTRUCTURA E IMPLEMENTACIÓN EDUCATIVA EN NIVEL INICIAL, PRIMARIA Y SECUNDARIA.\n2. DOCENTES CON POCAS CAPACIDADES EN EL MANEJO DE ESTRATEGIAS METODOLÓGICAS.\n3. INSTITUTO SUPERIOR TECNOLÓGICO “COLONIA DEL CACO” CON INFRAESTRUCTURA Y EQUIPAMIENTO INADECUADO.\nCULTURA, DEPORTE Y RECREACIÓN\n1. PÉRDIDA DE IDENTIDAD CULTURAL EN EL DISTRITO\n2. CARENCIA DE INFRAESTRUCTURA DEPORTIVA (ESTADIO) EN LA CAPITAL DEL DISTRITO, PARA PRÁCTICA DE DIVERSAS DISCIPLINAS DEPORTIVAS.\n3. BAJO NIVEL DE PARTICIPACIÓN DE LA JUVENTUD EN COMPETENCIAS DEPORTIVAS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA EN NIVEL INICIAL, PRIMARIA Y SECUNDARIA E IMPLEMENTAR CON MATERIALES Y EQUIPOS.\nPROMOVER LA REALIZACIÓN DE TALLERES DE CAPACITACIÓN A DOCENTES DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO A TRAVÉS DE CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL CON LA UGEL DE CORONEL PORTILLO Y UNIVERSIDADES.\nMEJORAR LA INFRAESTRUCTURA DEL INSTITUTO SUPERIOR TECNOLÓGICO “COLONIA DEL CACO” Y GESTIONAR LA AMPLIACIÓN DE OTRAS CARRERAS TÉCNICAS.\n• FOMENTAR EL ARTE Y LA CULTURA SHIPIBO-KONIBO, ASHÁNINKA, MESTIZA Y ANDINA.\n• ORGANIZAR FESTIVALES PARA FOMENTAR LAS DIFERENTES MANIFESTACIONES CULTURALES.\n• ORGANIZAR CONCURSOS DE ARTE, MÚSICA Y PINTURA.\nCONSTRUIR UN ESTADIO MUNICIPAL Y COMPLEJO DEPORTIVO EN LA CAPITAL DEL DISTRITO.\n• CONSTRUIR 02 LOZAS DEPORTIVAS EN LAS COMUNIDADES Y/O CASERÍOS.\nPROMOVER LA REALIZACIÓN DE CAMPEONATOS INTER COMUNIDADES E INTERINSTITUCIONALES.\nIMPLEMENTAR A LAS INSTITUCIONES DEPORTIVAS CON MATERIALES DIDÁCTICOS Y DEPORTIVAS.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA MEJORADA E IMPLEMENTADA.\nDOCENTES DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO CAPACITADOS EN TEMA DE MANEJO DE ESTRATEGIAS METODOLÓGICAS.\nINFRAESTRUCTURA DEL I.S.T. MEJORADA, EQUIPADA Y CON NUEVAS CARRERAS TÉCNICAS.\nIMPLEMENTAR A LAS INSTITUCIONES DEPORTIVAS CON MATERIALES DIDÁCTICOS Y DEPORTIVAS.\nNFRAESTRUCTURAS DEPORTIVAS CONSTRUIDAS\nEVENTOS DEPORTIVOS REALIZADOS.\nIMPLEMENTOS DEPORTIVOS ENTREGADOS.",
            "txPgMeta": "60%\n40%\n70%\n60%\n70%\n60%\n60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132612,
            "txPgProblema": "AGRICULTURA\n1. BAJO NIVEL DE PRODUCCIÓN Y PRODUCTIVIDAD DE CULTIVOS AGRÍCOLA Y PECUARIA.\n2. BAJO NIVEL ORGANIZATIVO DE LOS AGRICULTORES\n3. ALTO COSTO DE TRANSPORTE DE PRODUCTOS AGRÍCOLAS DESDE EL DISTRITO A LA CIUDAD DE PUCALLPA.3. ALTO COSTO DE TRANSPORTE DE PRODUCTOS AGRÍCOLAS DESDE EL DISTRITO A LA CIUDAD DE PUCALLPA.\nCOMERCIO\n1. ALTA INFORMALIDAD DE CENTROS COMERCIALES EN EL DISTRITO.\nFORESTAL\n1. EXPLOTACIÓN INTENSIVA DE LOS RECURSOS FORESTALES MADERABLES Y NO MADERABLES COMO MATERIA PRIMA PARA UNA ACTIVIDAD DE TRANSFORMACIÓN PRIMARIA, APRECIÁNDOSE LA ESCASA REFORESTACIÓN.\nPESQUERÍA\n1. DISMINUCIÓN DE RECURSOS HIDROBIOLÓGICOS EN LAS COCHAS, RÍOS Y QUEBRADAS EXISTENTES EN EL DISTRITO, DEBIDO AL INCREMENTO DE PRESIÓN DE PESCA POR AUMENTO DE LA POBLACIÓN, PESCA INDISCRIMINADA, ETC.; CAUSANDO NO SOLO UN IMPACTO AMBIENTAL NEGATIVO SINO TAMBIÉN REPERCUTE EN EL BIENESTAR DE LOS POBLADORES QUE DEPENDE DE ESTE RECURSO PARA SOBREVIVIR.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD PRODUCTIVA DE CULTIVOS AGRÍCOLAS MEDIANTE LA TRANSFERENCIA DE TECNOLOGÍAS A LOS AGRICULTORES.\nPROMOVER LA FORMALIZACIÓN LEGAL DE EMPRESAS Y ORGANIZACIONES AGRARIAS.\nIMPLEMENTAR UN SISTEMA DE TRANSPORTE PARA TRANSPORTAR LOS PRODUCTOS AGRÍCOLAS A UN MENOR COSTO Y DE FORMA EFICIENTE.\nIMPLEMENTAR UN PROGRAMA DE FORMALIZACIÓN COMERCIAL EN EL DISTRITO (LICENCIA DE APERTURA Y/O FUNCIONAMIENTO DE ESTABLECIMIENTOS COMERCIALES); ASÍ COMO DE FORTALECIMIENTO DE LAS CAPACIDADES EMPRESARIALES PARA EL COMERCIO.\n• SUSCRIBIR ACUERDO INTERINSTITUCIONAL CON LA AUTORIDAD REGIONAL FORESTAL Y DE FAUNA SILVESTRE (ARFFS) DEL GOREU PARA FOMENTAR LA FORMALIZACIÓN A LOS PEQUEÑOS MADEREROS INFORMALES DEL DISTRITO, SEGÚN LOS LINEAMIENTOS DEL SERFOR.\n• IMPLEMENTAR UN SISTEMA QUE OTORGUE VALOR AGREGADO A LA MADERA Y A SU COMERCIALIZACIÓN EN EL MERCADO REGIONAL Y NACIONAL\nPROMOVER EL MANEJO DE COCHAS Y PESCA SOSTENIBLE EN LOS CUERPOS DE AGUA EXISTENTES EN EL DISTRITO, EN CONVENIO CON LA DIRECCIÓN REGIONAL DE PESQUERÍA DEL GOREU A FIN DE REGULAR EL USO DE LOS RECURSOS HIDROBIOLÓGICOS PARA ASEGURAR LA ALIMENTACIÓN DE LOS POBLADORES DE IPARÍA A UN LARGO PLAZO.\n• PROMOVER Y FACILITAR LA CONSTRUCCIÓN DE ESTANQUES COMUNALES PARA CRIANZA DE PECES.\n• CREAR UN PROGRAMA DE ASISTENCIA TÉCNICA Y CAPACITACIÓN EN TEMAS DE PISCICULTURA QUE PERMITAN MEJORAR SU PRODUCCIÓN, ASÍ COMO FACILITAR EL ACCESO AL MERCADO REGIONAL Y NACIONAL.",
            "txPgIndicador": "PROYECTOS PRODUCTIVOS SOSTENIBLES APROBADOS E IMPLEMENTADOS.\nORGANIZACIONES AGRARIAS CONSTITUIDAS Y RECONOCIDAS.\n01 SISTEMA DE TRANSPORTE IMPLEMENTADO.\nCOMERCIANTES FORMALIZADOS\nACUERDO DE COOPERACIÓN INTERINSTITUCIONAL.\nSISTEMA DE COMERCIALIZACIÓN DE PRODUCTOS MADERABLES Y NO MADERABLES.\nCONVENIO DE COOPERACIÓN INTERINSTITUCIONAL SUSCRITO.\nESTANQUES COMUNALES CONSTRUIDAS\nPROGRAMA DE ASISTENCIA TÉCNICA Y CAPACITACIÓN CREADO E IMPLEMENTADO.",
            "txPgMeta": "80%\n80%\n60%\n70%\n80%\n70%\n80%\n40%\n50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132690,
            "txPgProblema": "1. DEFICIENTE CULTURA DE CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE Y RECURSOS NATURALES.\n2. LOS RECURSOS DEL BOSQUE NO SON APROVECHADOS DE MANERA EFICIENTE Y SOSTENIBLE\n3. DEFICIENTE SISTEMA DE LIMPIEZA PÚBLICA EN EL DISTRITO\n4. FALTA DE CULTURA DE RECICLAJE EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER UNA CULTURA DE CUIDADO AL MEDIO AMBIENTE Y PROTECCIÓN DE NUESTROS RECURSOS NATURALES, IMPLEMENTANDO DESDE EL MUNICIPIO UNA INTENSA CAMPAÑA DE EDUCACIÓN Y COMUNICACIÓN PÚBLICA DIRIGIDO A MODIFICAR LOS HÁBITOS DE NUESTRA POBLACIÓN, EN CONVENIO CON EL MINISTERIO DEL AMBIENTE Y OTROS ORGANISMOS NACIONALES E INTERNACIONALES.\n• PROMOVER EL USO SOSTENIBLE DE LOS BOSQUES Y LA REFORESTACIÓN CON ESPECIES FORESTALES MADERABLES Y NO MADERABLES EN ÁREAS DEGRADAS, MEDIANTE CONVENIO CON SERFOR.\nMEJORAR EL SISTEMA DE RECOJO DE BASURA, BARRIDO DE LAS CALLES Y ELIMINAR FOCOS INFECCIOSOS A NIVEL DE LA CAPITAL DEL DISTRITO Y DE PUEBLOS ALEDAÑOS, CON PARTICIPACIÓN VECINAL.\nFOMENTAR UN PROGRAMA QUE PROMUEVA LA CULTURA DEL RECICLAJE Y EL TRATAMIENTO INTEGRAL AL MANEJO DE LA BASURA.",
            "txPgIndicador": "CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL SUSCRITO.\nCONVENIO DE COOPERACIÓN INTERINSTITUCIONAL\nSISTEMA IMPLEMENTADO.\nPROGRAMA CREADO E IMPLEMENTADO",
            "txPgMeta": "90%\n60%\n100%\n60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132756,
            "txPgProblema": "1. FALTA DE UN PLAN DE DESARROLLO CONCERTADO A MEDIANO Y LARGO PLAZO.\n2. PERCEPCIÓN DE GESTIÓN POCO TRANSPARENTE EN LA ADMINISTRACIÓN DEL GOBIERNO MUNICIPAL.\n3. NO SE BRINDA SERVICIO EFICIENTE POR PARTE DEL MUNICIPIO.",
            "txPgObjetivo": "• ELABORAR UN PLAN DE DESARROLLO CONCERTADO AL 2030.\nREALIZAR ASAMBLEAS ABIERTAS Y SESIONES PÚBLICAS DESCENTRALIZADAS CADA TRIMESTRAL, CON PARTICIPACIÓN ACTIVA DE LOS REPRESENTANTES DE CASERÍOS Y COMUNIDADES A FIN DE INFORMAR SOBRE EL AVANCE DE LA GESTIÓN MUNICIPAL, CONFORME A LA LEY DE TRANSPARENCIA.\nCREAR UNA PÁGINA WEB CON INFORMACIÓN DE LAS ACTIVIDADES DEL MUNICIPIO Y EL MANEJO PRESUPUESTAL.\n• PROMOVER Y CAPACITAR A LOS TRABAJADORES PARA LOGRAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE, MODERNA Y EFICIENTE, QUE PROMUEVA ACUERDOS, PERFILE PROYECTOS VIABLES, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA Y EFICACIA.",
            "txPgIndicador": "PLAN DE DESARROLLO CONCERTADO ELABORADO.\nSESIONES DESCENTRALIZADAS\nPÁGINA WEB DE LA MUNICIPALIDAD\nTRABAJADORES CAPACITADOS",
            "txPgMeta": "80%\n100%\n100%\n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}