{
    "datoGeneral": {
        "idPlanGobierno": 20052,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2701,
        "txOrganizacionPolitica": "UNO POR ICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b58cc56a-da04-44b4-966a-732911864c7b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3710b532-7806-40cb-98a1-081f90b5d129.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196542,
            "txPgProblema": "DEFICIENCIA EN LA  ATENCIÓN EN LA SALUD EN LOS CENTROS DE SALUD DE SUNAMPE.",
            "txPgObjetivo": "APOYAR Y FORTALECER LAS CAMPAÑAS MÉDICAS EN COORDINACIÓN CON MINSA, PARA COMBATIR LA DESNUTRICIÓN Y ANEMIA INFANTIL EN LOS NIÑOS DE 6 MESES A 5 AÑOS EN NUESTRO DISTRITO DE SUNAMPE.\n-REACTIVAR LOS CENTRO DE SALUD DE LA MUNICIPALIDAD QUE NO ESTA EN FUNCIONAMIENTO, MEJORAR E IMPLEMENTAR CON NUEVAS ESPECIALIDADES EN BENEFICIO DE LA SALUD DE TODA LA POBLACIÓN SUNAMPINA.",
            "txPgIndicador": "DIRIGIDO A LA POBLACIÓN DE SUNAMPE QUE REQUIERE ATENCIÓN MEDICA EN DIFERENTES ESPECIALIDADES.",
            "txPgMeta": "AL 2026 TENERLO REACTIVADO AL 100% GENERANDO MEJOR CALIDAD EN ATENCIÓN A LA SALID A LOS POBLADORES DE SUNAMPE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196554,
            "txPgProblema": "FALTA DE PARQUES RECREATIVOS",
            "txPgObjetivo": "ACTIVACIÓN DE UN CENTRO  DE RECREACIÓN, CULTURAL Y DE ESPARCIMIENTO EN SUNAMPE, PARA LOGRAR QUE LAS FAMILIAS SUNAMPINA PUEDAN DISFRUTAR DE UN ÁREA DE ESPARCIMIENTO, EN ESTE CENTRO DE RECREACIÓN CULTURAL.",
            "txPgIndicador": "DIRIGIDO A LA POBLACIÓN EN SUNAMPE EN GENERAL.",
            "txPgMeta": "AL FINALIZAR EL 2026 LA POBLACIÓN DE SUNAMPE CUENTE CON CENTRO DE ESPARCIMIENTO EQUIPADO AL  100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196562,
            "txPgProblema": "NO EXISTEN ESPACIOS DEPORTIVOS",
            "txPgObjetivo": "SE CREARÁ UN PROYECTO DEPORTIVO QUE CONSISTE EN LA RECUPERACIÓN INTEGRAL DE INFRAESTRUCTURA Y EQUIPAMIENTO DEL ESTADIO DE SUNAMPE, ASÍ COMO LA IMPLEMENTACIÓN DE ÁREAS Y/O CAMPOS DEPORTIVOS EN TODO SUNAMPE, Y PONERLOS A DISPOSICIÓN DE LA POBLACIÓN, PARA QUE PUEDAN PRACTICAR LAS DIFERENTES DISCIPLINAS DEPORTIVAS.",
            "txPgIndicador": "FOMENTAR EL DEPORTE EN NIÑOS Y LOS JÓVENES, MEJORANDO LOZAS DEPORTIVAS Y CREACIÓN (05)   LOZAS DEPORTIVAS Y CONVIRTIÉNDOLAS DEPORTIVOS.",
            "txPgMeta": "AL FINALIZAR EL 2026 SE CONTRATA CON EL 100% DE LA CONSTRUCCIÓN DE LOS CAMPOS DEPORTIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196576,
            "txPgProblema": "ABANDONO EN LAS ACTIVIDADES TURÍSTICAS, CULTURALES Y GASTRONÓMICAS EN NUESTRO DISTRITO",
            "txPgObjetivo": "PROMOCIONAR EL TURISMO EN NUESTROS DISTRITO, SE GESTIONARÁ PARA TRABAJAR ARTICULADAMENTE CON LOS DISTRITOS VECINOS EL CORREDOR TURÍSTICO, REVALORANDO LOS CENTROS DE ATRACTIVOS TURÍSTICOS, LAS BODEGAS ARTESANALES, LOS CENTROS ARQUEOLÓGICOS, LAS ARTESANÍAS, TRABAJAR PARA QUE LA VENDIMIA SUNAMPINA TENGA PRESENCIA NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "DIRIGIDO A LOS GUÍAS TURÍSTICOS, HOTELES, RESTAURANTES Y A LA COLECTIVIDAD EN GENERAL QUE SE ENCUENTRAN INMERSOS EN EL RUBRO TURÍSTICO.",
            "txPgMeta": "AL 2026 SE ACTIVARÁ EL TURISMO EN 80% EN EL DISTRITO DE SUNAMPE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196586,
            "txPgProblema": "FALTA DE APOYO EN LA FORMALIZACIÓN A LOS EMPRENDEDORES, LOS PYMES",
            "txPgObjetivo": "FORTALECIMIENTO ORGANIZACIONAL A LOS EMPRENDEDORES, CON CAPACITACIONES PARA QUE SE PUEDAN FORMALIZAR.\n-FORMACIÓN Y ACOMPAÑAMIENTO PARA LA CREACIÓN DE EMPRESAS.\n-FOMENTAR EL EMPRENDIMIENTOS DE LOS PYMES.",
            "txPgIndicador": "DIRIGIDO A LAS PYMES",
            "txPgMeta": "AL 2026 FORTALECER EL 70% A LAS PYMES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196597,
            "txPgProblema": "NO SE CUENTA CON UN MERCADO DONDE ABASTECER CON PRODUCTOS DE PRIMERA NECESIDAD",
            "txPgObjetivo": "CREACIÓN DEL MERCADO MUNICIPAL EN EL DISTRITO DE SUNAMPE, DONDE PUEDA ABASTECERSE CON LOS PRODUCTOS DE PRIMERA NECESIDAD.",
            "txPgIndicador": "AL BENEFICIO DE LA POBLACIÓN GENERAL DEL DISTRITO.",
            "txPgMeta": "AL 2026 SE LOGRARA EL 100% LA RECUPERACIÓN Y EL EMBELLECIMIENTO DE LAS ÁREAS VERDES DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196611,
            "txPgProblema": "ABANDONO DE LAS ÁREAS VERDES Y FALTA DE ARBORIZACIÓN EN NUESTRO DISTRITO",
            "txPgObjetivo": "CREAREMOS EL PROGRAMA \"SUNAMPE CIUDAD JARDIN\" QUE CONSISTIRÁ EN EMBELLECER EL ORNATO DE NUESTRO DISTRITO, RECUPERANDO PARQUES, JARDINES Y ÁREAS VERDES, RECUPERAR ESPACIOS DEGRADADOS Y ÁREAS PÚBLICAS ABANDONADAS",
            "txPgIndicador": "AL BENEFICIO DE LA POBLACIÓN GENERAL DEL DISTRITO.",
            "txPgMeta": "AL 2026 SE LOGRARA EL 100% LA RECUPERACIÓN Y EL EMBELLECIMIENTO DE LAS ÁREAS VERDES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196618,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO",
            "txPgObjetivo": "ADQUISICIÓN DE CAMIONES RECOLECTORES PARA MEJORAR EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS Y EJECUTAR LAS ORDENANZAS HACIENDO EFECTIVA LAS SANCIONES.\n-CAMPAÑAS DE CAPACITACIÓN EN CONTAMINACIÓN AMBIENTAL Y FUMIGACIÓN DE MANERA PERIÓDICA Y CONTINUA",
            "txPgIndicador": "OBTENCIÓN DE 03 CAMIONES RECOLECTORES",
            "txPgMeta": "AL 2026 SE LOGRARA QUE EL 90% DEL DISTRITO DE SUNAMPE SE MANTENGA LIMPIO Y SALUDABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196628,
            "txPgProblema": "FALTA DE ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MOF, ROF, TUPA, RIT, RIC",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN DE ACUERDO A LA REALIDAD Y NORMATIVA VIGENTE; A FIN DE ESTABLECER UN ORDENAMIENTO NORMATIVO EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "DIRIGIDO AL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD",
            "txPgMeta": "AL 2026 VA MEJORAR 70% EN LA ACTIVIDAD Y EFICACIA DE LOS PROCEDIMIENTOS ADMINISTRATIVOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196637,
            "txPgProblema": "ALTA DE CAPACITACIÓN A LOS SERVIDORES Y TRABAJADORES EN GENERAL DE LA MUNICIPALIDAD",
            "txPgObjetivo": "CAPACITAR A DE MANERA EFICIENTE Y OPORTUNA A TODOS LOS TRABAJADORES Y SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD, PARA QUE PUEDEN BRINDAR UN ADECUADO SERVICIO A LA POBLACIÓN SUNAMPINA.",
            "txPgIndicador": "DIRIGIDO A TODO EL PERSONAL ADMINISTRATIVO DE LA  MUNICIPALIDAD",
            "txPgMeta": "AL 2026 SE VA LOGRAR QUE LA MUNICIPALIDAD MEDIANTE SU PERSONAL ADMINISTRATIVO PUEDA BRINDARLE UNA ATENCIÓN DE CALIDAD AL ADMINISTRADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}