{
    "datoGeneral": {
        "idPlanGobierno": 20866,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2ae8baf3-e528-4746-bc3e-e4aafd137103.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/be9777f3-527e-4723-8bb4-166d9e8bff2e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175594,
            "txPgProblema": "1.\tEDUCACIÓN: CARENCIA DE EQUIPAMIENTO ELECTRÓNICO",
            "txPgObjetivo": "1. DOTAR DE EQUIPAMIENTO ELECTRÓNICO A LAS INSTITUCIONES EDUCATIVAS CON MAYOR CARENCIA",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS SIN: LAPTOPS, IMPRESORAS Y FOTOCOPIADORAS",
            "txPgMeta": "INSTITUCIONES EDUCATIVAS DOTADAS CON EQUIPAMIENTO ELECTRÓNICO A LAS INSTITUCIONES EDUCATIVAS CON MAYOR CARENCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175644,
            "txPgProblema": "¿\tESCASA O DESCONOCIMIENTO DE ASISTENCIA TECNICA A LOS CENTROS DEL COMERCIO, GASTRONOMIA Y TURISMO\n¿\tESCASA PRODUCTIVIDAD EN LA CRIANZA DE TRUCHAS A NIVEL DISTRITAL DE PILPICHACA.",
            "txPgObjetivo": "INCENTIVAR Y CAPACITAR EN EL RUBRO DE LA GASTRONOMÍA, COMERCIO, TURISMO PARA UN SERVICIO DE CALIDAD DE LA POBLACIÓN Y VISITANTES.\nFORTALECER A TRAVÉS DE CONVENIOS Y CAPACITACIONES LA CADENA PRODUCTIVA ACUÍCOLA (TRUCHA), A TRAVÉS DE CONVENIOS DE LAS INSTITUCIONES COMO DIREPRO, PRODUCE",
            "txPgIndicador": "LA MAYOR PARTE DE NUESTROS CENTROS DE COMERCIOS, GASTRONOMIA Y TURISMO EN ESTADO DE DEFICIENTE 20% DE LA POBLACIÓN DESCONOCEN SOBRE EL MANEJO Y CRIANZA DE TRUCHAS.",
            "txPgMeta": "EL 100% DE NUESTRA CENTROS DE COMERCIO, GASTRONOMIA Y TURISMO OPTARAN TALLERES DE CAPACITACIONES.\nSIEMBRA DE TRUCHAS AL 80% EN LOS RÍOS Y LAGUNAS EN EL ÁMBITO   DISTRITAL  DE PILPICHACA   PARA TENER FUENTE DE INGRESO EN LA COMUNIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175675,
            "txPgProblema": "¿\tFALTA DE MANEJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA ORDENANZA MUNICIPAL PARA EL MANEJO ADECUADO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN NO PRACTICA EL MANEJO ADECUADO DEL RECICLAJE DE RESIDUOS SOLIDOS",
            "txPgMeta": "EL 100%  DE NUESTRA POBLACIÓN PRACTIQUE EL MANEJO ADECUADO DE LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175726,
            "txPgProblema": "CARENCIA DE UN TRABAJO ARTICULADO",
            "txPgObjetivo": "GENERAR ESPACIOS DE DIALOGO CON LAS INSTITUCIONES MULTISECTORIALES",
            "txPgIndicador": "CADA INSTITUCIÓN QUE EXISTE EN EL DISTRITO TRABAJA DE MANERA DESARTICULADA",
            "txPgMeta": "QUE EL 100% DE LAS INSTITUCIONES EXISTENTES TRABAJEMOS DE MANERA ARTICULADA PARA LOGRAR OBJETIVOS PARA EL BENEFICIO DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}