{
    "datoGeneral": {
        "idPlanGobierno": 18734,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188543,
            "txPgProblema": "FALTA CULMINAR OBRAS DE SERVICIOS BÁSICOS COMO AGUA Y DESAGUE EN VARIOS PUEBLOS DEL ÁREA URBANA Y EL PUEBLO TRADICIONAL.",
            "txPgObjetivo": "EFICIENCIA EN LA EJECUCIÓN DEL PRESUPUESTO Y OPTIMIZACION DE LOS RECURSOS.",
            "txPgIndicador": "INDICADORES DE INEI Y PLATAFORMA ELECTORAL DEL JNE",
            "txPgMeta": "CONSTRUCCIÓN DEL COLISEO MUNICIPAL PARA LA PRÁCTICA Y DIFUSIÓN DE EXPRESIONES ARTÍSTICAS CULTURALES COMO LA DANZA Y EL TEATRO. BRINDANDO CURSOS GRATUITOS PARA LOS NIÑOS, JÓVENES Y ADULTOS MAYORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 90
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188642,
            "txPgProblema": "EJECUTAR PRIORITARIAMENTE LAS OBRAS POR ADMINISTRACIÓN DIRECTA, PARA BRINDAR TRABAJO MASIVO A LA POBLACIÓN DE YURA.",
            "txPgObjetivo": "EFICIENCIA EN LA EJECUCIÓN DEL PRESUPUESTO Y OPTIMIZACIÓN DE LOS RECURSOS, FIRMA DE CONVENIOS INTERINSTITUCIONALES CON EL GOBIERNO NACIONAL, REGIONAL Y PROVINCIAL Y PRESENTACIÓN\tDE\tPROYECTOS\tA\tFUENTES\tDE\tCOOPERACIÓN INTERNACIONAL Y A FUENTES DE INVERSIÓN CONCURSABLE",
            "txPgIndicador": "INDICADORES DE INEI E INDICADORES DE PLATAFORMA ELECTORAL JNE",
            "txPgMeta": "SE EJECUTARA PRIORITARIAMENTE LAS OBRAS POR ADMINISTRACIÓN DIRECTA, PRINCIPALMENTE LAS QUE DEMANDEN GRAN CANTIDAD DE MANO DE OBRA, PARA DAR TRABAJO MASIVO A LA POBLACIÓN DE YURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 90
        },
        {
            "idPlanGobDimension": 188699,
            "txPgProblema": "FALTA DE CAPACITACIÓN, INCENTIVO Y PROMOCIÓN DE LOS PEQUEÑOS Y MICRO EMPRESARIOS DE LA LOCALIDAD.",
            "txPgObjetivo": "EFICIENCIA EN LA EJECUCIÓN DEL PRESUPUESTO Y OPTIMIZACIÓN DE LOS RECURSOS.\n•\tFIRMA DE CONVENIOS INTERINSTITUCIONALES CON EL GOBIERNO NACIONAL, REGIONAL Y PROVINCIAL.\n•PRESENTACIÓN\tDE\tPROYECTOS\tA\tFUENTES\tDE\tCOOPERACIÓN INTERNACIONAL Y A FUENTES DE INVERSIÓN CONCURSABLE.",
            "txPgIndicador": "INDICADORES DE INEI",
            "txPgMeta": "FOMENTAR, CAPACITAR E IMPULSAR LA GENERACIÓN DE EMPRENDIMIENTOS Y LA CREACIÓN DE PYMES. LO CUAL SE LLEVARA A CABO EN FUTURO INSTITUTO TECNOLÓGICO MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 90
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188858,
            "txPgProblema": "•\tINSUFICIENTE INFRAESTRUCTURA DEPORTIVA Y POCA PROMOCIÓN E INCENTIVO DE PRÁCTICAS DEPORTIVAS.\n•\tFALTA DE ÁREAS VERDES PARA EL ESPARCIMIENTO Y RECREO DE LA POBLACIÓN.",
            "txPgObjetivo": "EFICIENCIA EN LA EJECUCIÓN DEL PRESUPUESTO Y OPTIMIZACIÓN DE LOS RECURSOS.\n•\tFIRMA DE CONVENIOS INTERINSTITUCIONALES CON EL GOBIERNO NACIONAL, REGIONAL Y PROVINCIAL.\n•\tPRESENTACIÓN DE PROYECTOS A FUENTES DE COOPERACIÓN INTERNACIONAL Y A FUENTES DE INVERSIÓN CONCURSABLE.",
            "txPgIndicador": "INDICADORES DE INVESTIGADORES DE LAS AUTORIDADES DEL DISTRITO",
            "txPgMeta": "GESTIONAR E IMPULSAR LA CREACIÓN DEL GRAN PARQUE ZONAL DE YURA, PARA GENERAR ÁREAS DE ESPARCIMIENTO Y RECREACIÓN DE LA POBLACIÓN DEL DISTRITO DE YURA.\n2. \tSE VA ADQUIRIR CONTENEDORES PLÁSTICOS PARA ALMACENAMIENTO DE BASURA , LOS CUALES SE DISPONDRÁN EN PUNTOS ESTRATÉGICOS DEL DISTRITO COMO MERCADOS, PARADEROS, ÁREAS RECREATIVAS Y DEPORTIVAS Y ASOCIACIONES, ASI MISMO SE INSTALARAN CONTENEDORES PARA EL RECICLAJE DE RESIDUOS SÓLIDOS.\n3.\tCONSTRUCCION DEL PROYECTO INTEGRAL DE DRENAJE Y ALCANTARILLADO PLUVIAL DEL DISTRITO DE YURA, PARA PROTEGER LAS OBRAS DE PAVIMENTO ASFALTICO EXISTENTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 90
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188988,
            "txPgProblema": "FALTA DE CAPACITACIÓN, INCENTIVO Y PROMOCIÓN DE LOS PEQUEÑOS Y MICRO EMPRESARIOS DE LA LOCALIDAD.\n•\tFALTA IMPLEMENTAR EL SISTEMA CATASTRO DIGITAL Y TITULACIÓN DE PREDIOS.",
            "txPgObjetivo": "EFICIENCIA EN LA EJECUCIÓN DEL PRESUPUESTO Y OPTIMIZACIÓN DE LOS RECURSOS.\n•\tFIRMA DE CONVENIOS INTERINSTITUCIONALES CON EL GOBIERNO NACIONAL, REGIONAL Y PROVINCIAL.\n•\tPRESENTACIÓN\tDE\tPROYECTOS\tA\tFUENTES\tDE\tCOOPERACIÓN INTERNACIONAL Y A FUENTES DE INVERSIÓN CONCURSABLE.",
            "txPgIndicador": "INIDICADORES DE LA MUNICIPALIDAD DISTRITAL",
            "txPgMeta": "IMPLEMENTACIÓN DE SISTEMA TECNOLÓGICO INFORMÁTICO Y SALA DE CONSULTA IMPLEMENTADA CON EQUIPOS DE CÓMPUTO, PARA ATENCIÓN DE CONSULTAIMPLEMENTACIÓN DE SISTEMA TECNOLÓGICO INFORMÁTICO Y SALA DE CONSULTA IMPLEMENTADA CON EQUIPOS DE CÓMPUTO, PARA ATENCIÓN DE CONSULTAS, REQUISITOS, TRÁMITE DOCUMENTARIO, EXTRACTO DE ARBITRIOS Y RENTAS Y OTROS.\n2. \tCREACIÓN DE LA BIBLIOTECA VIRTUAL DE LA MUNICIPALIDAD DE YURA. DONDE SE PUEDA ACCEDER DE MANERA MAGNETOFÓNICA E IMPRESA A LOS PIP'S Y EXPEDIENTES TÉCNICOS DE LAS OBRAS, PLANES DE CONTINGENCIA, DOCUMENTOS DE GESTIÓN Y OTROS.\n3.\tIMPLEMENTACIÓN EL SISTEMA DE CATASTRO DIGITAL, DEL ÁMBITO URBANO Y RURAL DEL DISTRITO DE YURA.\nS, REQUISITOS, TRÁMITE DOCUMENTARIO, EXTRACTO DE ARBITRIOS Y RENTAS Y OTROS.\n2. \tCREACIÓN DE LA BIBLIOTECA VIRTUAL DE LA MUNICIPALIDAD DE YURA. DONDE SE PUEDA ACCEDER DE MANERA MAGNETOFÓNICA E IMPRESA A LOS PIP'S Y EXPEDIENTES TÉCNICOS DE LAS OBRAS, PLANES DE CONTINGENCIA, DOCUMENTOS DE GESTIÓN Y OTROS.\n3.\tIMPLEMENTACIÓN EL SISTEMA DE CATASTRO DIGITAL, DEL ÁMBITO URBANO Y RURAL DEL DISTRITO DE YURA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 90
        }
    ],
    "dimensionPropuesta": []
}