{
    "datoGeneral": {
        "idPlanGobierno": 23888,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/257052a0-91ec-4456-9b61-b905a7f17cc4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e6cfb2fb-30d8-432e-8a44-57ce82a7e04c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221354,
            "txPgProblema": "1.FALTA DE AGUA,DESAGÜE Y ELECTRIFICACIÓN EN LA ZONA URBANA Y ANEXOS.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y SERVICIOS DE ENERGÍA ELÉCTRICA DE CERRO AZUL Y ANEXOS.",
            "txPgIndicador": "PROYECTOS EJECUTADOS.",
            "txPgMeta": "EJECUCIÓN DEL 80% DE LOS PRINCIPALES PROYECTOS DE AGUA, DESAGÜE Y ELECTRIFICACIÓN QUE SE ENCUENTRAN PENDIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221889,
            "txPgProblema": "2. BAJO NIVEL DE ESTÁNDARES DE CALIDAD EDUCATIVA A NIVEL PRIMARIA, SECUNDARIA Y SUPERIOR.",
            "txPgObjetivo": "PROMOVER LA EDUCACIÓN DE LOS NIÑOS, ADOLESCENTES Y JÓVENES A TRAVÉS DE UNA FORMACIÓN INTEGRAL EN COMPETENCIAS, FORMACIÓN HUMANA, ACADÉMICA Y HABILIDADES, COMPLEMENTADA CON LA ASISTENCIA PREVENTIVA DE SU SALUD NUTRICIONAL, ODONTOLÓGICA, PSICOLÓGICA Y OFTALMOLÓGICA Y LA MEJORA DE LA INFRAESTRUCTURA EDUCATIVA.",
            "txPgIndicador": "INDICADORES DE EVALUACIÓN MUESTRAL EM 2022\nINDICADORES PISA 2022\nNÚMERO DE ESTUDIANTES QUE ACCEDEN A EDUCACIÓN SUPERIOR.\nNUMERO DE ESTUDIANTES QUE PARTICIPAN EN PROGRAMA DE CAPACITACIONES TÉCNICAS PARA JOVENES\nNÚMERO DE ESTUDIANTES QUE PARTICIPAN EN PROGRAMA DIVIÉRTETE Y APRENDE\nNÚMERO DE ESTUDIANTES QUE PARTICIPAN EN PROGRAMAS DE SALUD PARA ESTUDIANTES.\nNÚMERO DE PROYECTOS DE INFRAESTRUCTURA EDUCATIVA.\nRUTAS IMPLEMENTADAS PARA SERVICIO DE TRANSPORTE MUNICIPAL",
            "txPgMeta": "MEJORAR EN UN 20% LOS NIVELES DE LOS INDICADORES DE LA EVALUACIÓN MUESTRAL EM 2022 Y PISA 2022.\nINCREMENTAR EN UN 40% EL NÚMERO DE ESTUDIANTES QUE ACCEDEN A LA EDUCACIÓN SUPERIOR.\nLOGRAR LA PARTICIPACIÓN DEL 30% DE LOS NIÑOS DE PRIMARIA QUE PARTICIPEN EN PROGRAMA DIVIÉRTETE Y APRENDE.\nLOGRAR QUE EL 90% DE ESTUDIANTES PARTICIPEN EN DESARROLLO DE LOS PROGRAMAS DE SALUD PARA ESTUDIANTES.\nGESTIÓN Y EJECUCIÓN DEL 100% DE PROYECTOS DE MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE NIVEL INICIAL Y PRIMARIA, EN CERRO AZUL Y ANEXOS\nRECONSTRUCCIÓN\tY MODERNIZACIÓN DE LA I.E.P SALOMÓN MEJÍA SACO.\nIMPLEMENTACIÓN DEL 100% DEL SERVICIO DE TRANSPORTE MUNICIPAL PARA ESCOLARES DE LOS ANEXOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221939,
            "txPgProblema": "3. DEFICIENTE SERVICIO DE SALUD A LOS VECINOS DE CERRO AZUL Y ANEXOS.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SALUD A TRAVÉS DE LA CONSTRUCCIÓN DEL NUEVO CENTRO DE SALUD, UN SISTEMA DE SALUD MÓVIL PARA ANEXOS Y LA GESTIÓN EFICIENTE DE LOS SERVICIOS DE LA OFICINA MUNICIPAL DE ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD(OMAPE D)",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE SALUD.\nNÚMERO DE BENEFICIARIOS DEL SISTEMA DE SALUD MÓVIL\nNÚMERO DE BENEFICIARIOS DEL PROGRAMA DE SALUD ESPECIALIZADO PARA LAS PERSONAS\tCON DISCAPACIDAD\nNÚMERO DE BENEFICIARIOS DEL PROGRAMA CORAZONES DE ORO(ADULTO MAYOR)",
            "txPgMeta": "GESTIONAR\tLA CONSTRUCCIÓN DEL NUEVO CENTRO DE SALUD ACORDE CON LAS NECESIDADES DEL DISTRITO.\nATENCIÓN DEL 70% DE BENEFICIARIOS DE ANEXOS A TRAVÉS EL SISTEMA DE SALUD MÓVIL.\nLOGRAR LA ATENCIÓN DEL 80% DE LAS PERSONAS CON DISCAPACIDAD EN EL PROGRAMA DE SALUD ESPECIALIZADO.\nLOGRAR LA PARTICIPACIÓN DEL 30% DE LOS ADULTOS MAYORES QUE PARTICIPEN EN PROGRAMA CORAZONES DE ORO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222035,
            "txPgProblema": "POCAS OPORTUNIDADES DE TRABAJO Y ESCASO APOYO TÉCNICO Y ECONÓMICO A PRODUCTORES LOCALES.",
            "txPgObjetivo": ".POCAS OPORTUNIDADES DE TRABAJO Y ESCASO APOYO TÉCNICO Y ECONÓMICO A PRODUCTORES LOCALES.BRINDAR OPORTUNIDADES DE TRABAJO A VECINOS DEL DISTRITO\tY CREAR LAS CONDICIONES PARA MEJORAR LA PRODUCCIÓN Y EMPRENDIMIENTOS QUE  FAVOREZCAN EL CRECIMIENTO Y DESARROLLO INTEGRAL DE LA COMUNIDAD PROMOVIENDO LOS PROYECTOS DE PESCADORES ARTESANALES, CORDELEROS, AGRICULTORES,AGENTES TURÍSTICOS, COMERCIANTES Y ARTESANOS.\n\n.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE EMPRENDIMIENTOS.\nNÚMERO DE CAPACITACIONES TÉCNICAS",
            "txPgMeta": "INCREMENTO DEL 20% DE EMPRENDIMIENTOS DEL DISTRITO.\nINCREMENTAR EN 10% EL NÚMERO DE LAS CAPACITACIONES ANUALMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222086,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA FÍSICA Y SERVICIOS PÚBLICOS PARA EL DESARROLLO DE ACTIVIDADES PRODUCTIVAS Y DE\nTURISMO.",
            "txPgObjetivo": "IMPLEMENTAR UN BANCO DE PROYECTOS DE OBRAS PARA GESTIONAR FINANCIAMIENTO A TRAVÉS DEL PRESUPUESTO PÚBLICO Y/O PRIVADO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS EJECUTADOS",
            "txPgMeta": "SUPERAR\tEN\t\t20%\t\tEL NÚMERO DE OBRAS DE ALTO IMPACTO\tEN\tEL\tCASCO URBANO Y RURAL DE\tLAS ÚLTIMAS 2 GESTIONES MUNICIPALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222144,
            "txPgProblema": "FALTA DE CAPACITACIÓN DEL CAPITAL HUMANO Y EMPRESARIAL.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS DE CAPACITACIÓN PARA JÓVENES\tY FORMALIZACIÓN DE EMPRENDEDORES DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES EN PROGRAMAS DE CAPACITACIÓN\nLOGRAR FORMALIZAR EL 30% DE LOS EMPRENDEDORES",
            "txPgMeta": "INCREMENTO PROGRESIVO DEL\tNÚMERO DE PARTICIPANTES EN PROGRAMAS\tDE CAPACITACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222166,
            "txPgProblema": "1.DEFICIENCIA EN LA RECOLECCIÓN, SELECCIÓN, RECICLAJE Y DISPOSICIÓN\tFINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE LIMPIEZA PÚBLICA Y GENERAR UNA CULTURA DE RECICLAJE DESDE LA FUENTE, CON CAMPAÑAS DE CONCIENTIZACIÓN A LA COMUNIDAD.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN DEL VECINO SOBRE EL SERVICIO DE LIMPIEZA PÚBLICA.\nNÚMERO DE CAMPAÑAS DE CULTURA DE RECICLAJE.\nAVANCE DEL PROYECTO DE RECICLAJE DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "MEJORAR PROGRESIVAMENTE EL NIVEL DE SATISFACCIÓN DEL VECINO CON RESPECTO AL SERVICIO DE LIMPIEZA PÚBLICA.\nINCREMENTAR EN UN 10% ANUAL LAS CAMPAÑAS DE CONCIENTIZACIÓN SOBRE CULTURA DE RECICLAJE.\nDESARROLLO AL 100% EL PROYECTO DE RECICLAJE DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222181,
            "txPgProblema": "FALTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LA LAGUNA DE OXIDACIÓN PARA EL TRATAMIENTO   ADECUADO DE AGUAS RESIDUALES.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTO DE II ETAPA DE LAGUNA DE OXIDACIÓN.",
            "txPgMeta": "EJECUTAR EL PROYECTO DE LA II ETAPA DE LA LAGUNA DE OXIDACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222204,
            "txPgProblema": "PLAYAS DEL DISTRITO CONSIDERADAS NO SALUDABLES.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SALUBRIDAD DE LAS PLAYAS DEL DISTRITO.",
            "txPgIndicador": "NIVELES DE CONTROL DE CALIDAD MICROBIOLÓGICO.\nNIVEL DE SATISFACCIÓN DE CALIDAD DE SERVICIO DE LIMPIEZA DE PLAYAS\nNÚMERO DE BAÑOS Y TACHOS PARA RESIDUOS SÓLIDOS",
            "txPgMeta": "MEJORAR EN UN 10% LOS NIVELES\tDE\tCONTROL DE CALIDAD MICROBIOLÓGICO. \nMEJORAR EN UN 20% ANUAL, EL NIVEL DE SATISFACCIÓN DE CALIDAD DEL SERVICIO DE LIMPIEZA DE PLAYAS.\nINCREMENTAR EN UN 20% EL NÚMERO DE BAÑOS Y TACHOS PARA RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222233,
            "txPgProblema": "INEFICIENTE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE GESTIÓN MUNICIPAL MODERNA, EFICIENTE Y TRANSPARENTE,\tCON PERSONAL CALIFICADO, ORIENTADA A RESULTADOS Y A LA EXCELENCIA, PERO CON MECANISMOS QUE PERMITAN EL CONTROL Y LA VIGILANCIA CIUDADANA EN EL MANEJO DE LOS ASUNTOS Y RECURSOS\nPÚBLICOS.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "MEJORAR ANUALMENTE EN UN 10% EL NIVEL DE SATISFACCIÓN DE LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222242,
            "txPgProblema": "ALTO PORCENTAJE EN\tGASTOS OPERATIVOS\tEN PRESUPUESTO MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA DE LOS GASTOS OPERATIVOS EN LA GESTIÓN MUNICIPAL DEL DISTRITO.",
            "txPgIndicador": "REDUCCIÓN DE GASTOS OPERATIVOS EN PRESUPUESTO MUNICIPAL.",
            "txPgMeta": "REDUCIR EN UN 10% LOS GASTOS OPERATIVOS PARA ASIGNARLOS A CUBRIR OTRAS NECESIDADES DE LA COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222255,
            "txPgProblema": "FALTA DE IDENTIFICACIÓN DEL PERSONAL CON LA VISIÓN, MISIÓN Y OBJETIVOS DE LA INSTITUCIÓN.",
            "txPgObjetivo": "LOGRAR LA IDENTIFICACIÓN DEL PERSONAL DE LA MUNICIPALIDAD CON LA VISIÓN MISIÓN DE LA INSTITUCIÓN.",
            "txPgIndicador": "NIVEL DE IDENTIFICACIÓN DE PERSONAL CON VISIÓN, MISIÓN Y OBJETIVOS DE LA INSTITUCIÓN.",
            "txPgMeta": "MEJORAR ANUALMENTE EN UN 20% EL NIVEL DE IDENTIFICACIÓN DEL PERSONAL CON LA VISIÓN, MISIÓN Y OBJETIVOS DE LA INSTITUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}