{
    "datoGeneral": {
        "idPlanGobierno": 16700,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a6286937-ab24-4ff1-9f3d-35a6c8d2912a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d1dfbb27-3321-4807-b141-30efe5661b8f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199714,
            "txPgProblema": "LA POBLACIÓN DE TARMA CONSUME AGUA ENTUBADA SIN SU RESPECTIVO TRATAMIENTO, NO APTA PARA EL CONSUMO HUMANO.",
            "txPgObjetivo": "IMPULSAR EL PLAN INTEGRAL DE AGUA Y SANEAMIENTO CON CÓDIGO SNIP 3089 QUE ACTUALMENTE LA UNIDAD FORMULADORA Y EJECUTORA SE ENCUENTRA EN EL GOBIERNO CENTRAL (MVCS) PARA QUE EN EL MÁS BREVE TIEMPO SE CONSOLIDE EL TAN ANSIADO ANHELO DE TODOS LOS TARMEÑOS, AGUA POTABLE Y SANEAMIENTO PARA TODOS.",
            "txPgIndicador": "CANTIDAD AGUA\nCONSUMO PROMEDIO",
            "txPgMeta": "AL 2026 EL 60% LAS FAMILIAS TARMEÑAS TENDRÁN ACCESO AL AGUA POTABLE Y SANEAMIENTO ADECUADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199756,
            "txPgProblema": "CONSTANTES ACTOS DELINCUENCIALES QUE PERTURBAN LA TRANQUILIDAD DE LA POBLACIÓN.",
            "txPgObjetivo": "REALIZAR ACCIONES EN SEGURIDAD CIUDADANA PARA ERRADICAR LA  DELINCUENCIA INDIVIDUAL Y ORGANIZADA, EL CONTROL DEL PANDILLAJE Y TRÁFICO DE DROGAS. \nIMPLEMENTAR CÁMARAS, BOTÓN DE PÁNICO, ALTAVOCES Y DRONES QUE PERMITAN MEJORAR NUESTRO SISTEMA DE SEGURIDAD.",
            "txPgIndicador": "NUMERO DE DENUNCIAS \nNUMERO DE VIOLENCIAS REGISTRADAS",
            "txPgMeta": "AL 2026 SE REDUCIRÁ AL 40% LA DELINCUENCIA, INDIVIDUAL Y ORGANIZADA, EL CONTROL DEL PANDILLAJE Y TRÁFICO DE DROGAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199899,
            "txPgProblema": "-\tAUSENCIA DE PRINCIPIOS Y VALORES POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "-\tCONCIENTIZAR A LA POBLACIÓN DE CÓMO SER UN BUEN CIUDADANO A TRAVÉS DE TALLERES E INTERCAMBIOS CULTURALES.\n-\tIMPLEMENTAR CENTROS MUNICIPALES DE IDIOMAS, TECNOLOGÍA, CULTURA Y ECONOMÍA.",
            "txPgIndicador": "- RENDIMIENTO ACADEMICO DE LOS ESTUDIANTES\n- NIVEL DE HABILIDADES BLANDAS",
            "txPgMeta": "AL 2026 SE APLICARÁN AL 80% LOS TALLERES DE CONCIENTIZACIÓN CIUDADANA, SE REALIZARÁN LOS INTERCAMBIOS CULTURALES Y SE ESTARÁ DANDO USO DE LOS CENTROS MUNICIPALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200206,
            "txPgProblema": "-\tPRECIOS ALTOS DE ABONO E INSECTICIDAS\n-\tFALTA DE UNA POLÍTICA LOCAL DE SOPORTE TÉCNICO AGRARIO.\n-\tFALTA DE VÍAS DE ACCESO A LOS CAMPOS AGRÍCOLAS.\n-\tDESCONOCIMIENTO DE LA OFERTA Y DEMANDA DE LOS PRODUCTOS AGRÍCOLAS EN LOS DIVERSOS MERCADOS.",
            "txPgObjetivo": "-\tGESTIONAR CONVENIOS PARA CONSEGUIR PRECIOS ACCESIBLES DE ABONOS Y INSECTICIDAS\n-\tIMPULSAR EL AGRO, APERTURA DE MERCADOS, APERTURA DE TROCHAS CARROZABLES, RIEGO TECNIFICADO, SOPORTE TÉCNICO.\n-\tREALIZAR CONVENIOS CON INSTITUCIÓN PÚBLICAS Y PRIVADAS PARA COLOCAR PRODUCTOS DE NUESTRA PROVINCIA\n\n-\tIMPLEMENTACIÓN DE UNA OFICINA DE ESTUDIO DE SUELO.",
            "txPgIndicador": "- PRECIOS SOBRE- ESTIMADOS DE FERTILIZANTES\n- NUMERO DE ACCESOS A CAMPOS AGRICOLAS",
            "txPgMeta": "AL 2026 MÁS DEL 80% DE AGRICULTORES OBTENDRÁN ASISTENCIA TÉCNICA APERTURA DE TROCHA CARROZABLE Y MEJOR DEMANDA DE SUS PRODUCTOS EN LOS DIVERSOS MERCADOS NACIONALES E INTERNACIONALES MEJORANDO SU CONTABILIDAD ECONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201329,
            "txPgProblema": "DESORDEN EN TODOS LOS ÁMBITOS DE LA ACTIVIDAD COMERCIAL.\nMALTRATO A NUESTROS EMPRENDEDORES DE COMERCIO AMBULATORIO. \nCIERRE DE LAS FERIAS TRADICIONALES QUE DINAMIZABAN LA ECONOMÍA LOCAL. \nEL EMPORIO COMERCIAL DEL MEGA PROYECTO CON SERVICIOS BÁSICOS DEFICIENTES, CARENCIA DE PISTAS Y VEREDAS AL 100%, DEFICIENTE DRENAJE PLUVIAL, ADEMÁS NO CUENTA CON CÁMARAS DE SEGURIDAD Y UN ALBERGUE DE NIÑOS.",
            "txPgObjetivo": "-\tPROMOVER EL DESARROLLO POTENCIAL, COMERCIAL Y DE SERVICIOS ACTIVANDO LAS FERIAS TRADICIONALES DE JUEVES Y DOMINGOS, CON RETORNO ORDENADO Y EDUCADO. PROMOVIENDO DE ESTA MANERA ACTIVAR LA ECONOMÍA.\n-\tCONSTRUIR Y REMODELAR LOS MERCADOS DE NUESTRA PROVINCIA ( MERCADO 2 DE MAYO, MERCADO ASUNCIÓN, MERCADO MODELO)\n-\tIMPULSAR LA CONSTRUCCIÓN DE PISTAS Y VEREDAS CON SANEAMIENTO Y DRENAJE PLUVIAL OPTIMO, PARA MEJORAR LA CONDICIÓN DE VIDA EN EL MEGA PROYECTO. \n-\tDOTAR DE CÁMARAS PARA ANTICIPAR EL DELITO, EN EL MEGA PROYECTO. \n-\tPROMOVER LA APERTURA DE UN WAWAWASI.",
            "txPgIndicador": "NUMERO DE AMBULANTES\nANALISIS DE VENTA\nNUMERO DE ACCESOS",
            "txPgMeta": "-\tAL 2026 EL COMERCIO SE VOLVERÁ UNA ACTIVIDAD POTENCIAL QUE DINAMIZARÁ LA ECONOMÍA EN UN 100% EN NUESTRA PROVINCIA, CON COMERCIANTES CAPACITADOS EN ATENCIÓN AL PÚBLICO Y TÉCNICAS DE MERCADEO Y SOBRE TODO CON UN TRATO MÁS SOLIDARIO Y ENFÁTICO.\n-\tRECUPERAMOS LAS FERIAS TRADICIONALES POST PANDEMIA PARA REACTIVAR LA ECONOMÍA DE NUESTROS HERMANOS COMERCIANTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201679,
            "txPgProblema": "-\tFALTA DE PROMOCIÓN TURÍSTICA A NIVEL NACIONAL E INTERNACIONAL.\n-\tMALTRATO A LOS TURISTAS EN REFERENCIA A LA CALIDAD DE ATENCIÓN Y ALZA DE LOS PRECIOS EN LA CADENA TURÍSTICA.\n-\tFALTA DE VISIÓN PARA CREAR NUEVOS ATRACTIVOS TURÍSTICOS",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN DEL INVENTARIO TURÍSTICO, VALORIZACIÓN DE RECURSOS PARA REPORTAR AL MINCETUR, PARA QUE SEA INCLUIDO EN EL CALENDARIO NACIONAL.\n-\tRECUPERAR Y ACTIVAR ÁREAS TURÍSTICAS QUE SE ENCUENTRAN EN ESTADO DE ABANDONO.\n-\tIMPLEMENTAR UNA ORDENANZA MUNICIPAL PARA REGULAR LOS PRECIOS DE LOS ENTES DE LA CADENA TURÍSTICA.",
            "txPgIndicador": "VISITA DE TURISTS A LA CIUDAD\nATRACTIVOS TURISTICOS\nVALOR TURISTICO",
            "txPgMeta": "AL 2026 EL 100% DE LOS TURISTAS TENDRÁN MÁS OPCIONES TURÍSTICAS CON PRECIOS ACCESIBLES Y ATENCIÓN DE CALIDAD, CONVIRTIENDO A TARMA EN UN PARADERO TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202037,
            "txPgProblema": "LAS VÍAS DE ACCESO Y LAS QUE SE ENCUENTRAN DENTRO DE LA CIUDAD Y DE LOS BARRIOS PERIFÉRICOS DE TARMA, SE ENCUENTRAN TOTALMENTE DESCUIDADAS Y EN MAL ESTADO.",
            "txPgObjetivo": "IMPLEMENTAR UNA PLANTA DE CONCRETO DE PRE-MEZCLADO, QUE NOS PERMITA PAVIMENTAR LAS AVENIDAS, CALLES Y JIRONES DE NUESTRA CIUDAD COMO TAMBIÉN LOS BARRIOS PERIFÉRICOS.",
            "txPgIndicador": "NUMERO DE VIAS DE ACCESO",
            "txPgMeta": "AL 2026 SE CONTARÁ CON LAS PRINCIPALES VÍAS DE ACCESO Y LAS QUE SE \nE                  N                           C                        U                             E                      N                            T                               R                             A                     N                                                  D                          ENTRO DE LA CIUDAD AL 60 % PAVIMENTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202218,
            "txPgProblema": "HORARIOS INADECUADOS DE RECOJO DE RESIDUOS SÓLIDOS. \nCONFLICTO CON EL PROYECTO JAICA, INCUMPLIMIENTO DE COMPROMISOS POR PARTE DE LA GESTIÓN PROVINCIAL. \nCARENCIA DE UNA PLANTA DE TRATAMIENTO E INDUSTRIALIZACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "REALIZAR LOS TRÁMITES NECESARIOS PARA LA CULMINACIÓN Y EJECUCIÓN DEL PROYECTO JAICA.\nCONSTRUCCIÓN DE LA PLANTA DE SEGREGACIÓN E INDUSTRIALIZACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PUNTOS DE ACOPIO DE RESIDUOS SOLIDOS\nCUMPLIMIENTO DE COMPROMISOS",
            "txPgMeta": "AL 2022 EL PROYECTO JAICA ESTARÁ EJECUTADO AL 100%.\nAL 2022 LA PLANTA DE SEGREGACIÓN E INDUSTRIALIZACIÓN CONTARA CON UNA PRODUCCIÓN DE 60%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202871,
            "txPgProblema": "GESTIÓN PÚBLICA RETRÓGRADA, ANTICUADA Y FUERA DE LOS NUEVOS ESTÁNDARES DE ATENCIÓN DE CALIDAD AL PÚBLICO.",
            "txPgObjetivo": "OPTIMIZAR LA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD PROVINCIAL DE TARMA.",
            "txPgIndicador": "CUMPLIMIENTO DE ESTANDARES\nATENCIÓN DE CALIDAD",
            "txPgMeta": "EN EL PRIMER TRIMESTRE DEL AÑO 2026 SE CONTARÁ AL 100%CON UNA ESTRUCTURA ORGÁNICA ÓPTIMA AL SERVICIO DE LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203059,
            "txPgProblema": "-\tCORRUPCIÓN ENQUISTADA DESDE HACE MUCHOS AÑOS DENTRO DE LA MUNICIPALIDAD.\n-\tCIUDADANOS CON POCA FE AL SERVIDOR PÚBLICO.",
            "txPgObjetivo": "CREAR UNA COMISIÓN ANTICORRUPCIÓN, INTEGRADA POR AGENTES EXTERNOS, PARA AUDITAR LAS GESTIONES ANTERIORES Y LA ACTUAL.",
            "txPgIndicador": "NIVEL DE CORRUPCIÓN",
            "txPgMeta": "AL 2026 HABRÁ DISMINUIDO EN MÁS DE UN 90% LOS ACTOS DE CORRUPCIÓN DENTRO DE LA MUNICIPALIDAD PROVINCIAL DE TARMA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203366,
            "txPgProblema": "FALTA DE PREPARACIÓN Y CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS, LO QUE PROVOCA UNA MALA ATENCIÓN AL USUARIO.",
            "txPgObjetivo": "SELECCIONAR, CAPACITAR Y EVALUAR CONSTANTE Y ADECUADAMENTE A TODO EL PERSONAL QUE LABORA EN LA MUNICIPALIDAD.",
            "txPgIndicador": "EVALUACIÓN DE SERVIDORES PUBLICOS",
            "txPgMeta": "A PARTIR DEL SEGUNDO TRIMESTRE LA POBLACIÓN DE TARMA DISFRUTARÁ DE UNA ATENCIÓN CORDIAL, RÁPIDA Y DE CALIDAD AL 100% EN TODAS LAS ÁREAS CON LAS QUE CUENTA LA MUNICIPALIDAD PROVINCIAL DE TARMA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}