{
    "datoGeneral": {
        "idPlanGobierno": 24614,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2754,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO REGIONAL DIGNIDAD TUMBESINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b59951d2-932a-4de4-8431-c61751ef43d5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a9fbba70-1325-4cb7-a94d-7ea02c4d0bc1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224957,
            "txPgProblema": "1.- SALUD\nPROLIFERACIÓN ENFERMEDADES ENDÉMICAS\nAPOYO LOGÍSTICO LIMITADO\nCARENCIA DE SERVICIOS ESPECIALIZADOS\nFALTA DE EQUIPOS EN LOS ESTABLECIMIENTOS DE SALUD\nDESNUTRICIÓN INFANTIL.",
            "txPgObjetivo": "BRINDAR A LA POBLACIÓN DE LA PROVINCIA DE CONTRALMIRANTE VILLAR ATENCIÓN MEDICA PREVENTIVA CON INSTRUMENTOS ESPECIALIZADOS DE ALTA TECNOLOGÍA.",
            "txPgIndicador": "LAS POBLACIONES DE TODA LA REGIÓN LA MARGEN IZQUIERDA DEL RIO TUMBES, CUENTAN CON UN CENTRO DE SALUD PREVENTIVO ESPECIALIZADO CON INSTRUMENTOS DE ALTA TECNOLOGÍA.",
            "txPgMeta": "1. GESTIONAR LA CREACIÓN DE UN GRAN CENTRO DE SALUD PREVENTIVO, CON INSTALACIÓN DE INSTRUMENTOS DE ALTA TECNOLOGÍA, ÁREAS COMO:\n- CENTRO OFTALMOLÓGICO\n- LABORATORIO DE ANÁLISIS QUÍMICOS Y BIOQUÍMICOS - CENTRO DE RAYOS X -CENTRO DE MAMOGRAFÍA CENTRO DE TOMOGRAFÍA\n- DESPISTAJE DE CÁNCER Y DIABETES\nATENCIÓN A TODA LA POBLACIÓN DE LA REGIÓN TUMBES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224970,
            "txPgProblema": "2.EDUCACION Y TURISMO\n- EDUCACIÓN\n- CONTRALMIRANTE VILLAR ESTÁ COMPUESTO POR 3 DISTRITOS Y, EL PROMEDIO DE ALUMNOS EGRESADOS DE SECUNDARIA ES DE 600 ALUMNOS, EN SU MAYORÍA CON UN GRAN NIVEL ACADÉMICO, PERO SU CONDICIÓN ECONÓMICA ES MUY LIMITADA, ESTO ES UNA GRAN LIMITANTE PARA LOS ALUMNOS MÁS DESTACADOS, YA QUE NO PUEDEN CONTINUAR CON SUS ESTUDIOS SUPERIORES.\n-LIMITACIÓN DE LOS DERECHOS DE INCLUSIÓN EN LAS PERSONAS DISCAPACIDAD EN LOS CENTROS EDUCATIVOS.\n-NO EXISTEN DOCENTES CAPACITADOS PARA BRINDAR EL SOPORTE TÉCNICO EDUCATIVO.\n-NO SE CUMPLE LA CUOTA LABORAL DE LA PERSONA CON DISCAPACIDAD DE ACUERDO A LA LEY DE LA PERSONA CON DISCAPACIDAD 29973.",
            "txPgObjetivo": "PROMOVER E INCENTIVAR EL ESFUERZO Y DEDICACIÓN DEL DESARROLLO DE CONOCIMIENTOS Y HABILIDADES EN LOS ESTUDIANTES DE LA JURISDICCIÓN DE LA PROVINCIA DE CONTRALMIRANTE VILLAR.\nRESPETAR Y HACER VALER LOS DERECHOS DE LAS PERSONAS CON DISCAPACIDAD.",
            "txPgIndicador": "ALUMNOS DE LAS INSTITUCIONES DE LA JURISDICCIÓN DE LA PROVINCIA DE CONTRALMIRANTE VILLAR DESARROLLANDO SUS CONOCIMIENTOS Y HABILIDADES EN LAS INSTITUCIONES DE FORMACIÓN PROFESIONAL DE TUMBES Y DEL PAÍS.\nINSTITUCIONES EDUCATIVAS CUENTAN CON DOCENTES ESPECIALIZADOS PARA LA ATENCIÓN DE PERSONAS CON DISCAPACIDAD.\nMUNICIPALIDAD CUBRIENDO LAS CUOTAS DE PUESTOS LABORALES",
            "txPgMeta": "-CREACIÓN DE UNA ACADEMIA PREUNIVERSITARIA MUNICIPAL DE ALTO RENDIMIENTO ACADÉMICO\n-GESTIONAR LA FIRMA DE CONVENIOS INTERINSTITUCIONALES CON LOS CENTROS DE FORMACIÓN PROFESIONAL DE TUMBES, PARA FORMALIZAR BECAS PARA LOS MEJORES ALUMNOS DE LA ACADEMIA PREUNIVERSITARIA DE ALTO RENDIMIENTO.\n-GESTIONAR LA ATENCIÓN DE DOCENTES ESPECIALIZADOS A PERSONAS CON HABILIDADES ESPECIALES EN LAS INSTITUCIONES EDUCATIVAS.\nAPLICAR LA CUOTA LABORAL DE ACUERDO A LEY GENERAL DE LA PERSONA CON DISCAPACIDAD 29973",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224995,
            "txPgProblema": "-TURISMO\n-FALTA DE PROMOCIÓN Y DIFUSIÓN DEL TURISMO DE LA PROVINCIA DE ZORRITOS EN LOS MEDIOS DE COMUNICACIÓN DIGITAL.\n-ALTO COSTO DE LA INFRAESTRUCTURA, BIENES E INSUMOS LIMITAN EL CRECIMIENTO DE LA INVERSIÓN EN LOS SERVICIOS TURÍSTICOS",
            "txPgObjetivo": "DIFUNDIR LOS ATRACTIVOS TURÍSTICOS, GASTRONÓMICOS Y RECREACIONALES DE LA PROVINCIA DE CONTRALMIRANTE VILLAR\nBRINDAR UN MEJOR SERVICIO A LOS TURISTAS NACIONALES Y EXTRANJEROS, QUE VISITAN NUESTRA PROVINCIA DE CONTRALMIRANTE VILLAR.",
            "txPgIndicador": "PÁGINAS DE WEB CON ABUNDANTES VISITAS EN LAS REDES SOCIALES.\nAUMENTO DE AFLUENCIA TURÍSTICA EN LAS ZONAS DE ATRACTIVOS TURÍSTICOS.\nLA MUNICIPALIDAD DE CONTRALMIRANTE VILLAR, CUENTA CON UN ÁREA DE ORIENTACIÓN TURÍSTICA.\nLA PROVINCIA DE CONTRALMIRANTE VILLAR CUENTA CON UNA ZONA FRANCA TURÍSTICA",
            "txPgMeta": "CREACIÓN DE LA PÁGINA WEB PARA DIFUNDIR LOS ATRACTIVOS TURÍSTICOS DE LA PROVINCIA DE CONTRALMIRANTE VILLAR.\nCREACIÓN DE PÁGINAS DE PROMOCIÓN Y DIFUSIÓN TURÍSTICA EN REDES SOCIALES, DE LOS ATRACTIVOS DE TURÍSTICOS DE LA PROVINCIA DE CONTRALMIRANTE VILLAR\nEVENTOS DE CAPACITACIÓN TURÍSTICAS A LOS ACTORES LOCALES (MUNICIPIO, EMPRESA PRIVADA Y POBLADOR ZONAL)\nCREACIÓN DE UNA DE ORIENTACIÓN TURÍSTICA EN LA MUNICIPALIDAD DE CONTRALMIRANTE VILLAR.\nGESTIONAR LA INICIATIVA PARA LA CREACIÓN DE LA ZONA FRANCA TURÍSTICA EN LA PROVINCIA DE CONTRALMIRANTE VILLAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225008,
            "txPgProblema": "1. PESQUERÍA\nFALTA DE MAQUINARIA ESPECIALIZADA PARA EL VARADO DE LAS EMBARCACIONES PESQUERAS ARSENALES EN TODO EL LITORAL DE LA PROVINCIA DE CONTRALMIRANTE VILLAR.",
            "txPgObjetivo": "FACILITAR LAS LABORES DE LOS PESCADORES ARTESANALES, CONTRIBUYENDO CON EL MEJORAMIENTO DE SU ECONOMÍA FAMILIAR.",
            "txPgIndicador": "LA MUNICIPALIDAD DE CONTRALMIRANTE VILLAR, CUENTA CON DOS CARGADORES FRONTALES REALIZANDO LAS TAREAS DE VARADO",
            "txPgMeta": "-LA ADQUISICIÓN DE DOS MAQUINAS ESPECIALIZADAS PARA EL VARADO DE LAS EMBARCACIONES PESQUERAS ARTESANALES (CARGADORES FRONTALES)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225031,
            "txPgProblema": "2. GANADERÍA\n-LA GANADERÍA EN LA PROVINCIA DE CONTRALMIRANTE VILLAR ES UNA ACTIVIDAD ECONÓMICA QUE REPRESENTA EL SUSTENTO DE MUCHAS FAMILIAS ASÍ MISMO EL COMPLEMENTO DE LA ALIMENTACIÓN DE MUCHOS HOGARES. ESTA ACTIVIDAD SE REALIZA EN FORMA EXTENSIVA AL PASTOREO EN TODA LA EXTENSIÓN TERRITORIAL DE LA REGIÓN TUMBES. PERO LO TANTO LA RENOVACIÓN DE PIE DE CRÍA DE REPRODUCTORES Y VIENTRES ES ESCASA O NULA, GENERANDO UNA LIMITADA PRODUCCIÓN Y PRODUCTIVIDAD,\n- LA AUSENCIA DE LLUVIAS HA GENERADO LA PERDIDA DE ÁREAS DE PASTOS NATURALES, LO QUE HA LLEVADO A LA PERDIDA DE PRODUCCIÓN, LA MUERTE DE GANADO: BOVINO, EQUINO, CAPRINO, OVINOS Y CERDOS, LO QUE HA GENERADO LA DISMINUCIÓN DE LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS DE LAS ZONAS RURALES DE LA PROVINCIA DE CONTRALMIRANTE VILLAR Y POR LO TANTO DE ALZA DE PRECIOS DE LOS PRODUCTOS PECUARIOS, QUE CONSUME EL POBLADOR.",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE LA CALIDAD DE VIDA DE LAS FAMILIAS GANADERAS DE LA PROVINCIA DE CONTRALMIRANTE VILLAR\nMEJORAR LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS GANADERAS. DE LA PROVINCIA DE CONTRALMIRANTE VILLAR.",
            "txPgIndicador": "LA MUNICIPALIDAD DE CONTRALMIRANTE VILLAR, CUENTA CON DOS CARGADORES FRONTALES REALIZANDO LAS TAREAS DE VARADO.\nLA MUNICIPALIDAD DESTINA EL PORCENTAJE ECONÓMICO SEÑALADO EN LA LEY 29337\nLA MUNICIPALIDAD DE CONTRALMIRANTE VILLAR CUENTA CON UN EQUIPO DE PERFORACIÓN DE POSOS AL SERVICIO DE LOS GANADEROS DE LA PROVINCIA DE\nLA MUNICIPALIDAD CUENTA CON EQUIPOS DE PERFORACIÓN DE POZOS TUBULARES",
            "txPgMeta": "DESTINAR EL PORCENTAJE DE SEÑALADO EN LEY 29337, PARA APOYAR LA COMPETITIVIDAD DE LOS GANADEROS DE LA PROVINCIA DE CONTRALMIRANTE VILLAR.\nAMPLIAR DE FRONTERA AGRÍCOLA PARA LA PRODUCCIÓN DE PASTOS MEJORADOS. PARA DESARROLLAR UNA GANADERÍA SOSTENIBLE EN TIENE\nADQUISICIÓN DE EQUIPOS DE PERFORACIÓN DE AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225037,
            "txPgProblema": "3. AGRICULTURA\nLA AGRICULTURA ES UNA DE LAS ACTIVIDADES ECONÓMICAS PRIORITARIA EN LA PROVINCIA DE CONTRALMIRANTE VILLAR, EN ESPECIAL EL DISTRITO DE CASITAS, PERO DEBIDO A LA SEQUÍA DE ESTOS ÚLTIMOS AÑOS, ESTAS ACTIVIDADES ECONÓMICAS SE DESARROLLAN LIMITADAMENTE NO ABASTECIENDO LA CANASTA FAMILIAR DE LA POBLACIÓN; PERO A SU VEZ TIENE GRANDES EXTENSIONES DE TERRENO PARA AMPLIAR LA FRONTERA AGRÍCOLA Y MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN, LAS CUALES HASTA LA FECHA NO HAN SIDO EXPLOTADAS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN DE LOS DISTRITOS DE ZORRITOS Y CANOAS DE PUNTA SAL.",
            "txPgIndicador": "LA POBLACIÓN ORGANIZADA APROVECHANDO LAS AGUAS RESIDUALES TRATADAS EN ACTIVIDADES DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgMeta": "ADQUISICIÓN DE EQUIPOS PERFORACIÓN DE POZOS TUBULARES PARA CULTIVO EN ZONAS AGRÍCOLAS Y APLICACIÓN DE LA FRONTERA AGRÍCOLA.\nEJECUCIÓN DE UN PROYECTO DE APROVECHAMIENTO DE LAS AGUAS RESIDUALES TRATADAS EN FORESTACIÓN Y REFORESTACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225041,
            "txPgProblema": "1.- FALTA DE UN RELLENO SANITARIO PARA ALMACENAR LA GRAN CANTIDAD DE BASURA QUE SE GENERA EN TODA LA POBLACIÓN DE LA PROVINCIA DE CONTRALMIRANTE VILLAR.",
            "txPgObjetivo": "CONTRIBUIR CON EL CUIDADO DEL MEDIO AMBIENTE Y BRINDAR A LA POBLACIÓN UN LUGAR SANO Y SALUDABLE PARA VIVIR.",
            "txPgIndicador": "LA MUNICIPALIDAD CUENTA CON UN PROYECTO Y GESTIONA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO, PARA RESIDUOS SOLIDOS",
            "txPgMeta": "ELABORAR Y GESTIONAR UN PROYECTO DE RELLENO SANITARIO PARA RESIDUOS SÓLIDOS DE ORIGEN DOMICILIARIO, COMERCIAL Y DE AQUELLAS ACTIVIDADES QUE GENEREN RESIDUOS SIMILARES A ÉSTOS EN TODO EL ÁMBITO DE SU JURISDICCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225044,
            "txPgProblema": "2 .- DEPREDACIÓN DE LA FLORA Y FAUNA SILVESTRE EN LOS BOSQUES DE LA ZONA DE LA PROVINCIA DE CONTRALMIRANTE VILLAR.",
            "txPgObjetivo": "-CONSERVAR LAS ESPECIES ANCESTRALES DE FLORA Y FAUNA EN EL BOSQUE DE LA PROVINCIA DE CONTRALMIRANTE VILLAR.\n-CONVERTIR LA FLORA Y FAUNA SILVESTRE DE LA PROVINCIA DE CONTRALMIRANTE VILLAR EN UN ATRACTIVO TURÍSTICO RENOVABLE.",
            "txPgIndicador": "LA FLORA Y FAUNA SILVESTRE DE LOS BOSQUES DE LA PROVINCIA DE CONTRALMIRANTE VILLAR CONVERTIDOS EN ATRACTIVOS TURÍSTICOS.",
            "txPgMeta": "DESARROLLAR PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN, CUIDANDO LA FLORA Y LA FAUNA DE LOS BOSQUES DE LA PROVINCIA DE CONTRALMIRANTE VILLAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225047,
            "txPgProblema": "3. LOS ESPACIOS DE PLAYA UTILIZADA POR TURISTAS, SE ENCUENTRA CUBIERTAS EN SU MAYORÍA POR RESIDUOS DE ALIMENTOS O DESECHOS QUE DEJAN LAS OLAS DEL MAR O QUE DEJAN POR LOS VISITANTES, CONSTITUYENDO UN FOCO INFECCIOSO Y CONTAMINANTE DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "CONTRIBUIR CON EL CUIDADO DEL MEDIO AMBIENTE, BRINDANDO UN LUGAR SANO Y SALUDABLE",
            "txPgIndicador": "LAS PLAYAS DEL LITORAL MARÍTIMO DE LA PROVINCIA DE CONTRALMIRANTE VILLAR, SE ENCUENTRAN LIMPIAS, MOSTRANDO UN LUGAR SANO Y SALUDABLE.",
            "txPgMeta": "DESARROLLAR UN PROYECTO DE LIMPIEZA Y DE CUIDADO DEL MEDIO AMBIENTE. A TRAVÉS DE:\n1.- PROGRAMAS DE EDUCATIVOS DIRIGIDOS POR JÓVENES VOLUNTARIOS LOS DÍAS DE MAYOR AFLUENCIA DE PÚBLICO.\n2.- PROGRAMAS DE LIMPIEZA DESPUÉS DE LA VISITA DEL PÚBLICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225055,
            "txPgProblema": "1. DEFICIENTE SERVICIO A LA CIUDADANÍA",
            "txPgObjetivo": "-APLICAR ESTRATEGIAS PARA EL FORTALECIMIENTO INSTITUCIONAL EN LA MUNICIPALIDAD DE CORRALES.",
            "txPgIndicador": "LA ADMINISTRACIÓN PÚBLICA EN MUNICIPALIDAD DE CORRALES AL SERVICIO DEL CIUDADANO",
            "txPgMeta": "1.-CREAR UN SISTEMA VIRTUAL DE SEGUIMIENTO, CONTROL Y EVALUACIÓN DEL SISTEMA ADMINISTRATIVO EN LA MUNICIPALIDAD.\n2. CREAR UNA PLATAFORMA VIRTUAL AL SERVICIO DE LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225067,
            "txPgProblema": "2.--EL INCREMENTO SIGNIFICATIVO DE LOS ÍNDICES DE DELINCUENCIA EN LA PROVINCIA DE CONTRALMIRANTE VILLAR.\n. - AUMENTO DE FACTORES DE RIESGO PARA LA POBLACIÓN",
            "txPgObjetivo": "BRINDAR A LA POBLACIÓN DE LA PROVINCIA DE CONTRALMIRANTE VILLAR UN AMBIENTE SEGURO, SANO Y SALUDABLE CONTRIBUYENDO A SU MEJORAMIENTO DE CALIDAD DE VIDA",
            "txPgIndicador": ". MUNICIPALIDAD PROVINCIAL DE CONTRALMIRANTE VILLAR, BRINDANDO A LA CIUDAD UN AMBIENTE SEGURO, SANO Y SALUDABLE.",
            "txPgMeta": "1.LA GESTIÓN MUNICIPAL ASUMA EL LIDERAZGO POLÍTICO EN EL MANEJO DE LA SEGURIDAD CIUDADANA, PRIORIZANDO LAS ACCIONES DE PREVENCIÓN INTEGRAL DE LA DELINCUENCIA:\nA). ELABORAR UN PLAN DE TRABAJO INTEGRAL SOBRE SEGURIDAD CIUDADANA.\nB) ELABORAR UN MAPA DE RIEGO A NIVEL DISTRITAL\nB). INSTALAR CÁMARAS DE VIGILANCIA EN LUGARES DE ALTO RIESGO\nC). INSTALAR CASETAS DE VIGILANCIA EN LUGARES DE RIESGO Y ZONAS ESTRATÉGICAS\nD) EJECUTAR JORNADAS PERIÓDICAS DE ORIENTACIÓN DE PREVENCIÓN EN SEGURIDAD CIUDADANA (PRESENCIAL Y VIRTUAL).\nE) ORGANIZAR A LA COMUNIDAD PARA QUE PARTICIPE ORGÁNICAMENTE EN LAS ACCIONES DE PREVENCIÓN DE LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225072,
            "txPgProblema": "3.-INSEGURIDAD EN LOS TRABAJADORES DE PESCA EN ALTA MAR",
            "txPgObjetivo": "BRINDAR SEGURIDAD AL CIUDADANO QUE SE DEDICAN A LA PESCA DE ALTA MAR.",
            "txPgIndicador": "MUNICIPALIDAD CUENTA CON NAVE DE DESPLAZAMIENTO RÁPIDO Y SE REALIZAR ACCIONES DE PATRULLAJE",
            "txPgMeta": "DOTACIÓN DE UNA NAVE DE DESPLAZAMIENTO RÁPIDO, PARA REALIZAR PATRULLAJE MARÍTIMO INTEGRANDO, POR PERSONA DE GUARDA COSTA Y SERENAZGO ESPECIALIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}