{
    "datoGeneral": {
        "idPlanGobierno": 27614,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a5c45893-909d-4f4a-814d-6b4464e71178.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ff66855d-6efe-44f1-bb75-84f8003e0ca2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230400,
            "txPgProblema": "SERVICIOS BÁSICOS AGUA\nEXISTE ESCASES DE AGUA EN LAS COMUNIDADES A FALTA DE CAPTACIÓN Y COSECHA DE AGUA.\nVIVIENDAS INADECUADAS EN EL SECTOR RURAL QUE GENERAN ENFERMEDADES EN NIÑOS Y ADULTOS MAYORES.\nEDUCACIÓN\nINADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS, LO QUE OCASIONA SU BAJO RENDIMIENTO EN EL APRENDIZAJE DE LOS ESTUDIANTES.\nCARENCIA DE PROMOCIÓN DE ACTIVIDADES TIPO CULTURALES.\nORGANIZAR",
            "txPgObjetivo": "CREAR REPRESAS ARTESANALES, RESERVORIOS Y TAKAPIS CUBIERTAS CON GEO MEMBRANA. MEJORAMIENTO DE SERVICIOS BÁSICOS.\nMEJORAR CALIDAD DE VIDA VIVENCIAL DEL CIUDADANO.\nGESTIONAR A LAS INSTITUCIONES DEL ESTADO PARA IMPLEMENTAR VIVIENDAS MEJORADAS (QUÑI WASI) EN LAS COMUNIDADES.\nMEJORAR LA CALIDAD EDUCATIVA EN TODOS SUS NIVELES, IMPLEMENTACIÓN DE AULAS VIRTUALES, CAPACITACIÓN PERMANENTE DE LOS DOCENTES.\nELABORAR PROYECTO ANTE EL MINISTERIO DE EDUCACIÓN.\nORGANIZAR EVENTOS DE PROMOCIÓN DE NUESTRA CULTURA Y FERIAS DE TECNOLOGÍA.",
            "txPgIndicador": "AMPLIAR COBERTURA CON DOTACION DE AGUA\nGESTIONAR MAS VIVIENDAS PARA LAS COMUNIDADES\nNUMERO DE INSTITUCIONES IMPLEMENTADAS\nPROMOCION DE NUESTRA CULTURA",
            "txPgMeta": "REALIZAR PROYECTOS DE INVERSIÓN, TRAMITAR SU VIABILIDAD ANTE EL MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN Y EL MINAGRI, MEDIANTE EL PROGRAMA SIERRA AZUL\n60% DE LA POBLACIÓN RURAL SERÁ BENEFICIADA CON ESTAS VIVIENDAS MEJORADAS, PARA LO CUAL SE GESTIONARÁ AL MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN.\nLAS INSTITUCIONES EDUCATIVAS EN SUS TRES NIVELES, EQUIPADAS CON BIBLIOTECAS Y AULAS VIRTUALES.\nGESTIÓN ANTE LAS ONGS. Y MINISTERIO DE EDUCACIÓN.\nGESTIÓN DE APOYO Y PROMOVER EVENTOS CULTURALES EN COORDINACIÓN CON LA UGEL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230424,
            "txPgProblema": "AGROPECUARIO\nLIMITADO CONOCIMIENTOS EN LAS TÉCNICAS DE MEJORAMIENTO GENÉTICO DE VACUNOS, OVINOS Y CAMÉLIDOS SUDAMERICANOS\nPOCA DISPONIBILIDAD DE PISO FORRAJERO EN LAS COMUNIDADES.\nESCASES DE IMPLEMENTOS DE MAQUINARIAS AGRÍCOLAS(TRACTORES)\nLIMITADA DIVERSIFICACIÓN E INNOVACIÓN DE LOS PRODUCTOS ARTESANALES Y TEXTILES.\nINADECUADO EQUIPAMIENTO DE LOS TALLARES ARTESANALES DE PRODUCCIÓN DE SOMBRERO DEL CARNAVAL DE SANTIAGO DE PUPUJA.\nFALTA DE MANTENIMIENTO VÍAS DE COMUNICACIÓN(TROCHAS CARROZABLES)",
            "txPgObjetivo": "FORTALECIMIENTO DE PROYECTOS PRODUCTIVOS PARA EL MEJORAMIENTO GENÉTICO EN VACUNOS, OVINOS Y CAMÉLIDOS A TRAVÉS DE INSEMINACIÓN ARTIFICIAL\nMEJORAMIENTO E INCREMENTO DEL PISO FORRAJERO, MEDIANTE LA INSTALACIÓN DE PASTOS CULTIVADOS Y FORRAJES.\nADQUISICIÓN DE TRACTORES AGRÍCOLAS BIEN IMPLEMENTADOS CON RASTRA, PICADORAS, EMPACADORAS, CORTADORAS ENTRE OTROS.\nDESARROLLAR UNA OFERTA ARTESANAL COMPETITIVA, SOSTENIBLE Y DIVERSIFICADA.\nEQUIPAMIENTO INTEGRAL DE LOS TALLERES ARTESANALES FAMILIARES DE PRODUCCIÓN DE CERÁMICA Y TRAJES TÍPICOS DE NUESTRO CARNAVAL.\nCONSTRUCCIÓN DE MÓDULOS DE EXPOSICIÓN Y VENTA DE ARTESANÍA EN EL DISTRITO.\nPROMOVER EL MANTENIMIENTO DE LAS TROCHAS CARROZABLES A FIN DE QUE EL AGRICULTOR EXTRAIGA SUS PRODUCTOS AL MERCADO CON MAYOR FACILIDAD EN TRANSPORTE.",
            "txPgIndicador": "TECNIFICACIÓN PERMANENTE PARA LA MEJORA DE AGRICULTURA, FACILITANDO LA ADQUISICIÓN DE FERTILIZANTES Y SEMILLA A LOS AGRICULTORES.\nGESTIONAR LA CONSTRUCCIÓN DE RESERVORIOS (SIEMBRA Y COSECHA DE AGUA) PARA LA UTILIZACIÓN DEL RIEGO Y VIVENCIA DE LA GANADERÍA,ADQUISICIÓN DE MAQUINARIA AGRÍCOLA IMPLEMENTADA Y ADMINISTRADOS POR LOS CENTROS POBLADOS.\nCREACIÓN E IMPLEMENTACIÓN DE CENTROS DE ARTESANÍAS COMUNALES Y FAMILIARES, PARA PROMOCIONAR NUESTROS TRAJES TÍPICOS, FORTALECER LA ASOCIATIVIDAD DE LAS ARTESANAS EN LAS DIFERENTES COMUNIDADES Y SECTORES.",
            "txPgMeta": "GESTIONAR AL MINISTERIO DE AGRICULTURA PARA LA ASISTENCIA TÉCNICA PERMANENTE, ASÍ MISMO LA ASISTENCIA TÉCNICA DE UN MÉDICO VETERINARIO PERMANENTE.\n70% DE MEJORAMIENTO POR PISO FORRAJERO.\nMEJORAMIENTO EN LA PRODUCCIÓN AGRARIA DE LAS COMUNIDADES, PARCIALIDADES Y SECTORES\nGESTIONAR PROYECTO PARA EL DESARROLLO DE LOS PRODUCTOS ARTESANALES (CONVENIO MUNICIPALIDAD Y FONDO EMPLEO).\nCREACIÓN DE UNA PÁGINA WEB EXCLUSIVO PARA LA PROMOCIÓN Y VENTA DE PRODUCTOS\nPROYECTO DE MANTENIMIENTO DE TROCHAS CARROZABLES, GESTIONAR ANTE EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES; Y\nGOBIERNO REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230437,
            "txPgProblema": "FALTA DE RELLENO SANITARIO, SSHH, DUCHAS PÚBLICAS EN LA POBLACIÓN DEL MISMO DISTRITO Y EN LAS COMUNIDADES.\nINADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS.\nFALTA DE INSTALACIÓN DE PARARRAYOS EN TEMPORADA DE LLUVIAS.",
            "txPgObjetivo": "PROYECTO DE RELLENO SANITARIO, BAÑOS Y DUCHAS PUBLICAS MUNICIPAL.\nCONSTRUCCIÓN DE SANEAMIENTO INTEGRAL ÁMBITO RURAL (LETRINAS RURALES).\nIMPLEMENTAR PLANES DE EDUCACIÓN AMBIENTAL EN TEMAS DE MANEJO DE RESIDUOS SÓLIDOS Y DISPOSICIÓN FINAL SEGÚN NORMATIVA.\nPROMOVER INSTALACIÓN DE PARARRAYOS EN EL SECTOR\nRURAL.",
            "txPgIndicador": "NUMERO DE INFRAESTRUCTURAS IMPLEMENTADAS\nNUMERO DE PASIVOS AMBIENTALES",
            "txPgMeta": "GESTIONAR FUENTE DE FINANCIAMIENTO O INGRESOS PROPIOS.\n60% DE LOS ABASTECIMIENTO DE LOS SERVICIOS BÁSICOS.\nPOBLACIÓN SENSIBILIZADA Y CAPACITADA EN EL MANEJO DE RESIDUOS SÓLIDOS.\nGESTIÓN ANTE EL MINISTERIO DE ENERGÍA Y MINAS Y ONGS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230447,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PARA EL DESARROLLO DISTRITAL.\nEL PERSONAL ADMINISTRATIVO Y DE ÁREAS TÉCNICAS, DESCONOCEN SUS FUNCIONES.",
            "txPgObjetivo": "PROMOVER PROCESO DE PARTICIPACIÓN CIUDADANA MEDIANTE MESAS DE CONCERTACIÓN.\nPROMOVER EL RENDIMIENTO DEL PERSONAL A TRAVÉS DE CAPACITACIONES Y EVALUACIONES EN TODAS LAS ÁREAS.",
            "txPgIndicador": "PROMOVER Y FORTALECER ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA.\nIMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL, SISTEMA DE ADMINISTRACIÓN, INFRAESTRUCTURA, SIAF, INVIERTE PE, ROP, MOF, RIS, CONTROL INTERNO, ENTRE OTROS.",
            "txPgMeta": "GESTIÓN TRANSPARENTE GUBERNAMENTAL.\nPROGRAMAR CHARLAS PERIÓDICAS, PARA DAR A CONOCER LOS AVANCES Y CAMBIOS EN LAS NORMAS LEGALES.\nPROGRAMA GESTIÓN POR RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}