{
    "datoGeneral": {
        "idPlanGobierno": 23053,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d3b11ce5-ea5c-4535-86a5-b4f7469a4084.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3cebad6e-f536-4d46-8d82-040ef338d879.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237558,
            "txPgProblema": "CARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS ANEXOS Y CASERÍOS  DEL DISTRITO DE SAN ANTONIO DE CUSICANCHA",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS ANEXOS E INSTALACIÓN DE UBS EN LAS ESTANCIAS O CASERÍOS  DEL DISTRITO DE SAN ANTONIO DE CUSICANCHA",
            "txPgIndicador": "LOS DE ANEXOS NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "90% DE LOS ANEXOS CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237561,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE SAN ANTONIO DE CUSICANCHA \nCARENCIA DE IMPLEMENTACIÓN DEL CENTRO DE SALUD EN EL DISTRITO.",
            "txPgObjetivo": "•\tCONSUMO DE AGUA POTABLE CLORADO.\n•\tDARLE SOSTENIBILIDAD E IMPLEMENTAR LOS CENTROS DE PROMOCIÓN Y VIGILANCIA.\n•\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\n•\tPROMOVER ALIANZAS ESTRATÉGICA CON LOS RESPONSABLES DE SALUD, PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DCI.",
            "txPgIndicador": "PORCENTAJE DE DESNUTRICIÓN CRÓNICA EN\nNIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO",
            "txPgMeta": "REDUCIR EL 5% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.\n\nCONSTRUCCIÓN DE UN NUEVO Y MODERNO CENTRO DE SALUD QUE CUENTE CON LOS PROFESIONALES Y EQUIPAMIENTO NECESARIO PARA UNA MEJOR ATENCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237563,
            "txPgProblema": "DEFICIENTE SERVICIO DE INTERNET PARA LA POBLACIÓN ESCOLAR DEL DISTRITO DE SAN ANTONIO DE CUSICANCHA.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA JUVENTUD HACIA LA EXCELENCIA QUE INCLUYE.\n-\tBIBLIOTECA VIRTUAL ESCOLAR PARA LOS NIÑOS Y JÓVENES.\n-\tBIBLIOTECA MUNICIPAL CON LIBROS ACTUALIZADOS PARA TODOS LOS NIVELES DE LA EDUCACIÓN",
            "txPgIndicador": "% DE LA POBLACIÓN ESCOLAR CUENTA CON ACCESO AL SERVICIO DE INTERNET DE BANDA ANCHA",
            "txPgMeta": "100% DE LA POBLACIÓN ESCOLAR CUENTA CON EL SERVICIO DE INTERNET.\nREALIZAR ACTIVIDADES PARA FOMENTAR EL DEPORTE, RECREACIÓN Y CULTURA EN NIÑOS Y JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237567,
            "txPgProblema": "INSUFICIENTE Y DEFICIENTE ARTICULACIÓN VIAL INTERNA EN EL DISTRITO DE SAN ANTONIO DE CUSICANCHA.",
            "txPgObjetivo": "CONSTRUCCIÓN, DE TROCHAS CARRÓZALES, MEJORA\tY MANTENIMIENTO DE VÍAS DE TRANSPORTE, AFIRMADAS, CONSTRUCCIÓN DE TELEFÉRICOS PARA DINAMIZAR LA ECONOMÍA. MEDIANTE EL TRASLADO DE NUESTROS PRODUCTOS AL MERCADO",
            "txPgIndicador": "75% DE VÍAS TIENEN MANTENIMIENTO",
            "txPgMeta": "90% VÍAS AFIRMADAS Y EN MANTENIMIENTO CONSTANTES A FIN GARANTIZAR EL TRANSPORTE DE NUESTROS PRODUCTOS.\nMEJORAMIENTO DE LAS VÍAS DE ACCESO A RUMICACA Y TAMBO DE CUSICANCHA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237573,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN Y MEJORAMIENTO DE POZOS NOCTURNOS. \n•\tCONSTRUCCIÓN DE CANAL DE RIO \n•\tIMPLEMENTACIÓN DE RIEGO TECNIFICADO",
            "txPgIndicador": "30% LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRICOLA",
            "txPgMeta": "60% DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA.   \nSIEMBRA Y COSECHA DE AGUA EN EL LUGAR DENOMINADO MILLPO EN EL ANEXO DE SANTA ROSA DE RUMICHACA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237585,
            "txPgProblema": "BAJA Y POCA PRODUCCIÓN Y PRODUCTIVIDAD EN LA GANADERÍA Y AGRICULTURA.",
            "txPgObjetivo": "•\tCREACIÓN DE LA OFICINA DE DESARROLLO ECONÓMICO LOCAL ODEL \n•\tCONTAR CON LOS SERVICIOS DE UN PROFESIONAL QUE BRINDE ASISTENCIA TÉCNICA PERMANENTEMENTE.\n•\tMEJORAR LA INFRAESTRUCTURA PECUARIA QUE FACILITE SU DESARROLLO; INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO.\n•\tBRINDAR ASESORÍA PARA ELABORAR PLANES DE NEGOCIO Y PODER PARTICIPAR EN FONDOS CONCURSABLES COMO PROCOMPITE, AGROIDEAS,ETC.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTIVIDAD EN LAS ACTIVIDADES AGRICOLAS Y GANADERAS.",
            "txPgMeta": "60% PRODUCCIÓN Y PRODUCTIVIDAD EN LA GANADERÍA Y AGRICULTURA.\n\n•\tCONSTRUIR INFRAESTRUCTURA PARA REALIZAR BAÑOS DE INMERSIÓN PARA EL SECTOR PECUARIO O TAMBIÉN LLAMADOS BAÑADEROS (LOS BAÑOS DE INMERSIÓN SON UN MODO DE TRATAR EL GANADO CON ANTIPARASITARIOS LÍQUIDOS DE MODO MUY EFICAZ Y EN POCO TIEMPO)\n•\tCONSTRUCCIÓN DE COBERTIZOS PARA LAS ZONAS MÁS ALTAS DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237588,
            "txPgProblema": "NO CUENTA CON UN RELLENO SANITARIO INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE SAN ANTONIO DE CUSICANCHA.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “SAN ANTONIO DE CUSICANCHA TE QUIERO LIMPIO”\n\n1.\tELABORAR UN PLAN DE MANEJO DE RESIDUO SOLIDO EN EL DISTRITO DE SAN ANTONIO DE CUSICANCHA.\n2.\tCONSTRUCCIÓN DE UN RELLENO SANITARIO SEMI-MECANIZADO. \n\n3.\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO",
            "txPgIndicador": "0% DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE",
            "txPgMeta": "1 RELLENO SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237590,
            "txPgProblema": "INADECUADO MANEJO DE LA DIVERSIDAD DE CLIMAS, SUELOS, VEGETACIÓN Y POR LAS FORMAS DE VIDA PRODUCTO DE LA INFLUENCIA DE FENÓMENOS NATURALES COMO LOS VIENTOS Y LA ENERGÍA SOLAR",
            "txPgObjetivo": "1.\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES).\n2.\t SIEMBRA DE ESPECIES FORESTALES PLANTAS NATIVAS E FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES",
            "txPgIndicador": "40% HA CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 2,000 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE SAN ANTONIO DE CUSICANCHA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237595,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS.",
            "txPgObjetivo": "ACTUALIZACIÓN E \nINNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "90% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237601,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO DE SAN ANTONIO DE CUSICANCHA.",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO  Y LA ATENCIÓN A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN NO MÁS DE 48 HORAS",
            "txPgIndicador": "40% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237608,
            "txPgProblema": "CONSTRUCCIÓN LOCAL MULTIUSO",
            "txPgObjetivo": "PARA QUE PUEDA FUNCIONAR EL PUESTO POLICIAL. \nCASA DE LA JUVENTUD.\nDE USO DE OTRAS AUTORIDADES",
            "txPgIndicador": "NO SE CUENTA CON ESPACIOS DONDE PUEDA FUNCIONAR EL PUESTO POLICIAL",
            "txPgMeta": "CONTARA CON UN LOCAL DE LAS AUTORIDADES PUEDAN BRINDARNOS UNA BUENA ATENCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}