{
    "datoGeneral": {
        "idPlanGobierno": 29257,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/094e4a1d-5adf-4754-a0f6-a59cf32495ab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9f1e4f0f-c541-48ff-8179-d9953e0a078a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218306,
            "txPgProblema": "BAJA CALIDAD DE VIDA DE LA POBLACIÓN EN LA PROVINCIA, DISTRITOS, ANEXO Y CASERÍOS.",
            "txPgObjetivo": "CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DEL ACCESO A SERVICIOS BÁSICOS EN LA PROVINCIA,  DISTRITOS, ANEXO Y CASERÍOS.",
            "txPgIndicador": "NUMERO DE POBLADORES CON ACCESO AL SERVICIO DE AGUA POTABLE Y DESAGÜE.\nNUMERO DE POBLADORES BENEFICIADOS CON EL PROGRAMA TRABAJA PERÚ",
            "txPgMeta": "- AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE PERMANENTE EN LA CAPITAL DE LA PROVINCIA Y SANEAMIENTO DEL TERRENO PARA TRATAMIENTO DE AGUAS RESIDUALES.\n- MEJORAMIENTO EN LA COBERTURA Y CONSTRUCCIÓN DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN LOS ANEXOS FALTANTES, DISTRITOS DE LA PROVINCIA PAUCAR DEL SARA SARA\n- GENERAR PUESTOS DE TRABAJO TEMPORAL CON PROGRAMAS PARA LA GENERACIÓN DE EMPLEO SOCIAL INCLUSIVO “TRABAJA PERÚ”, ASÍ COMO EL PROGRAMA DE EMPLEO TEMPORAL “LURAWI PERÚ”, ENTRE OTROS PROYECTOS CONCURSABLES Y NO CONCURSABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218473,
            "txPgProblema": "AUSENCIA DE POLÍTICAS DE DESARROLLO SOCIAL, DE PROMOCIÓN DE LA EDUCACIÓN, SALUD, DEPORTE Y CULTURA EN LA PROVINCIA, DISTRITOS, CENTROS POBLADOS, ANEXOS Y CASERÍOS.",
            "txPgObjetivo": "PROMOVER POLÍTICAS DE DESARROLLO SOCIAL A FIN DE FORTALECER LAS CAPACIDADES EMOCIONALES, ACADÉMICAS, DEPORTIVAS Y CULTURALES DE LOS ESTUDIANTES Y COMUNIDAD EN GENERAL, ASÍ COMO DESARROLLAR ACCIONES A MEJORAR LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "NUMERO DE POBLADORES BENEFICIADOS CON TALLERES Y TERAPIAS PSICOLÓGICAS.\nNUMERO DE NIÑAS, NIÑOS, ADOLESCENTES Y JÓVENES BENEFICIADOS CON ACTIVIDADES ACADÉMICAS, CULTURALES Y DEPORTIVAS.\nNUMERO DE POBLADORES BENEFICIADOS CON ACTIVIDADES CULTURALES, RECREATIVAS Y DEPORTIVAS.\nNUMERO DE POBLADORES BENEFICIADOS CON CAMPAÑAS PREVENTIVAS DE SALUD Y DE ATENCIÓN MÉDICA INTEGRAL.\nNUMERO DE POBLADORES BENEFICIADOS POR LOS SERVICIOS DEL CIAM.\nNUMERO DE NIÑAS, NIÑOS, ADOLESCENTES Y JÓVENES BENEFICIADOS CON LAS ACCIONES IMPLEMENTADAS POR LA MESA MUNICIPAL DEL BUEN TRATO.",
            "txPgMeta": "- CONSTRUCCIÓN DEL DEPARTAMENTO DE PSICOLOGÍA COMUNAL PARA LA ATENCIÓN A ESTUDIANTES, PADRES DE FAMILIA Y COMUNIDAD EN GENERAL.\n- CONSTRUCCIÓN Y/O HABILITACIÓN DE UN AULA EQUIPADO Y CONECTADO A INTERNET DE ALTA VELOCIDAD EN LA CAPITAL DEL PROVINCIAL PAUSA PARA LOS ESTUDIANTES DEL NIVEL BÁSICO, ADEMÁS, DE IMPLEMENTAR LA BIBLIOTECA MUNICIPAL.\n- APROBAR CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL A FIN DE IMPLEMENTAR LA ACADEMIA MUNICIPAL PREUNIVERSITARIA (VIRTUAL).\n- GESTIÓN PARA LA CULMINACIÓN DE LA CONSTRUCCIÓN DEL ESTADIO MUNICIPAL CON GRASS SINTÉTICO PARA AHORRO EN EL MANTENIMIENTO.\n- IMPULSAREMOS LA PROTECCIÓN INTEGRAL DE LAS PERSONAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218836,
            "txPgProblema": "CONECTIVIDAD VIAL DEFICIENTE E INSUFICIENTE Y AUSENCIA DE INFRAESTRUCTURA EN LA CAPITAL PROVINCIAL Y DISTRITOS.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL ACCESO DE TRANSITABILIDAD VIAL DE CONEXIÓN DE LA CAPITAL DE LA PROVINCIA, DISTRITOS, CENTROS POBLADOS ANEXO Y CASERÍOS CON PUEBLOS VECINOS, ASÍ COMO CONSTRUCCIÓN DE PISTAS Y VEREDAS.",
            "txPgIndicador": "NUMERO DE POBLADORES BENEFICIADOS CON LA CONSTRUCCIÓN DE CARRETERAS Y/O HABILITACIÓN DE VÍAS.\nKM. DE CARRETERAS CONSTRUIDAS Y EN FUNCIONAMIENTO.\nKM. DE PISTAS Y VEREDAS ASFALTADAS.\nNUMERO DE POBLADORES BENEFICIADOS CON LA CONSTRUCCIÓN Y/O MEJORAMIENTO DE PISTAS, VEREDAS Y ALAMEDAS.",
            "txPgMeta": "-  GESTIÓN PARA LA CONSTRUCCIÓN DE LA CARRETERA DE CONEXIÓN PAUSA MARAN, PAUSA - OYOLO, DEJADA EN PÉSIMAS CONDICIONES POR LA ANTERIOR GESTIÓN\n- GESTIÓN PARA LA CONSTRUCCIÓN DE LA ALAMEDA DE LA IGLESIA MATRIZ DEL PAUSA.\n- CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LAS CALLES DE PAUCAR DEL SARA SARA\n- GESTIÓN PARA LA AMPLIACIÓN DEL PLANO CATASTRAL DE LA PROVINCIA PAUCAR DEL SARA SARA.\n- MEJORAMIENTO Y MANTENIMIENTO PREVENTIVO DE LAS TROCHAS CARROZABLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218927,
            "txPgProblema": "BAJA PRODUCTIVIDAD GANADERA Y AGRÍCOLA EN LA PROVINCIA",
            "txPgObjetivo": "PROMOVER EL DESARROLLO ECONÓMICO TERRITORIAL A TRAVÉS DE LAS ASOCIACIONES DE EMPRENDIMIENTO Y PRODUCCIÓN AGRÍCOLA, GANADERA, ENTRE OTROS.",
            "txPgIndicador": "NUMERO DE ACTIVIDADES DEL PDLC AL 2030 ALINEADAS A LAS DIRECTIVAS DEL CEPLAN.\nNUMERO  DE GANADEROS ORGANIZADOS Y BENEFICIADOS CON ASISTENCIA TÉCNICA Y MEJORAS EN SU PRODUCCIÓN.\nNUMERO DE MICRO EMPRESARIOS Y EMPRENDEDORES ORGANIZADOS Y BENEFICIADOS CON ASISTENCIA TÉCNICA Y MEJORAS EN SU PRODUCCIÓN.",
            "txPgMeta": "- FORMULAR EL PLAN DE DESARROLLO LOCAL CONCERTADO AL 2030 EN EL MARCO DE LAS DIRECTIVAS DEL CENTRO NACIONAL DE PLANEAMIENTO ESTRATÉGICO (CEPLAN).\n- GESTIÓN PARA LA CREACIÓN DE LA ASOCIACIÓN DE GANADEROS PRODUCTORES Y ASISTENCIA TÉCNICA SOSTENIBLE, ASÍ COMO APOYO CON SEMILLAS DE ALFALFA MEJORADAS Y ALIMENTOS BALANCEADOS.\n- FOMENTAR LA ASOCIATIVIDAD DE EMPRENDIMIENTO EN DIFERENTES RUBROS MICROEMPRESARIALES Y FORMULACIÓN DE PROYECTOS PRODUCTIVOS PARA EL SOSTENIMIENTO DE LA MISMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218999,
            "txPgProblema": "AUSENCIA DE POLÍTICAS DE DESARROLLO LOCAL SOSTENIBLE A TRAVÉS DEL TURISMO.",
            "txPgObjetivo": "PROMOVER EL TURISMO RURAL COMUNITARIO A TRAVÉS DE LA GESTIÓN DE PROYECTOS DE CIRCUITOS TURÍSTICOS.",
            "txPgIndicador": "NUMERO DE RECURSOS TURÍSTICOS INVENTARIADOS Y CATEGORIZADOS.\nNUMERO DE ATRACTIVOS TURÍSTICOS DEL DISTRITO, INCLUIDOS EN EL CIRCUITO ECOTURÍSTICO DE LA PROVINCIA.\nNUMERO DE VISITANTES.\nNUMERO DE POBLACIÓN BENEFICIADA CON LA ACTIVIDAD TURÍSTICA.",
            "txPgMeta": "-  GESTIÓN ANTE LA DIRCETUR DEL GOBIERNO REGIONAL DE AYACUCHO PARA DESARROLLAR EL MAPEO Y SU POSTERIOR DECLARATORIA A LA PROVINCIA PAUCAR DEL SARA SARA COMO ZONA TURÍSTICA.\n-  FORMULACIÓN DE UN PLAN DE CIRCUITO ECOTURÍSTICO EN MANCOMUNIDAD CON LAS MUNICIPALIDADES VECINAS.\n- INCENTIVAR EL CORREDOR TURÍSTICO, PARINACOCHAS-PAUCAR DEL SARA SARA-COTAHUASI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219053,
            "txPgProblema": "AUSENCIA DE LA CAPACIDAD DE EMPLEABILIDAD E INGRESOS ECONÓMICOS BAJOS.",
            "txPgObjetivo": "GENERAR EN LA POBLACIÓN MAYOR OPORTUNIDAD DE EMPLEO A TRAVÉS DE UN PROCESO SOSTENIBLE DE GENERACIÓN DE CAPACIDADES Y DESARROLLO DE HABILIDADES EMPLEABLES.",
            "txPgIndicador": "NUMERO DE CONVENIOS SUSCRITOS E IMPLEMENTADOS.\nNUMERO DE CURSOS O TALLERES TÉCNICO PRODUCTIVOS O TÉCNICOS FORMATIVOS IMPLEMENTADOS.\nNUMERO DE POBLADORES BENEFICIADOS CON LOS CURSOS O TALLERES TÉCNICO PRODUCTIVOS IMPLEMENTADOS.",
            "txPgMeta": "- APROBAR CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL CON ORGANIZACIONES SIN FINES DE LUCRO PARA IMPLEMENTAR PROCESOS DE FORTALECIMIENTO Y GENERACIÓN DE CAPACIDADES EMPLEABLES.\n- CREAR LA ESCUELA MUNICIPAL DE EMPRENDEDORES EN LA CAPITAL DE LA PROVINCIA PARA IMPLEMENTAR TALLERES PRODUCTIVOS DE CORTE Y CONFECCIONES, METAL MECÁNICO, PANADERÍA Y PASTELERÍA, COMPUTACIÓN E INFORMÁTICA, ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219130,
            "txPgProblema": "LIMITADA ACCIÓN MUNICIPAL EN TEMAS DE EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL EN LA PROVINCIA, DISTRITOS, CENTROS POBLADOS, ANEXO Y CASERÍOS.",
            "txPgIndicador": "NUMERO DE TONELADAS DE RESIDUOS SÓLIDOS DEBIDAMENTE GESTIONADOS.\nNUMERO DE CAMPAÑAS Y CHARLAS DE EDUCACIÓN AMBIENTAL IMPLEMENTADAS.\nNUMERO DE POBLADORES QUE PARTICIPAN EN LAS CAMPAÑAS Y CHARLAS DE EDUCACIÓN AMBIENTAL\nNUMERO DE ESTUDIANTES QUE PARTICIPAN EN LAS EN LAS CAMPAÑAS Y CHARLAS DE EDUCACIÓN AMBIENTAL.\nNUMERO DE HECTÁREAS FORESTADAS O ARBORIZADAS.\nNUMERO DE PLANTAS SEMBRADAS.\nNUMERO DE POBLADORES QUE PARTICIPAN EN LAS CAMPAÑAS DE ARBORIZACIÓN.\nNUMERO DE CAMPAÑAS DE LIMPIEZA DE RÍOS, CALLES, CAMINOS, ETC.\nNUMERO DE POBLADORES QUE PARTICIPAN EN LAS CAMPAÑAS DE LIMPIEZA.\nNUMERO DE INSTRUMENTOS EN GESTIÓN AMBIENTAL APROBADOS E IMPLEMENTADOS.",
            "txPgMeta": "- APROBAR UNA POLÍTICA DE ALCANCE LOCAL PARA EL TRATAMIENTO Y APROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS, EN EL MARCO DEL DECRETO LEGISLATIVO N° 1278, LEY DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y SU REGLAMENTO.\n- CONSTRUCCIÓN DEL RELLENO SANITARIO MUNICIPAL EN EL MARCO DECRETO LEGISLATIVO N°  1278, LEY DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS, SU REGLAMENTO Y DISPOSICIONES COMPLEMENTARIAS.\n- APROBAR DIRECTIVAS PARA ESTABLECER ACCIONES SOSTENIBLES DE SENSIBILIZACIÓN EDUCACIONAL Y COMUNITARIA PARA EL TRATAMIENTO CORRECTO DE LOS RESIDUOS SÓLIDOS.\n- IMPLEMENTACIÓN DE UN SISTEMA SOSTENIBLE DE FORESTACIÓN (ARBORIZACIÓN) EN LA PROVINCIA, DISTRITOS, CENTROS POBLADOS, ANEXO Y CASERÍOS.\n- GESTIÓN PARA EL MEJORAMIENTO DE LAS RIVERAS DE LOS RIOS, ASÍ COMO HACER CUMPLIR IRRESTRICTAMENTE LA VEDA COMO MEDIDA DE CONSERVACIÓN DE TRUCHAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219173,
            "txPgProblema": "AUSENCIA DE PROYECTOS PARA EL APROVECHAMIENTO DEL AGUA Y TIERRAS PARA LA PRODUCCIÓN AGRÍCOLA Y GANADERA.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE SISTEMAS DE RIEGO TECNIFICADO A TRAVES DE PLANES PILOTOS EN LA PROVINCIA, DISTRITOS,  CENTROS POBLADOS, ANEXO DE AULLA Y CASERÍOS.",
            "txPgIndicador": "NUMERO DE POBLADORES BENEFICIADOS CON SISTEMAS DE RIEGO TECNIFICADO.\nNUMERO DE HECTÁREAS IRRIGADAS Y EN PRODUCCIÓN.\nNUMERO DE CONVENIOS SUSCRITOS E IMPLEMENTADOS.",
            "txPgMeta": "¿ CREACIÓN DEL SISTEMA DE RIEGO TECNIFICADO EN EL DISTRITO DE PARARCA, ANEXO Y CASERÍOS.\n¿ APROVECHAMIENTO DE TIERRAS PARA AMPLIAR Y MEJORAR LA ACTIVIDAD AGRÍCOLA Y GANADERA EN EL DISTRITO DE PARARCA, ANEXO Y CASERÍOS.\n¿ GESTIÓN DE CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL CON LA DIRECCIÓN REGIONAL AGRARIA DE AYACUCHO, ENTRE OTRAS INSTITUCIONES, PARA LA ASISTENCIA TÉCNICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219216,
            "txPgProblema": "AUSENCIA DE PROCESOS DE GOBIERNO ABIERTO Y DIGITALIZACIÓN DE LOS ACTOS DE ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER PROCESOS DE GOBIERNO ABIERTO A TRAVÉS DEL PORTAL WEB Y DIGITALIZACIÓN DE LOS ACTOS DE ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "NUMERO DE DOCUMENTOS E INSTRUMENTOS DE GESTIÓN, DIGITALIZADOS Y PUBLICADOS EN EL PORTAL WEB DE LA MUNICIPALIDAD.\nNUMERO DE POBLADORES CON ACCESO A LOS DOCUMENTOS DIGITALIZADOS Y PUBLICADOS EN EL PORTAL WEB DE LA MUNICIPALIDAD.",
            "txPgMeta": "- APROBACIÓN Y/O ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN EN EL MARCO DEL SISTEMA ADMINISTRATIVO DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA, AUTORIDAD NACIONAL DEL SERVICIO CIVIL (SERVIR) Y DEL CENTRO NACIONAL DE PLANEAMIENTO ESTRATÉGICO (CEPLAN).\n-  CREACIÓN DEL PORTAL WEB DE LA MUNICIPALIDAD PROVINCIAL PAUCAR DEL SARA SARA PARA TRANSPARENTAR LA ACTUACIÓN EDIL Y PROMOCIÓN DE ACTIVIDADES COMUNITARIAS, ENTRE OTROS.\n- APROBACIÓN DE UNA DIRECTIVA PARA LA IMPLEMENTACIÓN PROGRESIVA DE LA DIGITALIZACIÓN DE LOS ACTOS DE ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219250,
            "txPgProblema": "AUSENCIA DE CANALES INSTITUCIONALES PARA LA PARTICIPACIÓN CIUDADANA EN ASUNTOS PÚBLICOS",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE CANALES INSTITUCIONALES.",
            "txPgIndicador": "NUMERO DE ORGANIZACIONES SOCIALES PARTICIPANDO EN LAS ACTIVIDADES DEL CCLD.\nNUMERO DE ORGANIZACIONES SOCIALES PARTICIPANDO EN LAS ACTIVIDADES DEL PP.\nNUMERO DE POBLADORES PARTICIPANDO EN LA ESCUELA POPULAR DE FORMACIÓN CIUDADANA.",
            "txPgMeta": "- CONDUCIR EL PROCESO DE ELECCIÓN DE LOS REPRESENTANTES DE LA SOCIEDAD CIVIL ANTE EL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL (CCLD).\n- EJECUTAR EL PROCESO DE PRESUPUESTO PARTICIPATIVO PARA RESULTADOS CON PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE.\n- PROMOVER LA ORGANIZACIÓN Y EJECUCIÓN DE PROCESOS COMO LA RENDICIÓN DE CUENTAS, CABILDO ABIERTO Y ASAMBLEAS POPULARES.\n- CREACIÓN DE LA ESCUELA POPULAR DE FORMACIÓN CIUDADANA, QUE PERMITIRÁ A LA POBLACIÓN ESTAR A LA ALTURA DE LOS RETOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}