{
    "datoGeneral": {
        "idPlanGobierno": 28679,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3a94dd2c-1509-441e-8d8d-0e051cad8b0a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6b87a9f2-1665-4770-a0c4-639c41b8d459.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165261,
            "txPgProblema": "INEXISTENCIA DE IGUALDAD DE OPORTUNIDADES PARA DESARROLLARSE DE TODOS LOS CIUDADANOS, ESPECIALMENTE DE LOS TRADICIONALMENTE VULNERABLES, EXCLUIDOS Y POBRES DE LA PROVINCIA DE CONTUMAZÁ.",
            "txPgObjetivo": "GARANTIZAR LOS DERECHOS Y OBLIGACIONES DE CIUDADANÍA DE LAS PERSONAS HACIA LA INCLUSIÓN, INTEGRACIÓN E IDENTIDAD, CON PARTICIPACIÓN ACTIVA DE HOMBRES Y MUJERES DE ZONAS URBANAS Y RURALES EN LA ESTRUCTURA SOCIAL, ECONÓMICA, POLÍTICA Y CULTURAL DE LA PROVINCIA DE CONTUMAZÁ",
            "txPgIndicador": "% DE GARANTÍA PARA  LA PROTECCIÓN SOCIAL DE GRUPOS DE PERSONAS VULNERABLES (PERSONAS CON HABILIDADES DISTINTAS, DISCRIMINADOS SOCIO CULTURALES), ASÍ COMO EL ESTADO DE SUS DERECHOS.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165269,
            "txPgProblema": "ELEVADOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA INFANTIL EN LA PROVINCIA DE CONTUMAZÁ",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL, MEDIANTE POLÍTICAS DE PREVENCIÓN.",
            "txPgIndicador": "% DE NIÑOS CON DESNUTRICIÓN.",
            "txPgMeta": "10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165285,
            "txPgProblema": "ELEVADO ÍNDICE DE VIVIENDAS SIN SISTEMA DE SANEAMIENTO",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE LA DISPOSICIÓN Y ELIMINACIÓN DE EXCRETAS",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS SIN SISTEMA DE SANEAMIENTO",
            "txPgMeta": "25%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165299,
            "txPgProblema": "INADECUADAS CONDICIONES DE VIDA Y POBREZA POR LA CARENCIA DE LA PROMOCIÓN DEL DESARROLLO ECONÓMICO DE LAS UNIDADES PRODUCTIVAS DE LOS ÁMBITOS URBANOS Y RURALES CON POBLACIONES ORGANIZADAS Y NO ORGANIZADAS PRODUCTIVAMENTE, E INEXISTENCIA DE POLÍTICAS DE INSERCIÓN EN LOS MERCADOS, PARA GENERAR EXCEDENTES.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD TERRITORIAL Y EMPRESARIAL SOSTENIBLE CON GENERACIÓN DE RIQUEZA Y EMPLEO DIGNO UTILIZANDO TECNOLOGÍAS MODERNAS Y APROPIADAS QUE POSICIONEN LA PROVINCIA EN LOS CORREDORES ECONÓMICOS DE LA REGIÓN CAJAMARCA",
            "txPgIndicador": "N° DE PARCELAS DEMOSTRATIVAS INSTALADAS EN LOS DISTRITOS",
            "txPgMeta": "60",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165313,
            "txPgProblema": "DEFICIENTE ESTADO DE LAS VÍAS VECINALES Y DE HERRADURA PARA TRANSPORTAR LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "MEJORAR LA TRANSITIVIDAD DE LOS CAMINOS VECINALES Y DE HERRADURA.",
            "txPgIndicador": "NUMERO DE CAMINOS VECINALES CON MANTENIMIENTO PERIÓDICO",
            "txPgMeta": "20",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165328,
            "txPgProblema": "CRECIMIENTO URBANO DESORDENADO.",
            "txPgObjetivo": "USO DEL PLANEAMIENTO ESTRATÉGICO PROSPECTIVO PARA DIRECCIONAR EL CRECIMIENTO DE LAS CIUDADES.",
            "txPgIndicador": "NÚMERO DE PLANES DE DESARROLLO CONCERTADOS PROVINCIAL ELABORADOS.",
            "txPgMeta": "01",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165340,
            "txPgProblema": "LAS INSTITUCIONES RELACIONADAS CON LOS ASUNTOS AMBIENTALES COMO LAS COMISIONES AMBIENTALES LOCALES, ENTIDADES SIMILARES, LOS LIDERES Y LIDERESAS DE LA SOCIEDAD CIVIL, NO DESARROLLAN SU ROL DE SUPERVISAR EL APROVECHAMIENTO RACIONAL Y SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD, CON LA INTENSIÓN DE GARANTIZAR SU CONSERVACIÓN FUTURA",
            "txPgObjetivo": "CONSERVAR Y UTILIZAR SOSTENIBLEMENTE LOS RECURSOS NATURALES PROTEGIENDO LOS ECOSISTEMAS Y LA BIODIVERSIDAD.",
            "txPgIndicador": "NUMERO DE ZONAS INTANGIBLES DECLARADAS EN LA PROVINCIA.",
            "txPgMeta": "03",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165364,
            "txPgProblema": "EL FUNCIONAMIENTO DEL GOBIERNO PROVINCIAL Y LOS MUNICIPIOS DISTRITALES NO ESTÁN ORIENTADOS AL SERVICIO DE LAS PERSONAS Y AL FOMENTO DEL DESARROLLO, Y QUE EL EJERCICIO DE LA FUNCIÓN DEL SECTOR PÚBLICO NO ES EFICIENTE, DEMOCRÁTICO, TRANSPARENTE, DESCENTRALIZADO Y PARTICIPATIVO, INCUMPLIENDO LA CONSECUCIÓN DEL BIEN COMÚN.",
            "txPgObjetivo": "FORTALECER EL CAPITAL SOCIAL Y LA INSTITUCIONALIDAD CONCERTANDO ACTORES PÚBLICOS Y PRIVADOS PARA LA GESTIÓN INTEGRAL DEL TERRITORIO Y LA GOBERNABILIDAD",
            "txPgIndicador": "NUMERO DE PROGRAMAS DE EJERCICIO DE LA DEMOCRACIA",
            "txPgMeta": "06",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}