{
    "datoGeneral": {
        "idPlanGobierno": 25932,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac44ebc2-9f25-4bc6-a60b-9266b777b1fb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/02ae1b41-09ab-4d39-9b24-29cc4c0d782a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222433,
            "txPgProblema": "EDUCACIÓN PÚBLICA SOMETIDA A LÓGICAS MERCANTILISTAS. NO ES CONSIDERADA COMO DERECHO HUMANO FUNDAMENTAL.\nPRIORIZACIÓN DEL SECTOR PRIVADO Y EL LUCRO EN LA EDUCACIÓN.\nPRESUPUESTO EDUCATIVO DEBAJO DEL PROMEDIO EN AMÉRICA LATINA.",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER LAS POLÍTICAS NACIONALES DE EDUCACIÓN EN LOS NIVELES REGIONAL Y LOCAL CON PARTICIPACIÓN DEL SECTOR PÚBLICO, PRIVADO Y SOCIEDAD CIVIL ORGANIZADA PARA ALCANZAR LA CALIDAD EN EDUCACIÓN.\nIMPLEMENTAR PROGRAMAS Y/O PROYECTOS REGIONALES Y LOCALES QUE CONTRIBUYAN A LA MEJORA DE LA EDUCACIÓN DE LA POBLACIÓN ANCASHINA CERRANDO BRECHAS ENTRE LA ZONA RURAL Y URBANA, PÚBLICO Y PRIVADO.\nMEJORAR LAS CAPACIDADES DE LOS ESTUDIANTES DEL NIVEL BÁSICO REGULAR PARA ALCANZAR MAYOR ACCESO Y DESEMPEÑO EN EL NIVEL SUPERIOR TÉCNICO Y/O UNIVERSITARIO.\nFOMENTO DE CARRERAS ACORDE CON LA DEMANDA DEL MERCADO REGIONAL Y LOCAL GARANTIZANDO UN MEJOR DESEMPEÑO DE LOS PROFESIONALES PARA EL DESARROLLO REGIONAL.",
            "txPgIndicador": "PORCENTAJE DE POLÍTICA NACIONALES APLICABLES A LA REGIÓN ANCASH.\nPORCENTAJE DE DESERCIÓN ESCOLAR EN COSTA Y SIERRA\n% INGRESO A INSTITUCIONES EDUCATIVAS SUPERIORES.\n% ALUMNOS CAPACITADOS EN FERIAS VOCACIONALES",
            "txPgMeta": "25% DE APLICACIÓN POR AÑO DE GESTIÓN REGIONAL\n5% ANUAL DE DISMINUCIÓN ANUAL DE LA DESERCIÓN.\nMAYOR A 90% DE ACCESO A EDUCACIÓN\nSUPERIOR\n100% EGRESADOS\nCAPACITADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227680,
            "txPgProblema": "PRECARIZACIÓN DE LA EDUCACIÓN EN LA PANDEMIA. \nESTUDIANTES ENFRENTAN PRECARIAS CONDICIONES QUE DIFICULTAN SU RENDIMIENTO ESCOLAR, GENERAN REZAGO EDUCATIVO, DESERCIÓN Y ABANDONO ESCOLAR DE LAS ZONAS ALTOANDINAS, COMUNIDADES INDÍGENAS Y ZONAS DE FRONTERA.",
            "txPgObjetivo": "IMPULSAR Y BRINDAR ALIMENTACIÓN ESCOLAR SALUDABLE DE LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS, CONSIDERANDO PRODUCCIÓN AGRÍCOLA REGIONAL.\nIMPLEMENTAR Y MEJORAR LAS CONDICIONES ADECUADAS DE INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO Y DESARROLLO DE TIC´S PARA BRINDAR SERVICIOS EDUCATIVOS DE CALIDAD. \nTRABAJAR LA IMPLEMENTACIÓN DE LA CURRÍCULA REGIONAL Y LOCAL INCLUSIVA EN LAS I.E. PARA CONSOLIDAR LA IDENTIDAD REGIONAL Y SEGURIDAD ALIMENTARIA, EN LOS ESTUDIANTES. \nPROMOVER EL EMPODERAMIENTO DE LAS ESCUELAS DE PADRES, PARA SALVAGUARDAR LA INTEGRIDAD FÍSICA Y EMOCIONAL DE LOS ESTUDIANTES.",
            "txPgIndicador": "% DESNUTRICIÓN INFANTIL EN EDAD ESCOLAR. \n% COBERTURA DE INTERNET E INFRAESTRUCTURA DE TIC’S \n% INCLUSIÓN ESTUDIANTIL \nENCUESTAS DE SATISFACCIÓN DE ESCUELA DE PADRES.",
            "txPgMeta": "5% DE DISMINUCIÓN DE DESNUTRICIÓN POR AÑO. \n100% DE ALUMNOS CON ACCESO A INTERNET \n100% DE ESTUDIANTES INCLUSIVOS \n100% DE PADRES CAPACITADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227700,
            "txPgProblema": "AUSENCIA DE RECONOCIMIENTO DE LA LABOR SOCIAL DE LOS DOCENTES INCREMENTO DE DOCENTES CONTRATADOS SIN ESTABILIDAD LABORAL (41,3 %). EXCESO DE ESCALAS EN CARRERA PÚBLICA MAGISTERIAL (CPM).\nEVALUACIÓN DE DESEMPEÑO PUNITIVA. REMUNERACIONES INSUFICIENTES",
            "txPgObjetivo": "IMPLEMENTAR Y DESARROLLAR PROGRAMAS PERMANENTES DE CAPACITACIÓN Y EVALUACIÓN DOCENTE ORIENTADA A LA MEJORA DE LAS CAPACIDADES.\nCUMPLIMIENTO CON LOS BENEFICIOS PENDIENTES REFERIDOS A LA DEUDA SOCIAL.\nPROMOVER LA ACTUALIZACIÓN DE LA CURRÍCULA ESCOLAR, RETOMANDO LOS CURSOS QUE IDENTIFICAN Y RESCATAN LOS VALORES PERSONALES COMO EDUCACIÓN CÍVICA, HISTORIAS Y GEOGRAFÍAS, INSTRUCCIÓN PREMILITAR.",
            "txPgIndicador": "PROGRAMAS DE CAPACITACIÓN.",
            "txPgMeta": "100% DE DOCENTES CAPACITADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227765,
            "txPgProblema": "LA PANDEMIA A CAUSA DEL SARVS COV 2 (COVID -19) A LA FECHA SIGUE CAUSANDO ESTRAGOS ECONÓMICOS EN NUESTRA SOCIEDAD Y EL EMPLEO INFORMAL ES CADA MÁS PRONUNCIADO LLEGANDO A NIVELES POR DEBAJO DEL SUELDO MÍNIMO.",
            "txPgObjetivo": "ESTABLECER UN PROGRAMA DE CONSTRUCCIÓN DE PLANTAS AGROINDUSTRIALES EN LAS 20 PROVINCIAS DE LA REGIÓN ANCASH. GENERAR VALOR AGREGADO A LA MATERIA PRIMA DE ACUERDO A CADA REGIÓN Y GENERAR TRABAJO DIRECTO E INDIRECTO A MÁS DE 10 MIL PERSONAS DE FORMA DIRECTA.\nCON UN PRESUPUESTO DE US$ 40 MILLONES DE DÓLARES AMERICANOS. FUENTE DE FINANCIAMIENTO RECURSOS DETERMINADOS. \nFORTALECER LOS CONVENIOS INTERINSTITUCIONALES CON LAS UNIVERSIDADES Y OTRAS INSTITUCIONES A FIN DE GARANTIZAR TRANSFERENCIAS TECNOLÓGICAS E INVESTIGACIONES QUE COADYUVEN AL DESARROLLO DE NUEVOS PRODUCTOS E INNOVACIÓN EMPRESARIAL A NIVEL REGIONAL. \nFOMENTAR EL PROGRAMA “PODEMOS EMPRENDER”, EN COORDINACIÓN CON LA DIRECCIÓN DE TRABAJO Y PROMOCIÓN DEL EMPLEO, PARA LA NUEVA GENERACIÓN DE EMPRENDEDORES REGIONALES PARA LA BÚSQUEDA DE MERCADOS NACIONALES E INTERNACIONALES \nPROGRAMAS DE CAPACITACIÓN A LAS PYME´S EN EL ÁMBITO REGIONAL EN TEMAS DE GESTIÓN ADMINISTRATIVA, CALIDAD, SERVICIOS Y CERTIFICACIONES ISOS A FIN DE GARANTIZAR COMPETITIVIDAD EN LAS MISMAS. \nDESARROLLAR OPORTUNIDADES DE ACCESO AL COMERCIO EXTERIOR, DANDO VALOR AGREGADO A LOS PRODUCTOS TRADICIONALES Y NO TRADICIONALES HACIENDO USO DE LAS VENTAJAS DE LOS TLC, GENERANDO MAYORES DIVISAS A LA REGIÓN.",
            "txPgIndicador": "AVANCE FÍSICO Y PRESUPUESTAL. \nCONVENIOS ESPECÍFICOS \nFERIAS EMPRENDEDORAS REGIONALES \nASISTENCIA DE PYMES",
            "txPgMeta": "100% \n100% EJECUTADOS \n100% DE PROVINCIAS \n90% ASISTENCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227804,
            "txPgProblema": "NO SE CUENTA CON LA CONSOLIDACIÓN DEL PARQUE CIENTÍFICO TECNOLÓGICO EN LA PROVINCIA DEL SANTA Y LA REGIÓN ANCASH PARA GENERAR Y DAR VALOR A LA PRODUCCIÓN Y GENERAR INVESTIGACIÓN ASOCIADA A LA GENERACIÓN DE EMPLEO. \nLA DIRECCIÓN REGIONAL DE LA PRODUCCIÓN PRODUCE NO TIENE UN PLAN DE TRABAJO DE PROYECCIÓN SOCIAL. \nSECTOR PESQUERO NO CUENTA CON ALTERNATIVAS DE SOLUCIÓN ANTE LA PROBLEMÁTICA DE ESCASEZ DE RECURSOS PESQUEROS",
            "txPgObjetivo": "CONVENIO ESPECÍFICO CON LA UNS Y LA SOCIEDAD NACIONAL DE ALIMENTOS SNA, CON LA FINALIDAD DE CONSOLIDAR EL PARQUE CIENTÍFICO TECNOLÓGICO (APROBADO POR EL CONGRESO DE LA REPÚBLICA) EN LA PROVINCIA DEL SANTA Y DESARROLLAR PRODUCTOS DEL SECTOR PESCA Y OTROS DE INTERÉS REGIONAL. \nPRODUCE ANCASH, DESARROLLARÁ PROGRAMAS DE FORTALECIMIENTO A LOS ARTESANOS Y TRABAJADORES INDEPENDIENTES CON LA FINALIDAD DE FORMALIZARSE Y ACCEDER A LOS BENEFICIOS QUE POR LEY LES CORRESPONDA. \nIMPULSAR Y PROMOVER LA PRODUCCIÓN INDUSTRIAL EN LA REGIÓN CUMPLIENDO LOS ESTÁNDARES DE CALIDAD, PARA SU INSERCIÓN EN EL MERCADO NACIONAL E INTERNACIONAL CON LA IMPLEMENTACIÓN DE CADENAS PRODUCTIVAS, PARQUES INDUSTRIALES Y CLÚSTER. \nCOORDINACIÓN CON LAS ORGANIZACIONES DE PESCADORES ARTESANALES PARA RECUPERAR LAS ZONAS DE PESCA Y PROPONER LOS NORMATIVAS LEGALES AL EJECUTIVO DEL GOBIERNO NACIONAL. \nIMPULSAR UN MAYOR PORCENTAJE DE CUOTA DE PESCA EN FAVOR DEL CONSUMO HUMANO DIRECTO EN COORDINACIÓN CON LAS ORGANIZACIONES DE PESCADORES Y PLANTAS PROCESADORAS. \nDESARROLLAR PROGRAMAS DE TRABAJO ALTERNATIVO PARA LOS TRABAJADORES DE LA PESCA EN ÉPOCA DE VEDA. \nFOMENTAR EL CITE PESQUERO A FIN DE DESARROLLAR NUEVOS PRODUCTOS A PARTIR DE LOS RECURSOS HIDROBIOLÓGICOS Y GARANTIZAR EL PROCESAMIENTO, CONSERVACIÓN Y VALOR AGREGADO DE LOS RECURSOS HIDROBIOLÓGICOS. \nFORTALECIMIENTO DE CAPACIDADES PARA LA SEGURIDAD E INOCUIDAD ALIMENTARIA EN EL ÁMBITO REGIONAL.",
            "txPgIndicador": "EJECUCIÓN DE CONVENIO \nPARTICIPACIÓN DE ORGANIZACIONES DE ARTESANOS \nINFORMES DE AVANCES DE GESTIÓN \nINFORMES DE GESTIÓN \nCONVOCATORIA Y PARTICIPACIÓN DE GREMIOS \nCONVOCATORIA PARTICIPACIÓN MASIVA \nPROMOCIÓN DE NUEVOS PRODUCTOS",
            "txPgMeta": "100% CUMPLIMIENTO \n100% DE ORGANIZACIONES \n100% DE PROVINCIAS PARTICIPATIVAS \n100% EJECUTADOS \n100% PARTICIPACIÓN DE GREMIOS \n100% PARTICIPACIÓN\n100% PARTICIPACIÓN DE GREMIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227880,
            "txPgProblema": "LA BAHÍA DE CHIMBOTE CUENTA CON UNA INFRAESTRUCTURA PORTUARIA QUE DATA HACE 80 AÑOS, LA MISMA QUE ES OBSOLETA PARA EL EMBARQUE DE CONTENEDORES Y RECURSOS MINEROS DE LA REGIÓN.",
            "txPgObjetivo": "FORTALECER LA AUTORIDAD PORTUARIA REGIONAL – APR ANCASH PARA QUE SEA ÉSTA LA ENCARGADA DE LLEVAR A CABO LA PROMOCIÓN DE LA INVERSIÓN PRIVADA DEL NUEVO TERMINAL PORTUARIO DE CHIMBOTE Y TENGA LA CAPACIDAD DE EMBARCAR CONTENEDORES, CARGA LÍQUIDA (ACEITE DE PESCADO), ASÍ COMO RECURSOS MINEROS METÁLICOS Y NO METÁLICOS A TRAVÉS DE UNA INVERSIÓN PRIVADA CON PRESUPUESTO DE US$ 100 MILLONES DE DÓLARES AMERICANOS. DESARROLLAR EL PLAN REGIONAL DE DESARROLLO PORTUARIO A FIN DE ESTABLECER LAS ESTRATEGIAS DE DESARROLLO EN ARMONÍA CON EL PLAN MAESTRO DE DESARROLLO PORTUARIO DE CHIMBOTE. TRAMITAR LAS FACULTADES PENDIENTES ANTE LA APN EN FAVOR DE LA APR ANCASH A FIN DE FORTALECER SUS CAPACIDADES Y SU ÁMBITO DE ACCIÓN. PROMOVER CARGA LOCAL PARA EMBARQUE/DESEMBARQUE POR LAS INSTALACIONES DEL TPCH EN TANTO SE TRAMITA LAS NUEVAS INSTALACIONES. GESTIÓN DE LOS INSTRUMENTOS DE GESTIÓN AMBIENTAL IGA DEL TPCH PARA PODER EMBARCAR RECURSOS MINERALES.",
            "txPgIndicador": "% DESARROLLO DE INICIATIVA PRIVADA\n% DESARROLLO DEL PLAN REGIONAL PORTUARIO \nINFORMES INSPECCIÓN TERMINALES PORTUARIOS \n% CRECIMIENTO EMBARQUES DE PRODUCTOS REGIONALES \nINFORMES Y/O CERTIFICADOS DE AUTORIZACIÓN",
            "txPgMeta": "35% ANUAL\n100% EJECUCIÓN DEL PLAN \n100% DE TERMINALES INSPECCIONADOS. 2\n5 % CRECIMIENTO ANUAL DE CARGA EN GENERAL SIN PROYECTO. \n100% DE PRODUCTOS MINERALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227904,
            "txPgProblema": "DEPENDENCIA ECONÓMICA, POLÍTICA Y SOCIAL DE ACTIVIDADES PRODUCTIVAS BASADAS EN LA EXTRACCIÓN DE RECURSOS NATURALES. \nNO CONTAMOS CON INCENTIVOS QUE ATRAIGAN A LA REDUCCIÓN DE GASES DE EFECTO INVERNADERO, SÓLO EXISTEN MECANISMOS DE MULTAS A LAS INDUSTRIAS, PERO NO DE PROMOCIÓN A LA RECONVERSIÓN DE MATRIZ ENERGÉTICA, DEJANDO PASAR OPORTUNIDADES QUE IMPULSAN ORGANISMOS INTERNACIONALES EN ARAS DE ATENUAR EL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "- TRANSITAR HACIA UNA ECONOMÍA ECOLÓGICA Y SOCIAL- SOLIDARIA. \n- PROMOVER UNA EVALUACIÓN MULTICRITERIO (BIODIVERSIDAD, PATRIMONIO CULTURAL, SOCIAL) Y CON ENFOQUE DE DERECHOS DE PROYECTOS DE INVERSIÓN DE GRAN ESCALA. \n- IMPLEMENTAR Y ACTUALIZAR LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA Y EL ORDENAMIENTO TERRITORIAL CLASIFICANDO LOS TERRITORIOS POR SU APTITUD PRODUCTIVA. \n- GARANTIZAR EL RESPETO DE LOS DERECHOS HUMANOS Y AMBIENTALES DE LAS COMUNIDADES ALEDAÑAS A LOS PROYECTOS EXTRACTIVOS. \n- PROMOVER LA DIVERSIFICACIÓN ECONÓMICA CON UN ÉNFASIS EN LA PROMOCIÓN DE ACTIVIDADES BAJAS EN CARBONO Y LA CREACIÓN DE “EMPLEOS VERDES”. \n- IMPULSAR UN PLAN Y UN FONDO DE REMEDIACIÓN DE PASIVOS AMBIENTALES MINEROS ARTESANALES. \n- PROMOVER LA ACTIVACIÓN DEL PROGRAMA DE CONVERSIÓN DE R 500 A GLP Y OTROS COMBUSTIBLES AMIGABLES CON EL MEDIO AMBIENTE, A TRAVÉS DE MECANISMOS DE DESARROLLO LIMPIO - MDL, COMO BONOSDE CARBONO, CON FINANCIAMIENTO DE COOPERACIÓN INTERNACIONAL.",
            "txPgIndicador": "REDUCCIÓN PORCENTUAL DE LOS IMPACTOS DE PASIVOS AMBIENTALES \nVENTA DE BONOS DE CARBONO \nCLASIFICACIÓN DE TERRITORIOS DESTINADOS A LA PRODUCCIÓN.",
            "txPgMeta": "- ALCANZAR MÁS DEL 90% DE TRATAMIENTO DE IMPACTOS DE LOS PASIVOS AMBIENTALES. \n\n- INGRESAR AL 100% DE MERCADOS DE BONOS DE CARBONO. \n\n100% DEL TERRITORIO DE A REGIÓN ZONIFICADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227921,
            "txPgProblema": "ACTUAL CRECIMIENTO URBANO DESORDENADO Y POCO SOSTENIBLE. \n\nNO HAY POLÍTICA REGIONAL PARA RESPETAR ESPACIOS DE RESERVA AMBIENTAL GENERÁNDOSE INVASIONES EN ZONAS PROTEGIDAS CON FINES DE EXPLOTACIÓN DE SUELOS Y ESPACIOS DE PRODUCCIÓN GENERANDO CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "- PROMOVER LA PROTECCIÓN DE LOS VALLES Y ECOSISTEMAS FRÁGILES (COMO LOMAS COSTERAS Y HUMEDALES) DE LOS TERRITORIOS URBANIZADOS. \n- PROMOVER EL ECOTURISMO EN LAS CIUDADES, COMO UNA FORMA DE INCENTIVAR EL VALOR DE LOS ECOSISTEMAS FRÁGILES Y CONTRIBUIR A ECONOMÍAS LOCALES. \n- PROPONER UNA PLANIFICACIÓN ESTRATÉGICA DE LAS CIUDADES INTERMEDIAS Y CAPITALES DE PROVINCIAS, E IMPULSAR Y CREAR UN SISTEMA URBANO EN DISTRITOS PRIORIZADOS, ALINEADOS A LA VOCACIÓN DEL USO DEL TERRITORIO Y LA MATRIZ PRODUCTIVA. \n- FOMENTAR LA RECUPERACIÓN DE LAS RIBERAS DE LOS RÍOS MEDIANTE LA IMPLEMENTACIÓN DE ESPACIOS PÚBLICOS. \n- IMPULSAR, REFORMAR Y ELECTRIFICAR EL SISTEMA DE TRANSPORTE URBANO, PRIORIZANDO EL TRANSPORTE PÚBLICO; A LA VEZ PROMOVER LOS MEDIOS DE TRANSPORTE ALTERNATIVOS (BICICLETAS, SCOOTERS, ETC.) \n- PROMOVER LA AGRICULTURA EN LAS CIUDADES CON HUERTOS VERTICALES Y SISTEMAS RECICLADOS DE RECURSOS HÍDRICOS. \n- IMPLEMENTAR Y MEJORAR SISTEMAS DE MONITOREO DE LA CALIDAD DEL AIRE, Y FORTALECER CAPACIDADES PARA LA GESTIÓN DE LA CALIDAD DEL AIRE.",
            "txPgIndicador": "REALIZAR PROGRAMAS PARA: \n- LA OBTENCIÓN DE CIUDADES SOSTENIBLES Y RESILIENTES; QUE CONSIDERA ASPECTOS BIOFÍSICOS, ECONÓMICOS, POLÍTICOS Y SOCIOCULTURALES. \n- REFORMA DEL TRANSPORTE PÚBLICO; QUE SEA MÁS LIMPIO, EFICIENTE, SEGURO Y MASIVO. \n- PLAN DE PROTECCIÓN DE LOMAS Y HUMEDALES PARA GARANTIZAR SU CUIDADO EN LAS ZONAS COSTERAS. \n- MONITOREO AMBIENTAL EN TODA LA REGIÓN.",
            "txPgMeta": "- EL DEPARTAMENTO DE ANCASH HA PUESTO EN MARCHA EL 70% DE LA IMPLEMENTACIÓN DE TODOS LOS PROGRAMAS SOSTENIBLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227932,
            "txPgProblema": "LA DEFORESTACIÓN DE BOSQUES PRIMARIOS Y SECUNDARIOS GENERA LA PÉRDIDA DE BIODIVERSIDAD Y DE CONOCIMIENTOS TRADICIONALES. EN MUCHOS CASOS LOS CAMBIOS GENERADOS POR LA DEFORESTACIÓN EN LOS ECOSISTEMAS SON IRREVERSIBLES",
            "txPgObjetivo": "REGULARIZAR LOS DERECHOS SOBRE LOS TERRITORIOS EN LOS QUE SE UBICAN LOS BOSQUES, ESPECIALMENTE LOS DE LAS COMUNIDADES CAMPESINAS \n- PROMOVER UN SISTEMA DE CONCESIONES FORESTALES QUE PERMITA LA PARTICIPACIÓN DE EMPRESAS COMUNITARIAS; Y FORTALECER EL MANEJO FORESTAL COMUNITARIO, ASESORANDO Y FINANCIANDO LA ELABORACIÓN DE LOS PLANES DE MANEJO FORESTAL Y REFORESTACIÓN. \n- PROMOVER LA AGROFORESTERÍA COMO UNA FORMA DE CONSERVAR EL BOSQUE EN PIE Y CONTRIBUIR CON LAS ECONOMÍAS LOCALES. \n- MANTENER Y DESARROLLAR LOS CONOCIMIENTOS TRADICIONALES ECOLÓGICOS Y LOS CONOCIMIENTOS TRADICIONALES ASOCIADOS A RECURSOS FORESTALES. \n- EMPRENDER LA REFORESTACIÓN DE LOS BOSQUES Y LA RESTAURACIÓN DE LOS ECOSISTEMAS, ASEGURANDO UNA ADECUADA IMPLEMENTACIÓN CONFORME A LAS CARACTERÍSTICAS DE LOS ECOSISTEMAS EN LOS QUE SE TRABAJE Y CON PERTINENCIA CULTURAL.",
            "txPgIndicador": "- AFIANZAR LA REGULARIZACIÓN DE LOS DERECHOS TERRITORIALES DE LOS PUEBLOS INDÍGENAS. \n\n- REDUCIR EN UN 50% LOS MONOCULTIVOS EN TIERRAS DE APTITUD FORESTAL \n\n- REALIZAR PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN.",
            "txPgMeta": "- FORESTAR Y REFORESTAR TODO EL DEPARTAMENTO DE ANCASH.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222372,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA EN PLANES DE DESARROLLO CONCERTADO Y AUDIENCIAS PÚBLICAS, ASÍ ESCASA PARTICIPACIÓN EN EL PRESUPUESTO PÚBLICO.",
            "txPgObjetivo": "FACILIDADES EN LA PARTICIPACIÓN A TODAS LAS ORGANIZACIONES CIVILES Y PÚBLICAS.\nCONTEMPLAR PRESUPUESTO PÚBLICO EN LA ORGANIZACIÓN Y ASISTENCIA PARTICIPATIVA DE LOS\nCIUDADANOS A TRAVÉS DE SUS REPRESENTANTES.\nTRANSMISIÓN EN VIVO GARANTIZANDO LA PARTICIPACIÓN DE REPRESENTANTES DE LA SOCIEDAD CIVIL, PARA TRANSPARENTAR LA RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA DE CADA UNO DE LAS 20 PROVINCIAS.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222393,
            "txPgProblema": "SE EVIDENCIA DESCONOCIMIENTO DEL GASTO PÚBICO POR PARTE DEL CIUDADANO EVIDENCIANDO DEVOLUCIONES DE PRESUPUESTO AL ERARIO NACIONAL CONSTANTEMENTE.",
            "txPgObjetivo": "PARTICIPACIÓN CIUDADANA EN LAS DECISIONES DE GASTO A NIVEL DEL GRA.\nRENDICIONES DE CUENTA SECTORIZADOS PARA GARANTIZAR UN AVANCE EFECTIVO Y EFICIENTE DE\nMANERA TRIMESTRAL.\nDISTRIBUCIÓN DEL GASTO PÚBLICO DE MANERA EQUITATIVA A TODAS LAS PROVINCIAS DE LA REGIÓN\nANCASH.",
            "txPgIndicador": "PORCENTAJE DE AVANCES EN INFORMES TRIMESTRALES (FÍSICO Y ECONÓMICO) EN CONCORDANCIA CON LA PÁGINA AMIGABLE DEL MEF",
            "txPgMeta": "80% AL PRIMER AÑO\nMAYOR A 95% DEL SEGUNDO AL\nCUARTO AÑO DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222408,
            "txPgProblema": "SISTEMA ADMINISTRATIVO DESFASADO, IMPERANDO LA BUROCRACIA Y TRÁMITES CENTRALIZADOS Y\nCOMPLEJOS PARA EL CIUDADANO.",
            "txPgObjetivo": "DESCENTRALIZACIÓN DE OFICINAS PÚBLICAS UTILIZANDO LAS SEDES INSTITUCIONALES EN LAS DIFERENTES PROVINCIAS DE LA REGIÓN ANCASH.\nESTABLECIMIENTO DE CONVENIOS CON ENTIDADES PRIVADAS DE COURIER PARA VIABILIZAR LA DOCUMENTACIÓN EN FÍSICO.\nSISTEMA INTEGRADO PARA EL PROCEDIMIENTO DEL TRÁMITE CIUDADANO ENTRE EL GRA Y LAS MUNICIPALIDADES PROVINCIALES.\nACTIVAR EL PROGRAMA GOBIERNO DIGITAL PARA SINTETIZAR PROCESOS DE ACCIONES DIRECTAS.",
            "txPgIndicador": "INFORMES DE RESPUESTAS A TRÁMITES DE CIUDADANOS POR MEDIOS VIRTUALES Y FÍSICOS",
            "txPgMeta": "85 % AL PRIMER AÑO 100& DEL SEGUNDO AL CUARTO AÑO DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}