{
    "datoGeneral": {
        "idPlanGobierno": 18043,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3749b594-9c4a-41e3-bd91-da43554e9204.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d4177e44-08df-4616-9fc3-008384995b9f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135993,
            "txPgProblema": "DEFICIENTE CONDICIONES DE LOS SERVICIOS DE SALUD, EDUCACIÓN E INCLUSIÓN SOCIAL QUE MEJORE LA CALIDAD DE VIDA DE LOS CIUDADANOS.",
            "txPgObjetivo": "1-\tPROMOVER PROGRAMAS DEL ÁMBITO MUNICIPAL QUE IMPLEMENTEN ADECUADOS SERVICIOS DE SALUD PREVENTIVA EN EL BIENESTAR FÍSICO, PSÍQUICO, MENTAL Y SOCIAL. \n2-\tFORTALECER Y PROMOVER EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EL SISTEMA DE CALIDAD DEL SERVICIO DEL POLICLÍNICO MUNICIPAL.\n3-\tFORTALECER LA ORGANIZACIÓN DE LA COMUNIDAD Y SU PARTICIPACIÓN EN PROYECTOS O PROGRAMAS DE EDUCACIÓN CON ESTÁNDARES DE APRENDIZAJE PARA NIÑOS Y NIÑAS.\n4-\tPROMOVER Y FOMENTAR LA INCLUSIÓN SOCIAL, EL DESARROLLO DE LAS MUJERES Y LA IGUALDAD DE GÉNERO EN LA POBLACIÓN DEL DISTRITO.\n5-\tCONSTRUIR UN EDIFICIO INTELIGENTE MULTIUSOS EN LA ACTUAL BIBLIOTECA MUNICIPALIDAD DONDE SE IMPLEMENTEN ESPACIOS ADECUADOS PARA SALUD (REUBICACIÓN DEL ACTUAL POLICLÍNICO MUNICIPAL DE CIUDAD Y CAMPO), ADULTO MAYOR Y LA JUVENTUD (CULTURA, DEPORTE, ETC.).\n6-\tMEJORAMIENTO Y BUSCAR LA RECATEGORIZACIÓN DE LAS 8 POSTAS DEL RÍMAC Y LA ADQUISICIÓN DE UNA AMBULANCIA CLASE C.\n7-\tIMPLEMENTAR UN ORNATO INCLUSIVE Y EL CUIDADO DE NUESTRA ACTUAL RED DE CICLO VÍAS E IMPLEMENTAR NUEVOS KILÓMETROS DE LA MISMA.",
            "txPgIndicador": "PROGRAMA APROBADO \n% DE IMPLEMENTACIÓN \nAPROBACIÓN DE UN PROYECTO O PROGRAMA \nN° DE BENEFICIARIOS\nNIVEL DE SATISFACCIÓN DE LA POBLACIÓN\nAPROBACIÓN DE CONVENIOS\nAPROBACIÓN DE UN PROYECTO O PROGRAMA",
            "txPgMeta": "PARA EL 2025 LA IMPLEMENTACIÓN AL 100%\nCONTAR CON INFRAESTRUCTURA ADECUADA Y SERVICIOS DE CALIDAD EN SALUD.\nPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA\nMEJORAR LA HABILIDAD, LA OPORTUNIDAD Y LA DIGNIDAD DE LAS PERSONAS EN DESVENTAJA.\nMEJORAR EL ÍNDICE DE PERCEPCIÓN Y ACEPTACIÓN DE LA POBLACIÓN\nCONTAR CON INFRAESTRUCTURA ADECUADA Y SERVICIOS DE CALIDAD EN SALUD.\nPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136010,
            "txPgProblema": "DEFICIENTE PROMOCIÓN Y ESTRATEGIAS EN CULTURA Y DEPORTE EN LA NIÑEZ, JUVENTUD DEL DISTRITO",
            "txPgObjetivo": "1-\tMEJORAMIENTO DE ESPACIOS RECREATIVOS CON ENFOQUE MEDIOAMBIENTAL EN FAVOR DE LA NIÑEZ, JUVENTUD, ADULTO MAYOR, PERSONAS CON DISCAPACIDAD Y POBLACIÓN EN CONDICIONES DE VULNERABILIDAD.\n2-\tVINCULAR ESTRATEGIAS DE CORRESPONSABILIDAD SOCIAL, EN LOS SECTORES PÚBLICO, PRIVADO Y SOCIAL, EN LAS DIVERSAS ACCIONES CULTURALES, ARTÍSTICAS Y DEPORTIVAS, COMO ACTIVIDADES GENERADORAS DE DESARROLLO HUMANO.\n3-\tGESTIONAR Y CONSTRUIR INFRAESTRUCTURAS DEPORTIVAS (POLIDEPORTIVO), CULTURALES Y SOCIALES PARA LA POBLACIÓN DEL DISTRITO.\n4-\tINTEGRARNOS AL EJE TURÍSTICO CULTURAL DE LIMA METROPOLITANA PONIENDO EN VALOR DESDE EL PUNTO DE VISTA ECOLÓGICO, HISTÓRICO Y CULTURAL.\n5-\tNUEVA INFRAESTRUCTURA EN FAVOR DEL DEPORTE Y CULTURA EN PARQUES Y ALAMEDAS DEL DISTRITO.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN  \nN° DE BENEFICIADOS \n% DE IMPLEMENTACIÓN  \nAPROBACIÓN DE CONVENIOS    \nNIVEL DE SATISFACCIÓN \nDE LA POBLACIÓN",
            "txPgMeta": "MEJORAR UN DESARROLLO EVOLUTIVO SALUDABLE DE LA POBLACIÓN.\nMEJORAR EL AUMENTO DEL BIENESTAR EMOCIONAL\nMEJORAR UN DESARROLLO EVOLUTIVO SALUDABLE DE LOS NIÑOS Y ADOLESCENTES.\nMEJORAR EL CRECIMIENTO Y LA VALORIZACIÓN DEL PATRIMONIO Y SU CONSOLIDACIÓN ECONÓMICA\nMEJORAR LA CALIDAD DE VIDA DEL CIUDADANO Y EL ACCESO A SERVICIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136039,
            "txPgProblema": "ALTOS NIVELES DE INSEGURIDAD CIUDADANA Y DEFICIENTE CAPITAL HUMANO Y LOGÍSTICO.",
            "txPgObjetivo": "1-\tINCREMENTAR EL NÚMERO DE EFECTIVOS, EQUIPAR Y FORTALECER LA SEGURIDAD CIUDADANA.\n2-\tMEJORAR LA TECNOLOGÍA DE PREVENCIÓN EN SEGURIDAD CIUDADANA (CÁMARAS INTELIGENTES CON RECONOCIMIENTO FACIAL, DRONES, ALARMAS COMUNITARIAS CON ALTAVOZ, BOTONES DE PÁNICO, TENDIDO DE FIBRA ÓPTICA, ETC.), PARA EL MONITOREO DEL TRÁNSITO Y EMERGENCIAS. \n3-\tINTEGRAR LA CENTRAL DE RADIO Y VIDEO DE SERENAZGO CON LA PNP E IMPLEMENTAR EL COE DE GESTIÓN DE RIESGOS DE DESASTRES.\n4-\tOPTIMIZAR EL TIEMPO DE RESPUESTA DEL SERVICIO DE SERENAZGO Y ESTABLECIENDO PATRULLAJES INTEGRADOS CONSTANTES DE VIGILANCIA EN LAS ZONAS DE MAYOR NECESIDAD SEGÚN LA ACTUALIZACIÓN DEL MAPA DEL DELITO.\n5-\tRECUPERAR E IMPLEMENTAR LOS PUESTOS DE AUXILIO RÁPIDO (PAR)\n6-\tREINSTAURAR EL CODISEC Y REAFIRMAR EL COMPROMISO DE TODOS LOS ACTORES DE LA SEGURIDAD CIUDADANA.\n7-\tFISCALIZACIÓN Y CLAUSURA DEFINITIVA DE LOCALES QUE FOMENTEN LA DELINCUENCIA, LA PROSTITUCIÓN, LA VENTA Y CONSUMO DE DROGAS.\n8-\tPATRULLAJE PREVENTIVO POR ZONAS CON EL APOYO DE PNP Y JUNTAS VECINALES.",
            "txPgIndicador": "N° DE RESPUESTAS RÁPIDAS\n% DEL NIVEL DE IMPLEMENTACIÓN\nN° DE ACUERDOS Y ACCIONES POST REUNIONES\nN° DE RESPUESTAS DE ACUERDO A DENUNCIAS\nN° DE ACCIONES",
            "txPgMeta": "REDUCIR EL ÍNDICE DE INSEGURIDAD CIUDADANA Y PREVISIÓN DE RIESGOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136058,
            "txPgProblema": "INCREMENTO DEL COMERCIO AMBULATORIO E INSALUBRIDAD EN EL MANEJO DE ALIMENTOS.",
            "txPgObjetivo": "1.\tFORMALIZACIÓN, CAPACITACIÓN Y ORDENAMIENTO INTEGRAL DEL COMERCIO AMBULATORIO DEL DISTRITO.\n2.\tIDENTIFICACIÓN Y REGISTRO DEL COMERCIO AMBULATORIO.\n3.\tMESAS DE DIÁLOGO CON EL COMERCIO INFORMAL PARA EL ORDENAMIENTO Y CONTROL SIN REPRESIÓN.\n4.\tPROMOVER FERIAS ECONÓMICAS DE MANERA INTEGRAL A LA POBLACIÓN DEL DISTRITO.\n5.\tCAPACITACIÓN PERMANENTE: AHORROS ASOCIATIVOS, MARKETING Y DESARROLLO DE CAPACIDADES.\n6.\tCONVENIOS SUSCRITOS CON ORGANIZACIONES FINANCIERAS CON ACCESO PARA INVERSIONES EN EL DISTRITO.",
            "txPgIndicador": "N° DE BENEFICIADOS Y AUTORIZADOS\n% DEL NIVEL DE IMPLEMENTACIÓN\nN° DE CONVENIOS",
            "txPgMeta": "PARA EL 2024 IMPLEMENTACIÓN AL 100%\nREDUCIR EL ÍNDICE DE INFORMALIDAD\nMEJORAR EL INTERCAMBIO PRODUCTIVO\nPARA EL 2026 UN TOTAL DE 20 CAPACITACIONES\nPARA EL 2026 APROBACIÓN DE DOS CONVENIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136073,
            "txPgProblema": "DEFICIENTE COMPETITIVIDAD PRODUCTIVA EMPRESARIAL EN EL DISTRITO.",
            "txPgObjetivo": "1.\tELABORAR EL PLAN DE DESARROLLO ECONÓMICO LOCAL.\n2.\tREPLANTEAR LA ZONIFICACIÓN URBANA DONDE EXISTEN CONGLOMERADOS COMERCIALES, OTORGANDO FACILIDADES A LA MICRO Y PEQUEÑA EMPRESA PARA EL TRABAJO FORMAL.\n3-\tPROMOCIÓN DE CAMPAÑAS DE PRODUCTIVIDAD Y FORMALIZACIÓN DE LOS COMERCIANTES, PERSONAS NATURALES Y PERSONAS JURÍDICAS.",
            "txPgIndicador": "NIVEL DEL PROCESO DEL PLAN\nNIVEL DEL PROYECTO DE PROPUESTA\nN° DE CAMPAÑAS",
            "txPgMeta": "APROBACIÓN DEL PLAN\nAPROBACIÓN DE LA PROPUESTA\nPARA EL 2026, 20 CAMPAÑAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136090,
            "txPgProblema": "AUMENTO DE LA TASA DE EMPLEABILIDAD Y EL TRABAJO FORMAL.",
            "txPgObjetivo": "1-\tGENERACIÓN DE PUESTOS DE TRABAJO BAJO LA BOLSA DE EMPLEO MUNICIPAL.\n2-\tPROMOVER CONVENIO CON EL MINISTERIO DE TRABAJO QUE BUSCAN CAPACITAR Y APOYAR AL INGRESO A UN EMPLEO DIGNO, A PERSONAS DE ESCASOS RECURSOS.\n3-\tPROMOVER LA REACTIVACIÓN ECONÓMICA PARA LA GENERACIÓN DE EMPLEO, BAJO PROYECTOS Y POLÍTICAS DE INVERSIÓN PRIVADAS Y PÚBLICAS.\n4-\tIMPLEMENTAR EL PROGRAMA “ABRE TU PUERTA Y PON UN NEGOCIO”.",
            "txPgIndicador": "N° DE BENEFICIADOS\nCONVENIO APROBADO\nPROYECTO O POLÍTICA APROBADA\nN° DE NUEVOS NEGOCIOS",
            "txPgMeta": "REDUCIR EL ÍNDICE DE DESEMPLEO \nIMPLEMENTADO AL 100 %\nFOMENTAR EL EMPRENDIMIENTO EN EL RÍMAC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136104,
            "txPgProblema": "INADECUADO RECOJO Y SEGREGACIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "1-\tPROGRAMA DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS EN EL DISTRITO.\n2-\tPROMOVER LA FISCALIZACIÓN Y CONTROL DE LA CONTAMINACIÓN AMBIENTAL DE MANERA OPORTUNA EN EL DISTRITO.\n3-\tCAMPAÑAS DE SENSIBILIZACIÓN Y TALLERES ACERCA DE GESTIÓN AMBIENTAL.\n4-\tPLAN DE AMPLIACIÓN DEL SERVICIO DE BARRIDO DE TODAS LAS CALLES.",
            "txPgIndicador": "APROBACIÓN DEL PROGRAMA \nN° DE CAMPAÑAS \nAPROBACIÓN DEL PLAN",
            "txPgMeta": "PARA EL 2024 IMPLEMENTADO AL 100%\nMEJORAR LA CULTURA AMBIENTAL EN LA POBLACIÓN\nPARA EL 2026, 20 CAMPAÑAS \nPARA EL 2024 IMPLEMENTADO AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136117,
            "txPgProblema": "DEFICIENTE INTERVENCIÓN DE LA MUNICIPALIDAD EN LA FUNCIÓN DE RECUPERACIÓN DE ESPACIOS PÚBLICOS DESTINADOS A ÁREAS VERDES.",
            "txPgObjetivo": "1-\tPLAN DE MANTENIMIENTO VIAL, ORNATO Y ÁREAS VERDES.\n2.\tRECUPERACIÓN Y CONSERVACIÓN DE ESPACIOS PÚBLICOS RECREATIVOS, INCORPORANDO TIPOS DE PLANTAS CON MENORES REQUERIMIENTOS DE AGUA.",
            "txPgIndicador": "APROBACIÓN DEL PLAN\nNIVEL DE IMPLEMENTACIÓN",
            "txPgMeta": "PARA EL 2024 IMPLEMENTADO AL 100%\nMEJORAR EL DESARROLLO EVOLUTIVO SALUDABLE DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136128,
            "txPgProblema": "AUMENTO DEL TRANSPORTE MENOR INFORMAL Y CAÓTICO.",
            "txPgObjetivo": "1-\tELABORAR LA ACTUALIZACIÓN INTEGRAL DE UN PLAN DE SEGURIDAD VIAL PARA REDUCIR LOS ÍNDICES DE INFORMALIDAD, MEJORAR LOS SISTEMAS DE INFORMACIÓN, REGISTRO Y AUTORIZACIONES.\n2-\tEMPADRONAMIENTO GENERAL EMPRESAS DE TRANSPORTE MENOR Y DE LOS VEHÍCULOS MENORES A SU CARGO, ASOCIADOS O AFILIADOS A ELLAS.\n3-\tPROMOVER TECNOLOGÍA: IDENTIFICACIÓN DE LOS VEHÍCULOS MENORES FORMALES, MEDIANTE APLICACIÓN ANDROID (APP) CON CÓDIGO QR E IMPLEMENTAR EN LA PÁGINA WEB DE LA MUNICIPALIDAD UNA PESTAÑA PARA LA IDENTIFICACIÓN DE LOS MOTOTAXIS AUTORIZADOS, ASÍ COMO LA IDENTIDAD DE SUS CHOFERES.",
            "txPgIndicador": "APROBACIÓN DEL PLAN\n% DEL NIVEL DE IMPLEMENTACIÓN",
            "txPgMeta": "PARA EL 2024 IMPLEMENTADO AL 100%\nREDUCIR EL ÍNDICE DE INFORMALIDAD E INSEGURIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136137,
            "txPgProblema": "BAJO NIVEL DE ACEPTACIÓN Y SATISFACCIÓN DEL CIUDADANO CON LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "1.\tGOBERNANZA Y TRANSFORMACIÓN DIGITAL DE LA GESTIÓN PÚBLICA.\n2.\tINCORPORAR TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIONES EN LA CONECTIVIDAD CON LA POBLACIÓN, MEJORANDO EL ACCESO A LA INFORMACIÓN Y PROMOVIENDO UNA MAYOR PARTICIPACIÓN CIUDADANA. \n3.\tPROMOVER EL DESARROLLO PARTICIPATIVO DE LA CIUDADANÍA EN EL PROCESO DEL DESARROLLO LOCAL.\n4.\tELABORAR EL PLAN MAESTRO DE INFRAESTRUCTURA URBANA ADECUADA EN EL DISTRITO.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN DE LA POBLACIÓN\nAPROBACIÓN DEL PLAN",
            "txPgMeta": "MEJORAR EL ÍNDICE DE PERCEPCIÓN Y ACEPTACIÓN DE LA POBLACIÓN\nMEJORAR UNA INFRAESTRUCTURA ADECUADA A LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136145,
            "txPgProblema": "DEFICIENTE SERVICIOS PÚBLICOS AL CIUDADANO.",
            "txPgObjetivo": "1-\tPLAN DE PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS EN LA MUNICIPALIDAD (INSTRUMENTOS DE GESTIÓN ACTUALIZADOS EN BENEFICIO DE LA ADMINISTRACIÓN MUNICIPAL Y LA POBLACIÓN DEL DISTRITO).\n2-\tCONVENIOS SUSCRITOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS CON MECANISMOS ADECUADOS PARA EJECUCIÓN DE OBRAS EN EL DISTRITO.\n3-\tACTUALIZACIÓN DE MARCO INSTITUCIONAL (INSTRUMENTOS DE GESTIÓN).\n4-\tESTABLECER POLÍTICAS DE EFICIENCIA, BUEN USO Y MANTENIMIENTO DE LOS RECURSOS MATERIALES PARA OBTENER MAYOR RENTABILIDAD Y PERMITIR EL DESARROLLO CONTINUO DE LOS PROCESOS Y SERVICIOS.\n5-\tTRABAJAR MEDIANTE GESTIÓN LA NUEVA AVENIDA FLOR DE AMANCAES Y RECUPERAR LA VÍA DE ACCESO Y LAS ESCALERAS DE LOS PASAJES DE LA ZONA DE SAN JUAN DE AMANCAES.",
            "txPgIndicador": "APROBACIÓN DE PROCESOS Y PROCEDIMIENTOS\nN° DE CONVENIOS\nAPROBACIÓN DEL INSTRUMENTOS DE GESTIÓN\nAPROBACIÓN DE POLÍTICAS\nAPROBACIÓN DE CONVENIOS",
            "txPgMeta": "MEJORAR LA GESTIÓN PÚBLICA CON EFICIENCIA Y EFICACIA. \nPROMOVER UNA CULTURA CON RESPONSABILIDAD SOCIAL \nMEJORAR LA GESTIÓN PÚBLICA CON TRANSPARENCIA, EFICIENCIA Y EFICACIA.\nMEJORAR LA CALIDAD Y EQUIDAD DE LOS RECURSOS Y SERVICIOS PÚBLICOS QUE FAVORECEN AL DESARROLLO PLENO DE LA CIUDADANÍA.\nMEJORAR LA CALIDAD DE VIDA DEL CIUDADANO DE ESTA ZONA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}