{
    "datoGeneral": {
        "idPlanGobierno": 24214,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eef03798-efb1-48f2-8f58-573e759ee419.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/81332116-ef12-4ce2-ab49-7a4010b10a92.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224624,
            "txPgProblema": "ESCASA PROMOCIÓN DE SERVICIOS DE SALUD PREVENTIVA, RECUPERATIVA Y DE REHABILITACIÓN A LA POBLACIÓN DEL PROVINCIA DE AYMARAES .\nESCASA ATENCIÓN PRENATAL MISMO QUE REPRESENTA TAN SOLO EL 60% DE CASOS.",
            "txPgObjetivo": "PROMOCIONAR  SERVICIOS DE SALUD PREVENTIVA PROMOCIONAL, RECUPERATIVA Y DE REHABILITACIÓN A LA POBLACIÓN DEL DISTRITO \nGESTIONAR ANTE LA RED DE SALUD AYMARAES, DIRESA Y MINISTERIO DE SALUD LA AMPLIACIÓN DEL SERVICIO PRENATAL EN TODOS LOS DISTRITOS QUE REQUIERAN DE ESTE SERVICIO DOTÁNDOLES DE PERSONAL E IMPLEMENTACIÓN PARA SOLUCIONAR ESTA BRECHA.",
            "txPgIndicador": "7 % DE ATENCIONES  MÉDICAS PROMEDIO AL AÑO\nN° DE ATENCIONES PRENATALES",
            "txPgMeta": "80% ATENCIONES  MÉDICAS PROMEDIO AL AÑO\nYANACA CUBRE A MÁS DEL 90% DEL SERVICIO PRENATAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224634,
            "txPgProblema": "PÉSIMA INFRAESTRUCTURA DE RIEGO.\nLIMITADA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO DE YANACA .\n\n\nDÉBIL INTEGRACIÓN DE PRODUCTORES LOCALES AL MERCADO DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgObjetivo": "MEJORAR LAS INFRAESTRUCTURAS DE RIEGO.\nINCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO DE YANACA .\n\n\nPROMOVER Y DESARROLLAR LA FERIA DE PRODUCTORES AGROPECUARIOS.",
            "txPgIndicador": "% DE EXPANSIÓN DE ÁREAS BAJO RIEGO\n% DE SISTEMAS DE RIEGO QUE OPERAN EN CONDICIONES INADECUADAS\n% DE SUPERFICIE AGRÍCOLA SIN RIEGO\n% DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO.\n\nNº DE FERIAS DE PRODUCTORES AL MES EN ZONAS DE LAS COMUNIDADES DEL DISTRITO.",
            "txPgMeta": "45% DE INCREMENTO ANUAL DE ÁREA BAJO RIEGO\n\n90%  DE SISTEMAS DE RIEGO QUE OPERAN EN CONDICIONES ADECUADAS\n\n60%  DE SUPERFICIE AGRÍCOLA CON RIEGO\n\n80%  SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO.\nYANACA REALIZA FERIAS DE ALCANCE REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224647,
            "txPgProblema": "FALTA DE EQUIPAMIENTO PARA EL MANEJO DE RESIDUOS SÓLIDOS.\nNO HAY MANEJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE YANACA .\nPOCA EDUCACIÓN AMBIENTAL DE LOS CIUDADANOS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR EL EQUIPAMIENTO DEL MANEJO DE RESIDUOS SÓLIDOS.\n CONSTRUIR Y/O MEJORAR RELLENOS SANITARIOS EN EL DISTRITO.\nFORTALECER EL CONOCIMIENTO DEL ASPECTO   AMBIENTAL DE LOS CIUDADANOS DEL DISTRITO.",
            "txPgIndicador": "% PUNTOS CRÍTICOS EN EL DISTRITO.\n\nN° DE RELLENOS SANITARIOS OPERATIVOS\nCANTIDAD DE RESIDUOS SÓLIDOS EN LAS CALLES DE LAS COMUNIDADES DEL DISTRITO.",
            "txPgMeta": "MANEJO DE RESIDUOS SÓLIDOS ADECUADOS\n\nMANEJO DE RESIDUOS SÓLIDOS ADECUADOS\nRRSS EN LAS CALLES DE LAS COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224662,
            "txPgProblema": "DÉBIL IMPLEMENTACIÓN DEL SISTEMA DE PLANEAMIENTO ESTRATÉGICO EN LA GESTIÓN MUNICIPAL.\nINFRAESTRUCTURA, EQUIPAMIENTO Y GESTIÓN LOGÍSTICA INSUFICIENTE\nINADECUADA POLÍTICA Y GESTIÓN DE RECURSOS HUMANOS.\nINADECUADOS PROCESOS DE PRODUCCIÓN DE BIENES Y SERVICIOS MUNICIPALES.\nDESACTUALIZADOS DOCUMENTOS DE GESTIÓN QUE OCASIONAN INEFICIENCIA E INEFICACIA EN LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER EL SISTEMA DE PLANEAMIENTO ESTRATÉGICO MUNICIPAL.\nMEJORAR LA INFRAESTRUCTURA, EQUIPAMIENTO Y GESTIÓN LOGÍSTICA MUNICIPAL.\nMEJORAR LA GESTIÓN DE RECURSOS HUMANOS INCORPORANDO EN ENFOQUE DE COMPETENCIAS.\nOPTIMIZAR LOS PROCESOS DE PRODUCCIÓN DE BIENES Y SERVICIOS MUNICIPALES.\nGESTIONAR LA ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN.",
            "txPgIndicador": "Nº DE INSTRUMENTOS DEL SISTEMA DE PLANIFICACIÓN.\n\nINFRAESTRUCTURA Y EQUIPOS, MODERNOS Y SUFICIENTES.\n\nESTABLECER EL PERFIL DE COMPETENCIAS PARA CADA PUESTO DEL CAP. \n\nLOS PROCESOS SE EJECUTAN SEGÚN EL MAPRO.\nLOS PROCESOS SON MÁS EFICIENTES Y EFICACES",
            "txPgMeta": "ADECUADO SISTEMA DE PLANEAMIENTO ESTRATÉGICO \n\nLA MUNICIPALIDAD DE TINTAY CUENTA DE LA INFRAESTRUCTURA, EQUIPAMIENTO MODERNO.\nLA MUNICIPALIDAD CUENTA CON UN CAP ACTUALIZADO.\n\nLA MUNICIPALIDAD CUENTA CON EL MAPRO ACTUALIZADO\nLA MUNICIPALIDAD CUENTA CON DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}