{
    "datoGeneral": {
        "idPlanGobierno": 23751,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fbd2b933-4172-49c8-be78-da6462e0a3bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c00dab42-0ccb-4bc7-97a7-7a587878f17f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197414,
            "txPgProblema": "EQUIPAMIENTO E INFRAESTRUCTURA EDUCATIVA Y DEPORTIVA EN MAL ESTADO",
            "txPgObjetivo": "REPARACIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE LOS COLEGIOS DEL DISTRITO, EN COORDINACIÓN CON LA UGEL CAÑETE. EQUIPAMIENTO INFORMÁTICO PARA LOS COLEGIOS REPARACIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA DEPORTIVO DE MALA (LOSAS DEPORTIVAS).",
            "txPgIndicador": "CANTIDAD DE INSTITUCIONES EDUCATIVAS Y DEPORTIVAS. DEL DISTRITO DE MALA",
            "txPgMeta": "CONFORMAR EL COMITÉ DE EDUCACIÓN PARA LOS TRABAJOS DE REPARACIÓN Y MANTENIENDO DE LOS CE DE MALA. ELABORACIÓN DE LOS EXPEDIENTES TÉCNICOS DE MEJORAMIENTO PARA LAS LOSAS DEPORTIVAS DE TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197454,
            "txPgProblema": "POCA PROMOCIÓN Y APOYO A LA CULTURA Y DEPORTE",
            "txPgObjetivo": "IMPLEMENTAR LOS TALLERES MUNICIPALES CULTURALES DE APOYO CON PROFESORES PARA INCENTIVAR EL DEPORTE CON LOS JÓVENES DEPORTISTAS. SE FOMENTARA LA COMPETENCIA ENTRE LOS DEPORTISTAS EN EL DISTRITO OBTENIENDO COMO RESULTADOS BECAS Y OPORTUNIDADES MEDIANTE GESTIONES Y CONVENIOS CON ENTIDADES PRIVADAS, FOMENTAR EL DESARROLLO DE LA LECTURA Y CIENCIAS EN LOS ESTUDIANTES Y PROFESORES CONVENIOS INTERINSTITUCIONALES PARA OBTENER BECAS DE ESTUDIOS.",
            "txPgIndicador": "CANTIDAD DE ALUMNOS REGISTRADOS EN ESCUELAS DEPORTIVAS.\nCANTIDAD DE PERSONAL EDUCATIVO CONTRATADO.",
            "txPgMeta": "VACACIONES ÚTILES DESCENTRALIZADAS PARA ESCOLARES, CON CLASES DE FOLCLORE, DANZA COSTUMBRISTA, MÚSICA, IDIOMAS. ESCUELAS DEPORTIVAS PARA LAS DISCIPLINAS DE VÓLEY, BÁSQUET, FUTBOL, TABLA,  ARTES MARCIALES. CONCURSO DE LITERATURA Y CIENCIAS PARA LOS PROFESORES DEL DISTRITO. IMPLEMENTACIÓN DE LA BIBLIOTECA VIRTUAL MUNICIPAL CONVENIO CON LAS UNIVERSIDADES PRIVADAS Y PÚBLICAS PARA LA OBTENCIÓN DE BECAS Y MEDIAS BECAS PARA LOS ALUMNOS DE BAJOS RECURSOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197467,
            "txPgProblema": "FALTA DE COBERTURA EN SALUD",
            "txPgObjetivo": "CAMPAÑAS DE SALUD INTEGRAL PARA LOS ANEXOS Y CASCO URBANO MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD DE MALA. MEJORA DE LA ATENCIÓN DEL ADULTO MAYOR - SIS.. REPARACIÓN Y MANTENIMIENTO DEL CEMENTERIO MUNICIPAL ADQUISION DE TERRENO PARA LA AMPLIACIÓN DEL CEMENTERIO MUNICIPAL VIGILANCIA DE ENFERMEDADES TRASMITIDAS POR VECTORES (DENGUES).EDUCACIÓN EN SALUD CONCERNIENTE A ENFERMEDADES DE TRANSMISIÓN SEXUAL",
            "txPgIndicador": "CANTIDAD DE PERSONAL DE SALUD CONTRATADO.\nCANTIDAD DE PERSONAS ATENDIDAS.\nNÚMERO DE ATENCIONES DIARIAS POR LAS POSTAS Y CENTROS DE SALUD.",
            "txPgMeta": "REDUCIR SIGNIFICATIVAMENTE LOS NIVELES DE ANEMIA EN LA POBLACIÓN INFANTIL CON CHARLAS DEMOSTRATIVAS Y DESCENTRALIZADAS EN LOS ANEXOS, A CARGO DE UN NUTRICIONISTA CONVENIO CON EL COLEGIO MÉDICO DEL PERÚ, Y APOYO CON RECURSOS PROPIOS, PARA LA ORGANIZACIÓN DE CAMPAÑAS MÉDICAS EN TODOS LOS ANEXOS. ELABORACIÓN DEL PROYECTO DE MEJORAMIENTO DEL CENTRO DE SALUD, EN COORDINACIÓN CON LA DIRESA. RE CATEGORIZACIÓN DEL CENTRO DE SALUD DE MALA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197489,
            "txPgProblema": "CARENCIA  DE RECURSOS HÍDRICOS",
            "txPgObjetivo": "REVESTIMIENTO DE CANALES CON LA COMISIÓN DE REGANTES. MANTENIMIENTO Y/O CONSTRUCCIÓN DE POZOS DE AGUA CAPACITACIÓN EN RIEGO TECNIFICADO.",
            "txPgIndicador": "METROS LINEALES DE CANALES SIN REVESTIR.\nCANTIDAD DE POZOS EN INVENTARIO.\nCANTIDAD DE USUARIOS.",
            "txPgMeta": "USO EFICIENTE DEL AGUA DE RIEGO AL 65% PEQUEÑO AGRICULTOR USANDO RIEGO TECNIFICADO EN UN 40% AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197503,
            "txPgProblema": "LA ACTIVIDAD PESQUERA Y AGRÍCOLA TRADICIONAL EN ABANDONO",
            "txPgObjetivo": "FOMENTAR LA DIVERSIFICACIÓN AGRÍCOLA Y PESQUERA MEDIANTE CADENAS PRODUCTIVAS. PROMOVER LAS FERIAS POPULARES PESQUERAS. FOMENTAR LA ASOCIATIVIDAD DE LOS PRODUCTORES AGRÍCOLAS. FORTALECER LAS CAPACIDADES Y PRODUCCIÓN DE LOS PESCADORES.",
            "txPgIndicador": "CANTIDAD DE ASOCIACIONES DE PRODUCTORES DE QUILMANÁ.\nCANTIDAD DE FERIAS AGROPECUARIAS.",
            "txPgMeta": "APOYO TÉCNICO PERMANENTE DE UN INGENIERO, PARA EL MEJORAMIENTO DE LOS PRODUCTOS AGROPECUARIOS. UN 90% DE TERRENOS PRODUCIENDO PARA LOS PRINCIPALES CENTROS DE CONSUMO, A TRAVÉS DE CANALES PROPIOS DE COMERCIALIZACIÓN. CAPACITACIÓN EN PLANES DE NEGOCIO Y CADENAS PRODUCTIVAS. GESTIONAR PROYECTOS DE PISCIGRANJAS FLOTANTES O SUMERGIBLES Y/O GRANJAS AVÍCOLAS TRADICIONALES EN EL SECTOR DE LA ZONA. MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE LOS PUESTOS DE VENTA DE PRODUCTOS MARINOS PARA EL CONSUMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197518,
            "txPgProblema": "FALTA DE PROMOCIÓN TURÍSTICA LOCAL Y RECURSOS TURÍSTICOS EN ABANDONO",
            "txPgObjetivo": "FOMENTAR LAS ACTIVIDADES TURÍSTICAS Y RECREACIONES. RECUPERACIÓN DE LUGARES HISTÓRICOS, TURÍSTICOS Y ZONAS DE INTERÉS ARQUEOLÓGICOS.",
            "txPgIndicador": "CANTIDAD DE HECTÁREAS AGRÍCOLAS.\nCANTIDAD DE ASOCIACIONES AGROPECUARIAS.",
            "txPgMeta": "ELABORACIÓN DEL PLANES ESTRATÉGICOS PARA LA PUBLICIDAD DE NUESTRO TURISMO. CAPACITACIÓN EN PLANES DE NEGOCIO PARA LOS OPERADORES TURÍSTICOS. CAPACITACIONES A OPERADORES TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197526,
            "txPgProblema": "FALTA DE COBERTURA DEL SERVICIO BÁSICO DE AGUA Y DESAGÜE",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA DE AGUA Y ALCANTARILLADO EN LOS CENTROS POBLADOS DEL DISTRITO DE MALA. MANTENIMIENTO Y RENOVACIÓN DE LAS REDES DE AGUA, ALCANTARILLADO. MEJORAR LA CAPACITACIÓN DE AGUA PARA AUMENTAR EL ABASTECIMIENTO DE AGUA DE MALA.",
            "txPgIndicador": "CANTIDAD DE HOGARES SIN SERVICIO DE AGUA Y DESAGÜE.\nCANTIDAD DE HOGARES SIN SERVICIO ELÉCTRICO.",
            "txPgMeta": "ELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA LA IMPLEMENTACIÓN DEL SISTEMA DE AGUA Y ALCANTARILLADO EN LOS CENTROS POBLADOS. RENOVACIÓN DE LAS REDES DE AGUA AL 100% DEL CASCO URBANO PARA OPTIMIZAR EL ABASTECIMIENTO DE AGUA POTABLE AL 2026. MEJORA DE LAS REDES DE ALCANTARILLADO DEL CASCO URBANO DEL DISTRITO DE MALA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197532,
            "txPgProblema": "INSUFICIENTE COBERTURA DE LA RED ELÉCTRICA",
            "txPgObjetivo": "CULMINACIÓN DE LA RED ELÉCTRICA RURAL PARA LOS CENTROS POBLADOS.",
            "txPgIndicador": "KILÓMETROS DE VÍAS SIN MANTENIMIENTO Y SIN ASFALTAR.\nCENTROS POBLADOS SIN VÍAS DE ACCESO ADECUADAS.",
            "txPgMeta": "COBERTURA DEL 95%DEL SERVICIO ELÉCTRICO PARA LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO DE MALA AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197542,
            "txPgProblema": "VÍAS DE ACCESO EN CONDICIONES DE OPERACIONES INADECUADAS",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LAS VÍAS VECINALES PARA EL TRASLADO DE PERSONAS Y COMERCIALIZACIÓN. PISTAS Y VEREDAS PARA LOS ANEXOS DE MALA.",
            "txPgIndicador": "METROS CUADRADOS DE ÁREAS PÚBLICAS POR REFORESTAR.\nTONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS RECOLECTADOS.\nCANTIDAD DE PARQUES PÚBLICOS.",
            "txPgMeta": "PAVIMENTACIÓN DE CALLES (NO PAVIMENTADAS) DEL CASCO URBANO DEL DISTRITO DE MALA AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197550,
            "txPgProblema": "INEFICIENTE ADMINISTRACIÓN Y RR.HH Y PLANIFICACIÓN",
            "txPgObjetivo": "ACTUALIZACIÓN E IMPLEMENTACIÓN DE LOS DOCUMENTOS DE GESTIÓN DE MODERNIZACIÓN ADMINISTRATIVA IMPLEMENTAR Y FORTALECER EL CONSEJO DE COORDINACIÓN LOCAL \"CCL\", Y PROMOVER LA RENDICIÓN DE CUENTAS CURSOS DE GESTIÓN PÚBLICA, ÉTICAS Y VALORES.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN ACTUALIZADOS.\nCANTIDAD DE REUNIONES DEL CCL ANUALES.\nCANTIDAD DE AUDIENCIAS PÚBLICAS ANUALES DE RENDICIÓN DE CUENTA\nCANTIDAD DE CURSOS Y ASISTENTES.",
            "txPgMeta": "DOCUMENTOS DE GESTIÓN IMPLEMENTADOS AL 2026. ACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO, CENTRO DE CÓMPUTO EQUIPADA CON CONEXIÓN DE INTERNET.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197556,
            "txPgProblema": "FALTA DE RECURSOS ECONÓMICOS",
            "txPgObjetivo": "MANEJO EFICIENTE DE LOS FONDOS PÚBLICOS. INCREMENTOS DE LA RECAUDACIÓN ACTUALIZANDO EL CATASTRO GESTIÓN DE RECURSOS ANTE EL MEF Y OTROS SECTORES.",
            "txPgIndicador": "PRESUPUESTO ASIGNADO POR EL MEF.\nMONTO ANUAL DE RECAUDACIÓN TRIBUTARIA\nTRANSFERENCIAS ADICIONALES DEL MEF",
            "txPgMeta": "ACTUALIZACIÓN DEL CATASTRO URBANO, Y EL SANEAMIENTO FÍSICO LEGAL DE NUESTRO DISTRITO, ELLO AUMENTARA SIGNIFICATIVAMENTE LA RECAUDACIÓN ANUAL MUNICIPAL, PARA MEJORAR LOS SERVICIO PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197565,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA INFRAESTRUCTURA MUNICIPAL. MODERNIZACIÓN, MANTENIMIENTO ADECUADO, Y EQUIPAMIENTO DE VEHÍCULOS LIGEROS Y MEDIANOS.",
            "txPgIndicador": "NÚMERO DE LOCALES MUNICIPALES.\nNÚMERO DE UNIDADES VEHICULARES MUNICIPALES.",
            "txPgMeta": "ELABORAR EL EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DEL PALACIO MUNICIPAL AL 2022. GESTIONAR CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS PARA LA INSTALACIÓN COMPLETA DE LAS OFICINAS DE LA MDM. MANTENIMIENTO PREVENTIVO Y CORRECTIVO DE LAS UNIDADES. INSTALACIÓN GPS Y RADIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}