{
    "datoGeneral": {
        "idPlanGobierno": 26105,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/89ecee24-8296-4235-b654-ce35547f1e05.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d693f574-bb4c-4059-833a-c243f0fe409a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208861,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DE SALUD E INSTITUCIONES EDUCATIVAS EN EL DISTRITO DE OCUVIRI.",
            "txPgObjetivo": "IMPLEMENTAR UNA\nADECUADA\nINFRAESTRUCTURA PARA LA SALUD Y EDUCACIÓN.",
            "txPgIndicador": "PROPORCIÓN DE LA POBLACIÓN CON SERVICIOS DE SALUD DE CALIDAD Y SEGURIDAD.",
            "txPgMeta": "EL 90% DE LOS\nSERVICIOS DE SALUD\nSON CONSTRUIDOS Y\nMEJORADOS\nINTEGRALMENTE, CON FINANCIAMIENTO VÍA GESTIÓN.\n60% MEJORADAS, INFRAESTRUCTURA EDUCATIVA EN SUS TRES NIVELES.\nGESTIÓN CONJUNTA CON AUTORIDAD SANITARIA EN LA CATEGORIZACIÓN O RECATEGORIZACIÓN SIN INTERNAMIENTO DE ESTABLECIMIENTO DE SALUD DEL DISTRITO, SEGÚN SU CAPACIDAD RESOLUTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211138,
            "txPgProblema": "ESCASA INFRAESTRUCTURA\nDEPORTIVA Y DE\nESPARCIMIENTO",
            "txPgObjetivo": "PROMOVER LA\nCULTURA Y EL\nDEPORTE COMO\nFACTOR DE DESARROLLO\nHUMANO",
            "txPgIndicador": "NÚMERO DE NIÑOS, ADOLESCENTES Y PERSONAS ADULTAS CON DISPONIBILIDAD DE INFRAESTRUCTURA DEPORTIVA.",
            "txPgMeta": "90% DE LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA INFRAESTRUCTURA DEPORTIVA (COLISEO POLIDEPORTIVO EN EL DISTRITO). 80% DE LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE INFRAESTRUCTURA DEPORTIVA EN LOS BARRIOS, CENTROS POBLADOS Y COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211168,
            "txPgProblema": "DEFICIENTE ESTADO DE SALUD EN LA POBLACIÓN INFANTIL DEL DISTRITO DE OCUVIRI.",
            "txPgObjetivo": "PROMOVER CON LA ATENCIÓN INTEGRAL A LA PRIMERA INFANCIA, CON GARANTÍA DE NUTRICIÓN Y CUIDADO DESDE LA GESTACIÓN.\n\nPROMOVER LA SEGURIDAD ALIMENTARIA MEDIANTE LA IMPLEMENTACIÓN DE FITOTOLDOS",
            "txPgIndicador": "PROPORCIÓN DE POBLACIÓN CON ANEMIA Y DESNUTRICIÓN INFANTIL POR AÑO",
            "txPgMeta": "REDUCCIÓN DE ANEMIA Y DESNUTRICIÓN INFANTIL A NIVELES MENORES DE LA POBLACIÓN AL 2026.\n\n100% FORTALECIDOS LOS   COMUNITARIOS DE SALUD\nGESTIÓN DE PROYECTOS DE IMPLEMENTACIÓN DE FITOTOLDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208882,
            "txPgProblema": "LIMITADO DESARROLLO TECNOLÓGICO DE LA CADENA DE VALOR DE LA FIBRA DE ALPACA EN EL DISTRITO.\nBAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD DE LOS CAMÉLIDOS SUDAMERICANOS DOMÉSTICOS EN LAS ZONAS ALTO ANDINAS DEL DISTRITO OCUVIRI",
            "txPgObjetivo": "PROMOVER EL DESARROLLO TECNOLÓGICO EN LA CADENA DE VALOR DE LA FIBRA DE ALPACA Y RECUPERACIÓN DE ALPACAS DE COLOR EN EL DISTRITO DE OCUVIRI \n\nPROMOVER MAYOR PRODUCCIÓN Y TRANSFERENCIA TECNOLÓGICA EN LA CRIANZA DE LLAMAS A NIVEL DEL DSITRITO",
            "txPgIndicador": "CANTIDAD DE GRUPO DE SELECTO DE ANIMALES QUE SUPEREN LAS EXIGENCIAS DE LOS ESTÁNDARES RACIALES DEFINIDOS.\n\nCRECIMIENTO EN LA PRODUCCIÓN ALPACAS DE COLOR.\n\nCRECIMIENTO EN LA PRODUCCIÓN DE LLAMAS",
            "txPgMeta": "CONSTRUCCIÓN, IMPLEMENTACIÓN Y EQUIPAMIENTO CON INTELIGENCIA ARTIFICIAL (IA) Y ANÁLISIS DE IMAGINES DIGITALES (DIA) DEL CENTRO DE PRODUCCIÓN DE REPRODUCTORES \n(CPR) EN EL DISTRITO, CONVENIO CON GOBIERNO REGIONAL Y NACIONAL. \n 40% DE REBAÑOS CON MANEJO DE REGISTRO GENEALÓGICOS DE ALPACAS Y LLAMAS DEL PERÚ (RGALLP) CONVENIO CON MIDAGRI. 20% DE REBAÑOS CON RECUPERACIÓN DE ALPACAS DE COLOR. ORGANIZACIONES CON LA OBTENCIÓN DE LA CERTIFICACIÓN INTERNACIONAL RAS (ESTÁNDAR DE ALPACA RESPONSABLE). 80% APOYO EN LA PRODUCCIÓN DE LLAMAS MEDIANTE LA TRANSFERENCIA DE TECNOLOGÍAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211211,
            "txPgProblema": "LIMITADO APOYO A LA\nPRODUCCIÓN\nAGROPECUARIA",
            "txPgObjetivo": "PROMOVER LA\nINVERSIÓN SOCIAL Y EL\nCOMBATE A LA\nPOBREZA E IGUALDAD DE OPORTUNIDADES",
            "txPgIndicador": "NÚMERO DE POBLACIÓN CON APOYO SOCIAL",
            "txPgMeta": "LA POBLACIÓN RURAL CON EL APOYO DE MAQUINARIAS (TRACTOR AGRÍCOLA 100% EQUIPADO). APOYO CON ASISTENCIA TÉCNICA EN SANIDAD ANIMAL CON UN ESPECIALISTA Y PROMOTORES PECUARIOS. CLÍNICA VETERINARIA IMPLEMENTADA AL 100%. DOTACIÓN DE SEMILLAS DE PASTOS CULTIVADOS RESISTENTES A BAJAS TEMPERATURAS, APOYO CON MALLAS GANADEROS (ALAMBRADO Y PORTÁTIL) INSTALACIÓN DE MÓDULOS DE TERNERAJE. APOYO DE REMATES Y FERIAS GANADERAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211241,
            "txPgProblema": "BAJOS NIVELES DE INGRESO Y EMPLEO DE LA POBLACIÓN DEL DISTRITO",
            "txPgObjetivo": "FOMENTO DE LA INDUSTRIA Y DESARROLLAR EL CAPITAL\nHUMANO Y\nEMPRESARIAL, LA\nFORMACIÓN DE\nEMPRENDEDORES, Y\nPROMOVER LA\nINNOVACIÓN\nTECNOLÓGICA Y\nPRODUCTIVIDAD EN LAS\nEMPRESAS",
            "txPgIndicador": "TASA DE EMPLEO INFORMAL ANUAL",
            "txPgMeta": "IMPLEMENTACIÓN DE UNA PLANTA PROCESAMIENTO PRIMARIO DE TRUCHAS (EVISCERADO Y FILETEADO). PLANTA DE PROCESAMIENTO DE FIBRA DE ALPACA. PLANTA DE ALIMENTO BALANCEADO PARA ENGORDE DE GANADO VACUNO Y OTRAS ESPECIES. PLANTA DE DERIVADOS LÁCTEOS, CHARQUI Y CHALONA, ETC \nTODO ESTO POR GESTIÓN: PROCOMPITE, AGRO IDEAS, PNIPA, FONDOEMPLEO, INNOVATE, SIERRA EXPORTADORA, ENTRE OTROS.\nFORTALECIMIENTO EN LA CONSERVACIÓN Y USO SOSTENIBLE DE LA VICUÑA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208945,
            "txPgProblema": "DEGRADACIÓN Y CONTAMINACIÓN DE RECURSOS NATURALES DEL DISTRITO",
            "txPgObjetivo": "PROMOVER CONSERVACIÓN RESPONSABLE Y USO SOSTENIBLE DE RECURSOS NATURALES CON ENFOQUE EN ECONOMÍA CIRCULAR Y MITIGACIÓN DEL CAMBIO CLIMÁTICO",
            "txPgIndicador": "PORCENTAJE DE RECURSOS NATURALES DEGRADADAS POR CONTAMINACIÓN QUE SE RECUPERAN O RECONVIERTEN",
            "txPgMeta": "50 % DE ÁREAS IDENTIFICADAS, RECUPERADAS O RECONVERTIDAS AL 2026 \nGESTIÓN DE PROYECTOS SOSTENIBLES PARA LA POBLACIÓN VULNERABLE POR CONTAMINACIÓN AMBIENTAL DE LA CUENCA JATUN AYLLU. \nEQUIPOS DE LABORATORIO DE ANÁLISIS FÍSICO Y QUÍMICO DE AGUA MEJOR IMPLEMENTADA DEL ARE MEDIO AMBIENTE DE LA MUNICIPALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211303,
            "txPgProblema": "SOBREPASTOREO GENERALIZADO Y DEGRADACIÓN DE PASTIZALES NATURALES PARA LA ALIMENTACIÓN DEL GANADO",
            "txPgObjetivo": "FOMENTAR CON LA IMPLEMENTACIÓN DE SISTEMAS DE RIEGO CON ENERGÍA SOLAR EN SECTORES CON DISPONIBILIDAD HÍDRICA (LAGUNAS Y RÍOS). CONSERVACIÓN Y MEJORAMIENTO DE PRADERAS",
            "txPgIndicador": "CANTIDAD DE HECTÁREAS DE PASTOREO BAJO RIEGO CON ACCIÓN ESTRATÉGICA",
            "txPgMeta": "40% DE SUPERFICIE DE TERRENO CON RIEGO CON SISTEMAS DE ENERGÍA SOLAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211333,
            "txPgProblema": "ESCASA INFRAESTRUCTURA\nEN SANEAMIENTO\nBÁSICO INTEGRAL EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER SERVICIOS\nPÚBLICOS DE CALIDAD",
            "txPgIndicador": "NÚMERO DE POBLACIÓN CUBIERTOS CON SERVICIOS DE SANEAMIENTO\nBÁSICO INTEGRAL DE CALIDAD",
            "txPgMeta": "70% AMPLIACIÓN EN LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR). 80% DE CONSTRUCCIÓN DE SANEAMIENTO DE AGUA Y DESAGÜE EN LOS CENTROS POBLADOS. MEJORAMIENTO DE LA PLANTA DE RESIDUOS SÓLIDOS Y FORTALECIMIENTO EN EL MANEJO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208970,
            "txPgProblema": "DEFICIENTE SERVICIO EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN \nMUNICIPAL MODERNA (GOBIERNO DIGITAL) Y\nTRANSPARENTE",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN Y RENDICIÓN DE CUENTAS",
            "txPgMeta": "90% IMPLEMENTADO\nCON LAS HERRAMIENTAS\nDE GESTIÓN PÚBLICA Y\nFUNCIONABILIDAD DE\nTODAS LAS OFICINAS\nADMINISTRATIVAS EN EL DISTRITO DE OCUVIRI Y CON RECURSO HUMANO DE LA ZONA. \nMEJORAMIENTO DE LA DEMUNA FORTALECIMIENTO DEL OMAPED Y COORDINACIÓN PERMANENTE CON EL CONADIS.\nPROMOVER EL CUMPLIMIENTO DE LA NORMATIVIDAD SOBRE LEY DE TRANSFERENCIA DE RECURSOS A LOS CENTROS POBLADOS, PREVIO CUMPLIMIENTO DE LAS MISMAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211378,
            "txPgProblema": "INADECUADO CRECIMIENTO URBANO POBLACIONAL EN EL DISTRITO DE OCUVIRI",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN\nPÚBLICA ORDENADA Y\nEFICIENTE",
            "txPgIndicador": "DESARROLLO URBANO CON ORDENAMIENTO DEL CRECIMIENTO DE LA POBLACIÓN",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE\nDESARROLLO URBANO.\nELABORACIÓN DEL PLANO CATASTRAL DEL DISTRITO DE OCUVIRI Y DE LOS CENTROS POBLADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211403,
            "txPgProblema": "DEFICIENTE MANEJO DEL ASPECTO ORNAMENTAL Y PAISAJÍSTICO MEDIO FUNDAMENTAL DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DEL ORNATO DE PARQUES Y JARDINES DEL DISTRITO",
            "txPgIndicador": "NIVEL DE EJECUCIÓN DEL PROYECTO",
            "txPgMeta": "70% ADECUADO SERVICIO, PROTECCIÓN DE ÁREAS VERDES Y ORNATO PÚBLICO DEL ÁREA URBANO DE LA CIUDAD.\nPROTECCIÓN Y MANTENIMIENTO DE CERCO PERIMÉTRICO DE CEMENTERIOS DEL DISTRITO \nPUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS (ARCO PUNCO, MONUMENTOS, IGLESIA, ETC)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}