{
    "datoGeneral": {
        "idPlanGobierno": 23791,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fe8a03ac-8f7f-42e4-8728-4f1587815643.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7ca875ec-1acb-4071-b15a-00eb690e5f61.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229561,
            "txPgProblema": "¿\tEXISTENCIA EXTREMA DE DESEMPLEO Y SUBEMPLEO EN LA POBLACIÓN PARQUEÑA Y SUS ANEXOS",
            "txPgObjetivo": "¿\tREALIZACIÓN DE CONVENIOS Y BRINDAR CHARLAS, CAPACITACIONES PARA INVOLUCRARLOS EN EL TRABAJO MINERO Y CONSTRUCCIÓN CIVIL, ASIMISMO POTENCIANDO UNA AGRICULTURA INDEPENDIENTE, PARA PODER SER PROTAGONISTAS DE SU TRABAJO Y CON FORTALEZA.",
            "txPgIndicador": "MAYOR GENERACIÓN DE EMPLEO Y RECURSOS PARA LA POBLACIÓN",
            "txPgMeta": "¿\tCUANDO EL PERSONAL ESTÉ CAPACITADO MÁS DE 10 PERSONAS QUEDRAN IR A TRABAJAR A LAS MINAS, MÁS DE 15 QUEDRAN SER MAESTROS CONSTRUCTORES Y MÁS DE UN 40 SE FORTALECERÁN EN LA AGRICULTURA INDEPENDIENTE Y RENTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229580,
            "txPgProblema": "¿\tCARENCIA DE PRESENCIA Y ACTIVIDAD DE ORGANIZACIONES SOCIALES DE BASE QUE COADYUVEN AL DESARROLLO DEL DISTRITO DE PARCO.",
            "txPgObjetivo": "¿\tINVOLUCRAMIENTO Y FOMENTO DE LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA ACTIVIDAD MUNICIPAL, FISCALIZACIÓN, SEGUIMIENTO Y COLABORACIÓN EN LAS OBRAS.",
            "txPgIndicador": "DESARROLLAR EL DESARROLLO Y FOMENTAR UNA MAYOR PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES.",
            "txPgMeta": "¿\tSEIS (06) ACTIVIDADES DE CAPACITACIÓN CON EL RUOS (REGISTRO ÚNICO DE ORGANIZACIONES SOCIALES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229584,
            "txPgProblema": "¿\tFALTA DE FORTALECIMIENTO  EN LA CONCIENCIA DE LOS JÓVENES, PARA PODER EMPODERAR UNA CARRERA UNIVERSITARIA O INSTITUTOS TÉCNICOS QUE A CORTO PLAZO YA PODRÍAN ESTAR TRABAJANDO.",
            "txPgObjetivo": "¿\tORIENTACIÓN VOCACIONAL PARA GARANTIZAR LA PERMANENCIA Y SOSTENIBILIDAD DE UNA CARRERA PROFESIONAL UNIVERSITARIA O TÉCNICA DE NUESTRA JUVENTUD.",
            "txPgIndicador": "IMPULSAR LOS ESTUDIOS SUPERIORES EN LA JUVENTUD",
            "txPgMeta": "¿\t05 ALUMNOS DE CADA INSTITUCIÓN EDUCATIVA COMO DEL ALMIRANTE GRAU Y EL SAN ANTONIO DE PADUA DEBEN INGRESAR A LAS UNIVERSIDADES E INSTITUTOS TÉCNICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229593,
            "txPgProblema": "¿\tSATURACIÓN DEL PARQUE AUTOMOTOR ENTRE EL LOCAL - PROVINCIAL – REGIONAL, HACIENDO QUE  LA CARRETERA CENTRAL COLAPSE, CON EL CONSIGUIENTE PERJUICIO ECONÓMICO DE LOS PASAJES EXCESIVOS, PERO TAMBIÉN POR EL ALZA DEL EXCESIVO DEL COMBUSTIBLE.",
            "txPgObjetivo": "¿\tCONCERTAR CON LOS GERENTES DE LAS DIFERENTES EMPRESAS QUE OPERAN EN EL DISTRITO DE PARCO Y SUS ANEXOS, PARA FLEXIBILIZAR EL PASAJE Y LUEGO CONVERSAR QUE TAMBIÉN INGRESEN A LOS CASERÍOS Y BARRIOS CON EL MEJOR SERVICIO.",
            "txPgIndicador": "DISMINUCION DE LOS PASAJES PARA LA POBLACIÓN",
            "txPgMeta": "¿\t03 REUNIONES MENSUALES CON LOS GERENTES DE LAS EMPRESAS PARA PODER CONSOLIDAR LAS DIVERSAS DEFICIENCIAS Y DEBILIDADES QUE PUEDE VER EN NUESTRA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229600,
            "txPgProblema": "¿\tPARCO Y SUS ANEXOS SON POTENCIALMENTE AGRICULTORES Y MEDIANAMENTE GANADEROS, PERO TAMBIÉN HAY PERSONAS QUE SE DEDICAN A LA PISCICULTURA QUE DE MANERA DIRECTA E INDIRECTA GENERA RENTABILIDAD, PARA ELLO SE REQUIERE DE UN PROGRAMA Y EL APOYO CONSTANTE PARA SU EFICACIA.",
            "txPgObjetivo": "¿\tIMPULSO AGRESIVO A LA AGRICULTURA Y GANADERÍA DEL DISTRITO DE PARCO RECUPERANDO LA PRODUCTIVIDAD DE LAS COMUNIDADES CAMPESINAS Y DE LOS AGRICULTORES INDEPENDIENTES.",
            "txPgIndicador": "MEJORAR LA PRODUCCIÓN GANADERA",
            "txPgMeta": "¿\tMANTENIMIENTO PREVENTIVO DE LAS VÍAS RURALES Y DISTRITALES AL 90%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229608,
            "txPgProblema": "¿\tFALTA DE ENCAMINAR  LOS DIVERSOS CENTROS TURÍSTICOS  DE HUAJLASMARCA, Y OTROS CIRCUITOS DE AVENTURA.",
            "txPgObjetivo": "¿\tREALIZACIÓN DE UN INVENTARIO TURÍSTICO DE TODOS LOS DISTRITOS PARA SU PUESTA EN VALOR Y DIFUSIÓN A NIVEL NACIONAL DE LAS POTENCIALIDADES DE LA PROVINCIA.",
            "txPgIndicador": "IMPULSAR EL TURISMO",
            "txPgMeta": "¿\tEMITIR POR LO MENOS 2 INVENTARIOS TURÍSTICOS E INSERTAR LOS ATRACTIVOS DEL DISTRITO Y LA PROVINCIA DE JAUJA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229622,
            "txPgProblema": "¿\tFALTA DE COMPROMISO POBLACIONAL PARA EL CUMPLIMIENTO DE LAS METAS SOBRE SEGREGACIÓN EN FUENTE DE AGUAS RESIDUALES.",
            "txPgObjetivo": "¿\tEMISIÓN DE ORDENANZAS QUE FISCALICEN, SANCIONEN Y PREVENGAN LA CONTAMINACIÓN DEL RÍO MANTARO.",
            "txPgIndicador": "DISMINUIR LA CONTAMINACIÓN",
            "txPgMeta": "¿\tTRES A DOS ORDENANZAS QUE REGULEN Y SANCIONEN LA CONTAMINACIÓN DEL RIO MANTARO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229630,
            "txPgProblema": "¿\tCARENCIA DE INFRAESTRUCTURA URBANA PARA RECREACIÓN ACTIVA Y PASIVA CON ÁREAS VERDES  EN EL DISTRITO DE PARCO Y SUS ANEXOS.",
            "txPgObjetivo": "¿\tSUSCRIBIR CONVENIOS CON OEFA Y OSINERGMIN PARA DOTARLOS QUE LOS ASPECTOS ADMINISTRATIVOS O LOGÍSTICOS QUE NECESITEN PARA MEJOR FISCALIZACIÓN A LAS EMPRESAS MINERAS DE LA ZONA.",
            "txPgIndicador": "FISCALIZACIÓN A LAS EMPRESAS MINERAS DE LA ZONA.",
            "txPgMeta": "¿\tDOS CONVENIOS MARCO Y DOS ESPECÍFICOS CON OEFA Y OSINERGMIN PARA DOTARLOS DE APOYO LOGÍSTICO PARA LA FISCALIZACIÓN PERMANENTE DEL DISTRITO DE PARCO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229638,
            "txPgProblema": "¿\tFALTA DE CUMPLIMIENTO DE LAS EMPRESAS MINERAS, QUE REALIZAN UN TRATAMIENTO DE LA CONTAMINACIÓN QUE REALIZAN EN EL RIO MANTARO, YA QUE ESA FUENTE ES SERVIBLE PARA LA AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "¿\tAGRESIVA CAMPAÑA PUBLICITARIA Y DE SENSIBILIZACIÓN PARA QUE LOS POBLADORES SE INVOLUCREN CON LA SEGREGACIÓN DE AGUAS RESIDUALES.",
            "txPgIndicador": "SEGREGACIÓN DE AGUAS RESIDUALES.",
            "txPgMeta": "¿\tCUMPLIMIENTO AL 100% DE LAS METAS TRAZADA POR EL PLAN DE INCENTIVOS Y MODERNIZACIÓN MUNICIPAL SOBRE SENSIBILIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229644,
            "txPgProblema": "¿\tINADECUADA ESTRUCTURA INSTITUCIONAL, ROF (REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES) QUE REQUIERE ACTUALIZACIÓN,  FALTA DE COMPROMISO DE LOS MIEMBROS DEL CONCEJO MUNICIPAL.",
            "txPgObjetivo": "¿\tDECLARATORIA EN REESTRUCTURACIÓN Y REORGANIZACIÓN PARA ADAPTARSE A LOS NUEVOS CAMBIOS NORMATIVOS",
            "txPgIndicador": "REESTRUCTURACION DE LOS NUEVOS CAMBIOS NORMATIVOS",
            "txPgMeta": "¿\tORDENANZAS MUNICIPALES PARA LA REORGANIZACIÓN Y REESTRUCTURACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229653,
            "txPgProblema": "¿\tATENCIÓN AL USUARIO Y POBLADOR CON CALIDAD Y CALIDEZ PRINCIPALMENTE EN EL PERSONAL ESTABLE QUE CONSIDERA SU PUESTO INTOCABLE.",
            "txPgObjetivo": "¿\tBRINDAR CAPACITACIÓN PERMANENTE Y CONTINUA DE MANERA PRIORITARIA AL PERSONAL ESTABLE, PUES LOS FUNCIONARIOS O TRABAJADORES DE CONFIANZA NO HAN VENIDO A APRENDER Y LOS PERMANENTES NECESITAN ACTUALIZACIÓN.",
            "txPgIndicador": "CAPACITACIÓN PARA LA PERMANENCIA",
            "txPgMeta": "¿\t4 CAPACITACIONES AL AÑO A LOS TRABAJADORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229662,
            "txPgProblema": "¿\tBAJA TRANSPARENCIA EN ALGUNOS FUNCIONARIOS QUE INCLUSIVE SE RESISTEN A DAR INFORMACIÓN A CIUDADANOS Y PEOR AÚN A REGIDORES LO QUE HA CONLLEVADO A CAMBIOS CONSTANTES.",
            "txPgObjetivo": "¿\tGESTIONAR ANTE EMPRESAS PRIVADAS  Y ESTATALES MEDIANTE OBRAS POR IMPUESTOS; GESTIÓN ANTE ONGS Y OTROS FONDOS COOPERANTES PARA LA OBTENCIÓN DE MÁS OBRAS O PROYECTOS PARA  EL DISTRITO DE PARCO Y SUS ANEXOS.",
            "txPgIndicador": "GESTIÓN DE OBRAS Y PROYECTOS",
            "txPgMeta": "¿\t100% DE TRANSPARENCIA DE LAS ACCIONES DE LOS FUNCIONARIOS MUNICIPALES A TRAVÉS DEL PORTAL DE LA MUNICIPALIDAD DISTRITAL DE PARCO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}