{
    "datoGeneral": {
        "idPlanGobierno": 16563,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b19bd03b-cafe-4239-92bd-92eeefc07daf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192944,
            "txPgProblema": "EDUCACION Y CULTURA.\n1 BAJO RENDIMIENTO EN LA EVALUACIÓN ECE.\n2 PÉRDIDA DE VALORES EN POBLACIÓN PRINCIPALMENTE EN LA JUVENTUD\n3 DEBILIDAD EN LA IDENTIDAD CULTURAL EN LA PROVINCIA DE CHUMBIVILCAS\n4 CARENCIA DE IMPLEMENTACIÓN DE HERRAMIENTAS TECNOLÓGICAS Y FALTA DE INTERNET EN LAS IIEE.\n5  FALTA DE CENTROS DE EDUCACIÓN SUPERIOR EN LA PROVINCIA DE CHUMBIVILCAS",
            "txPgObjetivo": "1. FORTALECIMIENTO DE CAPACIDADES DE LOS ESTUDIANTES MEDIANTE ACADEMIAS \n2. PROGRAMAS DE SENSIBILIZACIÓN PARA INCULCAR VALORES QUE DIGNIFIQUEN A LA PERSONA.  \n3. PROGRAMAS DE SENSIBILIZACIÓN PARA FORTALECER NUESTRA IDENTIDAD CULTURAL.\n4. IMPLEMENTACIÓN DE LABORATORIOS EN CIENCIA Y TECNOLOGÍA.",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA\nPORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN SUPERIOR TECNOLÓGICA CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "1. IMPLEMENTACIÓN DE LA ACADEMIA MUNICIPAL EL CHANCÓN KORILAZO\n2. CHARLAS DE AUTOSUPERACIÓN DIRIGIDO A LOS JÓVENES\n3.FORTALECIMIENTO DE LA IDENTIDAD CULTURAL A TRAVÉS DE CONCURSOS DE RECUPERACIÓN DE COSTUMBRES, CANTO\n4. IMPLEMENTACIÓN CON PROYECTOS DE TECNOLOGÍAS DE INFORMÁTICA Y COMUNICACIÓN CON INVIERTE.PE\n5.\n- ELABORACIÓN DE PROYECTO PARA LA  CREACIÓN DE NUEVAS CARRERAS EN LA PROVINCIA DE CHUMBIVILCAS CON CARRERAS (INGENIERÍA AMBIENTAL )\n- ELABORACIÓN DE PROYECTO DE CREACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO EN EL DISTRITO DE LIVITACA CON CARRERAS (CONSTRUCCIÓN CIVIL, MAQUINARIAS PESADAS E INDUSTRIAS ALIMENTARIAS)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193419,
            "txPgProblema": "SALUD.\n1.\tANEMIA, DESNUTRICIÓN INFANTIL.\n2.\tFALTA DE SANEAMIENTO INTEGRAL DENTRO DE LA CAPITAL Y COMUNIDADES DEL DISTRITO DE SANTOTOMAS\n\n3.\tFALTA DE LA CONSTRUCCIÓN DEL HOSPITAL EN LA PROVINCIA DE CHUMBIVILCAS.\n\n4.\tCARENCIA DE PROFESIONALES DE SALUD Y RECATEGORIZACIÓN DE ESTABLECIMIENTOS DE SALUD.\n\n5.\tFALTA DE EQUIPAMIENTO E IMPLEMENTACIÓN DEL HOSPITAL Y ESTABLECIMIENTOS DE SALUD DE LA PROVINCIA DE CHUMBIVILCAS.\n6.\tEMBRARAZO PREMATURO EN LA PROVINCIA DE CHUMBIVILCAS.",
            "txPgObjetivo": "1.\tREDUCIR LA ANEMIA EN LOS NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE SANTO TOMAS, PROVINCIA DE CHUMBIVILCAS, A TRAVÉS DE UN PROYECTO INTEGRAL, CON LA PARTICIPACIÓN DE DIVERSOS ACTORES SOCIALES.\n2.\tDISMINUIR BRECHAS DE DEFICIENCIA DE AGUA Y SANEAMIENTO BÁSICO EN EL DISTRITO DE SANTOTOMAS CON FUENTES DE  AGUA DE LA FUTURA DE REPRESA HUISULLO\n3.\tCONSTRUCCION DEL HOSPITAL MODERNO DE SANTO TOMAS \n4.\tEQUIPAMIENTO E IMPLEMENTACIÓN CON EQUIPOS MODERNOS A LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "-\tLOS RESULTADOS OBTENIDOS A PARTIR DE LA CONSTRUCCIÓN DEL ÍNDICE DE PRIVACIÓN DE AGUA Y SANEAMIENTO, REFLEJAN QUE A NIVEL NACIONAL EXISTEN 2 MILLONES 970 MIL 760 VIVIENDAS CARENTES DE AGUA Y/O SANEAMIENTO, DE ELLAS EL 47,6% SE UBICAN EN EL ÁREA URBANA Y EL 52,4% RESTANTE EN EL ÁREA RURAL. ESTAS CARENCIAS AFECTAN A 11 MILLONES 978 MIL 506 HABITANTES, ENCONTRÁNDOSE EL 47,4% DE LA POBLACIÓN AFECTADA EN EL ÁREA URBANA Y EL 52,6% RESTANTE EN EL ÁREA RURAL.\n-\tNO SE CUENTA CON INFRAESTRUCTURA DE SALUD EN LA PROVINCIA DE CHUMBIVILCAS, EL POCO EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "2.\tELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE AGUA Y SANEAMIENTO BÁSICO, ALCANTARILLADO PARA CERRAR BRECHAS\n3.\tCONSTRUCCIÓN DE HOSPITAL MODERNO EN A PROVINCIA DE CHUMBIVILCAS\n4.\tGESTIÓN DE PROFESIONALES A MINISTERIO DE SALUD PARA DIFERENTES ESPECIALIDADES\n5.\tELABORAR PROYECTOS DE IMPLEMENTACIÓN CON EQUIPOS MODERNOS A LOS ESTABLECIMIENTOS DE SALUD DE LA PROVINCIA DE CHUMBIVILCAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193517,
            "txPgProblema": "SEGURIDAD CIUDADANA\n1.\tPANDILLAJE JUVENIL Y FIESTAS CLANDESTINAS EN EL DISTRITO.\n2.\tINCREMENTO GRADUAL DE ROBOS A MANO  ARMADA\n3.\tVIOLENCIA FAMILIAR\n\nORGANIZACIONES SOCIALES\n-FALTA LIDERAZGO SINDICAL Y DIRIGENCIAL EN TODAS LAS\nORGANIZACIONES SOCIALES.",
            "txPgObjetivo": "SEGURIDAD CIUDADANA\n1.\tINCENTIVAR ACTIVIDADES RECREATIVAS, COMO CONCURSO DE DANZAS, AJEDREZ,  \n2.\tFORTALECIMIENTO DE LAS RONDAS CAMPESINAS Y JUNTAS VECINALES PARA EVITAR LOS ROBOS EN LA PROVINCIA.\n3.\tSENSIBILIZAR A LAS PERSONAS VÍCTIMAS DE VIOLENCIA FAMILIAR PARA QUE REALICEN LAS DENUNCIAS.  \n\nORGANIZACION SOCIAL\n\n-\tREDUCCIÓN DE ROBOS EN EL SECTOR URBANO Y RURAL.\n-\tPORCENTAJE DE JÓVENES INSERTADOS EN ACTIVIDADES RECREATIVAS.\n-\tREDUCCIÓN DE DENUNCIAS POR VIOLENCIA FAMILIAR",
            "txPgIndicador": "SEGURIDAD CIUDADANA\n\n-\tREDUCCIÓN DE ROBOS EN EL SECTOR URBANO Y RURAL.\n-\tPORCENTAJE DE JÓVENES INSERTADOS EN ACTIVIDADES RECREATIVAS.\n-\tREDUCCIÓN DE DENUNCIAS POR VIOLENCIA FAMILIAR\n ORGANIZACION SOCIAL\n-\tDIRIGENTES DE RONDAS\n-\tDIRIGENTES DE MUJERES.\n-\tDIRIGENTES COMUNALES\nORGANIZACIONES DE JÓVENES Y OTRAS ORGANIZACIONES VIGENTES DENTRO DE LA PROVINCIA DE CHUMBIVILCAS",
            "txPgMeta": "SEGURIDAD CIUDADANA\n\nCREACIÓN DE ACTIVIDADES RECREATIVAS COMO BAILE, DANZA, CAMPEONATOS DE VÓLEY, FUTBOL, AJEDREZ ENTRE OTRAS ACTIVIDADES.\nREALIZAR UN CONVENIO CON PNP PARA REALIZAR UN PATRULLAJE CONJUNTO -  EL SERENASGO Y AGENTES POLICIALES \n\nORGANIZACION SOCIAL\n\nLAS ORGANIZACIONES SOCIALES DE LA PROVINCIA DE CHUMBIVILCAS SON CAPACITADOS Y FORTALECIDOS EN SUS ORGANIZACIONES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184008,
            "txPgProblema": "UNO DE LOS PROBLEMAS CENTRALES QUE AFECTA A LA AGRICULTURA Y GANADERÍA CHUMBIVILCANA ES LA BAJA PRODUCTIVIDAD, LA CUAL ES GENERADA POR EL INEFICIENTE APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS PARA USO AGRARIO Y PECUARIO: EXCESIVA ESCORRENTÍA, INSUFICIENTE INFRAESTRUCTURA PARA RIEGO, INADECUADAS PRÁCTICAS DE RIEGO Y LA ESCASA IMPLEMENTACIÓN DE TECNOLOGÍAS DE RIEGO MÁS EFICIENTES.\nLOS SISTEMAS DE PRODUCCIÓN AGRÍCOLA Y PECUARIA EN LA ACTUALIDAD SON EN SU MAYORÍA TRADICIONALES ORIENTADOS A LA SUBSISTENCIA Y CON ESCASO ACCESO A RIEGO.",
            "txPgObjetivo": "-\tSEGUIMIENTO Y CONTINUACIÓN DE PROYECTOS DE RIEGO COMO: HUISILLO PUNCO, \n-\tIMPLEMENTAR INFRAESTRUCTURA PARA COSECHA DE AGUAS FLUVIALES, A TRAVÉS DE RESERVORIOS FAMILIARES, REPRESAMIENTO DE LAS LAGUNAS (HAYCULLI COMUNIDAD QHEHUINCHA, LAGUNAS DE LA COMUNIDAD DE LA COMUNIDAD DE HUANACO DEL DISTRITO DE LIVITACA Y LOS DISTRITOS DE LA PROVINCIA DE CHUMBIVILCAS. \n-\tIMPLEMENTACIÓN DE TECNOLOGÍA DE EXTRACCIÓN DE AGUAS SUBTERRÁNEA A TRAVÉS DE BOMBAS.\n-\tIMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.",
            "txPgIndicador": "-\tPORCENTAJE DE SISTEMAS DE RIEGO EN MAL ESTADO\n-\t% DE SUPERFICIE SIN ACONDICIONAMIENTO PARA RECARGA HÍDRICA PROVENIENTES DE PRECIPITACIÓN.\n-\tPORCENTAJE DE SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN\n-\tPORCENTAJE DE SUPERFICIE SIN RIEGO",
            "txPgMeta": "-\tSEGUIMIENTO Y EJECUCIÓN DEL SISTEMA DE RIEGO DE HUISILLO PUNCO\n-\tGESTIÓN DE PROYECTOS DE INFRAESTRUCTURA DE RIEGO PARA LOS DIFERENTES DISTRITOS DE LA PROVINCIA DE CHUMBIVILCAS.\n-\tELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA DE SISTEMAS DE RIEGO EN LAS COMUNIDADES DEL DISTRITO DE SANTO TOMAS COMUNIDADES PARA CERRAR BRECHAS DONDE NO CUENTAN CON RIEGO TECNIFICADO A TRAVÉS DE RIEGO POR TECNOLOGÍA DE BOMBEO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184084,
            "txPgProblema": "1.\tINSUFICIENTE Y DEFICIENTE EQUIPAMIENTO DE MAQUINARIAS AGRÍCOLAS PARA EL FORTALECIMIENTO DE LA PRODUCCIÓN AGROPECUARIA EN LA PROVINCIA DE CHUMBIVILCAS, LA PROVINCIA DE CHUMBIVILCAS EN LA MAYORÍA DE SUS DISTRITOS CUENTA CON ARADOS Y RASTRAS LO ES INSUFICIENTE PARA LOGRAR LA MECANIZACIÓN Y MODERNIZACIÓN DEL SECTOR AGRARIO Y PECUARIO.\n\n \n2.\tLA BAJA PRODUCTIVIDAD Y PRODUCCIÓN EN LA ACTIVIDAD PECUARIO Y AGRÍCOLA",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN CON TRACTORES AGRÍCOLAS A NIVEL PROVINCIAL.\n\n-\tADQUISICIÓN DE IMPLEMENTOS AGRÍCOLAS COMO ARADOS, RASTRAS, SEMBRADORAS, SURCADORAS, COSECHADORAS, TRILLADORAS Y EMPACADORAS.\n\n\n-\tMEJORAMIENTO DE CAPACIDADES PRODUCTIVAS EN LA PRODUCCIÓN PECUARIA Y AGRÍCOLA EN LA PROVINCIA DE CHUMBIVILCAS",
            "txPgIndicador": "-\tPPSAT: PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA\n\n-\tPORCENTAJE DE UNIDADES PRODUCTIVAS QUE NO RECIBEN SERVICIOS DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA\n\n\n-\tPORCENTAJE DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA POR IMPLEMENTAR\n\n-\tPORCENTAJE DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA QUE OPERAN EN CONDICIONES INADECUADAS",
            "txPgMeta": "1.\tPROYECTOS DE IMPLEMENTACIÓN CON MAQUINARIA AGRÍCOLA Y EQUIPAMIENTO DE IMPLEMENTOS AGRÍCOLAS (ARADOS, RASTRAS, SURCADORAS, SEMBRADORAS, COSECHADORAS, TRILLADORAS, MOLEDORAS), PARA MODERNIZAR Y EXPANDIR LA FRONTERA AGRÍCOLA EN LOS DIFERENTES CULTIVOS DE EMPRENDIMIENTO PRODUCTIVO.\n\n2.\tPROYECTOS DE MEJORAMIENTO Y FORTALECIMIENTO CAPACIDADES PECUARIOS (CUYES, AVÍCOLAS, VACUNOS, CAMÉLIDOS, CAPRINOS, OVINOS Y EQUINOS) Y AGRÍCOLAS DE EMPRENDIMIENTO. (APÍCOLAS, HORTALIZAS, FLORICULTURA, FRUTALES, CULTIVOS ANDINOS) Y ACUÍCOLAS (TRUCHAS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184165,
            "txPgProblema": "LAS ASOCIACIONES QUE EXISTEN EN LA PROVINCIA ESTÁN POCO FORTALECIDAS Y FALTA EMPODERARLAS PARA LOGRAR EL POSICIONAMIENTO DE LOS PRODUCTOS PRODUCIDOS POR ESTAS ASOCIACIONES Y/O ORGANIZACIONES EN EL MERCADO LOCAL, REGIONAL Y NACIONAL.\n\nIMPULSAR LA ASOCIATIVIDAD DE NUEVOS GRUPOS DE CIUDADANOS EMPRENDEDORES PARA DIVERSIFICAR LAS ACTIVIDADES ECONÓMICAS DE LA PROVINCIA CON EMPRENDIMIENTOS EN CRIANZA DE TRUCHAS, ARTESANÍA, CUYES, VACUNOS, OVINOS, CAMÉLIDOS Y CULTIVOS (FRUTALES)",
            "txPgObjetivo": "-\tCAPTAR RECURSOS DE PROCOMPITE DE LA REGIÓN Y DE AGRORUAL DE FONDOS NACIONALES. \n\n-\tFORTALECER E IMPLEMENTAR CON TECNOLOGÍA PRODUCTIVA A LAS ASOCIACIONES.\n\n\n-\tCREACIÓN DE MERCADOS SECTORIALES PARA DIVERSIFICAR LA ECONOMÍA.",
            "txPgIndicador": "-\tPORCENTAJE DE MERCADOS DE ABASTO MINORISTAS QUE OPERAN EN CONDICIONES INADECUADAS\n\n-\tPORCENTAJE DE UNIDADES PRODUCTIVAS QUE NO RECIBEN SERVICIOS DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA\n\n\n-\tPORCENTAJE DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA POR IMPLEMENTAR\n\n-\tPORCENTAJE DE CENTROS ACUÍCOLAS QUE OPERAN EN CONDICIONES INADECUADAS",
            "txPgMeta": "-\tIMPLEMENTACIÓN Y GESTIÓN DE FONDOS CONCURSABLES PARA ASOCIACIONES EN CONSTITUCIÓN Y CONSTITUIDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188520,
            "txPgProblema": "CONTAMINACIÓN DE MEDIO AMBIENTE POR PRESENCIA DE MINERÍA FORMAL E INFORMAL MEDIANTE METALES PESADOS, CONTENIDOS EN LAS ROCAS EXCAVADAS O EXPUESTOS EN VETAS EN UNA MINA SUBTERRÁNEA, ENTRAN EN CONTACTO CON EL AGUA.",
            "txPgObjetivo": "IMPLEMENTAR PLAN DE MONITOREO AMBIENTAL Y FORMALIZAR LA MINERÍA INFORMAL PARA PREVENIR LA CONTAMINACIÓN HACIENDO EL USO DE BUENAS PRÁCTICAS QUE MITIGUEN LA CONTAMINACIÓN AMBIENTAL.\nCAPACITACIÓN A LOS MINEROS INFORMALES PARA LOGRAR SU FORMALIDAD Y PARALELAMENTE CAPACITAR EN SALUD OCUPACIONAL Y SEGURIDAD.",
            "txPgIndicador": "EN LA PROVINCIA DE CHUMBIVILCAS EXISTE LA MINERÍA FORMAL HUDBAY PERÚ SAC. \n\nPORCENTAJE DE EMPRESAS MINERAS ARTESANALES FORMALIZADAS \nPORCENTAJE DE UNIDADES FISCALIZABLES PRIORIZADAS NO ATENDIDAS POR UN ADECUADO SERVICIO DE FISCALIZACIÓN AMBIENTAL",
            "txPgMeta": "SE IMPLEMENTARÁ PROYECTOS DE MEDIO AMBIENTE PARA ELABORAR LA PLANIFICACIÓN DE ACTIVIDADES DEDICADAS A PREVENIR LOS PROBLEMAS PLANTEADOS ANTERIORMENTE, CON LA FINALIDAD DE PRESERVAR Y RESTITUIR ÁREAS NATURALES QUE FUERON AFECTADAS POR LA ACCIÓN DEL HOMBRE EN ELLOS.\nIMPLEMENTAR PLAN DE MONITOREO AMBIENTAL.\nIMPLEMENTAR UNA ORDENANZA MUNICIPAL SOBRE MONITOREO AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188554,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE POR DESECHOS ORGÁNICOS E INORGÁNICOS.\nLA CIUDADANÍA NO TIENE LA CULTURA DE SEPARAR DE FORMA CORRECTA LOS RESIDUOS POR FALTA DE SENSIBILIZACIÓN A LOS CIUDADANOS EN REUTILIZAR, RECICLAR Y REDUCIR LOS DESECHOS QUE SE GENERAN EN CASA.",
            "txPgObjetivo": "-\tMANEJO ADECUADO DE SEGREGACIÓN DE RESIDUOS SÓLIDOS A NIVEL DE LA PROVINCIA.\n-\tADQUISICIÓN DE UN CARRO COMPACTADOR PARA EL ACOPIO DE LOS RESIDUOS SÓLIDOS A NIVEL DE LAS TRES COMUNIDADES.\n-\tFORESTACIÓN Y REFORESTACIÓN A NIVEL DEL DISTRITO.\n-\tCONCIENTIZACIÓN SOBRE EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA\nPORCENTAJE DE ESOSISTEMAS FORESTALES DEGRADADAS QUE REQUIEREN RECUPERACIÓN Y/O RESTAURACIÓN.",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS DE MANEJO DE RESIDUOS SOLIDOS EN LA PROVINCIA DE CHUMBIVILCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188582,
            "txPgProblema": "PROBLEMA DEL ORDENAMIENTO TERRITORIAL Y SANIAMIENTO FÍSICO LEGAL DE LA ZONA URBANA DEL DISTRITO DE SANTO TOMAS",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO SOSTENIBLE DEL TERRITORIO PROVINCIAL DE MANERA ORDENADA, INTEGRAL Y EQUILIBRADA PROMOVIENDO LA ARTICULACIÓN ESPACIAL, SOCIAL, CULTURAL Y ECONÓMICA PARA GARANTIZAR LA VIDA PACIFICA ENTRE PUEBLOS.",
            "txPgIndicador": "PROBLEMA TERRITORIAL DE LA COMUNIDAD DE HUAYCUÑUTA DISTRITO DE VELILLE CON EL DISTRITO DE CCAYARANI DE LA REGION AREQUIPA\nPORCENTAJE DE GOBIERNOS REGIONALES Y LOCALES PRIORIZADOS CON CAPACIDADES",
            "txPgMeta": "CUENTA CON PROYECTO DE DEMARCACIÓN TERRITORIAL ENTRE PUEBLOS.\nPUEBLOS BIEN DELIMITADOS QUE ENTRE DISTRITOS VECINOS A LA PROVINCIA DE CHUMBIVILCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163125,
            "txPgProblema": "CIUDADANOS INSATISFECHOS POR LA MALA O PÉSIMA ACTITUD DE ATENCIÓN DE PARTE DE LOS FUNCIONARIOS PÚBLICOS.",
            "txPgObjetivo": "-\tREALIZACIÓN DE CAPACITACIÓN DE SENSIBILIZACIÓN PARA MEJORAR LA ATENCIÓN AL CIUDADANO.",
            "txPgIndicador": "-\tENCUESTAS DE SOBRE SATISFACCIÓN DE ATENCIÓN AL CIUDADANO RESPECTO DE ATENCIÓN AL CIUDADANO",
            "txPgMeta": "-\tREALIZACIÓN DE ENCUESTAS DE SATISFACCIÓN UNA VEZ AL AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163181,
            "txPgProblema": "UN SISTEMA DE ADMINISTRACIÓN BUROCRÁTICO Y POCO TRASPARENTE",
            "txPgObjetivo": "-\tIMPLEMENTAR UN SISTEMA DE SIMPLIFICACIÓN ADMINISTRATIVA.\n-\tIMPLEMENTAR PROGRAMAS DE INFORMACIÓN DE ACCESO AL PÚBLICO SOBRE LA GESTIÓN.",
            "txPgIndicador": "-\tRENDICIÓN DE CUENTAS A LA POBLACIÓN DE MANERA PERMANENTE.",
            "txPgMeta": "-\tREALIZACIÓN DE AUDIENCIAS DE ACUERDO A LO SOLICITADO POR LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}