{
    "datoGeneral": {
        "idPlanGobierno": 20994,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0c8c01ec-cd25-4fe1-b15e-6c951c9802de.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/03dae287-91d4-446a-a360-b4a6c72452f2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134972,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA E INADECUADA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA, INFRAESTRUCTURA BÁSICA Y EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR) DEL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "GESTIONAR Y EJECUTAR PROYECTOS DE CONSTRUCCIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO CON MOBILIARIO, COMPUTADORAS, ETC. DE TODAS LAS INSTITUCIONES QUE NO CUENTEN CON LOCAL ADECUADO EN EL ÁMBITO PROVINCIAL.",
            "txPgMeta": "ELABORAR Y EJECUTAR INICIATIVAS DE MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE LA EBR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135000,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPOS INADECUADOS PARA BRINDAR UN BUEN SERVICIO DE PRIMERA LINEA A LA POBLACIÓN.",
            "txPgObjetivo": "GARANTIZAR LA CALIDAD DEL SERVICIO DE SALUD, MEJORANDO LA INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE ATENCIÓN.",
            "txPgIndicador": "IMPLEMENTACIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO PARA CENTROS DE ATENCIÓN DE  PRIMER NIVEL DE ATENCIÓN",
            "txPgMeta": "CONSTRUCCIÓN Y ADECUACIÓN DE CENTROS DE ATENCIÓN BÁSICA DE PRIMER NIVEL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135022,
            "txPgProblema": "INSUFICIENTE COBERTURA Y CALIDAD DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA URBANA Y RURAL",
            "txPgObjetivo": "GESTIONAR LA INVERSIÓN PÚBLICA Y PRIVADA PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN NUESTRA PROVINCIA, ANEXOS Y COMUNIDADES.",
            "txPgIndicador": "GESTIÓN DE INVERSIÓN PRIVADA PARA OPTIMIZAR EL SISTEMA DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA URBANA.",
            "txPgMeta": "COFINANCIAMIENTO PARA LA INCLUSIÓN DE NUEVAS FUENTES DE AGUA POTABLE PARA LA ZONA URBANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135052,
            "txPgProblema": "ECONOMÍA A AGROPECUARIA TRADICIONAL DE BAJA PRODUCTIVIDAD Y RENTABILIDAD.",
            "txPgObjetivo": "IDENTIFICAR Y CATEGORIZAR LAS CADENAS PRODUCTIVAS PARA SU FORTALECIMIENTO Y ARTICULACIÓN A LOS MERCADOS, FOMENTANDO LAS ORGANIZACIONES AGROPECUARIAS SOSTENIBLES.",
            "txPgIndicador": "CATEGORIZAR Y APOYAR A SUS ACTORES DE CADA  CADENA PRODUCTIVA IDENTIFICADA.",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTOS ESPECÍFICOS EN LAS DIFERENTES CATEGORÍAS DE CADENAS PRODUCTIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135064,
            "txPgProblema": "POCO APROVECHAMIENTO DE SUS POTENCIALIDADES DEBIDO A LA FALTA DE APOYO POR PARTE DE LAS ENTIDADES PUBLICAS.",
            "txPgObjetivo": "PROMOVER EL COMERCIO FORMAL Y SOSTENIBLE, GENERANDO EMPLEO Y MEJOR CALIDAD DE VIDA.",
            "txPgIndicador": "FORTALECER LA CAPACIDAD DE NUESTROS PRODUCTORES Y COMERCIANTES PARA DAR UN SALTO EMPRESARIAL, PARA LA GESTIÓN DE NEGOCIOS ARTICULADO AL MERCADO LOCAL, PROVINCIAL, REGIONAL, NACIONAL E INTERNACIONAL, APRENDIENDO Y ADAPTANDO EXPERIENCIAS PRODUCTIVAS EXITOSAS",
            "txPgMeta": "MEJORAMIENTO E IMPLEMENTACIÓN DEL MERCADO DE ABASTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135076,
            "txPgProblema": "BAJO APROBECHAMIENTO DE SUS POTENCIALIDADES TURISTICAS.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD TURÍSTICA COMPETITIVA Y SOSTENIBLE ARTICULANDO LAS ACTIVIDADES CULTURALES, ECONÓMICAS Y SOCIALES.",
            "txPgIndicador": "PONER EN VALOR LOS SITIOS TURÍSTICOS, Y BRINDAR INFORMACIÓN DE CALIDAD, CON MAPAS TURÍSTICOS, Y DIFUSIÓN A NIVEL DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "MEJORAR LOS ACCESOS VIALES A LOS LUGARES TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135088,
            "txPgProblema": "USO IRRACIONAL Y DESORDENADO EL TERRITORIO Y SS RECURSOS, PONIENDO EN RIESGO SU APROVECHAMIENTO SOSTENIBLE. DEFORESTACION DE NUESTROS BOSQUES LOCALES.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DE LA PROVINCIA.",
            "txPgIndicador": "IDENTIFICAR LAS ZONAS DE ALTO RIESGO DE AFECTACIÓN AL MEDIO AMBIENTE Y PRIORIZAR SU SOLUCIÓN.",
            "txPgMeta": "ELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN REFORESTACIÓN DE ÁREAS ÁRIDAS; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135100,
            "txPgProblema": "USO IRRACIONAL Y DESORDENADO EL TERRITORIO Y SS RECURSOS, PONIENDO EN RIESGO SU APROVECHAMIENTO SOSTENIBLE. DEFORESTACION DE NUESTROS BOSQUES LOCALES.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DE LA PROVINCIA.",
            "txPgIndicador": "FORESTACIÓN, REFORESTACIÓN Y RECUPERACIÓN DE LA CAPACIDAD DE RETENCIÓN HÍDRICA DE LOS SUELOS EN LAS ZONAS DE CABECERA DE CUENCA.",
            "txPgMeta": "PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN CABECERAS DE CUENCA EN EL DISTRITO DE CONTUMAZÁ.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135108,
            "txPgProblema": "USO IRRACIONAL Y DESORDENADO EL TERRITORIO Y SS RECURSOS, PONIENDO EN RIESGO SU APROVECHAMIENTO SOSTENIBLE. DEFORESTACION DE NUESTROS BOSQUES LOCALES.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DE LA PROVINCIA.",
            "txPgIndicador": "FORTALECER LA GESTIÓN DE AGUAS RESIDUALES DE LA CIUDAD Y EL BOTADERO MUNICIPAL",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS PARA EL APROVECHAMIENTO DE AGUAS RESIDUALES TRATADAS Y BOTADERO MUNICIPAL EN INICIATIVAS DE FORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135124,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL. PROCESOS Y RENDICIONES DE CUENTA INADECUADOS. INADECUADA EFICIENCIA EN LA ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE LA CIUDADANÍA",
            "txPgIndicador": "ESTUDIO DE BALANCE DE LAS INVERSIONES MUNICIPALES.",
            "txPgMeta": "DESARROLLAR CAPACIDADES DE LOS FUNCIONARIOS MULTIDISCIPLINARIOS PARA ELABORAR PROYECTOS CONFORME A SOLICITUD DE LAS OPORTUNIDADES DE INVERSIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135133,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL. PROCESOS Y RENDICIONES DE CUENTA INADECUADOS. INADECUADA EFICIENCIA EN LA ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE LA CIUDADANÍA",
            "txPgIndicador": "FORMACIÓN TÉCNICA ESPECIALIZADA EN FUNCIONARIOS PÚBLICOS.",
            "txPgMeta": "FORTALECER LA CAPACIDAD DEL RECURSO HUMANO DE LAS OFICINAS TÉCNICAS ADMINISTRATIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135141,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL. PROCESOS Y RENDICIONES DE CUENTA INADECUADOS. INADECUADA EFICIENCIA EN LA ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE LA CIUDADANÍA",
            "txPgIndicador": "PORTAL DE TRANSPARENCIA FUNCIONANDO Y CON INFORMACIÓN OPORTUNA.",
            "txPgMeta": "PORTAL ACTUALIZADO DE TRANSPARENCIA AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}