{
    "datoGeneral": {
        "idPlanGobierno": 21839,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d3120241-dbf7-4906-9f7e-d08202b0dc55.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cbf89c9c-60e7-4d05-81d1-c11942d1d4c8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187393,
            "txPgProblema": "DEFICIENCIA EN LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS QUE PRESTAN SERVICIOS A LOS ESTUDIANTES DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS DE LAS ZONAS RURALES DEL DISTRITO MEDIANTE IOARS.",
            "txPgIndicador": "LOCALES ESCOLARES PÚBLICOS CON AULAS EN BUEN ESTADO (PORCENTAJE)",
            "txPgMeta": "40% DE LOCALES ESCOLARES EN BUEN ESTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187411,
            "txPgProblema": "ESTADO CRÍTICO DEL SISTEMA DE SALUD EN EL DISTRITO YA QUE LAS POSTAS MÉDICAS Y BOTIQUINES SE ENCUENTRAN EN ESTADOS CALAMITOSOS Y MUCHOS DE ELLOS NO ESTÁN FUNCIONANDO POR FALTA DE PERSONAL.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CONDICIONES DE LAS POSTAS MEDICAS DE LOS CENTROS POBLADOS Y DE LOS BOTIQUINES DE NUESTROS CASERÍOS.",
            "txPgIndicador": "NÚMERO DE ESTABLECIMIENTOS DE SALUD EN MAL ESTADO EN EL DISTRITO",
            "txPgMeta": "50 % DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO EN MEJORES CONDICIONES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187433,
            "txPgProblema": "AGUA NO APTO PARA EL CONSUMO HUMANO EN LOS CASERÍOS DEL DISTRITO Y OTROS NO EXISTE AÚN CONEXIÓN DOMICILIARIA, LLEVANDO SU AGUA AUN EN BALDES Y OTROS RECIPIENTES.",
            "txPgObjetivo": "DOTAR DE UNA INFRAESTRUCTURA ADECUADA PARA LA PRESTACIÓN DEL SERVICIO DE AGUA DE NUESTROS CASERÍOS ANEXOS; MEJORANDO SU CAPTACIÓN Y EN OTROS CASOS INSTALANDO EL SERVICIO DE AGUA.",
            "txPgIndicador": "PORCENTAJE DE HOGARES RURALES QUE TIENEN ACCESO AL SERVICIO DEL AGUA POR RED PÚBLICA (PORCENTAJE)",
            "txPgMeta": "70% DE LOS HOGARES RURALES CUENTAN CON AGUA PARA EL CONSUMO HUMANO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187446,
            "txPgProblema": "NO SE CUENTA CON ASISTENCIA TÉCNICA EN LA ELABORACIÓN DE PLANES DE NEGOCIO PARA PARTICIPAR EN FONDOS CONCURSABLES QUE SON PROMOVIDOS POR EL GOBIERNO NACIONAL Y COOPERACIONES INTERNACIONALES.",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA EN LA ELABORACIÓN DE PLANES DE NEGOCIO PARA GESTIONAR PRESUPUESTO EN LOS FONDOS CONCURSABLES COMO: AGROIDEAS, SIERRA Y SELVA EXPORTADORA, FONCODES, OTROS; PARA NUESTRAS ORGANIZACIONES.",
            "txPgIndicador": "NÚMERO DE PLANES DE NEGOCIOS ELABORADOS.",
            "txPgMeta": "24 PLANES DE NEGOCIOS ELABORADOS EN BUSCA DE FINANCIAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187456,
            "txPgProblema": "LAS CATARATAS DE NUESTRO DISTRITO NO CUENTAN CON BUEN ACCESO, CON RESTAURANT, CAMPOS DEPORTIVOS Y DE ESTACIONAMIENTO.",
            "txPgObjetivo": "PUESTA EN VALOR DE LAS CATARATAS DE: LAHUARPIA, PACCHA, LEJIAYACU Y LOS CHORROS DE RUMIYACU.",
            "txPgIndicador": "PORCENTAJE DE CATARATAS DE JEPELACIO EN MEJORES CONDICIONES.",
            "txPgMeta": "100% DE LAS CATARATAS EN MEJORES CONDICIONES DE PRESTACIÓN DE SERVICIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187474,
            "txPgProblema": "MÁS DEL 50% DE LAS VÍAS VECINALES DEL DISTRITO PRESENTAN PROBLEMAS EN SU RECORRIDO DIFICULTANDO LA TRANSITABILIDAD DE LOS VEHÍCULOS QUE PERMITEN SACAR LA PARTE PRODUCTIVA Y EL ABASTECIMIENTO DE LAS FAMILIAS.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CARRETERAS HACIA LOS CENTROS DE PRODUCCIÓN DEL DISTRITO CON LA COLOCACIÓN DE BUEN MATERIAL Y CON UNA PROGRAMACIÓN DE MANTENIMIENTOS PERIÓDICOS.",
            "txPgIndicador": "PROPORCIÓN DE HOGARES CUYA POBLACIÓN PERCIBE QUE EL ESTADO DE CONSERVACIÓN DEL CAMINO VECINAL POR DONDE SE DESPLAZA ESTÁ EN BUEN ESTADO (PORCENTAJE).",
            "txPgMeta": "80% DE LA POBLACIÓN PERCIBE QUE LAS VÍAS VECINALES SE ENCUENTRAN EN BUEN ESTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187499,
            "txPgProblema": "ALTA DEFORESTACIÓN DE NUESTRAS CUENCAS DE DONDE NACE EL PRINCIPAL RÍO QUE ABASTECE DE AGUA",
            "txPgObjetivo": "REFORESTACIÓN DE LAS CUENCAS DE LA NACIENTE DEL RÍO GERA CON LA PRODUCCIÓN DE PLANTAS FORESTALES PRODUCIDAS POR EL VIVERO MUNICIPAL; EN COORDINACIÓN CON LA POBLACIÓN DEL SECTOR Y LAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "PÉRDIDA DE LA SUPERFICIE DE LA COBERTURA VEGETAL (HECTÁREAS)",
            "txPgMeta": "REDUCIR EN UN 20% LA DEFORESTACIÓN DE NUESTRAS CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187508,
            "txPgProblema": "LA PLANTA DE RESIDUOS SOLIDO SE ENCUENTRA PRÁCTICAMENTE EN ZONA URBANA, GENERANDO CONTAMINACIÓN CON OLORES NAUSEABUNDOS PRODUCTO DEL RECICLAJE DE MATERIA ORGÁNICA",
            "txPgObjetivo": "REUBICACIÓN DE LA PLANTA DE RESIDUOS SÓLIDOS DEL DISTRITO DE JEPELACIO",
            "txPgIndicador": "PLANTA DE RESIDUOS SÓLIDOS REUBICADO.",
            "txPgMeta": "01 PLANTA DE RESIDUO SOLIDO REUBICADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187520,
            "txPgProblema": "LAS CALLES Y AVENIDAS NO CUENTAN CON SOMBRAS Y MUCHO MENOS CON ORNATO",
            "txPgObjetivo": "TRABAJAR DE MANERA COORDINADA CON LAS ORGANIZACIONES E INSTITUCIONES EDUCATIVAS PARA LA ARBORIZACIÓN DE LAS CALLES Y AVENIDAS.",
            "txPgIndicador": "NÚMERO DE CALLES Y AVENIDAS ARBORIZADAS EN EL DISTRITO.",
            "txPgMeta": "20% DE LAS CALLES Y AVENIDAS ARBORIZADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187542,
            "txPgProblema": "NO SE CUENTA CON UN POOL DE MAQUINARIAS MODERNO QUE GARANTICE UNA BUENA PRESTACIÓN PARA EL MEJORAMIENTO DE LAS VÍAS Y CALLES DEL DISTRITO, CENTROS POBLADOS Y CASERÍOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL POOL DE MAQUINARIAS DEL DISTRITO DE JEPELACIO, PARA LA ATENCIÓN EN EL MEJORAMIENTO DE LAS VÍAS Y CALLES DEL DISTRITO, CENTROS POBLADOS Y CASERÍOS.",
            "txPgIndicador": "POOL DE MAQUINARIA ADQUIRIDA",
            "txPgMeta": "01 POOL DE MAQUINARIA MODERNA Y NUEVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187557,
            "txPgProblema": "NUESTROS PRODUCTORES NO DOSIFICAN SUS CULTIVOS POR LA FALTA DE UN LABORATORIO PARA EL ANÁLISIS DE SUELO.",
            "txPgObjetivo": "ELABORACIÓN DE UN PROYECTO PARA LA IMPLEMENTACIÓN DE UN LABORATORIO DE ANÁLISIS DE SUELO; PARA QUE SE ENCUENTRE AL SERVICIO DEL PUEBLO.",
            "txPgIndicador": "LABORATORIO DE SUELO INSTALADOS",
            "txPgMeta": "01 LABORATORIO DE SUELO INSTALADO EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187570,
            "txPgProblema": "LAS RONDAS CAMPESINAS Y COMBATIENTES DEL CENEPA SE ENCUENTRAN ABANDONADAS Y SIN EL EQUIPAMIENTO RESPETIVO PARA PODER BRINDAR UN BUEN SERVICIO DE SEGURIDAD",
            "txPgObjetivo": "DOTAR DE LOGÍSTICA A LAS DISTINTAS RONDAS CAMPESINAS Y COMBATIENTES DEL CENEPA QUE PRESTAN SEGURIDAD DEL DISTRITO",
            "txPgIndicador": "% DE RONDAS CAMPESINAS Y EX COMBATIENTES DEL CENEPA EQUIPADAS",
            "txPgMeta": "80% DE LAS RONDAS CAMPESINAS Y EX COMBATIENTES DEL CENEPA EQUIPADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}