{
    "datoGeneral": {
        "idPlanGobierno": 19545,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8770bf0c-14ca-45d0-a990-6b317ba1cc41.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/15234cd3-a4c1-4821-ab08-e833a91a6ea9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189111,
            "txPgProblema": "- DEFICIENCIA EN LA INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "- REALIZAR MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA DONDE SE NECESITA, TENIENDO EN CUENTA LA CALIDAD Y LAS NECESIDADES COMO AULAS, AUDITORIUM, COMEDOR, COCINA, BIBLIOTECA, SALA DE CÓMPUTO Y OTROS.",
            "txPgIndicador": "- CONSTRUCCIÓN DE ESCUELAS, COLEGIOS, JARDINES.",
            "txPgMeta": "- MÁS DEL 50% DE LA INFRAESTRUCTURA EDUCATIVA, CONSTRUIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190022,
            "txPgProblema": "- BAJA CALIDAD EDUCATIVA.\n- FALTA DE ACCESO A LA EDUCACIÓN EN TODOS LOS NIVELES.",
            "txPgObjetivo": "- HACER ENTREGA DE UN PAQUETE ESCOLAR A TODOS LOS NIÑOS DE INICIAL PRIMARIA Y SECUNDARIA ESPECIALMENTE DE LA ZONA RURAL (CONTIENE CUADERNOS, LAPICEROS Y OTROS EN EL MES DE MARZO).\n- APOYO CON BECAS A LOS MEJORES ESTUDIANTES QUE INGRESAN A LAS DIFERENTES UNIVERSIDADES DEL PAÍS Y QUE NO TIENEN RECURSOS ECONÓMICOS.",
            "txPgIndicador": "- MAYOR NÚMERO DE ALUMNOS CON ACCESO A UNA EDUCACIÓN DE CALIDAD.\n- PORCENTAJE ESTUDIANTES UNIVERSITARIOS CON BECAS.\n- ELABORAR UN DIAGNÓSTICO ESTRATÉGICO QUE NOS PERMITA VER EL ESTADO DE LA CUESTIÓN RESPECTO DE LOS PROBLEMAS ASOCIADOS AL DERECHO A LA EDUCACIÓN CON EL OBJETIVO DE ELABORAR PROYECTOS DIRIGIDOS A CERRAR LAS BRECHAS ENCONTRADAS.",
            "txPgMeta": "-LOGRAR QUE EL 50 % DE EGRESADOS DE LOS COLEGIOS SECUNDARIOS CON ESTUDIOS TÉCNICOS O SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190238,
            "txPgProblema": "- FALTA DE ACCESO A LA CONECTIVIDAD A LA RED DE INTERNET.",
            "txPgObjetivo": "- REALIZAR UN CONVENIO CON EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES Y EL GOBIERNO REGIONAL PARA QUE TODAS LAS INSTITUCIONES EDUCATIVAS DE NUESTRA PROVINCIA SE BENEFICIEN DE INTERNET DE MANERA GRATUITA Y SE MEJORE LA CALIDAD EDUCATIVA",
            "txPgIndicador": "- ELABORAR UN PROYECTO PARA LA MEDICIÓN DE LA CALIDAD DE SERVICIO DE INTERNET, SUPERVISANDO QUE SE CUMPLA CON LOS ESTÁNDARES OFRECIDOS.",
            "txPgMeta": "- EDUCACIÓN CON MEJOR CALIDAD Y TECNOLOGÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190335,
            "txPgProblema": "- FALTA DE AGUA PARA RIEGO.",
            "txPgObjetivo": "- CONSTRUIR CANALES DE RIEGO SOSTENIBLES.",
            "txPgIndicador": "- CONTRATAR UN EQUIPO CON AL FINALIDAD DE IDENTIFICAR FOCOS DE AGUA PARA PODER CONSTRUIR CANALES DE RIEGO.",
            "txPgMeta": "- LOGRAR EN UN 50% MEJORAR LA ECONOMÍA LOCAL FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190410,
            "txPgProblema": "- DEGRADACIÓN DE LOS SUELOS AGRÍCOLAS.",
            "txPgObjetivo": "- MEJORAMIENTO DE SUELOS.",
            "txPgIndicador": "-ASIMISMO, ELABORAR CONVENIOS CON DISTINTAS ENTIDADES E INSTITUCIONES PÚBLICAS COMO AGRO RURAL DEDICADAS AL SECTOR AGRÍCOLA CON LA FINALIDAD DE QUE LOS ABONOS LLEGUEN AL AGRICULTOR AL PRECIO DE COSTO.",
            "txPgMeta": "- RESCATE DE LA AGRICULTURA CONVENCIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190500,
            "txPgProblema": "- FALTA DE ORIENTACIÓN Y CAPACITACIÓN A LOS PRODUCTORES DE LA ZONA, FALTA DE ASISTENCIA TÉCNICA Y APOYO CON HERRAMIENTAS ADECUADAS.",
            "txPgObjetivo": "- BRINDAR ASISTENCIA TÉCNICA Y CAPACITACIÓN A LOS PRODUCTORES.\n- GESTIONAR ANTE EL GOBIERNO REGIONAL, TRACTORES AGRÍCOLAS, MOLINOS DE GRANOS, EQUIPOS, HERRAMIENTAS E INFRAESTRUCTURA.",
            "txPgIndicador": "- TALLERES DE CAPACITACIÓN.\n- ELABORACIÓN DE EXPEDIENTE QUE SUSTENTE LA ADQUISICIÓN DE HERRAMIENTAS ADECUADAS PARA LA AGRICULTURA.",
            "txPgMeta": "- POR LO MENOS UN 30% DE PRODUCTORES AGRÍCOLAS SERÁN CAPACITADOS.\n- POR LO MENOS EL 10% DE LOS AGRICULTORES DE LA PROVINCIA ATENDIDOS CON TRACTORES, MOLINOS, HERRAMIENTAS E INFRAESTRUCTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190548,
            "txPgProblema": "- RESIDUOS SÓLIDOS NO TRATADOS, REUBICADOS A UN BOTADERO COMÚN, GENERANDO UNA CONTAMINACIÓN Y PONIENDO EN RIESGO LA SALUD PÚBLICA",
            "txPgObjetivo": "- CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "- ELABORAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA CONSTRUIR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "- LOGRAR EL TRATAMIENTO ADECUADO DE LOS RESIDUOS SÓLIDOS AL 100%.\n\n- 100% LA POBLACIÓN LIBRE DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190591,
            "txPgProblema": "- FALTA DE PROGRAMAS DE CONCIENTIZACIÓN EN DEFENSA Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "- PROMOVER UNA CULTURA DE DEFENSA Y PROTECCIÓN AL MEDIO AMBIENTE.",
            "txPgIndicador": "- FIRMA DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "- LOGRAR UN 20% DE LA POBLACIÓN CONSCIENTE DE LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190637,
            "txPgProblema": "- FALTA DE CONVENIOS PARA PROMOVER PROGRAMAS DE REFORESTACIÓN PARA LOS ESTUDIANTES UNIVERSITARIOS.",
            "txPgObjetivo": "- CREAR UN PROGRAMA DE REFORESTACIÓN PERMANENTE EN CONVENIO CON LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "- FIRMA DE CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL.",
            "txPgMeta": "- LOGRAR QUE 200 ESTUDIANTES DE LAS UNIVERSIDADES QUE FUNCIONAN EN CHOTA EMPRENDAN PROYECTOS DE REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190693,
            "txPgProblema": "- ATENCIÓN CENTRALIZADA Y BUROCRÁTICA.",
            "txPgObjetivo": "- IMPLEMENTAR MODERNOS SISTEMAS TECNOLÓGICOS, QUE PERMITAN EL BUEN DESEMPEÑO DE LOS COLABORADORES.\n- CAPACITAR AL PERSONAL PARA EL ADECUADO MANEJO DE SUS FUNCIONES.",
            "txPgIndicador": "- INSTALACIÓN DE EQUIPOS DE INTERNET\n- TALLER DE CAPACITACIÓN EN SISTEMAS Y APLICATIVOS.",
            "txPgMeta": "- 100% DE RECURSOS TECNOLÓGICOS IMPLEMENTADOS.\n- 100% DE COLABORADORES CAPACITADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190762,
            "txPgProblema": "- LLENA DE PROCEDIMIENTOS INNECESARIOS LA CUAL CONVIERTE UNA GESTIÓN PESADA Y LENTA Y TRABAJADORES DESMOTIVADOS CON DEFICIENTE CAPACIDAD GERENCIAL Y ADMINISTRATIVA LO QUE SE TRADUCE EN SERVICIO CUESTIONABLE",
            "txPgObjetivo": "- PROMOVER LA EJECUCIÓN DE PROYECTOS A FAVOR DEL DESARROLLO PROVINCIAL.",
            "txPgIndicador": "- ELABORACIÓN DE PROYECTOS DE DESARROLLO LOCAL.",
            "txPgMeta": "- GENERAR UN CONJUNTO DE CONTROLES Y PROCEDIMIENTOS ADMINISTRATIVOS PARA UNA EJECUCIÓN TRANSPARENTE DE LOS RECURSOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}