{
    "datoGeneral": {
        "idPlanGobierno": 26342,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3f9552ba-0b18-4682-afa3-35b127a2ac33.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/21331a1b-36a0-43ea-b772-b8034d6847f7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180954,
            "txPgProblema": "DÉFICIT EN EL PROGRAMA DE ACCIÓN DE SEGURIDAD Y EDUCACIÓN CIUDADANA Y DE PREVENCIÓN\nLA VIOLENCIA EN EL ENTORNO DEL GRUPO FAMILIAR O DOMESTICO  CONDUCTA DE INTIMIDACIÓN Y AGRESIÓN FÍSICA Y PSICOLÓGICA\nFALTA DE MODERNIZACIÓN Y ESTRUCTURA HOSPITALARIA DEBIDO AL CRECIMIENTO DEMOGRÁFICO Y AL GOLPE DE LA PANDEMIA",
            "txPgObjetivo": "PROYECTO “CUIDADO VECINO” DONDE INTEGRAREMOS Y CAPACITAREMOS  LAS JUNTAS VECINALES CON LA TECNOLOGÍA MEDIANTE UN APP  CON SISTEMA ÚNICO INTEGRAL DE SEGURIDAD.\n\nEN COMISARÍAS Y CENTROS DE SERENAZGO SE IMPLEMENTARÁ UN ÁREA DE DEPENDENCIA ORGÁNICA CON LA REGIÓN CALLAO. OPTIMIZAR LOS TIEMPOS DE RESPUESTA QUE SERÁN CODIFICADOS Y SE PODRÁ HACER EL SEGUIMIENTO A TRAVÉS DE UNA PÁGINA WEB\nMODERNIZACIÓN  DEL HOSPITAL NACIONAL DANIEL A. CARRIÓN Y EL HOSPITAL SAN JOSE\nCAPACITACIÓN DE PROFESIONALES CON ALTA SENSIBILIDAD SOCIAL",
            "txPgIndicador": "ÍNDICES DE CRIMINALIDAD\nDENUNCIAS DE VIOLENCIA DOMESTICA \nNUMERO POBLACIÓN CON RELACIÓN A HOSPITALES",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE CRIMINALIDAD  EN UN 50% \nMEJORAR RESPUESTA  EN UN 40% Y ATENCIÓN A VÍCTIMAS DE VIOLENCIA Y DOMÉSTICA\nGRAN HOSPITAL EN PACHACÚTEC QUE DARÁ ATENCIÓN AL SECTOR DE VENTANILLA Y MI PERU",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181150,
            "txPgProblema": "LA PANDEMIA DEJO MUCHO DESEMPLEO POCAS OPORTUNIDADES LABORALES PARA LA POBLACIÓN DEL CALLAO.\nACTIVAR EL PROGRAMA DE INSERCIÓN SOCIAL.\nFALTA DE OPORTUNIDADES LABORALES  PARA LAS PERSONAS DISCAPACITADAS EN LA REGIÓN CALLAO.",
            "txPgObjetivo": "PROYECTO “EMPRENDE CHALACO” PROGRAMA DE EMPRENDIMIENTO QUE ORIENTARA A LA CREACIÓN DE MINI NEGOCIOS QUE DARÁ CAPACITACIÓN Y FACILIDADES PARA LA CREACIÓN DE MYPES.\nBRINDAR CAPACITACIONES ESPECIALIZADAS A LOS JÓVENES\nPROYECTO “TODOS SOMOS IGUALES”  QUE CAPACITARA E INCLUIRÁ A LAS PERSONAS DISCAPACITADAS PARA INTEGRAR LA PEA",
            "txPgIndicador": "TASA DE DESEMPLEO EN LA REGIÓN CALLAO \nPORCENTAJE DE PERSONAS DISCAPACITADAS TRABAJANDO EN ENTIDADES PÚBLICAS Y PRIVADAS",
            "txPgMeta": "REDUCIR EN UN 50% EL NIVEL DE DESEMPLEO.\nREDUCIR EN UN 30% EL NIVEL DE DESEMPLEO.\nGENERAR UN 30 % DE OPORTUNIDAD LABORAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181255,
            "txPgProblema": "CONTAMINACIÓN POR PLOMO EN LA SANGRE EN LA POBLACIÓN DE VENTANILLA.\nFALTA DE CONCIENCIA AMBIENTAL DE ÁREAS VERDES Y  ESPACIOS DE RECREACIÓN.\nPLAN DE RECUPERACIÓN DE LOS HUMEDALES DE  VENTANILLA COMO ZONA TURÍSTICA",
            "txPgObjetivo": "PROGRAMAS DE SALUD DE MANERA URGENTE DE PREVENCIÓN Y ALIANZAS ESTRATÉGICAS EN CONJUNTO CON POLÍTICAS AMBIENTALES.\nCAPACITACIÓN EN COLEGIOS Y COMUNIDADES DE LA IMPORTANCIA DEL RECICLADO CON LA CREACIÓN DE PROGRAMAS SOSTENIBLES GENERAR  LA CULTURA DE FORESTACIÓN.\nREALIZAR JORNADAS DE LIMPIEZA E INVITAN A LA POBLACIÓN A PARTICIPAR COMO PARTE DE SU ESTRATEGIA SENSIBILIZADORA.",
            "txPgIndicador": "ÍNDICES DE CONTAMINACIÓN DE PLOMO EN LA SANGRE.\nDESARROLLO URBANO.",
            "txPgMeta": "DISMINUIR LOS PROBLEMAS DE CONTAMINACIÓN EN 40 %\nREESTRUCTURACIÓN DE ÁREAS VERDES Y RECREATIVAS \nRECUPERAR HUMEDALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181366,
            "txPgProblema": "CENTRALIZACIÓN DEL GOBIERNO REGIONAL \nFALTA DE CONOCIMIENTO DE LAS FUNCIONES DE LA REGIÓN CALLAO.\n FALTA DE MODERNIZACIÓN DE LA PÁGINA WEB DE LA REGIÓN CALLAO.",
            "txPgObjetivo": "TENER SEDE DEL GOBIERNO REGIONAL  CADA DISTRITO  ALTAMENTE CALIFICADO QUE FACILITE LA ATENCIÓN DE LA COMUNIDAD.\nCAPACITACIÓN DE LA POBLACIÓN SOBRE LAS FUNCIONES DEL GOBIERNO REGIONAL \nREESTRUCTURAR LA PÁGINA WEB.",
            "txPgIndicador": "EVALUACIÓN REGIONAL",
            "txPgMeta": "LOGRAR 100% DE LA INTEGRACIÓN DEL CIUDADANO CON LA REGIÓN EN LAS DIFERENTES SEDES.\nCONCIENTIZACIÓN DE LA CIUDADANÍA DE LA IMPORTANCIA DE LA REGIÓN.\nLOGRAR QUE EL 100 % DE UNA PÁGINA AMIGABLE Y FÁCIL PARA EL USUARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}