{
    "datoGeneral": {
        "idPlanGobierno": 26258,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/877c1b3d-a066-434a-b5db-185a5da4cef6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3ef98fd8-0367-486c-8baf-c7c7b1058b80.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231871,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA PRECARIO EN LA EDUCACIÓN BÁSICA REGULAR DE LOS NIVELES INICIAL, PRIMARIO Y SECUNDARIA EN EL DISTRITO.\nDEFICIENCIAS EN LA INTERVENCIÓN CON PROGRAMAS DE FORTALECIMIENTO EDUCATIVO DE LA CAPACIDADES PEDAGÓGICAS DE LOS DOCENTES PARA EL LOGRAR DE APRENDIZAJE DE LOS ESTUDIANTES DE LOS NIVELES INICIAL, PRIMARIO Y SECUNDARIA EN EL DISTRITO  EFICIENTE.\nACEPTABLE INTERVENCIÓN EN EL FORTALECIMIENTO DE LOS PROGRAMAS NO ESCOLARIZADOS COMO PRONOEIS Y CUNA MÁS.  A NIVEL DEL DISTRITO DE TILALI.\nAUSENCIA DE FUNCIONAMIENTO DE UNA ACADEMIA PRE UNIVERSITARIA DE MÚSICA, DEPORTE Y DE CONOCIMIENTOS EN EL PERIODO VACACIONAL A NIVEL DISTRITAL.",
            "txPgObjetivo": "MEJORAMIENTO Y REHABILITACIÓN DE INFRAESTRUCTURA EDUCATIVA, DE LOS NIVELES INICIAL, PRIMARIO Y SECUNDARIO EN EL DISTRITO DE TILALI.\nFORTALECIMIENTO DE CAPACIDADES PEDAGÓGICAS EN LOS DOCENTES PARA EL LOGRO DE APRENDIZAJE DE LOS ESTUDIANTES DE LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA EN EL DISTRITO DE TILALI EN LAS COMUNIDADES Y PARCIALIDADES.\nFORTALECIMIENTO DE LOS PROGRAMAS NO ESCOLARIZADOS COMO PRONOEIS Y CUNA MÁS.  A NIVEL DEL DISTRITO DE TILALI.\nFUNCIONAMIENTO DE UNA ACADEMIA PRE UNIVERSITARIA DE MÚSICA, DEPORTE Y REFORZAMIENTO ACADÉMICO EN EL PERIODO VACACIONAL. ENERO, FEBRERO.",
            "txPgIndicador": "78% DE INFRAESTRUCTURA EDUCATIVA REHABILITADO Y EN CONDICIONES ADECUADOS.\n\n68% DE DOCENTES CAPACITADOS PARA LA MEJORA DE LOGROS EDUCATIVOS DE APRENDIZAJE DE LOS ESTUDIANTES\nPLAN DE FORTALECIMIENTO DE LOS PROGRAMAS NO ESCOLARIZADO\n70% DE ESTUDIANTES QUE ACCEDEN A UNA EDUCACIÓN EN PERIODO VACACIONAL.",
            "txPgMeta": "AL 2026, EL 78% DE LOS CENTROS EDUCATIVOS CUENTA CON INFRAESTRUCTURA ADECUADA. DE LOS NIVELES   INICIAL, PRIMARIO Y SECUNDARIA EN EL DISTRITO DE TILALI.\nPARA EL 2026, EL 90% DE DOCENTES DE LA EBR QUEDARÁN CAPACITADOS PARA LA MEJORA DE LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES, DE LOS NIVELES INICIAL, PRIMARIO Y SECUNDARIA EN EL DISTRITO DE TILALI INTERVENCIÓN DE LAS AUTORIDADES COMUNALES EDUCATIVOS.\nPARA EL 2026, EL 90% DE LOS PROGRAMAS NO ESCOLARIZADOS COMO PRONOEIS Y CUNA MÁS.  A NIVEL DEL DISTRITO DE TILALI. SE BENEFICIARÁN CON ESTE PLAN DE FORTALECIMIENTO\nPARA EL 2026, UN 85% DE ESTUDIANTES ACCEDERÁN A UNA ACADEMIA PRE UNIVERSITARIA DE MÚSICA, DEPORTE Y REFORZAMIENTO ACADÉMICO EN EL PERIODO VACACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231890,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA PARA EL DESARROLLO AGROPECUARIO DEL DISTRITO TILALI.\nINSUFICIENTE CAPACIDAD DE ORGANIZACIÓN PARA MEJORAR LA PRODUCCIÓN DE LA PAPA LIZA , QUINUA Y CAÑIHUA  OTROS PRODUCTOS PARA LA COMERCIALIZACIÓN EN DIFERENTES MERCADOS DEL SUR PERUANO.\nBAJOS ESTÁNDARES DE CALIDAD DE LA PRODUCCIÓN PECUARIA IMPIDEN LA ARTICULACIÓN CON NUEVOS MERCADOS, UNA NUEVA DE CAPILLA IMPIDE LA CONSTRUCCIÓN CON NUEVO MERCADO EN EL DISTRITO DE TILALI.\nINEFICACIA EN EL USO DEL POTENCIAL PRODUCTIVO FRUTÍCOLA ORIENTADO A LA EXPORTACIÓN EN LAS COMUNIDADES Y PARCIALIDADES.\nINEFICIENCIA EN EL APROVECHAMIENTO DE LAS TÉCNICAS ANCESTRALES DEL TEJIDO ARTESANAL Y SU COMERCIALIZACIÓN EN DIFERENTES MERCADOS. ENCUENTROS OFICIALES EN LA CAPITAL DEL DISTRITO DE TILALI.",
            "txPgObjetivo": "CONSTRUIR ADECUADA INFRAESTRUCTURA PARA LA DISPOSICIÓN DEL RECURSO HÍDRICO REPRESAS Y CANALES DE RIEGO PARA EL DESARROLLO AGROPECUARIO, A TRAVÉS DE UN PROYECTO INTEGRAL A NIVEL DEL DISTRITO DE TILALI\nEMPODERAMIENTO EN LAS ORGANIZACIONES PARA MEJORAR LA PRODUCCIÓN DE LA PAPA LIZA , QUINUA Y CAÑIHUA OTROS PRODUCTOS PARA LA COMERCIALIZACIÓN EN DIFERENTES MERCADOS DEL SUR PERUANO.\nPROYECTO INTEGRAL DE MEJORAMIENTO GENÉTICO DE LA PRODUCCIÓN PECUARIA CON ALTOS ESTÁNDARES DE CALIDAD EN LAS COMUNIDADES Y PARCIALIDADES.\nPROYECTO DE MEJORAMIENTO GENÉTICO FRUTÍCOLA EN CONVENIO CON EL INIA, PARA LA PRODUCCIÓN CON ESTÁNDARES INTERNACIONALES PARA SU EXPORTACIÓN - EN LAS COMUNIDADES Y PARCIALIDADES.\nMEJORAMIENTO DEL NIVEL DE VIDA DE LOS   POBLADORES, TALALIÑOS A TRAVÉS DE LA PRODUCCIÓN PROMOCIÓN Y COMERCIALIZACIÓN EN LAS DIFERENTES FERIAS REGIONALES.",
            "txPgIndicador": "85% DE REPRESAS Y CANALES DE RIEGO PARA EL DESARROLLO AGROPECUARIO\nPONER EN MARCHA UN PLAN DE NEGOCIO PARA MEJORAR LA PRODUCCIÓN Y COMERCIALIZACIÓN DE LA PAPA LIZA, QUINUA Y CAÑIHUA\n90% DE PRODUCCIÓN PECUARIA INSERTADO A LOS MERCADOS.\n85% DE PRODUCCIÓN FRUTÍCOLA INSERTADO A LOS DIFERENTES MERCADOS.\n85% ORGANIZACIONES DE PRODUCCIÓN, ARTESANAL QUE TENGA MAYOR RENTABILIDAD PARA SUS HOGARES",
            "txPgMeta": "INCREMENTO DE LA PRODUCCIÓN AGROPECUARIO DEL 85% AL 2026 A NIVEL DEL DISTRITO DE TILALI\nAL 2026, SE PONDRÁ EN MARCHA UN PLAN DE NEGOCIO PARA MEJORAR LA PRODUCCIÓN Y COMERCIALIZACIÓN EN UN 85% DE LA QUINUA Y CAÑIHUA.\nEN EL AÑO 2026, MÁS DEL 85% DE LA PRODUCCIÓN PECUARIA ALCANZAN ALTOS ESTÁNDARES DE CALIDAD EN EL DISTRITO DE TILALI\nAL 2026 SE TENDRÁ AL 50% DE LA PRODUCCIÓN DE LA GRANADILLA, Y OTRAS FRUTAS CON ESTÁNDARES INTERNACIONALES EN ALTITUDES MENORES A INSERTADO A LOS DIFERENTES MERCADOS.\nAL 2026, EL 50% DE LOS ARTESANOS TILALEÑOS TENDRÁN MAYOR RENTABILIDAD POR LA PRODUCCIÓN Y COMERCIALIZACIÓN DE TEJIDOS DE LANA DE ALPACA ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231918,
            "txPgProblema": "DESLIZAMIENTO MORFOLÓGICO EN VARIAS COMUNIDADES, ESPECÍFICAMENTE DERRUMBES Y HUAYCOS CON PELIGRO EMINENTE.\nDEFICIENTE INTERVENCIÓN EN PROGRAMAS Y PROYECTOS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE TILALI\nLOS RIOS  CONTAMINACIÓN CON SUSTANCIAS TÓXICAS, ENTRE ELLOS BASURA, DESMONTES Y AGUAS SERVIDAS QUE ATENTAN LA SUPERVIVENCIA DE LOS PESES.\nUN PORCENTAJE ALTO DE LAS COMUNIDADES DEL DISTRITO DE TILALI QUE NO TIENEN UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\nDEFICIENTE INCORPORACIÓN DEL PLAN DE GESTIÓN DE RIESGOS Y DESASTRES PARA UNA GESTIÓN EFICIENTE.",
            "txPgObjetivo": "PROYECTOS DE INVERSIÓN PARA MITIGAR LOS RIEGOS EN LAS DIFERENTES COMUNIDADES Y PARCIALIDADES ESPECÍFICAMENTE DERRUMBES Y HUAYCOS CON PELIGRO EMINENTE.\nELABORAR PROYECTOS DE INVERSIÓN DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y GESTIONAR SU FINANCIAMIENTO PARA LA JURISDICCIÓN DEL DISTRITO DE TILALI\nTALLERES DE SENSIBILIZACIÓN PARA MITIGAR LA CONTAMINACIÓN CON SUSTANCIAS TÓXICAS, ENTRE ELLOS BASURA, DESMONTES Y AGUAS SERVIDAS QUE ATENTAN LA SUPERVIVENCIA DE LOS PECES.\nCONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN LAS COMUNIDADES Y PARCIALIDADES DEL DISTRITO DE TILALI.\nINCORPORACIÓN DEL PLAN DE GESTIÓN DE RIESGOS Y DESASTRES PARA UNA GESTIÓN EFICIENTE.",
            "txPgIndicador": "90% DE MITIGACIÓN DE RIESGOS Y DESASTRES.\n90% DE EMPRENDIMIENTO DE PROYECTOS DE INVERSIÓN\n90% DE TALLERES DE SENSIBILIZACIÓN PARA MITIGAR LA CONTAMINACIÓN.\n90% DE CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.\n90% DE AVANCE DE LA IMPLEMENTACIÓN DEL PLAN DE GESTIÓN DE RIESGOS Y DESASTRES PARA UNA GESTIÓN EFICIENTE.",
            "txPgMeta": "REDUCIR AL 90 % LOS RIEGOS EN LAS DIFERENTES COMUNIDADES Y PARCIALIDADES  ESPECÍFICAMENTE DERRUMBES Y HUAYCOS CON PELIGRO EMINENTE.\nGESTIONAR EL FINANCIAMIENTO DE PROYECTOS PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO DE TILALI Y COMUNIDADES\nEMPRENDER TALLERES DE SENSIBILIZACIÓN AL 90% DE LOS POBLADORES QUE VIVE EN LAS ORILLAS DEL RIO EN LAS COMUNIDADES Y PARCIALIDADES DE TILALI Y LA CIUDADANÍA EN GENERAL.\nCONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN LAS COMUNIDADES Y PARCIALIDADES DEL DISTRITO DE TILALI AL 90%.\nAVANCE DE LA IMPLEMENTACIÓN DEL PLAN DE GESTIÓN DE RIESGOS Y DESASTRES PARA UNA GESTIÓN EFICIENTE AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231932,
            "txPgProblema": "LIMITADA PRÁCTICA DE LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA QUE INVOLUCRA GESTIÓN POR PROCESOS, GESTIÓN DE CONOCIMIENTO, GESTIÓN DE RECURSOS HUMANOS Y PRESUPUESTO POR RESULTADOS.\nDÉBIL DESEMPEÑO DE LOS PROFESIONALES Y EQUIPO TÉCNICO CON RESPECTO A LA GESTIÓN MUNICIPAL Y SU PRODUCTIVIDAD PARA GENERAR VALOR PÚBLICO\nDÉBIL IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN QUE OBSTACULIZAN LOS TRÁMITES ADMINISTRATIVOS Y NO PERMITEN DESARROLLAR UN BUEN GOBIERNO LOCAL\nMUCHOS PROYECTOS, OBRAS, ACTIVIDADES E INVERSIONES QUE QUEDAN EN ABANDONO SUSPENSIÓN Y DISCONTINUIDAD DURANTE LOS CAMBIOS DE GESTIONEN BÚSQUEDA DEL BIEN COMÚN DE LOS TILEÑOS.\nLIDERAZGO LIMITADO DE LAS ORGANIZACIONES, INSTITUCIONES Y DEMÁS AUTORIDADES DEL DISTRITO DE TILALI. EN BUSCA DE RESULTADOS EFICIENTES.",
            "txPgObjetivo": "PRACTICAR LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA QUE INVOLUCRA GESTIÓN POR PROCESOS, GESTIÓN DE CONOCIMIENTO, GESTIÓN DE RECURSOS HUMANOS Y PRESUPUESTO POR RESULTADOS.\nAPLICAR POLÍTICAS DEL SERVICIO CIVIL, EN ESPECIAL PONER ÉNFASIS EN SELECCIONAR PERSONAL CON GRAN TALENTO HUMANO PARA GENERAR VALOR PÚBLICO.\nGENERAR NUEVOS INSTRUMENTOS DE GESTIÓN MÁS AGILES, EFICACES Y EFICIENTES QUE PERMITAN EL BUEN DESARROLLO DEL GOBIERNO LOCAL\nCIERRE DE INVERSIONES, SANEAMIENTO CONTABLE Y EVALUACIÓN EXPOST DE PROYECTOS DE INVERSIÓN PÚBLICA.\nFORTALECIMIENTO DE CAPACIDADES DE LAS AUTORIDADES Y LÍDERES DE LAS ORGANIZACIONES E INSTITUCIONES LOCALES Y MUNICIPALES",
            "txPgIndicador": "95% DE PRÁCTICAS DE LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.\n90% APLICACIÓN DE LAS POLÍTICAS DE LA GESTIÓN DE RECURSOS HUMANOS. (SERVICIO CIVIL).\n95% DE IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN\n90% DE CIERRE DE INVERSIONES, SANEAMIENTO CONTABLE Y EVALUACIÓN EXPOST DE PROYECTOS DE INVERSIÓN PÚBLICA.\n85% FORTALECIMIENTO DE CAPACIDADES DE LAS AUTORIDADES Y LÍDERES",
            "txPgMeta": "AL 2026 SE PODRÁ EN PRÁCTICA LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA EN UN 85%.\nAL 2026 SE APLICARÁ LAS POLÍTICAS DE LA GESTIÓN DE RECURSOS HUMANOS. (SERVICIO CIVIL) EN UN 90% PARA LA SELECCIÓN DE SERVIDORES PÚBLICOS.\nAL 2026 SE IMPLEMENTARÁ LOS INSTRUMENTOS DE GESTIÓN PÚBLICA AL 90% QUE PERMITIRÁ EL BUEN DESARROLLO DEL GOBIERNO LOCAL\nPARA EL AÑO 2026, EL 90% DE PROYECTOS DE INVERSIÓN PUBLICA SERÁN LIQUIDADAS Y SE REALIZARÁN EL SEGUIMIENTO Y MONITOREO\nTRABAJO EN EQUIPO DE LAS ORGANIZACIONES SOCIALES Y CIVILES AL 95 %. COMPROMISO CON LOS RESULTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}