{
    "datoGeneral": {
        "idPlanGobierno": 16963,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5dcbde68-744b-449d-9618-92161450ba9c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dba5cc95-9570-4240-b6aa-4179ebad7351.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223424,
            "txPgProblema": "1.  ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD",
            "txPgObjetivo": "FORTALECER LA ATENCIÓN PRIMARIA Y ESPECIALIZADA DE CALIDAD CON EL MEJORAMIENTO DEL PUESTO DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN BENEFICIADA CON ATENCIÓN A LOS SERVICIOS DE SALUD",
            "txPgMeta": "FORMULACIÓN Y EJECUCIÓN DEL PLAN DE SALUD DE ATENCIÓN PRIMARIA Y ESPECIALIZADA DEL DISTRITO DE SAN JUAN DE IRIS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223429,
            "txPgProblema": "2. MEJORAMIENTO DE LOS SERVICIOS DE AGUA Y SANEAMIENTO",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE AGUA Y SANEAMIENTO A NIVEL DISTRITAL.",
            "txPgIndicador": "-\tPORCENTAJE DE LA POBLACIÓN BENEFICIADA CON ATENCIÓN A LOS SERVICIOS DE AGUA Y SANEAMIENTO\n-\tPORCENTAJE DEL PRESUPUESTO ASIGNADO PARA PROYECTOS DE AGUA Y SANEAMIENTO.\n-\tMEJORAMIENTO DE LA PTAR.\n-\tIMPLEMENTACIÓN DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, YA QUE GUARDA RELACIÓN CON LA FUENTE PARA EL AGUA POTABLE",
            "txPgMeta": "IMPLEMENTACIÓN Y EJECUCIÓN DEL MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE, A TRAVÉS DE PROYECTOS DE INVERSIÓN PÚBLICA, PLANES ESTRATÉGICOS.\nIMPLEMENTACIÓN DE PROYECTOS MEDIANTE LA INVERSIÓN PÚBLICA Y/O ACTIVIDADES EN SIEMBRA Y COSECHA DE AGUA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223433,
            "txPgProblema": "3. MEJORAMIENTO DE LA CALIDAD EDUCATIVA",
            "txPgObjetivo": "INCREMENTAR EL NIVEL DEL APRENDIZAJE EDUCATIVO A TRAVÉS DEL MEJORAMIENTO DE LA INSTITUCIÓN EDUCATIVA N° 20588 SAN JUAN DE IRIS (INFRAESTRUCTURA, MOBILIARIO ESCOLAR, DESARROLLO DE CAPACIDADES).\nCONVENIO CON EL INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICO PÚBLICO “NICANOR MUJICA ÁLVAREZ CALDERÓN” – MATUCANA.",
            "txPgIndicador": "PORCENTAJE DE LA INSTITUCIÓN EDUCATIVA CUENTA CON LOS SERVICIOS (AGUA, SANEAMIENTO, LUZ ELÉCTRICA, INTERNET, MOBILIARIO)\nNÚMERO DE DOCENTES CAPACITADOS EN PSICOLOGÍA EDUCATIVA Y METODOLOGÍAS EDUCATIVAS.",
            "txPgMeta": "FORMULACIÓN DEL PLAN EDUCATIVO MUNICIPAL, EJECUTARÁ COMPONENTES DE INFRAESTRUCTURA, SANEAMIENTO, MOBILIARIO, CAPACITACIONES A DOCENTES, REFORZAMIENTO A LOS ALUMNOS, PROFESIONALES EN CIENCIAS SOCIALES Y AGROPECUARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223448,
            "txPgProblema": "1. MEJORAMIENTO DE LA INFRAESTRUCTURA FÍSICA Y NATURAL PARA LA PRODUCCIÓN AGRÍCOLA Y GANADERA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE RIEGO TECNIFICADO.\nAPOYO TÉCNICO EN EL MANEJO Y PRODUCCIÓN DEL CULTIVO DE FRUTALES - PALTA.\nIMPLEMENTACIÓN DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA.\nMEJORAMIENTO DE CANALES DE REGADÍO.",
            "txPgIndicador": "PORCENTAJE DE CANALES MEJORADOS.\nPORCENTAJES DE AGRICULTORES CAPACITADOS.\nIMPLEMENTACIÓN DE COCHAS EN EL MARCO DE LOS PROYECTOS DE SIEMBRA Y COSECHA DE AGUA.",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTOS MEDIANTE LA INVERSIÓN PÚBLICA Y/O ACTIVIDADES EN SIEMBRA Y COSECHA DE AGUA, RIEGO TECNIFICADO, CULTIVO DE FRUTALES Y MEJORAMIENTO DE CANALES DE REGADÍO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223453,
            "txPgProblema": "2. MEJORAMIENTO DE LA VÍAS DE ACCESO",
            "txPgObjetivo": "CONSTRUCCIÓN, MANTENIMIENTO DE CARRETERAS Y CAMINOS RURALES.\n\nGESTIÓN DEL TRANSPORTE INTERURBANO IRIS – CHOSICA ARTICULADO A LOS PLANES DE TRANSPORTE PROVINCIAL Y/O REGIONAL.",
            "txPgIndicador": "CANTIDAD DE CIUDADANOS PARTICIPAN EN PROYECTOS MUNICIPALES.\n\nSATISFACCIÓN DE LA POBLACIÓN SOBRE EL MEJORAMIENTO DE LAS VÍAS DE ACCESO.",
            "txPgMeta": "VÍAS MEJORADAS.\n \nMAYOR TRANSITABILIDAD DE VEHÍCULOS EN EL DISTRITO (TURISTAS).\n\nCAMINOS RURALES MEJORADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223460,
            "txPgProblema": "3. MEJORAMIENTO DEL ORNATO PÚBLICO",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA PRODUCTIVA Y DE SERVICIOS MUNICIPALES.",
            "txPgIndicador": "MANTENIMIENTO DEL LOCAL MUNICIPAL.\nMEJORAMIENTO DE CALLES.\nCONSTRUCCIÓN DE NICHOS – CEMENTERIO MUNICIPAL.\nAPOYO EN EL MANTENIMIENTO DE LA IGLESIA.",
            "txPgMeta": "AUMENTAR EL BENEFICIO AMBIENTAL Y BIENESTAR  PÚBLICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223466,
            "txPgProblema": "1. DÉFICIT DE ÁREAS VERDES Y ESPACIOS DE RECREACIÓN FAMILIAR PARA LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN E INSTITUIR LA CALIDAD AMBIENTAL SOSTENIBLE, CREANDO NUEVAS ÁREAS VERDES Y MEJORAR LAS EXISTENTES.",
            "txPgIndicador": "AMPLIACIÓN DE LA PLAZA MUNICIPAL, ZONAS DE RECREACIÓN Y ÁREAS VERDES",
            "txPgMeta": "PLAZA Y ÁREAS VERDES MEJORADOS. INCREMENTO DE ZONAS DE  RECREACIÓN CON ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223488,
            "txPgProblema": "2. FALTA DE CONCIENCIA AMBIENTAL PARA LA SEGREGACIÓN DE MATERIA ORGÁNICA E INORGÁNICA DOMICILIARIA.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN E INSTITUIR LA CALIDAD  AMBIENTAL SOSTENIBLE, MEDIANTE LA EDUCACIÓN PERMANENTE Y EFECTIVA EN TODAS LAS ZONAS DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE BENEFICIARIOS  DE LOS TALLERES DE SENSIBILIZACIÓN Y CAPACITACIÓN AMBIENTAL.",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROGRAMA DE SEGREGACIÓN EN LA FUENTE DE MATERIA ORGÁNICA E INORGÁNICA DOMICILIARIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223491,
            "txPgProblema": "3. GENERACIÓN DE BASURA E INADECUADA  SEGREGACIÓN DE MATERIA ORGÁNICA E INORGÁNICA EN ESPACIO PÚBLICO",
            "txPgObjetivo": "SE IMPLEMENTARÁ UN PROGRAMA DE REAPROVECHAMIENTO Y SEGREGACIÓN DE RESIDUOS.\n\nRECUPERACIÓN DE BOTADERO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "NÚMERO DE PREDIOS PARTICIPANTES DEL PROGRAMA DE REAPROVECHAMIENTO Y SEGREGACIÓN DE RESIDUOS.\nÁREA RECUPERADA",
            "txPgMeta": "IMPLEMENTACIÓN DE UNA PLANTA DE COMPOSTAJE MUNICIPAL PARA LA PRODUCCIÓN DE ABONOS ORGÁNICOS PARA LUEGO SER UTILIZADO EN EL MANTENIMIENTO DE LAS ÁREAS VERDES DE LA PLAZA PRINCIPAL.\nELABORACIÓN DEL PROYECTO DE INVERSIÓN DE RECUPERACIÓN DE ÁREAS DEGRADADAS POR ACUMULACIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223497,
            "txPgProblema": "1.  DESCONFIANZA EN LA  ADMINISTRACIÓN PÚBLICA MUNICIPAL",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD A TRAVÉS DE MECANISMOS DE TRANSPARENCIA (PORTAL INSTITUCIONAL ACTUALIZADO, BOLETINES INFORMATIVOS, ETC.)",
            "txPgIndicador": "NÚMERO DE PERSONAS ATENDIDAS QUE EMITEN SUS RECLAMOS\nNÚMERO DE ESPACIOS INFORMATIVOS",
            "txPgMeta": "CREAR EL COMITÉ DE VIGILANCIA EN LOS SECTORES DONDE SE EJECUTAN LAS ACCIONES MUNICIPALES, E IMPLEMENTACIÓN DE UNA OFICINA DE INFORMACIÓN DE GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223500,
            "txPgProblema": "2. AUSENCIA DE ÁREA DE FORTALECIMIENTO Y COOPERACIÓN INTERINSTITUCIONAL.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD.",
            "txPgIndicador": "NÚMERO DE CONVENIOS ESTABLECIDOS.",
            "txPgMeta": "CREACIÓN DEL ÁREA DE FORTALECIMIENTO Y COOPERACIÓN INTERINSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}