{
    "datoGeneral": {
        "idPlanGobierno": 25063,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6615bc15-cb65-43b9-a76b-454dfa6e9359.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0575df7a-096b-4bc6-97f1-869768488a12.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228070,
            "txPgProblema": "DEFICIENCIA EN LA EDUCACIÓN DE NUESTROS NIÑOS, NIÑAS Y JÓVENES, EN LOS TRES NIVELES.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE MEJORAMIENTO Y REFORZAMIENTO ACADÉMICO.",
            "txPgIndicador": "RENDIMIENTO ACADÉMICO ACEPTABLE.",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228076,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN DE LAS NECESIDADES DE LA POBLACIÓN EN TEMAS DE PREVENCIÓN DE ENFERMEDADES.\nDEFICIENCIA EN EL AGUA POTABLE",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES INMEDIATAS DE PROGRAMAS PARA EL CUIDADO DE LA SALUD.  \n\nSUMINISTRAR AGUA POTABLE Y AGUA PARA RIEGO.",
            "txPgIndicador": "PARTICIPACIÓN ACTIVAMENTE EN LOS PROGRAMAS DEL CUIDADO DE LA SALUD. \n\nCALIDAD DE AGUA",
            "txPgMeta": "REDUCIR LOS NIVELES DE ANEMIA Y SENSIBILIZAR PARA UNA ALIMENTACIÓN SALUDABLE. \nIMPLEMENTAR PLANTA DE TRATAMIENTO DE AGUAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228077,
            "txPgProblema": "DEFICIENCIA EN LA ORGANIZACIÓN DE DEFENSA CIVIL, SERENAZGO, RONDAS CAMPESINAS Y JUNTAS VECINALES. \nEL DISTRITO DE CARACOTO NO CUENTA CON UN PLAN DE DESARROLLO URBANO (PDU).",
            "txPgObjetivo": "IMPLEMENTAR RECURSOS EN EL ÁREA DE DEFENSA CIVIL Y ORGANIZAR LAS RONDAS CAMPESINAS Y JUNTAS VECINALES.\nDEFINIR LA DELIMITACIÓN TERRITORIAL MEDIANTE EL PLAN DE DESARROLLO URBANO.",
            "txPgIndicador": "PERSONAL EQUIPADO Y ORGANIZADO.\n\n\nELABORACIÓN DEL PLAN DE DESARROLLO URBANO A MEDIANO Y LARGO PLAZO.",
            "txPgMeta": "CONSOLIDAR LA ORGANIZACIÓN DE LA SEGURIDAD CIUDADANA.\n\nELABORAR UN PROYECTO DEL PLAN DE DESARROLLO URBANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228082,
            "txPgProblema": "NO CUENTA CON UN PLAN DE DESARROLLO INDUSTRIAL DE LA PRODUCCIÓN EN AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "TECNIFICAR LOS PROCESOS, CON AYUDA PROFESIONAL DE DIFERENTES ACTIVIDADES INHERENTES A LA PRODUCTIVIDAD.",
            "txPgIndicador": "ANIMALES Y CULTIVOS MEJORADOS DE ALTA CALIDAD.",
            "txPgMeta": "DESARROLLAR PROYECTOS VIABLES CON SOSTENIBILIDAD PRODUCTIVA Y ECONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228088,
            "txPgProblema": "FALTA DE INCENTIVOS ECONÓMICOS A LOS PRODUCTORES EN EL SECTOR AGRARIO Y GANADERO.",
            "txPgObjetivo": "RECONOCIMIENTO Y ESTÍMULO A LOS MEJORES PRODUCTORES DE VACUNOS, OVINOS Y ANIMALES MENORES POR EL EMPRENDIMIENTO COMUNAL.",
            "txPgIndicador": "EMPRENDEDORES SATISFECHOS Y RECONOCIDOS.",
            "txPgMeta": "RECONOCER Y ESTIMULAR A LOS PRODUCTORES PARA INCENTIVAR EL EMPRENDIMIENTO REALIZADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228097,
            "txPgProblema": "FALTA DE PLANES DE NEGOCIO PARA PROMOCIONAR LOS GRANOS ANDINOS Y LÁCTEOS.",
            "txPgObjetivo": "VIABILIZAR ACCIONES DE GESTIÓN MUNICIPAL CON EL PROGRAMA PRO COMPITE.",
            "txPgIndicador": "PARTICIPACIÓN EN EL PROGRAMA PRO COMPITE.",
            "txPgMeta": "ACCEDER AL MERCADO COMPETITIVO, CON GENERACIÓN DE CAPITAL Y PUESTOS DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228108,
            "txPgProblema": "INADECUADO MANEJO Y DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS EN LOS CENTROS CON MAYOR POBLACIÓN. \nNO PROCESAN TÉCNICAMENTE LA MATERIA ORGÁNICA QUE PRODUCEN LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y MICRO RELLENOS SANITARIOS. \nPROCESAR LOS RESIDUOS ORGÁNICOS, PREVIA CARACTERIZACIÓN, CON ENERGÍA RENOVABLE.",
            "txPgIndicador": "CLASIFICAN LOS RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS. \nPRODUCCIÓN DE BIOABONO Y BIOGÁS DE RESIDUOS ORGÁNICOS.",
            "txPgMeta": "SELECCIONAR RESIDUOS ORGÁNICOS E INORGÁNICOS PARA SU POSTERIOR DISPOSICIÓN.\nGESTIONAR CONVENIOS CON ENTIDADES PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228122,
            "txPgProblema": "POCO INTERÉS EN INCENTIVAR Y FOMENTAR LA FORESTACIÓN DE LUGARES ESTRATÉGICOS.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS DE FORESTACIÓN Y CUIDADO DEL MEDIO AMBIENTE CON RESPALDO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "EL MUNICIPIO TOMA LA INICIATIVA PARA EL DESARROLLO DE LA REFORESTACIÓN DEL DISTRITO DE CARACOTO.",
            "txPgMeta": "TENER UN AMBIENTE SALUDABLE CON UN PAISAJE ATRACTIVO CON UN MICROCLIMA SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228127,
            "txPgProblema": "POCA ACTIVIDAD EN LA PRODUCCIÓN DE CULTIVOS ORGÁNICOS EN VIVEROS AUTOSOSTENIBLES.",
            "txPgObjetivo": "IMPLEMENTAREMOS VIVEROS ESCOLARES Y FAMILIARES.",
            "txPgIndicador": "PRODUCCIÓN DE ALIMENTOS ORGÁNICOS A ESCALA ARTESANAL E INDUSTRIAL.",
            "txPgMeta": "PRODUCIR A NIVEL ARTESANAL E INDUSTRIAL ALIMENTOS ORGÁNICOS VALOR NUTRICIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228136,
            "txPgProblema": "EXISTE UNA DESARTICULACIÓN DE LAS ORGANIZACIONES SOCIALES Y EL GOBIERNO LOCAL.",
            "txPgObjetivo": "ARTICULAR LAS ORGANIZACIONES SOCIALES Y EL GOBIERNO LOCAL PARA UNA GOBERNABILIDAD EFICIENTE.",
            "txPgIndicador": "TRABAJO EN EQUIPO DE LAS ORGANIZACIONES Y EL GOBIERNO LOCAL.",
            "txPgMeta": "ESTAR ACORDE A LAS EXPECTATIVAS PARA UN GOBIERNO EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228146,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LAS ACTIVIDADES COMPETENTES DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "TRABAJAR CON VALORES Y PRINCIPIOS QUE PERMITAN HACER UNA BUENA GESTIÓN.",
            "txPgIndicador": "ADMINISTRACIÓN TRASPARENTE E INTELIGENTE.",
            "txPgMeta": "TENER PERSONAL SENSIBILIZADOS EN SUS ÁREAS DE TRABAJO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228153,
            "txPgProblema": "POCA CAPACITACIÓN EN TEMAS DE LIDERAZGO DE LOS ACTORES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "CAPACITAR AL PERSONAL DE LA MUNICIPALIDAD CON TEMAS QUE AYUDAN A GESTIONAR CON ASERTIVIDAD LOS TEMAS INHERENTES A LA GOBERNABILIDAD.",
            "txPgIndicador": "RECURSOS HUMANOS CAPACITADOS",
            "txPgMeta": "CONTAR CON PERSONAL ACTUALIZADO CON LAS DEMANDAS EXIGIDAS PARA UN BUEN DESEMPEÑO LABORAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}