{
    "datoGeneral": {
        "idPlanGobierno": 23690,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8221b72e-124c-4117-b1a4-9e21759f6e1e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a2c9d8db-55c6-428a-a42a-7d8120f497b0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226612,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE 5 AÑOS. 58.7% DE DESNUTRICIÓN CRÓNICA EN EL 2007\nLIMITADO ACCESO A LOS SERVICIOS\nDE SALUD GRATUITOS. 45.8 EN EL 2013",
            "txPgObjetivo": "•\tMEJORAR EL ACCESO DE LA POBLACIÓN AL AGUA SEGURA, ADECUADO DISPOSICIÓN DE EXCRETAS Y ELECTRICIDAD.\n•\tMEJORAR EL ACCESO Y DISPONIBILIDAD A ALIMENTOS DE CALIDAD.\n•\tMEJORAR LOS HÁBITOS DE CONSUMO\nALIMENTARIOS.\n•\tPROMOCIONAR\tEL\tUSO\tDE\tLOS SERVICIOS DE SALUD GRATUITO. SIS",
            "txPgIndicador": "•\t% POBLACIÓN./\nREDUCIR LA DESNUTRICIÓN/ \nACCESO AL SIS",
            "txPgMeta": "70%/\n40%/\n70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226634,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS DE SALUD, EQUIPAMIENTO   BIOMÉDICO\nLIMITADO    Y    ESCASAS\nCOMPETENCIAS DEL PERSONAL DE SALUD.\n\n\n\n\n\nDEFICIENTE CALIDAD Y ACCESO AL SERVICIO DE EDUCACIÓN.",
            "txPgObjetivo": "•\tMEJORAR LA PREVENCIÓN Y LA PROMOCIÓN DE LA SALUD.\n•\tMEJORA DE LA INFRAESTRUCTURA Y EL EQUIPAMIENTO\tDE\tLOS ESTABLECIMIENTOS DE SALUD A NIVEL\nPROVINCIAL.\n\n•\tACTUALIZACIÓN PROFESIONAL, DOCENTE Y ADMINISTRATIVO.\n•\tMEJORA DE LA INFRAESTRUCTURA, EQUIPAMIENTO DE TODOS LOS NIVELES.\n•\tFACILITACIÓN DE MEDIOS DE TRANSPORTE DE ESTUDIANTES DE ANEXOS ALEJADOS A LAS II.EE.",
            "txPgIndicador": "•\tMEJORA DE\tLA SALUD PREVENTIVA Y PROMOCIONAL DE TODA LA POBLACIÓN.\n•\tIMPLEMENTACIÓN DE CASA DE ESPERA MATERNO-INFANTIL.\n•\tMEJORA DE LA COMPRENSIÓN LECTORA, Y RESOLUCIÓN DE PROBLEMAS EN EL ÁREA MATEMÁTICO.\n•\tPOBLACIÓN CON MAYOR DOMINIO DEL USO DE LA LENGUA MATERNA\n•\tREALIZAR CONVENIOS Y ALIANZAS ESTRATÉGICAS CON UNIVERSIDADES NACIONALES PARA LA OBTENCIÓN DE\nBECAS.",
            "txPgMeta": "68%/\n70%/\n60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226653,
            "txPgProblema": "ALTA PREVALENCIA DE LA VIOLENCIA FAMILIAR Y SEXUAL, GENERA INEQUIDAD Y VULNERA LOS DERECHOS Y LA DIGNIDAD DE LA MUJER",
            "txPgObjetivo": "•\tBAJA PREVALENCIA DE LA VIOLENCIA FAMILIAR Y SEXUAL, GENERA INEQUIDAD Y VULNERA LOS DERECHOS Y LA DIGNIDAD DE LA MUJER",
            "txPgIndicador": "•\tREDUCIR LA BRECHA DE MALTRATO FÍSICA, PSICOLÓGICA Y VIOLENCIA SEXUAL/\n•\tMEJORAR EL ACCESO A LA INFORMACIÓN Y A LAS INSTITUCIONES PROTECTORAS DE LOS DERECHOS DE LA MUJER./\n•\tGARANTIZAR LA ATENCIÓN DE DENUNCIAS POR VIOLENCIA Y MALTRATO A LA MUJER./\n•\tPROMOVER FAMILIAS Y COMUNIDADES PSICOLÓGICAMENTE SALUDABLES",
            "txPgMeta": "10%/\n100%/\n100%/\n70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226677,
            "txPgProblema": "ACTIVIDAD\tAGROPECUARIA DESARTICULADA, DE ALTO RIESGO E INCIPIENTE DESARROLLO DE PRODUCTOS.\nINADECUADAS CONDICIONES DE LA INFRAESTRUCTURA PRODUCTIVA AGROPECUARIA.",
            "txPgObjetivo": "•\tACTIVIDAD AGROPECUARIA ARTICULADA TECNIFICADA Y DE ALTO RENDIMIENTO ENFOCADO EN EL MERCADO.\n•\tCONSTITUIR LOS ESPACIOS DE CONCERTACIÓN (MESAS TÉCNICAS)\n•\tGESTIÓN ADECUADA Y EFICIENTE DEL AGUA PARA LA ACTIVIDAD AGROPECUARIA.\n•\tPROMOCIÓN DEL ACCESO AL CRÉDITO\nAGROPECUARIO.",
            "txPgIndicador": "•\tGESTIONAR TRANSFERENCIA DE TECNOLOGÍA, ASISTENCIA TÉCNICA Y MEJORAMIENTO DE RAZAS ANIMALES Y DE SEMILLAS MEJORADAS CON ENFOQUE AL MERCADO./\n•\tCONVENIOS ENTRE INSTITUCIONES CON ACTIVIDADES PRODUCTIVAS Y GOBIERNOS LOCALES/\n•\tPROMOVER Y FORTALECER LAS ORGANIZACIONES DE PRODUCTORES, CADENA PRODUCTIVA, PLANES DE NEGOCIO PARA FAVORECER SU ARTICULACIÓN AL MERCADO/.\n•\tIMPLEMENTAR CAMPAÑAS DE INSEMINACIÓN ARTIFICIAL./\n•\tFORMACIÓN DE AGRICULTORES SEMILLEROS.\n•\tIMPLEMENTACIÓN DE INFRAESTRUCTURA DE RIEGO TECNIFICADO.\n•\tFORTALECIMIENTO\tDE\tLAS\tCADENAS PRODUCTIVAS",
            "txPgMeta": "40%/\n01/\n02/\n20%/\n30%/\n10/\n50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226698,
            "txPgProblema": "LIMITADAS CONDICIONES PARA LA GENERACIÓN DE VALOR AGREGADO DE PRODUCTOS AGROPECUARIOS\nLIMITADA COBERTURA DE ENERGÍA\nELÉCTRICA\tEN\tALGUNAS COMUNIDADES DEL DISTRITO.\n\n\n\nSISTEMA VIAL DEFICIENTE Y DE ALTO RIESGO.",
            "txPgObjetivo": "•\tGESTIÓN DE LA CADENA DE VALOR DE LOS PRODUCTOS CON MAYOR OPORTUNIDAD EN EL MERCADO-\n•\tDAR VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA.\n•\tPROMOVER\tLA\tINTERCONEXIÓN\tAL SISTEMA DE RED ELÉCTRICA.\n•\tPROMOVER LA INTEGRACIÓN VIAL ENTRE LOS CENTROS DE PRODUCCIÓN Y EL MERCADO COMERCIAL\n•\tEFICIENTE RED VIAL DISTRITAL DE BAJO RIESGO.",
            "txPgIndicador": "•\tFORMULACIÓN DE PLANES DE NEGOCIO PARA LOS PROGRAMAS DE FINANCIAMIENTO NO REEMBOLSABLE COMO AGROIDEAS, ALIADOS, FYNCET, INNOVATE PERU, ETC./\n•\tELABORACIÓN DE UN PLAN DE CARTERA DE NEGOCIOS RURALES./\n•AMPLIACIÓN\tDE\t\tLOS\tSERVICIOS\tDE ELECTRIFICACIÓN\tDE\t\tRED\t\tPRIMARIA\t\tY SECUNDARIA EN LA JURISDICCIÓN DEL DISTRITO/.\n•\tMANTENIMIENTO ANUAL DE LAS TROCHAS CARROZABLES EXISTENTES/\n•\tAMPLIACIÓN DE CAMINOS Y PUENTES DE HERRADURA DE LOS DIFERENTES ANEXOS.\n•\tMEJORAMIENTO DE LAS BADENES Y CRUCES DE RÍOS Y RIACHUELOS",
            "txPgMeta": "05/\n04/\n03/\n03/\n08",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226713,
            "txPgProblema": "BAJO NIVEL DE POSICIONAMIENTO COMPETITIVO DE LA PRODUCCIÓN LOCAL EN LOS MERCADOS NACIONAL E INTERNACIONAL.\nDEFICIENTE NIVEL DE PROMOCIÓN EN LA INCORPORACIÓN DE LA OFERTA TURÍSTICA DISTRITAL EN LOS CIRCUITOS TURÍSTICOS REGIONALES",
            "txPgObjetivo": "•\tGESTIONAR LA PARTICIPACIÓN DE PROGRAMAS NACIONALES DE LOS MINISTERIOS DE AGRICULTURA, PRODUCCIÓN, AMBIENTE Y OTROS MINISTERIOS.\n•\tGESTIONAR LA PARTICIPACIÓN DE INSTANCIAS DE COOPERACIÓN INTERNACIONAL.\n•\tFORTALECIMIENTO Y PROMOCIÓN TURÍSTICA DE EVENTOS CULTURALES, RECREATIVOS, FESTIVOS Y COSTUMBRES ANCESTRALES DEL DISTRITO.",
            "txPgIndicador": "•\tPROMOVER FIRMA DE CONVENIOS INTERINSTITUCIONALES Y ALIANZAS ESTRATÉGICOS CON ACTORES PÚBLICOS Y PRIVADOS/ .\n•\tINCREMENTO EN LA PARTICIPACIÓN DE PROGRAMAS NACIONALES DE LOS MINISTERIOS DE AGRICULTURA, PRODUCCIÓN, AMBIENTE Y OTROS MINISTERIOS./\n•\tPROMOVER LA DIFUSIÓN DE LA RIQUEZA TURÍSTICA EN SUS DIFERENTES EXPRESIONES DEL DISTRITO./\n•\tPROMOCIONAR LOS ATRACTIVOS NATURALES (CATARATAS, LAGUNAS, FIESTAS, ETC)",
            "txPgMeta": "03/\n02/\n03/\n01",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226725,
            "txPgProblema": "INADECUADA PLANIFICACIÓN PARA EL USO DE LOS RECURSOS NATURALES Y LA OCUPACIÓN DEL\nTERRITORIO",
            "txPgObjetivo": "•\tADECUADA\tZONIFICACIÓN, PLANIFICACIÓN Y ORDENAMIENTO TERRITORIAL  DE  LOS  ACTIVIDAD\nECONÓMICA, ECOLÓGICAS DEL DISTRITO",
            "txPgIndicador": "ESTUDIO DE MICRO ZONIFICACIÓN ECONÓMICA\tECOLÓGICA\tY ORDENAMIENTO TERRITORIAL A NIVEL DEL\nDISTRITO.",
            "txPgMeta": "01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226758,
            "txPgProblema": "DETERIORO\tGRADUAL\tMEDIO\nAMBIENTE DEL DISTRITO.",
            "txPgObjetivo": "•\tEFICIENTE MANEJO DE CUENCAS\n•\tEFICIENTE MANEJO DE LA ACTIVIDADES DE FORESTACIÓN Y REFORESTACIÓN\n•\tEFICIENTE MANEJO DE LOS RESIDUOS SOLIDOS\n•\tMANEJO INTEGRAL DE LAS AGUAS SERVIDAS DESECHADAS AL MEDIO AMBIENTE SIN PREVIO TRATAMIENTO.",
            "txPgIndicador": "•\tMANEJO Y CONSERVACIÓN DE SUELOS/\n•\tPROYECTO\tDE\tPRODUCCIÓN  EINSTALACIÓN DE PLANTONES DE ALTO VALOR ECONÓMICO EN LAS ÁREAS CON APTITUD FORESTAL/\n•\tIMPLEMENTACIÓN AL ESTUDIO INTEGRAL DEL SISTEMA DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS./\n•\tFORMULACIÓN DE UN PROYECTO INTEGRAL PARA REDUCIR LOS PUNTOS DE DESCARGA DE LAS AGUAS SERVIDAS DE LAS COMUNIDADES DEL DISTRITO/.\n•\tPROYECTO IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS\nRESIDUALES EN EL DISTRITO.",
            "txPgMeta": "50%/\n01/\n01/\n01/\n01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226788,
            "txPgProblema": "ESCASA LEGITIMIDAD EN LA GESTIÓN MUNICIPAL PARA PROMOVER EL DESARROLLO LOCAL EN FORMA\tEFECTIVA\tY DESCENTRALIZADA\n\n\nPOCO DIÁLOGO Y CONCERTACIÓN DEL GOBIERNO LOCAL Y LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL PARA IMPULSAR EL DESARROLLO LOCAL EN FORMA PARTICIPATIVA",
            "txPgObjetivo": "•\tLEGITIMIDAD DE LA GESTIÓN MUNICIPAL PARA PROMOVER EL DESARROLLO LOCAL EN FORMA EFECTIVA Y DESCENTRALIZADA\n•\tDIÁLOGO Y CONCERTACIÓN FORTALECIDA DEL GOBIERNO LOCAL Y LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL PARA IMPULSAR EL DESARROLLO LOCAL EN FORMA PARTICIPATIVA.\n•\tINCREMENTO DE LA PARTICIPACIÓN DEMOCRÁTICA DE LAS ORGANIZACIONES\nSOCIALES EN LA TOMA DE DECISIONES",
            "txPgIndicador": "•\tAPROBACIÓN DE LA GESTIÓN LOCAL POR PARTE DE LOS POBLADORES Y RESIDENTES SACSAMARQUINOS/\n\n\n•\tINCREMENTO EN LA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN LA PARTICIPACIÓN EN LOS ESPACIOS DE DIALOGO Y DECISIÓN DEMOCRÁTICA.",
            "txPgMeta": "50%/\n\n10%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226821,
            "txPgProblema": "EXISTENCIA DE CONFLICTOS\nSOCIALES, ECONÓMICOS Y POLÍTICOS EN EL TERRITORIO, QUE INCREMENTA LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "•\tGOBIERNO LOCAL, INSTITUCIONES DEL\nGOBIERNO NACIONAL, Y SOCIEDAD CIVIL ORGANIZADA VIGILANTES Y ACTIVOS EN LA REDUCCIÓN A LOS CONFLICTOS SOCIALES.",
            "txPgIndicador": "•\tINCREMENTO EN  LA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN LA PARTICIPACIÓN EN LOS ESPACIOS DE DIALOGO Y DECISIÓN DEMOCRÁTICA./\n•\tREDUCCIÓN DE  LOS CASOS DE\nCONFLICTOS SOCIALES ECONÓMICOS Y",
            "txPgMeta": "10%/\n50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226841,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA MUJER EN LOS ESPACIOS DE PARTICIPACIÓN Y DECISIÓN.",
            "txPgObjetivo": "•\tMEJORAR EL ACCESO A LA INFORMACIÓN E INSTITUCIONES PROTECTORAS DE LOS DERECHOS DE LA MUJER.",
            "txPgIndicador": "INCREMENTAR LA PARTICIPACIÓN ACTIVA DE LA MUJER EN LOS DIFERENTES ESPACIOS PARTICIPATIVOS Y DE DECISIÓN",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}