{
    "datoGeneral": {
        "idPlanGobierno": 29441,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/89533b9d-7575-4575-a303-f62dd7547188.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ce4f46ad-c271-4cae-ac36-e2614f05dbee.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213241,
            "txPgProblema": "EDUCACIÓN EL 70% DE LAS INFRAESTRUCTURAS EDUCATIVAS SE ENCUENTRAN EN AVANZADO ESTADO DE DETERIORO POR LO TANTO REQUIEREN REPOSICIÓN, MEJORAMIENTO Y AMPLIACIÓN.\nSALUD ALTA PRESENCIA DE ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS, GASTROINTESTINALES Y RESPIRATORIAS EN ADULTOS, Y PRESENCIA DE INSECTOS Y ROEDORES EN LAS VIVIENDAS, POR LA MALA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE SAN ROMÁN.\nSEGURIDAD CIUDADANA ALTOS ÍNDICES DE CRIMINALIDAD, DE VIOLENCIA SOCIAL Y FAMILIAR, ASALTOS Y DEMÁS DELITOS COMETIDOS EN ZONAS URBANAS Y QUE DEMUESTRAN LA INSEGURIDAD CIUDADANA EN LA PROVINCIA Y SUS DISTRITOS.",
            "txPgObjetivo": "EDUCACIÓN CONSTRUIREMOS, MEJORAREMOS Y AMPLIAREMOS LA INFRAESTRUCTURA DE LAS I.E. DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO, ORIENTADOS A MEJORAR CALIDAD EDUCATIVA. \nIMPLEMENTAREMOS CON MOBILIARIO ESCOLAR Y DOCENTE A LAS INSTITUCIONES \nSALUD DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MUNICIPAL, CON ENFOQUE PREVENTIVO PROMOCIONAL, PARA CAPACITAR A LA POBLACIÓN EN LA PREVENCIÓN DE ENFERMEDADES. \nSEGURIDAD CIUDADANA ORGANIZAR A LA POBLACIÓN URBANA DE LA PROVINCIA Y DE LOS DISTRITOS EN BASES DE APOYO Y LUCHA CONTRA LA INSEGURIDAD CIUDADANA, ARTICULADAS A LA PNP.",
            "txPgIndicador": "40 % DE LA POBLACIÓN CONOCE SERVICIOS.\n\n30 % DE LA POBLACIÓN CARECE DE COMPLEJOS DEPORTIVOS Y MUSEOS",
            "txPgMeta": "EDUCACIÓN SE IMPLEMENTARÁ AL 100 % EL REFORZAMIENTO DE APRENDIZAJE DEL ÁREA DE MATEMÁTICA Y COMPRENSIÓN LECTORA DE LOS ALUMNOS DEL NIVEL PRIMARIO Y SECUNDARIO.  \nSALUD REDUCIR AL 70% LOS CASOS DE ENFERMEDADES DIARREICAS AGUDAS EN LOS NIÑOS, Y A UN 50% LOS CASOS DE ENFERMEDADES GASTRO INTESTINALES EN ADULTOS EN LA PROVINCIA DE SAN ROMÁN.\nSEGURIDAD CIUDADANA AL 2026, SE DEBE DE REDUCIR EN UN 90% EL ÍNDICE DE CRIMINALIDAD Y DE ZONAS DE ALTO RIESGO SOCIAL POR LA PRESENCIA DE LA DELINCUENCIA COMÚN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213931,
            "txPgProblema": "COMERCIO INEXISTENTES PROYECTOS Y ACTIVIDADES PROMOCIONALES MUNICIPALES DE EMPRENDIMIENTO, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL FORMAL EN LAS MICRO, PEQUEÑA EMPRESA, ORGANIZACIONES DE BASE Y PEQUEÑOS PRODUCTORES FAMILIARES.\nTURISMO Y ARTESANÍA ESCASO APROVECHAMIENTO DE LOS RECURSOS TURÍSTICOS. BAJA CALIDAD DE PRODUCTOS ARTESANALES\nSERVICIO DISPONIBILIDAD DE DOS A SEIS HORAS DE AGUA PARA CONSUMO HUMANO Y FINES COMERCIALES, OBSTACULIZANDO EL DESARROLLO ECONÓMICO DE LA CIUDAD DE JULIACA.",
            "txPgObjetivo": "COMERCIO PROMOCIONAR LAS ACTIVIDADES EMPRESARIALES DE LA PEQUEÑA Y MICRO EMPRESA LOCAL, COMUNAL Y FAMILIAR EXISTENTES EN LA PROVINCIA.\nTURISMO Y ARTESANÍA REALIZAREMOS EL INVENTARIO DE RECURSOS TURÍSTICOS DE LA PROVINCIA. \nDISEÑAREMOS NUEVOS CIRCUITOS TURÍSTICOS ARTICULADOS AL CIRCUITO TURÍSTICO CONSOLIDADOS EN LA REGIÓN PUNO.\nSERVICIO HACER SEGUIMIENTO Y CONTINUAR CON EL PROYECTO DE INVERSIÓN PÚBLICA, CUYO OBJETIVO ES EL MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE DE LA CIUDAD DE JULIACA",
            "txPgIndicador": "INCREMENTO DE INGRESO FAMILIAR DE LOS POBLADORES DE LA ZONA.",
            "txPgMeta": "COMERCIO AL 2026, EL MUNICIPIO DEBE DE IMPULSAR LA CREACIÓN DE 100 NUEVAS PEQUEÑAS Y MICRO EMPRESAS EN LA PROVINCIA DE SAN ROMÁN.\nTURISMO Y ARTESANÍA APROVECHAMIENTO AL 50 % LOS RECURSOS TURÍSTICOS. \nMEJORAREMOS A UN 80 % LA CALIDAD DE PRODUCTOS ARTESANALES.\nSERVICIO OFRECER A LA CIUDAD EL SERVICIO DE AGUA POTABLE 08 HORAS AL DÍA, DE LUNES A DOMINGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226451,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE Y DEPREDACIÓN DE LOS CERROS.\nMAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN URBANA Y PROBLEMAS DE SALUD PÚBLICA.\nMÁS DEL 40% DE LA POBLACIÓN DEL DISTRITO DE JULIACA NO CUENTA CON SERVICIO DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "EJECUCIÓN DE CONVENIOS CON INSTITUCIONES Y/O ONG`S ENCARGADAS DE LA PROTECCIÓN DEL MEDIO AMBIENTE.\n\nMEJORAR LA CAPACIDAD DE GESTIÓN DE RESIDUOS SÓLIDOS DE LA MUNICIPALIDAD PROVINCIAL DE SAN ROMÁN.\n\nMEJORAR Y DOTAR DE EFICIENTES SERVICIOS DE SANEAMIENTO A LA CIUDAD DE JULIACA.",
            "txPgIndicador": "ALTOS\tÍNDICES\tDE CONTAMINACIÓN\t\tY ACUMULACIÓN INADECUADA DE LOS RESIDUOS SÓLIDOS.\nFALTA\tDE\nCONCIENTIZACIÓN SOBRE EL MANEJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS",
            "txPgMeta": "CAPACITAR AL 100% DE LA POBLACIÓN DE LA PROVINCIA EN TEMAS SOBRE CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE.\nMEJORAR EN UN 100% LA CALIDAD AMBIENTAL DE LA CIUDAD DE JULIACA.\nCONSTRUIR AL 100 % LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES URBANAS (PTAR).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214041,
            "txPgProblema": "LA FALTA DE DIÁLOGO ENTRE LAS AUTORIDADES Y POBLACIÓN DE LA PROVINCIA DE SAN ROMÁN.\n\nDÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES COMUNALES, ESCASO LIDERAZGO DE LAS AUTORIDADES EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "IMPULSAR EL ACERCAMIENTO PERMANENTE DE LA AUTORIDAD EDIL HACIA LAS DIFERENTES URBANIZACIONES, CENTROS POBLADOS DE LA PROVINCIA DE SAN ROMÁN.   \n\nFORTALECER LA INSTITUCIONALIDAD CIVIL Y DEL ESTADO, ARTICULANDO A LA POBLACIÓN ORGANIZADA CON LAS INSTITUCIONES TUTELARES DEL ESTADO.",
            "txPgIndicador": "MEJORA LA ATENCIÓN AL USUARIO.",
            "txPgMeta": "AL 2026, SE DEBE DE REDUCIR EN UN 100% LOS DIVERSOS CASOS DE CORRUPCIÓN, POR MALA GESTIÓN EN LAS INSTITUCIONES DEL ESTADO.\nATENDER EFICIENTEMENTE AL 100% DE LA POBLACIÓN DE LA PROVINCIA DE SAN ROMÁN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}