{
    "datoGeneral": {
        "idPlanGobierno": 24953,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2871,
        "txOrganizacionPolitica": "JUNTOS POR LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eb3b21f7-b5d1-488b-ae2e-3183be8a59d5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4be5e4e0-fa74-4617-a71e-c2cd70293aa7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152637,
            "txPgProblema": "INADECUADAS Y DEFICIENTES INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR.",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE INSTITUCIONES EDUCATIVAS EN COMUNIDADES DEL DISTRITO.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA.",
            "txPgMeta": "- EN EL 2026, SE HAN CONSTRUIDO E IMPLEMENTADO UN 80% DE INSTITUCIONES EDUCATIVAS. \n- 50% DE DOCENTES CAPACITADOS QUE UTILIZAN EL MÓDULO DE IMPLEMENTACIÓN DEL CURRÍCULO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152676,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS Y POBREZA EXTREMA.",
            "txPgObjetivo": "- SEGURIDAD ALIMENTARIA A TRAVÉS DE LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE MÓDULOS DE PISCIGRANJAS, CRIANZA DE GALLINAS CRIOLLAS MEJORADAS Y DE POSTURA, CRIANZA DE CERDOS, GANADOS VACUNOS, ETC. \n- DESARROLLAR PROGRAMAS DE NUTRICIÓN, EN UNA ACCIÓN CONJUNTA ENTRE PROGRAMAS NACIONALES DE ALIMENTACIÓN TALES COMO VASO DE LECHE, ALMUERZOS ESCOLARES, CON LA PARTICIPACIÓN DE QALIWARMA, EL SECTOR SALUD.",
            "txPgIndicador": "DESNUTRICIÓN INFANTIL 2022",
            "txPgMeta": "- EN EL 2026, SE HAN CONSTRUIDO E IMPLEMENTADO 50 MÓDULOS DE PISCIGRANJAS FAMILIARES Y COMUNALES. \n- EN EL 2026, SE HAN CONSTRUIDO E IMPLEMENTADO 02 GALPONES PARA LA CRIANZA DE GALLINAS CRIOLLAS MEJORADAS Y DE POSTURA PARA LA PRODUCCIÓN DE \nHUEVOS. \n- EN EL 2026, SE HAN CONSTRUIDO UN 100% DE BIOHUERTOS EN INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES. \n- 05% DE DESNUTRICIÓN Y EXTREMA POBREZA DISMINUIDO AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152705,
            "txPgProblema": "INEXISTENCIA DE INFRAESTRUCTURA DE AGUA POTABLE Y SANEAMIENTO BÁSICO. \n¿ DEFICIENTES E INEXISTENTES DE LOCALES COMUNALES.",
            "txPgObjetivo": "- CONSTRUCCIÓN DE SISTEMA DE AGUA POTABLE Y DESAGÜE EN PRINCIPALES COMUNIDADES Y LA CAPITAL DEL DISTRITO. \n- CONSTRUIR E IMPLEMENTAR LOCALES COMUNALES CON OFICINAS PARA AUTORIDADES LOCALES CON SERVICIOS HIGIÉNICOS.",
            "txPgIndicador": "DEFICIENTE SISTEMA DE AGUA POTABLE PARA LA COMUNIDAD.",
            "txPgMeta": "- EN EL 2026, SE HAN CONSTRUIDO TANQUES DE AGUA POTABLE EN UN 80% DE LAS COMUNIDADES PRINCIPALES QUE CARECEN DE ESTE LÍQUIDO ELEMENTAL. \n- EN EL 2026 SE HA MEJORADO UN 100% DEL SISTEMA DE AGUA Y DESAGÜE EN LA CAPITAL DEL DISTRITO. \n- EN EL 2026, SE HAN CONSTRUIDO E IMPLEMENTADO EN UN 80% DE LOCALES COMUNALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152757,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DEL EMPLEO.",
            "txPgObjetivo": "- PROMOCIÓN Y FINANCIAMIENTO PARA EL CULTIVO DE LAS EXPRESIONES ARTÍSTICAS EN TODAS SUS MANIFESTACIONES (MÚSICA, CANTO, DANZAS, TEATRO, MIMO, PINTURA, ESCULTURA, FOTOGRAFÍA, FUTBOL, NATACIÓN, POESÍA, BAILE, LECTURA, ESCRITURA, ETC.) \n- CREAR PAQUETES DE TURISMO VIVENCIAL. POTENCIAL DE TURISMO CON SUS ATRACTIVOS: LAGO PAMPAYACU (RIO AYPENA), TIERRA BLANCA (BERLÍN), LAS COMUNIDADES NATIVAS DE ALTO SUPAYACU. \n- CREAR MEDIOS INFORMÁTICOS (PÁGINA WEB), DONDE SE PUEDA PUBLICA LAS DIFERENTES ZONAS TURÍSTICAS.\n- CAPACITACIÓN A LOS HERMANOS DE ALTO SUPAYACU EN LA ATENCIÓN AL TURISTA.",
            "txPgIndicador": "GENERACIÓN DE EMPLEO",
            "txPgMeta": "- EN EL 2026, SE HAN CREADO UN 100% LOS PAQUETES DE TURISMO VIVENCIAL. \n- EN EL 2026, EN UN 100% LA POBLACIÓN SHAWI – SHIWILU, SE IDENTIFICARÁ CON SUS MANIFESTACIONES CULTURALES. \n- VISITA AL DISTRITO DE 100 TURISTAS EXTRANJEROS AL AÑO. \n- 10 HERMANOS SHAWI DE CADA COMUNIDAD SON CAPACITADOS EN ATENCIÓN AL TURISTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152794,
            "txPgProblema": "- INEXISTENCIA DE MAQUINARIAS Y EQUIPOS PARA EL AGRO.  \n- DEFICIENTE MANEJO DE CULTIVO POR LOS AGRICULTORES DE LA ZONA.",
            "txPgObjetivo": "- CONVENIOS DE PRÉSTAMOS AGRARIOS A TRAVÉS DE ENTIDADES FINANCIERA PARA LA ADQUISICIÓN DE MAQUINARIAS.  \n- CAPACITAR A LOS AGRICULTORES EN EL MANEJO DE CULTIVO APLICANDO TECNOLOGÍA.",
            "txPgIndicador": "BRECHA DE TRABAJO EN EL SEGMENTO INDIVIDUAL.",
            "txPgMeta": "- ADQUISICIÓN DE MAQUINARIAS AGRÍCOLAS.\n- CAPACITACIÓN A LOS AGRICULTORES DE LA ZONA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152855,
            "txPgProblema": "-FALTA DE COMUNICACIÓN VÍA TELEFÓNICO MÓVIL. \n-CAMINOS DE HERRADURA Y CAMINOS VECINALES EN PÉSIMAS CONDICIONES. \n-INEXISTENCIA DE CALLES PAVIMENTADAS EN LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "- GESTIONAR LA INSTALACIÓN DE TELEFONÍA MÓVIL EN LAS COMUNIDADES DEL DISTRITO. \n- CONSTRUCCIÓN Y MEJORAMIENTO DE CAMINOS DE HERRADURAS Y CAMINOS VECINALES DEL DISTRITO, CONSTRUCCIÓN DE PUENTES PEATONALES, ALCANTARILLAR, \nPONTONES DE MADERA. \n- CONSTRUCCIÓN DE VEREDA PEATONAL. \n- CONSTRUCCIÓN DE PAVIMENTACIÓN EN LAS PRINCIPALES CALLES DE LA CAPITAL DEL DISTRITO.",
            "txPgIndicador": "BRECHA COMUNICACIONAL DE LA COMUNIDAD.",
            "txPgMeta": "- MEJORAR LA COMUNICACIÓN DE TELEFONÍA MÓVIL. \n- EN EL 2026, EL 100% DE LAS COMUNIDADES ESTÁN INTEGRADAS MEDIANTE CAMINOS VECINALES. \n- EN EL 2026, MÁS DE 2 KM DE VEREDAS PEATONALES CONSTRUIDAS. \n- EN EL 2026, SE PAVIMENTO 10 CUADRAS EN LAS PRINCIPALES CALLES DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156142,
            "txPgProblema": "NO SE CUENTA CON UN PLAN DE MANEJO DE FLORA Y FAUNA, LOS POBLADORES Y EXTRAÑOS REALIZAN ACTIVIDADES EXTRACTIVAS SIN REPONER LO EXTRAÍDO.",
            "txPgObjetivo": "EJECUCIÓN DE PROYECTOS ENMARCADOS EN LA CONSERVACIÓN DEL MEDIO AMBIENTE (FLORA, FAUNA, SUELO, AGUA Y AIRE) Y BRINDAR SERVICIOS AMBIENTALES.",
            "txPgIndicador": "ALTA DEPREDACIÓN DE LA FLORA Y FAUNA",
            "txPgMeta": "AL MENOS 50% DE LAS COMUNIDADES SHAWIS CUENTAN CON PARCELAS PILOTOS (50 HAS. CADA UNO) BRINDANDO SERVICIOS AMBIENTALES Y PROTEGIDAS POR LAS COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156325,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE LOS DESECHOS SÓLIDOS EN EL DISTRITO Y COMUNIDADES PRINCIPALES.",
            "txPgObjetivo": "- CONSTRUCCIÓN DE UN AMBIENTE PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS BOTELLAS, PAPELES, CARTÓN, ETC. (BOTADERO). \n- REALIZAR JORDANAS DE LIMPIEZA POR TODA LA CAPITAL DEL DISTRITO EN COORDINACIÓN CON LAS INSTITUCIONES LOCALES.",
            "txPgIndicador": "NO CUENTA CON AMBIENTE PARA DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "- EN EL 2026, SE HA CONSTRUIDO UNA CASETA PARA ALMACENAR LOS RESIDUOS RECICLADOS Y UN LUGAR APROPIADO PARA LA DISPOSICIÓN FINAL. (BOTADERO) \n- EN EL 2026, EN UN 100% SE HAN COLOCADO TACHOS ROTULADOS PARA LA CLASIFICACIÓN DE RESIDUOS SÓLIDOS EN LUGARES ESTRATÉGICOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156360,
            "txPgProblema": "NO SE CUENTA CON UN PLAN DE ORDENAMIENTO MUNICIPAL",
            "txPgObjetivo": "- ELABORACIÓN DE CATASTRO URBANO Y TITULACIÓN DE PREDIOS URBANOS Y RURALES. \n\n- DEMARCACIÓN TERRITORIAL DE TODAS LAS COMUNIDADES.",
            "txPgIndicador": "NO SE CUENTA CON UN PLAN DE ORDENAMIENTO MUNICIPAL",
            "txPgMeta": "- EN EL 2026, SE ELABORÓ EL CATASTRO URBANO Y SE TITULÓ 80% DE LOS PREDIOS URBANOS Y RURALES. \n- 100% DE LAS COMUNIDADES CUENTAN CON SU RESPECTIVA DEMARCACIÓN Y TITULACIÓN DE SUS TIERRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156400,
            "txPgProblema": "¿ INEXISTENCIA DE UN ORGANISMO DE SEGURIDAD CIUDADANA. \n¿ FALTA MEJORAR EL PLAN DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "- CREACIÓN DE ORGANIZACIONES DE SEGURIDAD CIUDADANA.\n- COORDINAR CON LAS INSTITUCIONES TUTELARES LA IMPLEMENTACIÓN Y EJECUCIÓN DE PROGRAMAS ARTICULADOS DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "PLAN DE SEGURIDAD CIUDADANA DEFICIENTE",
            "txPgMeta": "- IMPLEMENTAR CON RECURSOS HUMANOS CAPACITADOS. \n- FIRMAS DE CONVENIO INTERINSTITUCIONAL PARA EL CONTROL Y LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}