{
    "datoGeneral": {
        "idPlanGobierno": 21771,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1d4b1e1d-9189-41c4-9eec-73bcf937c1cd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9937765f-5576-4d2f-ba02-52ba0b05f0c8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219355,
            "txPgProblema": "AUSENCIA DE PROGRAMAS SOCIALES Y DE GESTIÓN DE SANEAMIENTO PARA LA POBLACIÓN CARENTE Y VULNERABLE.",
            "txPgObjetivo": "DIFUSIÓN DE SISTEMA DE ABASTECIMIENTO Y ALCANTARILLADO CON PROGRAMAS DE AYUDA SOCIAL EN COORDINACIÓN CON LOS REPRESENTANTES Y AUTORIDADES INSTITUCIONALES.",
            "txPgIndicador": "GESTIÓN Y PROMOCIÓN DE SISTEMA DE ABASTECIMIENTO PARCIAL DE AGUA EN LOS MÁRGENES DEL RIO EL DISTRITO DE TAMBOGRANDE.",
            "txPgMeta": "CUATRO POZOS TUBULARES SOBRE TODO EN LA MARGEN IZQUIERDA DEL RIO SOBRE TODO EN LOS SECTORES 02,05 Y 06, ASÍ COMO APOYO EN LA GESTIÓN Y COORDINACIÓN DIRECTA CON EL PROGRAMA AGUA BAYÓVAR DEL GOBIERNO REGIONAL DE PIURA PARA EL DISTRITO DE TAMBOGRANDE. \nPROYECTO DE MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA Y ALCANTARILLADO DE LA CIUDAD (ACCESO A REDES DE SERVICIO DE AGUA Y DESAGÜE).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219372,
            "txPgProblema": "CARENCIA DE POLÍTICA DE MANEJO DE PREVENCIÓN DE RIESGOS EN EL CASCO URBANO Y EN LAS ZONAS RURALES.",
            "txPgObjetivo": "CONOCIMIENTO DE EVALUACIÓN DE POLÍTICA PARA EL MANEJO Y PREVENCIÓN DE RIESGOS.",
            "txPgIndicador": "ESTRATEGIA DE MANEJO Y PREVENCIÓN PROBABLE EN EL MARGEN IZQUIERDO DEL CASCO URBANO DE LA VÍA PANAMERICANA.",
            "txPgMeta": "ELABORACIÓN DE PLAN Y POLÍTICA DE MANEJO Y PREVENCIÓN DE RIESGOS DE LA ZONA URBANA SOBRE TODO EN EL SECTOR 05 DE LA CIUDAD, MEDIANTE UN PROGRAMA DE SENSIBILIZACIÓN DE AYUDA SOCIAL, EN CUANTO ALIMENTACIÓN, SALUD, EDUCACIÓN, EN COORDINACIÓN DEL GOBIERNO LOCAL, GOBIERNO CENTRAL, GOBIERNO REGIONAL, MUNICIPALIDAD PROVINCIAL, ONG Y OTRAS INSTITUCIONES INMERSAS EN BRINDAR APOYO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219393,
            "txPgProblema": "FALTA DE ESPACIO DE GESTIÓN DE DESARROLLO SOCIAL DE LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "CONCIENTIZAR LA CREACIÓN DE ESPACIO DE DESARROLLO SOCIAL PARA MEJORAR LA GESTIÓN DE LA POBLACIÓN VULNERABLE.",
            "txPgIndicador": "DIAGNÓSTICO FACTIBLE AL 60 % DE DESARROLLO SOCIAL PARA LA POBLACIÓN VULNERABLE.",
            "txPgMeta": "CREACIÓN DE UNA OFICINA DE DESARROLLO SOCIAL PARA LA ATENCIÓN, (POSIBLE UBICACIÓN IE AGROPECUARIO DEL DISTRITO) PROTECCIÓN Y PROMOCIÓN DE LA POBLACIÓN VULNERABLE DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219413,
            "txPgProblema": "AUSENCIA DE PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA Y PECUARIA.",
            "txPgObjetivo": "TENER UNA CULTURA TÉCNICA PARA LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA Y PECUARIA.",
            "txPgIndicador": "GESTIÓN TÉCNICA Y POLÍTICA VIABLE EN LA PRODUCCIÓN INDUSTRIALIZACIÓN AGRÍCOLA Y PECUARIA.",
            "txPgMeta": "IMPLEMENTACIÓN DE UNA OFICINA TÉCNICA DE GESTIÓN DE PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA Y PECUARIA CON COBERTURA EN EL SECTOR 04 Y EL SECTOR 03 DE LA CIUDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219427,
            "txPgProblema": "CARENCIA DE PROMOCIÓN TURÍSTICA Y ARTESANÍA DE LA LOCALIDAD.",
            "txPgObjetivo": "CONOCIMIENTO DE LOS LUGARES TURÍSTICOS Y ARTESANÍA DE LA LOCALIDAD.",
            "txPgIndicador": "DIAGNÓSTICO VIABLE Y FACTIBLE TURÍSTICA Y ARTESANÍA DEL DISTRITO.",
            "txPgMeta": "CONSTRUCCIÓN DE UN LOCAL DE PROMOCIÓN TURÍSTICA Y LA ARTESANÍA DE LA LOCALIDAD, CON VINCULACIÓN DE INFORMACIÓN CON EL PALACIO MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219444,
            "txPgProblema": "FALTA DE CAPACITACIÓN TÉCNICA LABORABLE A LA POBLACIÓN EN EDAD ADULTA LABORABLE.",
            "txPgObjetivo": "DIFUNDIR LA CAPACIDAD TÉCNICA LABORABLE A LA POBLACIÓN EN EDAD ADULTA SOBRE TODO EN LA PARTE RURAL.",
            "txPgIndicador": "ENFOQUE SOBRE LA CAPACIDAD TÉCNICA LABORABLE EN LA EDAD ADULTA CON MAYOR PORCENTAJE.",
            "txPgMeta": "IMPLEMENTACIÓN DE TALLER DE CAPACITACIÓN TÉCNICA A LA POBLACIÓN EN EDAD ADULTA LABORABLE DENTRO DEL PALACIO MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219458,
            "txPgProblema": "AUSENCIA DE PROGRAMAS SOCIALES DE PROTECCIÓN AMBIENTAL DEL SERVICIO DE AGUA POTABLE O SANEAMIENTO.",
            "txPgObjetivo": "DIFUSIÓN Y SENSIBILIZACIÓN DE SISTEMA PROTECCIÓN AMBIENTAL DEL SERVICIO DE AGUA.",
            "txPgIndicador": "MANEJO AMBIENTAL DEL SERVICIO DE AGUA EN LOS MÁRGENES DEL RIO DEL DISTRITO.",
            "txPgMeta": "OFICINA DE COORDINACIÓN DEL PROGRAMA PAS DEL GOBIERNO REGIONAL DE PIURA PARA EL DISTRITO DE TAMBOGRANDE. PROMOVIÉNDOSE EL MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE O SANEAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219477,
            "txPgProblema": "CARENCIA DE PROMOCIÓN SOBRE EL APROVECHAMIENTO SALUDABLE Y AMBIENTAL DE AGUA DE CONSUMO HUMANO.",
            "txPgObjetivo": "PROMOCIÓN SOBRE EL APROVECHAMIENTO SALUDABLE Y AMBIENTAL DE AGUA.",
            "txPgIndicador": "VIABILIDAD DE APROVECHAMIENTO DE AGUA PARA LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTO DE PROMOCIÓN AMBIENTAL SUSTENTABLE EN LOS ESTABLECIMIENTOS DE SALUD SOBRE LA CALIDAD Y APROVECHAMIENTO DE AGUA DE CONSUMO HUMANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219488,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR PRÁCTICAS DE MINERÍA INFORMAL-ILEGAL.",
            "txPgObjetivo": "DIFUSIÓN SOBRE LA CONTAMINACIÓN AMBIENTAL POR PRÁCTICAS DE MINERÍA INFORMAL-ILEGAL.",
            "txPgIndicador": "DIAGNÓSTICO DE CONTAMINACIÓN AMBIENTAL DE MINERÍA INFORMAL-ILEGAL.",
            "txPgMeta": "SISTEMA DE MONITOREO MUNICIPAL DE CONTROL SOBRE LA CONTAMINACIÓN AMBIENTAL POR PRÁCTICAS DE MINERÍA INFORMAL-ILEGAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219505,
            "txPgProblema": "AUSENCIA DE PROGRAMAS DE GESTIÓN DE RELACIÓN INSTITUCIONAL Y PROFESIONAL PARA PROYECTOS.",
            "txPgObjetivo": "DIFUSIÓN SISTEMATIZADA DE RELACIÓN INSTITUCIONAL Y PROFESIONAL PARA PROYECTOS.",
            "txPgIndicador": "GESTIÓN Y PROMOCIÓN DE RELACIÓN INSTITUCIONAL Y PROFESIONAL PARA PROYECTOS.",
            "txPgMeta": "SISTEMAS Y PROGRAMACIONES DE DIFUSIÓN DE SISTEMA DE RELACIÓN INSTITUCIONAL Y PROFESIONAL PARA PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219526,
            "txPgProblema": "BUROCRACIA DE GOBIERNO QUE AFECTA SUS GESTIONES.",
            "txPgObjetivo": "DESARROLLAR UNA POLÍTICA DE MANEJO ANTIBUROCRÁTICO DE GOBIERNO QUE AFECTA LAS GESTIONES.",
            "txPgIndicador": "DEFICIENTE ATENCIÓN Y MEJORAMIENTO DE GESTIÓN.",
            "txPgMeta": "ELABORACIÓN DE UNA POLÍTICA DE ATENCIÓN Y MEJORAMIENTO DE GESTIÓN DE TRAMITACIÓN DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219544,
            "txPgProblema": "CARENCIA DE AUTORIDADES DELEGADAS EN LOS CENTROS POBLADOS Y ASENTAMIENTOS HUMANOS.",
            "txPgObjetivo": "ESTABLECER INSTITUCIONALIDAD REPRESENTATIVA EN LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "MANEJO DEFICIENTE DE DESARROLLO DE AUTORIDADES EN LAS HABILITACIONES.",
            "txPgMeta": "IMPLEMENTACIÓN DE MUNICIPALIDADES DELEGADAS EN LAS ZONAS MÁS ALEJADAS DE LOCUTO Y SANTA ANA DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}