{
    "datoGeneral": {
        "idPlanGobierno": 19025,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7900f76f-dd4c-48f2-9d72-a2cc8fc07723.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/155093e0-225f-4d46-a1a3-49eb5ffb1a2e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153534,
            "txPgProblema": "1 SANEAMIENTO",
            "txPgObjetivo": "1. CONTINUAR CON LA GESTIÓN PARA LA DEFINITIVA INDEPENDENCIA DE LA\nEP.S. MANTARO\n2. AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE SANEAMIENTO BÁSICO: SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO.",
            "txPgIndicador": "NUMERO DE VECINOS CON SERVICIO DE AGUA Y DESAGUE",
            "txPgMeta": "95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153535,
            "txPgProblema": "2.- EDUACIÓN",
            "txPgObjetivo": "1. CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS, EN LOS NIVELES CUNA, INICIAL, PRIMARIA , SECUNDARIA Y SUPERIOR.\n2 PROMOVER CONCURSO CON MAYOR INCIDENCIA EN LECTURA Y COMPRENSIÓN, ASÍ COMO RAZONAMIENTO VERBAL Y MATEMÁTICO, EN LOS DISTINTOS NIVELES DE EDUCACIÓN.",
            "txPgIndicador": "NUMERO DE IE CON MODERNA INFRAESTRUCTURA EN EL DISTRITO",
            "txPgMeta": "85%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153541,
            "txPgProblema": "3.- SALUD Y BIENESTAR SOCIAL",
            "txPgObjetivo": "1.- GESTIONAR PARA IMPLEMENTAR MÁS PERSONALES PARA NUESTRO CENTRO DE SALUD.\n2.- IMPLEMENTAR PROGRAMAS DE APOYO ALIMENTARIO A LOS NIÑOS, POBLACIÓN DE LA TERCERA EDAD EN ABANDONO Y POBLACIÓN DE EXTREMA POBREZA.\n3.- ATENDER A LOS BENEFICIAROS DEL PROGRAMA DEL VASO DE LECHE CON ALIMENTOS NUTRITIVOS DE NUESTRA ZONA COMO UNA FORMA DE REVALORAR NUESTROS PRODUCTOS.\n4.- OTORGAR APOYO Y ASESORAMIENTO A TRAVÉS DE LA DEFENSORÍA MUNICIPAL DEL NIÑO, ADOLESCENTE Y DISCAPACITADO, INCORPORÁNDOLOS A LAS DIVERSAS ACTIVIDADES PRODUCTIVAS.\n5.- CAPACITACIÓN A LA POBLACIÓN SOBRE EL DERECHO A LA SALUD Y A LOS TRABAJADORES SOBRE SUS OBLIGACIONES.",
            "txPgIndicador": "NUMERO DE VECINOS DE NUEVE DE JULIO ATENDIDOS DE FORMA SATISFACTORIA",
            "txPgMeta": "85%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153549,
            "txPgProblema": "1 SECTOR AGROPECUARO",
            "txPgObjetivo": "1 MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CANALES DE RIESGO.\n2.- SEMBRADO Y MEJORAMIENTO DE PASTOS PARA ANIMALES MAYORES Y MENORES.\n3.- CAPACITACIÓN Y MEJORAMIENTO GENÉTICO DE GANADOS VACUNOS Y ANIMALES MENORES ASÍ COMO EN LA AGRICULTURA.\n4.- IMPLEMENTACIÓN DE BIO HUERTOS E INVERNADEROS FAMILIARES.\n5.- CAPACITACIÓN A LOS REGANTES PARA EL MANTENIMIENTO DE INFRAESTRUCTURAS DE RIESGO.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES Y GANADEROS BENEFICIADOS DE LOS PROGRAMAS AGROPECUARIOS",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153552,
            "txPgProblema": "2.- SECTOR MICROEMPRESA",
            "txPgObjetivo": "1.- REALIZAR PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LAS PEQUEÑAS Y MICROEMPRESAS PARA FORTALECER SU ORGANIZACIÓN.\n2.- BRINDAR FACILIDADES PARA LA FORMALIZACIÓN DE LAS PEQUEÑAS Y MICROEMPRESAS PARA INVERTIR EN EL DISTRITO.\n3.- PROMOVER LA CREACIÓN, AMPLIACIÓN E IMPLEMENTACIÓN DEL DESARROLLO ECONÓMICO Y ECOLÓGICO DEL DISTRITO DE NUEVE DE JULIO.",
            "txPgIndicador": "NUMERO DE COMERCIOS Y NEGOCIOS FORMALIZADOS EN EL DISTRITO.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153553,
            "txPgProblema": "4.- SECTOR TURISMO",
            "txPgObjetivo": "1 .- PROMOCIONAR Y EXTENDER LA GASTRONOMÍA.\n2- . PROMOCIONAR NUESTRAS COSTUMBRES Y TRADICIONES SEGÚN NUESTRO CALENDARIO FESTIVO.",
            "txPgIndicador": "CANTIDAD DE TURISTAS QUE VISITAN NUESTRO DISTRITO",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153557,
            "txPgProblema": "1.DESARROLLO URBANO RURAL",
            "txPgObjetivo": "1 .- ACTUALIZACIÓN Y MEJORAMIENTO DEL PLAN DE ORDENAMIENTO TERRITORIAL Y PLAN URBANO DE DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE VECINOS INVOLUCRADOS EN EL DESARROLLO DEL PLAN DE ORDENAMIENTO TERRITORIAL",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153559,
            "txPgProblema": "2. MEDIO AMBIENTE",
            "txPgObjetivo": "1.-REAIIZAR CONVENIO CON LA MUNICIPALIDAD PROVINCIAL DE CONCEPCIÓN PARA EL TRATAMIENTO DE LOS RESIDUOS SOLIDOS\n2.- PROMOVER LA FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE VECINOS SATISFECHOS CON LA RECOLECCION DE RESIDUOS SOLIDOS",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153563,
            "txPgProblema": "1.- ADMINISTRATIVO MUNICIPAL",
            "txPgObjetivo": "1.- SISTEMATIZAR EL APARATO ADMINISTRATIVO MUNICIPAL PARA BRINDAR UN MEJOR SERVICIO DE CALIDAD A LA POBLACIÓN DEL DISTRITO NUEVE DE JULIO.\n2.- IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN MÁS EFICIENTES QUE DESBUROCRATICEN LA ADMINISTRACIÓN MUNICIPAL.\n3.- EVALUACIÓN Y REFORMULACIÓN DEL TEXTO ÚNICO DE PROCEDIMIENTO ADMINISTRATIVO (TUPA), CONVIRTIÉNDOLO EN UN DOCUMENTO NORMATIVO ÁGIL Y VERDADERAMENTE ACCESIBLE AL VECINO USUARIO.\n4.- POTENCIAR EL ÁREA TÉCNICA PARA LA FORMULACIÓN Y PROGRAMACIÓN DE INVERSIONES PARA BUSCAR FINANCIAMIENTO DE LOS PROYECTOS DE ENVERGADURA.",
            "txPgIndicador": "CANTIDAD DE USUARIOS SATISFECHOS CON LA ATENCION EN EL MUNCIPIO DISTRITAL",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153571,
            "txPgProblema": "2.- SECTOR CULTURA Y EDUACION",
            "txPgObjetivo": "1.- DECLARAR PATRIMONIO CULTURAL DE LA NACIÓN A NUESTRA DANZA\n\"NEGRITOS DECENTES DE SANTO DOMINGO”\n2.-CAPACLTACIÓN Y FORTALECIMIENTO A LOS DOCENTES DE LOS DISTINTOS NIVELES DE EDUCACIÓN.\n3.- PROPICIAR INCENTIVOS O BECAS LOCALES, NACIONALES O INTERNACIONES, A TRAVÉS DE CONVENIOS MULTISECTORIALES PARA LOS MEJORES ALUMNOS O LÍDERES EN LAS DIFERENTES ÁREAS EDUCATIVAS.\n4.- PROMOVER DISTINTOS EVENTOS DEPORTIVOS EN SUS DISTINTAS DISCIPLINAS A NIVEL ESCOLAR Y DE COMPETENCIA PARA LA POBLACIÓN.",
            "txPgIndicador": "CANTIDAD DE VECINOS QUE PARTICIPEN EN LOS EVENTOS ORGANIZADOS POR EL MUNICIPIO DISTRITAL",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153574,
            "txPgProblema": "3.- LA MUJER EL NIÑO Y LA JUVENTUD",
            "txPgObjetivo": "1.- EQUIPAMIENTO DE LA OFICINA DE DESARROLLO ECONÓMICO MYPES Y DEMUNA.\n2.- FORTALECIMIENTO DE LA FAMILIA, PROTECCIÓN DE LA NIÑEZ Y PROMOCIÓN DE LA JUVENTUD.\n\t3.- EQUIPAR Y PROMOVER LA ATENCIÓN A LOS DISCAPACITADOS.",
            "txPgIndicador": "PORCENTAJE DE MUJERES Y NIÑOS ATENDIDOS POR LAS AREAS CORRESPONDIENTES EN EL DISTRITO",
            "txPgMeta": "85%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}