{
    "datoGeneral": {
        "idPlanGobierno": 25684,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/33f0c10f-0822-49eb-b6d4-d4116f937f0d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6e2c8c6b-e58c-44f9-900c-da28b6561b7f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208509,
            "txPgProblema": "DEFICIENCIA DE ATENCIÓN EN LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "ADECUADA Y EFICIENTE ATENCIÓN EN LOS SERVICIOS DE SALUD",
            "txPgIndicador": "CANTIDAD DE POBLACIÓN AFILIADA A UN SEGURO DE SALUD ,PORCENTAJE DE SATISFACCIÓN DE LOS USUARIOS CON LA ATENCIÓN \nY  REDUCIR EL TIEMPO QUE TOMA PROGRAMAR UNA CONSULTA Y/O CITA.",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DEL HOSPITALES EN DIFERENTES PROVINCIAS DE NUESTRA REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209095,
            "txPgProblema": "CARENCIA DE UN HOSPITAL DE ATENCIÓN PARA ENFERMEDADES ONCOLÓGICAS",
            "txPgObjetivo": "ADECUADO Y EFICIENTES SERVICIOS DE ATENCIÓN PARA ENFERMEDADES ONCOLÓGICAS",
            "txPgIndicador": "PROYECTO PARA IMPLEMENTACION DE UN HOSPITAL PARA ENFERMEDADES ONCOLOGICAS",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DEL HOSPITAL REGIONAL ONCOLÓGICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209163,
            "txPgProblema": "DESATENCIÓN DEL SECTOR AGRARIO Y GANADERÍA DE LA REGIÓN HUANCAVELICA",
            "txPgObjetivo": "ATENCIÓN DEL SECTOR AGRARIO Y GANADERÍA DE LA REGIÓN HUANCAVELICA",
            "txPgIndicador": "PROYECTOS DE INVERSION",
            "txPgMeta": "CONSIDERANDO QUE MÁS DEL 80 % DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA HUANCAVELICANA SE DEDICA A LA NOBLE ACTIVIDAD DE LA AGRICULTURA Y GANADERÍA, HABIENDO INTERIORIZADO ADEMÁS QUE ESTE SECTOR SE ENCUENTRA EN EL ABANDONO TOTAL, NOSOTROS PLANTEAMOS LA TECNIFICACIÓN DE LA MISMA, ES DECIR APOSTAREMOS POR PROYECTOS DE INVERSIÓN VISIONARIOS COMO REPRESAMIENTO DE LA AGUAS DE LAS LLUVIAS, CANALES DE IRRIGACIÓN, SIEMBRA Y COSECHA DE AGUA Y A TRAVÉS DE LA DIRECCIÓN REGIONAL DE LA AGRICULTURA EN COORDINACIÓN REGIONAL DE PRODUCCIÓN ADEMÁS SE IMPLEMENTARÁ TAMBIÉN CON HERRAMIENTAS Y SEMILLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209524,
            "txPgProblema": "DESATENCIÓN A FUENTES DE TRABAJO EN TODA LA REGIÓN HUANCAVELICA",
            "txPgObjetivo": "CREACIÓN DE FUENTES DE TRABAJO EN TODA LA REGIÓN HUANCAVELICA",
            "txPgIndicador": "FORMULACION DE PROYECTO REFERENTE AL SECTOR AGRARIO,  FOMENTAR FERIAS AGROPECUARIA",
            "txPgMeta": "A TRAVÉS DE PROYECTOS ENCAMINADOS A GENERAR FUENTES DE EMPLEO DIRECTO PARA LA JUVENTUD PRODIGIOSA, PARA LAS MADRES VIUDAS Y MADRES SOLTERAS, HERMANOS CON DISCAPACIDAD Y ANCIANOS DE LA TERCERA EDAD EN ESTRICTA RELACIÓN CON SALVAGUARDAR EL MEDIO AMBIENTE PONDREMOS EN MARCHA PROGRAMAS DE REFORESTACIÓN DE SIEMBRA Y COSECHA DE AGUA GENERANDO ASÍ MILES DE PUESTOS DE TRABAJOS PARA LOS YA MENCIONADOS, DE ESTA FORMA ESTAREMOS COADYUVANDO AL CRECIMIENTO ECONÓMICO DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209838,
            "txPgProblema": "LIMITADA DOTACIÓN DE LOS SERVICIOS DE AGUA Y DESAGUE, EN LOS CENTROS POBLADOS Y ANEXOS DE LA REGIÓN DE HUANCAVELICA.",
            "txPgObjetivo": "DOTACIÓN DE LOS SERVICIOS DE AGUA Y DESAGUE, EN LOS CENTROS POBLADOS Y ANEXOS DE LA REGIÓN HUANCAVELICA.",
            "txPgIndicador": "PROYECTOS DE REFORESTACIÓN",
            "txPgMeta": "ENTENDAMOS QUE LOS EJES DEBEN IR EN ESTRECHA RELACIÓN ENTRE SÍ, POR ELLO COMO YA LO HEMOS MANIFESTADOS EN LÍNEAS ARRIBA IMPULSAREMOS PROYECTOS DE REFORESTACIÓN MASIVA CON EL MAYOR AFÁN DE SEMBRAR Y COSECHAR AGUA PENSANDO EN EL MEDIO AMBIENTE Y PORVENIR DE NUESTRA FUTURA GENERACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210217,
            "txPgProblema": "LIMITADA CAPACIDAD DE ENSEÑANZA EN LA INSTITUCIONES EDUCATIVAS DE LA REGIÓN",
            "txPgObjetivo": "ADECUADA Y EFICIENTE CAPACIDAD DE ENSEÑANZA EN LA INSTITUCIONES EDUCATIVAS DE LA REGIÓN",
            "txPgIndicador": "PROYECTOS PARA LA CONSTRUCCION DE INSTITUCIONES.EDUCATIVAS",
            "txPgMeta": "CONSTRUCCIÓN DE 06 COLEGIOS DE ALTO RENDIMIENTO (CHURCAMPA,\nCASTROVIRREYNA,HUAYTARA ANGARAES,\tACOBAMBA, TAYACAJA).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210387,
            "txPgProblema": "CONTRATA DE PROFESIONALES PARA LA REGION DE HUANCAVELICA QUE SON DESIGNADOS POR TENER VÍNCULOS QUE GENERAN CORRUPCIÓN.",
            "txPgObjetivo": "CONTRATAR PROFESIONALES CAPACITADOS DE LA REGIÓN HUANCAVELICA A TRAVÉS DE LA MERITOCRACIA.",
            "txPgIndicador": "PORCENTAJE DE DOCENTES INCORPORADOS A LA CARRERA PÚBLICA MAGISTERIAL , PORCENTAJE DOCENTES CON CERTIFICADOS ESPECIALIZADOS",
            "txPgMeta": "REALIZAR CONTRATA DE PROFESIONALES CAPACITADOS, LAS CUALES SERÁN EVALUADOS DE MANERA RIGUROSA PARA PRESTAR SERVICIOS EN LA REGIÓN DE TAL MANERA GARANTIZAR QUE NO EXISTA CORRUPCIÓN EN LA REGION HUANCAVELICA Y DE ESTA MANERA CREAR OPORTUNIDADES LABORALES, LAS MISMAS QUE TENDRÁN QUE REFLEJARSE EN EL MANEJO EFICIENTE Y ÓPTIMO DE LOS RECURSOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}