{
    "datoGeneral": {
        "idPlanGobierno": 17565,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/21bc8894-b7e5-453c-a718-d1e057f90418.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8501669b-85b7-4996-b08b-c5bd5007b806.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224919,
            "txPgProblema": "SERVICIO DE AGUA DEFICIENTE A NIVEL DISTRITAL",
            "txPgObjetivo": "1.1.\tCONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE SISTEMAS DE AGUA POTABLE URBANO Y RURAL EN TODAS LAS LOCALIDADES QUE NO CUENTEN CON EL SERVICIO.\n1.2.\tINSTALACIÓN DE SISTEMAS DE DESAGÜE PARA LOCALIDADES QUE CARECEN DE DICHO SERVICIO.\n1.3.\tMEJORAMIENTO DE LOS CAMINOS DE HERRADURA, CALLES Y ACCESOS (ESCALINATAS) EN LAS LOCALIDADES QUE LO AMERITAN (TRABAJA PERÚ)\n1.4.\tCREACIÓN Y MEJORAMIENTO DE PARQUES Y PLAZAS EN LAS LOCALIDADES DONDE SE ADECUAN (TRABAJA PERÚ).",
            "txPgIndicador": "-\tPORCENTAJE DE POBLACIÓN SERVIDA DE AGUA POTABLE (CONEXIÓN DOMICILIARIA) Y ALCANTARILLADO.",
            "txPgMeta": "CONTAR CON UN SISTEMA DE AGUA POTABLE INTEGRAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224926,
            "txPgProblema": "ACCESOS EN MALAS CONDICIONES EN EL RADIO URBANO Y DEFICIENTE LUGARES DE RECREACIÓN",
            "txPgObjetivo": "2.1.\tMEJORAMIENTO DE LOS CAMINOS DE HERRADURA, CALLES Y ACCESOS (ESCALINATAS) EN LAS LOCALIDADES QUE LO AMERITAN (TRABAJA PERÚ)\n2.2.\tCREACIÓN Y MEJORAMIENTO DE PARQUES Y PLAZAS EN LAS LOCALIDADES DONDE SE ADECUAN (TRABAJA PERÚ).",
            "txPgIndicador": "-\tPORCENTAJE DE CAMINOS, CALLES Y ACCESOS MEJORADOS.\n-\tPORCENTAJE DE PARQUES Y PLAZAS MEJORADAS",
            "txPgMeta": "CONTAR CON UNA BUENA ACCESIBILIDAD Y ORNATO EN NUESTRAS LOCALIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224930,
            "txPgProblema": "SISTEMA EDUCATIVO\nDESINTEGRADO",
            "txPgObjetivo": "3.1.\tINTEGRAR UN SISTEMA EDUCATIVO EN TODOS SUS NIVELES.\n3.2.\tSE PROPICIARÁ Y FORTALECERÁ LOS APRENDIZAJES DE LOS ALUMNOS EN LAS ÁREAS DE COMUNICACIÓN, MATEMÁTICA Y CIENCIAS, FAVORECIENDO LA CAPACITACIÓN DE DOCENTES. \n3.3.\tSE REALIZARÁ UN DIAGNÓSTICO SOBRE LA EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA, PARA REFORMULAR UN PLAN DE DESARROLLO DEL SECTOR; TENIENDO EN CUENTA LAS NECESIDADES Y LA PROBLEMÁTICA ENCONTRADA. \n3.4.\tELABORACIÓN DE EXPEDIENTES TÉCNICOS SEGÚN NECESIDAD PRIORIZADA PARA EL SECTOR EDUCATIVO. \n3.5.\tGESTIONAR LA CONSTRUCCIÓN, EQUIPAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO. \n3.6.\tREALIZAR EVENTOS EDUCATIVOS, DEPORTIVOS, CULTURALES. \n3.7.\tCREACIÓN DE UNA BIBLIOTECA MUNICIPAL (EN LA OFICINA DESCENTRALIZADA DE LA MUNICIPALIDAD Y/O INSTALACIONES DEL LOCAL CASA PAÍS, VÍA CONVENIO CON LA DREA).",
            "txPgIndicador": "PORCENTAJE DE ALUMNOS CON LIDERAZGO Y APTOS PARA LA COMPETITIVIDAD EDUCATIVA.\nPORCENTAJE DE INFRAESTRUCTURA EDUCATIVA EN ÓPTIMAS CONDICIONES.",
            "txPgMeta": "CONTAR CON UN SOPORTE EDUCATIVO DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224937,
            "txPgProblema": "PROMOCÓN DE LA ACTIVIDAD\nTURÍSTICA NULA",
            "txPgObjetivo": "1.1.\t REALIZAR INVENTARIO DE LOS RECURSOS TURÍSTICOS.\n1.2.\tSE GESTIONARÁ LA CONSERVACIÓN Y PUESTA EN VALOR DEL PATRIMONIO CULTURAL CON LOS QUE CUENTA EL DISTRITO. \n1.3.\tCONSTRUCCIÓN Y/O MEJORAMIENTO DE LOCAL MULTIUSOS EN LAS LOCALIDADES QUE NO LOS TIENEN.\n1.4.\tCONSTRUCCIÓN DEL MUSEO EN LA LOCALIDAD DE TULÍC.\n1.5.\tDESARROLLO Y PROMOCIÓN DE LA ARTESANÍA LOCAL.",
            "txPgIndicador": "-\tINGRESO PER CÁPITA\n-\tGRADO DE DIVERSIFICACIÓN DE LOS RECURSOS Y PRODUCTOS TURÍSTICOS",
            "txPgMeta": "ASENTAR LA ACTIVIDAD TURISTICA COMO UNA ALTERNATIVA DE DESARROLLO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224941,
            "txPgProblema": "2.\tESCASA ECONOMÍA, COMPETIVIDADY EMPLEO",
            "txPgObjetivo": "2.1.\tCREACIÓN DEL ÁREA DE DESARROLLO SOCIAL, (AGRARIO)\n2.2.\tANÁLISIS DE SUELO A TRAVÉS DE CONVENIO (UNAT). \n2.3.\tFORTALECIMIENTO DE LA AGRICULTURA FAMILIAR, ORGANIZACIONES PRODUCTIVAS, ASOCIACIONES, COOPERATIVAS. (TRABAJO EN DOS CADENAS PRODUCTIVAS CAFÉ Y GANADERIA).\n2.4.\tCREACIÓN DE UNA AGRO VETERINARIA MUNICIPAL CON PROFESIONALES TÉCNICOS Y VEHÍCULO MENOR PARA ATENDER A TODO EL DISTRITO.\n2.5.\tCREACIÓN DE UNA PLAZA AGROPECUARIA.\n2.6.\tIMPLEMENTACIÓN DE PISCIGRANJAS APROVECHANDO LOS RECURSOS HÍDRICOS.\n2.7.\tCONVENIOS INTERINSTITUCIONALES A FAVOR DE NUESTROS AGRICULTORES Y GANADEROS PARA (MEJORAMIENTO GENÉTICO DE SEMILLA DE PAPA, MEJORAMIENTO DE PASTURAS, MEJORAMIENTO GENÉTICO DE GANADO VACUNO (UNTRM, SENASA, AGRORURAL, ETC).",
            "txPgIndicador": "-\tPROMOCIÓN DE FERIAS AGROPECUARIAS.\n-\t% DE PERSONAS OCUPANDO UNA PLAZA O PUESTO DE TRABAJO.\n-\tCOMPETITIVIDAD EN PRODUCCIÓN DE BIENES AGROPECUARIOS.",
            "txPgMeta": "-\tINCREMENTO DE LA ECONOMÍA FAMILIAR Y AGRUCULTORES CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224948,
            "txPgProblema": "MALAS CONDICIONES DE \nTRANSITABILIDAD",
            "txPgObjetivo": "3.1.\tREPARACIÓN, MANTENIMIENTO Y/O REPOTENCIACIÓN DE LA MAQUINARIA PESADA PROPIEDAD DE LA ENTIDAD.\n3.2.\tADQUISICIÓN DE UNA MOTONIVELADORA CON PRÉSTAMO A 4 AÑOS (FONCOMUN).\n3.3.\tAPERTURA DE CAMINOS VECINALES A LAS LOCALIDADES QUE NO CUENTAN CON VÍAS DE ACCESO. (PIRCAPAMPA – COLCALÓN, PROVIDENCIA – HUARANGUILLO, LIMÓN -TUPEN, SANTA MARÍA - SOSCOMAL).\n3.4.\tAPERTURA DE VÍAS DE ACCESOS HACIA LAS PRINCIPALES ÁREAS DE PRODUCCIÓN AGROPECUARIA.\n3.5.\tAMPLIACIÓN Y MEJORAMIENTO DE LAS VÍAS VECINALES QUE NECESITAN SU INTERVENCIÓN (SAN MIGUEL DE PORO PORO – CHAHUARPATA, DURAZNILLO – SANTA MARÍA, PALO BLANCO LA UNIÓN PAUJAMARCA ALTO PERÚ).\n3.6.\tCONSTRUCCIÓN DE PUENTE CARROZABLE SOBRE EL RIO SHUMARO (MEMBRILLO) PROVIAS\n3.7.\tCONSTRUCCIÓN DE PUENTE PEATONAL ENTRE ALTO PERÚ Y PUEBLO NUEVO. PROVIAS.\n3.8.\tRE CATEGORIZACIÓN DE VÍA VECINAL A VÍA DEPARTAMENTAL DE LA CARRETERA QUE PARTE EN LA UNIÓN DE (OCÚMAL) – SAN RAFAEL – SAN MIGUEL – PUEBLO NUEVO – SAN JUAN DEL REJO - YUMAL – CHOCTAMAL. PROVIAS.\n3.9.\tCAMPAÑAS EN NUESTRO DISTRITO PARA FACILITAR LA ADQUISICIÓN DE LICENCIAS DE CONDUCIR VEHÍCULO MENOR. (MOTO LINEAL, MOTOCAR).\n3.10.\tMEJORAMIENTO DEL SERVICIO DE LAS ANTENAS DE TELEFONÍA MÓVIL E INTERNET. MTC.",
            "txPgIndicador": "-\tKILÓMETROS DE CAMINOS VECINALES INTERVENIDOS CON TRABAJOS DE APERTURA Y MANTENIMIENTO PERIÓDICO.\n-\tCONECTIVIDAD ENTRE PUEBLOS VECINOS.\n-\tNÚMERO DE EXPEDIENTES TÉCNICOS VIABLES CON GESTIÓN DE PRESUPUESTO.\n-\tNÚMERO DE LICENCIAS DE CONDUCIR VEHÍCULO MENOR.\n-\tACCESO A LOS SERVICIOS DE LA TECNOLOGÍA.",
            "txPgMeta": "-\tINTERCONECCIÓN DISTRITAL PROVINCIAL Y REGIONAL Y DESARROLLO LOCAL INTEGRAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224953,
            "txPgProblema": "INADECUADA\nGESTIÓN AMBIENTAL",
            "txPgObjetivo": "1.1.\tELABORAR UN PLAN DE RECICLAJE DE DESECHOS ORGÁNICOS E INORGÁNICOS.\n1.2.\tCAPACITACIÓN DE CONCIENTIZACIÓN Y APOYO A LA POBLACIÓN SOBRE MANEJO Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\n1.3.\tPROGRAMA DISTRITAL DE RECUPERACIÓN DE ÁREAS DEGRADADAS MEDIANTE LA REFORESTACIÓN CON ESPECIES MADERABLES. \n1.4.\tPROTECCIÓN DE CABECERAS DE LAS CUENCAS HIDROGRÁFICAS.",
            "txPgIndicador": "-\tNÚMERO DE FAENAS COMUNALES\n-\tPORCENTAJE DE POBLACIÓN CAPACITADA\n-\tNUMERO DE PLANTONES\n-\tPORCENTAJE DE POBLACIÓN CUBIERTA CON EL SERVICIO DE RECOGIDA ORGÁNICA.\n-\tPORCENTAJE DE SUPERFICIE BOSQUE NATIVO Y OTRAS TIERRAS FORESTALES.",
            "txPgMeta": "-\tCONSTRUCCION DE UN RELLENO SANITARIO\n-\tINSTALACION DE UN VIVERO FORESTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224956,
            "txPgProblema": "INADECUADA GESTIÓN DE RECURSOS HÍDRICOS PARA USO POBLACIONAL Y PRODUCTIVO",
            "txPgObjetivo": "2.1.\tDETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.",
            "txPgIndicador": "-\tPORCENTAJE DE CUENCAS HIDROGRÁFICAS PROTEGIDAS.",
            "txPgMeta": "-\tCONTAR CON UN SISTEMA DE REGADÍO ADECUADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224961,
            "txPgProblema": "1.\tIMPLEMENTAR EL AREA DE       GERENCIA DENTRO DE LA MUNICIPALIDAD",
            "txPgObjetivo": "1.1.\tMEJORAR EL FUNCIONAMIENTO DE LAS DIFERENTES ÁREAS DE ATENCIÓN.\n1.2.\tTRABAJAR EN FUNCIÓN DE LOS OBJETIVOS DE LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA. (CONTAR CON INFORMACIÓN DE LOS SERVICIOS QUE BRINDA LA ENTIDAD, ATENDER OPORTUNA Y ADECUADAMENTE UNA QUEJA, UN RECLAMO O SUGERENCIA, IMPULSAR LA SIMPLIFICACIÓN Y DIGITALIZACIÓN DE PROCESOS Y SERVICIOS PARA HACERLOS MÁS EFICIENTES Y ACCESIBLES PARA LA CIUDADANÍA, TRANSPARENCIA Y RENDICIÓN DE CUENTAS ANUALES).\n1.3.\tAPERTURA DE UNA OFICINA DE ENLACE DE LA MUNICIPALIDAD DISTRITAL EN UN LUGAR CÉNTRICO DEL DISTRITO. \n1.4.\tPROMOVER LA PARTICIPACIÓN Y VIGILANCIA CIUDADANA PARA MEJORAR EL DESARROLLO LOCAL.\n1.5.\tFORTALECIMIENTO INSTITUCIONAL MUNICIPAL, PARA UN BUEN GOBIERNO.\n1.6.\tELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO AL 2030\n1.7.\tPROGRAMA DE CAPACITACIÓN A LÍDERES LOCALES.",
            "txPgIndicador": "-\tEFECTIVIDAD Y EFICIENCIA.\n\n-\tRENDICIÓN DE CUENTAS\n\n-\tEFICACIA EN LA SOLUCIÓN DE DEMANDAS CIUDADANAS DE SERVICIOS MUNICIPALES\n\n-\tPORCENTAJE DE CIUDADANOS ATENDIDOS OPORTUNAMENTE.\n-\tCONVOCATORIAS Y CAPACITACIONES SIN DISCRIMINACIÓN.\n-\tDESARROLLO DISTRITAL CON PROYECCIÓN.",
            "txPgMeta": "CONTAR CON UN SISTEMA ADMINISTRATIVO ADECUADO \nFACILIDADES DE ATENCION A LA CIUDADANÍA\n-\t TRANSPARENCIA Y RENDICION DE CUENTAS ANUALES.\n-\tPROYECCION DE DESARROLLO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224967,
            "txPgProblema": "CARENCIA DE UN PORTAL WEB INSTITUCIONAL",
            "txPgObjetivo": "2.1.\t CREACIÓN DEL PORTAL WEB INSTITUCIONAL",
            "txPgIndicador": "CIUDADANÍA INFORMADA",
            "txPgMeta": "-\tMEJORAR EL ACCESO DE INFORMACIÓN INSTITUCIONAL A LA \nPOBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224971,
            "txPgProblema": "3.\tCARENCIA DE ORGANIZACIÓN",
            "txPgObjetivo": "3.1.\tFORTALECER LA ASOCIATIVIDAD DE PRODUCTORES YA AGRUPADOS, Y PROPICIANDO LA INTEGRACIÓN DE LOS QUE AÚN NO ESTÁN INTEGRADOS.\n3.2.\t PROMOCIONAR LOS PRODUCTOS BANDERA DEL DISTRITO, APOYANDO Y FOMENTANDO LA PARTICIPACIÓN EN LOS EVENTOS, FERIAS, CONCURSO Y OTROS.\n3.3.\t FORTALECER LAS CAPACIDADES TÉCNICAS PRODUCTIVAS DE LOS PRODUCTORES COMPARADO A OTRAS REALIDADES. \n3.4.\tORGANIZACIÓN, FORMALIZACIÓN A LOS COMERCIANTES, TRANSPORTISTAS Y OTROS.\n-\tGESTIONAR LA APERTURA DEL BANCO DE LA NACIÓN Y/O AGENTES MULTIRED DESCENTRALIZADOS.\n-\tGESTIÓN PARA EL FUNCIONAMIENTO DE LA FISCALÍA EN NUESTRO DISTRITO.",
            "txPgIndicador": "-\tINNOVACIONES PRODUCTIVAS.\n-\tPORCENTAJE DE USUARIOS ATENDIDOS.",
            "txPgMeta": "-\tPROPICIAR EL DESARROLLO LOCAL DE MANERA ORGANIZADA\n-\tFACILIDADES DE ATENCION INMEDIATA A LOS USUARIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}