{
    "datoGeneral": {
        "idPlanGobierno": 25358,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6bb64b36-0f6e-48f3-8bb8-28710d7ffe03.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d6e64755-fa1a-495c-ad14-3ba1e788b8a8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140507,
            "txPgProblema": "FALTA DE ELECTRIFICACION, TITULACION DE TIERRAS, PROMOCION DEL TURISMO, CANALES DE HIRRIGACION, INTERNET DE BANDA ANCHA, ENTRE OTROS",
            "txPgObjetivo": "•\tMEJORAR LA CALIDAD DE LA EDUCACIÓN Y DE LA SALUD DE LA POBLACIÓN.\n•\tMEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD RURAL\n•\tREDUCIR LOS NIVELES DE POBREZA Y DE EXTREMA POBREZA EN LOS SECTORES MÁS VULNERABLES DEL DISTRITO.\n•\tREDUCIR LA DESNUTRICIÓN CRÓNICA DE LOS NIÑOS MENORES DE 5 AÑOS.\n•\tFORTALECER   LAS\tORGANIZACIONES Y CONCERTACIÓN    SOCIALES,   LA\tPARTICIPACIÓNY SEGURIDAD  CIUDADANA.\n•\tPROMOVER LA EQUIDAD DE GÉNERO, IGUALDAD DE OPORTUNIDADES, LIDERAZGO FEMENINO Y JUVENIL.",
            "txPgIndicador": "DEFICIT PORCENTUAL EN EDUCACIÓN, SALUD, AGRICULTURA, TRANSPORTE, ENTRE OTROS",
            "txPgMeta": "ELECTRIFICACION, TITULACION DE TIERRAS, PROMOCION DEL TURISMO, CANALES DE HIRRIGACION, INTERNET DE BANDA ANCHA, ENTRE OTROS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140523,
            "txPgProblema": "FALTA DE DINAMISMO ECONOMICO EN EL DISTRITO",
            "txPgObjetivo": "•\tMEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA LOCAL.\n•\tPROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES.\n•\tFOMENTAR LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y CAPACITACIÓN PERMANENTE.\n•\tPROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL.\n•\tPROMOVER LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DE EMPLEO Y MEJORA DEL INGRESO FAMILIAR.",
            "txPgIndicador": "FALTA DE COBERTURA ECONOMICA A LOS CAMPESINOS",
            "txPgMeta": "DINAMISMO ECONOMICO EN EL DISTRITO DE CHORAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140540,
            "txPgProblema": "DESCUIDO DEL CUIDADO DE LA BIODIVERSIDAD , ECOEFICIENCIA Y MEDIO AMBIENTE",
            "txPgObjetivo": "•\tPROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.\n•\tIMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.\n•\tPROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.\n•\tCONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSO NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "txPgIndicador": "BAJO NIVEL DE CULTURA AMBIENTAL",
            "txPgMeta": "CUIDADO DE LA BIODIVERSIDAD , ECOEFICIENCIA Y MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140549,
            "txPgProblema": "ALTO NIVEL DE CORRUPCION",
            "txPgObjetivo": "•\tCONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN.\n•\tFORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y MANCOMUNIDADES.\n•\tPROMOVER EL DESARROLLO DE CAPACIDADES LOCALES, PÚBLICAS Y PRIVADAS.\n\n•\tMODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "DESVALORIZACION DEL SENTIDO DE LA ETICA PROFESIONAL",
            "txPgMeta": "ELIMINACION DE LA CORRUPCION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}