{
    "datoGeneral": {
        "idPlanGobierno": 27901,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8f74eafc-7404-4085-9fa3-2e166f246adb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b98f88a3-b603-42eb-9f30-9f68c37f4843.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220284,
            "txPgProblema": "SALUD\nLIMITACIONES EN EL ACCESO Y CALIDAD DE LOS SERVICIOS DE LA SALUD DE LA POBLACIÓN HUARACINA",
            "txPgObjetivo": "-\tREDUCIR LA MORTALIDAD MATERNA E INFANTIL\n-\tREDUCIR LA DESNUTRICIÓN INFANTIL Y ANEMIA.\n-\tCONTROLAR LAS ENFERMEDADES TRANSMISIBLES.\n-\tDISMINUIR LAS ENFERMEDADES NO TRANSMISIBLES.\n-\tREDUCIR LOS RIESGOS Y/O LESIONES OCASIONADAS POR FACTORES EXTERNOS.",
            "txPgIndicador": "-\tFORTALECER EL POLICLÍNICO MUNICIPAL EN CONVENIO CON LOS HOSPITALES DE LA SOLIDARIDAD\n-\tVOLUNTARIADOS MUNICIPALES PROMOTORES DE SALUD",
            "txPgMeta": "-\tPOBLACIÓN CON MAYOR ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD.\n-\tPOBLACIÓN INFORMADA Y SENSIBILIZADA EN ESTILOS DE VIDA Y ENTORNOS SALUDABLES POR PROMOTORES COMUNALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220322,
            "txPgProblema": "EDUCACIÓN \n\nLIMITADOS LOGROS DE APRENDIZAJE EN LOS EDUCANDOS, EN EL NIVEL DE EDUCACIÓN BÁSICA Y SUPERIOR",
            "txPgObjetivo": "-\tGARANTIZAR UNA OFERTA DE EDUCACIÓN SUPERIOR Y TÉCNICO-PRODUCTIVA QUE CUMPLA CON CONDICIONES BÁSICAS DE CALIDAD \n-\tINCREMENTAR LAS COMPETENCIAS DOCENTES PARA EL EFECTIVO DESARROLLO DE LOS PROCESOS DE ENSEÑANZA APRENDIZAJE\n-\tMEJORAR LA SEGURIDAD, CALIDAD Y FUNCIONALIDAD DE LA INFRAESTRUCTURA EDUCATIVA Y DEPORTIVA; ASÍ COMO DE SU MOBILIARIO Y EQUIPAMIENTO",
            "txPgIndicador": "-\tMEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE LAS INSTITUCIONES DE EDUCACIÓN BÁSICA (INICIAL, PRIMARIA Y SECUNDARIA) EN LA PROVINCIA Y DISTRITOS QUE NO CUENTEN CON PROYECTOS EN EJECUCIÓN, DE ÁMBITO URBANO Y RURAL. \n-\tMEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE LOS INSTITUTOS DE EDUCACIÓN SUPERIOR DE HUARAZ. DICHOS PROYECTOS SERÁN EJECUTADOS POR EL GOBIERNO REGIONAL Y/O GESTIONADOS ANTE EL PRONIED Y EL MINEDU PARA SU FINANCIAMIENTO, ASUMIENDO LOS COSTOS DE SU OPERACIÓN Y MANTENIMIENTO.",
            "txPgMeta": "INCREMENTAR EL DESEMPEÑO Y LA CAPACIDAD DE GESTIÓN DEL SECTOR A NIVEL DE INSTITUCIONES EDUCATIVAS E INSTANCIAS INTERMEDIAS Y NACIONALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220358,
            "txPgProblema": "DESARROLLO SOCIAL\n\nEXCLUSIÓN DE LA POBLACIÓN VULNERABLE EN LOS SERVICIOS SOCIALES BÁSICOS.\nESCASA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA TOMA DE DECISIONES EN EL PLAN DE DESARROLLO CONCERTADO Y PRESUPUESTO PARTICIPATIVO",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS CONCERTADOS EN LOS RUBROS Y ÁREAS PRIORITARIAS DE LA NUTRICIÓN ESPECIALMENTE INFANTIL, PATERNIDAD RESPONSABLE, LUCHA CONTRA LA VIOLENCIA, PREVENCIÓN DE LA SALUD Y SANEAMIENTO AMBIENTAL.\nPROMOCIÓN DE EVENTOS QUE REVALORICEN LA, TRADICIÓN Y FOLKLORE DE LA PROVINCIA.\nPROMOVER EL DESARROLLO DE CAPACIDADES DE LIDERAZGOS LOCALES.",
            "txPgIndicador": "APOYAR EL ROL DEL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL Y MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES, PARA MEJORAR SUS ACCIONES DE INTERVENCIÓN EN ANCASH.\nEMPODERAR LAS POLÍTICAS CULTURALES IMPLEMENTAR EN TODOS LOS DISTRITOS CASA DE CULTURA EN CONVENIO CON EL MINISTERIO DESCONCENTRADA DE CULTURA.\nFORTALECIMIENTO DE TRABAJO Y PROMOCIÓN DEL EMPLEO EN ANCASH",
            "txPgMeta": "DESARROLLAR PROGRAMAS CONCERTADOS EN LOS RUBROS Y ÁREAS PRIORITARIAS DE LA NUTRICIÓN ESPECIALMENTE INFANTIL, PATERNIDAD RESPONSABLE, LUCHA CONTRA LA VIOLENCIA, PREVENCIÓN DE LA SALUD Y SANEAMIENTO AMBIENTAL. PROMOCIÓN DE EVENTOS QUE REVALORICEN LA CULTURA, TRADICIÓN Y FOLKLORE DE LA PROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220392,
            "txPgProblema": "FALTA DE LA INFRAESTRUCTURA PRODUCTIVA EN AGRICULTURA, CON SISTEMAS DE RIEGO TECNIFICADO Y ASESORAMIENTO CONTINUO PARA LA PRODUCCIÓN, MANEJO Y COMERCIALIZACIÓN DE LOS AGRICULTORES DE LA PROVINCIA",
            "txPgObjetivo": "IMPLEMENTACIÓN Y DOTACIÓN DE TÉCNICAS DE RIEGO, PRODUCCIÓN Y MANEJO DE COMERCIALIZACIÓN, A TRAVÉS DE ALIANZAS ESTRATÉGICAS CON LA DIRECCIÓN REGIONAL DE AGRICULTURA Y EL ALA.",
            "txPgIndicador": "EJECUCIÓN DE CANALES DE RIEGO.\n\nEJECUCIÓN DE SISTEMAS DE RIEGO.\n\nPROMOCIÓN DE PRODUCTOS AGRÍCOLAS, ECOLÓGICOS Y ORGÁNICOS",
            "txPgMeta": "80 % DE LAS ZONAS RURALES ESTÉ DOTADA DE CANALES DE RIEGO E IMPLEMENTADOS CON SISTEMAS DE RIEGO TECNIFICADO. \n\n90% DE ACONDICIONAMIENTO DE MERCADOS ORGÁNICOS, ECOLÓGICOS, PARA LOS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220415,
            "txPgProblema": "ESCASA INVERSIÓN PRIVADA EN PROYECTOS  DE ENVERGADURA QUE GENEREN UN IMPACTO POSITIVO EN EL DESARROLLO DE LA ECONOMÍA LOCAL",
            "txPgObjetivo": "INCREMENTAR EL PBI LOCAL Y MEJORAR LA COMPETITIVIDAD EMPRESARIAL",
            "txPgIndicador": "GESTIONAR CONVENIOS Y/O ALIANZAS ESTRATÉGICAS CON ENTIDADES PÚBLICAS Y/O PRIVADAS.",
            "txPgMeta": "QUE LA ECONOMÍA DE LA PROVINCIA DE HUARAZ SEA DINÁMICA Y SOSTENIBLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220442,
            "txPgProblema": "ESCASA INVERSIÓN PRIVADA EN PROYECTOS  DE ENVERGADURA QUE GENEREN UN IMPACTO POSITIVO EN EL DESARROLLO DE LA ECONOMÍA LOCAL",
            "txPgObjetivo": "INCREMENTAR EL PBI LOCAL Y MEJORAR LA COMPETITIVIDAD EMPRESARIAL",
            "txPgIndicador": "GESTIONAR CONVENIOS Y/O ALIANZAS ESTRATÉGICAS CON ENTIDADES PÚBLICAS Y/O PRIVADAS.",
            "txPgMeta": "QUE LA ECONOMÍA DE LA PROVINCIA DE HUARAZ SEA DINÁMICA Y SOSTENIBLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220571,
            "txPgProblema": "FALTA      DE      LA\nINFRAESTRUCTURA\nPRODUCTIVA      EN\nAGRICULTURA,   CON\nSISTEMAS DE RIEGO\nTECNIFICADO       Y\nASESORAMIENTO\nCONTINUO PARA LA\nPRODUCCIÓN,\nMANEJO              Y\nCOMERCIALIZACIÓ\nN         DE         LOS\nAGRICULTORES    DE\nLA PROVINCIA.",
            "txPgObjetivo": "IMPLEMENTACIÓN\nY   DOTACIÓN   DE\nTÉCNICAS           DE\nRIEGO,\nPRODUCCIÓN        Y\nMANEJO            DE\nCOMERCIALIZACIÓN\n,    A    TRAVÉS    DE\nALIANZAS\nESTRATÉGICAS  CON\nLA          DIRECCIÓN\nREGIONAL          DE\nAGRICULTURA   Y   EL\nALA.",
            "txPgIndicador": "EJECUCIÓN\nDE  CANALES\nDE RIEGO.\n\n\nEJECUCIÓN\nDE  SISTEMAS\nDE RIEGO.\n\n\nPROMOCIÓN\nDE\nPRODUCTOS\nAGRÍCOLAS,\nECOLÓGICOS\nY ORGÁNICOS.",
            "txPgMeta": "80  %  DE  LAS  ZONAS\nRURALES ESTÉ DOTADA\nDE CANALES DE RIEGO\nE     IMPLEMENTADOS\nCON    SISTEMAS    DE\nRIEGO TECNIFICADO.\n\n\n90%                       DE\nACONDICIONAMIENT\nO    DE    MERCADOS\nORGÁNICOS,\nECOLÓGICOS, PARA LOS\nPRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220635,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN LA PROVINCIA DE HUARAZ.",
            "txPgObjetivo": "ASOCIACIÓN PÚBLICO PRIVADA BASADA EN LA NUEVA  LEY DE GESTIÓN INTEGRAL DE RESIDUOS N° 27314-",
            "txPgIndicador": "MEJORAMIENTO  Y OPTIMIZACIÓN DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgMeta": "LA MICROCUENCA, SUB CUENCAS Y CUENCAS ESTÉN LIBRES DE RESIDUOS SÓLIDOS AL 90 %.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220660,
            "txPgProblema": "DEPREDACIÓN DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "ALIANZAS ESTRATÉGICAS CON LAS ENTIDADES PÚBLICAS PRIVADAS RELACIONADAS AL TEMA.",
            "txPgIndicador": "IMPULSAR Y PROMOVER LA GENERACIÓN DE NUEVOS CIRCUITOS ECOTURÍSTICOS EN HUARAZ",
            "txPgMeta": "HUARAZ SEA UN MUNICIPIO COEFICIENTE, QUE LAS ÁREAS NATURALES PROTEGIDAS SOPORTEN SU CAPACIDAD DE CARGA TURÍSTICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220686,
            "txPgProblema": "DISPOSICIÓN  INADECUADA DE AGUAS RESIDUALES EN HUARAZ",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA PLANTA DE AGUAS RESIDUALES",
            "txPgIndicador": "ASOCIACIÓN PÚBLICO Y/O PRIVADA",
            "txPgMeta": "TODAS LAS FUENTES DE AGUA ESTÉN EXCETAS DE AGUA RESIDUALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220721,
            "txPgProblema": "POCA PARTICIPACIÓN VECINAL",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN VECINAL EN TODOS LOS ÁMBITOS DE LA PROVINCIA FORTALECIENDO LOS ESPACIOS DE CONCERTACIÓN CON LAS ORGANIZACIONES SOCIALES, LAS INSTITUCIONES PÚBLICAS Y PRIVADOS Y A LA SOCIEDAD CIVIL EN SU CONJUNTO.",
            "txPgIndicador": "IMPLEMENTACIÓN DE LA GERENCIA DE CENTROS POBLADOS Y COMUNIDADES CAMPESINAS.\n\nIMPLEMENTACIÓN DE UN PEQUEÑO PROGRAMA DE  “MI BARRIO SEGURO Y EMPRENDEDOR”\n \nDESARROLLAR RENDICIÓN DE CUENTAS EN TODAS LAS INSTANCIAS DE GOBIERNO.",
            "txPgMeta": "TAL COMO SEÑALA LA NORMA Y OTRO MECANISMO DE PARTICIPACIÓN CUMPLIR EL PLAN DE DESARROLLO CONCERTADO Y REALIZAR EL PRESUPUESTO PARTICIPATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220763,
            "txPgProblema": "CORRUPCIÓN",
            "txPgObjetivo": "IMPLEMENTAR SISTEMA DE INFORMACIÓN Y TRANSPARENCIA PARA TODOS LOS VECINOS DE LA PROVINCIA DE HUARAZ.",
            "txPgIndicador": "EJECUTAR OBRAS POR ADMINISTRACIÓN DIRECTA.\nIMPLEMENTACIÓN DE TECNOLOGÍAS Y APLICATIVOS MÓVILES.",
            "txPgMeta": "UNA POBLACIÓN QUE CONFÍE EN SUS AUTORIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220792,
            "txPgProblema": "FALTA DE CUMPLIMIENTO DE ORDENANZAS Y PARA EL BENEFICIO DE LA CIUDADANÍA, PARA FOMENTAR EL ORDEN, SEGURIDAD Y DESARROLLO DE LA CIUDAD.",
            "txPgObjetivo": "LA POBLACIÓN HUARACINA RESPETE A LA AUTORIDAD Y SE RESPETE ASÍ MISMO.",
            "txPgIndicador": "PROPONER ORDENANZAS PARA EL BENEFICIO DE LA CIUDADANÍA, PARA FOMENTAR EL ORDEN, SEGURIDAD Y DESARROLLO DE LA CIUDAD.\nFOMENTAR EL CUMPLIMIENTO DE LAS ORDENANZAS.",
            "txPgMeta": "GARANTIZAR UNA PROVINCIA SEGURA, LIMPIA, ORDENADA Y CON DESARROLLO CULTURAL, SOCIAL Y AMBIENTAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}