{
    "datoGeneral": {
        "idPlanGobierno": 19993,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2901,
        "txOrganizacionPolitica": "FRENTE POPULAR AGRICOLA FIA DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4d20f84f-11ce-45cf-a13b-877488465b7f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/51d34cb6-816c-4401-9918-269833438cd3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189011,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑO MENORES DE 5 AÑOS",
            "txPgObjetivo": "REDUCIR FACTORES DE RIESGO QUE CONLLEVAN AL AUMENTO DE LA DESNUTRICIÓN CRÓNICA INFANTIL MENORES DE 5 AÑOS",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "LOGRAR AL 2026 DISMINUIR LA DESNUTRICIÓN A UN 15%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201980,
            "txPgProblema": "PERCEPCION DE ALTA INSEGURIDAD CIUDADANA EN LA PROVINCIA DE HUAMANGA.",
            "txPgObjetivo": "INTENSIFICAR LA CAPACITACION A LAS JUNTAS VECINALES Y SERENEAZGOS.\nELABORACION DE POLITICAS DE CONTINGENCIA A LA DELINCUENCIA EN LOS PUNTOS MAS ALGIDOS DE NUESTRA PROVINCIA.\nIDENTIFICAR A CORTO PLAZO LOS PUNTOS CON MAYOR ACTIVIDAD DELINCUENCIAL , MEJORANDO LA INFRAESTRUCTURA LIMPIEZA E ILUMINACION.DE ELLOS.",
            "txPgIndicador": "PORCENTAJE DE INSEGURIDAD CIUDANA EN LA PROVINCIA.\nINDICE DE LUGARES CON MAYOR ACTIVIDAD DELICUENCIAL EN LA PROVINCIA.",
            "txPgMeta": "IDENTIFICAR LOS PUNTOS MAS ALGUIDOS Y DELINCUENCIALES EN NUESTRA PROVINCIA,\nDISMINUIR LA PERCEPCION DE INSEGURIDAD EN NUESTRA POBLACION EN UN  80%AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209678,
            "txPgProblema": "MALA DISTRIBUCION DEL PRESUPUESTO EN EL SERVICIO DE TRANSPORTE TERRESTRE",
            "txPgObjetivo": "CANALIZAR EL PRESUPUESTO A LA IMPLEMENTACION DE RUTAS TERRESTRES URBANAS Y RURALES.\nIMPLEMENTAR EL MEJORAMIENTO DE LAS LINEAS DE ACCESO A RUTAS TERRESTRES Y URBANAS.\nGENERAR POLITICAS DE ACCION PARA EL MEJORAMIENTO DE LAS PISTAS QUE HABILITEN EL USO ADECUADO DE LAS VIAS.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACION DEL PLAN DE MEJORAMIENTO DE LA RED VIAL URBANO RURAL",
            "txPgMeta": "MEJORAMIENTO DE LA RED VIAL EN UN 80% AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200216,
            "txPgProblema": "FALTA DE ESTRATEGIAS DE PROMOCIÓN ECOTURÍSTICA, COMO ALTERNATIVA AL DESARROLLO ECONÓMICO EN LA PROVINCIA",
            "txPgObjetivo": "DESARROLLAR ESTRATEGIAS DE PROMOCIÓN ECOTURÍSTICA, QUE LOGREN POTENCIAR DICHA ACTIVIDAD, GARANTIZANDO LA SOSTENIBILIDAD DE LOS BIENES TURÍSTICOS OFRECIDOS",
            "txPgIndicador": "NÚMERO DE TURISTAS EN LA PROVINCIA",
            "txPgMeta": "AL FINAL DEL 2026, SUPERAR EL MEDIO MILLON DE VIAJES POR TURISMO AL AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200392,
            "txPgProblema": "INEFICIENTE PROMOCION DE LA ACTIVIDAD ARTESANAL EN LA REGION",
            "txPgObjetivo": "FOMENTAR E INCREMENTAR EL VALOR A LA ARTESANIA TRADICIONAL COMO UNA EXPRESIÓN DE IDENTIDAD LOCAL, ACTUALIZANDO A LOS ARTESANOS DENTRO DEL REGISTRO NACIONAL DE ARTESANOS PERTENECIENTES A NUESTRA PROVINCIA, Y ASÍ LOGRAR IMPULSAR EL DESARROLLO ECONOMICO CON VISION A LA EXPORTACION DE NUESTRA ARTESANIA LOCAL",
            "txPgIndicador": "PORCENTAJE DE ARTESANOS TRADICIONALES EN LA PROVINCIA",
            "txPgMeta": "AL FINAL DEL 2026, LOGRAR LA INSCRIPCIÓN DEL 100% DE ARTESANOS LOCALES, CAPACITADOS DE LA PROVINCIAL EN EL REGISTRO NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200986,
            "txPgProblema": "BAJA PRODUCTIVIDAD Y COMPETITIVIDAD DE LOS PRODUCTORES AGRÍCOLAS, QUE IMPIDEN EL CRECIMIENTO DE SU ACTIVIDAD SOCIOECONÓMICA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MECANISMOS TECNICOS PARA FORTALECIMIENTO DE LAS CAPACIDADES PRODUCTIVAS DE LOS AGRICULORES FAMILIARES, CON ENFASIS EN EL DESARROLLO DE MEJORAMIENTO TECNOLOGICO E INNOVACIÓN AGRICOLA, CON LA APLICACIÓN DE METODOLOGÍAS DE APRENDIZAJE A TRAVES DE CENTROS DE FORMACIÓN EN CAMPOS AGRÍCOLAS - COMUNIDADES",
            "txPgIndicador": "NÚMERO DE AGRICULTORES CAPACITADOS EN EL DISTRITO",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON MÁS DEL 90 % DE AGRICULTORES EMPADRONADOS Y CAPACITADOS EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199771,
            "txPgProblema": "INCREMENTO EN LOS NIVELES DE CONTAMINACIÓN AMBIENTAL, POR EL INCORRECTO MANEJO DE LOS RESIDUOS SÓLIDOS Y LA LIBERACIÓN DE CONTAMINANTES ANTRÓPICOS",
            "txPgObjetivo": "FORTALECIMIENTO DEL SISTEMA DE GESTIÓN AMBIENTAL MUNICIPAL QUE AFIANCE INICIATIVAS CONCRETAS DENTRO DE LA GESTIÓN DEL MUNICIPIO, PROTECCIÓN DE LA BIODIVERSIDAD, ESTRATEGIA DE MANEJO DE RESIDUOS SÓLIDOS E INDUSTRIALES LÍQUIDOS, ASÍ COMO EL MEJORAMIENTO DE LA SITUACIÓN ACTUAL DEL MANEJO DE RESIDUOS (ORGÁNICOS E INORGÁNICOS) A NIVEL URBANO Y RURAL",
            "txPgIndicador": "NÚMERO DE PLANES DE DESARROLLO QUE SE VINCULEN AL SISTEMA DE GESTIÓN AMBIENTAL MUNICIPAL",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR UN SISTEMA DE GESTION AMBIENTAL BASADO EN LOS LINEAMIENTOS DE POLÍTICA AMBIENTAL NACIONAL Y NORMAS LEGALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201304,
            "txPgProblema": "DÉFICIT EN LAS ACTIVIDADES MUNICIPALES DE SELECCIÓN Y RECOLECCIÓN DE RESIDUOS SOLIDOS DOMICILIARIOS Y NO DOMICILIARIOS",
            "txPgObjetivo": "AFIANZAR PROGRESIVAMENTE PROGRAMAS DE SEGREGACIÓN EN LA FUENTE Y LA RECOLECCIÓN SELECTIVA DE LOS RESIDUOS EN TODO EL ÁMBITO DEL MUNICIPIO, FACILITANDO SU REAPROVECHAMIENTO Y ASEGURANDO SU DISPOSICIÓN FINAL DIFERENCIADA Y TÉCNICAMENTE ADECUADA",
            "txPgIndicador": "CANTIDAD PORCENTUAL DE RESIDUOS SOLIDOS RECOLECTADOS Y SELECCIONADOS",
            "txPgMeta": "AL FINAL DEL 2026, LOGRAR EL TRATAMIENTO DEL 90 % DEL TOTAL, DE LOS RESIDUOS SOLIDOS GENERADOS EN EL ÁMBITO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201456,
            "txPgProblema": "INADECUADA ACCION MUNICPAL DE FRENTE AL USO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA GENERACIÓN DE CONCIENCIA AMBIENTAL - ECOLÓGICA DE LA POBLACIÓN",
            "txPgObjetivo": "DESARROLLO DE UN ADECUADO MARCO MUNICIPAL, PARA PROMOVER EL APROVECHAMIENTO RACIONAL Y SOSTENIBLE LOS RECURSOS NATURALES Y LA GENERACIÓN DE CONCIENCIA LOCAL SOBRE LA NECESIDAD DE PROTEGER EL MEDIO AMBIENTE COMO BASE DEL DESARROLLO SOSTENIBLE",
            "txPgIndicador": "NÚMERO DE PLANES DE DESARROLLO SOSTENIBLE Y PROMOCIÓN DEL CUIDADO AMBIENTAL EJECUTABLES",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR TRES PLANES DE DESARROLLO SOSTENIBLE IMPLEMENTADOS EN LAS ZONAS PRIORITARIAS DEL ÁMBITO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202058,
            "txPgProblema": "DEFICIENCIAS EN LA GESTION URBANA DE LA PROVINCIA",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO TERRITORIAL MEDIANTE PRACTICAS SOSTENIBLES Y ECOAMIGABLES DE FORMA ARTICULADA CON LOS DISTRITOS DE LA PROVINCIA.\nFORTALECER LAS POLITICAS DE IDENTIFICACION Y REGISTRO DE VEHICULOS DE TRANSPORTE PUBLICO Y PRIVADO.\nCREAR POLITICAS DE INCENTIVO PARA GENERAR TRANSPORTE URBANO Y RURAL PUBLICO CON CALIDAD DE ATENCION A LOS CIUDADANOS DE LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE MEJORAMIENTO DEL DESARROLLO URBANO",
            "txPgMeta": "INCREMENTAR EL DESARROLLO URBANO ORGANIZADO,\nDISMINUIR LA TASA  DESPLAZAMIENTO RURAL-URBANO\nCUBRIR LA DEMANDA URBANA Y RURAL DE LOS SERVICIOS PÚBLICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202780,
            "txPgProblema": "DEFICIENCIA EN LA GESTION DE LOS SERVICIOS DE SANEAMIENTO EN LA PROVINCIA",
            "txPgObjetivo": "FORTALECER POLITICAS DE MEJORAMIENTO Y ACCESO A LOS SERVICIOS DE AGUA DE CONSUMO SEGURO DE AGUA POTABLE, ALCANTARILLADO SANITARIO Y SISTEMA EFICIENTE DE ELIMINACION DE EXCRETAS.\nELABORAR ESTUDIOS TECNICOS SOSTENIBLES DE ACUERDO A LA REALIDAD DE LOS SECTORES CON MAS PROBLEMAS SANITARIOS",
            "txPgIndicador": "PORCENTAJE DE SECTORES CON ACCESO A LOS SERVICIOS DE SANEAMIENTO",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR UN 80% DEL SISTEMA DE SANEAMIENTO EFICIENTE QUE CUBRA LAS NECESIDADES DE LA POBLACION\nMEJORAMIENTO DEL SISTEMA DE ALCANTARILLADO EN UN 90% EN LOS PUNTOS PRIORITARIOS DE LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204169,
            "txPgProblema": "INEFICIENTE MANEJO EN LA GESTION DE  SERVICIO DE TRANSPORTE, TRANSITO Y SEGURIDAD VIAL.",
            "txPgObjetivo": "IMPLEMENTAR LA CAPACITACION EN SEGURIDAD VIAL INTEGRAL EN BENEFICIO A NUESTRA POBLACIÓN.\nFOMENTAR EL ORDENAMIENTO DEL TRANSPORTE PUBLICO CON UNA ADECUADA SEÑALIZACION EN BENEFICIO DE LA POBLACION. \nIMPLEMENTAR UN PLAN DE REORDENAMIENTO DEL TRANSITO Y TRANSPORTE PUBLICO DE MANERA ARTICULADA EN TODOS LOS DISTRITOS DE NUESTRA PROVINCIA.",
            "txPgIndicador": "NUMERO DE VEHICULOS DE TRANSPORTE A NIVEL PROVINCIAL.\nPORCENTAJE DE CALLES CON CORECTA SEÑALIZACION\nNUMERO DE LICENCIAS OTORGADAS EN LA PROVINCIA.",
            "txPgMeta": "MEJORAR DE MANERA EFICIENTE LA GESTION Y EL SERVICIO DE TRANSPORTE EN UN 60% AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}