{
    "datoGeneral": {
        "idPlanGobierno": 22888,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2353,
        "txOrganizacionPolitica": "PASCO VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f0a2c7de-1675-4ad7-b759-3e016511bb37.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/16ee64ad-099d-446b-bd1e-2a633637e99c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140080,
            "txPgProblema": "LIMITADO ACCESO A SERVICIOS DE SANEAMIENTO BÁSICO EN EL ÁMBITO RURAL (AGUA, DESAGÜE, ELECTRIFICACIÓN)",
            "txPgObjetivo": "AMPLIAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO A TRAVÉS DE PROGRAMAS INTEGRALES DE AGUA POTABLE Y DESAGÜE PREFERENTEMENTE EN LAS ZONAS RURALES DEL DISTRITO\nDE PUERTO BERMÚDEZ.",
            "txPgIndicador": "ÍNDICE DE HOGARES QUE CUENTAN CON UN ADECUADO SERVICIO BÁSICO",
            "txPgMeta": "-SERV. DE AGUA POTABLE DE 33.5% A 65%\n- DESAGÜE: DE 5.1% A 60%\n- VIVIENDAS CON 3 SERVICIOS BÁSICOS DE 4.7% A 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140089,
            "txPgProblema": "ALTO GRADO DE DESIGUALDAD A LAS PERSONAS VULNERABLES COMO LA PRIMERA INFANCIA, ADULTO MAYOR, PERSONAS CON DISCAPACIDAD Y OTROS",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMA PARA LA MEJORA DE LA CALIDAD DE VIDA DE LAS FAMILIAS MEDIANTE EL FORTALECIMIENTO DE LA ESTRATEGIA DE SALUD FAMILIAR, INCLUSIÓN ECONÓMICA, ASISTENCIA ALIMENTARIA, NUTRICIONAL, BIENESTAR FÍSICO, PSÍQUICO Y SOCIAL DE LAS POBLACIONES\nVULNERABLES.",
            "txPgIndicador": "NÚMERO DE PERSONAS VULNERABLES ATENDIDAS, DE ACUERDO A ACTIVIDADES Y PROYECTOS IMPLEMENTADOS.",
            "txPgMeta": "- EL 50 % DE ADULTOS MAYORES SON INTEGRANTES DEL CIAM\n- INCREMENTO AL 10% DE PERSONAS CON DISCAPACIDAD QUE LABORAN EN LA MUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140098,
            "txPgProblema": "DEFICIENTE CALIDAD EN LOS SERVICIOS DE EDUCACIÓN (LOGROS DE APRENDIZAJE, INFRAESTRUCTURA EDUCATIVA, SERVICIOS BASICOS, IMPLEMENTACION, EQUIPAMIENTO Y SERVICIOS BASICOS).",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS PÚBLICAS ORIENTADAS A LA MEJORA DE LA INFRAESTRUCTURA, IMPLEMENTACIÓN Y EQUIPAMIENTO PARA LA MEJORA DE LA CALIDAD EDUCATIVA.",
            "txPgIndicador": "NUMERO DE INSTITUCIONES EDUCATIVAS CON ADECUADA INFRAESTRUCTURA, CON EQUIPAMIENTO Y SERVICIOS BÁSICOS ÓPTIMOS",
            "txPgMeta": "- INFRAESTRUCTURA EDUCATIVA DE 284 A 295\n- EQUIPAMIENTO E IMPLEMENTACIÓN 30 II.EE\n- SERVICIOS BÁSICOS A 30 II.EE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140105,
            "txPgProblema": "LIMITADA INTEGRACIÓN VIAL QUE LIMITA LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "IMPULSAR LA INTERCONEXIÓN VIAL CON NUESTRA COMUNIDADES NATIVAS, A TRAVÉS DE LA APERTURA, MEJORA Y REHABILITACIÓN DE TROCHAS CARRO SABLES, CARRETERAS VECINALES E INSTALACIÓN DE PUENTES MODULARES.",
            "txPgIndicador": "NUMERO DE VÍAS DISTRITALES MEJORADAS Y APERTURADAS E INSTALADAS.",
            "txPgMeta": "70% DE VÍAS AFIRMADAS Y APERTURADAS E INSTALADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140109,
            "txPgProblema": "BAJA PRODUCCION Y PRODUCTIVIDAD EN AGRICULTURA Y GANADERIA POR EL LIMITADO APOYO CON PROYECTOS PRODUCTIVOS.",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD Y COMPETITIVIDAD AGROPECUARIA MEDIANTE EL APOYO A LA PRODUCCIÓN Y FORTALECIMIENTO DE CADENAS PRODUCTIVAS, ASOCIACIONES Y FAMILIAS PRODUCTORAS.",
            "txPgIndicador": "ÍNDICE DE COMPETITIVIDAD ACTIVIDADES ECONÓMICAS Y PRODUCTIVAS",
            "txPgMeta": "MEJORAR LA COMPETITIVIDAD DE LAS PRINCIPALES ACTIVIDADES ECONÓMICAS, PRINCIPALMENTE DE LA\nAGRICULTURA Y GANADERÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140115,
            "txPgProblema": "ESCASA VALORACIÓN, PUESTA EN VALOR Y PROMOCIÓN TURÍSTICA QUE CONTRIBUYE A LA ECONOMIA LOCAL.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DEL TURISMO, MEDIANTE LA IDENTIFICACIÓN Y DIFUSIÓN DE LOS PRINCIPALES RECURSOS TURÍSTICOS, PARA DINAMIZAR LA ECONOMÍA LOCAL EN EL DISTRITO DE PUERTO BERMÚDEZ.",
            "txPgIndicador": "NUMERO DE ACTIVIDADES DE PROMOCION Y DESARROLLO TURISTICA.",
            "txPgMeta": "EL 100% DE RECURSOS TURISTICO IDENTIFICADOS Y E PROMOCIÓN.\n01 CORREDOR DE LA RUTA DEL PICHIZ RECNOCIDO POR EL MINCETUR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140130,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE GESTIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "PROMOVER EL CUIDADO Y LA PRESERVACIÓN DEL MEDIO AMBIENTE Y LOS RECURSOS NATURALES EN EL DISTRITO DE PUERTO BERMÚDEZ.",
            "txPgIndicador": "RESOLUCION DE APROBACION DE EXPEDIENTE TECNICO",
            "txPgMeta": "01 CONVENIO FIRMADO PARA LA FORMULACION DEL EXPEDIENTE TECNICO Y SU FINANCIAMIENTO CON EL MINAM.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140139,
            "txPgProblema": "BAJA CAPACIDAD RESOLUTIVA DE SEGURIDAD CIUDADANA PARA HACER FRENTE A LA DELINCUENCIA.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE LA SEGURIDAD CIUDADANA Y RIESGOS DE DESASTRES PARA LA REDUCIR LA DELINCUENCIA EN LA ZONA URBANA - RURAL Y LA ATENCIÓN DE POBLACIONES AFECTADOS",
            "txPgIndicador": "-RESOLUCION DE APROBACION DE EXPEDIENTE TECNICO\n- 100 % DE PERSONAL DE SERENAZO FORTALECIDO",
            "txPgMeta": "01 CONVENIO FIRMADO PARA LA FORMULACION DEL EXPEDIENTE TECNICO Y SU FINANCIAMIENTO POR EL MINISTERIO DEL INTERIOR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140147,
            "txPgProblema": "ALTO PORCENTAJE DE COMUNIDADES NATIVAS Y FAMILIAS SIN SANIEMIENTO FISICO LEGAL.",
            "txPgObjetivo": "PROMOVER EL SANEAMIENTO FISICO LEGAL DE LOS PREDIOS URBANOS Y RURALES EN TODO EL\nAMBITO DISTRITAL.",
            "txPgIndicador": "FAMILIAS CON DOCUMENTO PARA LA TITULACION DE SUS PREDIOS COMUNIDADES CUENTAN CON INSCRIPCION DE TITULO COMUNAL EN SUNARP",
            "txPgMeta": "80% DE COMUNIDADES NATIVAS CUANTAN CON TITULO COMUNALES INSCRITOS EN LA SUNARP.\n30% DE FAMILIAS BERMUDEÑAS CUENTAN CON TITULOS DE PROPIEDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140158,
            "txPgProblema": "GESTIÓN ADMINISTRATIVA MUNICIPAL INEFICIENTE",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE ATENCIÓN A LOS CIUDADANOS Y LA TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "NÚMERO DE FUNCIONARIOS Y TRABAJADORES EJERCEN UNA ADECUADA GESTIÓN ADMINISTRATIVA MEJORAMIENTO DEL SERVICIO PUBLICO",
            "txPgMeta": "100 % DE TRABAJADORES CAPACITADOS Y MEJORA EN LA ATENCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140161,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA Y DE ORGANIZACIONES SOCIALES DE BASE EN LOS ESPACIOS DE TOMA DE DECISIONES.",
            "txPgObjetivo": "PROMOVEREMOS EL CUMPLIMIENTO DE LOS ESPACIOS DE TOMADE DECISIONES Y LA ARTICULACIÓN INTERGUBERNAMENTAL PARA MATERIALIZAR PROYECTOS QUE REALMENTE CONTRIBUYAN A MEJORAR LA CALIDAD DE VIDA.",
            "txPgIndicador": "ORGANIZACIONES SOCIALES RECONOCIDAS POR LA MUNICIPALIDAD. LISTA DE ORGANIZACIONES QUE PARTICIPAN EN LOS ESPACIOS DE TOMA DE DECISIONES.",
            "txPgMeta": "EL 90% DE ORGANIZACIONES PARTICIPAN EN LA TOMA DE DECISIONES DE PPR,CCL,RENDICION DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140165,
            "txPgProblema": "LIMITADA GESTIÓN PARA LA RECATEGORIZACIÓN DE\nCOMUNIDADES, CENTROS POBLADOS Y EL DISTRITO.",
            "txPgObjetivo": "IMPULSAR LA RECATEGORIZACIÓN DE LAS PRINCIPALES COMUNIDADES, CENTROS POBLADO Y EL DISTRITO DE PUERTO BERMÚDEZ",
            "txPgIndicador": "- RESOLUCIÓN DE CREACIÓN DE CENTROS POBLADOS.\n- DICTAMEN DE PROYECTO DE LEY EN EL CONGRESO DE LA REPÚBLICA.",
            "txPgMeta": "- 04 NUEVOS CENTROS POBLADOS RECONOCIDOS POR LA MPO.\n-01 PROYECTO DE LEY QUE\nCREA LA NUEVA PROVINCIA DE PICHIS PALCAZU.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}