{
    "datoGeneral": {
        "idPlanGobierno": 19354,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e87bbfbd-cc62-4f3d-8de1-c4e7a0c73137.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8a58eb9f-c53f-4167-977b-b55da024badc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153920,
            "txPgProblema": "ESTABLECIMIENTOS DE SALUD NO BRINDAN UNA ADECUADA PRESTACIÓN DE SERVICIOS POR FALTA DE EQUIPAMIENTO Y CONDICIONES DE\nPERSONAL.",
            "txPgObjetivo": "DESARROLLAR ACCIONES DE GESTIÓN Y FINANCIAMIENTO PARA LAS INTERVENCIONES EN EL MEJORAMIENTO DE LA CAPACIDAD OPERATIVA PARA LA PRESTACIÓN DE SERVICIOS DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CUENTAN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "EL 100% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN EN EL DISTRITO DE OCOBAMBA SE CUENTAN CON CAPACIDAD INSTALADA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154036,
            "txPgProblema": "SE HA VISTO UNA SERIE DE DEFICIENCIAS EN EL DESARROLLO DE APRENDIZAJE DE LOS ESTUDIANTES, SIENDO UNA CAUSA DETECTADA LA DEFICIENCIA ALIMENTARIA QUE NO PERMITE UN ADECUADO PROCESO DE ATENCIÓN Y APRENDIZAJE. OTRO ASPECTO VITAL QUE SE TIENE RELACIONADO A LOS ESTUDIANTES ES LAS DISTANCIAS QUE DEBEN RECORRER DESDE SUS VIVIENDAS HASTA LAS INSTITUCIONES EDUCATIVAS, GENERANDO UNA SERIE DE PELIGROS Y AFECTANDO A LAS CONDICIONES\nOPTIMAS QUE DEBEN TENER PARA EL PROCESO DE APRENDIZAJE ESCOLAR, ESTO SE DEBE A LA FALTA DE TRANSPORTE PERMANENTE.",
            "txPgObjetivo": "IMPLEMENTAR CON RECURSOS DE LA MUNICIPALIDAD Y LA GESTIÓN A LAS ALTAS INSTANCIAS DEL GOBIERNO NACIONAL (PROGRAMAS SOCIALES9L LA PUESTA EN FUNCIONAMIENTO DE COMEDORES ESCOLARES.",
            "txPgIndicador": "% DE ESTUDIANTES ATENDIDOS CON RACIONES BALANCEADAS.",
            "txPgMeta": "• 100% DE ESTUDIANTES DE BAJOS RECURSOS CUENTAN CON LA ATENCIÓN DE ALIMENTOS A TRAVÉS DE LOS COMEDORES ESCOLARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154149,
            "txPgProblema": "DENTRO DE LA POBLACIÓN, ESPECÍFICAMENTE A LOS JÓVENES ESTUDIANTES EGRESADOS DE SECUNDARIA Y DE LOS ÚLTIMOS AÑOS DE ESTUDIO SE HA  DETERMINADO LA NECESIDAD DE REFORZAR SU FORMACIÓN ACADÉMICA, ESPECIALMENTE PARA LA PREPARACIÓN AL INGRESO A LAS UNIVERSIDADES E INSTITUTOS DE LA REGIÓN, ESTA DEFICIENCIA SE BASA FUNDAMENTALMENTE A LA CARENCIA DE LOS RECURSOS ECONÓMICOS QUE NO PERMITE QUE LOS PADRE DE FAMILIA\nPUEDAN COTEAR LA PREPARACIÓN PREUNIVERSITARIA, CONLLEVANDO A QUE LOS JÓVENES NO INGRESE Y MUCHAS VECES SE SIENTAN FRUSTRADOS DE CONTINUAR CON SU FORMACIÓN SUPERIOR.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN Y\nFUNCIONAMIENTO DE LA ACADEMIA\nMUNICIPAL DIRIGIDO A LA JUVENTUD\nESTUDIOSA DEL DISTRITO DE OCOBAMBA",
            "txPgIndicador": "% DE ESTUDIANTES\nEGRESADOS Y DE LOS\nÚLTIMOS AÑOS DE\nSECUNDARIA SON\nPREPARADOS EN LA\nACADEMIA MUNICIPAL",
            "txPgMeta": "100 % DE ESTUDIANTES EGRESADOS Y DE\nLOS ÚLTIMOS AÑOS DE SECUNDARIA SON\nPREPARADOS EN LA ACADEMIA\nMUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154260,
            "txPgProblema": "EXISTE UN ALTO PORCENTAJE DE LA\nPOBLACIÓN ES RURAL QUE SE DEDICAN A\nLA AGRICULTURA, SIN EMBARGO MUCHOS\nDE ELLOS NO CUENTAN CON EL SERVICIO\nDE ASISTENCIA TÉCNICA, GENERANDO\nUN INADECUADO MANEJO DEL\nPAQUETE TECNOLÓGICO EN LOS CULTIVOS\nEXPLOTADOS EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "MAYOR APOYO AL DESARROLLO DEL SECTOR\nPRODUCTIVO MEDIANTE EL\nFINANCIAMIENTO DE PROYECTOS\nPRODUCTIVOS Y LA EJECUCIÓN DE PLANES\nDE NEGOCIOS POR EL PROGRAMA\nPROCOMPITE. ASÍ MISMO LA BÚSQUEDA\nDE FINANCIAMIENTO DE RECURSOS\nCONCURSABLES NO REMBOLSABLES COMO\nAGRO IDEAS, PROMPERU Y OTRAS\nINSTANCIAS DIRIGIDOS A CULTIVOS DE CAFÉ,\nCACAO, PALTOS, ETC.",
            "txPgIndicador": "% DE PRODUCTORES\nAGROPECUARIOS CON\nFINANCIAMIENTO",
            "txPgMeta": "MEJORA DE LA CALIDAD DE VIDA DE LAS\nFAMILIAS RURALES DEDICADAS A LA\nAGRICULTURA HASTA EN UN 70%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154329,
            "txPgProblema": "DÉBIL FORTALECIMIENTO DE PRODUCTORES PARA LA COMERCIALIZACIÓN E INDUSTRIALIZACIÓN DE LOS PRODUCTOS AGROPECUARIOS, PRINCIPALMENTE EN LA ETAPA DE INSERCIÓN A LOS MERCADOS DE ALTA DEMANDA, POR LO QUE SE DEBE IMPULSAR ESPACIOS COMERCIALES DONDE LOS PRODUCTORES MUESTREN SUS PRODUCTOS A LOS CONSUMIDORES Y ESTABLEZCAN EN ENLACE COMERCIAL A MERCADOS DE CONSUMO.",
            "txPgObjetivo": "IMPLEMENTACIONES DE PROYECTOS Y PROGRAMAS PARA LA ORGANIZACIÓN Y ASOCIATIVIDAD DE PRODUCTORES Y ESPACIOS FERIALES PARA LA PROMOCIÓN\nDE LOS PRODUCTOS AGROPECUARIOS DEL DISTRITO.",
            "txPgIndicador": "% DE LAS ORGANIZACIONES DE PRODUCTORES SE ENCUENTRAN CAPACITADOS Y FORTALECIDOS PARA LA COMERCIALIZACIÓN Y TRANSFORMACIÓN DE PRODUCTOS.",
            "txPgMeta": "• LOGRAR QUE EL 80% DE PRODUCTORES CUENTEN CON CAPACIDADES PARA SU ARTICULACIÓN A LOS MERCADOS Y TRANSFORMACIÓN DE PRODUCTOS.\n• ORGANIZAR FERIAS QUINCENALES PARA LA PROMOCIÓN DE VENTA DE PRODUCTORES AGROPECUARIOS DONDE GANAN LOS PRODUCTORES Y CONSUMIDORES SIN\nINTERMEDIARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154341,
            "txPgProblema": "LA POBLACIÓN NO CUENTA CON ADECUADA INFRAESTRUCTURA VIAL PARA EL ACCESO A LOS PREDIOS AGRÍCOLAS Y ARTICULACIÓN CON LOS MERCADOS LOCALES EN UN ALTO PORCENTAJE DE LA RED VIAL VECINAL NO PAVIMENTADA CUENTA CON INADECUADOS NIVELES DE SERVICIO.",
            "txPgObjetivo": "INTERVENCIONES PARA MEJORAR LA RED VIAL VECINAL MEDIANTE PROYECTOS DE INVERSIÓN PUBLICA",
            "txPgIndicador": "% DE LA RED VIAL VECINAL NO PAVIMENTADA CUENTA CON ADECUADOS NIVELES DE SERVICIO.",
            "txPgMeta": "MANTENIMIENTO VIAL AL 100% DE LA RED VIAL VECINAL EN LAS TRES CUENCAS DEL DISTRITO DE OCOBAMBA.\n• ATENCIÓN A LOS PUENTES CARROZABLES Y PUENTES PASARELAS.\n• APERTURA DE TROCHAS CARROZABLES EN SECTORES CON DEFICIENCIA DE INTERCONECTIVIDAD VIAL.\n• INTERVENCIÓN DE LA CARRETA TRONCAL DE KESKENTO – OLLANTAYTAMBO BAJO EN CONVENIO CON EL GORE CUSCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154365,
            "txPgProblema": "POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PUBLICA",
            "txPgObjetivo": "FOMENTAR LA GESTIÓN AMBIENTAL EN EL DISTRITO DE OCOBAMBA",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PUBLICA",
            "txPgMeta": "100% DE LA POBLACIÓN ATENDIDA CON UN ADECUADO SERVICIO DE LIMPIEZA PUBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154396,
            "txPgProblema": "DÉFICIT DE M2 DE ÁREAS VERDES POR HABITANTE EN ZONAS URBANAS",
            "txPgObjetivo": "FOMENTAR LA GESTIÓN AMBIENTAL EN EL DISTRITO DE OCOBAMBA",
            "txPgIndicador": "SUPERÁVIT DE M2 DE ÁREAS VERDES POR HABITANTE EN ZONAS URBANAS",
            "txPgMeta": "80% DE LA POBLACIÓN CON ÁREAS VERDES POR HABITANTE EN LA ZONA URBANA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154410,
            "txPgProblema": "HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN",
            "txPgObjetivo": "FOMENTAR LA GESTIÓN AMBIENTAL EN EL DISTRITO DE OCOBAMBA",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS CON INTERVENCIÓN",
            "txPgMeta": "EL 50% DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS CON INTERVENCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154460,
            "txPgProblema": "EN LA MUNICIPALIDAD DE OCOBAMBA SE TIENE UNA SERIE DE DEFICIENCIAS EN LA ATENCIÓN AL CIUDADANO, IDENTIFICÁNDOSE ENTRE OTROS ASPECTOS COMO: PERSONAL ADMINISTRATIVO NO CAPACITADO Y; LIMITADO EQUIPAMIENTO Y MOBILIARIOS EN LAS INSTANCIAS ADMINISTRATIVAS DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES CORRECTIVAS A TRAVÉS DE LAS CAPACITACIONES Y SENSIBILIZACIÓN AL PERSONAL QUE LABORA EN LA MUNICIPALIDAD DE OCOBAMBA,\nASÍ MISMO, LA IMPLEMENTACIÓN CON EQUIPAMIENTO Y MOBILIARIO QUE PERMITA UN ADECUADO SERVICIO DE CALIDAD.",
            "txPgIndicador": "• % PERSONAL ADMINISTRATIVO CAPACITADO Y SENSIBILIZADO\n• % DE OFICINAS EQUIPADAS E IMPLEMENTADAS",
            "txPgMeta": "100% DE LAS OFICINAS Y DEPENDENCIA DE LA MUNICIPALIDAD CON PERSONAL IDÓNEOS PARA LA ATENCIÓN DE CIUDADANOS CON LA DEBIDA IMPLEMENTACIÓN Y\nEQUIPAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}