{
    "datoGeneral": {
        "idPlanGobierno": 20940,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e820c50e-bef1-4466-adaf-7d4aafbcf934.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a14825f4-a650-4232-8bc2-cbac09d8da6d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151400,
            "txPgProblema": "EL DESARROLLO SOCIAL DE CHALA ESTÁN EN CONSTANTE CAMBIO EN LA QUE EXISTEN BRECHAS EN DIFERENTES\nASPECTOS COMO; SALUD; EDUCACIÓN; DEPORTE; CULTURA; SIENDO NOTABLE LA FALTA DE ATENCIÓN Y\nPROMOCIÓN POR PARTE DEL GOBIERNO LOCAL, PROVINCIAL, REGIONAL A FALTA DE INFRAESTRUCTURA QUE FACILITE\nLA CREACIÓN DE ASPECTOS DEPORTIVOS; CULTURALES Y DE SALUD FOMENTANDO QUE NUESTROS NIÑOS;\nJÓVENES Y ADULTOS PIERDAN EL INTERÉS Y LA DISCIPLINA EN EL DESARROLLO FÍSICO Y SOCIAL, PERDIENDO LA\nOPORTUNIDAD DE CANALIZAR LOS POTENCIALES DEL POBLADOR. NUESTRA GESTIÓN PRIORIZARA LA ATENCIÓN EN\nSU CONJUNTO EN TODO ÁMBITO.",
            "txPgObjetivo": "-FORTALECER EL CENTRO EDUCATIVO IMPULSANDO EL DESARROLLO DE LA ESCUELA DE PADRES EN\nCOORDINACIÓN CON LA UGEL CARAVELI ESTABLECIENDO PLANES ESTRATEGICOS PARA EL\n-DESARROLLO Y CUIDADO DE NUESTROS HIJOS.\n- GESTIONAR CAPACITACIONES CONSTANTES A LOS PROFESORES DE TODOS LOS NIVELES.\n- GESTIONAR LA ASISTENCIA DE UN PSICÓLOGO QUE SIRVA DE SOPORTE Y ORIENTACIÓN DE NUESTROS\nHIJOS.",
            "txPgIndicador": "-",
            "txPgMeta": "-",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151419,
            "txPgProblema": "LAS PRINCIPALES ACTIVIDADES ECONÓMICAS DENTRO DEL DISTRITO ESTÁN UBICADAS EN EL SECTOR\nDEL COMERCIO, PERCA, AGRICULTURA Y MINERÍA, SECTORES A LOS QUE NO SE HA DADO LA ATENCIÓN\nADECUADA. EL GOBIERNO MUNICIPAL APOYARA EL DESARROLLO PROMOVIENDO LA CREACIÓN Y\nEMPRENDIMIENTO PRODUCTIVO DE NEGOCIOS, PARA LO CUAL SE TIENE QUE FORTALECER Y ORIENTAR\nAL CIUDADANO PARA LA CREACIÓN DE MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgObjetivo": "-ESTABLECER UN PROGRAMA DE INCENTIVOS A TODAS LAS ORGANIZACIONES QUE SE UNAN PARA\nELABORAR, PARTICIPAR Y EJECUTAR PROYECTOS SOCIALES A FAVOR DE LA COMUNIDAD.\n- FOMENTAR LA FORMALIZACIÓN DE LOS PEQUEÑOS COMERCIANTES, PARA QUE PUEDAN SER\nACREEDORES A CRÉDITOS BANCARIOS Y MEJORAR SUS INGRESOS.\n- PROMOVER LA INVERSIÓN PÚBLICA Y PRIVADA PARA DESARROLLAR EL TURISMO INDIRECTAMENTE\nINVOLUCRAREMOS AL SECTOR PRODUCTIVO GASTRONOMÍA, COMERCIO, TRANSPORTE, PESCA, ENTRE\nOTROS.\n- CONSOLIDAR LOS PRINCIPALES EJES PRODUCTIVOS PESCA ARTESANAL, COMERCIO, MINERÍA, MINERÍA\nARTESANAL, TURISMO, PROMOCIONANDO Y REVALORANDO LA IMAGEN DEL DISTRITO FOMENTANDO EL\nTURISMO.",
            "txPgIndicador": "-",
            "txPgMeta": "-",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151495,
            "txPgProblema": "LA CAUSA ES QUE EN POBLADOS COMO CHALA, SE PROCESA MINERAL SIN NINGÚN CONTROL. SE PROPONE USO DE MÉTODOS QUE NO CONTAMINEN. AL MARGEN DEL TEMA SOCIAL QUE GENERA EL ASENTAMIENTO DE LA MINERÍA INFORMAL EN UNA ZONA, EL IMPACTO QUE PROVOCA AL MEDIO AMBIENTE ES CASI IRREVERSIBLE",
            "txPgObjetivo": "-DESARROLLAREMOS LAS POLÍTICAS Y LINEAMIENTOS INTEGRALES EN TEMAS AMBIENTALES.\n- REVISAREMOS LAS ZONAS DE AMORTIGUAMIENTO DE PLANTAS MINERAS EXISTENTES EN EL DISTRITO\nCON LA PARTICIPACIÓN ACTIVA DE LOS AFECTADOS.",
            "txPgIndicador": "-",
            "txPgMeta": "-",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151523,
            "txPgProblema": "EL DISTRITO DE CHALA CUENTA CON VARIAS ORGANIZACIONES SOCIALES COMO SON, CONSEJO DISTRITAL\nLA GOBERNATURA, JUZGADO DE PAZ, LA POLICÍA NACIONAL DEL PERÚ, CENTRO DE SALUD, CLUB DE\nMADRES, LA PARROQUIA, COMEDOR POPULAR, VASO DE LECHE, FRENTE DE DEFENSA, APAFAS, CLUB\nDEPORTIVOS, INT PRIVADAS, CON LAS QUE TRABAJAREMOS DE MANERA COORDINADA",
            "txPgObjetivo": "- GESTIÓN INSTITUCIONAL CONYUGADA A LOS SECTORES MÁS NECESITADOS DEL DISTRITO DE CHALA\n- TRANSPARENCIA EN TODOS LOS GASTOS REALIZADOS EN TODA GESTIÓN MUNICIPAL",
            "txPgIndicador": "-",
            "txPgMeta": "-",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}