{
    "datoGeneral": {
        "idPlanGobierno": 28086,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/41f3345f-32b2-4cd8-bea4-f2ac51f7befb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e30971ae-09b4-4dca-96d6-a6912053ae6b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223210,
            "txPgProblema": "SERVICIOS BÁSICOS\nLIMITADO ACCESO DE LA POBLACIÓN A LOS SERVICIOS BÁSICOS, TALES COMO AGUA, ALCANTARILLADO, ELECTRICIDAD, SALUD Y TRANSPORTE.",
            "txPgObjetivo": "TENER UNA POLÍTICA SÓLIDA, PLANIFICADA E INTEGRADA QUE RESUELVA LAS LIMITACIONES EXISTENTES. ESTA POLÍTICA DEBERÁ SER EFICIENTE Y PRÁCTICA, DE TAL MANERA QUE SE REDUZCA LAS LIMITACIONES Y SE BRINDE A LA MAYORÍA DE LA POBLACIÓN LOS SERVICIOS BÁSICOS NECESARIOS Y ADECUADOS.",
            "txPgIndicador": "MEDIANTE LA COOPERACIÓN INTERINSTITUCIONAL DESDE EL GOBIERNO CENTRAL Y REGIONAL SE PODRÁ GESTIONAR Y EJECUTAR PROYECTOS DE SERVICIOS BÁSICOS, QUE SERÁN PARA EL BENEFICIO DE TODA LA POBLACIÓN DE LA PROVINCIA.",
            "txPgMeta": "REDUCIR LA FALTA DE ACCESO A LOS SERVICIOS BÁSICOS A LA MAYOR PARTE DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223216,
            "txPgProblema": "SEGURIDAD.\nALTO NIVEL DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE PREVENCIÓN, FISCALIZACIÓN Y ATENCIÓN A TODA LA POBLACIÓN.\n\nFOMENTAR EN LA POBLACIÓN LA NECESIDAD DE TENER UNA CIUDAD SEGURA DE TAL MANERA QUE SEAN PARTICIPES EN LA SOLUCIÓN DEL PROBLEMA.\n\nEQUIPAR Y FORTALECER EL EQUIPO DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "REFORZAR LAS JUNTAS VECINALES Y RONDAS URBANAS DE CADA LUGAR DE LA CIUDAD, SEAN LAS URBANIZACIONES, ASENTAMIENTOS HUMANOS, PUEBLOS JÓVENES ETC.\nIMPLEMENTAR Y REFORZAR LAS CASETAS VIGILANCIA DE SEGURIDAD, CON MAYOR APOYO DE SISTEMAS TECNOLÓGICOS.\nINCENTIVAR LA INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA Y ESTAS SEAN INTEGRADAS A UNA CENTRAL QUE PUEDA RESPONDER CON AYUDA RÁPIDA Y OPORTUNA\nIMPLEMENTAR EL PROGRAMA MI CALLE SE RESPETA.",
            "txPgMeta": "DISMINUIR EN GRAN PORCENTAJE Y EN FORMA RÁPIDA Y SOSTENIDA LA INSEGURIDAD DE LA POBLACIÓN EN GENERAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223220,
            "txPgProblema": "SALUD PUBLICA. CONSTANTE MORBILIDAD EN PROBLEMAS DIGESTIVOS Y RESPIRATORIOS",
            "txPgObjetivo": "MEJORAR EL ACCESO A LA SALUD A TRAVÉS DE LA PREVENCIÓN, MEDIANTE LA ADECUADA ATENCIÓN PRIMARIA QUE REDUCIRÁ LA MORBILIDAD",
            "txPgIndicador": "CAMPAÑAS PREVENTIVAS DE SALUD A NIVEL PROVINCIAL.\nCREAR E IMPLEMENTAR UN HOSPITAL MUNICIPAL (MUNISALUD) Y QUE PUEDA ATENDER SIAS Y EDAS.\nHACER CONVENIOS INSTITUCIONALES CON KALIWARMA, MIDIS, MINSA, PROGRAMA FONCODES, ETC. PARA TENER UNA PROVINCIA SIN ANEMIA.\n\nFORTALECER LOS PUESTOS DE SALUD DE TODA LA PROVINCIA DE HUARAL.\n\n\n\nCAMPAÑAS PREVENTIVAS DE SALUD A NIVEL PROVINCIAL.\nCREAR E IMPLEMENTAR UN HOSPITAL MUNICIPAL (MUNISALUD) Y QUE PUEDA ATENDER SIAS Y EDAS.\nHACER CONVENIOS INSTITUCIONALES CON KALIWARMA, MIDIS, MINSA, PROGRAMA FONCODES, ETC. PARA TENER UNA PROVINCIA SIN ANEMIA.\nFORTALECER LOS PUESTOS DE SALUD DE TODA LA PROVINCIA DE HUARAL.",
            "txPgMeta": "DISMINUIR EL ÍNDICE DE MORBILIDAD EN LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223224,
            "txPgProblema": "BAJO FLUJO ECONÓMICO, CON ALTOS ÍNDICES DE INFORMALIDAD.",
            "txPgObjetivo": "DISEÑO DE UN PROGRAMA QUE PERMITA A LA ECONOMÍA RETOMAR EL CRECIMIENTO DE LARGO PLAZO Y LA CREACIÓN DE NUEVOS EMPLEOS MEDIANTE POLÍTICAS ECONÓMICAS ORIENTADA A CUMPLIR CON LOS OBJETIVOS SOCIALES QUE SON INDISPENSABLES PARA EL DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "PROGRAMAS DE REACTIVACIÓN ECONÓMICA.\nCREAR NUEVOS PUESTOS DE TRABAJO FORMALES",
            "txPgMeta": "LOGRAR QUE LA MAYOR PARTE DEL COMERCIO INFORMAL SE FORMALICEN Y APORTEN AL CRECIMIENTO LOCAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223233,
            "txPgProblema": "INFRAESTRUCTURA VIAL DEFICIENTE ENTRE LA CIUDAD Y LOS CENTROS POBLADOS QUE RODEAN LA CAPITAL DE PROVINCIA.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MANTENIMIENTO DE VÍAS DE ACCESO.",
            "txPgIndicador": "MEJORAR LA INTEGRACIÓN Y ARTICULACIÓN PROVINCIAL A TRAVÉS DEL MEJORAMIENTO DE LA TRANSITABILIDAD URBANA Y RURAL.",
            "txPgMeta": "REDUCIR EN GRAN PORCENTAJE LA FALTA DE VÍAS DE ACCESO EN LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223267,
            "txPgProblema": "AGRICULTURA Y AGRICULTOR SIN PLANIFICACIÓN NI APOYO",
            "txPgObjetivo": "APROVECHAR EFICIENTEMENTE EL RECURSO AGUA MEDIANTE LA CONSTRUCCIÓN DE POZOS TUBULARES, RIEGO TECNIFICADO, REVESTIMIENTO DE CANALES. DESARROLLAR PROGRAMAS DE CAPACITACIÓN AL AGRICULTOR, PARA SU ASOCIATIVIDAD Y GENERAR ESPACIOS PARA LA COMERCIALIZACIÓN DE SUS PRODUCTOS.",
            "txPgIndicador": "INTEGRAR Y ARTICULAR EN LA PROVINCIA SUS ACTIVIDADES PRODUCTIVAS Y COMERCIALES CON LA CAPITAL Y OTRAS REGIONES.",
            "txPgMeta": "LOGRAR QUE EL VALLE DE HUARAL TENGA DOS COSECHAS AL AÑO, MEJORANDO EL USO DEL AGUA. LOGRAR QUE EL AGRICULTOR SEA CAPAZ DE DESARROLLAR BUENAS PRÁCTICAS DE CULTIVO, DESARROLLANDO PROGRAMAS EN COMÚN PARA LA COMERCIALIZACIÓN DE SUS PRODUCTOS CON MEJORES PRECIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223281,
            "txPgProblema": "INEXISTENTE PLANEAMIENTO URBANO Y RURAL, QUE ORIGINA DESORDEN EN EL CRECIMIENTO DE HABILITACIONES URBANAS Y QUE PRODUCE AFECTACIÓN AL ECOSISTEMA DE LA PROVINCIA.",
            "txPgObjetivo": "ACTUALIZACIÓN DEL CATASTRO URBANO - RURAL Y APROBACIÓN DE   LA ZONIFICACIÓN DE LA PROVINCIA.\nSANEAMIENTO FÍSICO - LEGAL DE LA PROPIEDAD PRIVADA URBANA Y RURAL.\nFORMALIZACIÓN Y SANEAMIENTO DE ASENTAMIENTOS HUMANOS, ASOCIACIÓN DE VIVIENDAS EN LOS CENTROS POBLADOS.",
            "txPgIndicador": "PLAN URBANO Y RURAL DIRECTOR AL 2030 FORMULADO.\nCONVENIOS AL SISTEMA NACIONAL DE CATASTRO NACIONAL.\nCREACIÓN DEL ÁREA DE ASENTAMIENTOS HUMANOS Y/O DE CENTROS POBLADOS",
            "txPgMeta": "PLAN URBANO Y RURAL DIRECTOR AL 2030 APROBADO AL 100%.\nPROGRAMAS FORMALIZACIÓN DE LA PROPIEDAD DISTRITAL EN PLENO FUNCIONAMIENTO.\nCENTRO POBLADOS CON CONVENIOS DE FORMALIZACIÓN PROGRAMADOS PARA EL SANEAMIENTO FÍSICO LEGAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223297,
            "txPgProblema": "ALTA CONTAMINACIÓN AMBIENTAL QUE AFECTA A LAS PERSONAS Y A LA VEGETACIÓN POR DESMONTES ABANDONADOS Y GENERACIÓN DE POLVO EN LAS CALLES O VÍAS DE TRANSPORTE POR EL PASO DE CAMIONES DE CARGA PESADA.",
            "txPgObjetivo": "EFICIENTE DISPOSICIÓN FINAL DE DESMONTES Y RESIDUOS EN UN RELLENO SANITARIO.\nREHABILITACIÓN Y PAVIMENTACIÓN DE PISTAS Y VEREDAS EN LA PROVINCIA.\nEJECUCIÓN DEL MANTENIMIENTO PERIÓDICO DE VÍAS PAVIMENTADAS Y TROCHAS CARROZABLES EN EL DISTRITO.",
            "txPgIndicador": "PLAN INTEGRAL DE RESIDUOS SÓLIDOS FORMULADO Y APROBADO.\nCONVENIOS CON INSTITUCIONES EN EL RUBRO MEDIO AMBIENTAL.\nOBRAS EJECUTADAS DE PISTAS Y VEREDAS TRABAJOS DE MANTENIMIENTO EJECUTADOS DE VÍAS PAVIMENTADAS Y TROCHAS CARROZABLES.",
            "txPgMeta": "PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE LOS RESIDUOS SÓLIDOS IMPLEMENTADO Y EN EJECUCIÓN.\nÁREA DE GESTIÓN AMBIENTAL DEBIDAMENTE FORTALECIDO PARA EJECUTAR FUNCIONES.\nNRO. EXPEDIENTES TÉCNICOS APROBADOS.\nNRO. DE OBRAS DE PISTAS Y VEREDAS LIQUIDADAS.\nNRO. EXPEDIENTES TÉCNICOS APROBADOS\nNRO. DE VÍAS PAVIMENTADAS Y TROCHAS CARROZABLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223305,
            "txPgProblema": "RIESGO PERMANENTE POR INUNDACIONES HUAYCOS ROTURAS DE CANALES DE REGADÍO Y/O DESASTRES NATURALES EN ALGUNOS SECTORES DE LA ZONA ALTOANDINA DE LA PROVINCIA.",
            "txPgObjetivo": "CONSTRUIR Y REHABILITAR LA INFRAESTRUCTURA DE REGADÍO Y/O ACEQUIAS EXISTENTES EN LOS SECTORES DE RIESGO DE INUNDACIONES\n\nENCAUSAMIENTO, LIMPIEZA Y CONSTRUCCIÓN DE MUROS DE PROTECCIÓN EN LA RIVERA DEL RIO CHANCAY, EN PREVENCIÓN DE VIDAS, VIVIENDAS Y TERRENOS PRODUCTIVOS DEL DISTRITO.",
            "txPgIndicador": "PLAN DE PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRE APROBADO.\nOBRAS EJECUTADAS PARA PREVENCIÓN Y RIESGO.\nDESMONTE Y RESIDUOS RETIRADOS DEL CAUCE Y CANALES DE REGADÍO.",
            "txPgMeta": "FORTALECER EL ÁREA DE DEFENSA CIVIL PARA EJECUTAR TALLERES Y GESTIONAR PROYECTOS DE CONTINGENCIA ANTE LOS EVENTOS DE DESASTRE.\nNRO. DE OBRAS EJECUTADAS PARA PREVENCIÓN Y RIESGO TERMINADOS LIQUIDADOS.\nM3. DE DESMONTE Y RESIDUOS RETIRADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223314,
            "txPgProblema": "ESCASA ARTICULACIÓN SOCIAL Y DÉBIL LIDERAZGO, DEBIDO A QUE LA SOCIEDAD CIVIL NO SE ENCUENTRA ORGANIZADA Y LIMITA SU PARTICIPACIÓN EN LAS ACCIONES DE DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "GESTIÓN DE GOBIERNO PLANIFICADO Y PARTICIPATIVO CON DIRIGENTES, AUTORIDADES, EMPRESAS Y LÍDERES DEL DISTRITO.",
            "txPgIndicador": "FORMULACIÓN E IMPLEMENTACIÓN DEL PLAN DE DESARROLLO CONCERTADO \nDESARROLLO DEL PROCESO DE PRESUPUESTO PARTICIPATIVO POR AÑO\nFORMULACIÓN E IMPLEMENTACIÓN PLAN ESTRATÉGICO INSTITUCIONAL DE LA MUNICIPALIDAD.",
            "txPgMeta": "100% PLAN DE DESARROLLO CONCERTADO APROBADO E IMPLEMENTADO.\n\nIDENTIFICACIÓN DE PROYECTOS DE INVERSIÓN DEL PP DEL DISTRITO.\nPLAN ESTRATÉGICO INSTITUCIONAL APROBADO E IMPLEMENTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223318,
            "txPgProblema": "LIMITADA FUNCIONALIDAD DEL APARATO MUNICIPAL, QUE ORIGINA BAJA CALIDAD DE ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "APROBAR UNA NUEVA ESTRUCTURA ORGÁNICA FUNCIONAL, ARTICULADO A LAS NUEVAS TENDENCIAS DE GESTIÓN PÚBLICA.\nMODERNIZAR LA GESTIÓN MUNICIPAL A TRAVÉS DEL USO DE LA INFORMÁTICA COMO MECANISMO DE CONTROL TÉCNICO Y ADMINISTRATIVO.",
            "txPgIndicador": "ESTRUCTURA ORGÁNICA Y REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES-ROF FORMULADO Y APROBADO.\nACTUALIZACIÓN DEL PORTAL WEB MUNICIPAL\nDESARROLLO DEL PORTAL DE TRASPARENCIA DE LA MUNICIPALIDAD\nDESARROLLO DE SERVICIOS DE CONSULTA DE TRAMITE DOCUMENTARIO.\nDESARROLLO DE SERVICIOS DE CONSULTA TRIBUTARIA Y PAGOS EN LÍNEA DE IMPUESTOS.",
            "txPgMeta": "ESTRUCTURA ORGÁNICA Y ROF APROBADO E IMPLEMENTADO.\nPORTAL WEB MUNICIPAL EN FUNCIONAMIENTO.\nPÁGINA DE TRANSPARENCIA IMPLEMENTADA PARA ACCESO A LA INFORMACIÓN PÚBLICA, PRESUPUESTAL, CONTRATACIONES, OTROS.\nSERVICIO DE CONSULTA DE TRÁMITE DOCUMENTARIO IMPLEMENTADO.\nSERVICIO DE CONSULTA TRIBUTARIA Y PAGOS EN LÍNEA DE IMPUESTOS IMPLEMENTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223324,
            "txPgProblema": "DEFICIENTES NIVELES DE TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "TRANSPARENTAR LAS PRÁCTICAS DE LA GESTIÓN MUNICIPAL PARA GENERAR CONFIANZA EN LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE ESPACIOS PÚBLICOS DE RENDICIÓN DE CUENTAS CON ASISTENCIA MASIVA DE LA POBLACIÓN.",
            "txPgMeta": "100% DE ESPACIOS PÚBLICOS DE RENDICIÓN DE CUENTAS CON ASISTENCIA MASIVA DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}