{
    "datoGeneral": {
        "idPlanGobierno": 29087,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/72095b8b-5e22-44ed-b5d2-f6cbf134e12b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/262faa43-8555-4f96-9668-83309e2e56dd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146600,
            "txPgProblema": "LIMITACIONES EN EL ACCESO Y CALIDAD DE LOS SERVICIOS DE LA SALUD DE LA POBLACIÓN\nANCASHINA",
            "txPgObjetivo": "• MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD DEL HOSPITAL REGIONAL, HUARAZ, ANCASH\n• CONSTRUCCIÓN E IMPLEMENTACIÓN DEL HOSPITAL LA CALETA, CHIMBOTE, SANTA, ANCASH\n• MEJORAMIENTO Y AMPLIACIÓN LOS SERVICIOS DE SALUD DEL HOSPITAL DE CARAZ - HUAYLAS – ANCASH\n• MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD DEL HOSPITAL DE POMABAMBA, ANCASH\n• MEJORAMIENTO DE LOS SERVICIOS DE SALUD DEL HOSPITAL DE APOYO RECUAY, ANCASH\n• MEJORAMIENTO DE LOS SERVICIOS DE SALUD DEL HOSPITAL DE HUARMEY, ANCASH. MEJORAMIENTO DE LOS SERVICIOS DE SALUD DEL HOSPITAL DE YUNGAY, ANCASH\n• MEJORAMIENTO DE LOS SERVICIOS DE SALUD DEL ESTABLECIMIENTO DE SALUD HUARI, ANCASH\n• MEJORAMIENTO DE LOS SERVICIOS DE SALUD DEL ESTABLECIMIENTO DE SALUD PROGRESO DE CHIMBOTE, SANTA, ANCASH\n• MEJORAMIENTO DE LOS SERVICIOS DE SALUD EN LAS PROVINCIAS QUE NO CUENTEN CON PROYECTOS EN EJECUCIÓN.\n• EL GOBIERNO REGIONAL DE ANCASH APOYARÁ CON EL FINANCIAMIENTO DE LAS ACTIVIDADES QUE LA DIRESA, EN SU CONDICIÓN DE AUTORIDAD REGIONAL DE SALUD, DETERMINE LAS ACCIONES DE CAMPAÑAS PREVENTIVAS, DE CONTROL Y DE SENSIBILIZACIÓN, ATENCIÓN AMBULATORIA EN BENEFICIO DE LOS NIÑOS Y ANCIANOS Y LA POBLACIÓN VULNERABLE, ENTRE OTRAS ACTIVIDADES.",
            "txPgIndicador": "• REDUCIR LA MORTALIDAD MATERNA E INFANTIL\n• REDUCIR LA\nDESNUTRICIÓN INFANTIL Y ANEMIA\n• CONTROLAR LAS ENFERMEDADES TRANSMISIBLES\n• DISMINUIR LAS ENFERMEDADES NO TRANSMISIBLES\n• REDUCIR LOS RIESGOS Y/O LESIONES OCASIONADAS POR FACTORES EXTERNOS",
            "txPgMeta": "• POBLACIÓN CON MAYOR ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD.\n• POBLACIÓN INFORMADA Y SENSIBILIZADA EN ESTILOS DE VIDA Y ENTORNOS SALUDABLES POR PROMOTORES COMUNALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146782,
            "txPgProblema": "LIMITADO ACCESO DE LA POBLACIÓN ESTUDIANTIL A SERVICIOS EDUCATIVOS DE CALIDAD.",
            "txPgObjetivo": "EL GOBIERNO REGIONAL DE ANCASH APOYARÁ CON EL FINANCIAMIENTO DE LAS ACTIVIDADES QUE LA DRE ANCASH, EN SU CONDICIÓN DE AUTORIDAD REGIONAL DE EDUCACIÓN, DETERMINE LAS ACCIONES DE CAPACITACIÓN, SENSIBILIZACIÓN, MEJORAMIENTO AL PLAN CURRICULAR ACORDE AL MARCO NACIONAL DE CUALIFICACIONES, INICIATIVAS DE INNOVACIÓN EDUCATIVA, CONCURSOS DE CONOCIMIENTO QUE PROMUEVA, ACTUALIZACIÓN DEL PROYECTO EDUCATIVO REGIONAL, ENTRE OTROS.\n• EL GOBIERNO REGIONAL DE ANCASH PROMOVERÁ PRIORIZACIÓN E IMPLEMENTACIÓN DE ACCIONES DE PROMOCIÓN DE CALIDAD EN LAS ALTERNATIVAS FORMATIVAS: EDUCACIÓN TÉCNICA PRODUCTIVA, EDUCACIÓN SUPERIOR TECNOLÓGICA Y PEDAGÓGICA.",
            "txPgIndicador": "PROYECTOS PARA RENOVACIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN DE PROFESORES.\nDICHOS PROYECTOS SERÁN EJECUTADOS POR EL GOBIERNO REGIONAL Y/O GESTIONADOS ANTE EL PRONIED Y EL MINEDU PARA SU FINANCIAMIENTO, ASUMIENDO LOS COSTOS DE SU OPERACIÓN Y MANTENIMIENTO.",
            "txPgMeta": "-REDUCCION DEL ANALFABETISMO DE 8.7% AL 4%.\n-ASISTENCIA ESCOLAR INICAL DEL 90.3%  AL 99%\n-INCREMENTAR ASISTENCIA  ESCOLAR PRIMARIA Y SECUNDARIA Y RENDIMIENTO SATISFACTORIO EN LECTURA, MATEMATICAS.\n-INSTITUTOS TECNOLOGICOS LICENCIADOS (0-5%).\n-INSTITUTOS PEDAGOGICOS LICENCIADOS (0-2%).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146865,
            "txPgProblema": "- EXCLUSIÓN DE LA POBLACIÓN VULNERABLE EN LOS SERVICIOS SOCIALES BÁSICOS.\n- ESCASA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA TOMA DE DECISIONES EN EL PLAN DE DESARROLLO CONCERTADO Y PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "PROYECTO:\n• FORTALECIMIENTO DE LA GERENCIA DE DESARROLLO SOCIAL DEL GOBIERNO REGIONAL DE ANCASH.\nACTIVIDADES:\n• CONCERTACIÓN PARA LUCHA CONTRA LA POBREZA DE LA REGIÓN, GENERACIÓN DE MAYOR PARTICIPACIÓN CIUDADANA.\n• APOYAR EL ROL DEL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL Y MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES, PARA MEJORAR SUS ACCIONES DE INTERVENCIÓN EN ANCASH.\n• FORTALECIMIENTO DE CAPACIDADES INSTITUCIONALES PARA TODAS LAS ORGANIZACIONES REPRESENTATIVAS DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "DESARROLLAR PROGRAMAS CONCERTADOS EN LOS RUBROS Y ÁREAS PRIORITARIAS DE LA NUTRICIÓN ESPECIALMENTE INFANTIL, PATERNIDAD RESPONSABLE, LUCHA CONTRA LA VIOLENCIA, PREVENCIÓN DE LA SALUD Y SANEAMIENTO AMBIENTAL. PROMOCIÓN DE EVENTOS QUE REVALORICEN LA CULTURA, TRADICIÓN Y FOLKLORE DE LA PROVINCIA.",
            "txPgMeta": "REDUCIR EL INDICADOR DE NIVEL DE POBREZA EN LA REGIÓN ANCASH DE 27% A 10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147043,
            "txPgProblema": "• LIMITADA PROMOCIÓN A LA INDUSTRIA, LA AGRICULTURA Y DE TURISMO NACIONAL E INTERNACIONAL PARA PROMOVER EL DESARROLLO COMPETITIVO.\n• FALTA DE REGULACIÓN Y CONTROL EN LA EXTRACCIÓN DE LOS RECURSOS\nHIDROBIOLÓGICOS, ASÍ COMO EN SU TRANSFORMACIÓN.\nEL DESARROLLO DE LAS INDUSTRIAS METALES MECÁNICOS Y MANUFACTUREROS ES INCIPIENTE, DE IGUAL MANERA LA PRODUCCIÓN AGROPECUARIA ES PARA CONSUMO INTERNO EN SU MAYORÍA Y NO ESTA ARTICULADO CON EL MERCADO NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "• HABILITACIÓN Y PROVISIÓN DE SERVICIOS BÁSICOS PARA EL FUNCIONAMIENTO DEL PARQUE INDUSTRIAL, COMERCIAL, Y AGRÍCOLA EN CHIMBOTE Y HUARAZ.\n• MEJORAMIENTO DE LOS PRINCIPALES MERCADOS DE ANCASH.\n• MEJORAMIENTO Y AMPLIACIÓN DEL AEROPUERTO DE ANTA Y CONSTRUCCIÓN DEL NUEVO TERMINAL PORTUARIO DE CHIMBOTE.\n• MEJORAMIENTO DE LOS TERMINALES TERRESTRES DE LAS PRINCIPALES CIUDADES DE ANCASH.\n•CONSTRUCCIÓN DE VÍAS DE INTERCONEXIÓN DEPARTAMENTAL Y PROVINCIAL.\n• APOYO A PLANES DE NEGOCIO QUE SE PRESENTEN EN EL MARCO DEL PROCOMPITE, PARA EL DESARROLLO DE CADENAS PRODUCTIVAS.\n• APOYO A LOS PROYECTOS DE INVERSIÓN EN DESARROLLO PRODUCTIVO Y LA DIVERSIFICACIÓN DE INGRESOS DE LA POBLACIÓN EN PROCESO DE INCLUSIÓN.\n• GESTIONES ANTE EL MINISTERIO DE LA PRODUCCIÓN A FIN DE QUE REALICE INTERVENCIONES DE INFRAESTRUCTURA EN LOS DESEMBARCADEROS PESQUEROS ARTESANALES, ACTIVIDADES DE INNOVACIÓN EN LA PESCA Y ACUICULTURA, Y DESARROLLO INDUSTRIAL.\n• GESTIONES ANTE EL MINCETUR, MTC, MINAGRI, PCM, MEF Y PROINVERSIÓN PARA EL FINANCIAMIENTO DE LOS PROYECTOS.",
            "txPgIndicador": "• PROMOVER LA CONSTRUCCIÓN DE UN GRAN PARQUE INDUSTRIAL, COMERCIAL Y AGRÍCOLA DE PRODUCTOS HIDROBIOLÓGICOS.\n• REGULACIÓN Y CONTROL DE LA EXTRACCIÓN DE RECURSOS HIDROBIOLÓGICOS Y DE LA PROMOCIÓN Y FOMENTO DEL DESARROLLO DE NUEVAS PESQUERÍAS REGULANDO EL ESFUERZO PESQUERO, ASÍ COMO EL RÉGIMEN DE ACCESO A LAS PESQUERÍAS APLICANDO LAS NORMAS DEL CÓDIGO DE CONDUCTA DE PESCA RESPONSABLE Y LAS NORMAS SANITARIAS PESQUERAS.\n• DESARROLLO Y MONITOREO DE PROYECTOS, PROGRAMAS U OTROS MECANISMOS PARA PROMOVER LA COMPETITIVIDAD Y PRODUCTIVIDAD DE LA ACTIVIDAD INDUSTRIAL.\n• DESARROLLAR EXPORTACIÓN DE PRODUCTOS DE ALTA CALIDAD CON COMPETITIVIDAD, HACIA EL EXTERIOR DEL PERÚ\n• PROMOVER LAS INVERSIONES PRIVADAS. PROMOCIÓN DE LA RENOVACIÓN URBANA Y ACONDICIONAMIENTO TERRITORIAL\n• PROMOVER LA COOPERACIÓN INTERNACIONAL EN EL RESCATE Y PUESTA EN VALOR.\n• CONCERTAR CON LAS EMPRESAS PRODUCTORAS Y OFERTANTES DE BIENES Y SERVICIOS TURÍSTICOS. AMPLIAR LA FRONTERA AGRÍCOLA CON EL PROYECTO CHINECAS.",
            "txPgMeta": "- AUMENTO DEL PRODUCTO BRUTO INTERNO REAL PER CÁPITA S/.15,350 A S/.20,000.\n- PRESUPUESTO PÚBLICO PER CÁPITA DE S/.3,529 A S/.5,000\n- ACCESO AL CRÉDITO DEL 28% AL 45%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147493,
            "txPgProblema": "LOS POBLADORES NO SE ENCUENTRAN CAPACITADOS CON LAS NUEVAS FORMAS TECNOLÓGICAS DE PRODUCCIÓN, REALIZANDO SUS CULTIVOS DE MANERA EMPÍRICA, EN LA FORMA TRADICIONAL O ANCESTRAL, NO LOGRANDO POR ESE MOTIVO BUENA PRODUCTIVIDAD EN SUS CULTIVOS.\n\nEN LA REGIÓN ANCASH NO SE CUENTA CON UN CENTRO\nEXPERIMENTAL\nAGRARIO QUE SE PREOCUPE POR LA CAPACITACIÓN TECNOLÓGICA Y EL ASESORAMIENTO\nTÉCNICO A LOS AGRICULTORES Y GANADEROS.",
            "txPgObjetivo": "• EJECUCIÓN DEL PROYECTO ESPECIAL CHINECAS EN SUS DIVERSAS FORMAS DE PROYECTOS AGRÍCOLAS Y PRODUCTIVOS, PRIORIZANDO LOS CULTIVOS AGRO EXPORTABLES.\n• MEJORAMIENTO DE CANALES, RESERVORIOS Y ENTRENAMIENTO EN SISTEMAS DE RIEGO TECNIFICADO CON ASISTENCIA TÉCNICA, DE LAS VERTIENTES DEL DISTRITO DE LAS PROVINCIAS DE LA REGIÓN ANCASH.\n• REPRESAMIENTO Y SISTEMA DE IRRIGACIÓN INTEGRAL DE LAS LAGUNAS DE LA REGIÓN ANCASH.",
            "txPgIndicador": "•GESTIÓN INTEGRAL DE CUENCAS DE LA REGIÓN ANCASH CON RECUPERACIÓN DE LA CALIDAD DEL AMBIENTE Y DEL AGUA.\n• POTENCIAR Y DIVERSIFICAR LA ESTRUCTURA PRODUCTIVA DE LAS PROVINCIAS Y DISTRITOS, ESPECIALMENTE LAS QUE SE ENCUENTRAN UBICADAS EN EXTREMA POBREZA, INCREMENTANDO LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD.\n• PROMOVER LA TRANSFERENCIA TÉCNICA Y CAPACITACIÓN DEL SECTOR INDUSTRIAL, REGIONAL, A CARGO DE LAS\nUNIVERSIDADES Y DE INSTITUTOS DE INVESTIGACIÓN, SOBRE TECNOLOGÍAS DE PRODUCCIÓN.\n• MEJORA Y FORTALECIMIENTO INSTITUCIONAL DE LAS CAPACIDADES DE GESTIÓN DE LOS RRHH.\n• REALIZAR UN DIAGNÓSTICO PROVINCIAL Y DISTRITAL Y PLANIFICACIÓN PARTICIPATIVA.\n• DESARROLLAR CAPACITACIONES EN TÉCNICAS DE PRODUCCIÓN Y GESTIÓN EMPRESARIAL.\n• FORMALIZACIÓN DE PROPIEDADES DE LOS PRODUCTORES Y FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS.\n• IMPULSAR LA INVESTIGACIÓN ADAPTATIVA EN ALIANZA CON INSTITUCIONES DE EDUCACIÓN SUPERIOR Y DE INVESTIGACIÓN E INSTITUCIONES",
            "txPgMeta": "LAS METAS ESPERADAS, SON:\n- PBI ANCASH (MILLONES) DE S/.17,632 A S/.25,000\n- INCREMENTO DE SUPERFICIE AGRÍCOLA CON CHINECAS A 14.4 MIL HECTÁREAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147575,
            "txPgProblema": "- LOS RESTOS ARQUEOLÓGICOS SE ENCUENTRAN CASI ABANDONADOS Y SIN NINGÚN TIPO DE CONSERVACIÓN, SIENDO DEPREDADOS POR LOS POBLADORES.\n- REDUCIDOS ESPACIOS DE\nRECREACIÓN Y DEPORTIVOS.",
            "txPgObjetivo": "• PUESTA EN VALOR DE LOS RECURSOS ARQUITECTÓNICOS Y ARQUEOLÓGICOS Y PAISAJÍSTICOS DE ANCASH.\n• CONSTRUCCIÓN DE POLIDEPORTIVOS Y CENTROS RECREACIONALES.",
            "txPgIndicador": "•  FOMENTAR EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA, COMO UNA ALTERNATIVA REAL Y POTENCIAL DE DESARROLLO, POR SUS BENEFICIOS EN EL ÁREA ECONÓMICA, SOCIAL Y AMBIENTAL\n•  LA POBLACIÓN ORGANIZADA PARTICIPA EN FORMA ACTIVA Y PERMANENTE EN EL CUIDADO Y MANTENIMIENTO DE LOS COMPLEJOS RECREACIONALES.",
            "txPgMeta": "- DENSIDAD DEL TRANSPORTE AÉREO ( DE 8 A 150)\n- NÚMERO DE LUGARES TURÍSTICOS VISITADOS  ( DE 16 A 25).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147626,
            "txPgProblema": "- DETERIORO DEL TERRITORIO Y MEDIO AMBIENTE CONLLEVANDO A QUE SE INVADAN Y SE PRESENTEN PROCESOS EROSIVOS, VERTIMIENTOS SOBRE FUENTE DE AGUAS SIN NINGÚN TIPO DE TRATAMIENTO.\n- INDIFERENCIA DE LA POBLACIÓN Y LA ESCASA IDENTIDAD CON EL DESARROLLO\nSOCIAL Y CULTURAL",
            "txPgObjetivo": "• FORESTACIÓN Y REFORESTACIÓN SOSTENIBLES EN LADERAS DEGRADADAS DE LAS VERTIENTES PARA EL ALIVIO DE LA POBREZA.\n\n• MEJORAR LA GESTIÓN AMBIENTAL CON ARBORIZACIÓN DE LAS QUEBRADAS, FORESTACIÓN Y CONSERVACIÓN DE SUELOS DE LAS MICROCUENCAS.",
            "txPgIndicador": "FORTALECER LOS PROCESOS Y ESPACIOS DE PARTICIPACIÓN, VIGILANCIA, ASÍ COMO LA CULTURA DE CONCERTACIÓN. PROPICIAR LA PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN Y PROGRAMACIÓN DEL DESARROLLO Y SU INTEGRACIÓN DENTRO DE UN SISTEMA QUE PROMUEVA LA COHESIÓN Y COMPROMISO DE DICHA POBLACIÓN EN LAS TAREAS PROPIAS DE SU DESARROLLO Y EN LA DEFENSA DE SUS INTERESES Y SEGURIDAD CIUDADANA, FORTALECIENDO LAS CAPACIDADES LOCALES.",
            "txPgMeta": "- 80 % DE HECTÁREAS FORESTADAS EN TIERRAS CON DISPONIBILIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147708,
            "txPgProblema": "- ESCASA PROMOCIÓN DE LAS ENTIDADES PÚBLICAS Y PRIVADAS EN EVENTOS QUE FORTALEZCAN DE LAS ORGANIZACIONES DE BASE Y LA SOCIEDAD CIVIL EN GENERAL.\n- DEFICIENCIAS EN LOS SERVICIOS AL USUARIO EN LAS DIVERSAS INSTITUCIONES DEL DISTRITO POR DESCONOCIMIENTO O ESCASO COMPROMISO SOCIAL DE LAS AUTORIDADES.",
            "txPgObjetivo": "• FORTALECIMIENTO DE LAS INSTANCIAS DEL SISTEMA DE PLANIFICACIÓN EN LA GESTIÓN PÚBLICA, EN LAS VERSIONES DE LOS PLANES DE CORTO, MEDIANO Y LARGO PLAZO.\n• ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN REGIONAL: ROF, MOF, TUPA, PEI DEL GOBIERNO REGIONAL Y DE LAS DIRECCIONES REGIONALES, PETI, CAP, MAPRO, PDRC, PDC, POI, PER, ENTRE OTROS.\n• PROGRAMA DE IDENTIDAD CULTURAL, PRACTICA DE VALORES Y SEGURIDAD CIUDADANA:\n• MEJORAMIENTO E IMPLEMENTACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE.\n• CREAR MICROEMPRESAS A NIVEL DE LOS COMEDORES.\n• ESCUELAS DE LÍDERES PARA EL DESARROLLO SOSTENIBLE DE LA REGIÓN.\n• FORTALECIMIENTO DE ORGANIZACIONES SOCIALES EN TEMAS DE VALORES, GOBERNABILIDAD E IDENTIDAD EN ALIANZAS ESTRATÉGICAS CON OTRAS INSTITUCIONES.\n• MODERNIZAR LA ADMINISTRACIÓN Y GESTIÓN OPERATIVA, MEDIANTE UNA ADECUADA ESTRUCTURA ORGÁNICA, RACIONALIZACIÓN ADMINISTRATIVA Y OPTIMIZACIÓN DE PROCESOS DE PLANIFICACIÓN Y CONTROL DE GASTOS RESPONSABLE.",
            "txPgIndicador": "- PARA QUE EL GOBIERNO REGIONAL DE ANCASH BRINDE UN ADECUADO SERVICIO ES IMPORTANTE QUE CUENTE CON UNA ADECUADA INFRAESTRUCTURA, CON EQUIPAMIENTO MODERNO Y SERVIDORES MOTIVADOS Y CAPACITADOS.\n- EN LOS CABILDOS ABIERTOS LA POBLACIÓN PLANTEA Y GENERAN PROPUESTAS DE PARTICIPACIÓN EN DIVERSAS ACTIVIDADES DE IDENTIDAD CULTURAL Y EL FORTALECIMIENTO DEMOCRÁTICO DE SUS INSTITUCIONES REPRESENTATIVAS.\n- EN CONVENIO CON UNIVERSIDADES, ONGS O ENTIDADES SECTORIALES DEL ESTADO SE CAPACITA Y/O ESPECIALIZA A LOS REPRESENTANTES DE LAS ORGANIZACIONES DE BASE Y PERSONAL TÉCNICO.",
            "txPgMeta": "PERCEPCIÓN DE LA GESTIÓN PÚBLICA REGIONAL DEL 29.2% (SEGÚN INEI - ENAHO) AL 70%..",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}