{
    "datoGeneral": {
        "idPlanGobierno": 21409,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/35db72ce-1de9-499f-a5ff-fd9ef9868b0f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b0a28993-7e98-425e-9997-040bde55824a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180190,
            "txPgProblema": "FALTA DE INSERCIÓN DE LA TECNOLOGÍA E INNOVACIÓN EDUCATIVA PARA LA MEJORA DEL APRENDIZAJE.",
            "txPgObjetivo": "PROMOVER Y DESARROLLAR TALLERES DE FORTALECIMIENTO DE COMPETENCIAS PEDAGÓGICAS PARA LOS DOCENTES, PARA IMPLEMENTAR ESTRATEGIAS DE EDUCACIÓN HÍBRIDA CON PRIORIDAD EN LAS COMPETENCIAS DE COMUNICACIÓN Y MATEMÁTICA.GESTIONAR LA IMPLEMENTACIÓN DE RECURSOS TECNOLÓGICOS PARA LOS DOCENTES Y ESTUDIANTES DE LAS IIEE.",
            "txPgIndicador": "EL 10% DE LOS ALUMNOS TIENE ACCESO A TECNOLOGÍAS Y HERRAMIENTAS DE INNOVACIÓN EDUCATIVA.",
            "txPgMeta": "EL 60% DE LOS ALUMNOS TIENE ACCESO A TECNOLOGÍAS Y HERRAMIENTAS DE INNOVACIÓN EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180242,
            "txPgProblema": "BRECHAS DE ATENCIÓN Y COBERTURA DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "GESTIONAR Y DOTAR DE INFRAESTRUCTURA TECNOLÓGICA Y EQUIPAMIENTO MODERNO AL CENTRO DE SALUD (TOMOGRAFÍA, RAYOS X, ECOGRAFÍAS, RESONANCIA MAGNÉTICA, ETC.); ASIMISMO GESTIONAR LA AMPLIACIÓN DE SU CATEGORÍA.\nCOORDINAR CON EL CENTRO DE SALUD Y OTRAS INSTITUCIONES, PARA IMPLEMENTAR CENTROS DE PREVENCIÓN, CONTROL, VIGILANCIA Y RESPUESTA SANITARIA, COMO BOTIQUINES MUNICIPALES A LOS CENTROS POBLADOS, CASERIÓS Y ANEXOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "30% DE LA POBLACIÓN TIENE ACCESO A UN SERVICIO INTEGRAL DE SALUD",
            "txPgMeta": "60% DE LA POBLACIÓN TIENE ACCESO A UN SERVICIO INTEGRAL DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180289,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA PARA EL DESARROLLO DE ACTIVIDADES FÍSICAS, DEPORTIVAS Y RECREATIVAS.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURAS MODERNAS MULTIDISCIPLINARIAS, PARA EL DESARROLLO DE ACTIVIDADES FÍSICAS Y DEPORTIVAS A NIVEL DEL DISTRITO. (CENTROS POBLADOS, CASERÍOS Y ANEXOS)",
            "txPgIndicador": "40% DE LA POBLACIÓN TIENE ACCESO A INFRAESTRUCTURA PARA EL DESARROLLO DE ACTIVIDADES FÍSICAS, DEPORTIVAS Y RECREATIVAS, EVIDENCIÁNDOSE UNA CLARA DEFICIENCIA EN SU COBERTURA.",
            "txPgMeta": "70% DE LA POBLACIÓN TIENE ACCESO A INFRAESTRUCTURA PARA EL DESARROLLO DE ACTIVIDADES FÍSICAS, DEPORTIVAS Y RECREATIVAS, EVIDENCIÁNDOSE UNA CLARA DEFICIENCIA EN SU COBERTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180349,
            "txPgProblema": "DETERIORO DE LA ACTIVIDAD GANADERA Y CRIANZA DE ANIMALES MENORES.",
            "txPgObjetivo": "PROMOVER CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA MEJORA DE LA GANADERÍA Y CRIANZA DE ANIMALES MENORES.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE INFRAESTRUCTURA EN CONVENIO CON LA COMUNIDAD CAMPESINA DE CANRAY GRANDE, PARA LA INSEMINACIÓN.",
            "txPgIndicador": "EL 15% DE LAS PERSONAS DEDICADAS A LAS ACTIVIDADES GANADERAS Y CRIANZA DE ANIMALES MENORES TIENEN ACCESO A CAPACITACIONES Y OBTIENEN BENEFICIOS ECONÓMICOS ACORDES A SU TRABAJO.",
            "txPgMeta": "EL 60% DE LAS PERSONAS DEDICADAS A LAS ACTIVIDADES GANADERAS Y CRIANZA DE ANIMALES MENORES TIENEN ACCESO A CAPACITACIONES Y OBTIENEN BENEFICIOS ECONÓMICOS ACORDES A SU TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180458,
            "txPgProblema": "MANEJO INCIPIENTE DEL SECTOR AGRÍCOLA A NIVEL DISTRITAL.",
            "txPgObjetivo": "CAPACITAR Y SENSIBILIZAR A LA POBLACIÓN SOBRE LA IMPORTANCIA DEL MANEJO EFICIENTE DE LA AGRICULTURA.\nPROMOVER LA IMPLEMENTACIÓN DEL SISTEMA DEL RIEGO TECNIFICADO PARA LOS AGRICULTORES.",
            "txPgIndicador": "70% DE PERSONAS REALIZA UN MANEJO INCIPIENTE DEL SECTOR AGRÍCOLA A NIVEL DEL DISTRITO DE OLLEROS.",
            "txPgMeta": "70% DE PERSONAS REALIZA UN MANEJO TÉCNICO Y EFICIENTE DEL SECTOR AGRÍCOLA A NIVEL DEL DISTRITO DE OLLEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180521,
            "txPgProblema": "INEFICIENCIA EN LA PROMOCIÓN TURÍSTICA Y MANTENIMIENTO DE LAS VÍAS DE ACCESO.",
            "txPgObjetivo": "PROMOVER EL TURISMO VIVENCIAL EN LAS ZONAS TURÍSTICAS DEL DISTRITO DE OLLEROS.\nPROMOVER LA VISITA A HUANTSÁN, SHACSHA, QUEBRADA DE RUREC, Y BAÑOS TERMALES DE OLLEROS PARA OBSERVAR EL IMPACTO DEL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "POCA PROMOCIÓN TURÍSTICA Y MANTENIMIENTO DE LAS VÍAS DE ACCESO.",
            "txPgMeta": "AFLUENCIA DE TURISTAS EN TEMPORADAS DE TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180561,
            "txPgProblema": "INSUFICIENTE CAPACIDAD DE LA PLANTA TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER ESPACIOS DE SENSIBILIZACIÓN A LA CIUDADANÍA, REFERIDO AL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.\nGESTIONAR LA CONSTRUCCIÓN Y LA IMPLEMENTACIÓN DE UN VIVERO FORESTAL Y LOMBRICOMPOSTAS, ARTICULADO CON LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "50% DE COBERTURA DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "95% DE COBERTURA DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180586,
            "txPgProblema": "FALTA DE RECUPERACIÓN Y CAPTURA DEL RECURSO HÍDRICO.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE UNA REPRESA MODERNA DEL PERÚ, ARTICULADO CON LA AGRICULTURA, GANADERÍA Y TURISMO.\nGESTIONAR LA CONSTRUCCIÓN DE PEQUEÑAS REPRESAS.",
            "txPgIndicador": "20% DE RECUPERACIÓN Y CAPTURA DE RECURSOS HÍDRICOS.",
            "txPgMeta": "60% DE RECUPERACIÓN Y CAPTURA DE RECURSOS HÍDRICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180619,
            "txPgProblema": "TALA INDISCRIMINADA DE ÁRBOLES SIN UN ADECUADO CONTROL.",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN EN ÁREAS DISPONIBLES RIVERAS DE LOS RÍOS Y EN ZONAS CON FALLAS GEOLÓGICAS.",
            "txPgIndicador": "40% DE TALA DE ÁRBOLES SIN SEGUIR UNA PLANIFICACIÓN DE REFORESTACIÓN.",
            "txPgMeta": "5% DE TALA DE ÁRBOLES SIN SEGUIR UNA PLANIFICACIÓN DE REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180692,
            "txPgProblema": "INADECUADA ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER REUNIONES DE SENSIBILIZACIÓN REFERIDO A LA ATENCIÓN Y SERVICIO PÚBLICO A LOS TRABAJADORES DE NUESTRA INSTITUCIÓN.\nREESTRUCTURACIÓN ADMINISTRATIVA MUNICIPAL.\nIMPLEMENTACIÓN DE UNA PÁGINA WEB DE LA MUNICIPALIDAD DISTRITAL DE OLLEROS.",
            "txPgIndicador": "BAJO NIVEL DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL DEBIDO AL CUMPLIMIENTO DE INSTRUMENTOS DE GESTIÓN.",
            "txPgMeta": "NIVEL ÓPTIMO Y EFICIENTE DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL DEBIDO AL CUMPLIMIENTO DE INSTRUMENTOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180725,
            "txPgProblema": "PROMOCIÓN INADECUADA DEL USO DE LAS TICS(TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIONES)",
            "txPgObjetivo": "GESTIONAR EL EQUIPAMIENTO DE LA BIBLIOTECA VIRTUAL MUNICIPAL CON EL USO DEL INTERNET “SPEEDY BANDA ANCHA”, INTERCONECTADAS MEDIANTE LAS REDES CON LAS INSTITUCIONES EDUCATIVAS PÚBLICAS Y PRIVADAS A NIVEL DEL DISTRITO.\nGESTIONAR LA IMPLEMENTACIÓN DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y LA COMUNICACIÓN (TICS) EN LAS INSTITUCIONES EDUCATIVAS DE GESTIÓN PÚBLICA Y PRIVADA.",
            "txPgIndicador": "NO EXISTE PROMOCIÓN DEL USO DE LAS TICS (TECNOLOGÍA DE INFORMACIÓN Y COMUNICACIÓN).",
            "txPgMeta": "ALTO NIVEL DE PROMOCIÓN DEL USO DE LAS TICS (TECNOLOGÍA DE INFORMACIÓN Y COMUNICACIÓN).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180759,
            "txPgProblema": "POCA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES.",
            "txPgObjetivo": "MEJORAR Y SENSIBILIZAR A LA POBLACIÓN PARA LA PARTICIPACIÓN EFECTIVA EN EL PRESUPUESTO PARTICIPATIVO DEL DISTRITO.\nMOTIVAR E INVOLUCRAR LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LAS DIFERENTES ACTIVIDADES SOCIALES, POLÍTICAS E INSTITUCIONALES.",
            "txPgIndicador": "15% DE PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES Y BASES A NIVEL DEL DISTRITO.",
            "txPgMeta": "80% DE PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES Y BASES A NIVEL DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}