{
    "datoGeneral": {
        "idPlanGobierno": 28565,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/39bdd360-c0f4-403b-b176-0c545fe8480a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6165503d-ce11-489d-928e-fbd4e8141ca9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217796,
            "txPgProblema": "¿\tLA PANDEMIA DEL COVID19 HA PROFUNDIZADO LAS BRECHAS EXISTENTES EN LA EDUCACIÓN ENTRE QUIENES TIENEN MAYORES OPORTUNIDADES DE ACCESO A LAS TECNOLOGÍAS COMUNICACIONALES Y QUIENES NO LO TIENEN CREANDO UNA DISPARIDAD EN PERJUICIO DE LOS SEGUNDOS\n¿\tEXISTE DESCONOCIMIENTO EN LA POBLACIÓN QUE HACE MÁS DIFÍCIL Y COMPLICADA LA ATENCIÓN DE SALUD, POR AUSENCIA DE UNA CULTURA DE PREVENTIVA QUE REDUZCA RIESGOS Y LLEVE A ESTADOS EXTREMOS A LAS PERSONAS CON MORBILIDADES\n¿\tEXISTE UN PROCESO DE RESQUEBRAJAMIENTO DE LA UNIDAD FAMILIAR Y LA PÉRDIDA DE VALORES EN PERJUICIO DE UNA CONVIVENCIA SANA Y ARMÓNICA, PRIVILEGIANDO LA COMUNICACIÓN E INTEGRACIÓN",
            "txPgObjetivo": "¿\tCREAR UN PLAN DE NIVELACIÓN Y REFORZAMIENTO ESCOLAR DIRIGIDO A ESTUDIANTES CON DEFICIENCIA DE APRENDIZAJE\n¿\tIMPLEMENTAR UN PLAN DE TAREAS ESCOLARES GUIADAS DIRIGIDA A ESTUDIANTES DE ESCASOS RECURSOS\n\n¿\tFORJAR UNA CULTURA DE SALUD UTILIZANDO DISTINTOS MEDIOS, ENTRE ELLOS LA EDUCACIÓN Y LAS REDES SOCIALES DE ACCIÓN COMUNITARIA EXISTENTES EN CONVENIO CON EL SECTOR SALUD\n¿\tAMPLIAR LA COBERTURA DE SALUD EN LUGARES DONDE LA PRESENCIA DEL ESTADO SEA INSUFICIENTE DIRIGIDO A LA SALUD MATERNO INFANTIL\n¿\tPROMOVER LA UTILIZACIÓN ORGANIZADA DE LA INFRAESTRUCTURA DEPORTIVA EXISTENTE CON LA INCLUSIÓN DE MENORES Y ADULTOS MAYORES SIN DISTINCIÓN DE GÉNERO\n¿\tCONFORMACIÓN DE CLUBES COMO YOGA, YUDO, AJEDREZ Y ASIGNAR LOS DOMINGOS LA UTILIZACIÓN DE LA AV. COSTANERA DE USO EXCLUSIVO PARA LA RECREACIÓN Y EL DEPORTE",
            "txPgIndicador": "¿\tSESIONES DE APRENDIZAJE DE REFORZAMIENTO\n¿\tIMPLEMENTAR UNA BIBLIOTECA CON DOCENTES GUÍAS\n¿\tPROGRAMAR LA REALIZACIÓN DE EVENTOS DE CAPACITACIÓN EN SALUD Y PUBLICACIÓN DE BOLETINES INFORMATIVOS.\n¿\tCONSTRUCCIÓN Y EQUIPAMIENTO DE CENTROS ASISTENCIALES DE SALUD EN CONVENIO CON MINSA\n¿\tA INICIATIVA DE LA SOCIEDAD CIVIL",
            "txPgMeta": "¿\t80 SESIONES ANUALES DE 4 HORAS CADA UNA\n¿\t10 AULAS CON DOCENTES Y MATERIAL BIBLIOGRÁFICO\n¿\t8 SECCIONES O EVENTOS MENSUALES\n¿\tDE ACUERDO A CONVENIO Y NECESITADES\n\n¿\tSEGÚN PLAN DE TRABAJO DE CADA UNO DE LOS CLUBES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217868,
            "txPgProblema": "¿\tLAS POTENCIALIDADES TURÍSTICAS DE LA REGIÓN SON AMPLIAS Y DIVERSAS, LAS MISMAS QUE SE PUEDEN MULTIPLICAR INCREMENTANDO NÚMERO DE VISITAS DE TURISTAS NACIONALES Y EXTRANJEROS DINAMIZANDO LA ECONOMÍA REGIONAL Y ROMPIENDO LAS RUTAS Y LOS TIEMPOS IMPUESTOS POR LAS AGENCIAS DE VIAJES  \n¿\tEXISTE UN DIVORCIO ENTRE LA CIUDAD Y EL CAMPO, LOS PRODUCTORES RURALES SON SISTEMÁTICAMENTE IGNORADOS, NO OBSTANTE, SU PAPEL SUBSIDIARIO EN LA ALIMENTACIÓN POPULAR, ESPECIALMENTE EN TIEMPOS DONDE LA SEGURIDAD ALIMENTARIA ESTÁ EN GRAVE RIESGO A CAUSA DE FACTORES INTERNOS Y EXTERNOS\n¿\tLOS PRODUCTORES LOCALES SE VEN LIMITADOS DE ACCEDER A OTROS MERCADOS, PAPEL QUE LO CUMPLEN LOS INTERMEDIARIOS, POR LO QUE ES URGENTE TENDER LOS PUENTES PARA ACABAR CON ESE AISLAMIENTO Y CREAR MAYORES OPORTUNIDADES\n¿\tEL CRECIMIENTO LOCAL Y REGIONAL REQUIERE DE INVERSIÓN DE CAPITALES DE EMPRENDIMIENTO PRIVADO A FIN DE DINAMIZAR LA ECONOMÍA GENERANDO MAYORES OPORTUNIDADES DE EMPLEO",
            "txPgObjetivo": "¿\tHACER DE LA FESTIVIDAD DE LA VIRGEN DE LA CANDELARIA, EL ANCLA A PARTIR DEL CUAL SE DEBE GENERAR LA PROMOCIÓN SISTEMÁTICA Y EL DESARROLLO TURÍSTICO DE LA REGIÓN INCLUYENDO ARTESANÍA, GASTRONOMÍA, MÚSICA SABERES MÍSTICOS Y CULTURA ANDINA\n¿\tORGANIZAR FERIAS DE PRODUCTORES “YO CONSUMO LO NUESTRO” PARA LA COMERCIALIZACIÓN DIRECTA DE PRODUCTOS AGROPECUARIOS A LAS AMAS DE CASA.\n\n¿\tTRANSFORMAR PRODUCTOS COMO LA QUINUA, CAÑIHUA, CARNE DE ALPACA, PAPA, LÁCTEOS, ARTESANÍA Y OTROS A FIN DE DARLE UN MAYOR VALOR AGREGADO Y CONTRIBUIR A LA GENERACIÓN DE EMPLEO Y MAYORES INGRESOS \n¿\tIDENTIFICAR ÁMBITOS Y OPORTUNIDADES DE INVERSIÓN A FIN DE ATRAER CAPITALES",
            "txPgIndicador": "¿\tPRODUCCIÓN DE MATERIAL AUDIO VISUAL Y DOCUMENTAL\n¿\tCONVOCATORIA Y ORGANIZACIÓN DE PRODUCTORES\n¿\tCREACIÓN DE UNA OFICINA DE ASISTENCIA Y ASESORAMIENTO EMPRESARIAL.\n¿\tEFECTUAR UN DIAGNÓSTICO ECONÓMICO SOCIAL DE LA PROVINCIA.",
            "txPgMeta": "¿\tEDICIÓN DE UN LIBRO UNA REVISTA, FOLLETERÍA EN CADA VERSIÓN E LA FESTIVIDAD\n¿\tREALIZACIÓN DE UNA FERIAL MENSUAL.\n¿\tLOGRAR LA INSCRIPCIÓN DE PATENTES Y LAS AUTORIZACIONES SANITARIAS Y COMERCIALES SEGÚN SEA EL CASO    \n¿\tPUBLICAR EN MEDIOS ELECTRÓNICOS COMO UNA WEB EMPRESARIAL CON UNA BOLSA DE OPORTUNIDADES DE INVERSIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218001,
            "txPgProblema": "¿\tEL LAGO TITICACA ES UNO DE LOS RECURSOS MÁS IMPORTANTES DE PUNO, QUE ESTÁ SIENDO SEVERAMENTE DAÑADO POR LA CONTAMINACIÓN QUE SE DA ESENCIALMENTE POR EL VERTIMIENTO DE AGUAS RESIDUALES SIN TRATAMIENTO\n¿\tEXISTE LA NECESIDAD DE CREAR UNA CULTURA MEDIO AMBIENTAL EN LA CIUDADANÍA PARA QUE EXISTA UNA CONVIVENCIA ARMÓNICA ENTRE EL HOMBRE Y LA NATURALEZA - LAGO\n¿\tES URGENTE QUE LA CIUDADANÍA EMPIECE A SELECCIONAR LA BASURA A EFECTOS DE PROMOVER EL RECICLAMIENTO Y LA REUTILIZACIÓN DE ELEMENTOS APROVECHABLES",
            "txPgObjetivo": "¿\tEFECTUAR UN RIGUROSO CONTROL DE AGUAS QUE INGRESAN A TRAVÉS DE RÍOS DIRECTAMENTE AL LAGO\n¿\tCREAR UNA INTEGRACIÓN ENTRE HABITANTES Y NATURALEZA, ORGANIZANDO ACTIVIDADES RECREATIVAS NO CONTAMINANTES EN LA BAHÍA DEL LAGO    \n¿\tESTABLECER EL PROGRAMA “RECICLANDO CUIDAMOS LA NATURALEZA” A FIN DE ESTIMULAR A QUIENES CUMPLEN CON ESTE PROPÓSITO",
            "txPgIndicador": "¿\tEFECTUAR UN DIAGNÓSTICO DE LA CARGA DE CONTAMINANTES DE LOS RÍOS QUE ATRAVIESAN LA CIUDAD.\n¿\tCONVOCAR A INICIATIVAS PRIVADAS PARA LA REALIZACIÓN DESDE OBJETIVO\n¿\tREDUCCIÓN DE MATERIAL REUTILIZABLE EN LA PLANTA DE RESIDUOS SOLIDOS",
            "txPgMeta": "¿\tREDUCIR UN 30 % ANUAL DE CONTAMINACIÓN\n¿\tSEGÚN ESTUDIOS DE IMPACTO AMBIENTAL\n¿\tRECICLAR UN 20% ANUAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218057,
            "txPgProblema": "¿\tLA BUROCRACIA ESTATAL SIGUE SIENDO UNA DE LAS TRABAS PARA EL DESARROLLO DE LOS PUEBLOS, LA MUNICIPALIDAD NO ESTÁ AL MARGEN DE ESTA REALIDAD Y EXISTEN DEPENDENCIAS NEURÁLGICAS DONDE LOS TRÁMITES SON UNA VÍA CRUCIS PARA EL ADMINISTRADO O USUARIO  \n¿\tLA MUNICIPALIDAD NORMALMENTE ESPERA LOS MOMENTOS DE REALIZACIÓN DE LAS AUDIENCIAS PÚBLICAS PARA EFECTUAR LOS INFORMES ECONÓMICOS Y DE GESTIÓN QUE PROGRESIVAMENTE HAN DEJADO DE INTERESAR A LA POBLACIÓN PARA CONVERTIRSE EN EVENTOS DE MERO CUMPLIMIENTO DE LO QUE ESTABLECE LA LEY\n¿\tLAS ENTREVISTAS DE CONSULTAS, RECEPCIÓN DE PROPUESTAS, QUEJAS O PETICIONES DE PARTE DE LA POBLACIÓN SON UN VERDADERO CUELLO DE BOTELLA POR LA AGLOMERACIÓN DE CIUDADANOS EN LA PUERTA DE LA ALCALDÍA",
            "txPgObjetivo": "¿\tDISEÑAR Y OPERAR UN SISTEMA DE TRÁMITES Y SEGUIMIENTO ELECTRÓNICO A DISTANCIA, MOSTRANDO DE MANERA TRANSPARENTE EL FLUJO DE LA DOCUMENTACIÓN DENTRO DE LOS PLAZOS DEL TUPA\n¿\tINSTALAR UN SISTEMA DE CONSULTA AMIGABLE PARA HACERLE UN SEGUIMIENTO SEMANAL DEL AVANCE FÍSICO Y PRESUPUESTARIO DE LAS OBRAS Y DE LAS ACTIVIDADES MUNICIPALES\n¿\tREALIZACIÓN DE AUDIENCIAS SEMANALES CON LA CIUDADANÍA EN PRESENCIA DE LOS FUNCIONARIOS PARA QUE RESPONDAN O TOMEN NOTA DE LA PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "¿\tIMPLEMENTAR UN PROGRAMA DIDÁCTICO Y ACCESIBLE A COMÚN DE LOS CIUDADANOS.\n¿\tCREACIÓN DE UNA PÁGINA SIMILAR A LA MEF. DE CONSULTA AMIGABLE MUNICIPAL\n¿\tREUNIONES ABIERTAS EN EL AUDITORIO DE LA MUNICIPALIDAD PROVINCIAL PUNO",
            "txPgMeta": "¿\t100% AL PRIMER AÑO.\n¿\tAL 100% EL PRIMER AÑO CON UNA ACTUALIZACIÓN SEMANAL\n¿\t2 AUDIENCIAS MENSUALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}