{
    "datoGeneral": {
        "idPlanGobierno": 21412,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6a0d4c5e-42e9-4454-b973-f7482d3d575c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/10181d78-77db-4f25-bb02-5efecfe943e1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135149,
            "txPgProblema": "SALUD.\nMUY POCA COBERTURA EN EL SISTEMA DE SALUD Y LA QUE EXISTE EN CONDICIONES DE CALIDAD MUY BAJA.\n\nSISTEMA DE AGUA INDEBIDO POCO SALUDABLE, SISTEMA DE ALCANTARILLADO DEFICIENTE Y COLAPSADO Y MUY POCA O CASI NULA RESPUESTA EN ATENCIÓN AL PROBLEMA DE ATENCIÓN MÉDICA, POR PARTE DE LA MUNICIPALIDAD.\n\nMUY POCA COMUNICACIÓN CON LAS INSTITUCIONES QUE ADMINISTRAN LA ATENCIÓN MÉDICA Y SOBRE TODO MUCHO DESCONOCIMIENTO POR PARTE DE LA POBLACIÓN",
            "txPgObjetivo": "QUEREMOS LOGRAR UN DISTRITO CON MAYORES OPORTUNIDADES PARA ACCEDER A UN SISTEMA DE SALUD MÁS DIGNO Y COMPLETO Y CON MEJORES CAPACIDADES PARA NUESTRA POBLACIÓN DE MAYOR EDAD Y POR LAS PERSONAS CON ENFERMEDADES CRÓNICAS Y CON COMORBILIDADES, ES DECIR ESPECIAL DEDICACIÓN A CONOCER Y ACTUAR EN FAVOR DE LAS PERSONAS VULNERABLES, QUIENES EN SU MAYORÍA SON LOS MÁS AFECTADOS \n\nQUEREMOS IR DISMINUYENDO POCO A POCO AQUELLAS BRECHAS QUE AÚN EXISTEN EN LA ATENCIÓN DE SALUD Y EN EL APOYO DE LA COMUNA EN FAVOR DE NUESTRA POBLACIÓN",
            "txPgIndicador": "POR MEDIO DE LA GERENCIA DE DESARROLLO SOCIAL, ESTABLECEREMOS MECANISMOS TALES COMO, BRIGADAS DE CONTROL Y SERVICIO AL CIUDADANO Y A LOS CENTROS DE SALUD, CON LA FINALIDAD DE HACER VISITAS PARA RECOGER DATOS DE COMO VAN PROGRESANDO LOS SERVICIOS. CON UN FORMATO DE SERVICIO SOCIAL EN SALUD CON CARÁCTER FAMILIAR EL CUAL NOS PERMITIRÁ TENER UN PANORAMA MAS CLARO EN ESTE TEMA EN MENCIÓN.",
            "txPgMeta": "FORTALECEREMOS EL SISTEMA DE SALUD PÚBLICO EN COORDINACIÓN CON EL MINISTERIO DE SALUD (POSTA) CON LA FINALIDAD DE QUE EL SIS TENGA UNA MEJOR COBERTURA Y LLEGUE A MÁS PERSONAS, DOTARLES EN LO QUE SEA NECESARIO INSTRUMENTAL MÉDICO Y AUXILIAR PARA SU MEJOR DESEMPEÑO DE ATENCIÓN AL ASEGURADO Y AUMENTAR LA INFRAESTRUCTURA EXISTENTE.\n\nCOMO META IMPORTANTE TENEMOS LA CREACIÓN E IMPLEMENTACIÓN DEL CENTRO MÉDICO SOCIAL DE COISHCO, CON LA INTENCIÓN DE LLEGAR A BRINDAR SERVICIOS DE SALUD, DE CALIDAD A COSTOS SOCIALES, BAJO LA ADMINISTRACIÓN DE UNA ENTIDAD LAICA O RELIGIOSA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135169,
            "txPgProblema": "EDUCACION, CULTURA, DEPORTE Y RECREACION\nNO SE LOGRA UN REAL DESARROLLO DE NUESTRO DISTRITO, PORQUE NO SE HA DADO UNA REAL IMPORTANCIA Y ÉNFASIS EN EL TEMA DE LA EDUCACIÓN Y LA CULTURA, YA QUE, PARA CASI TODAS LAS AUTORIDADES, PRESENTES Y LAS QUE PASARON, DE MANERA MAL ENTENDIDA, CREEN Y CREYERON QUE LA EDUCACIÓN Y LA CULTURA, DEPENDEN SOLO Y CASI DE MANERA EXCLUSIVA, DEL GOBIERNO CENTRAL. Y BAJO ESA PREMISA EQUIVOCADA, SOLO SE HA QUERIDO BRINDAR ALGÚN TIPO DE APOYO A ESTE IMPORTANTE Y FUNDAMENTAL ESPACIO SOCIAL, COMO UN TRABAJO DE CARÁCTER ACCESORIO PARA UNA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "NOSOTROS ENTENDEMOS, A DIFERENCIA DE LAS ACTUALES AUTORIDADES Y LAS QUE PASARON, QUE LA EDUCACIÓN Y LA CULTURA, DEBEN DE CONVERTIRSE EN LAS BASES INDISPENSABLES PARA LOGRAR UN MEJOR DESARROLLO EN NUESTRO DISTRITO, Y ES UNA OBLIGACIÓN INELUDIBLE, PARA LA INSTITUCIÓN MUNICIPAL, LA CUAL DEBE DAR UN MAYOR ÉNFASIS Y GRAN PARTE DE TRABAJO INSTITUCIONAL. POR ESTO ES QUE PROPONEMOS A LA MUNICIPALIDAD NO SOLO COMO UN ENTE EJECUTOR DE INICIATIVAS EN PRO DE LA EDUCACIÓN Y LA CULTURA, SINO COMO EL ENTE GESTOR Y PROMOTOR DE ALTERNATIVAS REALES, PARA LOGRAR UN ESTADO DE PERMANENTE CRECIMIENTO Y DESARROLLO DE NUESTROS HIJOS Y POR ENDE DE NUESTRO PUEBLO; PROPONEMOS.",
            "txPgIndicador": "TRABAJAREMOS DE LA MANO CON LAS DIRECCIONES DE CADA UNO DE LOS CENTROS DE EDUCACIÓN PARA RECIBIR INFORMACIÓN IMPORTANTE QUE NOS AYUDE A VER SI LAS METAS PROPUESTAS SE ESTÁN LOGRANDO PARA LOS CUAL USAREMOS UN REGISTRO DE CADA UNO DE LOS CENTROS DE ESTUDIOS DEL DISTRITO Y ADEMÁS DE TENER INFORMACIÓN DE CADA UNO DE LOS ESTUDIANTES, PARA ESTAR AL TANTO NO SOLO DE SU DESARROLLO COGNITIVO SINO TAMBIÉN DE SUS NECESIDADES EN SALUD, ALIMENTACIÓN Y LOGÍSTICO. ESTO SE DEBERÁ DAR DE MANERA MENSUAL.",
            "txPgMeta": "LOGRAREMOS UN ALZA DEL NIVEL EDUCATIVO EN TODAS SUS ÁREAS, MEDIANTE CONVENIOS CON LAS IE DE COISHCO Y A UGEL SANTA, PARA CAPACITAR MAESTROS, PROPORCIONAR MAESTROS EN ÁREAS QUE NO HAN SIDO CONSIDERADAS PERO QUE SIN EMBARGO SON IMPORTANTES Y ADEMÁS IMPLEMENTAR TALLERES EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nMEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, DEPORTIVA Y AMBIENTAL PARA UN MEJOR DESEMPEÑO DE LA ACTIVIDAD EDUCATIVA EN NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135182,
            "txPgProblema": "INSEGURIDAD, DELINCUENCIA Y POCA RESPUESTA POR PARTE DE LAS AUTORIDADES, TENEMOS EN NUESTRO DISTRITO, UN PROBLEMA DE DELINCUENCIA QUE ES MUY CONOCIDO EN TODA LA PROVINCIAL.\nTAMBIÉN PROBLEMAS CON LA VENTA DE DROGAS, EL HURTO A LAS VIVIENDAS, LAS FALTAS A LA PERSONA, PLEITOS CALLEJEROS Y OTROS SUCESOS QUE GENERAN INSEGURIDAD EN NUESTRA POBLACIÓN",
            "txPgObjetivo": "QUEREMOS LOGRAR UN DISTRITO SEGURO CON MUY BAJO ÍNDICE DE CRIMINALIDAD, INTERCONECTADO, ZONIFICADO Y COORDINADO DEBIDAMENTE ENTE INSTITUCIONES, TALES COMO; MUNICIPALIDAD, SUBPREFECTURA, POLICÍA NACIONAL Y JUNTAS VECINALES, LAS CUALES EN SU CONJUNTO HAN DE VELAR POR EL CUMPLIMIENTO DEL PLAN ESTRATÉGICO DE SEGURIDAD CIUDADANA, Y HAN DE MANTENER UN CONTROL ESTRICTO E IDENTIFICACIÓN DE TODO POSIBLE ACONTECIMIENTO QUE PERVIERTA LA TRANQUILIDAD EN NUESTRO DISTRITO.",
            "txPgIndicador": "DESARROLLAREMOS REUNIONES QUINCENALES CON LAS JUNTAS VECINALES, LA POLICÍA NACIONAL, EL ESCUADRÓN DE SEGURIDAD CIUDADANA Y EL CODISEC, CON LA FINALIDAD DE INSTRUIR Y RECIBIR INFORMACIÓN ACERCA DE LOS LOGROS, LAS DEFICIENCIAS, LAS FORTALEZAS Y LAS NECESIDADES LOGÍSTICAS QUE HA DE DEMANDAR ESTE SECTOR TAN IMPORTANTE. SABIENDO QUE ESTO ESTARÁ DISPUESTO EN EL PLAN SE SEGURIDAD CIUDADANA DEL DISTRITO QUE TENDRÁ METAS DE CARÁCTER SEMESTRAL Y ANUALES.",
            "txPgMeta": "CONFORMACIÓN DEL ESCUADRÓN DE SEGURIDAD CIUDADANA, CON CARÁCTER PROFESIONAL, QUE TENGA PROFESIONAL CAPACITADO EN DISTINTAS ÁREAS Y ADEMÁS DOTADO DE LA LOGÍSTICA NECESARIA PARAS SU ADECUADO SERVICIO A LA COMUNIDAD\n\nIMPLEMENTAREMOS EL SISTEMA DE SUPERVIGILANCIA, UN SISTEMA MODERNO DE CÁMARAS DE VIDEOVIGILANCIA, MONITOREO A TIEMPO REAL Y RESPUESTA INMEDIATA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135203,
            "txPgProblema": "MATRIZ LABORAL CASI MONOLÍTICA, DEPENDIENTE DIRECTA O INDIRECTAMENTE DE LA PESCA SIN OTRAS ALTERNATIVAS REALES DE EMPLEOS SOSTENIBLES. SI NO ES EN SU TOTALIDAD POR LO MENOS EN UN 85% DEPENDE DE LA PESCA, DE MANERA DIRECTA O INDIRECTAMENTE, POR ENDE, CUANDO LA ACTIVIDAD PESQUERA DISMINUYE TAMBIÉN LAS POSIBILIDADES DE CONSEGUIR UN TRABAJO PARA LOS HABITANTES DE NUESTRO DISTRITO. ENTONCES ASÍ LAS COSAS SE PONEN DRÁSTICAMENTE DIFÍCILES PARA NUESTRO PUEBLO",
            "txPgObjetivo": "QUEREMOS LOGRAR QUE NUESTRO DISTRITO TENGA NUEVAS ALTERNATIVAS DE GENERACIÓN DE PUESTOS DE TRABAJO QUE NO SEAN RELACIONADAS CON LA PESCA Y ADEMÁS DARLE UN NUEVO HORIZONTE QUE COMPROMETA A LA POBLACIÓN EN EL OBJETIVO DE CONVERTIR A COISHCO EN UN DISTRITO ECOLÓGICO Y DEDICADO TAMBIÉN A LA ACTIVIDAD DEL TURISMO, FORTALECIENDO SUS POTENCIALIDADES NATURALES, CULTURALES, GASTRONÓMICAS DEPORTIVAS ARTÍSTICAS Y OTRAS CON LA FINALIDAD DE PONER A NUESTRO PUEBLO EN LA MIRADA POSITIVA DEL RESTO DE CIUDADANOS DE NUESTRA REGIÓN.",
            "txPgIndicador": "POR MEDIO DE LA GERENCIA DE DESARROLLO SOCIAL Y LA COMISIÓN DE COMERCIO Y TURISMO QUE DEBEMOS ESTABLECER EN NUESTRA GESTIÓN, REALIZAREMOS ACOMPAÑAMIENTO A LOS NUEVOS EMPRENDEDORES, VISITAS A LOS NEGOCIOS Y MICROEMPRESAS EXISTENTES CON LA FINALIDAD DE RECOGER INFORMACIÓN IMPORTANTE CON EL FORMATO DE DESARROLLO ECONÓMICO COMERCIAL Y TURÍSTICO DE NUESTRO DISTRITO. ESTE ACOMPAÑAMIENTO AL SERÁ LO MÁS CONTINUO POSIBLE.",
            "txPgMeta": "IMPLEMENTAREMOS EL PROGRAMA NUEVO EMPRENDEDOR, CON EL CUAL LOGRAREMOS TENER UN PROMEDIO DE 15 NUEVAS MICROEMPRESAS NACIDAS DESDE UN PROGRAMA DE EDUCACIÓN Y CAPACITACIÓN. LOS CUALES DEBERÁN DE GENERAR COMO MÍNIMO UN PROMEDIO DE 300 NUEVOS PUESTOS DE TRABAJO PARA JÓVENES Y PERSONAS CON HABILIDADES DIFERENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135220,
            "txPgProblema": "NO EXISTEN CENTRO DE TRABAJO DIVERSIFICADOS DENTRO DE NUESTRO DISTRITO, NO HAY TALLERES DE PRODUCCIÓN Y MANUFACTURACIÓN DE OTROS PRODUCTOS Y UNA MUY POCA Y ESCASA PREOCUPACIÓN POR PARTE DE LA COMUNA LOCAL POR PROMOVER NUEVAS ALTERNATIVAS LABORALES PARA LA COLECTIVIDAD Y SOBRE TODO PARA LOS JÓVENES.",
            "txPgObjetivo": "QUEREMOS LOGRAR TENER EN NUESTRO DISTRITO ENTIDADES DEDICADAS A LAS FINANZAS SOCIALES, CON LA CUALES BUSCAREMOS IMPLEMENTAR PROGRAMAS PRODUCTIVOS, PARA JÓVENES, MUJERES, PERSONAS CON DISCAPACIDAD Y PARA LAS PERSONAS DE LA TERCERA EDAD, PROMOVEREMOS TAMBIÉN CON ENTIDADES FINANCIERAS DE CARÁCTER SOCIAL EL EMPRENDIMIENTO Y LA CREATIVIDAD LABORAL DE NUESTRO JÓVENES Y PROFESIONALES.",
            "txPgIndicador": "POR MEDIO DEL EQUIPO DE CAPACITACIÓN EN MÁRQUETIN Y SERVICIOS QUE PONDREMOS A DISPOSICIÓN DE LOS EMPRENDEDORES DE NUESTRO DISTRITO, REALIZAREMOS REUNIONES QUINCENALES, PARA BRINDARLES CAPACITACIÓN Y A LA VEZ RECOGER INFORMACIÓN ACERCA DE SU CRECIMIENTO Y NECESIDADES.",
            "txPgMeta": "VEN INVIERTE Y PRODUCE EN COISHCO,\nEN CONVENIOS CON EMPRESAS EXISTENTES EN EL ÁMBITO NACIONAL DEDICADAS A LA PRODUCCIÓN DE ARTÍCULOS, DE VESTIDO, CALZADO, DE LIMPIEZA Y OTROS, PARA QUE POR MEDIO DE INCENTIVOS VENGAN A COISHCO COLOQUEN SUS TALLERES Y LES BRINDEN LA OPORTUNIDAD A NUESTRA GENTE PARA ACCEDER A ESTOS NUEVOS PUESTOS DE TRABAJO QUE SE HAN DE CREAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135246,
            "txPgProblema": "NO EXISTE UN ENTE DEDICADO AL FOMENTO DEL EMPLEO, LA POBLACIÓN SOBREVIVE A SU MANERA COMO PUEDE ASISTIENDO A LOS POCOS CENTROS DE LABORES EXISTENTES, LOS COMERCIOS Y OTROS TIPOS DE ESTABLECIMIENTOS QUE PODRÍAN GENERAR TRABAJO Y POR ENDE MEJORAR LOS INGRESOS DE LAS FAMILIAS COISHQUEÑAS, NO SE ENCUENTRAN ORGANIZADOS Y TIENEN FORMAS DEFICIENTES DE GESTIONAR SUS NEGOCIOS, TENIENDO COMO CONSECUENCIA POCA CALIDAD Y POCA PRODUCTIVIDAD. NO EXISTE UNA CÁMARA DE COMERCIO Y TURISMO QUE VINCULE ADECUADAMENTE LOS ESFUERZOS DE CRECIMIENTO EN EL ÁMBITO DE LA GENERACIÓN DE ECONOMÍA Y FOMENTO DEL EMPLEO.",
            "txPgObjetivo": "ES NUESTRA INTENCIÓN PROMOVER Y CREAR Y FORTALECER Y ADEMÁS ACOMPAÑAR LA CÁMARA DE COMERCIO Y TURISMO DE NUESTRO DISTRITO, PARA QUE TODOS LOS QUE TIENE QUE VER CON ESTAS DOS ACTIVIDADES, QUE A LA VEZ HAN DE SER MUY DIVERSAS EN SUS RUBROS Y PRODUCTOS, PUEDAN GENERAR UNA SERIE DE ACCIONES EN BIEN DE SUS PROPIOS ASOCIADOS, DE LA COMUNIDAD Y DE LA ECONOMÍA DE NUESTRO DISTRITO.",
            "txPgIndicador": "CREAREMOS LA CARTA DE INVITACIÓN A LA RUTA COISHCO, PARA PROMOVER LA INVERSIÓN DE EMPRENDEDORES NO SOLO DE NUESTRO DISTRITO SINO TAMBIÉN DE INVERSIONISTAS DE AFUERA. Y EL CRONOGRAMA DE FERIAS Y FESTIVALES LOS CUALES PERMITIRÁN TENER UN ADECUADO CONOCIMIENTO ORDENADO PARA EL DESARROLLO DE ACTIVIDADES CONEXAS A LAS ACTIVIDADES PRINCIPALES QUE SE HAYAN PROGRAMADO.",
            "txPgMeta": "FESTIVALES DEL EMPLEO Y LA OPORTUNIDAD\nLOGRAREMOS QUE NUESTRO DISTRITO SEA CONOCIDO POR TENER UNA FERIA DE OPORTUNIDADES, SE DESARROLLARAN FESTIVALES DE EXPOSICIÓN DE DISTINTAS DISCIPLINAS, ARTE, MÚSICA, DEPORTES EMPRESARIALES ENTRE OTROS, POR LO MENOS UNA VEZ CADA QUINCE DÍAS, LO CUAL CONLLEVARÁ A LA CAPACITACIÓN Y A LA INCENTIVACIÓN DEL EMPRENDIMIENTO, ADEMÁS DE QUE, SIENDO ESTAS FERIAS, EVENTOS REALES, PROMOVERÁN LA ECONOMÍA, EN LOS MISMOS DÍAS QUE SE REALIZARAN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135278,
            "txPgProblema": "NUESTRO DISTRITO, ES CONOCIDO DE MANERA IMPORTANTE POR LA INDUSTRIA PESQUERA, COISHCO ES UN DISTRITO RECONOCIDO POR SU DESARROLLO INDUSTRIAL EN EL TEMA ESPECÍFICAMENTE DE LA PESCA, Y POR ENDE ES YA DESDE EL MOMENTO DEL DESARROLLO DE ESTA ACTIVIDAD UN DISTRITO CONTAMINADO.",
            "txPgObjetivo": "CREAR PARA NUESTRO PUEBLO, UN ESPACIO SANO Y CON BUENAS CONDICIONES PARA EL DESARROLLO DE LA VIDA Y SUS ACTIVIDADES DETERMINADAS",
            "txPgIndicador": "COORDINAREMOS CON LAS ENTIDADES DE SALUD, Y LAS ENTIDADES MEDIOAMBIENTALES CORRESPONDIENTES PARA QUE EN CONVENIO PODAMOS REALIZAR SONDEOS DE NUESTRO MEDIO AMBIENTE LOCAL Y DE SU AFECTACIÓN EN LOS CIUDADANOS, EN SU SALUD Y SUS ACTIVIDADES LABORALES.",
            "txPgMeta": "LA IMPLEMENTACIÓN DEL PROYECTO COISHCO VERDE, QUE CONSISTE EN LA ARBORIZACIÓN DE LOS CERROS, CALLES, PARQUES E INSTITUCIONES EDUCATIVAS NACIONALES DE COISHCO, UN TRABAJO TITÁNICO, QUE CAMBIARÍA LA FORMA DE CÓMO NOS VEN LOS DEMÁS DISTRITOS Y FOMENTARÍA LA IDENTIDAD Y LA AUTOESTIMA DEL CIUDADANO. CON ESTA OBRA ESTAMOS GENERANDO NO SOLO LA CREACIÓN DE VARIAS HECTÁREAS DE TIERRAS ARBORIZADAS Y POR ENDE VERDE, SINO QUE ESTO GENERA MUCHOS IMPACTOS POSITIVOS PARA NUESTRO PUEBLO. EN LA SALUD EN LO ECONÓMICO, EN LO PSICOLÓGICO. EN LA IDENTIDAD Y EL ORGULLO. ADEMÁS, QUE GENERA TRABAJO A INMEDIATO, MEDIANO Y LARGO PLAZO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135290,
            "txPgProblema": "EL ENTORNO DEL DISTRITO DE COISHCO ESTÁ RODEADO DE FACTORES CONTAMINANTES COMO BOTADEROS DE BASURA NO FORMALES, NADA TECNIFICADOS Y UNA DESORDENADA E INADECUADA GESTIÓN DE LOS RESIDUOS YA SEAN SOLIDOS O COMO AGUAS SERVIDAS.",
            "txPgObjetivo": "PRETENDEMOS QUE NUESTRO PUEBLO ESTÉ MUCHO MENOS CONTAMINADO Y QUE NUESTROS HIJOS TENGAN UNA MEJOR SALUD PARA UN MEJOR DESARROLLO HUMANO, INTELECTUAL Y SOCIAL.",
            "txPgIndicador": "TENDREMOS UN EQUIPO DE FISCALIZACIÓN DE LA CONTAMINACIÓN AMBIENTAL QUE HARÁN SU TRABAJO DE MANERA PERMANENTE EN TODOS LOS ESPACIOS Y LUGARES DE NUESTRO DISTRITO CON LA FINALIDAD DE VER QUE NO SOLO EL MUNICIPIO CUMPLA CON LAS METAS PROPUESTAS, SINO QUE TAMBIÉN SEA EL CIUDADANO QUIEN CUIDE Y CUMPLA CON   LA NORMATIVA QUE SE ESTABLECERÁ EN NUESTRO DISTRITO",
            "txPgMeta": "CONJUNTAMENTE CON LA MUNICIPALIDAD PROVINCIAL DEL SANTA DE GESTIÓN DE SOMOS PERÚ, BUSCAREMOS LA SOLUCIÓN EFICIENTE DEL PROBLEMA DE LA BASURA Y LA CONTAMINACIÓN A TRAVÉS DE UN SISTEMA MODERNO, UN BOTADERO TECNIFICADO DONDE VAYAN A DAR AHÍ LOS DESECHOS QUE YA NO PUEDEN SER RECUPERADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135309,
            "txPgProblema": "NO EXISTE UN ADECUADO TRATAMIENTO DE ÁREAS VERDES QUE AYUDEN A AMORTIGUAR LA CONTAMINACIÓN, PARQUES Y JARDINES CASI INEXISTENTES, ARBORIZACIÓN EN SU MÁS BAJO NIVEL CRECIMIENTO DE ZONAS URBANAS SIN PLANIFICACIÓN Y SIN SERVICIOS BÁSICOS QUE IMPACTAN EN NUESTRO MEDIO AMBIENTE Y UNA POBLACIÓN POCO CONSCIENTE DE LOS PROBLEMAS QUE SON GENERADOS POR EL MISMO VECINO QUE NO RESPETA EN LO ABSOLUTO LAS NORMATIVAS CON RESPECTO AL TRATAMIENTO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PARA LOGRAR PERSONAS SANAS FÍSICAMENTE, SIN PROBLEMAS DE ALERGIAS NI DE POCA FORTALEZA Y QUE NUESTRO PUEBLO AL FIN SEA CONSIDERADO UNA CIUDAD MODERNA Y RESPETUOSA CON EL MEDIO AMBIENTE Y CADA UNO DE SUS CIUDADANOS.",
            "txPgIndicador": "PARA LA CONSECUCIÓN DE ESTAS METAS PONDREMOS COMO ALIADOS A LAS EMPRESAS E INSTITUCIONES DEL DISTRITO Y ADEMÁS DE OTRAS CIUDADES LOS CUALES SERÁN CONVOCADOS POR MEDIO DE EL FESTIVAL VERDE EN DONDE SE ESTABLECERÁN METAS PARA CADA INSTITUCIÓN QUE SE COMPROMETA A PARTICIPAR ACTIVAMENTE EN LA ARBORIZACIÓN DE UN DETERMINADO SECTOR DEL DISTRITO, ELLOS RECIBIRÁN CERTIFICACIONES E INCENTIVOS TRIBUTARIOS Y LAS EVALUACIONES SERÁN MENSUALMENTE.",
            "txPgMeta": "ARBORIZAR TODOS LOS PARQUES Y JARDINES Y AUMENTAR LOS ESPACIOS PÚBLICOS CON CARÁCTER VERDE, CON SISTEMAS DE RIEGO INDEPENDIENTE AL SISTEMA DE AGUA POTABLE.\n\nIMPLEMENTAR UN SISTEMA DE RECOJO DE BASURA MODERNO Y EFICIENTE ACORDE CON LAS NUEVAS NORMAS MEDIOAMBIENTALES Y LOS SISTEMAS DE RECICLAJES ADECUADOS PARA TENER EL MENOR ARROJO DE DESPERDICIOS A LOS BOTADEROS.\n\nCOMO META SUPERIOR EN EL CUIDADO DE NUESTRA SALUD Y ECOLOGÍA HAREMOS TODOS LOS ESFUERZOS POR TENER EN COISHCO NUESTRO COLECTOR Y EMISOR SUBMARINO QUE ARROJARÍA LAS AGUAS SERVIDAS A AGUAS ABIERTAS EN EL OCÉANO PACÍFICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135320,
            "txPgProblema": "ES IMPORTANTE RECONOCER QUE LA MUNICIPALIDAD DE COISHCO ES UNA INSTITUCIÓN MUY IMPORTANTE PERO QUE A LA VEZ ESTÁ LLENA DE MUCHAS DIFICULTADES, EN UN PRIMER PLANO POR LA CRÍTICA FORMA DE ADMINISTRACIÓN INTERNA, PERO TAMBIÉN A EXTRAMUROS DEL EDIFICIO MUNICIPAL, LA RELACIÓN DE LAS AUTORIDADES CON LA COMUNIDAD CON SUS ACTORES POLÍTICOS Y DIRIGENTES DE CADA UNA DE LAS ORGANIZACIONES, NO HA SIDO NI ES LA MEJOR",
            "txPgObjetivo": "DEBEMOS LOGRAR EN NUESTRO DISTRITO UN ADECUADO AMBIENTE DE INTERACCIÓN ENTRE LAS AUTORIDADES MUNICIPALES Y CADA UNA DE LAS AUTORIDADES DE LAS DEMÁS INSTITUCIONES EXISTENTES EN EL DISTRITO",
            "txPgIndicador": "COMO MEDIDOR PRINCIPAL PARA LO PROPUESTO EN LA DIMENSIÓN INSTITUCIONAL, SERÁN LAS REUNIONES QUINCENALES DEL ÓRGANO QUE NOSOTROS PROPONDREMOS AL CUAL DENOMINAREMOS CONSEJO CONSULTIVO, QUE SERÁ LA REUNIÓN DE TODAS LAS AUTORIDADES DE TODAS LAS ÁREAS Y LOS GREMIOS EXISTENTES EN NUESTRO DISTRITO",
            "txPgMeta": "ELABORAR EL PLAN GESTOR DE COISHCO VERDE, DESDE EL NIVEL PARTICIPATIVO CON EL ÚNICO PROPÓSITO DE QUE EL CIUDADANO ENTIENDA Y COMPRENDA QUE SON MUY NECESARIAS POLÍTICAS INTEGRALES Y POR ENDE OBRAS INTEGRALES QUE NO ESTÉN AISLADAS Y QUE TENGAN UNA CONEXIÓN PERMANENTE CON EL OBJETIVO PRINCIPAL, EL CUAL ES EL DESARROLLO NO SOLO DE LA INFRAESTRUCTURA, SINO EL DESARROLLO HUMANO, EN LO QUE RESPECTA A CULTURA EDUCACIÓN SALUD, E IDENTIDAD Y AMOR CON SU PUEBLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135335,
            "txPgProblema": "SE HACEN LAS COSAS A ESPALDAS DEL PUEBLO Y QUE RESPONDEN MÁS QUE TODO A INTERESES DE LA AUTORIDAD DE TURNO Y SUS ALLEGADOS, ESTO OCASIONA POCAS POSIBILIDADES PARA LLEVAR UN BUEN GOBIERNO EN ARMONÍA CON EL PUEBLO POR UN DESARROLLO SOSTENIDO. POR ESO ES IMPORTANTE SABER QUE NO SOLO ES CUESTIÓN DE INVERSIÓN SINO TAMBIÉN ES CUESTIÓN POLÍTICA, DE PARTICIPACIÓN CIUDADANA, DE DEMOCRACIA VECINAL DE PERMITIR QUE LOS POBLADORES TAMBIÉN TENGAN ACCESO A LAS DECISIONES IMPORTANTES EN NUESTRO PUEBLO",
            "txPgObjetivo": "MANTENER UN ESPACIO DE RESPETO Y PERMITIR QUE TENGAN ACCESO A LAS DECISIONES Y A LA INFORMACIÓN PÚBLICA, PARA DE ESTA MANERA LOGRAR LA CONSECUCIÓN DE UN PUEBLO ORDENADO Y DEMOCRÁTICAMENTE ACCESIBLE PARA TODOS SUS HABITANTES.",
            "txPgIndicador": "INDICADORES DE DESARROLLO O CUMPLIMIENTO.",
            "txPgMeta": "EN LA TOMA DE DECISIONES IMPORTANTES ACERCA DEL FUTURO DE NUESTRO DISTRITO, PLANTEAMOS LA CONFORMACIÓN DE UNA MESA DE DIALOGO DISTRITAL AL CUAL LE DENOMINAREMOS CONSEJO CONSULTIVO, INTEGRADO POR PERSONAS NOTABLES DE LOS DISTINTOS SECTORES DE NUESTRO DISTRITO, CUANDO HABLAMOS DE SECTORES NO SOLO NOS REFERIMOS A SECTORES EN CARÁCTER GEOGRÁFICO, SINO A SECTORES EN CARÁCTER SOCIAL, ES DECIR TRABAJADORES, SINDICATOS, INSTITUCIONES EDUCATIVAS, DE SALUD, POLÍTICAS Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135342,
            "txPgProblema": "PUERTAS CERRADAS AL DIALOGO Y A LA TRANSPARENCIA, YA QUE ESTO HA SIDO LO QUE MÁS HA FALTADO EN ESTOS ÚLTIMOS GOBIERNOS MUNICIPALES.",
            "txPgObjetivo": "QUEREMOS LOGRAR, UN PUEBLO QUE COMPARTE RESPONSABILIDAD Y PROPONE ALTERNATIVAS DESDE SUS CIUDADANOS, DESDE SUS ORGANIZACIONES SOCIALES Y DESDE SUS INSTITUCIONES TODAS, PARA SALIR ADELANTE CON UN DESARROLLO QUE TENGA LA CARACTERÍSTICA DE SER SOSTENIBLE EN EL TIEMPO Y EN EL ESPACIO.",
            "txPgIndicador": "INDICADORES DE DESARROLLO O CUMPLIMIENTO.",
            "txPgMeta": "RENDICIÓN DE CUENTAS DE MANERA ANUAL, EN CUANTO A CUMPLIMIENTO DE METAS, DESARROLLO DE PROGRAMAS, CRECIMIENTO DE INFRAESTRUCTURA, ADECUADO GASTO Y TODO LO QUE CONCIERNE AL EJERCICIO DE LA FUNCIÓN PÚBLICA EN LA MUNICIPALIDAD DISTRITAL, MEDIANTE TRES SISTEMAS.\n\nAUDIENCIA PÚBLICA QUE HAN DE SER CADA FIN DE AÑO ENTRE LOS MESES DE DICIEMBRE Y ENERO, MEDIANTE BOLETÍN INFORMATIVO DETALLANDO TODO LO QUE ES CONSIDERADO NECESARIO LA POBLACIÓN DEBA DE SABER CON RESPECTO A SU GESTIÓN MUNICIPAL, ESTOS BOLETINES DEBERÁN LLEGAR A CADA UNA DE LAS CASAS DEL DISTRITO, SIN RESTRICCIÓN ALGUNA Y TAMBIÉN SERÁN ENTREGADOS EN LOS ESPACIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}