{
    "datoGeneral": {
        "idPlanGobierno": 23029,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/694ec699-3f4d-4386-b10e-df3a90ef8770.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5078df21-0d98-4ffd-9b1a-b7af3cbeac06.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221141,
            "txPgProblema": "ALTA DEMANDA DE ATENCIÓN MÉDICA ESPECIALIZADA EN CENTROS POBLADOS Y CIUDAD DE CONCHUCOS",
            "txPgObjetivo": "CREAR UN DISTRITO SALUDABLE CON ATENCIÓN SANITARIA CON CALIDAD Y CALIDEZ QUE SE SIRVE DE LA TECNOLOGÍA MÉDICA PARA EL DIAGNÓSTICO CLÍNICO RÁPIDO Y OPORTUNIDAD DE LA POBLACIÓN MÁS VULNERABLE ECONÓMICAMENTE.",
            "txPgIndicador": "PROGRAMA DE TECNOLOGÍA MÉDICA ECOGRÁFICA EN LA CONSULTA CLÍNICA IMPLEMENTADO",
            "txPgMeta": "ATENCIONES ECOGRÁFICAS DE MANERA CONTINUA A LA POBLACIÓN DEL MARAÑÓN Y LA CIUDAD DE CONCHUCOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221316,
            "txPgProblema": "FALTA DE ESTABLECIMIENTOS DE SALUD EQUIPADOS Y CON RECURSOS HUMANOS ADECUADOS EN LOS CENTROS POBLADOS CONGESTIONAN LA CONSULTA EN EL CENTRO DE SALUD CONCHUCOS E INCREMENTAN LA MORBI MORTALIDAD DEL DISTRITO",
            "txPgObjetivo": "PROMOVER EL CORREDOR DE SALUD DEL MARAÑÓN COMO UN SISTEMA SANITARIA QUE GARANTIZA EL DERECHO DE LA POBLACIÓN CONCHUCANA AL ACCESO A LA SALUD CON OPORTUNIDAD Y CALIDAD.",
            "txPgIndicador": "ESTABLECIMIENTOS DE SALUD DE LOS CENTROS POBLADOS DEL MARAÑÓN INTERCONECTADOS QUE TIENEN COMO CABECERA A HUATAULLO PARA LAS REFERENCIAS DE ATENCIÓN.",
            "txPgMeta": "CREACIÓN DE LOS PUESTOS DE SALUD NIVEL 1-2 EN LOS CENTROS POBLADOS DE CHALÁN, MARAYPAMPA, SAN JOSÉ Y MAYAS TENIENDO COMO ESTABLECIMIENTO DE REFERENCIA A HUATAULLO CON EL NIVEL I-3",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221443,
            "txPgProblema": "FALTA DE FORMACIÓN EN EL TRABAJO DE LOS ESCOLARES DISMINUYEN SUS POSIBILIDADES DE EMPLEABILIDAD ASÍ COMO EXISTE UN DÉBIL LIDERAZGO SOCIAL DE LA JUVENTUD ESCOLAR.",
            "txPgObjetivo": "FORTALECER LA CALIDAD EDUCATIVA CON INFRAESTRUCTURA Y EQUIPAMIENTO DESTINADO A PROMOVER LA EDUCACIÓN EN EL TRABAJO FORTALECIENDO LAS CAPACIDADES DE LIDERAZGO DE LA JUVENTUD CONCHUCANA",
            "txPgIndicador": "EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS CON TALLERES PARA LA EDUCACIÓN EN EL TRABAJO",
            "txPgMeta": "ESCOLARES SE CAPACITAN EN TALLERES EQUIPADOS PARA CARPINTERÍA, ELECTRICIDAD, ALBAÑILERÍA, ZAPATERÍA, INDUSTRIA DEL VESTIDO, GASFITERÍA, BIOHUERTOS, ARTESANÍA, ELABORACIÓN DE PRODUCTOS LÁCTEOS, COSMETOLOGÍA, PRIMEROS AUXILIOS E INYECTABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221566,
            "txPgProblema": "FALTA DE APOYO EN LA AGRICULTURA Y GANADERÍA INCREMENTA LA CRISIS ECONÓMICA Y LA MIGRACIÓN DEL POTENCIAL HUMANO QUE ES LA JUVENTUD DEL DISTRITO",
            "txPgObjetivo": "LOGRAR QUE LA AGRICULTURA Y GANADERÍA SEAN LAS ACTIVIDADES BANDERA Y EL MOTOR DE LA ECONOMÍA EN EL DISTRITO DE CONCHUCOS APROVECHANDO Y UTILIZANDO CON RESPONSABILIDAD Y CALIDAD EL SUELO Y AGUA DEL DISTRITO.",
            "txPgIndicador": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO Y AMPLIACIÓN DE LAS ZONAS DE PASTOREO GRACIAS AL USO DE LA TECNOLOGÍA EN ARMONÍA CON EL MEDIO AMBIENTE QUE GENERAN AGRICULTURA Y GANADERÍA DE CALIDAD.",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE REGADÍO Y FOMENTO A LA CREACIÓN DE MICRO EMPRESAS AGRÍCOLAS Y GANADERAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221659,
            "txPgProblema": "FALTA DE UNA POLÍTICA DE DESARROLLO DEL POTENCIAL TURÍSTICO COMO MEDIO DE MEJORAMIENTO DE LA SITUACIÓN ECONÓMICA DE LA POBLACIÓN",
            "txPgObjetivo": "IMPULSO AL TURISMO COMO INSTRUMENTO POTENCIALIZADOR DEL DESARROLLO SOSTENIBLE DEL DISTRITO REIVINDICANDO EL GLORIOSO PASADO, PRESENTE Y FUTURO DEL DISTRITO",
            "txPgIndicador": "PLAN DISTRITAL DE DESARROLLO TURÍSTICO DE CONCHUCOS ELABORADO Y APROBADO POR EL CONCEJO MUNICIPAL",
            "txPgMeta": "MEJORAR LA INTERCONECTIVIDAD TECNOLOÓGICA DE CONCHUCOS CON EL MUNDO, FORTALECIENDO LAS CAPACIDADES DEL CAPITAL HUMANO Y MEJORAMIENTO DE LAS CONDICIONES FÍSICAS DEL DISTRITO ABREN LAS PUERTAS AL TURISMO SOSTENIBLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221759,
            "txPgProblema": "CARRETERAS DE LA MUERTE DIFICULTAN EL DESARROLLO DEL DISTRITO DE CONCHUCOS",
            "txPgObjetivo": "MEJORAR LA RED VIAL DE ACCESO DE LOS CENTROS POBLADOS, CASERÍOS Y ANEXOS ARTICULADOS A LOS MERCADOS LOCALES Y NACIONALES",
            "txPgIndicador": "CARRETERAS MEJORADAS Y AMPLIADAS",
            "txPgMeta": "CARRETERAS QUE PERMITAN CONECTARSE DE MANERA SEGURA Y CON PRONTITUD A LA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221842,
            "txPgProblema": "FALTA DE UNA POLÍTICA DE PROTECCIÓN DE LOS ECOSISTEMAS Y LOS RECURSOS NATURALES",
            "txPgObjetivo": "PROTEGER LOS ECOSISTEMAS Y RECURSOS NATURALES",
            "txPgIndicador": "PLAN DE GESTIÓN MEDIOAMBIENTAL",
            "txPgMeta": "POLÍTICAS DE PROTECCIÓN DEL MEDIO AMBIENTE Y ECOSISTEMAS DEBIDAMENTE IMPLEMENTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221918,
            "txPgProblema": "FALTA DE UNA POLÍTICA MUNICIPAL  DE MANEJO ADECUADO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PROMOVER LA PROTECCIÓN DEL MEDIO AMBIENTE A TRAVÉS DE UN ADECUADO MANEJO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "POLÍTICAS DE MANEJO ADECUADO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS DESECHOS SÓLIDOS A NIVEL DE TODO EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222010,
            "txPgProblema": "INCAPACIDAD EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "EFICIENCIA EN GESTIÓN MUNICIPAL",
            "txPgIndicador": "CUMPLIMENTO DE METAS PRESUPUESTALES PERMITE RECIBIR INTENSIVOS ECONÓMICOS  POR PARTE  DEL MEF",
            "txPgMeta": "EFICIENCIA, HONESTIDAD Y TRANSPARENCIA CON JUSTICIA SOCIAL Y VERDADERA VOCACIÓN DE SERVICIO EN LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222113,
            "txPgProblema": "CARENCIA DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS",
            "txPgObjetivo": "GENERAR UNA GESTIÓN MUNICIPAL MODERNA QUE FACILITE EL DESARROLLO DE PROGRAMAS SOCIALES",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN APROBADOS POR EL CONCEJO MUNICIPAL",
            "txPgMeta": "PLAN MULTIANUAL, TUPA, MANUAL DE ORGANIZACIÓN Y FUNCIONES, EL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES Y EL PLAN OPERATIVO INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}