{
    "datoGeneral": {
        "idPlanGobierno": 22467,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9faef857-631c-49ac-8592-5d9fe10bbd9a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aac0286c-1d0f-477a-9cb3-31e82bddfd60.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161756,
            "txPgProblema": "LIMITADA PROMOCIÓN DE LA SALUD PREVENTIVA Y NUTRICIONAL EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR\t\t\t\tUN PROYECTO\tDE\tSALUD PREVENTIVA Y NUTRICIONAL EN ALIANZA CON LA RED DE SALUD\tY\t\tCON\t\tLAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "45 % DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES.",
            "txPgMeta": "DESARROLLO DE 04 COMPONENTES:\nPRÁCTICAS DE HIGIENE\nPREPARACIÓN DE PLATOS NUTRICIONALES CON PRODUCTOS DE LA ZONA\nPREVENCIÓN DE IRAS Y EDAS\nPROGRAMAS RADIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161788,
            "txPgProblema": "ESCASO PERSONAL MÉDICO CALIFICADO EN EL CENTRODE SALUD Y PUESTOS SATÉLITES DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR ANTE LA DIRECCIÓN REGIONAL DE SALUD PERSONAL MÉDICO CON ESPECIALIDAD.",
            "txPgIndicador": "NO HAY PERSONAL MEDICO EN TODOS LOS PUESTOS DE SALUD DE SALLIQUE.",
            "txPgMeta": "MÉDICO ESPECIALISTA EN ODONTOLOGÍA\nMÉDICO\tESPECIALISTA EN\tMEDICINA INTERNA.\nTÉCNICO DE LABORATORIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161805,
            "txPgProblema": "EQUIPAMIENTO\t\tBÁSICO REDUCIDO\tEN\t\tLOS\nESTABLECIMIENTOS\tDE SALUD DEL DISTRITO.",
            "txPgObjetivo": "DESARROLLAR UN PROYECTO DE EQUIPAMIENTO BÁSICO PARA LOS PUESTOS DE SALUD DE LOS CENTROS\nPOBLADOS DEL TERRITORIO DISTRITAL.",
            "txPgIndicador": "FALTA DE EQUIPOS BÁSICOS EN ALGUNOS PUESTOS DE SALUD, ASÍ COMO TAMBIÉN FALTA DE MEDICAMENTOS Y REACTIVOS.",
            "txPgMeta": "07 PUESTOS DE SALUD CON EQUIPAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161826,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA\tPARA AMPLIAR EL ÁREA AGRÍCOLA\nBAJO RIEGO.",
            "txPgObjetivo": "REALIZAR\tEL\nREVESTIMIENTO\tDE\nCANALES\tCUYO\tCAUDAL MÍNIMO SEA 50 LT/SEG.",
            "txPgIndicador": "NO CONTAMOS CON CANALES REVESTIDOS, NI RIEGO POR GOTEO.",
            "txPgMeta": "REVESTIMIENTO\tDEL\nCANAL\tTAILIN, PARAMO- ANCHUAYA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161899,
            "txPgProblema": "REDUCIDOS\tINGRESOS ECONÓMICOS\tDE\tLOS PRODUCTORES AGROPECUARIOS Y ESCASA ARTICULACIÓN\tA\tLOS MERCADOS SOLVENTES.",
            "txPgObjetivo": "IMPLEMENTAR UN PROYECTO DE DESARROLLO AGROPECUARIO CON LOS SIGUIENTES COMPONENTES:\n-\tDESARROLLO DE CAPACIDADES DE LOS PRODUCTORES AGROPECUARIOS PARA LA PRODUCCIÓN Y PRODUCTIVIDAD.\n-\tDESARROLLO AGRÍCOLARELACIONADO A LA PRODUCCIÓN\tDE PAPA, MENESTRAS, Y FRUTALES.\n-\tDESARROLLO PECUARIO: MEJORAMIENTO DE PASTOS, PRODUCCIÓN DE\tLECHE,\tLÁCTEOS\tY GANADO DE CARNE.",
            "txPgIndicador": "-\tLA CARRERA DE PRODUCCION AGROPECUARIA EN SALLIQUE ES DEFICIENTE, FALTA DE DOCENTES CALIFICADOS, FALTA DE LABORATORIOS, CAMPO DE ESTUDIO HAY, PERO NO ES APROVECHADO, NO HAY UN PROGRAMA POR PARTE DE LA MUNICIPALIDAD QUE DE SOSTENIBILIDAD A LOS PROYECTOS PRODUCTIVOS.\n-\tNO HAY PROGRAMAS DE FORMALIZACION DE ASOCIACIONES QUE FACILITEN LA ASOCIATIVIDAD QUE PERMITAN EL ACCESO A CRÉDITOS AGROPECUARIOS.\n-\tNO HAY PROGRAMAS DE MEJORAMIENTO GENÉTICO ANIMAL, TAMPOCO DE IMPLEMENTAR CULTIVOS ALTERNATIVOS.",
            "txPgMeta": "20\tTALLERES CON PRODUCTORES AGROPECUARIOS ( ABONAMIENTO, ENCALADO DE SUELOS, USO DE YESO AGRÍCOLA, RIEGOS, SEMILLAS\tMEJORADAS, PREPARACIÓN DE ENSILADOS\tY CONCENTRADOS).\n400\tPARCELAS DEMOSTRATIVAS CON INNOVACIONES TECNOLÓGICAS PARA LA PRODUCTIVIDAD.\nINCREMENTO DE LA PRODUCCIÓN\tY PRODUCTIVIDAD EN UN 30%.\n04 CAMPAÑAS DE NUTRICIÓN Y SANIDAD ANIMAL.\n04 CAMPAÑAS DE INSEMINACIÓN ARTIFICIAL.\n04 FERIAS AGROPECUARIAS REALIZADAS\tCON INCENTIVOS PARA LOS PARTICIPANTES.\nNCREMENTO DEL INGRESO ECONÓMICO\tDE\tLOS PRODUCTORES AGROPECUARIOS EN MÁS\nDE 30%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161917,
            "txPgProblema": "INSUFICIENTE COBERTURA DEL SERVICIO DE ENERGÍA ELÉCTRICA EN EL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA AMPLIACIÓN DEL SERVICIO DE ENERGÍA\nELÉCTRICA ENEL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "529 FAMILIAS CUENTAN CON SERVICIOS DE ELECTRICIDAD.",
            "txPgMeta": "1,500 VIVIENDAS CON SERVICIO DE ENERGÍA ELÉCTRICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161948,
            "txPgProblema": "LA EROSIÓN HÍDRICA Y EL SOBREPASTOREO\tVIENEN\nOCASIONANDO\t\tLA DESERTIFICACIÓN\tDE\tLOS SUELOS Y LA PÉRDIDA DEL RECURSO HÍDRICO.",
            "txPgObjetivo": "IMPLEMENTAR\tUN\nPROYECTO\tDE\nREFORESTACIÓN\tCON ACEQUIAS DE INFILTRACIÓN PARA CAPTURAR, RETENER E INFILTRAR EL AGUA DE LAS LLUVIAS, EVITANDO LA EROSIÓN Y LA\nPÉRDIDA DEL AGUA EN LAS\nMICROCUENCAS\tDEL DISTRITO.",
            "txPgIndicador": "NO EXISTE PROYECTOS DE REFORESTACIÓN, TAMPOCO POLÍTICA POR PARTE DE LA MUNICIPALIDAD PARA EVITAR LA EROSIÓN HIDRICA .",
            "txPgMeta": "1,000 HECTÁREAS REFORESTADAS CON PINOSY OTRAS ESPECIES NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161970,
            "txPgProblema": "EXIGUO CONOCIMIENTO Y VALORACIÓN DE LOS RECURSOS HÍDRICOS DEL DISTRITO.",
            "txPgObjetivo": "REALIZAR UN INVENTARIO DE LOS RECURSOS HÍDRICOS DEL DISTRITO,ASÍ COMO UN PLAN DE CONSERVACIÓN Y RECARGA.",
            "txPgIndicador": "NO EXISTE UN INVENTARIO DE\nLOS RECURSOS HÍDRICOS DEL DISTRITO, TAMPOCO EXISTE UN PLAN DE CONSERVACIÓN Y RECARGA",
            "txPgMeta": "01 INVENTARIO DE RECURSOS HÍDRICOS.\n01 PLAN DE CONSERVACIÓN Y RECARGA EN IIMPLEMENTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161985,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS QUE SE PRODUCEN.",
            "txPgObjetivo": "CONSTRUIR LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NO HAY PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "01 PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN FUNCIONAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162005,
            "txPgProblema": "ESCASA ARTICULACIÓN DE LAS ÁREAS Y UNIDADES DE LA MUNICIPALIDAD\tPARA REALIZAR UN TRABAJO EFICIENTE Y EFICAZ.",
            "txPgObjetivo": "ESTABLECER SISTEMAS DE INFORMACIÓN\t(SOFTWARE) QUE PERMITAN UNA MEJOR INTEGRACIÓN, ASÍ COMO UN TRABAJO EFICIENTE Y EFICAZ",
            "txPgIndicador": "NO EXISTE PLATAFORMA WEB DE LA MUNICIPALIDAD, NO EXISTE LINEA TELEFÓNICA POR PARTE DE LA MUNICIPALIDAD,NO SOFTWARE QUE PERMITA UN BUEN TRAB.",
            "txPgMeta": "01 SISTEMA DE TRÁMITE DOCUMENTARIO\n01 INTRANET QUE ARTICULE ÁREAS Y UNIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162027,
            "txPgProblema": "LIMITADA INFORMACIÓN SOBRE EL POTENCIAL ECONÓMICO, ZONAS DE RIESGO Y DE LA INFRAESTRUCTURA SOCIAL Y PRODUCTIVA, PARA LA TOMADE DECISIONES.",
            "txPgObjetivo": "IMPLEMENTAR\tUN\nSISTEMA DE INFORMACIÓN GEOGRÁFICA-SIG PARA CONOCER EL POTENCIAL ECONÓMICO,\tLOS RECURSOS HÍDRICOS, LAS ZONAS DE RIESGO, LA INFRAESTRUCTURA VIAL, DE RIEGO, DE AGUA Y SANEAMIENTO,\tDE EDUCACIÓN Y DE SALUD DEL\nDISTRITO.",
            "txPgIndicador": "NO EXISTE SIG QUE PERMITA CONOCER EL POTENCIAL ECONÓMICO, LOS RECURSOS HÍDRICOS, LAS ZONAS DE RIESGO, LA INFRAESTRUCTURA VIAL, DE RIEGO, DE AGUA Y SANEAMIENTO, DE EDUCACIÓN Y DE SALUD DEL DISTRITO.",
            "txPgMeta": "01 SIG IMPLEMENTADO Y EN FUNCIONAMIENTO PARA LA TOMA DE DECISIONES INFORMADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162045,
            "txPgProblema": "DÉBIL CONOCIMIENTO DE LOS\tTRABAJADORES MUNICIPALES SOBRE SU ROLEN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "CAPACITAR A LOS TRABAJADORES Y PERSONAL FUNCIONARIO DE LA MUNICIPALIDAD PARA UN DESEMPEÑO ORIENTADO A RESULTADOS\tY\nMEJORAMIENTO DEL CLIMA INSTITUCIONAL.",
            "txPgIndicador": "NO EXISTE CAPACITACION EN GESTIÓN PUBLICA EN LOS TRABAJADORES MUNICIPALES, COMO RESULTADO HAY UNA DEFICIENTE GESTIÓN MUNICIPAL.",
            "txPgMeta": "08 TALLERES DE CAPACITACIÓN\tCON\nPARTICIPACIÓN\tDE TRABAJADORES Y PERSONAL FUNCIONARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}