{
    "datoGeneral": {
        "idPlanGobierno": 26991,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e67dc205-4315-45f0-874a-76086af4a45c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/26e44d77-e9eb-4a12-862c-99fb18378463.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206729,
            "txPgProblema": "DESNUTRICION INFANTIL",
            "txPgObjetivo": "DESARROLLO DE LA PRODUCCIÓN ALIMENTARIA LOCAL.\nGESTIÓN DE AGUA Y SANEAMIENTO",
            "txPgIndicador": "70 DE CADA CIEN NIÑOS MENORES DE 10 AÑOS SUFRE DE HAMBRE.\n60 CC. NN Y COLONOS NO TIENE AGUA Y SANEAMIENTO BÁSICO.",
            "txPgMeta": "LUEGO DE 4 AÑOS, SOLO 10 DE CADA 100 NIÑOS MENORES DE 10 AÑOS SUFRIRÁ DE HAMBRE.\n20 POBLACIONES ENTRE CC.NN Y COLONOS ACCEDERÁN AL SERVICIO DE AGUA Y SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206746,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS DE SALUD Y EDUCACIÓN BÁSICA Y SUPERIOR.",
            "txPgObjetivo": "FORTALECER LA MEDICINA TRADICIONAL Y A LOS CULTORES SANITARIOS Y PARTERAS ASHÁNINKAS.\n-APOYO INSTITUCIONAL Y ECONÓMICO PARA LOS ESTUDIANTES DE LA EDUCACIÓN SUPERIOR.",
            "txPgIndicador": "30% DE POBLACIONES ALEJADOS NO ACCEDEN A LOS SERVICIOS DE SALUD.\n80% DE ESTUDIANTES QUE ASPIRAN A LA EDUCACIÓN SUPERIOR NO TIENEN APOYO ECONÓMICO Y SOCIAL.",
            "txPgMeta": "50% DE ESTUDIANTES QUE ACCEDEN A LA EDUCACIÓN SUPERIOR CONTARAN CON AYUDA ECONÓMICA Y PROTECCIÓN SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206775,
            "txPgProblema": "DESATENCIÓN Y MARGINACIÓN A LAS ORGANIZACIONES SOCIALES DE BASE Y REPRESENTATIVOS DE PUEBLOS INDÍGENAS Y POBLADORES COLONOS.",
            "txPgObjetivo": "FORTALECER CAPACIDADES EN PARTICIPACIÓN Y CIUDADANÍA, DESARROLLO Y AUTONOMÍA AL PUEBLO ORIGINARIO INDÍGENA Y A LA POBLACIÓN COLONO.",
            "txPgIndicador": "ORGANIZACIONES COMO CART, CARE, FARE, CAD Y RONDEROS COLONOS, NO RECIBEN APOYO PARA EL DESARROLLO DE SUS ACTIVIDADES EN LA GOBERNANZA COMUNAL Y LOCAL.",
            "txPgMeta": "05 ORGANIZACIONES REPRESENTATIVAS DE PP. II SERÁN FORTALECIDAS. 04 ORGANIZACIONES DE POBLACIONES COLONOS O CIVILES SERÁN EMPODERADAS EN FAVOR DE LA GOBERNANZA LOCAL Y COMUNAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206801,
            "txPgProblema": "POBREZA ECONÓMICA",
            "txPgObjetivo": "DESARROLLO DE LA PRODUCCIÓN AGROPECUARIA, ACUÍCOLA Y FORESTAL ASÍ COMO CAPACIDADES PARA LA TRANSFORMACIÓN, PROCESAMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS Y SUS DERIVADOS.",
            "txPgIndicador": "95% DE LA PEA DEL DISTRITO SUFRE DE POBREZA ECONÓMICA, PESE A TENER RECURSOS NATURALES COMO: TIERRA Y AGUA, MASA FORESTAL Y CLIMA FAVORABLE.",
            "txPgMeta": "7,000 POBLADORES DEJARAN LA POBREZA Y DEPENDENCIA ECONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206822,
            "txPgProblema": "7,000 POBLADORES DEJARAN LA POBREZA Y DEPENDENCIA ECONÓMICA.",
            "txPgObjetivo": "CONCLUSIÓN DE LA CONSTRUCCIÓN DE LA CARRETERA ASHANINKA DE PUERTO OCOPA – PUERTO PRADO – POYENI Y VILLA JUNÍN.",
            "txPgIndicador": "95 % DE CAMINOS VECINALES O RURALES NO TIENEN MANTENIMIENTO Y EN OTRAS, FALTA CULMINAR SU CONSTRUCCIÓN.",
            "txPgMeta": "60% DE CAMINOS O CARRETERAS VECINALES TENDRÁN MANTENIMIENTO VIAL.\nEL CAMINO AGRÍCOLA DEL PUEBLO ASHANINKA DE PTO OCOPA –POYENI - VILLA JUNÍN, SERÁ CULMINADO AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206835,
            "txPgProblema": "ELECTRIFICACIÓN E INTERCONEXIÓN DIGITAL\nINCIPIENTE.",
            "txPgObjetivo": "GESTIÓN Y DESARROLLO DE LA ELECTRIFICACIÓN RURAL.\nGESTIÓN Y DESARROLLO DE LA INTERCONEXIÓN DIGITAL.",
            "txPgIndicador": "70% DE LA POBLACIÓN RURAL DEL DISTRITO NO TIENE ACCESO A LA ELECTRIFICACIÓN.\nTAMPOCO A LA INTERCONEXIÓN DIGITAL.",
            "txPgMeta": "45% DE LA POBLACIÓN RURAL DISTRITAL ACCEDERÁ A LOS SERVICIOS DE ELECTRIFICACIÓN RURAL E INTERCONEXIÓN ELECTRÓNICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206860,
            "txPgProblema": "PERDIDA DE LA CAPACIDAD PRODUCTIVA DE LA TIERRA.",
            "txPgObjetivo": "GESTIÓN Y DESARROLLO DE UNA AGRICULTURA SOSTENIBLE Y AMIGABLE CON LA NATURALEZA Y ECOSISTEMA.",
            "txPgIndicador": "BAJA PRODUCTIVIDAD DE CULTIVOS.\nMIGRACIÓN Y PROBLEMAS SOCIALES ENTRE POBLACIÓN ORIGINARIA Y MIGRANTES. (INVASIÓN DE TERRITORIOS Y RESERVACIONES INDÍGENAS)",
            "txPgMeta": "30% DE LA POBLACIÓN DEDICADA A LA AGRICULTURA CON CAPACIDAD DE CONOCIMIENTO Y DESTREZA PARA RECUPERAR SUELOS DEGRADADOS Y AGRICULTURAS SOSTENIBLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206876,
            "txPgProblema": "DEFORESTACIÓN",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES PARA EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS FORESTALES.",
            "txPgIndicador": "IMÁGENES SATELITALES NOS INFORMAN QUE ESTAMOS PERDIENDO NUESTRA MASA FORESTAL SIN CUIDADO Y PRECAUCIÓN AMBIENTAL FUTURA.",
            "txPgMeta": "DEFORESTACIÓN PARALIZADA O DETENIDA CON EL DESARROLLO DE UNA AGRICULTURA RESPONSABLE. Y EL EMPODERAMIENTO COMUNAL PARA EL APROVECHAMIENTO FORESTAL SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206892,
            "txPgProblema": "CONTAMINACION DE LOS RÍOS Y DESASTRES NATURALES.",
            "txPgObjetivo": "DISEÑO DE UNA EDUCACIÓN AMBIENTAL CON PERTINENCIA CULTURAL.",
            "txPgIndicador": "LOS TRES GRANDES RÍOS QUE RECORREN EL DISTRITO, SUFREN DE CONTAMINACIÓN POR RESIDUOS Y DESECHOS DE LAS CIUDADES. Y EN ÉPOCAS DE ALTA LLUVIA INUNDAN A LAS COMUNIDADES RIBEREÑAS.",
            "txPgMeta": "100% DE LA POBLACIÓN DISTRITAL CON EDUCACIÓN Y CULTURA DE DEFENSA CIVIL.\nGOBIERNO LOCAL FORTALECIDA PARA LA INCIDENCIA EN CONTRA DE LA CONTAMINACIÓN DE LOS RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206911,
            "txPgProblema": "GESTIÓN MUNICIPAL SIN PERTINENCIA CULTURAL",
            "txPgObjetivo": "REORGANIZACIÓN Y REESTRUCTURACIÓN DE LOS DOCUMENTOS DE GESTIÓN Y ESTRUCTURA ORGÁNICA DEL GOBIERNO LOCAL.",
            "txPgIndicador": "LA INSTITUCIÓN MUNICIPAL NO ESTÁ DISEÑADA PARA EL SERVICIO AL PUEBLO ASHANINKA NI AL POBLADOR COLONO DE LOS CENTROS POBLADOS.",
            "txPgMeta": "INSTITUCIÓN MUNICIPAL REESTRUCTURADA Y CON PERTINENCIA CULTURAL INSTITUCIONALIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206934,
            "txPgProblema": "CARENCIA DE LEGISLACIÓN MUNICIPAL CON PERTINENCIA CULTURAL PARA EL BUEN GOBIERNO.",
            "txPgObjetivo": "EMITIR ORDENANZAS, ACUERDOS Y RESOLUCIONES DIALOGADAS, CONSULTADAS Y DE CONSENSO CON LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "EN LOS ÚLTIMOS 20 AÑOS, EL GOBIERNO LOCAL DEJÓ DE INVOLUCRAR A LAS ORGANIZACIONES VIVAS DE PP. II Y COLONOS EN SUS PLANES DE DESARROLLO LOCAL.",
            "txPgMeta": "LEGISLACIÓN MUNICIPAL EMITIDA PRODUCTO DE LA PARTICIPACIÓN Y CONSENSO DEL PUEBLO Y CON PERTINENCIA CULTURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206961,
            "txPgProblema": "PERDIDA DE LIDERAZGO Y REPRESENTATIVIDAD PARA GOBERNAR Y DIRIGIR A LA NACIÓN ASHANINKA Y A LA POBLACIÓN COLONO DE LOS CC.PP",
            "txPgObjetivo": "RECUPERACIÓN DEL LIDERAZGO, REPRESENTATIVIDAD Y CREDIBILIDAD DE LAS AUTORIDADES MUNICIPALES PARA GOBERNAR Y CONDUCIR A LA POBLACIÓN HACIA EL DESARROLLO ESPERADO.",
            "txPgIndicador": "DESDE TIEMPOS ANCESTRALES, EL PUEBLO ASHANINKA SIEMPRE HA BUSCADO A ALGUIEN EN QUIEN CREER, A QUIEN CONFIAR, Y A QUIEN SEGUIR. Y EN ÉSA BÚSQUEDA, MÁS DE ESTAS VECES SE HA EQUIVOCADO.",
            "txPgMeta": "GOBIERNO LOCAL EMPODERADO Y CON LIDERAZGO Y CREDIBILIDAD COMPROMETIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}