{
    "datoGeneral": {
        "idPlanGobierno": 18827,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4a864f0c-76e2-4e6b-884e-fe68a04d4a40.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b93b3061-e13a-4a98-818e-e1f475eff516.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200294,
            "txPgProblema": "POCA INVERSIÓN EN CONSTRUCCIÓN,\nIMPLEMENTACIÓN Y EQUIPAMIENTO DE\nINSTITUCIONES EDUCATIVAS RURALES Y\nURBANAS.",
            "txPgObjetivo": "CONTRIBUIR AL SERVICIO DE EDUCACIÓN BÁSICA DE CALIDAD EN LOS DIFERENTES NIVELES Y MODALIDADES.",
            "txPgIndicador": "MEJORAR LA INFRAESTRUCTURA Y ELEVAR EL RENDIMIENTO ESCOLAR DE LOS EDUCANDOS DEL DISTRITO.",
            "txPgMeta": "•\tCONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS QUE SE ENCUENTRA EN COLAPSO\n•\tCONTRATACIÓN DE DOCENTES PARA PREPARACIÓN DE PRE UNIVERSITARIO, PARA MAYOR PROBABILIDAD DE INGRESO A INSTITUCIONES SUPERIORES.\n•\tIMPLEMENTACIÓN DE CENTROS DE CÓMPUTO CON LAPTOP CON INTERNET EN INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204256,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO, ALMACENAMIENTO DE AGUAS PLUVIALES (COSECHA DE AGUA)",
            "txPgObjetivo": "MEJORAR Y CONSTRUIR LOS CANALES DE REGADÍO, REPRESAS EN LA PARTE ALTA DEL DISTRITO",
            "txPgIndicador": "DÉFICIT EN INFRAESTRUCTURA DE RIEGO, CANALES SIN REVESTIMIENTO, FALTA DE REPRESAS PARA ALMACENAR MÁS VOLUMEN DE AGUA.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN, MEJORAR Y HABER CONSTRUIDO EN UN 25 % MÁS LA INFRAESTRUCTURA DE RIEGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204548,
            "txPgProblema": "SALUD BUCAL",
            "txPgObjetivo": "LA INSTALACIÓN DE UN CONSULTORIO DENTAL INTEGRAL MUNICIPAL DE\nATENCIÓN GRATUITA",
            "txPgIndicador": "MUCHOS POBLADORES CARECEN DE PIEZAS DENTALES Y ESTO PERJUDICA SU SALUD, IMAGEN Y AUTOESTIMA, LAMENTABLEMENTE NO SE LE DA LA IMPORTANCIA A LA SALUD BUCAL, NO TENEMOS EN CUENTA QUE LA PERDIDA DE LOS DIENTES QUE PROVOCA UNA PEOR MASTICACIÓN, LO QUE PUEDE DAR LUGAR A PROBLEMAS DIGESTIVOS Y TAMBIÉN DIFICULTADES PARA SONREÍR, LOS POBLADORES SE TAPAN LA BOCA AL SONREÍR, POR TANTO LA SOLUCIÓN QUE SE PLANTEA ES LA INSTALACIÓN PROFILAXIS CURACIONES, EXTRACCIONES Y PRÓTESIS, ESTE PROYECTO SERÁ SOLVENTADO CON EL APOYO DEL EXTERIOR.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DEL MINOM DE UN 50% DE LA POBLACIÒN PITUMARQUEÑA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200804,
            "txPgProblema": "INCREMENTO DE LA MIGRACIÓN POR LA FALTA DE EMPLEO",
            "txPgObjetivo": "CREACIÓN, EJECUCIÓN Y APOYO DE UN PROGRAMA DE DESARROLLO ECONÓMICO PARA ATENCIÓN DE LAS MYPES",
            "txPgIndicador": "ESCASO APOYO A LOS EMPRENDEDORES Y PRODUCTORES DEL DISTRITO, PARA MEJORAR LA CALIDAD DE SUS PRODUCTOS Y SERVICIOS",
            "txPgMeta": "CAPACITAR COMO MINIMO UN 50 % DE LOS EMPRENDEDORES EN SUS DIFERENTES RUBROS  EN RELACIÓN AL TURISMO, AGROPECUARIO Y GANADERIA, EL OBJETIVO INGREMENTAR SUS INGRESOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205125,
            "txPgProblema": "DÉBIL PROMOCIÓN DE LOS ATRACTIVOS Y PRODUCTOS TURÍSTICOS",
            "txPgObjetivo": "CREACIÓN DE CIRCUITO TURÍSTICO DE PITUMARCA, YA QUE TENEMOS INNUMERABLES LUGARES TURISTICO COMO: MACHUPITUMARCA, VALLE ROJO, VALLE DE AUSANGATE, NEVADA QUELCAYA, LAGUNA SIBINACOCHA, EL TURISMO ES UN SECTOR IMPORTANTE PARA CUALQUIER ECONOMÍA DEL MUNDO, NO SOLO PORQUE GENERA PUESTOS DE TRABAJO, CRECIMIENTO ECONÓMICO E INDUDABLE DESARROLLO, SINO PORQUE, ADEMÁS, PROMUEVE LA PRESERVACIÓN CULTURAL, LA PROTECCIÓN AMBIENTAL Y NOS GENERA UNA SENSACIÓN DE ORGULLO Y APEGO POR LO NUESTRO.",
            "txPgIndicador": "EL POCO INTERES POR PARTE DE LAS AUTORIDADES Y POBLACIÓN DE LOS LUGARES TURÍSTICOS.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN EL PROYECTO EJECUTADO, TENGA UN AVANCE DEL 70 % QUE CUENTE CON UN CIRCUITO TURÍSTICO,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205471,
            "txPgProblema": "MEJORAR LA CALIDAD DE VIDA DE NUESTROS CAMELIDOS, OVINOS",
            "txPgObjetivo": "PITUMARCA ES CAPITAL DEL TEJIDO ANDINO, NUESTRA PROPUESTA ES CONSTRUIR COBERTIZOS TECHADOS EN LOS QUE LOS CAMÉLIDOS PUEDAN RESGUARDARSE DURANTE LAS HELADAS. TAMBIÉN CULTIVAR PASTOS RESISTENTES AL FRÍO Y PRESERVAR UNA PARTE DE LOS MISMOS DE LAS FAUCES DE LOS ANIMALES CON UNA SIMPLE VALLA DE ALAMBRE Y POSTES DE MADERA PARA QUE, CUANDO SE AGOTE O CONGELE EL DE LAS ZONAS ALTAS, AÚN HAYA ALIMENTO. LA MUERTE DE ESTOS ANIMALES PERJUDICA LA ECONOMIA FAMILIAR",
            "txPgIndicador": "FALTA DE CAPACITACIÓN PARA MEJORAR LA CALIDAD DE VIDA EL GANADO OVINO Y CAMÉLIDO.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN MEJORAR LA CALIDAD DE VIDA DE NUESTROS CAMELIDOS EN UN 60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200990,
            "txPgProblema": "NO SE TIENE PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN INTEGRAL EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER LA REFORESTACIÓN Y FORESTACIÓN INTEGRAL EN EL DISTRITO",
            "txPgIndicador": "PUEDE OCASIONAR LA EXTINCIÓN LOCAL O REGIONAL DE ESPECIES, LA PÉRDIDA DE RECURSOS GENÉTICOS, EL AUMENTO DE PLAGAS, LA DISMINUCIÓN EN LA POLINIZACIÓN DE CULTIVOS COMERCIALES O LA ALTERACIÓN DE LOS PROCESOS DE FORMACIÓN Y MANTENIMIENTO DE LOS SUELOS.",
            "txPgMeta": "PROYECTO DE FORESTACIÓN DE PINOS, FRUTALES Y FORESTACIÓN EN RIBERAS DE RÍOS Y RIACHUELOS, ÁREAS ERIAZAS EN LAS COMUNIDADES DEL DISTRITO DE PITUMARCA .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201100,
            "txPgProblema": "NO SE CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "ALTO GRADO DE CONTAMINACIÓN POR NO TENER UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN TENER UNA PLANTA DE TRATAMIENTO EVITANDO LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201626,
            "txPgProblema": ",MAL USO DE LOS RECURSOS ORGANICOS",
            "txPgObjetivo": "TENER ABONO DE FORMA GRATUITA PARA LOS HUERTOS",
            "txPgIndicador": "A LO LARGO  DEL TIEMPO HEMOS DEJADO DE UTILIZAR LA MATERIA ORGANICA COMO ABONO  PARA NUESTRAS TIERRAS Y HEMOS COMENZADO A ADQUIRIR ABONOS INDUSTRIALES QUE AFECTAN NUESTRA SALUD A LO LARGO DEL TIEMPO AL IMPLEMENTAR EL USO DE NUESTRA MATERIA ORGANICA NO SOLO MEJORAREMOS NUESTROS CULTIVOS SI NO TAMBIEN NUESTRA SALUD Y ECONOMIA",
            "txPgMeta": "DEJAR DE USAR ABONOS INORGANICOS (INDUSTRIALIZADOS O INDUSTRIALES)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202008,
            "txPgProblema": "INADECUADA ATENCIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "EMPRENDER EL FORTALECIMIENTO INSTITUCIONAL INTERNO DEL DISTRITO DE PITUMARCA .",
            "txPgIndicador": "SI NO MEJORAMOS CON LA ATENCIÓN DE LOS PROBLEMAS PERDEREMOS MUCHO TIEMPO Y NUESTRA ACTIVIDAD NO SERÁN EFICIENTES, NECESITAMOS RESOLVER LAS SITUACIONES O PROBLEMAS DE LA MANERA MÁS EFICAZ POR ELLO NECESITAMOS QUE EL ENTENDIMIENTO CON NUESTRO DISTRITO SEA CLARO Y CONCISO",
            "txPgMeta": "•\tIMPLEMENTACIÓN DEL PORTAL ELECTRÓNICO DE TRANSPARENCIA DE GESTIÓN MUNICIPAL.\n•\tIMPLEMENTACIÓN DE TRAMITES POR INTERNET",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202412,
            "txPgProblema": "LA INFORMACIÓN Y EL USO DE LOS RECURSOS ECONÓMICOS DE LA MUNICIPALIDAD, NO ES TRANSPARENTE",
            "txPgObjetivo": "PÁGINA WEB ACTUALIZADA CON INFORMACIÓN DE LAS ACTIVIDADES DEL MUNICIPIO Y EL MANEJO PRESUPUESTAL.",
            "txPgIndicador": "ELEVAR LA DIFUSIÓN DE LA PAGINA WEB EN LA POBLACIÓN.",
            "txPgMeta": "QUEREMOS LLEVAR UNA INVERSION TRANSPARENTE PARA CON NUESTRAS COMUNIDADES,POR ELLO TENDREMOS UNA LIBRE ACCESIBILIDAD A NUESTROS LIBROS CONTABLES ASI NUESTROS HERMANOS PITUMARQUEÑOS TENDRAN ACCESO A TODAS NUETRAS INVERSIONES, PROCESOS DE TRABAJOS EFECTUADOS Y PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205694,
            "txPgProblema": "LA CULTURA PRESUPUESTARIA",
            "txPgObjetivo": "HERRAMIENTA INDISPENSABLE PARA LOGRAR ESTABILIDAD ECONÓMICA Y CONTROL DE GESTIÓN. IMPULSAREMOS LA TRASFORMACIÓN DEL MUNICIPIO EN UNA EFICIENTE Y MODERNA EMPRESA DE SERVICIOS DEL ESTADO MUNICIPAL POR MEDIO DE PRINCIPIOS MODERNOS DE GERENCIA.",
            "txPgIndicador": "EL PRINCIPAL INSTRUMENTO QUE CONTIENE A LAS FUNCIONES PRECEDENTEMENTE ENUNCIADAS, MATERIALIZADAS EN POLÍTICAS DE ESTADO CONCRETAS Y EFECTIVAS, ES EL PRESUPUESTO MUNICIPAL. ASÍ, A TRAVÉS DE SUS POLÍTICAS GENÉRICAS DE INGRESOS Y GASTOS ES QUE SE GENERA LA SÍNTESIS DE LA INTERVENCIÓN ESTATAL MUNICIPAL EN LA TRANSFORMACIÓN URBANA.",
            "txPgMeta": "EJECUTAREMOS UN PROGRAMA DE CAPACITACIÓN DE RECURSOS HUMANOS MEDIANTE CONVENIOS CON LAS DISTINTAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}