{
    "datoGeneral": {
        "idPlanGobierno": 29003,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f22784d7-e096-4cb5-a8d2-64d76e61bc1e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/76806a88-2304-42a1-a096-56909af92060.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202518,
            "txPgProblema": "* INADECUADO ORDENAMIENTO DEL TRANSPORTE Y CARRETERAS SIN ASFALTO. \n* FALTA DE TERMINAL TERRESTRE.\n* FALTA DE TELEFONÍA MÓVIL.\n* DÉBIL ORGANIZACIÓN VECINALPARA LA SEGURIDAD CIUDADANA; RONDAS DEBILITADAS Y CON ESCASO APOYO.\n* INFRAESTRUCTURAS  EDUCATIVAS EN MAL ESTADO.  SERVICIOS HIGIÉNICOS DEFICIENTES DE LAS II.EE.  BAJO RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES Y DOCENTES DESMOTIVADOS.\n* FALTA DE APOYO A LOS ALUMNOS EGRESADOS DE NIVEL SECUNDARIO. (PRIMEROS PUESTOS).\n* INFRAESTRUCTURA DE LOS PUESTOS DE SALUD EN MAL ESTADO SIN EQUIPAMIENTO Y SIN PERSONAL POR ENDE DEFICIENTE EN LA CALIDAD DE LOS SERCICIOS DE SALUD.\n*  DEFICIENTE INFRAESTRUCTURA DEPORTIVA EN TODO EL DISTRITO DE SALLIQUE, ESCASA PROMOCIÓN Y PARTICIPACIÓN VECINAL Y COMUNAL EN EVENTOS DEPORTIVOS.\n* AUSENCIA DE ESPACIOS DE PARTICIPACIÓN DE LA JUVENTUD, EN EL DESARROLLO SOCIAL Y ECONÓMICO DEL DISTRITO.\n*",
            "txPgObjetivo": "* ORDENAR EL TRANSPORTE PÚBLICO, MEJORAR Y MANTENER LAS VÍAS TERRESTRES URBANAS Y VECINALES.\n* MANTENIMIENTO Y RENOVACIÓN DE MAQUINARIA PESADA. (GESTIÓN PARA ADQUISICIÓN DE UN KIT DE MAQUINARIA PESADA.\n* GESTIONAR CON LAS EMPRESA DE COMUNICACIONES LA INSTALACIÓN DE ANTENAS TELEFÓNICAS.\n* PROPICIAR LA ORGANIZACIÓN VECINAL Y COMUNITARIA PARA LA SEGURIDAD CIUDADANA, BRIDANDO LAS CONDICIONES NECESARIAS.\n* CONTRIBUIR CON EL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y CON EL MEJORAMIENTO DEL APRENDIZAJE, A TRAVÉS DEL APOYO PERMANENTE A LOS DOCENTES DEL DISTRITO.\n* PROMOCIÓN Y DESARROLLO DE LA CULTURA DISTRITAL.\n* IMPLEMENTACIÓN DE UN EQUIPO DE PROFESIONALES EN EDUCACIÓN PARA CAPACITAR Y AYUDAR A LOSALUMNOS DESTACADOS.\n* CONTRIBUIR CON EL MEJORAMIENTO  Y EQUIPAMIENTO DE LOS SERVICIOS DE SALUD.\n* DESARROLLAR LA INFRAESTRUCTURA DEPORTIVA Y ESPACIOS DE PARTICIPACIÓN DE LA POBLACIÓN DEPORTIVA SALLICANA..\n* DESARROLLAR ESPACIOS DE PARTICIPACIÓN DE LA JUVENTUD SALLICANA, INVOLUCRÁNDOLOS EN LOS PROCESOS SOCIALES Y ECONÓMICOS DEL DISTRITO.\n* 02 FERIAS ANUALES ECONÓMICAS PRODUCTIVAS DE LA JUVENTUD.\n* 01 TALLER OPERATIVO DE ARTESANÍAS PARA JÓVENES.\n* TALLERES CULTURALES (DANZA, ARTES MARCIALES, ETC.)",
            "txPgIndicador": "* SE ORDENA EL TRANSPORTE PÚBLICO.\n* MEJORAMIENTO DE CALLES DE LA ZONA URBANA.\n* APERTURA Y MEJORAMIENTO DE CARRETERAS VECINALES.\n* APERTURA DE NUEVAS TROCHAS CARROZABLES A CASERÍOS.\n* GESTIÓN PARA LA ESTRUCTURA ASFÁLTICA DE LAS CARRETERAS.\n* ADQUISICIÓN DE TERRENO PARA TERMINAL TERRESTRE. \n* IDENTIFICACIÓN DE LUGARES ESTRATÉGICOS PARA LA INSTALACIÓN DE ANTENAS TELEFÓNICAS.\n* ORGANIZACIÓN DE RONDAS CAMPESINAS Y SU FUNCIONAMIENTO.\n* FORTALECIMIENTO Y ARTICULACIÓN DE LAS RONDAS CAMPESINAS Y PNP.\n* MEJORAR LAS INFRAESTRUCTURAS EDUCATIVAS CON SU RESPECTIVO MOBILIARIO. \n* -\tCREACIÓN DE UN SISTEMA DE BECAS DE ESTUDIOS SUPERIORES, PARA ESTUDIANTES SOBRESALIENTES Y DE BAJA ECONOMÍA.\n* DESARROLLO DE ACTIVIDADES CULTURALES PERMANENTES. (CONVENIO CON EL PROGRAMA BECA 18).\n* RECUPERACIÓN Y PUESTA EN VALOR DE LOS VESTIGIOS ARQUITECTÓNICOS PRE INCAS: CERRO TAILIN, CERRO MAZIN, CERRO LA MISHA Y EL PARAMO.\n* GENERACIÓN DE CIRCUITOS TURÍSTICOS (LAGUNAS DE LA CRUZ, LAGUNAS DEL PALAMBE, LAGUNAS DE TABACAL.\n* NÚMERO DE ESTABLECIMIENTOS DE SALUD MEJORADOS.\n* GESTIÓN PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE PUESTOS DE SALUD. \n* DISMINUCIÓN % DE DESNUTRICIÓN CRÓNICA INFANTIL Y PERINATAL.\n* ELABORACIÓN DE PERFILES TÉCNICOS   PARA LA GESTIÓN DE LA CONSTRUCCIÓN DE POLI COMPLEJOS DEPORTIVOS, EN CENTROS POBLADOS Y CASERÍOS.\n* N° DE ESPACIOS DEPORTIVOS DESARROLLADOS.\n* SE IMPLEMENTARÁ FERIAS ECONÓMICAS PRODUCTIVAS CON PARTICIPACIÓN DE LA JUVENTUD.\n* IMPLEMENTACIÓN DE TALLERES DE ARTESANÍAS PARA JÓVENES.",
            "txPgMeta": "* -\t100% DEL TRANSPORTE PÚBLICO ORDENADO.\n*-\t50% DE CALLES ASFALTADAS.\n*-\t100% DE CARRETERAS VECINALES MEJORADAS.\n*-\t50% APERTURA DE TROCHAS CARROZABLES.\n*-\tCONSTRUCCIÓN DE PUENTES CARROZABLES. DE SAULACA, TUPAC AMARU. LA LIMA Y LOS COCOS.\n*-\t100% DE RONDAS CAMPESINAS ORGANIZADAS Y FORTALECIDAS.\n*-      100% DE II.EE. CUENTEN CON INFRAESTRUCTURA MEJORADA (SS.HH.).\n*-\t80% ESTUDIOS TÉCNICOS PARA LA REMODELACIÓN DE ALGUNAS INFRAESTRUCTURAS EDUCATIVAS.\n*-\t01 SISTEMA DE BECAS IMPLEMENTADO.\n*-\tPROYECTOS DE RECUPERACIÓN Y PUESTA EN VALOR DE LOS VESTIGIOS ARQUITECTÓNICOS PRE INCAS, ELABORADOS Y EJECUTADOS.\n*-\t01 PROYECTO DE CIRCUITOS TURÍSTICOS ELABORADO Y EN EJECUCIÓN..\n*- \tLOGRAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE 5 PUESTOS DE SALUD, SAULACA, TAILIN, MAZIN, LA UNIÓN Y EL ESPINO.\n*-\t4 ESTUDIOS PARA LA GESTIÓN DE LA CONSTRUCCIÓN DE POLI COMPLEJOS DEPORTIVOS EN TODO EL DISTRITO.\n*- \t02 EVENTOS DE PARTICIPACIÓN COMUNAL DEPORTIVA, ANUAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202929,
            "txPgProblema": "*CARENCIA DE CADENAS PRODUCTIVAS, PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA, ACOPIO Y COMERCIALIZACIÓN; NO EXISTEN ARTICULACIÓN CON LOS MERCADOS REGIONALES Y NACIONALES. * * * *DEFICIENTE APOYO A LOS AGRICULTORES DEL DISTRITO DE SALLIQUE.\n* NO SE HA CONTRIBUIDO AL MEJORAMIENTO GENÉTICO DE LA CRIANZA DE ANIMALES MENORES Y MAYORES.\n* NO SE HA RECUPERADO Y PUESTO EN VALOR, LOS LUGARES TURÍSTICOS DE SALLIQUE; ASÍ COMO NO SE HA PROMOCIONADO Y DESARROLLADO EL TURISMO INTERNO Y EXTERNO.",
            "txPgObjetivo": "* PROMOVER Y DESARROLLAR PROCESOS PRODUCTIVOS AGROPECUARIOS QUE DINAMICEN LA AGRICULTURA Y ECONOMÍA FAMILIAR DISTRITAL.\n* PROMOVER Y DESARROLLAR EL TURISMO, COMO EJE DE DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "* CREACIÓN DE ASOCIACIONES AGROPECUARIAS.\n* % DE ANIMALES MENORES Y MAYORES, MEJORADOS GENÉTICAMENTE.\n* FOMENTACIÓN DE PRODUCCIÓN DE ABONOS ORGÁNICOS UTILIZANDO LOS SUB PRODUCTOS DE LAS COSECHAS DE LA ZONA Y DISTRIBUCIÓN DE SEMILLAS MEJORADAS.\n* CONSTRUCCIÓN Y MANTENIMIENTO DE CANALES DE IRRIGACIÓN AGRÍCOLA.\n* N° DE LUGARES TURÍSTICOS, PUESTOS EN VALOR.\n* N° DE PLANES DE PROMOCIÓN Y DESARROLLO TURÍSTICO.",
            "txPgMeta": "* 01 CADENA PRODUCTIVA AGRÍCOLA FUNCIONANDO.\n*  50 % DE ANIMALES MENORES Y MAYORES, MEJORADOS GENÉTICAMENTE.\n* 10 TONELAS PRODUCCIÓN DE ABONOS, ORGÁNICOS POR AÑO.\n* 02 ALMACENES DE ABONOS ORGÁNICOS Y SEMILLAS MEJORADAS.\n* 80 % DE IMPLEMENTACIÓN DE CANALES DE IRRIGACIÓN EN TODO EL DISTRITO DE SALLIQUE.\n* 05 LUGARES TURÍSTICOS PUESTOS EN VALOR COMO LAS  LAGUNAS DE PALAMBE, LA CRUZ, EL PÁRAMO, CERRO TAILIN, CERRO MAZIN; ENTRE OTROS LUGARES. \n* 01 PLAN DE DESARROLLO TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203656,
            "txPgProblema": "* SALLIQUE, CENTROS POBLADOS Y CASERÍOS SE ENCUENTRA EN ABANDONO. NO SE CUENTA CON UN PLAN DE DESARROLLO URBANO. EL CRECIMIENTO URBANO ES ANTI TÉCNICO Y DESORDENADO. LA INVERSIÓN REALIZADA EN EL MEJORAMIENTO DEL ORNATO, ES BAJA.\n* DEFICIENTE SERVICIO DE AGUA PARA EL CONSUMO HUMANO.  INSUFICIENTE FLUJO DE AGUA EN LAS CAPTACIONES DE AGUA PARA EL CONSUMO HUMANO. \n* LA INFRAESTRUCTURA PARA RIEGO DATA DE MUCHOS AÑOS DE CONSTRUIDO Y EN LA ACTUALIDAD SE ENCUENTRA DETERIORADA.  EN ÉPOCA DE ESTIAJE HAY UNA GRAN DEFICIENCIA EN EL SERVICIO DE AGUA PARA RIEGO.  NO SE HAN DESARROLLADO PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, PARA EL APROVECHAMIENTO ÓPTIMO DEL RECURSO HÍDRICO.\n* EN LA ACTUALIDAD EL DISTRITO DE SALLIQUE NO CUENTA CON PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) QUE CON EL CRECIMIENTO DE LA POBLACIÓN URBANA DE LA CAPITAL DEL DISTRITO NO SE HACE UNA ADECUADA DISPOSICIÓN DE ESCRETAS.\n* EN LA ACTUALIDAD LAS CUENCAS Y PARAMOS DEL DISTRITO DE SALLIQUE Y SUS CASERÍOS NO SON FORESTADOS.",
            "txPgObjetivo": "* MEJORAR EL ORNATO DEL DISTRITO Y CASERÍOS, MEJORANDO SUS PISTAS Y VEREDAS, ÁREAS VERDES.\n* CONSTRUIR Y MEJORAR LOS PARQUES Y JARDINES; ASÍ COMO LOS LUGARES PÚBLICOS DE RECREACIÓN.\n* MEJORAR Y AMPLIAR LOS SERVICIOS DE           AGUA           Y SANEAMIENTO      QUE PERMITAN MEJORAR LAS CONDICIONES           DE VIDA (DESNUTRICIÓN CRÓNICA, ANEMIA) Y     PROMOCIÓN     DE HÁBITOS      DE      VIDA SALUDABLE      DE      LA POBLACIÓN SALLICANA.\n* MEJORAR Y AMPLIAR LA INFRAESTRUCTURA PARA AGUA DE RIEGO, PROMOCIÓN Y DESARROLLO DE UNA CULTURA DE SIEMBRA Y COSECHA DE AGUA.\n* DISPONER RESPONSABLEMENTE LAS AGUAS NEGRAS Y RESIDUALES DE LA CAPITAL DEL DISTRITO DE SALLIQUE.\n* REFORESTAR LAS ÁREAS DISPONIBLES CON ÁRBOLES ANCESTRALES Y DE UTILIDAD (TAYA, PINO Y ERITRINA), CONSTRUYENDO, PREVIAMENTE VIVEROS FORESTALES DE PRODUCCIÓN DE PLANTONES, PLANTAS FRUTALES, MADERABLES Y OTROS.",
            "txPgIndicador": "* N° DE PLANES DE DESARROLLO URBANO.\n* % DE CALLES Y VEREDAS MEJORADAS.\n* N° DE PARQUES Y JARDINES CONSTRUIDOS Y MEJORADOS EN TODO EL DISTRITO.\n* N° DE  MEJORAS Y AMPLIACIONES EL SERVICIO DE AGUA POTABLE.\n* % DE COMUNIDADES DEL DISTRITO DE SALLIQUE Y CASERÍOS, CON MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE.\n* GESTIÓN PARA LA EJECUCIÓN DEL PROYECTO DE AGUA Y SANEAMIENTO EN TODO EL DISTRITO.\n* % DE CANALES MEJORADAS Y AMPLIADOS PARA RIEGO.\n* N° DE RESERVORIOS FAMILIARES Y COMUNALES PARA LA COSECHA Y ALMACENAJE DE AGUA.\n* N° DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES, CONSTRUIDO.\n* N° DE PLANTONES SEMBRADOS.\n* N° DE PLANTONES SEMBRADOS.\n* N° DE VIVEROS CONSTRUIDOS",
            "txPgMeta": "* 01 PLAN DE DESARROLLO URBANO, ELABORADO Y APROBADO.\n* 30% DE CALLES Y VEREDAS MEJORADAS EN DISTRITOS Y CENTROS POBLADOS.\n* 30% DE PARQUES Y JARDINES CONSTRUIDOS Y MEJORADOS EN TODO EL DISTRITO DE SALLIQUE.\n* 60% LABORACIÓN DE EXPEDIENTES PARA LA GESTIÓN Y EJECUCIÓN DE PROYECTOS DE AGUA Y SANEAMIENTO EN TODO EL DISTRITO Y CASERÍOS.\n* 50% DE CANALES DE AGUA PARA RIEGO, MEJORADOS.\n* 10 RESERVORIOS FAMILIARES Y COMUNALES CONSTRUIDOS, PARA LA COSECHA DE AGUA.\n* 01 PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) CONSTRUIDO.\n* 02 MILLÓN DE PLANTONES SEMBRADOS..\n* 07 VIVERO FORESTAL CONSTRUIDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203932,
            "txPgProblema": "* LOS SERVICIOS DE ATENCIÓN AL VECINO Y POBLADOR DEL DISTRITO DE SALLIQUE, NO SON BRINDADOS DE LA MEJOR MANERA HACIENDO PERDER MUCHO TIEMPO EN LOS PROCESOS DE TRÁMITE DOCUMENTARIO. \n* EN LA ACTUALIDAD, EL ALCALDE Y SUS FUNCIONARIOS, NO ATIENDEN EN FORMA DIRECTA A LOS CIUDADANOS, TODOS LOS DÍAS, ESCUCHANDO SUS PREOCUPACIONES, QUEJAS Y PROPUESTAS, GENERANDO MALESTAR Y PÉRDIDA DE TIEMPO. \n* EXISTE UNA NULA ESTRATEGIA Y/O IMPLEMENTACIÓN DE POLÍTICAS ANTICORRUPCIÓN, QUE PERMITA LA RECUPERACIÓN Y CAMBIO DE OPINIÓN DE LOS CIUDADANOS, CON RESPECTO A LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "* HACER DE LA MUNICIPALIDAD DISTRITAL DE SALLIQUE, UNA INSTITUCIÓN TRANSPARENTE, ÁGIL Y QUE MEJORE LA ATENCIÓN AL CIUDADANO Y SEA EFICIENTE EN LA EJECUCIÓN DEL PRESUPUESTO LOCAL.\n* HACER QUE LA ATENCIÓN A LOS CIUDADANOS SEA DE MANERA EFICIENTE Y OPORTUNA.\n* SE APLICARÁN LAS SIGUIENTES MEDIDAS: SOLICITAR QUE EL ÓRGANO DE CONTROL INSTITUCIONAL (OCI) DE LA CONTRALORÍA EFECTUÉ EL CONTROL CONCURRENTE DE LAS OBRAS, DESDE SU FORMULACIÓN, CONTRATACIÓN Y EJECUCIÓN.",
            "txPgIndicador": "* N° DE TRÁMITES MODERNIZADOS.\n* N° DE ESTRATEGIAS DE GESTIÓN, IMPLEMENTADAS.\n* N° DE ESTRATEGIAS Y POLÍTICAS ANTICORRUPCIÓN, IMPLEMENTADAS.",
            "txPgMeta": "* 01 PLAN DE MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL.\n* 01 PLAN DE MEJORAMIENTO DE ATENCIÓN AL CIUDADANO.\n* 01 PLAN DE IMPLEMENTACIÓN DE POLÍTICAS ANTICORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}