{
    "datoGeneral": {
        "idPlanGobierno": 27099,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1ff6e2c1-fa4b-48ed-a0d6-713b3a9b85cf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ce323b66-327d-476f-91f7-7045b4e6e131.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228778,
            "txPgProblema": "EXISTE DEFICIENTE INFRAESTRUCTURA EDUCATIVA Y EN SU MAYORÍA REQUIEREN DE MEJORAS DECLARADOS POR DEFENSA CIVIL EN EL DISTRITO DE ONDORES",
            "txPgObjetivo": "CON LOS \tRECURSOS DE LA MUNICIPALIDAD DE ONDORES Y CON GESTIÓN QUE SE REALIZARA A TRAVÉS DEL GOBIERNO REGIONAL DE JUNÍN Y MINISTERIO DE EDUCACIÓN SE MEJORARA E IMPLEMENTARAN LAS INSTITUCIONES EDUCATIVAS PARA UNA MEJOR CALIDAD DE VIDA DE LOS ESTUDIANTES.",
            "txPgIndicador": "MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE LOS CENTROS EDUCATIVOS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgMeta": "MEJORAR LAS INFRAESTRUCTURAS DE TODOS LOS CENTRO EDUCATIVOS EN UN 80% Y ASI GARANTIZAR UNA EDUCACION DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228816,
            "txPgProblema": "OBRAS INCONCLUSAS",
            "txPgObjetivo": "REALIZAR LA CULMINACIÓN DE LAS OBRAS QUE QUEDARON INCONCLUSA EN LA GESTIÓN ANTERIOR.",
            "txPgIndicador": "OBRAS CONCLUIDAS AL 100%",
            "txPgMeta": "GARANTIZAR LA CULMINACION DE OBRAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228830,
            "txPgProblema": "EN ALGUNOS CASERÍOS NO CUENTA CON ACCESO SERVICIO DE LUZ",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE ENERGÍA LA CULMINACIÓN DE ELECTRIFICACIÓN RURAL",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN RURAL CUENTA CON ELECTRIFICACIÓN.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA A TODOS NUESTROS CIUDADANOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228836,
            "txPgProblema": "LAS PRINCIPALES CALLES DEL DISTRITO DE ONDORES SE ENCUENTRA SIN PAVIMENTAR",
            "txPgObjetivo": "PAVIMENTAR LAS PRINCIPALES CALLES DEL DISTRITO DE ONDORES, PARA UN MEJOR ORNATO PUBLICO DE NUESTRO DISTRITO",
            "txPgIndicador": "CALLES PAVIMENTADAS CON ACCESOS ADECUADOS.",
            "txPgMeta": "PAVIMENTAR UN 80% DE SUS CALLES DEL DISTRITO DE ONDORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228869,
            "txPgProblema": "VÍA DE COMUNICACIÓN EN CONSTANTE DETERIORO, PERJUDICANDO EL TRANSITO OPORTUNO DE LOS POBLADORES DEL DISTRITO DE ONDORES.",
            "txPgObjetivo": "GESTIONAR LA OPORTUNA REHABILITACIÓN Y MANTENIMIENTO DE LAS TROCHAS CARROZABLES DE LAS CARRETERAS DE ONDORES – SAN PEDRO DE PARI Y ATOCSAICO.",
            "txPgIndicador": "CONSERVACIÓN Y MANTENIMIENTO VIAL (CARRETERAS JUNÍN – SAN PEDRO DE PARI Y ANEXOS) A TRAVÉS DE CONVENIOS CON MTC – MPJ Y GOBIERNO REGIONAL DE JUNIN",
            "txPgMeta": "MANTENER TODAS LAS VIAS DE COMUNICACION EN CONSTANTE MANTENIMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228903,
            "txPgProblema": "LAS ZONAS TURÍSTICAS Y ZONAS ARQUEOLÓGICAS ESTÁN DETERIORADAS Y NO TIENEN EL CUIDADO NECESARIO PARA PODER PROMOCIONAR A LOS VISITANTES DE OTROS LUGARES.",
            "txPgObjetivo": "EL OBJETIVO ES REALIZAR LA RESTAURACIÓN, REMODELACIÓN Y CONSERVACIÓN DE LOS LUGARES TURÍSTICOS POR GESTIÓN CON EL MINISTERIO DE LA CULTURA CON EL APOYO DEL INSTITUTO NACIONAL DE CULTURA Y EL MINISTERIO DE TURISMO Y COMERCIO ( MINCETUR).",
            "txPgIndicador": "RESTAURACIÓN, CONSERVACIÓN E IMPLEMENTACIÓN POR GESTIÓN DE NUESTROS LUGARES TURÍSTICOS DE NUESTRO DISTRITO DE ONDORES",
            "txPgMeta": "GARANTIZAR EL CRECIMIENTO DEL TURISMO REALIZANDO CONSTANTES MANTENIMIENTOS DE LAS VIAS DE ACCESO A TODOS LOS LUGARES TURISTICOS DEL DISTRITO Y CONTINUAR CON LOS PROYECTOS QUE DEJA LA GESTION SALIENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228941,
            "txPgProblema": "CARENCIA DE INFORMACIÓN FORMAL DE LA SITUACIÓN FÍSICO LEGAL DE LOS CASERÍOS, ANEXOS Y CENTROS POBLADOS DEL DISTRITO DE ONDORES.",
            "txPgObjetivo": "EJECUTAR UN PLAN DE SANEAMIENTO FÍSICO LEGAL DEL DISTRITO DE ONDORES.",
            "txPgIndicador": "COMODIDAD Y CELERIDAD PARA EL DESARROLLO DE LOS PROYECTOS DE INVERSIÓN POR PARTE DE LA MUNICIPALIDAD EN EL DISTRITO, ASÍ TAMBIÉN DE LOS CIUDADANOS EN SUS GESTIONES PARTICULARES.",
            "txPgMeta": "SANEAMIENTO FISICO LEGAL DEL 100% DEL DISTRITO DE ONDORES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228962,
            "txPgProblema": "DEFORESTACIÓN.",
            "txPgObjetivo": "FOMENTAR LA SIEMBRA DE ESPECIES NATIVAS (COLLE Y QUINUAL) PARA CREAR UN MICROCLIMA EN LA INSITUCIONES EDUCATIVAS Y POBLADORES DEL DISTRIO DE ONDORES.",
            "txPgIndicador": "INSTITUCIONES EDUACATIVAS FORESTADAS CON UN MICROCLIMA APROPIADO.",
            "txPgMeta": "REALIZAR UNA REFORESTACION DEL DISTRITO A GRAN ESCALA, ASI MISMO PREMIAR A BARRIOS Y/O POBLADORES QUE REALIZEN BUENOS CUIDADOS DE ESTAS PLANTACIONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228972,
            "txPgProblema": "EL DISTRITO CAPITAL DE ONDORES NO CUENTA CON EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "EL OBJETIVO DE LA IMPLEMENTACIÓN DEL PROYECTO SEGURIDAD CIUDADANA ES PARA BRINDAR PROTECCIÓN AL VECINO DE MANERA EFICIENTE Y CON LAS CONDICIONES ADECUADAS DE EQUIPAMIENTO DEL PERSONAL QUE REALIZARA ESTA ACTIVIDA.",
            "txPgIndicador": "COMPRA DE VEHÍCULO PARA LA SEGURIDAD CIUDADANA, EQUIPO DE \nRADIO Y UNA MOTOCICLETA",
            "txPgMeta": "GARANTIZAR LA PROTECCION DE TODOS LOS POBLADORES DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228997,
            "txPgProblema": "CONTINUAR CON EL APOYO A LA LIGA DE FUTBOL EN ONDORES REALIZAR DIFERENTES ACTIVIDADES DEPORTIVAS Y RECREATIVAS.",
            "txPgObjetivo": "EL OBJETIVO CON EL PRESENTE PROYECTO ES QUE EL GOBIERNO LOCAL INVIERTA CON TODOS LOS DEPORTISTAS QUE PARTICIPAN EN LOS DIFERENTES DEPORTES QUE REPRESENTAN A NUESTRO DISTRITO",
            "txPgIndicador": "MAYOR IMPLEMENTACIÓN Y EQUIPAMIENTO A LA LIGA DISTRITAL DE ONDORES Y APOYO A LOS DEPORTISTAS",
            "txPgMeta": "GARANTIZAR EL APOYO DEL DEPORTE EN GENERAL DEL DISTRITO DE ONDORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}