{
    "datoGeneral": {
        "idPlanGobierno": 23162,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a5e31127-65cb-4855-a5c2-281bdda57dd0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/21dd0752-bd31-4158-b015-093cc8548b5a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194680,
            "txPgProblema": "POBLACIÓN ESTUDIANTIL, PRESENTA PRECARIEDAD EN INFRAESTRUCTURA  EN  INSTITUCIONES EDUCATIVAS (I.E Nº 80521 MANUEL ENCARNACIÓN SAAVEDRA GELDRES, COLLAYGUIDA, AKE, SANTA ROSA, OYON, MUNGURRAL, HUANABAMBA, ERECRE, OSAYGUE, LAS DELICIAS, URUPA ALTA, CUSIPAMPA, CACHUBAMBA, UNINGAMBALITO, CAUCHALDA.",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA, LOS MISMOS QUE SERÁN PRESENTADOS AL MINISTERIO DE EDUCACIÓN (PRONIED) Y MINISTERIO DE ECONOMÍA (FRONIPREL) Y GOBIERNO REGIONAL DE LAS INSTITUCIONES EDUCATIVAS (I.E Nº 80521 MANUEL ENCARNACIÓN SAAVEDRA GELDRES COLLAYGUIDA, AKE, SANTA ROSA, OYON, MUNGURRAL, HUANABAMBA, ERECRE, OSAYGUE, LAS DELICIAS, URUPA ALTA, CUSIPAMPA, CACHUBAMBA, UNINGAMBALITO, CAUCHALDA, ENTRE OTRAS QUE LO AMERITAN.",
            "txPgIndicador": "% DE LAS INSTITUCIONES EDUCATIVAS CON ADECUADA INFRAESTRUCTURA EDUCATIVA",
            "txPgMeta": "70% DE LAS INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA MODERNA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194698,
            "txPgProblema": "FALTA DE PERSONAL EN LOS PUESTOS SATÉLITES: RETAMBO, CHACOMAS, CAYPANDA,  LAS DELICIAS, MONCHUGO, HUANABAMBA Y EL MOLLE",
            "txPgObjetivo": "DOTAR DE PROFESIONALES DE LA SALUD EFICIENTES EN TODOS LOS PUESTOS SATÉLITES",
            "txPgIndicador": "% DE PUESTOS SATELITES CON PERSONAL DE SALUD",
            "txPgMeta": "100% DE PUESTOS DE SALUD CON PERSONAL DE CALIDAD Y CALIDEZ",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194730,
            "txPgProblema": "EN LA ZONA RURAL EXISTE RED DE AGUA Y  LETRINAS EN MALAS CONDICIONES, COMO SON EN LOS CASERÍOS DE: SANTA ROSA, EL MOLLE, COLLAYGUIDA, CUSIPAMPA, KAKAMARCA, SHIRACBALL, LAS DELICIAS, OSAYGUE, CHAMBUC, CASAPAMBA, UNIGAMBALITO, CUNGUAY, CONRA, EL ZURO, SURAYDA, COCHABUC, ERECRE, HUANABAMBA, CAUMAYDA, CHUCUMARCA, CHULITE - LLAMANATE, MUCHUCAIDA - CHALLAGUEDA – FORTALEZA, URURUPA BAJA.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA EN SANEAMIENTO BÁSICO DE AGUA Y DESAGÜE",
            "txPgIndicador": "% DE CASERÍOS QUE CUENTAN CON AGUA Y DESAGÜE",
            "txPgMeta": "80% DE LA POBLACIÓN DE SANTIAGO DE CHUCO CONTARÁ CON AGUA Y SANEAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194767,
            "txPgProblema": "¿\tPARALIZACION DE LA OBRA REHABILITACIÓN DE LA CARRETERA DE SANTIAGO DE CHUCO – CACHICADAN – SANTA CRUZ DE CHUCA – ANGASMARCA – MOLLEPATA.\n¿\tEXITENCIA DE SALDO DE OBRA PARA LA EJECUCIÓN DE LA OBRA REHABILITACIÓN DE LA CARRETERA SHOREY – SANTIAGO DE CHUCO.\n¿\tCARRETERA DE SANTIAGO DE CHUCO -  CALIPUY – VIRU, EN PÉSIMAS CONDICIONES.\n¿\tLAS CARRETERAS DE ACCESO A LOS CASERÍOS EN PÉSIMO ESTADO PRODUCTO DE LOS FENÓMENOS CLIMÁTICOS, POR LO QUE REQUIERE URGENTE   SU REHABILITACIÓN Y MEJORAMIENTO. \n¿\tFALTA DE APERTURA DE TROCHAS CARROZABLES A LOS SECTORES DE LOS CASERÍOS.\n¿\tEN LA ZONA URBANA EL TRANSPORTE DE VEHÍCULOS MENORES HA INCREMENTADO, POR ENDE, LAS CALLES SE ENCUENTRAN CONGESTIONADAS, LAS MISMAS QUE PONEN EN RIESGO LA VIDA E INTEGRIDAD FÍSICA DE LAS PERSONAS.\n¿\tFALTA DE SEÑALIZACIÓN  Y SEMAFORIZACIÓN EN LAS PRINCIPALES CALLES DE LA ZONA URBANA DE SANTIAGO DE CHUCO.",
            "txPgObjetivo": "MEJORAMIENTO INTEGRAL  DE LOS CAMINOS VECINALES DE CARACTER NACIONA, REGIONAL Y LOCAL.\nDESTRABAR LOS PROYECTOS PARALIZADOS EN BENEFICIO DE TODA LA POBLACIÓN\nSANTIAGO DE CHUCO CON UNA ADECUADA SEÑALIZACIÓN",
            "txPgIndicador": "% DE CARRETERAS Y CAMINOS VECINALES CON PROYECTOS DE MANTENIMIENTO, REHABILITACIÓN Y MEJORAMIENTO",
            "txPgMeta": "90% DE CAMINOS, CARRETERAS Y TROCHAS CARROZABLES EN BUEN ESTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194814,
            "txPgProblema": "¿\tFALTA DE INSTALACIÓN DE RIEGO TECNIFICADO.\n¿\tDEFICIENCIA EN LA CONSTRUCCIÓN Y MEJORAMIENTO DE RESERVORIOS DE AGUA EN LOS CASERÍOS EN LAS ZONAS DONDE EXISTAN FUENTES DE AGUA PERMANENTE.\n¿\tFALTA DE IMPLEMENTACIÓN DE PROGRAMA DE CAPACITACIÓN A LOS AGRICULTORES.\n¿\tDEFICIENCIA EN LA IMPLEMENTACIÓN DE MAQUINARIA AGRÍCOLA Y APOYO DE SEMILLAS PARA LOS AGRICULTORES.",
            "txPgObjetivo": "MEJORAMIENTO INTEGRAL DE LA AGRICULTURA CON INTRODUCCIÓN DE TECNOLOGIA DE PUNTA",
            "txPgIndicador": "% DE LA POBLACIÓN QUE HA PARTICIPADO EN PROGRAMAS DE MEJORAMIENTO Y CAPACITACIÓN EN AGRICULTURA",
            "txPgMeta": "90% DE LOS AGRICULTORES DEBIDAMENTE CAPACITADOS Y QUE MANEJAN LA TECNOLOGÍA EN SU PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194846,
            "txPgProblema": "¿\tLA FALTA DE EMPLEO SE INCREMENTA CADA DÍA MÁS, DEBIDO AL CRECIMIENTO DE LA POBLACIÓN TANTO EN JÓVENES, MUJERES Y HOMBRES, ASIMISMO; LA POBLACIÓN DEL CAMPO EN BUSCA DE MEJORES OPORTUNIDADES PARA SUS HIJOS SOBRE TODO EN LA EDUCACIÓN.",
            "txPgObjetivo": "¿\tGESTIONAR EL FINANCIAMIENTO DE PROYECTOS DE INVERSIÓN ANTE TRABAJA PERÚ PARA ARREGLAR LA TRANSITABILIDAD DE TODAS LAS ZONAS DE ACCESO A LA ZONA URBANA DE LA PROVINCIA, ENTRE OTROS.",
            "txPgIndicador": "% DE LA POBLACIÓN QUE SE HA INSERTADO EN EL MERCADO LABORAL",
            "txPgMeta": "80% DE LA POBLACIÓN ECONOMICAMENTE ACTIVA SE LOGRA INSERTAR AL MERCADO LABORAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194879,
            "txPgProblema": "EL DISTRITO NO CUENTA CON GESTIÓN DE MEDIO AMBIENTE EFICIENTE EN DONDE LA POBLACIÓN CUIDE EL MEDIO AMBIENTE, Y NO MUESTRA CRECIMIENTO URBANO PLANIFICADO NI PLANES DE SOSTENIBILIDAD AMBIENTAL, LOS CUALES DEBEN TENER UN ENFOQUE SOSTENIBLE.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PLAN PROVINCIAL DE DESARROLLO SOSTENIBLE",
            "txPgIndicador": "% DE LA POBLACIÓN QUE HA DESARROLLADO CONCIENCIA AMBIENTAL",
            "txPgMeta": "80% DE LA POBLACIÓN QUE REALIZA PRÁCTICAS DE CUIDADO AL MEDIO AMBIENTE Y HA PARTICIPADO EN LOS PROGRAMAS DE CAPACITACIÓN DE LA MUNICIPALIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194914,
            "txPgProblema": "EXISTE UNA TALA DE ÁRBOLES INDISCRIMINADA",
            "txPgObjetivo": "¿\tREFORZAMIENTO DEL PROGRAMA IMPLEMENTACIÓN DE GESTIÓN AMBIENTAL Y RESIDUOS SÓLIDOS.\n¿\tPROGRAMA DE REFORESTACIÓN Y FORESTACIÓN DE LAS PRINCIPALES ZONAS ALTAS, CON EL FIN DE CONSTRUIR COLCHONES NATURALES DE AGUA.\n¿\tPROMOVER  CAMPAÑAS  DE  RECICLAJE  EN  LOS  COLEGIOS  Y  COMUNIDADES  CAMPESINAS,  PARA GARANTIZAR LA SOSTENIBILIDAD DE LA PRODUCCIÓN.\n¿\tCREACIÓN DEL PROYECTO PRODUCCIÓN DE ABONO ORGÁNICO, PARA REDUCIR EL USO DE INSUMOS QUÍMICOS, DAÑINOS PARA EL MEDIO AMBIENTE Y PRODUCCIÓN DE TIERRAS.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS REFORESTADAS",
            "txPgMeta": "200 HECTAREAS REFORESTAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194944,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DESICIONES Y DEFINICIÓN DE POLITICAS PÚBLICAS",
            "txPgObjetivo": "¿\tSE GESTIONARÁ LA PARTICIPACIÓN SOCIAL, EN TALLERES DE MEJORAMIENTO DE CAPACIDADES, PARA LA POBLACIÓN EN FORMAS DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "% DE LA POBLACIÓN EMPODERADA",
            "txPgMeta": "REALIZACIÓN DE 10 TALLERES ANUALES SOBRE DERECHOS Y DEBERES CIUDADANOS, TRANSPARENCIA EN LA GESTIÓN PÚBLICA Y RENDICION DE CUENTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194984,
            "txPgProblema": "ESCAZO NIVEL DE CONFIANZA ENTRE LA POBLACIÓN CON SUS AUTORIDADES, LO QUE LLEVA A NO PODER TRABAJAR COORDINADAMENTE",
            "txPgObjetivo": "PROMOVER EL TRABAJO MANCOMUNADO ENTRE LA MUNICIPALIDAD Y LAS ORGANIZACIONES SOCIALES DE BASE",
            "txPgIndicador": "% DE ORGANIZACIONES SOCIALES DE BASE QUE TRABAJAN COORDINADAMENTE CON LA MUNICIPALIDAD",
            "txPgMeta": "80% DE ORGANIZACIONES SOCIALES DE BASE COADYUBAN EN LAS ACCIONES DE GOBIERNO DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195057,
            "txPgProblema": "POCA TRANSPARENCIA ENLA ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE RED DE COMUNICACIÓN PARA QUE EL CIUDADANO ACCEDA FACILMENTE A LA INFORMACIÓN PÚBLICA",
            "txPgIndicador": "% DE PROGRMAS DE COMUNICACIÓN IMPLEMENTADOS PARA MEJORAR LA TRANSPARENCIA",
            "txPgMeta": "IMPLEMENTACIÓN DEL OBSERVATORIO CIUDADANO PARA CONOCER LA FORMA EN QUE SE DISTRIBUYE EL PRESUPUESTO PÚBLICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}