{
    "datoGeneral": {
        "idPlanGobierno": 24591,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6766832c-97e2-4b6c-8220-63a0f576b0b5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/980aaaf5-f116-46b1-94b2-75500c08bb0c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139595,
            "txPgProblema": "ACCESO A LOS SERVICIOS DE SALUD, DEFICIENCIA Y CARENCIA EN LOS SERVICIOS DE AGUA Y DESAGUE EN HUAURA Y SUS CENTROS POBLADOS;   DEFICIENCIAS EN LOS SERVICIOS DE LOS  PROGRAMAS SOCIALES MUNICIPALES, FALTA DE APOYO AL DEPORTE, AL ARTE Y  LA CULTURA, DEFICIENCIA EN LA ATENCIÓN A LAS PERSONAS ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD.",
            "txPgObjetivo": "CONTRIBUIR CON LA COBERTURA DE ATENCIÓN DE SERVICIOS BÁSICOS EN EL DISTRITO, ACORTANDO EL TIEMPO    DE TRASLADO DE LOS USUARIOS Y DINAMIZANDO LA ATENCIÓN INMEDIATA.\nCREACIÓN DE UNA UGM, UNIDAD DE GESTIÓN MUNICIPAL, PARA UNA BUENA ADMINISTRACIÓN CON UNA CONTABILIDAD DIFERENCIADA DEL SERVICIO DE AGUA POTABLE. FORTALECER LOS PROGRAMAS SOCIALES QUE LLEGUE A LAS PERSONAS NECESITADAS. \nINCENTIVAR Y FOMENTAR EL DEPORTE, EL ARTE Y LA CULTURA. MEJORAR LA CALIDAD DE VIDA DE LA PERSONAS ADULTOS MAYORES Y DE LA PERSONAS CON DISCAPACIDAD.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN BENEFICIADA CON SERVICIOS DE SALUD CERCANAS. \nPORCENTAJE DE POBLACIÓN QUE TENGA LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE. \nPORCENTAJE DE POBLACIÓN VULNERABLE BENEFICIADA DE LOS PROGRAMAS SOCIALES.\nPORCENTAJE DE NIÑOS Y ADOLESCENTES QUE CUENTEN CON ESPACIOS Y ALTERNATIVAS DONDE PUEDAN DESARROLLARSE EN EL DEPORTE, EN EL ARTE Y LA CULTURA.\nPORCENTAJE DE ADULTOS MAYORES EN ESTADO DE ABANDONO Y PORCENTAJE DE PERSONAS CON DISCAPACIDAD QUE NO CUENTAN CON ACCESO DE BENEFICIOS SOCIALES.",
            "txPgMeta": "SE GESTIONARÁ PARA EL FORTALECIMIENTO DE LA SALUD EN HUAURA EN LOS, ACCESOS A LOS SERVICIOS DE SALUD (CONECTIVIDAD, TRASLADO, SEGURIDAD, SANEAMIENTO, INFRAESTRUCTURA Y EQUIPAMIENTO); PROGRAMA MUNICIPAL DE ATENCIÓN MÉDICA A POBLACIONES VULNERABLES DE HUAURA Y DE CADA CENTRO POBLADO Y ANEXO.  GESTIONAR EL SANEAMIENTO FÍSICO LEGAL DE PREDIOS EN HUAURA Y EN SUS CENTROS POBLADOS. ASIMISMO, SE GESTIONARÁ CON LA MUNICIPALIDAD PROVINCIAL PARA CONTAR CON LOS SERVICIOS DE COFOPRI PARA LA TITULACIÓN DE VIVIENDAS. BRINDAREMOS UN BUEN SERVICIO DE AGUA POTABLE DE CALIDAD Y MEJORA DE LAS REDES DE AGUA Y ALCANTARILLADO.\nIMPLEMENTAREMOS \nADECUADAMENTE LOS SERVICIOS DE LOS PROGRAMAS DE VASO DE LECHE, COMEDORES POPULARES Y OTROS. IMPLEMENTAREMOS LAS ESCUELAS DEPORTIVAS MUNICIPALES Y MEJORAMIENTO DE LOS ESPACIOS DEPORTIVOS EN HUAURA Y SUS CENTROS POBLADOS.\nFORTALECEREMOS LA CASA DE LA CULTURA, LA CASA DEL ADULTO MAYOR Y EL APOYO A LAS PERSONAS CON DISCAPACIDAD, FORTALECIMIENTO DE LA OMAPED HUAURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139596,
            "txPgProblema": "INEXISTENCIA Y APOYO A LOS PRODUCTORES Y CON ESPACIOS DE DESARROLLO DE CAPACIDADES PARA LA PROMOCIÓN DE NUEVAS TECNOLOGÍAS AGROINDUSTRIALES Y MEJORAMIENTO DE PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES SE CAPACITAN Y ADQUIEREN NUEVAS METODOLOGÍAS DE CULTIVO",
            "txPgMeta": "FORMULACIÓN DE PLAN MUNICIPAL PARA EL DESARROLLO AGROPECUARIO DEL DISTRITO Y SU VALLE. ESPACIOS DESIGNADOS CON LOS REQUERIMIENTOS NECESARIOS PARA LA PROMOCIÓN DEL DESARROLLO AGROINDUSTRIAL, CON ORIENTACIÓN DE NUEVAS PRÁCTICAS TECNOLÓGICAS. Y CAPACITACIONES INTEGRALES PARA PARTICIPACIÓN DE LOS AGRICULTORES EN LOS PROGRAMAS REGIONALES Y NACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139597,
            "txPgProblema": "DÉFICIT DE ÁREAS VERDES Y ESPACIOS DE RECREACIÓN FAMILIAR PARA LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN E INSTITUIR LA CALIDAD AMBIENTAL SOSTENIBLE.",
            "txPgIndicador": "RECUPERACIÓN Y MEJORAMIENTO  DE PARQUES, ZONAS DE RECREACIÓN Y ÁREAS VERDES",
            "txPgMeta": "NÚMERO DE PARQUES CREADOS Y MEJORADOS. INCREMENTO DE ZONAS DE RECREACIÓN CON ÁREAS VERDES.\nCREACIÓN DE UN VIVERO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139599,
            "txPgProblema": "LA ORGANIZACIÓN MUNICIPAL ES BUROCRÁTICA E INEFICAZ, LO QUE IMPIDE ATENDER CON CELERIDAD Y OPORTUNIDAD A LOS CONTRIBUYENTES Y VECINOS EN GENERAL.",
            "txPgObjetivo": "REESTRUCTURACIÓN DE LA ORGANIZACIÓN MUNICIPAL ADAPTÁNDOLA A LOS PRINCIPIOS DE FLEXIBILIDAD, CELERIDAD, EFICIENCIA Y ECONOMÍA.",
            "txPgIndicador": "NÚMERO DE SISTEMAS INFORMÁTICOS IMPLEMENTADOS.\nPORCENTAJE DE FUNCIONARIOS Y POBLACIÓN CAPACITADA.\nNÚMERO DE PROCESOS MUNICIPALES SIMPLIFICADOS.",
            "txPgMeta": "CREACIÓN DEL EQUIPO DE ANÁLISIS Y VALIDACIÓN DE    DATOS PARA UNA VERDADERA TRANSPARENCIA DE LA PÁGINA INSTITUCIONAL MUNICIPAL.\nIMPLEMENTAR UN GOBIERNO DIGITAL EN PROCESOS ADMINISTRATIVOS A TRAVÉS DE APLICATIVO MÓVIL.\nIMPLEMENTACIÓN DEL DEPARTAMENTO DE GESTIÓN Y CALIDAD MUNICIPAL.\nCAPACITAR POR ZONAS A LOS VECINOS EN EL USO DE APLICATIVOS MÓVILES MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}