{
    "datoGeneral": {
        "idPlanGobierno": 20831,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f61bacf6-408e-467c-85b1-ca2538814667.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b7488af1-b7a2-4192-a4ed-dcee6cdea477.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139948,
            "txPgProblema": "SECTORES QUE NO CUENTA CON SANEAMIENTO BÁSICO ADECUADO (AGUA, DESAGÜE,",
            "txPgObjetivo": "GESTIONAR COMO MUNICIPALIDAD DISTRITAL ANTE EL MINISTERIO DE VIVIENDA, LA MEJORÍA DEL SISTEMA DE AGUA Y DESAGÜE.",
            "txPgIndicador": "40 %",
            "txPgMeta": "2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139956,
            "txPgProblema": "INSTITUCIONES EDUCATIVAS DEL DISTRITO, CON SERVICIOS BÁSICOS, NO ACORDE A LAS NECESIDADES PARA EL MEJOR DESARROLLO DE LOS EDUCANDOS.",
            "txPgObjetivo": "- IMPLEMENTACIÓN DE LAVADEROS, SERVICIOS HIGIÉNICOS EN NUESTRAS INSTITUCIONES DE LOS TRES NIVELES DE EDUCACIÓN.\n- CREACIÓN DEL PABELLÓN II DEL NIVEL SECUNDARIO DE EDUCACIÓN DE NUESTRO DISTRITO.",
            "txPgIndicador": "60 %",
            "txPgMeta": "2023 - 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139960,
            "txPgProblema": "INACCESIBILIDAD A DISPOSITIVOS INFORMÁTICOS Y SERVICIO DE INTERNET PARA NUESTRA POBLACIÓN ESTUDIANTIL, LIMITANDO EL DESARROLLO ACADÉMICO Y PROFESIONAL.",
            "txPgObjetivo": "FORTALECER LA EDUCACIÓN BASADO EN EL DESARROLLO DE TIC’S DE MANERA INTEGRAL.\n- IMPLEMENTACIÓN DE EQUIPOS Y MATERIALES A LAS INSTITUCIONES EDUCATIVAS.\n- GESTIONAR E IMPLEMENTAR LA DOTACIÓN DE DOCENTES Y TALLERES EN RAZONAMIENTO MATEMÁTICO, VERBAL, LÓGICO Y DEPORTIVOS.",
            "txPgIndicador": "40 %",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139964,
            "txPgProblema": "AUSENCIA DE ESPACIOS TURÍSTICOS QUE PROMUEVAN LA ECONOMÍA, PARA LA CAPTACIÓN DE TURISTAS QUE TRANSCURREN POR CARRETERA CENTRAL.",
            "txPgObjetivo": "EXISTEN COMUNIDADES DENTRO Y AL REDEDOR DEL DISTRITO DE HUAY-HUAY, EN COORDINACIÓN Y CONVENIOS, SE INCREMENTARÁ EL TURISMO Y LA ECONOMÍA CON EL EXPENDIO DE COMIDA, SERVICIO DE HOSPEDAJES Y HOTELES, ENTRE OTROS; APROVECHANDO QUE NUESTRA UBICACIÓN ES PARTE DE LA CARRETERA CENTRAL, SOBRE TODO LOS DÍAS FERIADOS Y FESTIVOS.",
            "txPgIndicador": "80%",
            "txPgMeta": "2025 - 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139969,
            "txPgProblema": "FALTA DE TECNOLOGÍA Y ASISTENCIA TÉCNICA PARA EL INCREMENTO Y DESARROLLO DE LA GANADERÍA.",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE AGRICULTURA, ENTRE OTROS ORGANISMOS, CAPACITACIONES Y/O DONACIONES DE FERTILIZANTES, HERBICIDAS, ETC.",
            "txPgIndicador": "80%",
            "txPgMeta": "2023 -2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139975,
            "txPgProblema": "AUSENCIA DE PROYECTOS EN BASE A LA GANADERÍA (VACUNOS), QUE LLEVARÍA A UN DESARROLLO ECONÓMICO SOSTENIBLE.",
            "txPgObjetivo": "GESTIONAR Y CAPACITAR RESPECTO A LAS BONDADES QUE SE PUEDE EXTRAER DEL GANADO VACUNO, OVINO, ENTRE OTROS, LLEVANDO AL MERCADO LOS PRODUCTOS DERIVADOS.",
            "txPgIndicador": "100%",
            "txPgMeta": "2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139977,
            "txPgProblema": "FALTA DE PROGRAMA PARA EL ACOPIO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CREAR E IMPLEMENTAR EL PROGRAMA “HUAY-HUAY TE QUIERO LIMPIO”.\n- IMPLEMENTACIÓN DE CONTENEDORES COMO CENTROS DE ACOPIO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "50%",
            "txPgMeta": "2024 - 2025",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139982,
            "txPgProblema": "FALTA DE PROGRAMAS RESPECTO A LA PREVENCIÓN DE RIESGOS Y DESASTRES NATURALES.",
            "txPgObjetivo": "- CREAR E IMPLEMENTAR EL PROGRAMA “HUAY-HUAY DISTRITO A TODO TERRENO”.\n- MEJORAMIENTO DE MUROS DE CONTENCIÓN, CANALES, ENTRE OTROS.\n- FORTALECER EL TRABAJO DE DEFENSA CIVIL DEL DISTRITO, ASÍ COMO, EL APOYO DE LA MUNICIPALIDAD PROVINCIAL DE YAULI – LA OROYA.",
            "txPgIndicador": "80%",
            "txPgMeta": "2023 - 2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139986,
            "txPgProblema": "DEFICIENTE SERVICIO PARA EL RECOJO Y LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "IMPLEMENTAR Y MEJORAR EL SISTEMA DE LIMPIEZA PÚBLICA EN TODOS LOS SECTORES DE NUESTRO DISTRITO.",
            "txPgIndicador": "40%",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139988,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN LOS SERVICIOS AL CIUDADANO, TALES COMO: REGISTROS CIVILES, RENTAS, COMERCIALIZACIÓN Y PROGRAMAS SOCIALES, ENTRE OTROS.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN A LOS ADMINISTRADOS DE NUESTRO DISTRITO, CON ATENCIÓN OPORTUNA.",
            "txPgIndicador": "50%",
            "txPgMeta": "2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139996,
            "txPgProblema": "LA MUNICIPALIDAD DE HUAY-HUAY, NO CUENTA CON EQUIPOS INFORMÁTICOS APROPIADOS PARA CUMPLIR CON EL SERVICIO OPORTUNO.",
            "txPgObjetivo": "IMPLEMENTACIÓN CON EQUIPOS TECNOLÓGICOS, QUE VIABILIZARÁN LA ATENCIÓN Y SERVICIO DE LOS ADMINISTRADOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "60%",
            "txPgMeta": "2023  - 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}