{
    "datoGeneral": {
        "idPlanGobierno": 17860,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f0a43e91-44bf-4f1f-b0a4-417984ebbfee.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/14f3a09e-b071-48df-b973-f7bda50b9ecd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195405,
            "txPgProblema": "1.ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA Y VIOLENCIA, ASOCIADO A LA DEFICIENTE ARTICULACIÓN INTERINSTITUCIONAL CON ENTIDADES PÚBLICAS Y PRIVADAS, ASÍ COMO CON LA COMUNIDAD ORGANIZADA Y NO ORGANIZADA; DEFICIENTES ESTRATEGIAS DE VIGILANCIA CIUDADANA Y PREVENCIÓN DE VIOLENCIA CONTRA LA MUJER Y EL GRUPO FAMILIAR",
            "txPgObjetivo": "DISMINUIR LOS ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA Y VIOLENCIA EN EL DISTRITO, PROMOVIENDO LA ARTICULACIÓN INTERINSTITUCIONAL CON ENTIDADES PÚBLICAS, PRIVADAS Y CON LA COMUNIDAD; MEJORANDO LAS ESTRATEGIAS Y POLÍTICAS DE PREVENCIÓN Y VIGILANCIA CIUDADANA; ASÍ COMO LA PREVENCIÓN DE VIOLENCIA CONTRA LA MUJER Y EL GRUPO FAMILIAR A PARTIR DE \nFORTALECER Y ARTICULAR ESTRATEGIAS CONJUNTAS CON LAS ENTIDADES PUBLICAS, PRIVADAS Y ORG. SOCIALES, COMUNALES Y VECINALES\nIMPLEMENTAR Y/O FORTALECER UN SISTEMA INFORMÁTICO DE REGISTRO E INCIDENCIA DELICTIVA Y VIOLENCIA\nINCREMENTO Y/O MODERNIZACIÓN DEL EQUIPAMIENTO DESTINADO A LAS ACCIONES DE SEGURIDAD CIUDADANA\nIMPLEMENTAR UN PROGRAMA PREVENTIVO DE PREVENCIÓN DE VIOLENCIA JUVENIL ESCOLAR Y COMUNITARIA, \nPROMOVER Y GESTIONAR LA CONSTRUCCIÓN DE UNA COMISARIA DE LA FAMILIA\nIMPLEMENTACIÓN Y FORTALECIMIENTO DE CENTROS DE APOYO A LA MUJER Y EL GRUPO FAMILIAR “CASA DE LA MUJER”; POR ZONA, IMPLEMENTAR UN PROGRAMA PREVENTIVO DE VIOLENCIA CONTRA MUJER Y EL GRUPO FAMILIAR; FORTALECER LA DEMUNA; IMPLEMENTAR UN PROGRAMA DE APOYO Y SEGUIMIENTO PSICOLÓGICO Y LEGAL GRATUITO A LOS CASOS DE VIOLENCIA CONTRA LA MUJER Y EL GRUPO FAMILIAR, ASÍ COMO ASESORÍA GRATUITA PARA LOS CASOS DE DEMANDAS DE ALIMENTOS; IMPLEMENTAR UN OBSERVATORIO CONTRA VIOLENCIA DE LA MUJER Y EL GRUPO FAMILIAR\nIMPLEMENTAR UN PROGRAMA DE VIGILANCIA CIUDADANA COMUNITARIA “VECINOS ALERTAS” PROMOVIENDO ESPACIOS PÚBLICOS SEGUROS\nFORTALECER LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "NUMERO DE DENUNCIAS, CASOS DE VIOLENCIA E INCIDENCIA DELICTIVA",
            "txPgMeta": "DISMINUCIÓN DE 30% DE LOS ÍNDICES DELICTIVOS Y DE VIOLENCIA EN EL DISTRITO;",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195501,
            "txPgProblema": "2.\tDEFICIENTE PROMOCIÓN DEL DEPORTE, ARTE, CULTURA E IDENTIDAD EN LA COMUNIDAD.",
            "txPgObjetivo": "2.\tPROMOVER EL DESARROLLO Y LA PRÁCTICA DE ACTIVIDADES DEPORTIVAS, ARTÍSTICAS Y CULTURALES EN LA COMUNIDAD; PROMOVIENDO IDENTIDAD LOCAL Y RESPETO POR LA DIVERSIDAD CULTURAL E IDENTIFICACIÓN CON NUESTRO DISTRITO, A PARTIR DE:\nA)\tIMPLEMENTAR UN PROGRAMA DE PROMOCIÓN DEL ARTE Y LA CULTURA, CON ALIANZAS INTERINSTITUCIONALES CON ENTIDADES PÚBLICAS, PRIVADAS Y AGENTES DE LA COMUNIDAD.\nB)\tIMPLEMENTAR EL REGISTRO Y RECONOCIMIENTO DE LA ORGANIZACIONES, JUVENILES, DEPORTIVAS, CULTURALES Y ARTÍSTICAS DEL DISTRITO\nC)\tIMPLEMENTACIÓN Y FORTALECIMIENTO DE 3 CENTROS CULTURALES (CENTRO- SUR; PACHACÚTEC Y ZONA NORTE); PARA EL DESARROLLO DE ACTIVIDADES ARTÍSTICAS Y CULTURALES.\nD)\tIMPLEMENTAR COMPETENCIAS DISTRITALES Y ZONALES DE DANZAS, TEATRO, BAILE, ETC.; INTER ESCOLARES, JUVENILES, INTER - ORGANIZACIONES CULTURALES Y ARTÍSTICAS E INTER AAHH, PROMOVIENDO LA INTEGRACIÓN, LOS VALORES Y EL RESPETO.\nE)\tIMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE LA IDENTIDAD LOCAL, A PARTIR DE LA PROMOCIÓN DEL CONOCIMIENTO DE LA REALIDAD Y DIVERSIDAD CULTURAL, NATURAL, ARQUEOLÓGICA Y AMBIENTAL DE NUESTRO DISTRITO. \nF)\tMEJORAR E INCREMENTAR LA INFRAESTRUCTURA DEPORTIVA DISTRITAL, FORTALECER LAS VILLAS DISTRITALES E IMPLEMENTAR UNA NUEVA VILLA DEPORTIVA EN PACHACÚTEC, PROPICIANDO DEPORTES INCLUSIVOS Y EL FORTALECIMIENTO DE LOS CLUBES DEPORTIVOS, TORNEOS Y COMPETENCIAS INTERZONALES E INTERDISTRITALES DE INTEGRACIÓN COMUNITARIA.",
            "txPgIndicador": "NUMERO DE PARTICIPANTES EN ACTIVIDADES DEPORTIVAS, CULTURALES Y ARTISTICAS.\nNUMERO DE CENTROS CULTURALES \nNUMERO DE VILLAS DEPORTIVAS IMPLEMENTADAS",
            "txPgMeta": "INCREMENTAR EL 50% LA PARTICIPACIÓN DE NIÑOS, JÓVENES Y ADULTOS EN LAS ACTIVIDADES DEPORTIVAS, ARTÍSTICAS Y CULTURALES; INCREMENTO DEL CONOCIMIENTO Y RECONOCIMIENTO DE LAS RIQUEZAS Y LA DIVERSIDAD NATURAL, CULTURAL DEL DISTRITO; CONSTRUCCIÓN E IMPLEMENTACIÓN DE 3 CENTROS CULTURALES Y 1 VILLA DEPORTIVA ZONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195711,
            "txPgProblema": "3.\tDEFICIENTES ESTRATEGIAS INTERINSTITUCIONALES PARA LA MEJORA DE LA CALIDAD EDUCATIVA EN LA EDUCACIÓN PÚBLICA LOCAL, INCREMENTO DE DESERCIÓN ESCOLAR E INSUFICIENTE PROMOCIÓN DE LA EDUCACIÓN INCLUSIVA.",
            "txPgObjetivo": "MEJORAR LAS ALIANZAS ESTRATÉGICAS PARA EL INCREMENTO DE LA CALIDAD EDUCATIVA DE LA EDUCACIÓN PÚBLICA LOCAL; PROMOVIENDO LA INCLUSIÓN Y PREVINIENDO LA DESERCIÓN ESCOLAR; A PARTIR DE\nPROMOVER Y GESTIONAR LA SUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES CON ENTIDADES PÚBLICAS Y PRIVADAS PARA LA CAPACITACIÓN DOCENTE, MEJORA DE LA INFRAESTRUCTURA, EQUIPAMIENTO, IMPLEMENTACIÓN DE AULAS VIRTUALES, BIBLIOTECAS Y TALLERES EN LAS ESCUELAS PÚBLICAS, ASÍ COMO LOS CEBE, PROMOVIENDO UNA EDUCACIÓN INCLUSIVA Y EL FORTALECIMIENTO DE CAPACIDADES\nPROMOVER Y GESTIONAR EL INCREMENTO DE INSTITUCIONES EDUCATIVAS PÚBLICAS\nPROMOVER Y GESTIONAR LA IMPLEMENTACIÓN DE UN INSTITUTO TECNOLÓGICO PÚBLICO Y CEO \nIMPLEMENTAR UN PROGRAMA DE LIDERAZGO JUVENIL ESCOLAR\nPROMOVER Y GESTIONAR ACTIVIDADES DEPORTIVAS, RECREATIVAS, ARTÍSTICAS Y CULTURALES INTER ESCOLARES\nPROMOVER Y GESTIONAR LA IMPLEMENTACIÓN DE UN PROGRAMA DE PREVENCIÓN DE VIOLENCIA, DROGAS, EMBARAZO ADOLESCENTE, DESERCIÓN ESCOLAR, ETC\nPROMOVER Y GESTIONAR EL FORTALECIMIENTO DE LOS PROGRAMAS DE ALFABETIZACIÓN Y LOS CENTROS DE EDUCACIÓN BÁSICA ALTERNATIVA – CEBA\nPROMOVER Y GESTIONAR EL INCREMENTO DE CENTROS DE EDUCACIÓN BÁSICA ESPECIAL CEBE Y PRITE\nPROMOVER Y GESTIONAR LA CONSTRUCCIÓN DE UNA SEDE UNIVERSITARIA EN EL DISTRITO DE VENTANILLA\nPROMOVER UN CONVENIO INTERINSTITUCIONAL CON EL GOBIERNO REGIONAL DEL CALLAO, A FIN DE IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN TÉCNICA OCUPACIONAL CERTIFICADA, PARA LOS ALUMNOS DEL NIVEL SECUNDARIO DE LAS ESCUELAS PÚBLI",
            "txPgIndicador": "NUMERO DE INSTITUCIONES EDUCATIVAS INTERVENIDAS\nNUMERO DE ALUMNOS CAPACITADOS",
            "txPgMeta": "MEJORA DEL EQUIPAMIENTO DE 20 INSTITUCIONES EDUCATIVAS PÚBLICAS Y DISMINUCIÓN DEL 30% DE LA DESERCIÓN ESCOLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195821,
            "txPgProblema": "1.\tINSUFICIENTE PROMOCIÓN EN EL DESARROLLO Y CRECIMIENTO DE LA MEDIANA, PEQUEÑA, MICROEMPRESA Y UNIDADES FAMILIARES DE PRODUCCIÓN, LOS MERCADOS DE ABASTOS E INCREMENTO DEL COMERCIO INFORMAL.",
            "txPgObjetivo": "1.\tPROMOVER EL DESARROLLO Y CRECIMIENTO DE LA MEDIANA, PEQUEÑA, MICROEMPRESA Y UNIDADES FAMILIARES DE PRODUCCIÓN, LOS MERCADOS DE ABASTOS Y DISMINUCIÓN Y ORDENAMIENTO DEL COMERCIO INFORMAL; A PARTIR DE:  \nA)\tIMPLEMENTAR UN PROGRAMA DE ASESORAMIENTO, ORIENTACIÓN ACOMPAÑAMIENTO Y CAPACITACIÓN A LOS MEDIANOS, PEQUEÑOS, MICROEMPRESARIOS, EMPRENDEDORES DE UNIDADES PRODUCTIVAS Y MERCADOS DE ABASTOS, EN SANEAMIENTO FÍSICO LEGAL, FORMALIZACIÓN TRIBUTARIA, DESARROLLO DE EMPRENDIMIENTOS, DEFENSA CIVIL, TRÁMITES ADMINISTRATIVOS, ETC.\nB)\tEMPADRONAMIENTO, REGULACIÓN Y ORDENAMIENTO DEL COMERCIO INFORMAL.",
            "txPgIndicador": "NUMERO DE EMPRENDIMIENTOS ECONOMICOS ACTIVADOS Y REACTIVADOS\nNUMERO DE MERCADOS Y COMERCIANTES ASESORADOS Y CAPACITADOS\nNUMERO DE COMERCIANTES INFORMALES FORMALIZADOS",
            "txPgMeta": "1.\t30% DE INCREMENTO DE LAS UNIDADES PRODUCTIVAS EN ACTIVIDAD DEL DISTRITO; 80% DE MERCADOS DE ABASTOS ASESORADOS Y CAPACITADOS; DISMINUCIÓN DEL 30% DEL COMERCIO INFORMAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195854,
            "txPgProblema": "2.\tINSUFICIENTE PROMOCIÓN DE LA INVERSIÓN PRIVADA Y DESARROLLO DE LAS ZONAS ECONÓMICAS POTENCIALES.",
            "txPgObjetivo": "2.\tPROMOVER EL INCREMENTO DE LA INVERSIÓN PRIVADA Y DESARROLLO DE LAS ZONAS INDUSTRIALES Y PRODUCTIVAS DEL DISTRITO; A PARTIR DE:\nA)\tREDUCIR LAS BARRERAS BUROCRÁTICAS EN LOS PROCESOS DE LICENCIA DE FUNCIONAMIENTO Y TRÁMITES ADMINISTRATIVOS MUNICIPALES.\nB)\tMEJORAR LAS CONDICIONES DE LA INFRAESTRUCTURA PÚBLICA (MEJORAMIENTO Y CONSTRUCCIÓN DE VÍAS DE ACCESO, ZONAS DE ESTACIONAMIENTO Y ÁREAS VERDES), SEGURIDAD CIUDADANA Y CONDICIONES EXTERNAS ASOCIADAS AL GOBIERNO LOCAL.\nC)\tGESTIONAR E IMPULSAR LA EJECUCIÓN DE PROYECTOS DE AGUA Y DESAGÜE.\nD)\tGESTIONAR E IMPULSAR LA MEJORA DE LA ILUMINACIÓN PÚBLICA.\nE)\tGESTIONAR, IMPULSAR, APOYAR Y ASESORAR EL SANEAMIENTO FÍSICO LEGAL DE LAS ZONAS PRODUCTIVAS.",
            "txPgIndicador": "NUMERO DE INTERVENCIONES DE MEJORA DE LA INFRAESTRUCTURA PUBLICA",
            "txPgMeta": "2.\tINCREMENTO DE LAS CONDICIONES DE INFRAESTRUCTURA PÚBLICA EN 4 ZONAS ECONÓMICAS POTENCIALES; CERRO CACHITO, PARQUE INDUSTRIAL DE PACHACÚTEC, ZONA INDUSTRIAL DE VENTANILLA Y ZONA AGROPECUARIA DEL PARQUE PORCINO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195926,
            "txPgProblema": "3.\tINCREMENTO DEL DESEMPLEO.",
            "txPgObjetivo": "3.\tPROMOVER EL INCREMENTO DEL EMPLEO Y PROMOCIÓN DE OPORTUNIDADES LABORALES; A PARTIR DE:\nA)\tGESTIONAR CONVENIOS INTERINSTITUCIONALES CON EMPRESAS E INSTITUCIONES, PARA PROMOVER LA CONTRATACIÓN DE VECINOS DEL DISTRITO.\nB)\tIMPLEMENTAR E IMPULSAR UNA BOLSA DE EMPLEO TÉCNICA, PROFESIONAL Y ESPECIALIZADA.\nC)\tIMPLEMENTACIÓN DE CENTROS DE CAPACITACIÓN PRODUCTIVA PARA LA ESPECIALIZACIÓN TÉCNICA Y OCUPACIONAL CERTIFICADA.",
            "txPgIndicador": "NUMERO DE PERSONAS CAPACITADAS E INSERTADAS LABORALMENTE",
            "txPgMeta": "3.\tPROMOVER LA INSERCIÓN LABORAL DE 10,000 VECINOS A TRAVÉS DE LA BOLSA DE EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195972,
            "txPgProblema": "1.\tDEFICIENTE CONSERVACIÓN Y PROMOCIÓN DE LOS RECURSOS ECOLÓGICOS Y TURÍSTICOS DISTRITALES.",
            "txPgObjetivo": "1.\tPROMOVER LA ADECUADA CONSERVACIÓN, PROTECCIÓN Y PROMOCIÓN DE LOS RECURSOS ECOLÓGICOS Y DISTRITALES; A PARTIR DE:\nA)\tGESTIONAR CONVENIOS INTERINSTITUCIONALES QUE PROMUEVAN LA CONSERVACIÓN, PROTECCIÓN Y PROMOCIÓN DE LOS RECURSOS NATURALES COMO LOS HUMEDALES DE VENTANILLA, LA CUENCA DEL RIO CHILLÓN, LAS PLAYAS Y SUS ZONAS DE IMPACTO.\nB)\tGESTIONAR Y PROMOVER LA INTANGIBILIDAD DE LA ZONIFICACIÓN DE LAS ÁREAS ECOLÓGICAS Y LA PROTECCIÓN Y COMPATIBILIDAD DE USOS DE LAS ZONAS DE COLINDANTES Y DE AMORTIGUAMIENTO.\nC)\tIMPLEMENTAR UN PROGRAMA DE MEJORA, CONSERVACIÓN Y PROMOCIÓN DEL “PARQUE ECOLÓGICO EL MIRADOR DE LOS HUMEDALES DE VENTANILLA”. \nD)\tMEJORAR, AMPLIAR Y MODERNIZAR EL BALNEARIO “COSTA AZUL” Y “BAHÍA BLANCA”, IMPLEMENTANDO UNA MEJORA DE LA INFRAESTRUCTURA DE ATENCIÓN AL VECINO E IMPLEMENTANDO EL USO DE ENERGÍA SOLAR Y UN SISTEMA DE RECUPERACIÓN DE AGUAS RESIDUALES.",
            "txPgIndicador": "NUMERO DE ACCIONES DE MEJORA DE LA INFRAESTRUCTURA",
            "txPgMeta": "1.\tMEJORAMIENTO DE LA INFRAESTRUCTURA DE CONSERVACIÓN Y ATENCIÓN AL VECINO DE 3 ZONAS ECOLÓGICAS; BALNEARIO COSTA AZUL, BAHÍA BLANCA; Y PARQUE ECOLÓGICO EL MIRADOR DE LOS HUMEDALES DE VENTANILLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196070,
            "txPgProblema": "3.\tALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL DE AIRE Y DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "3.\tPROMOVER LA DISMINUCIÓN DE LOS NIVELES DE CONTAMINACIÓN AMBIENTAL DEL DISTRITO DE VENTANILLA, A PARTIR DE:\nA)\tGESTIONAR CONVENIOS PARA LA ELABORACIÓN ESTUDIO CONTAMINACIÓN AMBIENTAL DE AIRE, SUELO, AGUA Y SONORA EN EL DISTRITO. \nB)\tIMPLEMENTAR ESTACIONES DE MONITOREO AMBIENTAL EN LAS ZONAS DE MAYOR INCIDENCIA.\nC)\tINCREMENTO DE ÁREAS VERDES Y ESPECIES FORESTALES, PROMOVIENDO LA PARTICIPACIÓN CIUDADANA Y LA AGRICULTURA URBANA.\nD)\tMEJORAR EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS MUNICIPALES, CON UN REPLANTEO DE RUTAS DE RECOLECCIÓN Y MEJORA EN LA CALIDAD DE ATENCIÓN AL VECINO; PROMOVIENDO EL RECICLAJE, LA SEGREGACIÓN Y LA PARTICIPACIÓN CIUDADANA; IMPLEMENTACIÓN DE UNA ESCOMBRERA.\nE)\tFORTALECER UNA CULTURA AMBIENTAL EXPRESADA EN LA PRÁCTICA DE VALORES CIUDADANOS.",
            "txPgIndicador": "NUMERO DE ESTUDIOS DE CONTAMINACION AMBIENTAL\nNUMERO DE ESTACIONES DE MONITOREO\nM2 DE AREAS VERDES INCREMENTADAS\nNUMERO DE ARBOLES PLANTADOS\nNUMERO DE VIVIENDAS QUE SEGREGAN\nNUMERO DE RUTAS DE RECOJO DE RESIDUOS SOLIDOS DOMICILIARIOS",
            "txPgMeta": "3.\tUN ESTUDIO DE CONTAMINACIÓN AMBIENTAL DISTRITAL ELABORADO, 4 ESTACIONES DE MONITOREO DE CONTAMINACIÓN AMBIENTAL IMPLEMENTADAS, INCREMENTO DE 80 MIL M2 DE ÁREAS VERDES; 100 MIL ÁRBOLES PLANTADOS, INCREMENTO DE 5,000 VIVIENDAS QUE SEGREGAN E IMPLEMENTAR UN SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS ADMINISTRADO Y EJECUTADO POR LA MUNICIPALIDAD DE VENTANILLA CON EL INCREMENTO DE 4 RUTAS DE RECOJO DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196092,
            "txPgProblema": "4.\tDEFICIENTE MANTENIMIENTO DE ÁREAS VERDES Y ARBORIZACIÓN ES ESPACIOS PÚBLICOS DISTRITALES.",
            "txPgObjetivo": "4.\tPROMOVER EL MANTENIMIENTO ADECUADO DE ÁREAS VERDES PÚBLICAS; A PARTIR DE:\nA)\tIMPLEMENTAR UN PROGRAMA DE RECUPERACIÓN Y MANTENIMIENTO ADECUADO DE ÁREAS VERDES PÚBLICAS.\nB)\tIMPLEMENTAR UN PROYECTO DE RECUPERACIÓN DE AGUAS RESIDUALES Y SISTEMAS DE RIEGO PARA EL MANTENIMIENTO DE ÁREAS VERDES PÚBLICAS.",
            "txPgIndicador": "M2 DE AREAS VERDES REHABILITADAS",
            "txPgMeta": "4.\tRECUPERACIÓN DE 50,000 M2 DE ÁREAS VERDES PÚBLICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196126,
            "txPgProblema": "1.\tINSUFICIENTE PROMOCIÓN DE PARTICIPACIÓN CIUDADANA E INSUFICIENTES ESTRATEGIAS DE SEGUIMIENTO Y MONITOREO AL PLAN DE DESARROLLO CONCERTADO Y DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "1.\tINCREMENTAR Y PROMOVER MECANISMOS DE PARTICIPACIÓN CIUDADANA; MEJORAR Y DIFUNDIR LAS ESTRATEGIAS DE EVALUACIÓN Y SEGUIMIENTO DEL PLAN DE DESARROLLO CONCERTADO Y DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL; A PARTIR DE:\nA)\tIMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN DE INSTRUMENTOS DE GESTIÓN Y MECANISMOS DE PARTICIPACIÓN CIUDADANA.\nB)\tESTABLECER REUNIONES Y DIRECTORIOS SECTORIALES DE INFORMACIÓN, PARTICIPACIÓN CIUDADANA, EVALUACIÓN DE INSTRUMENTOS DE GESTIÓN Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "NUMERO DE CURSOS DE CAPACITACION\nNUMERO DE PERSONAS CAPACITADAS\nNUMERO DE REUNIONES SECTORIALES",
            "txPgMeta": "1.\tREALIZAR DE 8 CURSOS DE CAPACITACIÓN PARA LA PROMOCIÓN DE LA PARTICIPACIÓN CIUDADANA; 24 REUNIONES SECTORIALES DE INFORMACIÓN, PARTICIPACIÓN CIUDADANA Y RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196164,
            "txPgProblema": "2.\tDEMORA EN EL PROCESO ADMINISTRATIVO DE ATENCIÓN AL VECINO.",
            "txPgObjetivo": "2.\tPROMOVER LA ATENCIÓN OPORTUNA DEL ADMINISTRADO, A PARTIR DE:\nA)\tIMPLEMENTAR UN PROGRAMA DE REVISIÓN DE PROCESOS ADMINISTRATIVOS, PROMOVIENDO LA SIMPLIFICACIÓN ADMINISTRATIVA Y LA SISTEMATIZACIÓN DE LA TECNOLOGÍA PARA UNA PRESTACIÓN OPORTUNA Y EFECTIVA DE LOS SERVICIOS.",
            "txPgIndicador": "NUMERO DE PROCEDIMIENTOS ADMINISTRATIVOS REDUCIDOS\nNUMERO DE PROCESOS TECNOLOGICOS IMPLEMENTADOS",
            "txPgMeta": "2.\tREDUCCIÓN DE PROCEDIMIENTOS ADMINISTRATIVOS E IMPLEMENTACIÓN DE 4 PROCESOS TECNOLÓGICOS DE MEJORA A LA ATENCIÓN AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196209,
            "txPgProblema": "4.\tDEFICIENTE ATENCIÓN Y CONECTIVIDAD EN LA PRESTACIÓN DE SERVICIOS DE ATENCIÓN AL CIUDADANO EN LAS OFICINAS PERIFÉRICAS Y DESCENTRALIZADAS.",
            "txPgObjetivo": "4.\tMEJORAR LA ATENCIÓN, CONECTIVIDAD Y MODERNIZACIÓN DE LOS SERVICIOS DE ATENCIÓN AL CIUDADANO EN LAS SEDES MUNICIPALES; A PARTIR DE:\nA)\tMEJORAR Y/O FORTALECER EL SISTEMA DE ATENCIÓN EN LAS AGENCIAS PERIFÉRICAS MUNICIPALES.",
            "txPgIndicador": "NUMERO DE INTERVENCIONES DE MEJORA",
            "txPgMeta": "4.\tMEJORA DE LA ATENCIÓN, CONECTIVIDAD Y MODERNIZACIÓN DE LAS 3 OFICINAS PERIFÉRICAS, RENTAS Y MAC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}