{
    "datoGeneral": {
        "idPlanGobierno": 21358,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/551a65b7-92c9-406f-939f-a30214ebbaa7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5bfe6951-06b4-471d-b471-b426335feb51.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161688,
            "txPgProblema": "DÉBIL Y LIMITADA CAPACIDAD RESOLUTIVA DEL ENTE RECTOR DE LA SALUD PUBLICA EN EL DISTRITO, LIMITADO  PROGRAMAS SOCIALES PÚBLICOS PARA EL INCENTIVO A LA POBLACIÓN EN REALIZAR ACTIVIDADES DEPORTIVAS O DE ESPARCIMIENTO, EN TODAS LAS EDADES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE RIIS REDES INTEGRALES DE SALUD EN EL DISTRITO.",
            "txPgIndicador": "30% DE PACIENTES QUE REQUIEREN ATENCIÓN ESPECIALIZADA",
            "txPgMeta": "60 RIIS\n01 CONVENIO MARCO\n03 CONVENIOS ESPECÍFICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161701,
            "txPgProblema": "DEFICIENTES INFRAESTRUCTURAS EDUCATIVAS EN EL CENTRO Y PERIFERIA, QUE SE ENCUENTRAN SIN CERCO PERIMÉTRICO, SIN SERVICIOS BÁSICOS Y CON DETERIOROS DESDE EL SISMO 2007",
            "txPgObjetivo": "FORMULACIÓN Y EJECUCIÓN DE EXPEDIENTE TÉCNICO PARA EL MANTENIMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS EN EL CENTRO Y PERIFERIA DEL DISTRITO",
            "txPgIndicador": "10 EXPEDIENTES TÉCNICOS",
            "txPgMeta": "10 INSTITUCIONES EDUCATIVAS EN EL CENTRO Y PERIFERIA, CON MEJORAS EN LA INFRAESTRUCTURAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161714,
            "txPgProblema": "DEFICIENTE SERVICIOS BÁSICOS EN PLAZAS, PARQUES Y ESPACIOS PÚBLICOS EN EL DISTRITO. ASIMISMO, CARECEN EN MUCHOS CASOS DE ILUMINACIÓN, LO QUE GENERA QUE ESTOS ESPACIOS NO PUEDAN SER UTILIZADOS PARA EL ESPARCIMIENTO DE LOS POBLADORES DEL DISTRITO DEBIDO AL ALTO ÍNDICE DELINCUENCIAL.",
            "txPgObjetivo": "FORMULACIÓN Y EJECUCIÓN DE EXPEDIENTE TÉCNICO PARA EL MANTENIMIENTO Y MEJORAMIENTO DE LOS SERVICIOS BÁSICOS EN PLAZAS, PARQUES Y ESPACIOS PÚBLICOS EN EL DISTRITO.",
            "txPgIndicador": "10 EXPEDIENTES TÉCNICOS",
            "txPgMeta": "10 SERVICIOS DE MEJORAMIENTO DE INFRAESTRUCTURA, AGUA Y LUZ (PLAZAS, PARQUES Y ESPACIOS PÚBLICOS EN EL DISTRITO)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161736,
            "txPgProblema": "LIMITADO APOYO EN EL DESARROLLO DE CAPACIDADES PARA EL EMPRENDIMIENTO Y EMPLEABILIDAD.",
            "txPgObjetivo": "ASIGNACIÓN DE PARTIDAS PRESUPUESTALES PARA EL DESARROLLO DE CAPACIDADES PARA EL EMPRENDIMIENTO Y EMPLEABILIDAD.",
            "txPgIndicador": "ASIGNACIÓN DEL 3% DEL PIA",
            "txPgMeta": "01 RESOLUCIÓN DE ALCALDÍA QUE APRUEBA EL PLAN DE DESARROLLO DE CAPACIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161749,
            "txPgProblema": "LIMITADA COBERTURA DE SERVICIO DE AGUA Y DESAGÜE EN EL CENTRO Y LA PERIFERIA DEL DISTRITO",
            "txPgObjetivo": "FORMULACIÓN Y GESTIÓN DE EXPEDIENTE TÉCNICO DE PROYECTOS DE SERVICIO DE AGUA Y DESAGÜE EN LA PERIFERIA DEL DISTRITO",
            "txPgIndicador": "05 EXPEDIENTES TÉCNICOS",
            "txPgMeta": "05 SECTORES BENEFICIADOS CON EL SERVICIO DE AGUA Y DESAGÜE EN EL CENTRO Y LA PERIFERIA DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161762,
            "txPgProblema": "INEXISTENTES PARTIDAS PRESUPUESTALES PARA EL DESARROLLO DE PROYECTOS DE ATRACTIVO TURÍSTICO",
            "txPgObjetivo": "ASIGNACIÓN DE PARTIDAS PRESUPUESTALES PARA EL DESARROLLO DE PROYECTOS DE ATRACTIVO TURÍSTICO",
            "txPgIndicador": "ASIGNACIÓN DEL 5% DEL PIA",
            "txPgMeta": "01 CENTRO DE RECREACIÓN CULTURAL Y ARTÍSTICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161781,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE UN SISTEMA LOCAL DE GESTIÓN AMBIENTAL",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE GESTIÓN AMBIENTAL CON EL FIN DE CONTAR CON UN DIAGNÓSTICO, PLAN AMBIENTAL LOCAL, AGENDA AMBIENTAL LOCAL, PLAN DE ECOEFICIENCIA, PLAN EDUCACIONAL, PLAN DE CALIDAD DE AIRE A TRAVÉS DE LA COMISIÓN AMBIENTAL MUNICIPAL.",
            "txPgIndicador": "01 RESOLUCIÓN DE ALCALDÍA QUE APRUEBA EL SISTEMA LOCAL DE GESTIÓN AMBIENTAL IMPLEMENTADO",
            "txPgMeta": "IMPLEMENTAR ANUALMENTE DEL 25% DEL  SISTEMA LOCAL DE GESTIÓN AMBIENTAL IMPLEMENTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161793,
            "txPgProblema": "INEXISTENCIA DE FISCALIZACIÓN AMBIENTAL.",
            "txPgObjetivo": "IMPLEMENTAR EL MARCO NORMATIVO MUNICIPAL PARA REALIZAR UNA ADECUADA FISCALIZACIÓN PARA EL CUMPLIMIENTO DE LAS OBLIGACIONES AMBIENTALES POR PARTE DE TODAS LAS PERSONAS NATURALES O JURÍDICAS",
            "txPgIndicador": "01 ORDENANZA MUNICIPAL.",
            "txPgMeta": "IMPLEMENTAR ANUALMENTE EL 30% DE LAS METAS DEL PLAN DE TRABAJO DE LA FISCALIZACIÓN MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161811,
            "txPgProblema": "INEXISTENTE POLÍTICA DE CONTROL ANIMAL",
            "txPgObjetivo": "IMPLEMENTAR EL MARCO NORMATIVO PARA IMPLEMENTAR EL PLAN ¨TU MASCOTA TU RESPONSABILIDAD¨",
            "txPgIndicador": "01 RESOLUCIÓN DE ALCALDÍA QUE APRUEBA EL PLAN",
            "txPgMeta": "IMPLEMENTAR ANUALMENTE EL 30% DE LAS METAS DEL PLAN ¨TU MASCOTA TU RESPONSABILIDAD¨",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161829,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE FISCALIZACIÓN POR PARTE DE LOS REGIDORES DEL CONCEJO MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR EL MARCO NORMATIVO DE LA LEY 31433 PARA FORTALECER EL ROL DE FISCALIZACIÓN POR PARTE DE LOS REGIDORES DEL CONCEJO MUNICIPAL",
            "txPgIndicador": "ASIGNACIÓN DEL 5% DEL PIA PARA LA IMPLEMENTACIÓN DE LA LEY 31433",
            "txPgMeta": "IMPLEMENTACIÓN DEL ISO 37001 (ANTI SOBORNO)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161841,
            "txPgProblema": "SERVIDORES PÚBLICOS QUE NO CUMPLEN CON EL PERFIL REQUERIDO PARA LOS PUESTOS FUNCIONALES",
            "txPgObjetivo": "DESIGNAR A LOS SERVIDORES PÚBLICOS ACORDES CON EL PERFIL REQUERIDO PARA LOS PUESTOS FUNCIONALES",
            "txPgIndicador": "01 ORDENANZA QUE APRUEBA EL CAP, PAP Y MCC",
            "txPgMeta": "CUMPLIMIENTO DEL 04 PILAR DE LA POLÍTICA DE MERITOCRACIA DE LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161852,
            "txPgProblema": "DEFICIENTE GASTO PRESUPUESTAL EN LAS PARTIDAS PRESUPUESTALES DE LA ENTIDAD",
            "txPgObjetivo": "CONSTITUIR UN EQUIPO DE TRABAJO PARA EL MONITOREO DE LA EJECUCIÓN EFICIENTE DEL GASTO PRESUPUESTAL EN LAS PARTIDAS PRESUPUESTALES DE LA ENTIDAD",
            "txPgIndicador": "01 RESOLUCIÓN DE ALCALDÍA QUE APRUEBA EL EQUIPO DE TRABAJO",
            "txPgMeta": "02 REPORTES SEMESTRALES EN EL PORTAL DE TRANSPARENCIA MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}