{
    "datoGeneral": {
        "idPlanGobierno": 16687,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/743bacef-5c99-4b05-ac11-577f339657b5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e0552928-261e-42c4-a037-7e45e96ce61b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133422,
            "txPgProblema": "POBLACIÓN JOVEN Y ADULTA NO TIENE UNA FORMACIÓN PRODUCTIVA ADECUADA, NI LAS COMPETENCIAS Y CAPACIDADES QUE LES PERMITA GENERAR EMPRENDIMIENTOS PARA LOGRAR Y TENER INGRESOS ECONÓMICOS PARA SATISFACER SUS NECESIDADES BÁSICAS: ¿CÓMO PODEMOS DESARROLLAR CAPACIDADES Y COMPETENCIAS EN LA POBLACIÓN JOVEN Y ADULTA QUE LES PERMITA GENERAR E IMPLEMENTAR SUS PROPIAS FUENTES DE TRABAJO?\nCARENCIA DE CONECTIVIDAD DE INTERNET Y BANDA ANCHA, (SERVICIO DE TELEFONÍA, DEFICIENTE ACCESO A INTERNET Y CABLE TELEVISIÓN EN TODA LA PROVINCIA).\nALTOS ÍNDICES DE POBREZA, DESNUTRICIÓN CRÓNICA INFANTIL E INCREMENTO DE LA ANEMIA.\nDESINTERÉS DE INVOLUCRARSE EN LAS PROBLEMÁTICAS SOCIALES DE TU DISTRITO O COMUNIDAD.\nDEFICIENTES SERVICIOS DE SALUD POR FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y CARENCIA DE PERSONAL.\nDESINTEGRACIÓN SOCIAL, SIN ENFOQUE TERRITORIAL Y CARENCIA DE IDENTIDAD CULTURAL.\nCARENCIA DE SOPORTE TÉCNICO EN EL DESARROLLO DE LAS ACTIVIDADES TENDIENTES A LOGRAR EL DESARROLLO INTEGRAL DE LOS ESTUDIANTES. EN ESE SENTIDO PLANTEAMOS LA SIGUIENTE INTERROGANTE: ¿CÓMO CONSTRUIR UN PROYECTO EDUCATIVO LOCAL QUE RECOJA LAS ASPIRACIONES Y PROPUESTAS DE LA COMUNIDAD EDUCATIVA, DIFERENTES SECTORES PARA FORMAR UN CIUDADANO LÍDER, RESPONSABLE CON SU COMUNIDAD Y EL PAÍS, SOLIDARIO Y QUE SEA CAPAZ DE CONSTRUIR UNA NUEVA PROVINCIA Y UNA REGIÓN MODERNA Y PRODUCTIVA?\nINEXISTENCIA DE POLÍTICAS PARA GENERAR ASOCIATIVIDAD SIN COMPETITIVIDAD, ORGANIZACIONES SOCIALES DÉBILES.",
            "txPgObjetivo": "•\tGESTIONAR LA CREACIÓN, FUNCIONAMIENTO E IMPLEMENTACIÓN DE LOS CENTROS DE EDUCACIÓN TÉCNICO Y PRODUCTIVA.\n•\tGESTIONAR LA ACREDITACIÓN DE LOS INSTITUTOS DE EDUCACIÓN SUPERIOR DE LA PROVINCIA GSC.\n•\tLOGRAR MEDIANTE GESTIÓN INTERINSTITUCIONAL PARA BRINDAR SERVICIO DE CONECTIVIDAD CON EL PLAN NACIONAL PARA EL DESARROLLO DE LA BANDA ANCHA EN EL PERÚ MTC.\n•\tGARANTIZAR UNA EDUCACIÓN INCLUSIVA Y EQUITATIVA DE CALIDAD Y PROMOVER OPORTUNIDADES DE APRENDIZAJE PERMANENTE DE CALIDAD SIN LIMITACIONES TECNOLÓGICAS\n•\tGESTIONAR Y APOYAR EN LA IMPLEMENTACIÓN DE SERVICIOS SALUD EFICIENTES, CON UNA ADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y CON PERSONAL PRESUPUESTADO Y CAPACITADO.\n•\tAMPLIAR LA COBERTURA Y CALIDAD DEL SERVICIO DE SALUD I – IV DE OMATE CON GESTIÓN Y FINANCIAMIENTO DEL PROGRAMA NACIONAL DE INVERSIONES EN SALUD – PRONIS - MINSA.\n•\tPROMOVER, GESTIONAR Y PARTICIPAR DE FORMA ACTIVA EN LA FORMULACIÓN DEL PROYECTO EDUCATIVO LOCAL - PEL PARA ATENDER LAS MÚLTIPLES Y DIFERENTES NECESIDADES EDUCATIVAS EN NUESTRA PROVINCIA GENERAL SÁNCHEZ CERRO.\n•\tIMPLEMENTAR POLÍTICAS PARA GENERAR ASOCIATIVIDAD BUSCANDO LA COMPETITIVIDAD, FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE Y CONSEJOS MUNICIPALES DE LOS CENTROS POBLADOS PARA SU FUNCIONAMIENTO INSTITUCIONAL AL SERVICIO DE SU POBLACIÓN DE LA PROVINCIA GENERAL SÁNCHEZ CERRO.\n•\tREDUCIR LOS ÍNDICES DE OCURRENCIA DE HECHOS RELACIONADOS CON INSEGURIDAD CIUDADANA EN URBES A FIN DE QUE CONTRIBUYAN CONVIVENCIA PACÍFICA DE LA CIUDADANÍA DE LA PROVINCI",
            "txPgIndicador": "•\tMEJORAR SIGNIFICATIVAMENTE LA CALIDAD DE SERVICIO DE EDUCACIÓN COMPLETARÍA Y ALTERNATIVA QUE SE BRINDA EN EL CEPRO.\n•\tCONTAR CON EQUIPO TÉCNICO EN CONVENIO CON EL GOBIERNO REGIONAL PARA LA ACREDITACIÓN DE LOS INSTITUTOS DE EDUCACIÓN SUPERIOR DE LA PROVINCIA GSC.\n•\tLA INTERVENCIÓN MEDIANTE UN PROYECTO INTEGRAL DE TELECOMUNICACIONES, PARA MEJORA DE LA COBERTURA DEL SERVICIO DE INTERNET EN LAS IE DE LA PROVINCIA. \n•\tMEJORAR LA CONECTIVIDAD DEL INTERNET, MEDIANTE UN ACCESO SOSTENIBLE, INCLUSIVO Y PARTICIPATIVO A LAS TECNOLOGÍAS. DIRIGIDA A LA POBLACIÓN ESTUDIANTIL DE LAS ÁREAS URBANAS Y RURALES MEDIANTE PLAN NACIONAL DE INFRAESTRUCTURA PARA LA COMPETITIVIDAD.\n•\tACCIONES PARA PREVENIR Y COMBATIR LA ANEMIA Y LA DESNUTRICIÓN INFANTIL POR MEDIO DE LA ADQUISICIÓN DE CALIDAD A LOS PROVEEDORES NACIONALES CUMPLIMIENTO LOS ESTÁNDARES DE CALIDAD DE LOS PROGRAMAS SOCIALES.\n•\tFORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE BIO HUERTOS EN I.E. A MÁS DE 3500 MSNM.\n•\tARTICULAR CAMPAÑAS DE INFORMACIÓN, SENSIBILIZACIÓN, EN CONJUNTO CON EL MINSA, UGEL SÁNCHEZ CERRO, MUNICIPIOS DISTRITALES, AUTORIDADES LOCALES Y POBLACIÓN\n•\tREPRESENTANTES ESTUDIANTES DE DISTINTO NIVELES DE EDUCACIÓN Y REPRESENTANTES LOCALES.\n•\tMEJORAR LA PARTICIPACIÓN E INTERVENCIÓN MEDIANTE POLÍTICAS JUVENILES A FAVOR DE LA FORMACIÓN E INNOVACIÓN POLÍTICA.\n•\tFIRMA DE CONVENIO PARA MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS EE.SS. DEL CLAS DE LA PROVINCIA, MEDIANTE LA GESTIÓN DE FINANCIAMIENTO, JUNTAMENTE CON LOS ALCALDES.",
            "txPgMeta": "•\t30% DE ESTUDIANTES MATRICULADOS EN LOS CEBA.\n•\t30% DE MATRICULADOS EN LOS CETPRO.\n•\t60% DE FAMILIAS QUE PONEN EN MARCHA PEQUEÑAS Y MICROEMPRESAS.\n•\t100% DE CONECTIVIDAD DE INSTITUCIONES EDUCATIVAS DE LA PROVINCIA, LUGARES DONDE SE BRINDE EL ADECUADO SERVICIO DE INTERNET PARA SU BUEN APROVECHAMIENTO.\n•\tNÚMERO DE CONEXIONES EN LAS CAPITALES DE DISTRITOS, CENTROS POBLADOS Y COMUNIDADES CON SERVICIO DEL PLAN NACIONAL DE BANDA ANCHA.\n•\t95% DE VIVIENDAS CON SERVICIO DE AGUA POTABLE Y APTA PARA EL CONSUMO.\n•\t95% DE VIVIENDAS CON SERVICIO DE DESAGÜE CON PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n•\tREDUCIR AL 2026, LOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA A 0% SOBRE LA BASE DEL INDICADOR ACTUAL.\n•\t80% DE PROYECTOS DE BIO HUERTOS EN LAS I.E. FORMULADOS Y CON VIABILIDAD FINANCIERA A TRAVÉS DE GESTIÓN, CON INSTITUCIONES COMPETENTES.\n•\t60% DE JÓVENES LIDERANDO Y PARTICIPAN EN LAS ORGANIZACIONES JUVENILES MEDIANTE CONNA, COPROJU, ETC.\n•\tMEJORAR EN 80% LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD.\n•\tINCREMENTAR EN UN 50% DEL INDICADOR ACTUAL LA COBERTURA DEL SERVICIO DE SALUD DE LA PROVINCIA.\n•\t100% DE PERSONAL DE SALUD CAPACITADO EN TEMAS DE SALUD\n•\tTRES EVENTOS DESCENTRALIZADOS POR AÑO.\n•\t60 % DE JÓVENES PARTICIPAN EN ENCUENTROS CULTURALES, DEPORTIVAS – TINKUY PGSC.\n•\tMEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE DOS INSTITUCIONES EDUCATIVAS POR AÑO. \n•\t95% DE ESTUDIANTES QUE SE ENCUENTRAN EN EL NIVEL DE LOGRO SATISFACTORIO DE LOS APRENDIZAJES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133493,
            "txPgProblema": "1.\tPRODUCCIÓN AGRÍCOLA SIN ESPECIALIZACIÓN EN CADENAS PRODUCTIVAS SIN VISIÓN DE EXPORTACIÓN.\n2.\tDEFICIENTE MANEJO DE TRASFERENCIA TECNOLÓGICA EN LA PRODUCCIÓN AGRÍCOLA Y GANADERA.\n3.\tESCASEZ Y EL ALZA DE PRECIO DE LOS INSUMOS AGRÍCOLAS (FERTILIZANTES)\n4.\tDESCONOCIMIENTO DEL POBLADOR SOBRE EL USO DE RESIDUOS ORGÁNICOS EN LA AGRICULTURA FAMILIAR.\n5.\tREDUCIDA FRONTERA AGRÍCOLA, MINIFUNDISTA, EN TODOS LOS DISTRITOS DE LA PROVINCIA.\n6.\tCARENCIA DE PROYECTOS DE REPRESA, MINI REPRESA DE AGUA, SIEMBRA Y COSECHA DE AGUA PARA OMATE Y SUS DISTRITOS DE LA PROVINCIA, DONDE ES ESCASO EL RECURSO HÍDRICO.\n7.\tPROYECTOS DE MINERÍA CARENTES DE CONSULTA Y TALLERES INFORMATIVOS A NIVEL DE DISTRITOS Y PROVINCIA QUE EN EL FUTUTO ATENTARÍA LA CONTAMINACIÓN DEL MEDIO AMBIENTE.\n8.\tINEXISTENCIA DE UNA PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO SOCIAL EN LA PROVINCIA GENERAL SÁNCHEZ CERRO. \n9.\tCARENCIA EN LA PROMOCIÓN Y FOMENTO DE TURISMO DE AVENTURA Y VIVENCIAL CON CULTURA Y ARTESANÍA DE LA PROVINCIA.\n10.\tPROVINCIA DESINTEGRADA COMERCIALMENTE POR FALTA DE UNA RED VIAL ADECUADA, Y CARENCIA DE ESPACIOS DE COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS, ARTESANALES Y OTROS.\n11.\tBAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR. COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS. \n12.\tBAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA Y GANADERA.\n13.\tINCLUSIÓN SOCIOECONÓMICA DE POBLACIÓN VULNERABLE",
            "txPgObjetivo": "•\tGARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.\n•\tPROMOVER UNA PRODUCCIÓN AGRÍCOLA CON ESPECIALIZACIÓN EN CADENAS PRODUCTIVAS CON VISIÓN DE EXPORTACIÓN.\n•\tDISEÑAR UN PLAN DE CAPACITACIÓN Y GENERACIÓN DE TRASFERENCIA TECNOLÓGICA Y PRODUCTIVA.\n•\tIMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.\n•\tPOBLADORES AUTOABASTECEN SU DEMANDA DE ABONOS ORGÁNICOS (COMPOST Y BIOL) PARA PARA SU PRODUCCIÓN DE ALIMENTOS (CADENA PRODUCTIVA DEL PALTO Y LIMA AROMÁTICA EN OMATE)\n•\tUSUARIOS DE AGRICULTURA FAMILIAR PROCESAN LOS RESIDUOS ORGÁNICOS EN INSUMOS AGRÍCOLAS ECOLÓGICOS, ABONOS Y BIOESTIMULANTES, COMPOST Y BIOL.\n•\tAMPLIAR LA FRONTERA AGRÍCOLA, BUSCANDO NUEVAS IRRIGACIONES ELIMINANDO EL MINIFUNDISMO A TRAVÉS DE LAS ASOCIACIONES, EN TODOS LOS DISTRITOS DE LA PROVINCIA.\n•\tIMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.\n•\tELABORAR PROYECTOS PARA EL ALMACENAMIENTO DE AGUA, SIEMBRA Y COSECHA DE AGUA, EN DISTRITOS DE LA PARTE ALTA DE LA PROVINCIA, PARA BENEFICIAR A DISTRITOS DE LA PARTE BAJA, DONDE ES ESCASO EL RECURSO HÍDRICO.\n•\tGESTIONAR RECURSOS FINANCIEROS PARA CONSTRUIR REPRESA, MINI REPRESA, SIEMBRA Y COSECHA DE AGUA EN LAS INSTANCIAS DE SIERRA AZUL, PSI, ETC.\n•\tPROMOVER EL DESARROLLO DE LA ACTIVIDAD MINERA DE FORMA CONTROLADA Y VIGILADA.",
            "txPgIndicador": "•\tCONVENIOS CON AGRORURAL, SENASA, SIERRA AZUL, AGRO IDEAS, PROCOMPITE, PSI Y OTRAS ENTIDADES ESPECIALIZADAS PARA CAPACITAR A LOS AGRICULTORES Y GANADEROS, DE TODA LA PROVINCIA, EN TEMAS DE TECNIFICACIÓN AGROPECUARIA, COMERCIALIZACIÓN, VALOR AGREGADO, CONTROL DE CALIDAD, ESTUDIOS DE MERCADO Y EXPORTACIÓN.\n•\tORGANIZACIONES COMUNALES DE GANADEROS Y AGRICULTORES DE CADA DISTRITO DEBIDAMENTE ACREDITADO.\n•\tPROPICIAR LA CAPACITACIÓN DE RECURSOS HUMANOS DE ALTA CALIDAD QUE PUEDAN INCORPORARSE AL SECTOR PRODUCTIVO Y PERMITIR LA ASIMILACIÓN DE NUEVAS TECNOLOGÍAS EN LOS PROCESOS PRODUCTIVOS\n•\tCULTIVOS TRATADOS CON ABONOS Y BIOESTIMULANTES CASEROS CALIFICADOS APTOS PARA SU CERTIFICACIÓN COMO PRODUCTORES ECOLÓGICOS.\n•\tMEJORAR LAS CONDICIONES DE COMERCIALIZACIÓN Y POTENCIAR LA DEFENSA DEL CONSUMIDOR\n•\tASOCIACIONES DE AGRICULTORES LOCALES, FAMILIAS Y POBLADORES CAPACITADOS.\n•\tEJECUCIÓN DE PROYECTOS RIEGO PARA AMPLIACIÓN DE FRONTERA AGRÍCOLA, CANALES, RESERVORIOS, RIEGO TECNIFICADO OTROS.\n•\tCONFORMAR ASOCIACIONES PARA LA PRODUCCIÓN EN GRAN ESCALA\n•\tEJECUCIÓN DE PROYECTO: REPRESA DE CHAHUARANI, QUE BENEFICIARA AL VALLE OMATE PARA EL CONSUMO HUMANO AGUA 24 HORAS Y PARA LA AGRICULTURA.\n•\tESTUDIO Y EJECUCIÓN DE REPRESA KULINI PARA LA AMPLIACIÓN DE FRONTERA AGRÍCOLA EN LOS DISTRITOS DE OMATE Y COALAQUE.\n•\tDETERMINACIÓN TÉCNICA DE LA UBICACIÓN EJECUCIÓN DE REPRESA QUE BENEFICIE DISTRITOS DE OMATE Y COALAQUE; PUQUINA Y LA CAPILLA.\n•\tPROMOVER LA GESTIÓN DE SIEMBRA Y COSECHA DE AGUA.",
            "txPgMeta": "•\tSUSCRIBIR DOS CONVENIOS POR AÑO EN TODA LA PROVINCIA.\n•\tINCREMENTAR EN UN 80% AL 2026, SOBRE BASE DEL INDICADOR ACTUAL, EL ÍNDICE DE AGRO EXPORTACIÓN PROVINCIAL.\n•\tIMPLEMENTAR EL PLAN DE CAPACITACIÓN Y GENERACIÓN DE TRANSFERENCIA TECNOLÓGICA EN LA PRODUCCIÓN AGRÍCOLA Y GANADERA.\n•\t240 HAS APLICADAS CON ABONOS Y BIOESTIMULANTES ORGÁNICOS SON CERTIFICADOS COMO PRODUCTORAS DE CULTIVOS ORGANICOS\n•\t800 FAMILIAS DEBIDAMENTE CAPACITADAS, EN CONSTANTE SEGUIMIENTO Y ASISTENCIA TÉCNICA.\n•\t90% DE PROYECTOS DE INFRAESTRUCTURA DE RIEGO SEGÚN PPR, CON VIABILIDAD FINANCIERA GESTIONADOS EN PROGRAMAS DE RIEGO.\n•\tAMPLIAR EN UN 50% AL 2026 LA FRONTERA AGRÍCOLA EN LA PROVINCIA.\n•\tCONSTRUCCIÓN DE TRES REPRESAS AL 2026 EN LA PROVINCIA GENERAL SÁNCHEZ CERRO.\n•\tCONSTRUCCIÓN DE TRES CCOCHAS POR AÑO EN CADA DISTRITO, HASTA EL 2026.\n•\tCOMITÉS DE DEFENSA DE MEDIO AMBIENTE DISTRITALES Y PROVINCIAL RECONOCIDOS PARA LA FISCALIZACIÓN AL 2026.\n•\tIMPLEMENTAR EL PLAN  ESTRATÉGICO DE DESARROLLO ECONÓMICO SOCIAL DE LA PROVINCIA GENERAL SÁNCHEZ CERRO.\n•\t100% DE ATRACTIVOS TURÍSTICOS RECONOCIDOS Y CLASIFICADOS Y PUESTOS EN VALOR.\n•\t100% DE FERIAS AGROPECUARIAS DISTRITALES Y PROVINCIAL INSCRITAS EN PROMPERU. \n•\t90% DE PRODUCTORES QUE FORMAN PARTE DE UNA CADENA PRODUCTIVA ARTESANAL.\n•\tCONSTRUCCIÓN DE TRES CARRETERAS AL 2026 EN LA PROVINCIA GENERAL SÁNCHEZ CERRO.\n•\tREALIZACIÓN DE DOS FERIAS POR AÑO EN TODA LA PROVINCIA.\n•\tINCREMENTAR SIGNIFICATIVAMENTE LA EXPORTACIÓN DE PRODUCTOS LOCALES DE LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133556,
            "txPgProblema": "1.\tEL USO DE FERTILIZANTES QUÍMICOS PRODUCEN DEGRADACIÓN DE LOS SUELOS AGRÍCOLAS DE HUERTOS FAMILIARES. AL DESTRUIR EL COMPLEJO ARCILLO HÚMICO POR SU ALTA HIDROSCOPICIDAD.\n2.\tCONTAMINACIÓN DE LOS RÍOS Y DE LOS SUELOS POR LA CONTAMINACIÓN MINERA Y OTROS RESIDUOS SÓLIDOS, FALTA DE AUTORIDADES AMBIENTALES COMPROMETIDAS Y PARTICIPES CON LA POBLACIÓN.\n3.\tCARENCIA DE RELLENOS SANITARIOS Y MANEJO DE RESIDUOS SÓLIDOS EN TODA LA PROVINCIA.\n4.\tFALTA DE PLANES DE ORDENAMIENTO TERRITORIAL A NIVEL PROVINCIAL CON PERSPECTIVA MACRO REGIONAL Y DEMARCACIÓN TERRITORIAL\n5.\tDESATENCIÓN TOTAL EN EL MARCO DE LAS COMPETENCIAS PROVINCIALES, ESTABLECIDAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES; DE LOS PUEBLOS O SECTORES DECLARADOS EN MUY ALTO RIESGO, EN EL ÁMBITO PROVINCIAL.\n6.\tINEFICIENCIA EN LA GESTIÓN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS, TIENE COMO CONSECUENCIAS LA CONTAMINACIÓN DEL AIRE, LA TIERRA Y EL AGUA; TIENE EFECTOS PERJUDICIALES PARA LA SALUD PÚBLICA (POR LA CONTAMINACIÓN AMBIENTAL Y POR LA POSIBLE TRANSMISIÓN DE ENFERMEDADES INFECCIOSAS) Y DEGRADACIÓN DEL MEDIO AMBIENTE EN GENERAL.",
            "txPgObjetivo": "•\tSUELOS AGRÍCOLAS DE HUERTOS FAMILIARES MEJORAN SU CAPACIDAD DE INTERCAMBIO CATIÓNICO Y RETENTIVIDAD DE AGUA.\n•\tMEJORAMIENTO DE LA CALIDAD AMBIENTAL, ORDENAMIENTO TERRITORIAL PARA LA INTEGRACIÓN AMBIENTAL DE LAS ACTIVIDADES ECONÓMICAS DE DISTINTO RUBRO EXISTENTE EN LA PROVINCIA, RECUPERACIÓN DE NUESTROS RÍOS Y VALLES. CREACIÓN DE PARQUES Y AMBIENTES ECOLÓGICOS TANGIBLES.\n•\tMEJORAR Y OPTIMIZAR EL MANEJO INTEGRAL DE RESIDUOS SÓLIDOS CON ASESORÍA Y FINANCIAMIENTO DEL PLAN NACIONAL DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS PLANRES – MA.\n•\tELABORAR Y SOCIALIZAR LOS PLANES DE ORDENAMIENTO TERRITORIAL A NIVEL PROVINCIAL CON PERSPECTIVA MACRO REGIONAL Y DEMARCACIÓN TERRITORIAL.\n•\tATENDER DE MANERA PRIORITARIA, EN EL MARCO DE LAS COMPETENCIAS PROVINCIALES, ESTABLECIDAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES A LOS PUEBLOS O SECTORES DECLARADOS EN MUY ALTO RIESGO EN EL ÁMBITO PROVINCIAL.\n•\tPROPICIAR LA MEJORA DE LOS ESQUEMAS DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DOMÉSTICOS.\n•\tMEJORAR LOS PROCESOS DE BARRIDO, RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS DESECHOS SÓLIDOS A TRAVÉS DE LA EFICIENCIA EN EL MANEJO INTEGRAL DE LOS RESIDUOS E IMPULSANDO LA INDUSTRIA DEL RECICLAJE.",
            "txPgIndicador": "•\tELABORAR FICHAS IOAR PARA MEJORAR LA CAPACIDAD DE INTERCAMBIO CATIÓNICO Y CAPACIDAD DE RETENCIÓN DE AGUA DE RIEGO. \n•\tIMPLEMENTACIÓN DE MINIPLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES Y RECICLABLES. DISMINUIR LOS ÍNDICES DE CONTAMINACIÓN DENTRO DE LOS LÍMITES Y ESTÁNDARES SEGUROS PARA LA POBLACIÓN (FAUNA Y FLORA) DE LUGAR.\n•\tPROPICIAR LA CREACIÓN DE COMITÉS DE DIALOGO INTERDISTRITAL, PARA PREVENIR IMPACTOS NEGATIVOS AMBIENTALES.\n•\tCONSTRUCCIÓN DE BOTADEROS INTEGRALES DE RESIDUOS SÓLIDOS (KG/HAB/DÍA) MÁS ADECUADOS PARA (OMATE, COALAQUE Y QUINISTAQUILLAS), (LA CAPILLA Y PUQUINA), (UBINAS Y MATALAQUE), (LLOQUE Y CHOJATA), (ICHUÑA Y YUNGA).\n•\tCONTRATAR ESPECIALISTA PARA ELABORAR PLAN DE ORDENAMIENTO TERRITORIAL, EN TALLERES DESCENTRALIZADOS.\n•\tCONTRATAR ESPECIALISTAS PARA REALIZAR LOS ESTUDIOS DE ZONIFICACIÓN ECOLÓGICO Y ECONÓMICA DE LA PROVINCIA PARA INICIAR LOS PROCESOS DE DEMARCACIÓN TERRITORIAL.\n•\tPARTICIPACIÓN EN LA ELABORACIÓN DE LOS ESTUDIOS DE ESTIMACIÓN DE RIESGO, PELIGROS, GEOLÓGICOS GEOFÍSICO Y OTROS NECESARIOS PARA DETERMINAR LAS POBLACIONES QUE TIENEN ESA PROBLEMÁTICA.\n•\tPARTICIPACIÓN EN LA ELABORACIÓN DE LOS PLANES DE REASENTAMIENTO DE LOS POBLADOS DECLARADOS EN ALTO RIESGO NO MITIGABLE.\n•\tPROPORCIONAR AL TOTAL DE LOS HABITANTES DEL MUNICIPIO UN SERVICIO ÓPTIMO DE RECOLECCIÓN DE RESIDUOS DOMICILIARIOS\n•\tAMPLIAR EL SERVICIO DE RECOLECCIÓN DE RESIDUOS EN EL TOTAL DE LOS DISTRITOS DE LA PROVINCIA.",
            "txPgMeta": "•\t240 HECTÁREAS MEJORAN SU CAPACIDAD DE INTERCAMBIO CATIÓNICO Y CAPACIDAD DE RETENCIÓN DE AGUA DE RIEGO\n•\tCONFORMACIÓN DE COMITÉ DE DIALOGO PROVINCIAL CONFORMADO POR LOS DISTRITOS, CENTROS POBLADOS Y ORGANIZACIONES COMUNALES AFECTADOS POR LA CONTAMINACIÓN, DEBIDAMENTE ORGANIZADOS.\n•\t80% DE PROYECTOS Y PLAN DE RESIDUOS SÓLIDOS IMPLEMENTADOS Y ADECUADOS.\n•\tORDENANZA MUNICIPAL QUE APRUEBA EL PLAN DE ORDENAMIENTO TERRITORIAL PROVINCIAL.\n•\tAL 2026 EL 70% DE LAS FRONTERAS DE LA PROVINCIA ESTÁN DEMARCADAS DEFINITIVAMENTE.\n•\tDETERMINACIÓN AL 100% DE LOS PUEBLOS O EN SITUACIÓN DE ALTO RIESGO NO MITIGABLE EN LA PROVINCIA.\n•\tFORMULACIÓN DEL 100% DE PLANES DE REASENTAMIENTO.\n•\t100% EJECUCIÓN DE NIVEL DE COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133577,
            "txPgProblema": "1.\tCARENCIA DE MANEJO Y CLASIFICACIÓN DE RESIDUOS INORGÁNICOS PARA SU RESPECTIVO USO EN LA AGRICULTURA FAMILIAR.\n2.\tINEFICIENTE E INADECUADA ORGANIZACIÓN PARA ATENDER LAS NECESIDADES ACTUALES, CARENCIAS TECNOLÓGICAS EN EL MANEJO DE INFORMACIÓN Y COMUNICACIÓN. PROBLEMAS EN LA CAPTACIÓN DE RECURSOS ECONÓMICOS. DEFICIENCIAS EN ACCIONES DE CONTROL DE SU COMPETENCIA.  \n3.\tCARENCIA DE PLANES DE DESARROLLO URBANO QUE GENERA UN CRECIMIENTO URBANO DESORDENADO Y PROBLEMÁTICO.\n4.\tEXPANSIÓN URBANA DESCONTROLADA, LA CONSTRUCCIÓN DE OBRAS Y PROYECTOS SIN PLANIFICACIÓN URBANA ADECUADA OCASIONA UNA CIUDAD DESIGUAL, QUE SE TRADUCE EN PROBLEMAS EN EL TRANSPORTE, CONTAMINACIÓN AMBIENTAL, CARENCIA DE ESPACIOS PÚBLICOS E INSEGURIDAD CIUDADANA.\n5.\tIMAGEN INSTITUCIONAL DETERIORADA DE LA MUNICIPALIDAD EN LOS SERVICIOS QUE OFRECE.\n6.\tDÉBIL GESTIÓN EN LA CREACIÓN DE FILIALES  DE EDUCACIÓN TÉCNICA Y UNIVERSITARIA O CONVENIOS PARA  LA POBLACIÓN Y JÓVENES ESTUDIANTES.\n7.\tDEFICIENTE LABOR DE GESTIÓN PARA LA BÚSQUEDA DE RECURSOS PARA LA EJECUCIÓN DE PROYECTOS, EN LOS DISTRITOS.\n8.\tDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO URBANO, PARA ACTIVIDADES RECREATIVAS, DEPORTIVAS Y CULTURALES EN LOS DISTRITOS.\n9.\tINSEGURIDAD JURÍDICA DE LOS PROPIETARIOS, POR LA FALTA DE SANEAMIENTO FÍSICO LEGAL DE PREDIOS LO QUE DEGENERA UN DESARROLLO TANTO A NIVEL INDIVIDUAL COMO COLECTIVO, DISMINUYE LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "•\tFORTALECIMIENTO DE CAPACIDADES DE TRANSFORMACIÓN DE SUS PROPIOS RESIDUOS ORGÁNICOS EN ABONOS Y BIOESTIMULANTES ORGÁNICOS (COMPOST Y BIOL) PARA USO EN AGRICULTURA FAMILIAR\n•\tREINGENIERÍA Y REORGANIZACIÓN. MODERNIZACIÓN DE LA INFRAESTRUCTURA Y CAPACITACIÓN DEL PERSONAL. IMPLEMENTACIÓN DE UN SISTEMA Y UNA CULTURA DE GESTIÓN DE LA CALIDAD.\n•\tCREACIÓN DE UN PLAN DE DESARROLLO URBANO Y PLAN DE REORDENAMIENTO COMO MARCO NORMATIVO ESPECIFICO QUE ARTICULE EL DESARROLLO DE LA CIUDAD Y DISTRITOS DE LA PROVINCIA.\n•\tDESARROLLAR PLAN DE DESARROLLO URBANO CON LOS DISTRITOS DE LA PROVINCIA CON EL OBJETIVO DE: PLANEAR, ORGANIZAR, DIRIGIR Y EVALUAR LAS ACTIVIDADES EN MATERIA DE ORDENAMIENTO TERRITORIAL DE LOS ASENTAMIENTOS HUMANOS, REGULARIZACIÓN DEL DESARROLLO URBANO\n•\tMANTENER ACCIONES DE CONTROL INTERNO, MEJORAR EL USO DE LOS MEDIOS DE COMUNICACIÓN, MANTENER UN MANEJO INSTITUCIONAL TRANSPARENTE.\n•\tPOTENCIALIZAR A LAS INSTITUCIONES DE EDUCACIÓN TÉCNICA Y UNIVERSITARIA, INCREMENTANDO LOS PROGRAMAS DE FORMACIÓN PROFESIONAL MEDIANTE CONVENIOS INSTITUCIONALES.\n•\tCAPACITAR, ASESORAR Y ACOMPAÑAR A LAS AUTORIDADES DISTRITALES EN LA GESTIÓN; EN LA BÚSQUEDA DE RECURSOS, PARA LA EJECUCIÓN DE PROYECTOS, EN LOS DISTRITOS.\n•\tDOTAR DE INFRAESTRUCTURA Y EQUIPAMIENTO URBANO, PARA ACTIVIDADES RECREATIVAS, DEPORTIVAS Y CULTURALES EN LOS DISTRITOS.\n•\tPROMOVER LA IMPLEMENTACIÓN DE PARQUES CON JUEGOS RECREATIVOS INFANTILES LIBRES PARA LA PRÁCTICA DEL DEPORTE.\n•\tPROMOVER LA FORMALIZACIÓN DEL SANEAMIENTO FISCO",
            "txPgIndicador": "•\tFAMILIAS CAPACITADAS COLECTANDO LOS RESIDUOS ORGÁNICOS (RESIDUOS DE COCINA, EXCREMENTO DE GRANJAS FAMILIARES, VISERAS DE ANIMALES MENORES BENEFICIADOS, BROZA DE CULTIVOS HORTÍCOLAS) DE LOS POBLADORES DE NUESTRAS ZONAL SEMI RURALES PARA PROCESARLA\n•\tAPLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.\n•\tIMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.\n•\tELABORAR PLANES DE DESARROLLO URBANO, DE LAS GRANDES URBES DE LA PROVINCIA, PARA GENERAR UN CRECIMIENTO URBANO ORDENADO Y SOSTENIDO.\n•\tELABORACIÓN Y APROBACIÓN DE PLANES DE DESARROLLO URBANO, DE OMATE, ICHUÑA, UBINAS, CHOJATA, YUNGA, MATALAQUE, PUQUINA, COALAQUE, LA CAPILLA, QUINISTAQUILLAS, LLOQUE.\n•\tNIVEL DE SATISFACCIÓN Y ACEPTACIÓN POR LOS SERVICIOS QUE PRESTA Y ATIENDE LA MUNICIPALIDAD PROVINCIAL GENERAL SÁNCHEZ CERRO.\n•\tFIRMA DE CONVENIO INTERINSTITUCIONAL PARA FUNCIONAMIENTO DE FILIAL DE UNA UNIVERSIDAD NACIONAL CON CARRERA PROFESIONAL PARA LA ZONA DE ACUERDO CON UNA ENCUESTA APLICADA EN LA PROVINCIA GENERAL SÁNCHEZ CERRO.\n•\tSUSCRIBIR CONVENIOS CON MUNICIPALIDAD DISTRITALES QUE NO SE ENCUENTRAN INCORPORADAS AL INVIERTE.PE PARA LA FORMULACIÓN.",
            "txPgMeta": "•\t800 FAMILIAS CAPACITADAS\n•\tREORGANIZACIÓN DE LA ESTRUCTURA Y FUNCIONAMIENTO DE LA MUNICIPALIDAD.\n•\tIMPLEMENTACIÓN DEL PLAN DE DESARROLLO URBANO Y EL PLAN DE REORDENAMIENTO.\n•\tAL 2026, CENTROS POBLADOS DE LA PROVINCIA CUENTAN CON PLANES DE DESARROLLO URBANO APROBADOS.\n•\tMEJOR PERCEPCIÓN INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL GENERAL SÁNCHEZ CERRO.\n•\tCONCENTRA CONVENIOS CON LAS INSTITUCIONES EDUCATIVAS SUPERIORES DE EDUCACIÓN TÉCNICA Y UNIVERSITARIA.\n•\tDESARROLLAR DOS TALLERES DE CAPACITACIÓN, POR AÑO HASTA EL 2026.\n•\tHASTA EL 2026, EJECUTAR UN PROYECTO DE LOSA DEPORTIVA Y/O ÁREA INFANTIL RECREATIVA POR AÑO EN CADA DISTRITO DE LA PROVINCIA.\n•\t01 PROYECTO DE PISTAS Y VEREDAS PARA OMATE, CON VIABILIDAD FINANCIERA A TRAVÉS DE GESTIÓN.\n•\t90% PROYECTOS DE SALONES MULTIUSOS CON VIABILIDAD FINANCIERA A TRAVÉS DE GESTIÓN.\n•\t95% DE CIUDADANOS Y ASOCIACIONES DE VIVIENDA CON PREDIOS DEBIDAMENTE IDENTIFICADOS CON TÍTULOS DE PROPIEDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}