{
    "datoGeneral": {
        "idPlanGobierno": 19257,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/45043217-3f2e-4dc7-980b-3cf6c596e870.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6275f800-6e1c-482b-9777-5fe0b6960e5c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201523,
            "txPgProblema": "PRECARIAS CONDICIONES DE HABITABILIDAD EN EL DISTRITO",
            "txPgObjetivo": "- EVALUAR LOS NIVELES DE VULNERABILIDAD PARA MITIGAR EL RIESGO DE MEDIDAS ESTRUCTURALES Y NO ESTRUCTURALES A FIN DE INICIAR LA PRIMERA ETAPA DE SANEAMIENTO.\n- DOTACIÓN DE AGUA Y DESAGÜE BAJO EL CONCEPTO MODERNO Y AMBIENTALISTA.\n- MEJORAMIENTO Y AMPLIACIÓN DEL DRENAJE PLUVIAL.",
            "txPgIndicador": "CONDICIONES DE HABITABILIDAD CON SANEAMIENTO FÍSICO LEGAL EN BENEFICIO DE LA POBLACIÓN.",
            "txPgMeta": "- CREACIÓN DE LA OFICINA REGISTRAL MUNICIPAL (SID).\n- SANEAMIENTO DE TITULACIÓN EN LA COMUNIDAD CAMPESINA Y ANEXOS DOTANDO DE DERECHOS Y OBLIGACIONES.\n- 100% DE COBERTURA DEL SERVICIO DE AGUA POTABLE Y DESAGÜE CON CALIDAD.\n- 100% DE COBERTURA DEL DRENAJE PLUVIAL EN CONDICIONES ÓPTIMAS.\n- CREACIÓN DEL CENTRO DE REFUGIO DE MUJERES VULNERADAS (02 POLOS DE DESARROLLO).\n- CREACIÓN DE LA CUNA MUNICIPAL (2 POLOS DE DESARROLLO) EN CADA SECTOR\n- REACTIVACIÓN Y REAPERTURA DE LA CASA DEL ADULTO MAYOR SEGÚN LO AMERITE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201649,
            "txPgProblema": "BAJOS NIVELES DE CALIDAD DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO.",
            "txPgObjetivo": "- INSTITUCIONES EDUCATIVAS CON CONDICIONES PARA EL CUMPLIMIENTO DE HORAS LECTIVAS NORMADAS EN LAS INSTITUCIONES.\n- EQUIPAMIENTO, INFRAESTRUCTURA Y MOBILIARIO ADECUADO.\n- IMPLEMENTACIÓN DE TECNOLOGÍAS DIGITALES.\n- CREACIÓN DE PROGRAMAS EDUCATIVOS.\n- ACTUALIZACIÓN PERMANENTE A LOS DOCENTES EN LOS NIVELES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA.\n- FOMENTAR LA INCORPORACIÓN A LA POBLACIÓN ECONÓMICAMENTE ACTIVA.\n- IMPULSAR EVENTOS, CONCURSOS DE MATEMÁTICAS, COMUNICACIÓN, ARTE, CULTURA Y DEPORTE.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS, EQUIPAMIENTO, INFRAESTRUCTURA Y MOBILIARIO",
            "txPgMeta": "- 100% DE LOCALES ESCOLARES PÚBLICOS CON SERVICIOS HIGIÉNICOS EN BUEN ESTADO.\n- 100% DE INSTITUCIONES EDUCATIVAS CON EQUIPAMIENTO, INFRAESTRUCTURA Y MOBILIARIO EN ÓPTIMAS CONDICIONES.\n- IMPLEMENTACIÓN DE 2 LABORATORIOS DIGITALES CON TECNOLOGÍAS MODERNAS (REALIDAD VIRTUAL).\n- 100% DE INSTITUCIONES EDUCATIVAS CON ACCESO A INTERNET, PROYECTORES MULTIMEDIA, PANTALLAS INTELIGENTES, PROGRAMAS INFORMÁTICOS EDUCATIVOS Y BIBLIOTECAS.\n- 100% DE PROFESORES SE ACTUALIZAN DE LAS NUEVAS TECNOLOGÍAS DE LA EDUCACIÓN.\n- CREACIÓN DEL CENTRO DE EDUCACIÓN MUNICIPAL.\n- 100% DE INTEGRACIÓN EDUCATIVA A TRAVÉS DE CONCURSOS DE CONOCIMIENTO Y ACTIVIDADES DEPORTIVAS.\n- IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL RODANTE.\n- IMPLEMENTACIÓN DEL PLAN DE DEFENSA CIVIL EN TODOS LOS COLEGIOS PÚBLICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201922,
            "txPgProblema": "ALTOS ÍNDICES INSEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "- PROGRAMAS PREVENTIVOS IMPLEMENTADOS A FAVOR DE LA SEGURIDAD CIUDADANA.\n- GENERACIÓN ACTUALIZADA DE MAPEO DE RIESGO Y DELITO EN EL DISTRITO.",
            "txPgIndicador": "SEGURIDAD CIUDADANA",
            "txPgMeta": "- 100% DE ARTICULACIÓN ENTRE LA PNP, SERENAZGO Y JUNTAS VECINALES, CON SERENOS CAPACITADOS EN LA PRESTACIÓN DEL SERVICIO.\n- REDUCIR EN 100% LOS ÍNDICES DE INSEGURIDAD EN TODO EL DISTRITO, EL PRIMER AÑO DE GESTIÓN CON LA CREACIÓN DE COMISARÍAS Y TORRES DE CONTROL Y CÁMARAS DE VIGILANCIA EN LOS SECTORES DE HORACIO\nZEVALLOS, LA MANSIÓN, 4 DE OCTUBRE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202086,
            "txPgProblema": "BAJA COMPETITIVIDAD ECONÓMICA DEL DISTRITO.",
            "txPgObjetivo": "1. PROMOVER LA COMPETITIVIDAD A TRAVÉS DEL FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS.\n2. PROMOCIÓN DE FERIAS PARA LAS DIFERENTES ACTIVIDADES SOCIOECONÓMICAS DEL DISTRITO, PROMOCIONANDO LAS DIFERENTES ACTIVIDADES.",
            "txPgIndicador": "CADENAS PRODUCTIVAS",
            "txPgMeta": "1. CREACIÓN DEL CENTRO TECNOLÓGICO SUPERIOR QUE DOTE DE CAPACIDADES TÉCNICAS A LOS\nDIVERSOS AGENTES ECONÓMICOS.\n2. 100% DE ACCIONES DE CONTROL Y FISCALIZACIÓN DE ACTIVIDADES ECONÓMICAS EN EL DISTRITO.\n3. CREACIÓN DE LOS CENTROS PRODUCTIVOS MUNICIPALES.\n4. REALIZACIÓN DE FERIAS SEMESTRALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202211,
            "txPgProblema": "ACCESO LIMITADO LOS CIUDADANOS AL MERCADO LABORAL",
            "txPgObjetivo": "1. INCORPORACIÓN DE LOS VECINOS SOCABAINOS A LA ACTIVIDAD ECONÓMICA MUNICIPAL.\n2. ARTICULACIÓN Y PROMOCIÓN DEL EMPLEO EN BASE AL FORTALECIMIENTO DE LA VENTANILLA DE PROMOCIÓN DEL EMPLEO",
            "txPgIndicador": "DESEMPLEO",
            "txPgMeta": "1. DOTAR DE CONOCIMIENTOS TÉCNICOS (CENTRO TECNOLÓGICO) E INSERTARLOS A LA PEA. \n2. DESARROLLAR CONVENIOS PÚBLICOPRIVADO A FIN DE GENERAR FUENTES DE TRABAJO.\n3. CREACIÓN DEL MERCADO EN EL SECTOR DE LA MANSIÓN Y MEJORAMIENTO DEL MERCADO DE HORACIO ZEBALLOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202268,
            "txPgProblema": "FALTA DE PROMOCIÓN Y POSICIONAMIENTO CULTURAL Y GASTRONÓMICO.",
            "txPgObjetivo": "1. PROMOCIÓN DE LOS DISTINTOS PLATOS TÍPICOS DEL DISTRITO.\n2. CREACIÓN DE PROGRAMAS ARTÍSTICOS CULTURALES.",
            "txPgIndicador": "PATRIMONIO CULTURAL",
            "txPgMeta": "1. REALIZACIÓN DE FERIAS GASTRONÓMICAS.\n2. PROMOVER RESTAURANTES Y/O PICANTERÍAS QUE SE INCORPOREN AL CIRCUITO TURÍSTICO LA “RUTA DEL\nSOCABAINO”, LAS PEÑAS, PILLO, LA PIÑUELA DEBIENDO SER DEBIDAMENTE ACREDITADOS.\n3. PROMOVER EVENTOS CULTURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202332,
            "txPgProblema": "CAOS EN EL CRECIMIENTO URBANO",
            "txPgObjetivo": "1. CONCLUIR LA DELIMITACIÓN TERRITORIAL DEL DISTRITO\n2. ELABORACIÓN DEL CATASTRO TERRITORIAL Y EL ESTUDIO URBANO PDU, ARTICULADO CON LAS INSTITUCIONES QUE CORRESPONDAN.",
            "txPgIndicador": "DESARROLLO URBANO",
            "txPgMeta": "1. 100% DE CONCLUSIÓN DE LA DELIMITACIÓN TERRITORIAL DEL DISTRITO.\n2. 100% DE ELABORACIÓN DEL CATASTRO TERRITORIAL DEL DISTRITO DE SOCABAYA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202381,
            "txPgProblema": "LIMITADOS ESPACIOS PÚBLICOS DE ESPARCIMIENTO AMBIENTALMENTE SOSTENIBLES",
            "txPgObjetivo": "1. APERTURA DE ÁREAS DE RECREACIÓN Y ESPARCIMIENTO.\n2. CONSTRUCCIÓN DE NUEVAS ÁREAS VERDES",
            "txPgIndicador": "AREAS VERDES",
            "txPgMeta": "1. REACTIVACIÓN DEL 100% DE LAS ÁREAS RECREATIVAS EN ÓPTIMAS CONDICIONES.\n2. CREACIÓN DE ÁREAS RECREATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202421,
            "txPgProblema": "DEFICIENTE SISTEMA BUROCRÁTICO DEL DEL APARATO MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN ADECUADA DE MODERNAS TECNOLOGÍAS QUE PERMITAN EL ÓPTIMO DESEMPEÑO DE LOS SERVICIOS MUNICIPALES",
            "txPgIndicador": "SERVICIOS MUNICIPALES",
            "txPgMeta": "REDUCCIÓN DEL TIEMPO DE ATENCIÓN AL CIUDADANO EN LOS PROCEDIMIENTOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202456,
            "txPgProblema": "LIMITADOS RECURSOS FINANCIEROS PARA LA PRESTACIÓN DE SERVICIOS PÚBLICOS MUNICIPALES",
            "txPgObjetivo": "AMPLIACIÓN DE LA RECAUDACIÓN MUNICIPAL.",
            "txPgIndicador": "GESTION PRESUPUESTAL",
            "txPgMeta": "1. IMPLEMENTAR EL CATASTRO URBANO PREDIAL.\n2. IMPLEMENTAR MEDICIONES SEMESTRALES DE PERCEPCIÓN CIUDADANA SOBRE LA CALIDAD DE LOS SERVICIOS PÚBLICO MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}