{
    "datoGeneral": {
        "idPlanGobierno": 22422,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7105c20e-50ca-4acc-8e93-a1e8b99bcd7a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/371b22d1-4d14-4389-927e-2fa502b6753c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223427,
            "txPgProblema": "TRABAJAREMOS EN LA PROBLEMÁTICA DE LOS NIÑOS EN RIESGO CON VULNERABILIDAD SOCIAL. PROGRAMA DE\nFORTALECIMIENTO FAMILIAR, CON ATENCIÓN DE LA PROBLEMÁTICA DE LOS JÓVENES. COORDINAREMOS Y\nESTABLECEREMOS PROGRAMAS DE NUTRICIÓN Y EMERGENCIA ALIMENTARIA Y ATENCIÓN PRIMARIA DE LA\nSALUD. GESTIÓN PARA EL FINANCIAMIENTO DE LA CONSTRUCCIÓN DE UN COMEDOR POPULAR DE CALIDAD PARA LA\nATENCIÓN DE LOS NIÑOS Y ADULTOS DE TERCERA EDAD Y FAMILIAS NETAMENTE EMPOBRECIDAS.",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y\nLAS FAMILIAS.",
            "txPgIndicador": "DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE\nPROGRAMAS DEL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVOS LOS DERECHOS SOCIALES Y\nPROMUEVAN LA CONSTRUCCIÓN Y EL FORTALECIMIENTO DE LA CIUDADANÍA Y EL TEJIDO\nSOCIAL, Y PERMITAN CREAR NUEVAS FORMAS DE RELACIÓN GOBIERNO SOCIEDAD BASADAS EN\nEL EJERCICIO DE LA CORRESPONSABILIDAD.",
            "txPgMeta": "A TRAVÉS DEL PLAN SARA SARA QUÑUNAKUY IMPLEMENTAR UNA INTENSA EJECUCIÓN\nDE INVERSIONES EN INFRAESTRUCTURA PARA EL DESARROLLO SOCIAL DE GRUPOS MÁS\nVULNERABLES COMO SON LOS NIÑOS, ADOLESCENTES, MADRES GESTANTES, DISCAPACITADOS\nY ADULTOS EN LA EDAD DE ORO, PROMOVER EL AUMENTO DEL GASTO DE INVERSIÓN EN LA\nGENTE Y COADYUVAR EN LOS PROGRAMAS DE APOYO SOCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223440,
            "txPgProblema": "PROMOVEREMOS QUE EL DISTRITO DE SARA SARA SEA SEDE DE ENCUENTROS,\nCONGRESOS Y CONVENCIONES DE DIVERSAS ACTIVIDADES, ECONÓMICAS, SOCIALES, EDUCATIVAS, CULTURALES\nY DEPORTIVAS DURANTE EL AÑO CALENDARIO CONVENCIDOS DE QUE LA ACTIVIDAD TURÍSTICA ES UNA FUENTE\nGENUINA DE GENERACIÓN DE EMPLEO Y BIENESTAR.",
            "txPgObjetivo": "GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LAS ACTIVIDADES LABORALES, LA CREACIÓN\nDE EMPLEOS Y EL DESARROLLO ECONÓMICO.",
            "txPgIndicador": ": MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA\nIMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS CLAVE; EFECTUAR MAYORES\nINVERSIONES EN EL CAPITAL HUMANO Y LUEGO LA INFRAESTRUCTURA FÍSICA; MEJORAR LA\nDOTACIÓN DE SERVICIOS PÚBLICOS; LA CULTURA EMPRENDEDORA, EL DESARROLLO\nEMPRESARIAL; ASÍ COMO FOMENTAR LA INNOVACIÓN Y LA PRODUCTIVIDAD.",
            "txPgMeta": "MEDIANTE LA PUESTA EN MARCHA DEL PLAN MEJORANDO MI DISTRITO DE SARA\nSARA SE LLEVARÁ A CABO UN INTENSO PROGRAMA DE INVERSIONES EN LA INFRAESTRUCTURA\nFÍSICA, E INFRAESTRUCTURA URBANA CONFORME SE LOGRE LAS GESTIONES PERTINENTES A LOS\nDIFERENTES SECTORES ESTATALES Y PRIVADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223457,
            "txPgProblema": "ORIENTAR EL CONTROL DEL PROCESO DE URBANIZACIÓN HACIA UN APROVECHAMIENTO RACIONAL DE LARGO\nPLAZO DE LOS RECURSOS NATURALES Y DEL CAPITAL TERRITORIAL PARA EL DESARROLLO SUSTENTABLE DEL\nDISTRITO.",
            "txPgObjetivo": "ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES DEL\nDISTRITO",
            "txPgIndicador": "CREACIÓN DE RELLENOS SANITARIOS PARA EL DISTRITO.",
            "txPgMeta": "CON EL PLAN SRA SARA SUSTENTABLE SE BUSCA APLICAR UN MODELO DE INTERVENCIÓN\nDE LAS ACCIONES PÚBLICAS SOBRE LA BASE DE PROGRAMAS Y PROYECTOS SUSTENTABLES.\nACTUALIZAR Y APLICAR ESTRICTAMENTE LA NORMATIVIDAD URBANA Y ACTIVAR LOS PLANES\nPARCIALES O ESPECIALES QUE EL DISTRITOG REQUIERE PARA INICIAR SU REORDENAMIENTO\nURBANO AMBIENTAL DE FORMA INTEGRAL. MODERNIZAR LOS SISTEMAS DE SERVICIOS PÚBLICOS\nCON INNOVACIONES TECNOLÓGICAS E INSTITUCIONALES. OFRECER CALIDAD Y EFICIENCIA EN LOS\nSERVICIOS QUE SE BRINDAN A LA CIUDADANÍA EN LO CORRESPONDIENTE A LIMPIEZA, ÁREAS\nVERDES. IMPULSAR LA PARTICIPACIÓN RESPONSABLE Y COMPROMETIDA DE LA SOCIEDAD,\nDESARROLLANDO UNA INFRAESTRUCTURA QUE OFREZCA OPORTUNIDADES PARA MODIFICAR\nPOSITIVAMENTE LA CALIDAD Y LAS CONDICIONES DE VIDA DE LAS GENERACIONES EN EPRESENTE Y EN EL FUTURO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223464,
            "txPgProblema": "DESARROLLO INSTITUCIONAL EFICIENTE HONESTO Y MODERNO: CONTINUAR CON EL PROCESO DE\nMEJORAR CONTINÚA DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA VISIÓN\nESTRATÉGICA, SISTEMAS INNOVADORES DE GESTIÓN, TRANSPARENCIA Y CERTEZA JURÍDICA, ASÍ COMO EL\nFORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL Y EL ESTABLECIMIENTO DE UNA RELACIÓN MÁS\nCERCANA CON LOS VECINOS Y VECINAS.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO,\nINCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA\nCAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgIndicador": "FORTALECER LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA, MEDIANTE LOS\nPROCESOS DEL PRESUPUESTO PARTICIPATIVO POR RESULTADOS, VIGILANCIA Y\nSEGUIMIENTO DE SU EJECUCIÓN.",
            "txPgMeta": "APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN\nGOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD\nFINANCIERA Y PRESUPUESTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}