{
    "datoGeneral": {
        "idPlanGobierno": 16876,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/df1771e9-c368-4d80-a91f-9dd7a24fcb44.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8bdd05b6-86ac-484b-8a31-5d74160d7525.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127998,
            "txPgProblema": "1.- NO HAY UNA IMPORTANTE PARTICIPACIÓN DE LAS EMPRESAS PRIVADAS EN EDUCACIÓN, CULTURA Y DEPORTE.",
            "txPgObjetivo": "CONVOCAR A LA EMPRESA PRIVADA E INCENTIVAR UN MEJOR APOYO PARA LA INVERSIÓN EN EDUCACIÓN, CULTURA Y DEPORTE.",
            "txPgIndicador": "80.0%",
            "txPgMeta": "CON EL APOYO DE LA EMPRESA PRIVADA SE ESPERA FORTALECER DURANTE LOS AÑOS 2023 AL 2026 LA EDUCACIÓN, CULTURA Y DEPORTE, BENEFICIANDO A 15,000 HABITANTES APROXIMADAMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128001,
            "txPgProblema": "2.- GRAN PARTE DE LA POBLACIÓN NO LE DA LA DEBIDA IMPORTANCIA AL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "DIFUNDIR, ORIENTAR Y CAPACITAR ADECUADAMENTE A LA POBLACIÓN ACERCA DEL PRESUPUESTO PARTICIPATIVO COMO INSTRUMENTO NORMATIVO NECESARIO PARA LOGRAR EL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "70.0%",
            "txPgMeta": "LOGRAR UN GRAN PORCENTAJE DE PARTICIPACIÓN CIUDADANA EN LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN PÚBLICA (2023 AL 2026), GENERANDO EL DESARROLLO INTEGRAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128003,
            "txPgProblema": "3.- EL DISTRITO NO CUENTA CON UN ESTUDIO CATASTRAL, QUE PERMITA BRINDAR UNA ATENCIÓN PRECISA Y EFICAZ AL VECINO.",
            "txPgObjetivo": "REALIZAR EL CATASTRO DISTRITAL DE MANERA INMEDIATA",
            "txPgIndicador": "100.0%",
            "txPgMeta": "DURANTE EL AÑO 2023, SE ESTIMA TENER CONCLUIDO EL CATASTRO DISTRITAL, LO CUAL DESDE 2024 AL 2026 BENEFICIARIA A TODA LA COMUNIDAD Y A LA ENTIDAD MUNICIPAL RESPECTIVAMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128005,
            "txPgProblema": "1.-FALTA PROMOVER E INTENSIFICAR LA GENERACIÓN DE EMPLEO A TRAVÉS DE LA INVERSIÓN PRIVADA.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN PRIVADA, CUIDANDO EL NO PERJUDICAR A LA COMUNIDAD Y MEDIO AMBIENTE.",
            "txPgIndicador": "70.0%",
            "txPgMeta": "LOGRAR LA GENERACIÓN DE EMPLEO PARA MÁS DE 12,000 POBLADORES HASTA EL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128008,
            "txPgProblema": "2.-FALTA PROMOVER EL DESARROLLO INTEGRAL DEL DISTRITO A TRAVÉS DEL TURISMO.",
            "txPgObjetivo": "GESTIONAR LA FIRMA DE CONVENIOS CON EL MINISTERIO DE TURISMO (MINCETUR) QUE PERMITAN LOGRAR LA EJECUCIÓN DE IMPORTANTES OBRAS TURÍSTICAS. APROVECHANDO LOS HERMOSOS PAISAJES Y LOS RECURSOS NATURALES CON LOS QUE CUENTA EL DISTRITO.",
            "txPgIndicador": "90.0%",
            "txPgMeta": "LOGRAR EJECUTAR HASTA EL AÑO 2026, IMPORTANTES OBRAS TURÍSTICAS QUE COLOQUEN A PUCUSANA COMO UNO DE LOS DISTRITOS TURÍSTICOS MÁS IMPORTANTES DEL PAÍS, ATRAYENDO A MÁS DE 10,000 TURISTAS POR AÑO. LO CUAL GENERARÍA MILES DE PUESTOS DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128011,
            "txPgProblema": "3.-FALTA PROMOVER Y COORDINAR MAYOR APOYO A LA ACTIVIDAD PESQUERA.",
            "txPgObjetivo": "GESTIONAR CON EL MINISTERIO DE LA PRODUCCIÓN ACCIONES CONCRETAS EN APOYO AL PESCADOR, SIENDO LA MUNICIPALIDAD UN ALIADO DE GESTIÓN Y APOYO PARA EL GREMIO DE PESCADORES.",
            "txPgIndicador": "50.0%",
            "txPgMeta": "LOGRAR QUE ENTIDADES DEL GOBIERNO CENTRAL BRINDEN MAYOR APOYO A LOS PESCADORES DEL DISTRITO, OTORGÁNDOLES BENEFICIOS PARA EL MEJORAMIENTO DE SUS FUENTES DE TRABAJO (EMBARCACIONES, REDES Y OTROS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128015,
            "txPgProblema": "1.- FALTA DE SANEAMIENTO FÍSICO LEGAL (TITULACIÓN) Y FALTA DEFINIR NUESTROS LÍMITES DISTRITALES POR EL SUR CON CHILCA Y POR EL NORTE CON SANTA MARÍA DEL MAR.",
            "txPgObjetivo": "GESTIÓN ANTE COFOPRI, SUNARP Y SNBE PARA LA TITULACIÓN DE LOS ASENTAMIENTOS HUMANOS Y PUEBLO DE PUCUSANA, ADEMÁS GESTIONAREMOS MESAS DE TRABAJO PARA LLEGAR A ACUERDOS Y TRATADOS DE LIMITES DISTRITALES, CON CHILCA Y SANTA MARÍA DEL MAR.",
            "txPgIndicador": "80.0%",
            "txPgMeta": "LOGRAR GESTIONAR LA TITULACIÓN A UN PROMEDIO DE 3,000 PREDIOS. DEFINIR CONCRETA Y ESPECÍFICAMENTE NUESTROS LÍMITES POR EL SUR Y POR EL NORTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128018,
            "txPgProblema": "2.- FALTA REALIZAR OBRAS DE AGUA Y DESAGÜE PARA TODOS LOS ASENTAMIENTOS HUMANOS, ASOCIACIONES, AMPLIACIONES Y PARA EL PUEBLO DE PUCUSANA.",
            "txPgObjetivo": "GESTIÓN ANTE EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO PARA VIABILIZAR Y EJECUTAR LAS OBRAS DE AGUA Y DESAGÜE PARA EL DISTRITO EN GENERAL.",
            "txPgIndicador": "100.0%",
            "txPgMeta": "SOLUCIONAR LA PROBLEMÁTICA DEL AGUA Y DESAGÜE, BENEFICIANDO A MÁS DE LOS 20,000 HABITANTES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128020,
            "txPgProblema": "3.- FALTA REALIZAR ESTUDIOS DE MONITOREO DE NIVELES DE CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "CONTRATAR A ESPECIALISTAS, PARA HACER UN ESTUDIO DE IMPACTO AMBIENTAL DE OFICIO A LAS INVERSIONES PRIVADAS YA CONSOLIDADAS EN EL DISTRITO.",
            "txPgIndicador": "100.0%",
            "txPgMeta": "VELAR POR EL CUIDADO DEL MEDIO AMBIENTE, CUIDAR LA SALUD PÚBLICA Y ELEVAR EL NIVEL DE VIDA DE LOS MÁS DE 20,000 HABITANTES DEL DISTRITO Y DE LAS FUTURAS GENERACIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128023,
            "txPgProblema": "1.- FALTA DE SUPERVISIÓN Y CONDUCCIÓN HONESTA Y RESPONSABLE DE LABOR FUNCIONAL DE LA ENTIDAD.",
            "txPgObjetivo": "FACILIDADES AL VECINO PARA EL ACCESO A LA INFORMACIÓN DE INTERÉS, REALIZAR EXÁMENES PERIÓDICOS DE AUDITORÍAS, AYUDAR AL TRABAJO DE FISCALIZACIÓN DE LOS REGIDORES Y OTROS CONFORME A LEY.",
            "txPgIndicador": "50.0%",
            "txPgMeta": "PREVENIR LA CORRUPCIÓN, SUPERVISAR Y CONTROLAR LA ADMINISTRACIÓN, GENERAR CONFIANZA AL VECINO Y CAMBIAR LA MALA IMAGEN DE LOS FUNCIONARIOS DE LA ENTIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128026,
            "txPgProblema": "2.- FALTA PROMOVER Y FOMENTAR LA PARTICIPACIÓN ACTIVA Y LA IGUALDAD DE OPORTUNIDADES DEL ADULTO MAYOR.",
            "txPgObjetivo": "TENER AMBIENTES ADECUADOS PARA EL ADULTO MAYOR, CON UN CENTRO DE ATENCIÓN ESPECIAL DE SALUD PARA ELLOS.",
            "txPgIndicador": "50.0%",
            "txPgMeta": "ADECUAR LOS AMBIENTES E IMPLEMENTARLOS ADECUADAMENTE EN COORDINACIÓN CON EL MINISTERIO DE SALUD A FIN DE REALIZAR UN CORRECTO TRABAJO CON EL ADULTO MAYOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128028,
            "txPgProblema": "3.- FALTA MEJORAR LA EFICIENCIA Y EFICACIA ADMINISTRATIVA DE LA ENTIDAD PARA UNA ADECUADA ATENCIÓN AL PÚBLICO Y DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR LA AUTOMATIZACIÓN Y MEJOR USO DE LA TECNOLOGÍA (REDUCIR EL USO DEL PAPEL), MEJORAR EL ORGANIGRAMA MUNICIPAL Y ACTUALIZAR TODOS LOS DOCUMENTOS DE GESTIÓN.",
            "txPgIndicador": "50.0%",
            "txPgMeta": "MEJORAR LA ATENCIÓN AL VECINO; CONCRETAR AL 100 % LOS PLANES ANUALES (OPERATIVOS Y ESTRATÉGICOS DE LA ENTIDAD).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}