{
    "datoGeneral": {
        "idPlanGobierno": 29221,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2687,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL ANCASH A LA OBRA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/535a2e89-68ee-44cb-863d-9bed88d09696.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/70ec30ee-6930-451c-abcb-b3a617616779.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175046,
            "txPgProblema": "ALTO ÍNDICE DE ANEMIA INFANTIL",
            "txPgObjetivo": "•\tREDUCIR LA ANEMIA A TRAVÉS DEL FUNCIONAMIENTO DEL CPVC. \n•\tREALIZAR CAMPAÑAS DE ALIMENTACIÓN SALUDABLE CON ALIADOS ESTRATÉGICOS.",
            "txPgIndicador": "IMPLEMENTAR EL TDI (TECNOLOGÍAS DE DECISIONES INFORMADAS)",
            "txPgMeta": "•\tREDUCIR LA ANEMIA INFANTIL EN EL DISTRITO. \n•\tMADRES GESTANTES CAPACITADAS SOBRE UNA ALIMENTACIÓN SALUDABLE.\n•\tIMPLEMENTAR EL FUNCIONAMIENTO DE LOS CENTROS DE PROMOCIÓN Y VIGILANCIA PARA EL CUIDADO DE LA MADRE Y EL NIÑO (CPVC)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177423,
            "txPgProblema": "ELEVADO ÍNDICE DE VIOLENCIA FAMILIAR",
            "txPgObjetivo": "•\tIMPLEMENTAR EL CEM EN EL DISTRITO DE SANTA. \n•\tIMPULSAR EL FUNCIONAMIENTO DE LA CASA REFUGIO DE LA MUJER. \n•\tREALIZAR CAMPAÑAS DE PREVENCIÓN DE VIOLENCIA FAMILIAR CON ALIADOS ESTRATÉGICOS.",
            "txPgIndicador": "NÚMERO DE DENUNCIAS DE CASOS DE VIOLENCIA FAMILIAR EN LAS COMISARÍAS.",
            "txPgMeta": "•\tREDUCIR EL ÍNDICE DE CASOS DE VIOLENCIA FAMILIAR EN TODOS SUS TIPOS. \n•\tPROMOVER TALLERES DE PREVENCIÓN DE LAS ITS DIRIGIDO A PADRES DE FAMILIA Y ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175080,
            "txPgProblema": "AUSENCIA DE UNA OFICINA DE ASISTENCIA TÉCNICA AGRARIA MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR LA OFICINA DE ASISTENCIA TÉCNICA AGRARIA MUNICIPAL CON RECURSOS LOGÍSTICOS Y HUMANOS QUE SEAN DE LA ZONA.",
            "txPgIndicador": "AGRICULTORES ASESORADOS ADECUADAMENTE",
            "txPgMeta": "•\tINCREMENTO EN LA PRODUCCIÓN AGRÍCOLA POR HECTÁREA. \n•\tCAMPESINOS CON UN MEJOR NIVEL DE VIDA.\n•\tREALIZAR FERIAS AGROPECUARIAS.  \n•\tIMPLEMENTAR Y FORTALECER LA OFICINA TÉCNICA AGRARIA MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175100,
            "txPgProblema": "FALTA DE RUTAS TURÍSTICAS",
            "txPgObjetivo": "REVALORAR LOS SITIOS ARQUEOLÓGICOS DEL DISTRITO Y EL VALLE. \nADECUACIÓN DEL ACCESO AL PUERTO SANTA.",
            "txPgIndicador": "SITIOS ARQUEOLÓGICOS VISITADOS.\nNÚMERO DE VISITANTES.",
            "txPgMeta": "•\tSANTA SE HA CONVERTIDO EN UN DESTINO TURÍSTICO \n•\tPUESTA EN VALOR DE LOS SITIOS ARQUEOLÓGICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175115,
            "txPgProblema": "FALTA DE APOYO AL EMPRENDEDOR.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA OFICINA DE ASISTENCIA SOCIAL. \nCAPACITACIONES A LAS MYPES PARA SU FORMALIZACIÓN.",
            "txPgIndicador": "INCREMENTO DE PUESTOS DE TRABAJO. \nMEJORAMIENTO EN LA CALIDAD DE VIDA",
            "txPgMeta": "•\tEMPRENDEDORES FORMALIZADOS\n•\tREDUCCIÓN DE LA POBREZA  \n•\tPROMOVER Y APOYAR EL EMPRENDIMIENTO SANTEÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177442,
            "txPgProblema": "FALTA DE UNA CONCIENCIA ECOLÓGICA",
            "txPgObjetivo": "•\tFOMENTAR UNA CONCIENCIA ECOLÓGICA EN LA POBLACIÓN DE SANTA Y EL VALLE. \n•\tINCLUIR A ALIADOS ESTRATÉGICOS COMO IE, EMPRESAS, MERCADO, CAMAL; PARA UN ADECUADO TRATAMIENTO DE RESIDUOS.",
            "txPgIndicador": "BASURA EN LAS CALLES \nRECICLAJE \nMEJORA EN LA CALIDAD DE VIDA",
            "txPgMeta": "•\tDISTRITO LIMPIO Y SALUDABLE \n•\tRECICLAJE CONTINUO.\n•\tPROMOVER UNA CONCIENCIA ECOLÓGICA “SANTA DISTRITO ECOLÓGICO”, QUE CUIDA DEL MEDIO AMBIENTE DE LA MANO DE ALIADOS ESTRATÉGICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177457,
            "txPgProblema": "DEFICIENTE RECOJO DE RESIDUOS SÓLIDOS EN LA PERIFERIA",
            "txPgObjetivo": "•\tINCREMENTAR LA FRECUENCIA DE RESIDUOS SÓLIDOS EN LA PERIFERIA \n•\tINCREMENTAR EL NÚMERO DE CONTENEDORES Y CAMIONES RECOLECTORES. \n•\tCONCIENTIZAR A LA POBLACIÓN SOBRE LAS CONSECUENCIAS DE LA BASURA EN LAS CALLES.",
            "txPgIndicador": "PRESENCIA DE BASURA EN LAS CALLES QUE CONTAMINA AL MEDIO AMBIENTE.",
            "txPgMeta": "•\tRECOJO DE RESIDUOS SÓLIDOS AL MENOS 2 VECES POR SEMANA\n•\tINSTALACIÓN DE CONTENEDORES RECOLECTORES EN LAS ZONAS ESTRATÉGICAS.\n•\tINCREMENTAR LA FLOTA DE CARROS RECOLECTORES DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177472,
            "txPgProblema": "POCA PRESENCIA DE PROFESIONALES DE LA ZONA EN EL MUNICIPIO.",
            "txPgObjetivo": "•\tIDENTIFICAR PROFESIONALES IDÓNEOS PARA OCUPAR CARGOS EN LA MUNICIPALIDAD. \n•\tPRIORIZAR LA CONTRATACIÓN DE PROFESIONALES DE SANTA Y EL VALLE",
            "txPgIndicador": "PRESENCIA DE PROFESIONALES Y TÉCNICOS DE LA ZONA EN ÁREAS ESTRATÉGICAS DE LA MUNICIPALIDAD.",
            "txPgMeta": "•\tAL MENOS 50% DE CONTRATOS EN ÁREAS ESTRATÉGICAS SON OCUPADOS POR PROFESIONALES DE SANTA Y EL VALLE.\n•\tPRIORIZAR LA CONTRATACIÓN DE PROFESIONALES DE SANTA Y EL VALLE A TRAVÉS DE CONCURSOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177483,
            "txPgProblema": "POCO TRABAJO DE CAMPO PARA PROYECCIÓN COMUNITARIA DE ALGUNAS ÁREAS DE LA MUNICIPALIDAD (DEMUNA, PVL, DISCAPACITADOS)",
            "txPgObjetivo": "•\tPLANIFICAR SALIDAS DE CAMPO PARA ATENDER LOS CASOS PRIORIZADOS. \n•\tREALIZAR UN MAPA DE CALOR SEGÚN LAS NECESIDADES DE CADA ÁREA MUNICIPAL.",
            "txPgIndicador": "NÚMERO DE CASOS ATENDIDOS CON SEGUIMIENTO CONSTATE.",
            "txPgMeta": "•\tPERSONAL QUE REALIZA CONSTANTES SALIDAS DE CAMPO PARA ATENDER CASOS PRIORIZADOS. \n•\tMEJORAR LA CALIDAD DE SERVICIO A LA POBLACIÓN EN TODAS SUS FORMAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177501,
            "txPgProblema": "POCA PARTICIPACIÓN CIUDADANA EN AUDIENCIAS PÚBLICAS PARA RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "•\tFORTALECER LA PARTICIPACIÓN CIUDADANA PARA OBTENER SU PRESENCIA ACTIVA Y CONSCIENTE. \n•\tFACILITAR EL INGRESO LOS EVENTOS PÚBLICOS DE RENDICIÓN DE CUENTAS",
            "txPgIndicador": "NÚMERO DE ASISTENTES A LOS EVENTOS DE RENDICIÓN DE CUENTAS. \nNIVEL DE SATISFACCIÓN DE LA POBLACIÓN.",
            "txPgMeta": "•\tREALIZACIÓN DE EVENTOS DE RENDICIÓN DE CUENTAS CADA SEMESTRE. \n•\tPARTICIPACIÓN MASIVA DE LA POBLACIÓN ORGANIZADA Y NO ORGANIZADA. \n•\tPROMOVER LA PARTICIPACIÓN CIUDADANA EN LOS DISTINTOS ESPACIOS DE CONCERTACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}