{
    "datoGeneral": {
        "idPlanGobierno": 20870,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/87e3778d-e2ac-43a3-9806-d1c1691b5f27.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8bec94df-f821-4433-a5cc-77de941fb3ca.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170162,
            "txPgProblema": "ALTOS ÍNDICES DE ANEMIA, ENFERMEDADES DIARREICAS AGUDAS Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.",
            "txPgObjetivo": "DISMINUIR LA ANEMIA, EDAS Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.",
            "txPgIndicador": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "15%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170167,
            "txPgProblema": "BAJOS LOGROS DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgObjetivo": "MEJORAR EL LOGRO DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS IMPLEMENTADOS.",
            "txPgMeta": "50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170171,
            "txPgProblema": "DÉFICIT DE ABASTECIMIENTO DE AGUA SEGURA PARA CONSUMO HUMANO, PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN Y MANEJO ADECUADO DEL AGUA.\nGENERACIÓN DE PROYECTOS PARA EL ALMACENAMIENTO Y DISTRIBUCIÓN ADECUADA DEL AGUA.",
            "txPgIndicador": "PROMOVER PROYECTOS DE ALTA ENVERGADURA REFERENTES AL MAYOR ALMACENAMIENTO DEL AGUA.",
            "txPgMeta": "02",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170176,
            "txPgProblema": "LA AGRICULTURA SE DESARROLLA EN PEQUEÑAS PROPIEDADES QUE ESTÁN DISPERSAS DENTRO DE LAS COMUNIDADES Y LA MAYOR PARTE EN TIERRAS DE SECANO. LO QUE NO PERMITE PROVEER DE VOLÚMENES SOSTENIDOS A LOS MERCADOS DE CONSUMO REGIONAL COMO A LA AGROINDUSTRIA DE TRANSFORMACIÓN.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR APOYO A LOS PRODUCTORES AGROPECUARIAS MEDIANTE INSUMOS AGRÍCOLAS Y CAPACITACIONES TÉCNICA",
            "txPgIndicador": "INFRAESTRUCTURA IMPLEMENTADA",
            "txPgMeta": "4",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170179,
            "txPgProblema": "NO EXISTE UNA PROMOCIÓN Y DIFUSIÓN ADECUADA DE LA FESTIVIDAD TURÍSTICA DE LOS CENTROS DE ATRACCIÓN TURÍSTICA Y LA ARTESANÍA EN LA PROVINCIA.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ACTIVIDADES TURÍSTICAS HACIA LA PROVINCIA Y LA ARTESANÍA.",
            "txPgIndicador": "FERIAS PROMOVIDAS",
            "txPgMeta": "4",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170180,
            "txPgProblema": "DIFÍCIL ACCESO DE TRANSPORTE VIAL Y DETERIORO PERMANENTE DE LA VÍA",
            "txPgObjetivo": "REALIZAR MANTENIMIENTO DE CARRETERAS, CAMINOS Y APERTURA DE TROCHAS CARROZABLES.",
            "txPgIndicador": "PROYECTOS EJECUTADOS",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170186,
            "txPgProblema": "LA FALTA DE CONCIENCIA DE LOS POBLADORES HACE QUE LA TALA INDISCRIMINADA DE ÁRBOLES Y DEMÁS ESPECIES SEAN DEPREDADAS POR SUS PROPIOS MORADORES.",
            "txPgObjetivo": "PROMOVER LA CONCIENCIA Y CULTURA AMBIENTAL EN LA POBLACIÓN Y GARANTIZAR LA CONSERVACIÓN DE LOS SUELOS EN LA PROVINCIA.",
            "txPgIndicador": "VIVERO FORESTAL",
            "txPgMeta": "01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170189,
            "txPgProblema": "AUMENTO DE LA CONTAMINACIÓN AMBIENTAL DEBIDO AL MAL MANEJO DE LOS RESIDUOS SÓLIDOS URBANOS TALES COMO LOS DESECHOS INORGÁNICOS (BOLSAS Y BOTELLAS PLÁSTICAS, ENVASES DE PRODUCTOS INDUSTRIALES Y OTROS).",
            "txPgObjetivo": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "PROYECTO EJECUTADO",
            "txPgMeta": "01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170192,
            "txPgProblema": "EXCESIVA DEFORESTACIÓN, LAS SEQUIAS, ESTÁN AUMENTANDO Y DURAN MÁS. LOS HUAYCOS Y DERRUMBES AUMENTAN POR HABER DISMINUIDO LA COBERTURA VEGETAL.",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA DE LA COBERTURA VEGETAL EN LAS CUENCAS HIDROGRÁFICAS.",
            "txPgIndicador": "PROYECTOS",
            "txPgMeta": "02",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170193,
            "txPgProblema": "LA MAYORÍA DE LOS FUNCIONARIOS NO PERMANECEN EN LA MUNICIPALIDAD PARA REALIZAR COORDINACIONES CON LAS AUTORIDADES SOBRE LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "DESACTIVAR LAS OFICINAS DE ENLACE QUE EXISTEN EN OTROS LUGARES.",
            "txPgIndicador": "TRASLADO DE OFICINA",
            "txPgMeta": "01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170194,
            "txPgProblema": "FALTA DE LIDERAZGO DE LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA Y EL CONSEJO DE COORDINACIÓN LOCAL. LA MAYOR PARTE DE SUS INTEGRANTES NO CONOCE SUS FUNCIONES Y SE DEDICAN A LAS ACTIVIDADES DE REPRESENTACIÓN.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GOBERNANZA Y GOBERNABILIDAD CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "AUDIENCIAS PÚBLICAS",
            "txPgMeta": "04",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170197,
            "txPgProblema": "CERCA DEL 35% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN ES EL PROBLEMA CENTRAL EN EL MUNICIPIO.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO.",
            "txPgMeta": "10%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}