{
    "datoGeneral": {
        "idPlanGobierno": 23480,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aadca806-49f2-4b66-bd1d-c8f028be06be.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6716a70e-ff78-4626-a6a7-6f6d407a55d4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200365,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA, EQUIPAMIENTO ,ORIENTACIÓN VOCACIONAL Y ESPACIOS DEPORTIVOS\n EN LAS INSTITUCIONES EDUCACTIVAS",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA, EQUIPAR  ADECUADAMENTE TAMBIÉN FORTALECER LA ORIENTACIÓN VOCACIONAL EN LOS ALUMNOS QUE EGRESAN DE NIVEL SECUNDARIO Y ADECUAR LOS ESPACIOS DEPORTIVOS",
            "txPgIndicador": "EL 88.9% DE LA INFRAESTRUCTURA EDUCATIVA DE NIVEL INICIAL INADECUADO\nEL 88.9% DE LA INFRAESTRUCTURA EDUCATIVA DE NIVEL PRIMARIO INADECUADO.\nEL 88.9% DE EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS INADECUADOS\nEL 1.6% DE POBLACIÓN TIENE ESTUDIOS UNIVERSITARIOS COMPLETOS.\nEL 3.1% DE LA POBLACIÓN TIENE ESTUDIOS NO UNIVERSITARIOS COMPLETOS.\nEL 80.95% DE LAS COMUNIDADES NO TIENE ESPACIOS DEPORTIVOS.",
            "txPgMeta": "CUMPLIR CON LOS OBJETIVO PLANTEADO DE MANERA ESTRATEGICA PARA REVERTIR NUESTRAS FALENCIAS COMO DISTRTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200471,
            "txPgProblema": "SE CUENTA CON UNA LIMITADA COBERTURA Y DEFICIENTE SERVICIO DE AGUA EN LAS VIVIENDAS TAMBIÉN UNA INADECUADA RED PÚBLICA DE DESAGÜE Y UN DÉFICIT DE AGUA PARA CONSUMO HUMANO EN LAS COMUNIDADES.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO DE LAS COMUNIDADES CAMPESINAS DEL DISTRITO DE TARAY Y MEJORA EN LA POTABILIZACIÓN DE AGUA PARA CONSUMO HUMANO",
            "txPgIndicador": "•\tEL 38.16% DE LAS VIVIENDAS TIENE UN SERVICIO DE AGUA INADECUADO.\n•\tEL 65.63% DE LAS VIVIENDAS NO TIENE UNA RED PÚBLICA DE DESAGÜE.\n•\tEL 50% DE COMUNIDADES CON DÉFICIT DE AGUA PARA CONSUMO HUMANO.",
            "txPgMeta": "CUMPLIR CON EL OBJETIVO PLANTEADO HACIENDO USO DE NUESTROS RECURSOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200615,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA DE SALUD Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD UNIDO A UNA ALTA PREVALENCIA DE ANEMIA EN LOS NIÑOS MENORES DE CINCO AÑOS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUDY COMBATIR LA ANEMIA EN LOS NIÑOS MENORES DE CINCO AÑOS AUNADO A UNA SEGURIDAD ALIMENTARIA EN MENORES DE CINCO AÑOS",
            "txPgIndicador": "EL 100% DE LA INFRAESTRUCTURA DE SALUD INADECUADO.\nEL 100% DE EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD INADECUADOS\nEN EL 9.7% DE NIÑOS MENORES DE CINCO AÑOS PADECE DE ANEMIA.",
            "txPgMeta": "CUMPLIR DE MANERA OPORTUNA CON LOS OBJETIVOS PLANTEADOS PARA TENER A NUESTROS POBLADORES CON UNA CALIDAD DE VIDA EXCELENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200722,
            "txPgProblema": "LIMITADO SEGUIMIENTO TÉCNICO Y ESCASOS E INADECUADOS CENTROS DE ACOPIO PARA LA PRODUCCIÓN AGRICOLA",
            "txPgObjetivo": "ADECUAR EL SEGUIMIENTO A LOS PRODUCTORES AGRICOLAS Y MEJORAS TECNIFICADAS EN LOS CENTROS DE ACOPIO",
            "txPgIndicador": "EL 100% DE AGRICULTORES ASOCIADOS, RECIBEN LIMITADA ASISTENCIA TÉCNICA.\nLAS 03 UNIDADES DE CENTROS DE ACOPIO SON TEMPORALES Y LIMITADOS.",
            "txPgMeta": "CONTAR CON UN EQUIPO TECNICO ESPECIALIZADO COMO SOPORTE DE REACCION INMEDIATA HACIA LOS AGRICULTORES Y CONTAR CON CENTROS DE ACOPIO TECNIFICADOS PARA LA BUENA CONSERVACION DE LOS PRODUCTOS AGRICOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200774,
            "txPgProblema": "INCREMENTO DE LA DEFORESTACIÓN POR INCENDIOS FORESTALES QUE AFECTAN EL MEDIO AMBIENTE.",
            "txPgObjetivo": "FORESTACIÓN EN LAS 12 COMUNIDADES DEL DISTRITO",
            "txPgIndicador": "EN 100% DE LAS COMUNIDADES SE PRESENTA INCENDIO FORESTAL DE GRAN Y MEDIANA INTENSIDAD AL AÑO.",
            "txPgMeta": "CUMPLIMOS CON LA META PROPUESTA TOMANDO ACCION DESDE EL PRIMER MOMENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200840,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS QUE CONTAMINA EL MEDIO AMBIENTE",
            "txPgObjetivo": "ADECUADO MANEJO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "EN 100% DE COMUNIDADES MANEJAN INADECUADAMENTE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "CONTAR CON LA CAPACIDAD Y CONOCIMIENTO DE  LAS PERSONAS DE LAS COMUNIDADES PARA QUE CADA UNA PUEDA MANEJAR Y DESECHAR LOS RESIDUOS QUE GENERAN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200933,
            "txPgProblema": "INADECUADA IMPLEMENTACIÓN DE LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA EN  ALGUNAS ÁREA ADMINISTRATIVAS  DE LA MUNICIPALIDAD DISTRITAL DE TARAY.",
            "txPgObjetivo": "ADECUADA IMPLEMENTACIÓN DE LA  MODERNIZACIÓN DE LA GESTIÓN PÚBLICA EN LA MUNICIPALIDAD DISTRITAL DE TARAY.",
            "txPgIndicador": "PORCENTAJE NULO DE INSTRUMENTOS DE MODERNIZACIÓN DE GESTIÓN DESACTUALIZADOS Y NO INSTALADOS",
            "txPgMeta": "SE CUENTA CON UNA INFRAESTRUCTURA QUE PERMITE UNA COLABORACION EFICAZ MUNICIPALIDAD POBLACION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201023,
            "txPgProblema": "LIMITADA PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "PARTICIPACIÓN DE TODOS LOS REPRESENTANTES DE LA SOCIEDAD CIVIL",
            "txPgIndicador": "REPORTE ANUAL DE LA EJECUCIÓN PRESUPUESTAL PIM Y DEVENGADO",
            "txPgMeta": "LA SOCIEDAD CIVIL TIENE ACCESO A LA INFOMACION DEL MANEJO POR PARTE DE LA MUNICPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}