{
    "datoGeneral": {
        "idPlanGobierno": 19261,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d06df41e-5fdf-4fb0-a74a-a97eff352983.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0e06588c-41dd-4670-9d8a-0d8e4c24449d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164071,
            "txPgProblema": "Nº\tPROBLEMA IDENTIFICADO\n1\tLIMITADA Y/O INEXISTENTE INFRAESTRUCTURA  SOCIAL\n2\tCRECIMIENTO URBANO DESORDENADO Y LIMITADA PRESENCIA DE PROGRAMAS  SOCIALES.\n3\tINEXISTENCIA DE HÁBITOS DE VIDA SALUDABLES",
            "txPgObjetivo": "OBJETIVOS ESTRATEGICO\nGESTIONAR LA CONSTRUCCIÓN Y EL MEJORAMIENTO DE SISTEMAS DE SANEAMIENTO BÁSICO INTEGRAL EN LOS CASERÍOS DE NUESTRO DISTRITO.\nB.2 PROMOVER Y GESTIONAR LA TITULACIÓN PREDIOS URBANOS\nGESTIONAR PROYECTO DE SEGURIDAD ALIMENTARIA PARA LOS CLUBES DE MADRES",
            "txPgIndicador": "INDICADOR \nELEVADOS ÍNDICES DE ENFERMEDADES INTESTINALES Y DIARREICAS EN LA POBLACIÓN \nEL 70% DE LA POBLACIÓN URBANA NO CUENTA CON UN TÍTULO DE PROPIEDAD \nDESCONOCIMIENTO DE BUENOS HÁBITOS DE SALUD Y ALIMENTACIÓN",
            "txPgMeta": "META (2023 - 2026)\n AL 2026, EL 70% DE LA POBLACIÓN CUENTAN CON EL SERVICIO DE SANEAMIENTO BÁSICO INTEGRAL EN LOS CASERÍOS DE NUESTRO DISTRITO.\nAL 2026,   POBLACIÓN URBANA DEL DISTRITO  CUENTA CON TÍTULOS DE  PROPIEDAD\n AL 2026,   GESTIONAR 01 PROYECTO DE SEGURIDAD ALIMENTARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164250,
            "txPgProblema": "LIMITADA Y DEFICIENTE  INFRAESTRUCTURA  ECONÓMICA\nINEXISTENTE EJECUCIÓN   DE PROYECTOS PRODUCTIVOS \nINEXISTENTE EJECUCION   DE PROYECTOS TURÍSTICOS",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE CARRETERAS Y CONSTRUCCIÓN DE PUENTES DEL SUR Y NORTE DEL DISTRITO DE PINTO RECODO\nGESTIONAR PROYECTOS DE DIVERSIDAD PRODUCTIVA Y GESTIONAR A COFOPRI LA  TITULACIÓN DE TIERRAS AGRÍCOLAS\nGESTIONAR PROYECTOS INTEGRALES DE TURISMO Y PROMOVER, RESCATAR Y CONTRIBUIR CON EL DESARROLLO DE LAS ACTIVIDADES COSTUMBRISTAS DE NUESTROS PUEBLOS Y COMUNIDADES NATIVAS",
            "txPgIndicador": "50% DE LAS CARRETERAS EN INADECUADAS CONDICIONES DE TRANSITABILIDAD \nBAJA RENTABILIDAD DE LAS ACTIVIDADES PRODUCTIVAS\nDESAPROVECHAMIENTO DE LOS RR NN CON POTENCIAL TURÍSTICO.",
            "txPgMeta": "AL 2026,  POBLACIÓN BENEFICIARIA REDUCE SUS COSTOS Y EL TIEMPO DEBIDO AL MEJORAMIENTO DE LA TRANSITABILIDAD.\nAL 2026, .EL 20% DE LOS AGRICULTORES MEJORAR LA SOSTENIBILIDAD DE LA PRODUCCIÓN\n   AL 2026, TRANSFORMAR AL DISTRITO DE PINTO RECODO COMO DESTINO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164296,
            "txPgProblema": "DESARROLLO URBANO Y RURAL INADECUADO\nINADECUADO MANEJO DE LOS RESIDUOS SOLIDOS \nINEXISTENTE INFRAESTRUCTURA PARA LA PREVENCIÓN  DE LOS IMPACTOS DEL CAMBIO CLIMÁTICO EN EL DISTRITO",
            "txPgObjetivo": "GESTIONAR LA CATEGORIZACIÓN Y RE CATEGORIZACIÓN DE NUESTROS CENTROS POBLADOS DEL DISTRITO DE PINTO RECODO\nGESTIONAR LA CONSTRUCCIÓN DE 03 PLANTAS DE TRATAMIENTO  DE RESIDUOS SÓLIDOS  PARA SU REAPROVECHAMIENTO\nCONSTRUCCIÓN DE 03 DEFENSAS RIVEREÑAS EN PINTO RECODO, LA LIBERTAD DEL BAJO MAYO Y BETANIA Y GESTIONAR PROYECTOS DE REFORESTACIÓN",
            "txPgIndicador": "OCUPACIÓN DESORDENADA DEL TERRITORIO\nDISPOSICIÓN INADECUADA DE LOS RESIDUOS SOLIDOS\nINEXISTENCIA DE MEDIDAS DE PREVENCIÓN DE DESASTRES NATURALES",
            "txPgMeta": "AL 2026, PUEBLOS CRECEN PLANIFICADAMENTE\nAL 2026, SE REALIZA LA DISPOSICIÓN FINAL Y REAPROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS \nAL 2026, POBLACIÓN Y NUESTRAS OBRAS PUBLICAS PROTEGIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164330,
            "txPgProblema": "AUSENCIA  E INEFICIENCIA DE LA POBLACIÓN EN EL PROCESO DE DESARROLLO\nDESAPROVECHAMIENTO DE LAS OPORTUNIDADES TECNOLÓGICAS\nLIMITADA PROMOCIÓN DE LA PRODUCCIÓN ECO AMIGABLE LOCAL",
            "txPgObjetivo": "SOCIALIZACIÓN DE LOS PROYECTOS DE DESARROLLO Y ADMINISTRAR    CON    CRITERIOS    DE    EFICIENCIA,    EFICACIA Y EFECTIVIDAD LOS RECURSOS ECONÓMICOS  \nPROMOCIÓN DEL GOBIERNO ELECTRÓNICO.\n MUNICIPALIDAD LÍDER EN ECO EFICIENCIA.",
            "txPgIndicador": "NULA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES DE DESARROLLO\nESCASA IMPLEMENTACIÓN DE SISTEMAS ADMINISTRATIVOS \nESCASAS PRÁCTICAS DE ACTIVIDADES  ECO AMIGABLE LOCAL",
            "txPgMeta": "AL 2026,   EL 70% DE  OBRAS  SE EJECUTAN POR GESTIÓN DE PROYECTOS\nEL 60% DE LA POBLACIÓN DEL DISTRITO  REALIZAN  GESTIONES DE MANERA ELECTRÓNICA\nDESARROLLO DEL 100% DE ACTIVIDADES ECO-AMIGABLES DENTRO DE LA INSTITUCIÓN Y EL 40% DE LAS COMPRAS  MUNICIPALES PROVIENEN DE NEGOCIOS ECO AMIGABLES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}