{
    "datoGeneral": {
        "idPlanGobierno": 28197,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d2b794b5-7522-4570-86ef-f9ef051808a6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b9da381d-d6a6-4e84-a374-d1de6c479845.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180526,
            "txPgProblema": "EDUCACION: \nINSUFICIENTES RECURSOS Y MATERIALES DE ENSEÑANZA, CONSECUENTEMENTE ELLO GENERA LOS BAJOS NIVELES DE APRENDIZAJE EN LOS NIÑOS Y JÓVENES DE LOS TRES NIVELES DE EDUCACIÓN EN EL DISTRITO DE PARATIA. DE LA MISMA MANERA, EXISTE POCA CONTRIBUCIÓN SOCIAL DE LA MUNICIPALIDAD EN LOS JÓVENES QUE HAN EGRESADO DEL NIVEL SECUNDARIO.\n\n\n\nJÓVENES EN EDAD ESCOLAR SIN OPORTUNIDADES DE SUPERACIÓN Y DESARROLLO POR FALTA DE INSTITUCIONES EDUCATIVAS TÉCNICAS.\n\nINEXISTENCIA DE AGENCIAS BANCARIAS Y SUCURSALES EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE UN INSTITUTO SUPERIOR TÉCNICA DONDE FUNCIONE LAS ÁREAS TÉCNICAS (AGROPECUARIA, ENFERMERÍA, CONTABILIDAD, MECÁNICA, CONSTRUCCIÓN, ELECTRICIDAD, GASTRONOMÍA, CORTE - CONFECCIÓN, COMPUTACIÓN, COSMETOLOGÍA Y OTROS) MEDIANTE CONVENIO CON MINEDU  Y OTRAS INSTITUCIONES DE LA REGIÓN PARA SU POSTERIOR INSERCIÓN AL CAMPO LABORAL.\nAMPLIAR Y MEJORAR EL SERVICIO DE INTERNET A NIVEL DEL DISTRITO DE PARATIA\nIMPLEMENTAR CON EQUIPOS (INFORMÁTICOS, LABORATORIO Y OTROS) Y MATERIALES EDUCATIVOS A TODAS LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nPROMOVER E INCENTIVAR A LOS JÓVENES DE LAS CONDICIONES ECONÓMICAS POBRES Y POBRES EXTREMOS PARA QUE PUEDAN ACCEDER AL PROGRAMA BECA 18 Y OTRAS BECAS PROMOVIDAS POR LOS DIFERENTES SECTORES DEL GOBIERNO  Y/O ONGS, GESTIONAR VIVIENDAS PARA ESTUDIANTES DE NIVEL SUPERIOR EN JULIACA Y PUNO.\nGESTIONAR LA CREACIÓN DE CETPROS, CITES(CENTROS DE TRANSFERENCIA TECNOLÓGICA), CON CARRERAS INHERENTES A LA NECESIDAD DEL MERCADO ORIENTADAS A LA NECESIDAD DEL MERCADO\nGESTIÓN EN LA DESCENTRALIZACIÓN DE AGENCIAS, SUCURSALES Y ENTIDADES BANCARIAS EN EL DISTRITO, COMO BANCO DE LA NACIÓN,  BCP, INTERBANK, CONTINENTAL, CAJAS Y OTROS",
            "txPgIndicador": "PORCENTAJE DE INSTITUTOS SUPERIORES TÉCNICOS SIN FUNCIONAMIENTO \nPORCENTAJE DE SERVICIO DE INTERNET INSUFICIENTE\nPORCENTAJE DE EQUIPOS INSUFICIENTES EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO\nPORCENTAJE DE JÓVENES AÚN NO INCLUIDOS AL PROGRAMA BECA 18 Y OTRAS BECAS\nPORCENTAJE DE JÓVENES EN ETAPA ESCOLAR SIN OPORTUNIDADES EN LA ACTUALIDAD.\nINCREMENTO DE TRANSACCIONES ECONÓMICAS PARA LA POBLACIÓN.",
            "txPgMeta": "EL 50% DEL INSTITUTO SUPERIOR TÉCNICA EN FUNCIONAMIENTO\nEL 80% CON SERVICIO DE INTERNET MEJORADO\nEL 50% DE EQUIPOS Y MATERIALES EDUCATIVOS IMPLEMENTADOS EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nEL 10% DE JÓVENES ESTUDIANDO EN LAS DIFERENTES UNIVERSIDADES NACIONALES E INTERNACIONALES CON EL PROGRAMA BECA 18 Y OTRAS BECAS.\nEL 60% DE JÓVENES ESTUDIANDO CARRERAS CON DEMANDA LABORAL Y ECONÓMICA INSERTADOS EN LA ECONOMÍA Y EL DESARROLLO DISTRITAL Y DE LA REGIÓN\n100% DE POBLACIÓN BENEFICIADA, PARA SUS TRANSACCIONES ECONÓMICAS CON EL INTERIOR Y EXTERIOR DEL PAÍS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180591,
            "txPgProblema": "SALUD Y NUTRICIÓN: \nLOS ESTABLECIMIENTO DE SALUD EN EL DISTRITO DE PARATIA (01 CHILAHUITO, 01 EN CUENCA QUILLISANI Y 01 PARATIA URBANO), DEL CENTRO POBLADO DE CHILAHUITO NO CUENTA CON INFRAESTRUCTURA ADECUADA PARA LA ATENCIÓN DE LOS POBLADORES, EN AMBOS ESTABLECIMIENTOS NO CUENTAN CON EQUIPAMIENTO NECESARIO QUE DEBE DE TENER UN ESTABLECIMIENTO DE SALUD DE CATEGORIA  I-1 Y I-2.\nPROTECCIÓN DE ÁREAS VULNERABLES Y POBLACIÓN:\nLA NO EXISTENCIA DE PARARRAYOS EN EL DISTRITO DE PARATIA, HACE QUE EXISTE MORTANDAD DE ANIMALES Y PERSONAS, DE LA MISMA MANERA EN LA ÉPOCA O TEMPORADA DE LLUVIA, EL CAUDAL DEL RÍO INCREMENTA Y ELLO GENERA PÉRDIDA DE ÁREAS DE PASTOREO.",
            "txPgObjetivo": "SALUD Y NUTRICIÓN: \nMEJORA, AMPLIAR Y GESTIONAR LA RECATEGORIZACIÓN DE LOS SERVICIOS DE SALUD (INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN) DE LOS ESTABLECIMIENTOS DE SALUD (CHILAHUITO, CUENCA QUILLISANI Y PARATIA) DEL DISTRITO DE PARATIA, PARA SU POSTERIOR RECATEGORIZACIÓN\nFOMENTAR LA CONSTRUCCIÓN DE VIVIENDAS RURALES A NIVEL DEL DISTRITO, PARA MITIGAR LOS EFECTOS DEL CAMBIO CLIMÁTICO.\nREALIZAR CAMPAÑAS DE ATENCIÓN INTEGRAL DE SALUD EN COORDINACIÓN Y CONVENIO CON REDESS LAMPA, MINSA, CURAHUASI Y OTROS.\nPROTECCIÓN DE ÁREAS VULNERABLES Y POBLACIÓN:\nINSTALAR EL SERVICIO DE SISTEMA DE ALERTA TEMPRANA (PARA PARARRAYOS) EN LAS PARCIALIDADES, COMUNIDAD Y SECTORES DEL DISTRITO DE PARATIA.\nPROMOVER LA LUCHA FRONTAL CONTRA LA DESNUTRICIÓN CRÓNICA Y ANEMIA, EN LOS NIÑOS Y MADRES GESTANTES.\nPROMOVER Y ATENDER LA ERRADICACIÓN DE LA VIOLENCIA FAMILIAR, MEDIANTE LAS INSTITUCIONES ENCARGADAS.\nCREAR EL SERVICIO DE PROTECCIÓN CONTRA INUNDACIONES (DEFENSA RIBEREÑA, DIQUES Y/O MUROS DE CONTENCIÓN) PARA PROTEGER A LA POBLACIÓN Y LAS ÁREAS DE PASTOREO.",
            "txPgIndicador": "SALUD Y NUTRICIÓN: \nPORCENTAJE DE ESTABLECIMIENTO DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA\nPORCENTAJE DE VIVIENDAS RURALES CON CAPACIDAD INSTALADA ADECUADO\nPORCENTAJE DE CAMPAÑAS DE ATENCIÓN INTEGRAL\nPROTECCIÓN DE ÁREAS VULNERABLES Y POBLACIÓN:\nPORCENTAJE DE SISTEMA DE ALERTA TEMPRANA IMPLEMENTADOS EN LAS LOCALIDADES EXPUESTAS A PELIGROS\nPORCENTAJE DE DESNUTRICIÓN CRÓNICA EN NIÑOS Y MADRES GESTANTES NO ATENDIDOS\nPORCENTAJE DE VIOLENCIA FAMILIAR NO ATENDIDA\nPORCENTAJE DE PUNTOS CRÍTICOS EN RIBERA DEL RÍO NO PROTEGIDOS ANTE PELIGROS.",
            "txPgMeta": "SALUD Y NUTRICIÓN: \nEL 50% DE LOS ESTABLECIMIENTO DE SALUD DEL DISTRITO DE PARATIA CON SERVICIOS DE SALUD MEJORADA, AMPLIADA Y RECATEGORIZADA.\nEL 20% DE VIVIENDAS RURALES CONSTRUIDAS PARA MITIGAR LOS EFECTOS DEL CAMBIO CLIMÁTICO.\nEL 50% DE CAMPAÑAS DE ATENCIÓN INTEGRAL DE SALUD REALIZADOS.\nPROTECCIÓN DE ÁREAS VULNERABLES Y POBLACIÓN:\nEL 50% DEL SERVICIO DE SISTEMA DE ALERTA TEMPRANA INSTALADO PARA EVITAR EL IMPACTO DE LOS RAYOS\nEL 10% DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS Y MADRES GESTANTES PROMOVIDA\nEL 10% DE VIOLENCIA FAMILIAR PROMOVIDA Y ATENDIDA.\nEL 20% DE DEFENSA RIBEREÑA, DIQUES Y/O MUROS DE CONTENCIÓN CONSTRUIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180635,
            "txPgProblema": "SERVICIOS DE SANEAMIENTO: \nSERVICIOS PÚBLICOS DEFICIENTES (AGUA POTABLE Y RED DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS) EN EL ÁMBITO RURAL DEL DISTRITO DE PARATIA, QUE ESTÁN AFECTANDO A LA SALUD DE LA POBLACIÓN.\nSERVICIOS DE ENERGÍA ELÉCTRICA:\nEL SERVICIO DE ENERGÍA ELÉCTRICA NO ABARCA A LA TOTALIDAD DE LA ZONA URBANA Y RURAL DEL DISTRITO DE PARATIA.\nCULTURA Y DEPORTE: \nEN LOS ÚLTIMOS AÑOS SE VA PERDIENDO LA IDENTIDAD DE LAS PERSONAS CON SU CULTURA Y DANZA DE LA ZONA, A FALTA DE FOMENTO DE REVALORIZACIÓN EN LAS ACTIVIDADES CULTURALES (CARNAVALES, ANIVERSARIO DEL DISTRITO Y OTROS) Y ARTÍSTICAS DEL DISTRITO\nPOBREZA:\nEXISTEN MADRES DE FAMILIA, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD QUE NO SE ENCUENTRAN FOCALIZADOS E INCLUIDOS EN LOS PROGRAMAS SOCIALES DEL MIDIS.",
            "txPgObjetivo": "SERVICIOS DE SANEAMIENTO:\nMEJORAR Y AMPLIAR EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN EL ÁMBITO URBANO DEL DISTRITO DE PARATIA.\nCREAR EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO RURAL EN TODOS LOS SECTORES DEL DISTRITO DE PARATIA.\nSERVICIOS DE ENERGÍA ELÉCTRICA:\nMEJORAR EL ALUMBRADO PÚBLICO EN LA ZONA URBANA DEL DISTRITO DE PARATIA\nMEJORAR Y AMPLIAR EL SERVICIO DE ENERGÍA ELÉCTRICA EN LAS PARCIALIDADES, COMUNIDAD Y SECTORES DEL DISTRITO.\nCULTURA Y DEPORTE: \nPROMOCIONAR LA DANZA AYARACHI Y LA MÚSICA A NIVEL REGIONAL, NACIONAL E INTERNACIONAL MEDIANTE LA PARTICIPACIÓN EN LOS EVENTOS CULTURALES (CONCURSOS) Y POR LAS REDES SOCIALES DE LA MUNICIPALIDAD.\nRECUPERACIÓN, PROMOCIÓN Y DIFUSIÓN DE COSTUMBRES Y LUGARES DE ATRACCIÓN TURÍSTICA DEL DISTRITO MEDIANTE REGISTRO EN VÍAS DIGITALES Y FÍSICAS.\nMEJORAR LOS SERVICIOS MULTIDEPORTIVOS ( CREACIÓN DEL COLISEO CERRADO Y PARQUES RECREATIVOS) CULTURALES EN EL DISTRITO DE PARATIA.\nPOBREZA:\nPROMOVER LA INCORPORACIÓN DE NUEVAS MADRES DE FAMILIA, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD A LOS PROGRAMAS SOCIALES DEL MIDIS.",
            "txPgIndicador": "SERVICIOS DE SANEAMIENTO:\nPORCENTAJE DE LA POBLACIÓN URBANO SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA Y SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS\nPORCENTAJE DE LA POBLACIÓN URBANO SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA Y SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS\nSERVICIOS DE ENERGÍA ELÉCTRICA:\n.PORCENTAJE DE VIVIENDAS EN EL ÁMBITO URBANO QUE NO CUENTAN CON EL SERVICIO ELÉCTRICO.\nPORCENTAJE DE VIVIENDAS EN EL ÁMBITO RURAL QUE NO CUENTAN CON EL SERVICIO ELÉCTRICO.\nCULTURA Y DEPORTE: \nPORCENTAJE DE DANZA Y MÚSICA NO PROMOCIONADOS\nPORCENTAJE DE COSTUMBRES Y LUGARES TURÍSTICAS NO RECUPERADAS, PROMOCIONADAS Y DIFUNDIDAS\nPORCENTAJE DE SERVICIOS MULTIDEPORTIVOS Y CULTURALES INSUFICIENTES\nPOBREZA:\nPORCENTAJE DE MADRES DE FAMILIA, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD NO FOCALIZADOS EN LOS PROGRAMAS SOCIALES DEL MIDIS.",
            "txPgMeta": "SERVICIOS DE SANEAMIENTO:\nEL 80% DE SERVICIO DE AGUA POTABLE Y SANEAMIENTO URBANO MEJORADO Y AMPLIADO\nEL 50% DE SERVICIO DE AGUA POTABLE Y SANEAMIENTO RURAL CREADO\nSERVICIOS DE ENERGÍA ELÉCTRICA:\nEL 80% DEL ALUMBRADO PÚBLICO MEJORADO EN LA ZONA URBANA DEL DISTRITO.\nEL 50% DE SERVICIO DE ENERGÍA ELÉCTRICA MEJORADO Y AMPLIADO EN LAS COMUNIDADES Y SECTORES.\nCULTURA Y DEPORTE: \nEL 80% DE DANZA Y MÚSICA PROMOCIONADO MEDIANTE LOS EVENTOS CULTURALES.\nEL 50% DE COSTUMBRE Y LUGARES DE ATRACCIÓN TURÍSTICA RECUPERADO, PROMOCIONADO Y DIFUNDIDO.\nEL 50% DE SERVICIOS MULTIDEPORTIVOS Y CULTURALES MEJORADO.\nPOBREZA:\nEL 20% DE MADRES DE FAMILIA, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD INCLUIDOS EN LOS PROGRAMAS SOCIALES DEL MIDIS, A NIVEL DEL DISTRITO DE PARATIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179824,
            "txPgProblema": "PECUARIA:\n\nEN LOS ÚLTIMOS AÑOS NO SE HA TENIDO UNA IMPORTANCIA AL SECTOR: PECUARIO Y AGROINDUSTRIA; LA FALTA DE SISTEMAS DE RIEGO Y COSECHAS DE AGUA, LA FALTA DE VALOR AGREGADO DE LA GANADERÍA (DERIVADO DE LA FIBRA DE ALPACA, CARNE, PIEL, LANA Y OTROS) GENERA MENORES INGRESOS ECONÓMICOS A LAS FAMILIAS DEL DISTRITO DE PARATIA. A SABIENDAS DE QUE, LA POBLACIÓN PARATIEÑA SE DEDICA NETAMENTE A LA GANADERÍA, NO SE VE REFLEJADO LA INTERVENCIÓN DEL ESTADO, SEA DEL GOBIERNO REGIONAL Y EL GOBIERNO LOCAL PROVINCIAL Y DISTRITAL.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES PRODUCTIVAS Y GENÉTICAS DE LAS ALPACAS (MEJORAR LOS PASTOS NATURALES CON COSECHA DE AGUA, MINI REPRESAS, CONSTRUCCIÓN DE CANCIONES DE EMPADRE Y ESQUILA) A NIVEL DEL DISTRITO DE PARATIA.\nAPOYAR CON LA ELABORACIÓN DE PLANES DE NEGOCIO Y PROYECTOS PRODUCTIVOS, A LAS ORGANIZACIONES AGROPECUARIAS Y ARTESANALES PARA LUEGO PRESENTARLOS A PROCOMPITE, AGRO IDEAS Y CONVENIOS INTERINSTITUCIONALES.\nMEJORAR LA TRANSFORMACIÓN Y COMERCIALIZACIÓN DE LA CARNE DE CAMÉLIDOS DOMÉSTICOS, PIELES DE ALPACA, LLAMAS Y OVINOS EN EL DISTRITO DE PARATIA.\nFORTALECER CON LA ADQUISICIÓN DE ALPACAS, LLAMAS Y OVINOS AL CENTRO DE PRODUCCIÓN DE REPRODUCTORES EN EL DISTRITO DE PARATIA.\nCONSTRUIR EL SISTEMA DE AGUA MEDIANTE RIEGO POR ASPERSIÓN Y GOTEO EN LAS PARCIALIDADES, COMUNIDAD Y SECTORES DEL DISTRITO.\nFORTALECER EL BOTIQUÍN VETERINARIO EN LAS CUENCAS DE PARATIA, QUILLISANI Y CHILAHUITO.\nCONSTRUIR COBERTIZOS EN LAS COMUNIDADES Y SECTORES DEL DISTRITO DE PARATIA, MEDIANTE CONVENIO CON AGRO RURAL Y OTROS.\nCONSTRUIR LA REPRESA SAYTO COCHA EN CAQUERI PARA EL CONSUMO HUMANO Y MANTENIMIENTO DE BOFEDALES  Y ÁREAS DE PASTOREO EN EL DISTRITO DE PARATIA.\nFORTALECER EL CHACU DE VICUÑAS, CON EL FIN DE PROTEGER Y REPOBLAR EN EL DISTRITO DE PARATIA",
            "txPgIndicador": "PORCENTAJE DE CAPACIDAD PRODUCTIVA Y GENÉTICA DE LAS ALPACAS NO VIGILADOS POR LOS GOBIERNOS LOCALES.\nPORCENTAJE DE PLANES DE NEGOCIO Y PROYECTOS PRODUCTIVOS NO PRESENTADOS AL PROCOMPITE, AGRO IDEAS Y CONVENIOS INTERINSTITUCIONALES.\nPORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\nPORCENTAJE DE CPR NO ATENDIDO POR EL GOBIERNO LOCAL.\nPORCENTAJE DE SUPERFICIE AGRÍCOLA Y DE PASTOREO SIN RIEGO.\nPORCENTAJE DE BOTIQUÍN VETERINARIO NO FORTALECIDO\nPORCENTAJE DE COBERTIZOS NO CONSTRUIDOS\nPORCENTAJE DE SUPERFICIE AGRÍCOLA Y DE PASTOREO SIN RIEGO.\nPORCENTAJE DE VICUÑAS PROTEGIDOS",
            "txPgMeta": "EL 50% DE CAPACIDADES PRODUCTIVAS Y GENÉTICAS DE LAS ALPACAS MEJORADO.\nEL 50% DE PLANES DE NEGOCIO Y PROYECTOS PRODUCTIVOS FINANCIADOS Y COFINANCIADOS POR EL PROCOMPITE, AGRO IDEAS Y OTROS.\nEL 20% DE CARNE Y PIELES DE ALPACA, LLAMAS Y OVINOS TRANSFORMADO Y COMERCIALIZADO.\nEL 50% DEL CPR FORTALECIDO\nEL 20% DEL SISTEMA DE RIEGO POR ASPERSIÓN Y POR GOTEO CONSTRUIDO.\nEL 50% DE BOTIQUÍN VETERINARIO FORTALECIDO\nEL 20% DE COBERTIZOS CONSTRUIDOS, MEDIANTE CONVENIO CON AGRO RURAL Y OTROS.\nEL 20% DE REPRESA DE AGUA PARA CONSUMO HUMANO Y ANIMAL CONSTRUIDO \nEL 20% DE VICUÑAS PROTEGIDOS Y REPOBLADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179876,
            "txPgProblema": "PISCICULTURA:\nLA FALTA DE FOMENTO EN LA CRIANZA DE TRUCHAS, HACE QUE NO SE APROVECHE EL RECURSO HÍDRICO DEL RÍO Y LAGUNAS Y ELLO GENERA MENOR PERCEPCIÓN DE INGRESOS ECONÓMICOS DE LAS FAMILIAS DEL DISTRITO DE PARATIA.\nINEXISTENCIA DE UNA PLANTA PROCESADORA DE CONSERVAS DE TRUCHA GRATED\nINEXISTENCIA DE UN MAQUICENTRO, PLANTA PROCESADORA DE FIBRA DE ALPACA EN EL DISTRITO",
            "txPgObjetivo": "APROVECHAR LA EXISTENCIA DEL RECURSO HÍDRICO PARA LA CRIANZA DE TRUCHAS.\nAPROVECHAR LA PRODUCCIÓN DE TRUCHA, Y DARLE VALOR AGREGADO A LOS PRODUCTORES DE TRUCHA A TRAVÉS DE UNA PLANTA DE CONSERVAS GRATED.\nIMPLEMENTAR UNA PLANTA PROCESADORA DE FIBRA DE ALPACA PARA DARLE MEJOR VALOR AGREGADO A NUESTRA MATERIA PRIMA.",
            "txPgIndicador": "PORCENTAJE DE RECURSO HÍDRICO CON ESCASO APROVECHAMIENTO CON OTROS FINES.\nMAYOR PORCENTAJE DE MATERIA PRIMA  APROVECHADA EN EL DISTRITO\nPORCENTAJE DE MATERIA PRIMA MEJOR APROVECHADA EN EL DISTRITO",
            "txPgMeta": "EL 20% DE CRIANZA DE TRUCHAS CONSTRUIDO E IMPLEMENTADO \nEL 90% DE MATERIA PRIMA CON MEJOR VALOR AGREGADO QUE BENEFICIARA A LOS PRODUCTORES DE CRIANZA DE TRUCHAS\nEL 80% DE MATERIA PRIMA CON MEJOR VALOR AGREGADO QUE BENEFICIARA A LOS PRODUCTORES PECUARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179915,
            "txPgProblema": "TRANSPORTE Y COMERCIALIZACIÓN: \nEN LA ACTUALIDAD EXISTEN VÍAS VECINALES EN CONDICIONES INADECUADAS DE TRANSITABILIDAD PEATONAL Y VEHICULAR EN TODO LOS TRAYECTOS DE LOS SECTORES; ELLO GENERA ACCIDENTES DE TRÁNSITO, LIMITADO ACCESO A LA COMERCIALIZACIÓN DE PRODUCTOS PECUARIOS, AGROPECUARIOS Y PESQUEROS; PÉRDIDAS ECONÓMICAS DE LOS POBLADORES DE PARATIA Y LA LIMITADA INTEGRACIÓN CON OTROS DISTRITOS VECINOS.",
            "txPgObjetivo": "CONSTRUIR Y MEJORAR LOS PUENTES CARROZABLES Y PEATONALES EN LAS VÍAS VECINALES DEL DISTRITO.\nMEJORAR Y AMPLIAR LAS VÍAS VECINALES (ASFALTADO DE CARRETERA DE YUNGO - CHILAHUITO - PARATIA - LAMPA Y YUNGO - QUILLISANI) EN LAS COMUNIDADES Y SECTORES DEL DISTRITO DE PARATIA.\nREALIZAR EL MANTENIMIENTO DE LOS CAMINERAS A NIVEL DEL DISTRITO DE PARATIA.\nCONSTRUIR LA PLAZA DE ARMAS DE QUILLISANI Y LA PAVIMENTACIÓN DE CALLES DE QUILLISANI, CHILAHUITO Y PARATIA.\nPROMOCIONAR GANADOS DE ALTA CALIDAD GENÉTICA Y LA ARTESANÍA EN LOS EVENTOS FERIALES Y LOCALIZAR ESTABLECIMIENTOS PARA COMERCIALIZACIÓN.",
            "txPgIndicador": "PORCENTAJE EL RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO\n\nPORCENTAJE DE CAMINIRAS NO INTERVENIDOS\nPORCENTAJE DE ÁREAS DE RECREACIÓN Y TRANSITABILIDAD NO EJECUTADOS\nPORCENTAJE DE GANADOS Y ARTESANÍA NO COMERCIALIZADOS",
            "txPgMeta": "EL 50% DE PUENTES Y PONTONES CARROZABLES Y PEATONALES CONSTRUIDOS Y MEJORADOS.\nEL 50% DE VÍAS VECINALES MEJORADOS Y AMPLIADOS.\nEL 20% DE CAMINERAS ADECUADOS MANTENIDOS.\nEL 20% DE ÁREAS DE RECREACIÓN Y TRANSITABILIDAD CONSTRUIDOS\nEL 80% DE GANADOS Y ARTESANÍA PROMOCIONADOS EN LAS FERIAS Y COMERCIALIZADOS EN LOS MERCADOS DE LA REGIÓN DE PUNO Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180300,
            "txPgProblema": "MANEJO DE RECURSOS NATURALES (AGUA, BIODIVERSIDAD, SUELO: EN EL DISTRITO DE PARATIA NO SE HA FOMENTADO LAS BUENAS PRÁCTICAS EN EL MANEJO DE RESIDUOS SÓLIDOS Y DE LAS AGUAS RESIDUALES.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE MANEJO Y TRATAMIENTO DE AGUAS RESIDUALES (PTAR).\nIDENTIFICAR, CONSERVAR Y REPOBLAR LAS ESPECIES DE FLORA Y FAUNA SILVESTRE EN PELIGRO DE EXTINCIÓN A NIVEL DEL DISTRITO DE PARATIA\nPROTECCIÓN DE ÁREAS DE CULTIVO Y PASTOREO MEDIANTE MALLAS GANADERAS DE ALAMBRE Y CERCOS RUSTICOS\nCONSTRUIR UN RELLENO SANITARIO (CUMPLIENDO LOS ESTÁNDARES AMBIENTALES Y SOCIALES), PARA LIBERAR EL SUELO DEGRADADO POR LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS\nPORCENTAJE DE ESPECIES DE FLORA Y FAUNA EN PELIGRO DE EXTINCIÓN\nPORCENTAJE DE ÁREAS DE CULTIVO Y PASTOREO NO PROTEGIDOS\nPORCENTAJE DE POBLACIÓN NO ATENDIDA POR UNA DISPOSICIÓN FINAL ADECUADA DE RESIDUOS SÓLIDOS",
            "txPgMeta": "EL 50% DE TRATAMIENTO DE AGUAS RESIDUALES IMPLEMENTADO\nEL 20% DE ESPECIES DE FLORA Y FAUNA EN PELIGRO DE EXTINCIÓN IDENTIFICADOS, CONSERVADOS Y REPOBLADOS.\nEL 20% DE ÁREAS DE CULTIVO Y PASTOREO PROTEGIDOS MEDIANTE MALLAS GANADERAS Y RUSTICOS.\nEL 50% DE RELLENO SANITARIO CONSTRUIDO DE ACUERDO A LAS NORMAS AMBIENTALES Y SOCIALES ESTABLECIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180341,
            "txPgProblema": "MEDIO AMBIENTE: EN EL DISTRITO DE PARATIA NO EXISTE LA IMPLEMENTACIÓN DE SISTEMAS DE PARTICIPACIÓN CIUDADANA PARA LA PROTECCIÓN AMBIENTAL",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE EDUCACIÓN AMBIENTAL Y CONCIENCIA ECOLÓGICA, SOBRE LA IMPORTANCIA DE LA BIODIVERSIDAD, RECURSOS NATURALES Y EFECTOS DEL CAMBIO CLIMÁTICO. \nIMPLEMENTAR PROGRAMAS DE CAPACITACIÓN Y SENSIBILIZACIÓN A LA POBLACIÓN EN EL MANEJO DE RESIDUOS SÓLIDOS (SEGREGACIÓN, REUTILIZACIÓN Y RECICLAJE DE BASURA)",
            "txPgIndicador": "PORCENTAJE DE EDUCACIÓN AMBIENTAL NO PROMOVIDOS\nPORCENTAJE DE POBLACIÓN NO CAPACITADA Y NO SENSIBILIZADA MANEJO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "EL 20% DE PROGRAMAS DE EDUCACIÓN AMBIENTAL Y CONCIENCIA ECOLÓGICA PROMOVIDOS\nEL 50% DE PROGRAMAS DE CAPACITACIÓN Y SENSIBILIZACIÓN EN EL MANEJO DE RESIDUOS SÓLIDOS IMPLEMENTADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180370,
            "txPgProblema": "ORDENAMIENTO TERRITORIAL:\n LA NO EXISTENCIA DE PROMOCIÓN Y EJECUCIÓN DE LA FORMALIZACIÓN DE PREDIOS EN EL DISTRITO DE PARATIA, HACE QUE EL COSTO DE UNA PROPIEDAD NO ESTÉ VALORIZADO DE ACUERDO AL PRECIO DE MERCADO, DE LA MISMA MANERA AÚN NO SE TIENE EL ORDENAMIENTO Y SANEAMIENTO TERRITORIAL CON LOS DISTRITOS VECINOS DE PALCA, SANTA LUCIA Y OTROS.\nRIESGOS Y DESASTRES:\nEL DISTRITO DE PARATIA ESTÁ SUJETO A SUFRIR DE ALGÚN TIPO DE RIESGO DE DESASTRES, YA QUE; NO TIENE IMPLEMENTADA UN SERVICIO QUE INFORME SOBRE LA OCURRENCIA.",
            "txPgObjetivo": "ORDENAMIENTO TERRITORIAL:\nPROMOVER LA FORMALIZACIÓN DE LA PROPIEDAD RURAL Y URBANA DEL DISTRITO DE PARATIA, MEDIANTE CONVENIO CON COFOPRI Y DIRFOR\nREALIZAR EL ORDENAMIENTO Y SANEAMIENTO TERRITORIAL EN BASE A LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA, QUE SERVIRÁ COMO SOPORTE PARA LA CONSERVACIÓN DE LOS RECURSOS NATURALES, ASÍ COMO LA DISTRIBUCIÓN ORDENADA DEL TERRITORIO, DE MODO QUE SE EVITEN CONFLICTOS TERRITORIALES.\nRIESGOS Y DESASTRES:\nIMPLEMENTAR EL SERVICIO DE INFORMACIÓN SOBRE EL RIESGO DE DESASTRES (HELADAS, SISMO, INUNDACIÓN, HUACO Y OTROS) A NIVEL DEL DISTRITO DE PARATIA.",
            "txPgIndicador": "ORDENAMIENTO TERRITORIAL:\nPORCENTAJE DE PROPIEDADES RURALES Y URBANAS NO FORMALIZADOS\nPORCENTAJE DE ORDENAMIENTO TERRITORIAL NO ZONIFICADO\nRIESGOS Y DESASTRES:\nINFORMACIÓN GEOESPACIAL TEMÁTICA DE DETALLE PARA LA GESTIÓN DEL RIESGO DE DESASTRES",
            "txPgMeta": "ORDENAMIENTO TERRITORIAL:\nEL 20% DE PROPIEDADES URBANAS Y RURALES DEL DISTRITO DE PARATIA FORMALIZADOS\nEL 20% DE ORDENAMIENTO Y SANEAMIENTO TERRITORIAL REALIZADO, EN BASE A LA ZONIFICACIÓN ECOLÓGICA, ECONÓMICA Y OTROS.\nRIESGOS Y DESASTRES:\nEL 20% DEL SERVICIO DE INFORMACIÓN SOBRE EL RIESGO DE DESASTRES IMPLEMENTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180112,
            "txPgProblema": "POLÍTICA Y GOBERNABILIDAD: LA GRAN MAYORÍA DE LA POBLACIÓN DE PARATIA CONOCE POCO SUS DERECHOS HACIA LA INFORMACIÓN TRANSPARENTE DEL GOBIERNO LOCAL. DE LA MISMA MANERA LA GRAN MAYORÍA DE LOS PROYECTOS DE INVERSIÓN PRIORIZADOS EN LOS PRESUPUESTOS PARTICIPATIVOS NO SON CUMPLIDOS.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LOS ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN (AUDIENCIAS PÚBLICAS, MESAS DE TRABAJO Y OTROS) DE LA CIUDADANÍA CON EL GOBIERNO LOCAL.\nACTUALIZAR LOS ENFOQUES Y CONTENIDOS DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE PARATIA.\nCUMPLIR Y HACER CUMPLIR LOS ACUERDOS DE SESIÓN DE CONCEJO MUNICIPAL Y EJECUCIÓN DE LOS PROYECTOS APROBADOS EN LOS TALLERES DE PRESUPUESTO PARTICIPATIVO.\nREDUCIR EL TRÁMITE BUROCRÁTICO (IMPLEMENTACIÓN DE TECNOLOGÍA) EN LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN NO PARTICIPATIVA EN LOS ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN\nPORCENTAJE DE INSTRUMENTO DE PLANEAMIENTO ESTRATÉGICO NO ACTUALIZADO\nPORCENTAJE MINIMO DE ACUERDOS DE CONCEJO MUNICIPAL Y PRESUPUESTO PARTICIPATIVO NO CUMPLIDOS\nPORCENTAJE DE TRÁMITE DE DOCUMENTOS NO ATENDIDOS",
            "txPgMeta": "EL 80% DE ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN PROMOVIDOS Y FORTALECIDOS ENTRE LA CIUDADANÍA Y EL GOBIERNO LOCAL\nEL 100% DEL PLAN DE DESARROLLO CONCERTADO ACTUALIZADO\nEL 100% DE ACUERDOS DE CONCEJO MUNICIPAL Y PRESUPUESTO PARTICIPATIVO CUMPLIDOS\nEL 80% DE TRÁMITE DE DOCUMENTOS ATENDIDOS EN EL TIEMPO MENOR POSIBLE Y DENTRO DEL PLAZO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180167,
            "txPgProblema": "SEGURIDAD CIUDADANA: EN LOS ÚLTIMOS AÑOS SE HA INCREMENTADO EL ROBO Y HURTO DE ANIMALES (ABIGEATO) VIVIENDAS Y DE PERSONAS EN EL DISTRITO DE PARATIA, YA QUE; NO SE TIENE LOS MEDIOS SUFICIENTES PARA REALIZAR EL SEGUIMIENTO A LOS ROBOS Y HURTOS.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA (INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN) EN EL DISTRITO DE PARATIA.",
            "txPgIndicador": "PORCENTAJE DE SECTORES A NIVEL DEL DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA",
            "txPgMeta": "EL 50% DEL SERVICIO DE SEGURIDAD CIUDADANA MEJORADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}