{
    "datoGeneral": {
        "idPlanGobierno": 28462,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/808baea4-0550-4d2f-a34e-1fae9331005c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9f31afb3-4783-4ee7-ae0d-3ceb2daf327f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149263,
            "txPgProblema": "LIMITADO ACCESO DE LAS FAMILIAS AL SERVICIO DE AGUA POTABLE, DESAGÜE, RIEGO, PUENTES Y CARRETERAS.",
            "txPgObjetivo": "AMPLIAR EL SERVICIO DE AGUA POTABLE, DESAGÜE, RIEGO EN AGRICULTURA, CONSTRUCCIÓN DE PUENTES Y CARRETERAS.",
            "txPgIndicador": "AGUA POTABLE AL 100%,SANEAMIENTO AL 60%,RIEGO DEFICIENTE Y VIAS DE COMUNICACION EN PESIMAS CONDICIONES.",
            "txPgMeta": "•\t80% FAMILIAS ACCEDAN AL SERVICIO DE AGUA POTABLE.\n•\t60% FAMILIAS ACCEDAN AL SERVICIO DE DESAGÜE. \n•\t90% DE FAMILIAS TENGAN ACCESO A RIEGO, PUENTES Y CARRETERAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149371,
            "txPgProblema": "PREVALENCIA DE ENFERMEDADES PREVENIBLES.",
            "txPgObjetivo": "CONSTRUCCIÓN Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "SE CUENTA CON 5 PUESTOS DE SALUD CON MUCHAS DEFICIENCIAS.",
            "txPgMeta": "•\t5 ESTABLECIMIENTOS DE SALUD CONSTRUIDOS.\n•\t5 ESTABLECIMIENTOS DE SALUD IMPLEMENTADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149422,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "ELABORAR Y EJECUTAR EL PROYECTO DE MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE LAS II.EE. DEL DISTRITO DE CHADÍN, EN FUNCIÓN A LAS DEMANDAS DE LOS ESTUDIANTES, DOCENTES Y PADRES DE FAMILIA.",
            "txPgIndicador": "INFRAESTRUCTURAS EDUCATIVAS MAL CONSTRUIDAS Y MAL EQUIPADAS.",
            "txPgMeta": "EL 80% DE LA INFRAESTRUCTURA EDUCATIVA MODERNA Y EN CONDICIONES ÓPTIMAS DE ATENDER EL PROCESO EDUCATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149635,
            "txPgProblema": "EL POCO INTERÉS EN LA GENERACIÓN DE LA COMPETITIVIDAD EN NUESTRO DISTRITO EN LAS ACTIVIDADES PRODUCTIVAS Y DE SERVICIOS, ARTICULADAS CON INFRAESTRUCTURA E INNOVACIÓN TECNOLÓGICA.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LA AGRICULTURA FAMILIAR, ORGÁNICA, BAJO EL MODELO ASOCIATIVO Y ARTICULADA AL MERCADO, CON APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y PROMOVIENDO EL ECOTURISMO RURAL COMUNITARIO,",
            "txPgIndicador": "DEFICIENCIA DE LA CAPACIDAD PRODUCTIVA AGROPECUARIA, BAJA ARTICULACION DE MERCADOS PARA LA COMERCIALIZACION DE PRODUCTOS AGROPECUARIOS",
            "txPgMeta": "23 ASOCIACIONES Y 02 COOPERATIVAS QUE PRIORIZAN LAS CADENAS PRODUCTIVAS POR CUENCAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149793,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LA INFRAESTRUCTURA VIAL.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA VIAL A NIVEL DISTRITAL.",
            "txPgIndicador": "VIAS CARROZABLES EN MAL ESTADO Y CASERIOS SIN DICHAS VIAS.",
            "txPgMeta": "MEJORAMIENTO Y APERTURA DE TROCHAS CARROZABLES DE COMPETENCIA MUNICIPAL, GESTIONAR LA OPERATIVIDAD  DE LAS VÍAS DE COMUNICACIÓN DE COMPETENCIA REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149870,
            "txPgProblema": "FALTA DE LA IMPLEMENTACIÓN DEL ORDENAMIENTO TERRITORIAL PARA LA GESTIÓN SOSTENIBLE.",
            "txPgObjetivo": "IMPLEMENTAR LOS INSTRUMENTOS DE ORDENAMIENTO TERRITORIAL COMO HERRAMIENTA VINCULANTE DE GESTIÓN Y PLANIFICACIÓN EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "PLAN DE DESARROLLO URBANO DEFICIENTE",
            "txPgMeta": "3 CENTROS POBLADOS QUE CUENTEN CON EL PLAN DE ORDENAMIENTO TERRITORIAL APROBADO CON SUS RESPECTIVA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149921,
            "txPgProblema": "LA EROSIÓN HÍDRICA Y EL SOBREPASTOREO VIENE OCASIONANDO LA DESERTIFICACIÓN DE LOS SUELOS Y LA PÉRDIDA DEL RECURSO HÍDRICO.",
            "txPgObjetivo": "IMPLEMENTAR UN PROYECTO DE REFORESTACIÓN CON ACEQUIAS DE INFILTRACIÓN PARA CAPTURAR, RETENER E INFILTRAR EL AGUA DE LAS LLUVIAS, EVITANDO LA EROSIÓN Y LA PÉRDIDA DEL AGUA EN LAS MICROCUENCAS DEL DISTRITO DE CHADÍN.",
            "txPgIndicador": "PROGRAMAS DE CULTURA AMBIENTAL DEFICIENTES,CONSERVACION DE LA BIODIVERSIDAD, FORESTACION Y REFORESTACION.",
            "txPgMeta": "100 HECTÁREAS REFORESTADAS CON ESPECIES NATIVAS Y FRUTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149946,
            "txPgProblema": "LA MALA GESTIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CHADÍN",
            "txPgObjetivo": "ELABORAR DE FORMA PARTICIPATIVA EL DIAGNÓSTICO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO DE CHADÍN COMO UN PRODUCTO BASE PARA LA FORMULACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS Y SU PLAN DE ACCIONES PARA EL DISTRITO DE CHADÍN A FIN DE MEJORAR LAS CONDICIONES DE SALUD Y AMBIENTE DE LA LOCALIDAD.",
            "txPgIndicador": "CENTRO DE ACOPIO DE RECIDUOS SOLIDOS INEXISTENTE.",
            "txPgMeta": "IMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS DE ALCANCE DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149976,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN PARA UN ADECUADO CUMPLIMIENTO DE LOS OBJETIVOS ESTRATÉGICOS.",
            "txPgObjetivo": "REFORMA INSTITUCIONAL DEL GOBIERNO MUNICIPAL CON RESPECTO AL SISTEMA DE PLANIFICACIÓN DEL DESARROLLO SOSTENIBLE Y A LA PARTICIPACIÓN CIUDADANA Y DE COMUNICACIÓN INSTITUCIONAL.",
            "txPgIndicador": "PESIMA CAPACIDAD DE GESTION DE AUTORIDADES PREDECESORAS.",
            "txPgMeta": "ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150018,
            "txPgProblema": "ALTOS NIVELES DE RIESGO DE CORRUPCIÓN",
            "txPgObjetivo": "IMPLEMENTAR UNA GESTIÓN TRANSPARENTE CON EFICIENTES MECANISMOS DE LUCHA CONTRA LA CORRUPCIÓN, A TRAVÉS DE UN SISTEMA EFICIENTE DE CONTROL, MONITOREO E INFORMACIÓN, INSTITUCIONALIZACIÓN DEL CLIMA DE CONTROL, PREVENTIVO, TRANSPARENTE, SANCIONADOR Y DIFUSOR DE VALORES; ASIMISMO, ESTABLECER ALIANZAS ESTRATÉGICAS INTERINSTITUCIONALES Y REDES ANTICORRUPCIÓN CON LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "FALTA  DE TRANSPARENCIA EN EL GOBIERNO MUNICIPAL.",
            "txPgMeta": "FISCALIZACIÓN PERMANENTE (CONTROL PREVENTIVO, CONCURRENTE Y POSTERIOR)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150081,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN ORIENTADA A RESULTADOS, CON TRANSPARENCIA Y LEGITIMIDAD, EFICACIA Y EFICIENCIA PARA LA MEJORA Y ACTUALIZACIÓN DE PROCESOS, PROCEDIMIENTOS Y ESTRUCTURA ORGÁNICA, ASÍ COMO DE LOS PROCESOS ESTRATÉGICOS DE SOPORTE Y ASESORÍA; MEJORAMIENTO DE LAS CONDICIONES FÍSICAS Y TECNOLÓGICAS PARA EL TRABAJO E INCREMENTO Y MEJORA DE LA GESTIÓN DE RECURSOS PRESUPUESTALES.",
            "txPgIndicador": "PESIMA CAPACIDAD DE  DE GESTION Y EJECUCIÓN.",
            "txPgMeta": "CAPACITACIÓN Y PROGRAMA DE INCENTIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}