{
    "datoGeneral": {
        "idPlanGobierno": 28450,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c0f8f81a-0691-4282-87a4-2bd9ce6a2fd0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6bb55237-21b3-455a-b7b3-bad3c1361151.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171394,
            "txPgProblema": "1.LIMITADO ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD OPORTUNA (INFRAESTRUCTURA, IMPLEMENTACIÓN Y PROMOCIONAL – PREVENTIVO) Y SEGURIDAD ALIMENTARIA.\n2. FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO, ACCESO A TIC Y SENSIBILIZACIÓN EN EL NIVEL EDUCATIVO EN LA JURISDICCIÓN DEL DISTRITO.\n3. INADECUADOS SERVICIOS DE SEGURIDAD CIUDADANA LOCAL.",
            "txPgObjetivo": "*INFRAESTRUCTURA, IMPLEMENTACIÓN OPORTUNA EN LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL PARA REDUCIR LOS INDICADORES DE MORBILIDAD Y MORTALIDAD DEL DISTRITO DE ECHARATI.\n*INFRAESTRUCTURA, IMPLEMENTACIÓN Y CON ACCESO A TIC EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE ECHARATI\n*ADECUADO Y SUFICIENTE PRESTACIÓN DE SERVICIO DE SECTORES VIGILADOS, ASÍ COMO EL FORTALECIMIENTO DE LAS 186 JUNTAS VECINALES EXISTENTES Y NUEVAS EN EL DISTRITO DE ECHARATI.",
            "txPgIndicador": "-PORCENTAJE DE LA POBLACIÓN CON ACCESO A SERVICIOS DE SALUD\n-PORCENTAJE DE LOCALES EDUCATIVOS CON EDUCACIÓN DE DIFERENTES NIVELES CON CAPACIDAD INSTALADA ADECUADA\n-PORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA.",
            "txPgMeta": "-HASTA EL 100% DE LA POBLACIÓN CON ACCESO A SERVICIOS DE SALUD OPORTUNA Y DE CALIDAD.\n-100% DE LOCALES EDUCATIVOS CON EDUCACIÓN DE DIFERENTES NIVELES CON CAPACIDAD INSTALADA ADECUADA\n-100% DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171554,
            "txPgProblema": "4. DÉBIL DIFUSIÓN Y PROMOCIÓN DEPORTIVA EN LA POBLACIÓN EN GENERAL, Y FALTA DE REVALORACIÓN DE INTERCAMBIO INTERCULTURAL EN LAS LOCALIDAD INDÍGENAS",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ACTIVIDADES DEPORTIVAS EN TODAS LAS EDADES EN MODALIDADES COMPETITIVAS Y RECREATIVAS A FIN DE LOGRAR LA MASIFICACIÓN DEL DEPORTE EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE INSTALACIONES DEPORTIVAS EN CONDICIONES ADECUADAS",
            "txPgMeta": "HASTA EL 80% DE INSTALACIONES DEPORTIVAS EN CONDICIONES ADECUADAS, ASÍ COMO PERSONAS QUE PARTICIPAN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171567,
            "txPgProblema": "5. LIMITADOS Y DETERIORO DE  ACCESOS PARA ARTICULAR EL DISTRITO DE ECHARATI",
            "txPgObjetivo": "ARTICULACIÓN DE ZONAS RURALES Y URBANAS DEL DISTRITO DE ECHARATI",
            "txPgIndicador": "PORCENTAJE DE RED DE CAMINOS DE HERRADURA Y REDES VIALES CON INADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "80% DE RED DE CAMINOS DE HERRADURA Y REDES VIALES CON INADECUADOS NIVELES DE SERVICIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171577,
            "txPgProblema": "1. BAJA PRODUCCIÓN, PRODUCTIVIDAD Y LIMITADO ACCESO DE LOS PRODUCTORES AGRÍCOLAS POTENCIALES Y OTROS PRODUCTOS POR REVALORAR, A MERCADOS POTENCIALES.",
            "txPgObjetivo": "INCREMENTAR, FORTALECER Y PROMOVER EL ACCESO DE LOS PRODUCTORES AGRÍCOLAS A MERCADOS A NIVEL LOCAL, PROVINCIAL, REGIONAL Y DE EXPORTACIÓN.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA",
            "txPgMeta": "HASTA EL 80% DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171589,
            "txPgProblema": "2. ÁREAS DE CULTIVO CON POCO POTENCIAL PRODUCTIVO POR BAJA FERTILIDAD DE SUELOS PARA LA PRODUCCIÓN AGRÍCOLA O LIMITADO ACCESO DE SERVICIOS PARA DETERMINAR EL NIVEL NUTRICIONAL DEL SUELO, PLANTA Y AGUA",
            "txPgObjetivo": "DETERMINAR EL POTENCIAL PRODUCTIVO DE LOS TERRENOS DE CULTIVO, PREVIA CARACTERIZACIÓN FÍSICO Y QUÍMICO DE SUELOS.\nGESTIONAR LA INSTALACIÓN DE UN LABORATORIO DE SUELOS, PLANTA Y AGUA, A TRAVÉS DE LAS INSTITUCIONES DE COMPETENCIA COMO EL INIA Y UNIQ.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES CON ACCESO DE SERVICIOS DE LABORATORIO PARA DETERMINAR EL NIVEL NUTRICIONAL DE SUELO, AGUA Y FOLIAR.",
            "txPgMeta": "HASTA EL 100% DE AGRICULTORES CON ACCESO DE SERVICIOS DE LABORATORIO PARA DETERMINAR EL NIVEL NUTRICIONAL DE SUELO, AGUA Y FOLIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171608,
            "txPgProblema": "3. ESCASA DISPONIBILIDAD DE FUENTES HÍDRICAS PARA INSTALACIÓN DE SISTEMAS DE RIEGO",
            "txPgObjetivo": "AMPLIAR LAS ÁREAS DE CULTIVO CON MICROSISTEMAS DE RIEGO PARA MEJORAR LA PRODUCCIÓN.\nIDENTIFICAR Y PROMOVER COSECHAS DE AGUA PARA LA INSTALACIÓN DE MICROSISTEMAS DE RIEGO.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA CON RIEGO.",
            "txPgMeta": "50% DE SUPERFICIE AGRÍCOLA CON RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171640,
            "txPgProblema": "1. TRATAMIENTO INADECUADO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "DESARROLLAR INVERSIONES DE TRASFERENCIA TECNOLÓGICA EN CLASIFICACIÓN Y DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "EL 100% DE POBLACIÓN ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171666,
            "txPgProblema": "2. DEFORESTACIÓN DESCONTROLADO DE BOSQUES PRIMARIOS Y SECUNDARIOS, QUEMA DE BOSQUES Y DISMINUCIÓN ACELERADA DE ESPECIES DE FLORA Y FAUNA SILVESTRE",
            "txPgObjetivo": "CONTAR CON UN MEDIO AMBIENTE SALUDABLE RESPETANDO LA FLOR Y FAUNA DE LAS 04 ZONALES DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE BOSQUES, ESPECIES NATIVAS EN RESGUARDO.",
            "txPgMeta": "EL 100% DE LOS BOSQUES PRIMARIOS Y SECUNDARIOS CUENTAN CON UN PLAN DE MANEJO SOSTENIDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171693,
            "txPgProblema": "3. AMPLIACIÓN DESCONTROLADA DE LA FRONTERA AGRÍCOLA",
            "txPgObjetivo": "ORDENAMIENTO TERRITORIAL A TRAVÉS DE UNA ZONIFICACIÓN ECOLÓGICA ECONÓMICA.\n\nESPECIALIZACIÓN EN LA PRODUCCIÓN AGRÍCOLA DE ACUERDO A LA UNA MICRO ZONIFICACIÓN.",
            "txPgIndicador": "PORCENTAJE DE TERRITORIO DISTRITAL ZONIFICADO",
            "txPgMeta": "EL 50% DEL TERRITORIO DISTRITAL ZONIFICADO PARA LA PRODUCCIÓN ESPECIALIZADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171720,
            "txPgProblema": "1. DEFICIENTE PRESTACIÓN DE SERVICIOS QUE OTORGA LA MUNICIPALIDAD.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN AL PUBLICO\n- ELABORAR PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES.\n- TRABAJAR BAJO EL ENFOQUE DE POR RESULTADOS.\n- HACER USO DE LAS TIC. – GOBIERNO DIGITAL\n- IMPLEMENTAR BUZÓN DE SUGERENCIAS.\n- REALIZAR LA SIMPLIFICACION ADMINISTRATIVA\n- ACTUALIZAR LOS DOCUMENTOS NORMATIVOS DE GESTIÓN",
            "txPgIndicador": "% DEL PERSONAL QUE LABORA EN LA INSTITUCIÓN INCREMENTA SU PRODUCCIÓN Y PRODUCTIVIDAD.",
            "txPgMeta": "HASTA EL 100% DEL PERSONAL DE LA MUNICIPALIDAD INCREMENTA SU PRODUCCIÓN Y PRODUCTIVIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171749,
            "txPgProblema": "2. LIMITADA CULTURA TRIBUTARIA",
            "txPgObjetivo": "MEJORAR LA RECAUDACIÓN DE IMPUESTOS",
            "txPgIndicador": "PORCENTAJE DE CONTRIBUYENTES RESPONSABLES",
            "txPgMeta": "HASTA EL 50% DE CONTRIBUYENTES PAGAN PUNTUALMENTE SUS ARBITRIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171776,
            "txPgProblema": "3. DEFICIENTE Y LIMITADA PARTICIPACIÓN CIUDADANA Y DE  ÓRGANOS DE COORDINACIÓN DE LA MDE",
            "txPgObjetivo": "FORTALECER LOS PROCESOS Y ESPACIOS DE PARTICIPACIÓN CIUDADANA Y ÓRGANOS DE   COORDINACIÓN QUE PERMITAN UNA GESTIÓN MUNICIPAL PARTICIPATIVA Y DEMOCRÁTICA.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN POBLACIONAL",
            "txPgMeta": "SOCIEDAD CIVIL ORGANIZADA Y FORTALECIDA PRACTICAN LA GOBERNABILIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}