{
    "datoGeneral": {
        "idPlanGobierno": 20389,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d08e710b-f591-436f-b342-2d9c08d3c91d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2f4983b8-fbd4-4145-8286-ab3b2eb94dcf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177922,
            "txPgProblema": "SALUD: BAJOS NIVELES DE ATENCIÓN DE SALUD EN EL PRIMER NIVEL. \nEDUCACIÓN: BAJOS NIVELES DE SERVICIOS EDUCATIVOS.\nDEPORTE Y LA CULTURA:\n- CARENCIA DE ESPACIOS RECREATIVOS Y CULTURALES.\nVIVIENDA\n- INADECUADO SERVICIO DE TRANSITABILIDAD URBANA Y RURAL.\n- INADECUADAS CONDICIONES DE HABITABILIDAD DE LOS POBLADORES (MEJORAMIENTO DE LAS VIVIENDAS)\n- DEFICIENTE COBERTURA ELÉCTRICA EN EL DISTRITO.\n- DEFICIENTE SERVICIO DE TELEFONÍA Y DATOS MÓVILES\nINFRAESTRUCTURA SANITARIA: DEFICIENTE SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE Y DE EXCRETAS\nDESORGANIZACIÓN DE LAS BASES SOCIALES.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO EJERCICIO DE LOS DERECHOS  FUNDAMENTALES DE LA POBLACIÓN (PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE CALIDAD QUE MEJOREN LAS CONDICIONES DE VIDA DE LA POBLACIÓN (PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO EJERCICIO DE LOS DERECHOS FUNDAMENTALES DE LA POBLACIÓN (PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE CALIDAD QUE MEJOREN LAS CONDICIONES DE VIDA DE LA POBLACIÓN (PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 5: “MEJORAR LA INFRAESTRUCTURA PARA LA COMPETITIVIDAD REGIONAL\nOBJETIVO ESTRATÉGICO REGIONAL 5: “MEJORAR LA INFRAESTRUCTURA PARA LA COMPETITIVIDAD REGIONAL\nOBJETIVO ESTRATÉGICO REGIONAL 5: AFIRMAR LA GOBERNABILIDAD, CON UNA GESTIÓN INSTITUCIONAL EFICIENTE QUE BENEFICIE A LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE ADOLESCENTES ALGUNA VEZ EMBARAZADAS.\nTASA DE DESNUTRICIÓN CRÓNICA DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\nPROPORCIÓN DE NIÑOS Y NIÑAS DE 6 A 59 MESES DE EDAD CON ANEMIA TOTAL.\nTASA DE MORTANDAD INFANTIL (POR 1 000 NACIDOS VIVOS)\nTASA DE MORTALIDAD MATERNA (POR 100 000 NACIDOS VIVOS)\nTASA DE DENGUE CLÁSICO (POR 100 000 NACIDOS VIVOS)\nTASA DE MALARIA (POR 100 000 NACIDOS VIVOS)\nNÚMERO DE PORTADORES DE VIH (POR 100 000 NACIDOS VIVOS)\nPORCENTAJE DE MUJERES DE 6 AÑOS A MÁS SIN EDUCACIÓN.\nPORCENTAJE DE MUJERES DE 15 Y 45 AÑOS CON PRIMARIA COMPLETA.\nPORCENTAJE DE POBLACIÓN DISCAPACITADA CON ESTUDIOS SECUNDARIOS.\nTASA NETA DE MATRÍCULA EN EDUCACIÓN INICIAL.\nPORCENTAJE DE NIÑOS Y NIÑAS DEL SEGUNDO GRADO DE PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA.\nPORCENTAJE DE NIÑOS Y NIÑAS DEL SEGUNDO GRADO DE PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN MATEMÁTICA.\n - VÍAS ASFALTADAS (KM).\n- PORCENTAJE DE HOGARES CON SERVICIOS DE INTERNET.\n - PORCENTAJE DE HOGARES QUE ACCEDEN A RED PÚBLICA DE AGUA.\n- PORCENTAJE DE HOGARES QUE ACCEDEN A RED PÚBLICA DESAGÜE.\n- PORCENTAJE DE HOGARES QUE ACCEDEN A RED                                                                                                                                                                                                                            PÚBLICA DE ALUMBRADO ELÉCTRICO.",
            "txPgMeta": "•\tMEJORAMIENTO Y AMPLIACIÓN DEL ESTABLECIMIENTO DE SALUD.\n•\tSE REALIZARÁ CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES.\n•\tCOORDINACIÓN Y GESTIÓN PARA REDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA ANTE LA DIRESA\n•\tREDUCIR Y PREVENIR ENFERMEDADES TROPICALES.\n•\tIMPLEMENTACIÓN DE TELEMEDICINA EN EL ESTABLECIMIENTO DE SALUD.  \n•\tCAPACITACIONES A LOS PADRES DE FAMILIA, ALUMNOS Y PROFESORES EN NIVEL CULTURAL. \n•\tRESCATAR LOS VALORES PARA UNA BUENA EDUCACIÓN.\n•\tIMPLEMENTAR CONECTIVIDAD PARA CAPACITACIÓN DE JÓVENES PARA ESTUDIOS SUPERIORES (INTERNET).\n•\tCONSTRUIR CANCHAS MÚLTIPLES EN LA CAPITAL DEL DISTRITO.\n•\tFOMENTAR EL DEPORTE EN SUS DIFERENTES DISCIPLINAS A TRAVÉS DE CAMPEONATOS.\n•\tREVALORAR Y FORTALECER LA IDENTIDAD Y COSTUMBRES.\n•\tLA EDUCACIÓN, NUTRICIÓN, RECREACIÓN Y PROMOCIÓN DE LA CULTURA PARA LA NIÑEZ, JUVENTUD, MADRES, GESTANTES, ANCIANOS Y PERSONAS CON DISCAPACIDAD.\n•\tADQUISICIÓN DE UN NUEVO PULL DE MAQUINARIAS.\n•\tGESTIONAR CON LAS EMPRESAS DE TELEFONÍA MÓVIL EL SERVICIO DE TELEFONÍA Y DATOS MÓVILES.\n•\tMEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA ELÉCTRICO DE LA CAPITAL DEL DISTRITO Y SUS LOCALIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178056,
            "txPgProblema": "INFRAESTRUCTURA PRODUCTIVA \n\nAGRICULTURA: BAJOS NIVELES DE PRODUCCIÓN DE PRODUCTOS AGRÍCOLA \n\nTURISMO:\nINADECUADA OFERTA TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 4:  “DESARROLLAR UNA ECONOMÍA DIVERSIFICADA, COMPETITIVA Y GENERADORA DE EMPLEO",
            "txPgIndicador": "VALOR AGREGADO BRUTO TOTAL\n\nVALOR AGREGADO BRUTO AGRICULTURA.\n\nVALOR AGREGADO BRUTO MANUFACTURA.\n\nVALOR AGREGADO BRUTO COMERCIO. \n\nVALOR AGREGADO BRUTO RESTAURANTES Y HOTELES.\n\nPORCENTAJE PEA DESEMPLEADA. \n\nNÚMERO DE ARRIBOS CIUDADANOS NACIONALES Y EXTRANJEROS A ESTABLECIMIENTOS DE HOSPEDAJE",
            "txPgMeta": "PROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANOS.\n• CAPACITACIONES SOBRE EL MANEJO DE SERVIDUMBRE A LOS TURISTAS QUE VISITAN.\n• ELABORAR Y PROMOVER LOS PROYECTOS PRODUCTIVOS FAMILIARES Y COMUNALES PARA EL CONSUMO LOCAL EN TODAS LAS COMUNIDADES, FACILITANDO EL LOGRO DE MERCADOS DENTRO Y FUERA DEL DISTRITO.\n• MEJORAR LOS PUERTOS DE EMBARQUE Y DESEMBARQUE.\n• ELABORAR PROGRAMAS DE PROMOCIÓN TURÍSTICA QUE INVOLUCREN A TODAS LAS ORGANIZACIONES PERTINENTES DEL ESTADO Y A LA EMPRESA PRIVADA.\n• INDUSTRIALIZACIÓN DEL CACAO MEDIANTE UNA PLANTA PROCESADORA Y CONVERTIR A LA ASOCIACIÓN EN UNA COOPERATIVA. (AGROIDEAS, PEDAMAALC, MUNICIPALIDAD, ASOCIACION).\n• TECNIFICAR EL CULTIVO DE MAÍZ MEDIANTE MAQUINARIA Y EQUIPOS AGRÍCOLAS, BRINDANDO ASISTENCIA TÉCNICA PERMANENTE, DESDE LA PREPARACIÓN DEL TERRENO HASTA SU COMERCIALIZACIÓN. (AGROIDEAS, MUNICIPALIDAD, ASOCIACION).\n• INSTALACIÓN DEL PROYECTO PISCICOLA CON SU PROPIO LABORATORIO DE PRODUCCIÓN DE ALEVINOS DE LAS ESPECIES PACO, GAMITANA Y BOQUICHICO, PLANTA PROCESADORA DE ALIMENTOS BALANCEADOS, ASISTENCIA TÉCNICA PERMANENTE DESDE LA CONSTRUCCIÓN DE ESTANQUES HASTA LA COMERCIALIZACIÓN. (MUNICIPALIDAD, FIDEICOMISO).\n• IMPLEMENTACION DE LOS PROYECTOS DE ANIMALES MENORES Y MAYORES, POLLOS, PARRILLEROS, GALLINAS DE POSTURA, GALLINAS MEJORADAS, CUYES Y CERDO. (MUNICIPALIDAD PEDAMAALC).\n• IMPLEMENTACIÓN DEL PROYECTO APICOLA - CRIANZA DE ABEJAS Y LA PRODUCCIÓN DE MIEL ORGÁNICO, (MUNICIPALIDAD).\n• INSTALACIÓN DEL PROYECTO GANADERO,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178145,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL: APROVECHAR SOSTENIBLEMENTE LOS RECURSOS NATURALES Y MEJORAR LA GESTIÓN DE RIESGO DE DESASTRES",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIOS.\n\nSUPERFICIE DEFORESTADA (HA).\n\nSUPERFICIE DE BOSQUE CONSERVADA (HA).\n\nNÚMERO DE CABECERAS DE CUENCA BAJO ALGUNA MODALIDAD DE CONSERVACIÓN.\n\nNÚMERO DE VIVIENDAS AFECTADAS POR INUNDACIONES.",
            "txPgMeta": "• IMPLEMENTACIÓN DE UN BOTADERO MUNICIPAL.   \n• ADQUISICIÓN DE MAQUINARIA PESADA, MOTO FURGON Y VEHÍCULOS MENORES.\n• SENSIBILIZACIÓN A LA POBLACIÓN EN LA SEGREGACIÓN DE LOS RESIDUOS.\n• CONSERVACIÓN DE HUMEDALES, LAGOS, RÍOS Y COCHAS.\n• ORGANIZAR MINGAS COMUNALES, COMO PARTE DE LA REVALORIZACIÓN CULTURAL DEL DISTRITO.\n• ELABORAR E IMPLEMENTAR PROYECTOS DE LIMPIEZA PÚBLICA PARA BRINDAR A LA POBLACIÓN UN SERVICIO ÓPTIMO.\n• IMPLEMENTAR PROYECTOS DE RECUPERACIÓN DE LAS ÁREAS VERDES EN SU TOTALIDAD.\n• IMPULSAR EL VIVERO FORESTAL MUNICIPAL PARA LA REFORESTACIÓN DE NUESTRAS ESPECIES MADERABLES EN LAS COMUNIDADES.\n• ELABORAR PROYECTOS DE CONSERVACIÓN Y MANEJO DE LOS BOSQUES COMUNALES EN COORDINACIÓN CON LA DIFERENTES INSTITUCIONES COMPETENTES Y LAS COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178254,
            "txPgProblema": "MUNICIPALIDAD.\n\nINSEGURIDAD CIUDADANA.\n\nINADECUADA GESTIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO EJERCICIO DE LOS DERECHOS FUNDAMENTALES DE LA POBLACIÓN ( PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE CALIDAD QUE MEJOREN LAS CONDICIONES DE VIDA DE LA POBLACIÓN ( PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO REGIONAL 3: AFIRMAR LA GOBERNABILIDAD, CON UNA GESTIÓN INSTITUCIONAL EFICIENTE QUE BENEFICIE A LA POBLACIÓN",
            "txPgIndicador": "NÚMERO DE DENUNCIAS REGISTRADAS POR LA POLICÍA NACIONAL \n\nPORCENTAJE DE MUJERES VÍCTIMAS DE LA VIOLENCIA FÍSICA Y SEXUAL\n\nPORCENTAJE DE COMUNIDADES NATIVAS TITULADAS\n\nPORCENTAJE DE POBLACIÓN EN SITUACIÓN DE POBREZA.\n\nPORCENTAJE PERCEPCIÓN PÚBLICA DE LA CORRUPCIÓN\n\nPROMEDIO CONFLICTOS SOCIALES ACTIVOS Y LATENTES\n\nTASA DE DELITOS REGISTRADOS (POR 10 000 HABITANTES)",
            "txPgMeta": "• APOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES.\n• APOYO AL ADULTO MAYOR Y MADRES CON LA CONSTRUCCIÓN DE UNA CASA HOGAR MUNICIPAL.\n• IMPLEMENTACIÓN DE TECNOLOGÍA: CAJERO BANCARIO E INTERNET.\n• SE CAPACITARÁN A LOS JÓVENES PARA PREVENIR LA INSEGURIDAD, MEJORAR Y EQUIPAR A LA POLICÍA MUNICIPAL.\n• IMPLEMENTACIÓN DEL COMITÉ DE SEGURIDAD CIUDADANA. \n• IMPLEMENTACIÓN DE LA COMISARIA. \n• IMPLEMENTACIÓN DE CASETAS DE SEGURIDAD CIUDADANA.\n• CAPACITACIÓN Y EQUIPAMIENTO DEL PERSONAL DE SEGURIDAD CIUDADANA. \n• PROGRAMA DE CAPACITACIÓN Y SENSIBILIZACIÓN A LAS AUTORIDADES COMUNALES (TENIENTE GOBERNADOR Y AGENTES MUNICIPALES, APUS).\n• A LOS TREINTA DÍAS, LA MUNICIPALIDAD DEBE SER UNA INSTITUCIÓN MODERNA CON UNA VISIÓN DE PROGRESO PERMANENTE Y EL COMPROMISO DE TODOS SUS SERVIDORES. NUESTROS SERVICIOS SERÁN EFICIENTES Y EFICACES.\n• ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN. \n• DESARROLLAR PROGRAMAS DE CAPACITACIÓN Y MOTIVACIÓN DEL PERSONAL MUNICIPAL.\n•\tADQUISICIÓN DE UN POOL DE MAQUINARIAS (MUNICIPALIDAD, FIDEICOMISO).\n• CONSTRUCCIÓN DE UN NUEVO PALACIO MUNICIPAL.\n• ADQUISICIÓN DE UN NUEVO TERRENO MUNICIPAL.\n• INSTALACIÓN E IMPLEMENTACIÓN DE LA OFICINA RENIEC EN SHUCUSHYACU.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}