{
    "datoGeneral": {
        "idPlanGobierno": 26031,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b03ec3e7-5a26-4933-b1ff-e13af2e3bc33.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/367bff66-d3cf-4cd9-8a05-1b7ae6197c82.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179136,
            "txPgProblema": "1.BAJO RENDIMIENTO ACADÉMICO DE LOS ESCOLARES.\n2.DÉFICIT DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\n3.DESNUTRICIÓN EN LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "FORTALECER A LAS INSTITUCIONES EDUCATIVAS A FIN DE MEJORAR LA CALIDAD EDUCATIVA, MEDIANTE LA IMPLEMENTACIÓN DE TECNOLOGÍA.\nCAPTACIÓN DE MAYOR AGUA PARA CONSUMO HUMANO Y MEJORAR EL SISTEMA DE ALCANTARILLADO.\nDESARROLLAR CAPACIDADES PARA OPTIMIZAR LAS OPORTUNIDADES DE LOS PROGRAMAS INTEGRADOS DE SALUD - NUTRICIÓN ASIMILANDO PRÁCTICAS DE ALIMENTACIÓN CON HIGIENE Y CALIDAD NUTRICIONAL.",
            "txPgIndicador": "NINGÚN CIUDADANO DEL DISTRITO SERÁ ANALFABETO AL FINALIZAR EL AÑO 2026.\nQUE EL 100% DE LA POBLACIÓN TENGA ACCESO A UNA RED PÚBLICA DE AGUA Y DESAGÜE EN EL AÑO 2026.\nSOLO EL 10% DE LA POBLACIÓN VULNERABLE DESNUTRIDA EN EL AÑO 2026.",
            "txPgMeta": "EL 100% DE INSTITUCIONES EDUCATIVAS CONTARÁN CON INFRAESTRUCTURA NECESARIA Y EQUIPAMIENTO PARA LA MEJORA DE DESARROLLO DE ACTIVIDADES. CAPACITACIÓN DOCENTE Y COMEDOR ESCOLAR.\nEL 100% DE LA POBLACIÓN DEL DISTRITO DE SAN JUAN DE IRIS GOZARÁ DEL SERVICIO DE AGUA Y/O ALCANTARILLADO\nREDUCIR LA TASA GLOBAL DE DESNUTRICIÓN EN LA POBLACIÓN MÁS VULNERABLE (MENORES, MADRES GESTANTES Y LACTANTES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179203,
            "txPgProblema": "1.BAJOS NIVELES DE PRODUCTOS AGRÍCOLAS.\n2.BAJOS NIVELES DE LA PRODUCCIÓN GANADERA.\n3.POCO INCENTIVO TURÍSTICO",
            "txPgObjetivo": "DOTAR DE CAPACIDAD TÉCNICA AL PRODUCTOR AGROPECUARIO, EN LA GESTIÓN Y MANEJO DE LOS RECURSOS NATURALES, LA PRODUCTIVIDAD Y LOS TÉRMINOS DE INTERCAMBIO CAMPO-CIUDAD, CUIDANDO LA BIODIVERSIDAD Y EL MEDIO AMBIENTE.\nMEJORAR LAS TÉCNICAS PRODUCTIVAS PECUARIOS, MEDIANTE LA INCORPORACIÓN DE UN PAQUETE TECNOLÓGICO QUE PERMITA MEJORAR Y APROVECHAR LOS RECURSOS ALIMENTICIOS EXISTENTES EN LA ZONA.\nGENERAR UNA INFRAESTRUCTURA TURÍSTICA BÁSICA Y PREPARAR PRODUCTOS TURÍSTICOS DE CALIDAD QUE PERMITAN APROVECHAR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO",
            "txPgIndicador": "NINGÚN POBLADOR EN SITUACIÓN DE EXTREMA POBREZA AL TÉRMINO DEL PERÍODO DEL PLAN.\nCONTAR CON REPRODUCTORES MEJORADAS Y DUPLICAR LA PRODUCCIÓN DE PASTOS Y QUE SE ALIMENTEN EN ESTABLOS.\nCONTAR CON UNA CAPACIDAD INSTALADA SUFICIENTE Y DE CALIDAD Y CON PRODUCTOS TURÍSTICOS COMPETITIVOS.",
            "txPgMeta": "ELABORACIÓN DE UN PLAN DE MEJORA DE LA PRODUCCIÓN AGRÍCOLA Y CAPACITACIÓN TÉCNICA HASTA AL AÑO 2026.\nELEVAR SUSTANCIALMENTE LA PRODUCCIÓN Y PRODUCTIVIDAD DE LECHE Y CARNE DE LA GANADERÍA LOCAL.\nUN DISTRITO TURÍSTICO CON IDENTIDAD PROPIA.\nALCANZAR UNA ACTIVIDAD TURÍSTICA ECONÓMICAMENTE RENTABLE PARA LOS POBLADORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179254,
            "txPgProblema": "1.DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS.\n2.INADECUADO USO Y APROVECHAMIENTO DE SUS RECURSOS NATURALES COMO EL BOSQUE DE PIEDRAS\n3.FALTA DE SEGURIDAD HÍDRICA PARA CONSUMO HUMANO Y FORTALECIMIENTO DE LA AGRICULTURA.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nIDENTIFICAR LAS POTENCIALIDADES DE LOS RECURSOS NATURALES PARA EL ADECUADO USO.\nCREAR UNA NUEVA CULTURA DEL AGUA CON EMPRENDIMIENTOS Y PROMOCIÓN.",
            "txPgIndicador": "LA MAYORÍA DE LA POBLACIÓN ESTARÁ SATISFECHA CON EL SISTEMA DE RECOLECCIÓN Y SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS.\nSE PONDRÁ ÉNFASIS EN EL APROVECHAMIENTO MÁXIMO DE NUESTROS RECURSOS NATURALES.\nGESTIÓN.",
            "txPgMeta": "LA MUNICIPALIDAD ADMINISTRARÁ AL 100% DE MANERA RESPONSABLE Y SOSTENIBLE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS, FAVORECIENDO EL DESARROLLO DEL RECICLAJE Y CUMPLIENDO LA NORMATIVA VIGENTE.\nELABORACIÓN DE UN PLAN DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO, CON FINES TURÍSTICOS.\nDOTAR A LA POBLACIÓN DE CALIDAD DE AGUA, MEDIANTE LA CONSTRUCCIÓN DE UN RESERVORIO PARA EL AGUA POTABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179295,
            "txPgProblema": "1.POCA PARTICIPACIÓN DE LA POBLACIÓN, EN EL GOBIERNO LOCAL.\n2.FALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES PARA EL LOGRO DE UNA GESTIÓN PÚBLICA TRANSPARENTE Y EFECTIVA.\n3.FALTA DE LIDERAZGO EN LAS ORGANIZACIONES SOCIALES Y COMUNALES.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES.\nPROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LAS INSTITUCIONES, REPRESENTANTES DE LOS DIFERENTES NIVELES DE GOBIERNO PARA LOGRAR UNA GESTIÓN PÚBLICA TRANSPARENTE Y EFECTIVA.\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN.\nSE CONTARÁ CON LA PARTICIPACIÓN ACTIVA DE LA CIUDADANÍA EN LAS DIVERSAS REUNIONES QUE SE SOSTENDRÁN CON LAS AUTORIDADES.\nINCENTIVAR Y CAPACITAR A LA POBLACIÓN JOVEN (HOMBRES Y MUJERES) DEL DISTRITO PARA QUE ASUMAN CARGOS COMUNALES.",
            "txPgMeta": "LOGRAR SER UNA INSTITUCIÓN MUNICIPAL DE LOGROS EN CONJUNTO DE LA MANO CON LA POBLACIÓN.\nLOGRAR LA PARTICIPACIÓN TOTAL DE LA CIUDADANÍA PARA UNA CO-GESTIÓN LOCAL EFECTIVA, INVOLUCRANDO A LA JUVENTUD DE SAN JUAN DE IRIS EN EL DESARROLLO LOCAL\nAL AÑO 2026 EL 50% DE JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMUNALES E INSTITUCIONALES COMO NUEVOS LÍDERES DE SAN JUAN DE IRIS, INCLUYENDO HOMBRES Y MUJERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}