{
    "datoGeneral": {
        "idPlanGobierno": 26537,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a957fca6-1123-46bc-b96b-48690db7a845.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/248aba8e-629f-43dd-b686-fa3651d0b5cf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210035,
            "txPgProblema": "EDUCACIÓN Y  TECNOLOGÍA",
            "txPgObjetivo": "1.ADECUACIÓN Y CULMINACIÓN PERTINENTE DE LA EDUCACIÓN BÁSICA. 2. MAYOR ENTRADA A UNA EDUCACIÓN SUPERIOR DE CALIDAD. 3. CRECIMIENTO PROFESIONAL DOCENTE. 4. FOMENTAR EL DESARROLLO DE LA CIENCIA Y TECNOLOGÍA. 5. CULTURA FÍSICA, RECREACIÓN Y DEPORTE.",
            "txPgIndicador": "1. N°. DE ESTUDIANTES DESTACADOS. 2. N°. DE INSTITUCIONES DE EDUCACIÓN SUPERIOR CON TECNOLOGÍA DIGITALE. 3. N°. DE PROGRAMAS DE FORMACIÓN DOCENTE DE EXCELENCIA Y LIDERES. 4. % DE AMPLIACIÓN DE INVERSIÓN ANUAL EN I Y D. 5. \n% CON EXCESO DE PESO.",
            "txPgMeta": "1. 35% DE AMPLIACIÓN DE COBERTURA PARA \nESTUDIANTES DE LAS INSTITUCIONES BÁSICAS. 2. 95% DE IE INTERCONECTADAS POR FIBRA ÓPTICA. 3. 100% DE INSTITUCIONES EDUCATIVAS CON DOCENTES CALIFICADOS. 5. 60% DE CRECIMIENTO SUSTENTABLE. 6. 40% CON COBERTURA DE PLAZAS ORGÁNICAS DE PROFESOR DE EDUCACIÓN FÍSICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210055,
            "txPgProblema": "TRABAJO Y SALUD",
            "txPgObjetivo": ". ATENCIÓN INTEGRAL A LA PRIMERA INFANCIA, CON GARANTÍA DE NUTRICIÓN. 2. SISTEMA EXCLUSIVO DE SALUD, CON FORTALECIMIENTO DEL PRIMER NIVEL. 3. \nSALUD COMUNITARIA CON ENFOQUE EN \nENFERMEDADES DE ALTO COSTO Y TERCERA EDAD. 4. PROGRAMAS DE APOYO SOCIAL A PERSONAS EN VULNERABILIDAD. 5. VIGILANCIA DE CONDICIONES DIGNAS DE TRABAJO.",
            "txPgIndicador": "1. % DE POBLACIÓN CON ANEMIA INFANTIL POR AÑO. 2. ACCESO A HISTORIA CLÍNICA DIGITAL. 3. POBLACIÓN RESPALDADA CON FINANCIAMIENTO DE ENFERMEDADES DE ALTO COSTO. 4. POBLACIÓN CUBIERTA CON APOYO EN SITUACIÓN DE  VULNERABILIDAD. 5. N°. EMPRESAS FISCALIZADAS EN CONDICIONES LABORALES.",
            "txPgMeta": "AL 2026: 1. REDUCCIÓN DE ANEMIA INFANTIL AL 30%.2. 90-95% DE POBLACIÓN INCLUIDA. 2. 98% DE  COBERTURA. 4. 55% DE LOS NÚCLEOS FAMILIARES INCORPORADOS. 5.85% POR ENCIMA DEL  CUMPLIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210069,
            "txPgProblema": "FORTALECIMIENTO DE LA \nCIUDADANÍA",
            "txPgObjetivo": "AVANCE Y FORTALECIMIENTO DE COMPETENCIAS CIUDADANAS PARA LA CONVIVENCIA ARMONIOSA.2. PROMOVER LA VALORIZACIÓN DE LA DIVERSIDAD CULTURAL, ÉTNICA Y DE GRUPOS SOCIALES Y LUCHA  CONTRA LA DISCRIMINACIÓN. 3. VIGILANCIA Y SANCIÓN  DEL MALTRATO ANIMAL",
            "txPgIndicador": "1. N° DE NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES, CON CONOCIMIENTO DE LOS FUNDAMENTOS DE LA CULTURA CIUDADANA.2. SIMPLIFICACIÓN DE LA DISCRIMINACIÓN MEDIANTE REPORTES ANUALES HASTA EL 2026. 3. CASOS CON PRUEBAS DE MALTRATO QUE SON DENUNCIADOS Y PROCESADOS.",
            "txPgMeta": "1. 100% DE INTEGRACIÓN DE COMPETENCIAS CIUDADANAS EN LA CURRÍCULA EDUCATIVA AL 2026.2. AMINORAR AL 2026 LOS CASOS REPORTADOS DE DISCRIMINACIÓN EN UN 55% CON RESPECTO AL 2021. 3. 100% DE CASOS DE MALTRATO ANIMAL PROCESADOS AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210136,
            "txPgProblema": "EQUILIBRIO ECONÓMICO \nY FISCAL",
            "txPgObjetivo": "PROGRESO DE LA RECAUDACIÓN TRIBUTARIA: REFORMA TRIBUTARIA INTEGRAL. 2. ESTABILIDAD, PREVISIBILIDAD Y PRUDENCIA EN EL MANEJO DE LA ECONOMÍA.",
            "txPgIndicador": "RECAUDACIÓN TRIBUTARIA COMO % DEL PBI LOCAL-NACIONAL. 2. MEJORÍA EN EL CUMPLIMIENTO DE LAS REGLAS FISCALES Y FINANCIERAS.",
            "txPgMeta": "1. 16 % AL 2026. 2. DÉFICIT FISCAL DEL 2.5%, Y DEUDA 26% AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210164,
            "txPgProblema": "VARIACIÓN PRODUCTIVA",
            "txPgObjetivo": "OFERTA DE PUESTOS DE TRABAJO FORMALES Y SOSTENIBLES. 2. AGRICULTURA Y GANADERÍA PARA ORIGINAR EMPLEO, SEGURIDAD ALIMENTARIA Y DESARROLLO RURAL. \n3. TURISMO, HOTELERÍA Y GASTRONOMÍA.",
            "txPgIndicador": ". TASA DE EMPLEO INFORMAL ANUAL 2. TASA DE \nUSO DE SEMILLAS DE CALIDAD Y AUMENTO \nAGRÍCOLA. 3. N° DE TURISTAS INTERNACIONALES Y NACIONALES QUE INGRESAN AL DISTRITO.",
            "txPgMeta": ". REDUCCIÓN A CIFRAS <65% DE LA PEA. 2. 30% DE SEMILLAS DE CALIDAD CON 55% DE INTENSIFICACIÓN \nAGRÍCOLA. 3. RECUPERACIÓN Y MEJORA A CIFRAS DEL 2019 ANTES DEL COVID 19.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210173,
            "txPgProblema": "INTERCAMBIOS COMERCIALES Y \nGLOBALIZACIÓN",
            "txPgObjetivo": "PROMOCIÓN DEL PRODUCTO DISTRRITAL DE ALTA CALIDAD PARA EL MERCADO INTERNO Y EXTERNO.",
            "txPgIndicador": "VOLUMEN DE LAS AGROEXPORTACIONES",
            "txPgMeta": ". 15% MÁS DE CRECIMIENTO CON REFERENCIA AL AÑO 2021.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210191,
            "txPgProblema": "SOSTENIBILIDAD \nAMBIENTAL",
            "txPgObjetivo": "1. MANEJO DE RESIDUOS SÓLIDOS. 2. GESTIÓN DE RIESGOS Y DESASTRES. 3. CONSERVACIÓN Y USO SOSTENIBLE DE RECURSOS NATURALES CON VISIÓN EN LA ECONOMÍA CIRCULAR Y MITIGACIÓN DEL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "1. PROPORCIÓN DE POBLACIÓN CUBIERTA POR UN SISTEMA INTEGRADO DE LIMPIEZA PÚBLICA Y MANEJO DE RESIDUOS. 2. N° DE ZONAS DE RIESGO RECONOCIDOS FRENTE A EVENTOS CLIMÁTICOS EXTREMOS. 3. % DE ÁREAS DETERIORADAS POR CONTAMINACIÓN QUE SE RECUPERAN O \nRECONVIERTEN.",
            "txPgMeta": "1. 60% DE COBERTURA AL 2026. 2. 98% DE ZONAS MAPEADAS Y CON PLAN DE MANEJO DE LA VULNERABILIDAD AL 2026. 3. 55% DE ÁREAS REGISTRADAS RECUPERADAS O RECONVERTIDAS AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210209,
            "txPgProblema": ". ORGANIZACIÓN DEL TERRITORIO, VIVIENDA Y \nSERVICIOS",
            "txPgObjetivo": ". VIVIENDA ADECUADA EN ENTORNOS ESTIMULANTES. 2. SERVICIOS DE TRANSPORTE CON VISIÓN MULTIMODAL Y ALCANCE NACIONAL. 3. ORGANIZACIÓN TERRITORIAL: USO RACIONAL Y SOSTENIBLE DE NUESTRA GEOGRAFÍA Y NATURALEZA.",
            "txPgIndicador": "1. NIVEL DE EJECUCIÓN DE PROYECTOS EN INFRAESTRUCTURA. 2. N° DE RED VIAL NACIONAL PAVIMENTADA. 3. % INCREMENTO DE LA SUPERFICIE AGRÍCOLA CON RIEGO.",
            "txPgMeta": "META DE INVERSIÓN ANUAL EN INFRAESTRUCTURA EN EL PERÍODO 2023- 2026. 2. 100% DE \nPAVIMENTACIÓN AL 2026. 3. 18% ADICIONAL AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210218,
            "txPgProblema": ". CONECTIVIDAD DIGITAL",
            "txPgObjetivo": ". SERVICIOS DIGITALES DEL GOBIERNO HACIA CON EL CIUDADANO Y LAS EMPRESAS: CARPETA CIUDADANA DIGITAL (GRATUITA), EDUCACIÓN.",
            "txPgIndicador": "N° DE SISTEMA DE CIRCUITO CERRADO DE VIGILANCIA DE LAS EMPRESAS PRIVADAS Y ENTIDADES DEL ESTADO HOMOLOGADO E \nINTEGRADO.",
            "txPgMeta": "90% DE CONECTIVIDAD AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210086,
            "txPgProblema": "JUSTICIA Y DDHH",
            "txPgObjetivo": "1. SALVAGUARDIA DEL ACCESO A LA JUSTICIA CON EQUIDAD, CELERIDAD Y HONESTIDAD. 2. ACOMPAÑAMIENTO Y PROTECCIÓN ESPECIAL PARA PERSONAS EN SITUACIÓN VULNERABLE: FEMINICIDIO, VIOLENCIA FAMILIAR, SECUESTRO, TRABAJO INFANTIL.",
            "txPgIndicador": "1. TASA DE DEFENSORES PÚBLICOS POR CADA 20 HABITANTES EN SITUACIÓN DE POBREZA 2. % DE VÍCTIMAS DE VIOLENCIA QUE HAN NOTIFICADO A LAS AUTORIDADES COMPETENTES.",
            "txPgMeta": "1. LLEGAR A UN VALOR MÍNIMO DE 2.5 DEFENSORES PÚBLICOS POR CADA 20 HABITANTES AL 2026 A NIVEL DISTRITAL. 2. 45% DE REDUCCIÓN DE CASOS DE FEMINICIDIO, VIOLENCIA FAMILIAR, SECUESTRO, TRABAJO INFANTIL. AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210108,
            "txPgProblema": "TRANSPARENCIA, REFORMA DEL ESTADO  Y SUS INSTITUCIONES",
            "txPgObjetivo": "1. REFORMA DE LAS CONTRATACIONES DEL ESTADO: INTERVENCIÓN CONCURRENTE DE LA CONTRALORÍA, LICITACIONES Y OBRAS PÚBLICAS. 2. REFORMA Y SUPERVISIÓN DEL SERVICIO CIVIL Y CARRERA PÚBLICA.",
            "txPgIndicador": "1.\t% DE REALIZACIÓN DE LA INTERVENCIÓN CON \nTRANSPARENCIA Y MECANISMOS \nANTICORRUPCIÓN. \n2.\tN° DE SERVIDORES QUE HAYAN CONCURRIDO A LA \nLEY DEL SERVICIO CIVIL Y N° DE CASOS CON \nHOMOLOGACIÓN DE MODALIDADES DE \nCONTRATACIÓN",
            "txPgMeta": "1.\t90% DEL POI ASIGNADO EJECUTADO, CON RENDICIÓN DE CUENTAS TRIMESTRAL Y \nCONSISTENCIA EN LA REALIZACIÓN AL 2026. \n2.\t60% DE SERVIDORES CONCURRIDOS A LA LEY DEL SERVICIO CIVIL, 80% O MÁS DE HOMOLOGACIÓN DE CONTRATOS AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210117,
            "txPgProblema": "ANTICORRUPCIÓN \nSEGURIDAD CIUDADANA",
            "txPgObjetivo": ". PREVENCIÓN DEL DELITO, LUCHA CONTRA LA VIOLENCIA DOMÉSTICA, VIOLENCIA DE GÉNERO, PERSONAS VULNERABLES Y LUCHA CONTRA LA \nPRODUCCIÓN, DISTRIBUCIÓN Y CONSUMO DE DROGAS. 2. MODERNIZAR Y FORTALECER DE LA PNP: ESPECIALIZACIÓN, INFRAESTRUCTURA, LOGÍSTICA, TECNOLOGÍA Y RRHH.",
            "txPgIndicador": "ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA Y N° DE HECTÁREAS ERRADICADAS DE CULTIVO DE COCA. 2. N° DE UNIDADES DE PATRULLAJE OPERATIVAS Y CÁMARAS DE \nVIGILANCIA.",
            "txPgMeta": "1. 50% DE DESCENSO EN LA PERCEPCIÓN DE LA INSEGURIDAD CIUDADANA AL 2026 Y MANTENER HECTAREAS EN CONJUNCIÓN CON REEMPLAZO DE CULTIVOS.2. INCREMENTO PROGRESIVO HASTA LLEGAR AL 95% DE LAS UNIDADES OPERATIVAS AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}