{
    "datoGeneral": {
        "idPlanGobierno": 22196,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/272554f3-5b64-486f-b4f9-630d62eeb805.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5e536f9b-22ba-4561-a1f4-0feadf3f34d3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232570,
            "txPgProblema": "INFRAESTRUCTURAS EDUCATIVAS INADECUADAS,\nESCASA CAPACITACIÓN A LOS DOCENTES, INEXISTENCIA DE BIBLIOTECAS VIRTUALES E INSTITUTO TÉCNICO; NO EXISTE REFORZAMIENTO Y PREPARACIÓN PRE- UNIVERSITARIA, INEXISTENCIA DE APOYO A LOS DOCENTES\nPARA LA CONTINUACIÓN CON ESTUDIOS DE POST GRADO. SOLO EL 3\n% DE II.EE CUENTA CON ACCESO A INTERNET SEGÚN EL CENSO\n2020, SOBRE LOCALES\nEDUCATIVOS CON ACCESO A SERVICIOS.BÁSICOS EN ALGUNOS SECTORES DEL DISTRITO. PAQUETE INTEGRADO DE SERVICIOS: 0%, AGUA VÍA RED PÚBLICA O PILÓN: 94%, SANEAMIENTO VÍA RED PÚBLICA 31%, ELECTRICIDAD: 76%, ACCESO INTERNET: 6% INACCESIBILIDAD DEL TRAYECTO AL CAMPO SANTO Y CALLES EN EL ÁMBITO DISTRITAL, FALTA DE ATENCIÓN ESPECIALIZADA EN SALUD POR LA ESCASA IMPLEMENTACIÓN DE EQUIPAMIENTO MÉDICO DE ÚLTIMA TECNOLOGÍA Y LA NO EXISTENCIA DEL PROFESIONAL\nESPECIALIZADO",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA EN EL ÁMBITO DEL DISTRITO DE ACOCHACA.\n• CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA EN LOS CASERÍOS.\n• CONSTRUCCIÓN E IMPLEMENTACIÓN, BIBLIOTECAS Y AULAS VIRTUALES A LAS II.EE\n• CAPACITACIÓN PERMANENTE A LOS DOCENTES. APOYAR A LOS DOCENTES PARA LA CONTINUACIÓN CON ESTUDIOS DE POST GRADO HACIENDO CONVENIOS CON UNIVERSIDADES DE PRESTIGIO.\n• ACADEMIA VACACIONAL, IMPLEMENTACIÓN DEL SERVICIO DE INTERNET A TODAS LAS II.EE.\n• IMPLEMENTACIÓN A II.EE CON LABORATORIOS DE CIENCIA Y TECNOLOGÍA, PARA EL DESARROLLO DE PROYECTOS DE INNOVACIÓN.MEJORAMIENTO DE SERVICIOS BÁSICOS EN EL ÁMBITO DISTRITAL.CONSTRUCCIÓN DE ALAMEDA Y PARQUES TEMÁTICOS EN EL TRAYECTO AL CAMPO SANTO Y CALLES DEL DISTRITO, IMPULSAR EL MEJORAMIENTO DE LA CALIDAD DE ATENCIÓN DE\nLOS SERVICIOS DE SALUD A LA POBLACIÓN ACOCHACAQUINO\nDE MANERA OPORTUNA Y ACCESIBLE, E IMPULSAR ATENCIÓN\nESPECIALIZADA.\n¿ DOTAR CON EQUIPOS DE ALTA TECNOLOGÍA AUTOMATIZADOS PARA EXÁMENES DE IMÁGENES, LABORATORIO, ODONTOLOGÍA, ETC.\n¿ GESTIONAR LA\nTELEMEDICINA Y\nTELESALUD.\n¿ PROMOVER LA REALIZACIÓN DE CAMPAÑAS MÉDICAS ESPECIALIZADAS EN ONCOLOGÍA, PEDIATRÍA, GINECOLOGÍA, UROLOGÍA, ETC. EN COORDINACIÓN\nCON EL PUESTO DE SALUD, DE MANERA PERIÓDICA.\n¿ PROMOVER LA\nREALIZACIÓN DE CAMPAÑAS MEDICAS ESPECIALIZADAS ITINERANTE EN COORDINACIÓN CON EL PUESTO DE SALUD, DE MANERA PERIÓDICA",
            "txPgIndicador": "MEJORAMIENTO DEL NIVEL EDUCATIVO Y DE SALUD, EN EL DISTRITO DE ACOCHACA",
            "txPgMeta": "FORMULACIÓN DEL PROYECTO EDUCATIVO LOCAL, CON LA PARTICIPACIÓN DE DOCENTES DE LAS II. EE DE NUESTRO DISTRITO.\n• BRINDAR EDUCACIÓN DE CALIDAD CON DOCENTES CAPACITADOS E INFRAESTRUCTURAS ADECUADAS DONDE LOS JÓVENES TENGAN ACCESO A\tUNA EDUCACIÓN TÉCNICA, PREPARACIÓN PRE UNIVERSITARIA A LOS ESTUDIANTES Y DOCENTES CON ESTUDIOS DE POST GRADO AL CIEN POR CIENTO Y/O ESPECIALIZACIÓN.\n\n• CUENTAN CON UNA ACADEMIA MUNICIPAL. EL\n100% DE II.EE CONTARAN CON ACCESO A INTERNET Y AULAS VIRTUALES.\n• IMPLEMENTACIÓN DE PUNTOS WIFI PARA QUE LOS ESTUDIANTES CUENTEN CON ACCESO A INTERNET EN SU DOMICILIO.\n\n• CUENTAN CON LABORATORIOS DE CIENCIA Y\tTECNOLOGÍA, Y PROYECTOS DE INNOVACIÓN Y DESARROLLAN PROYECTOS INNOVACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232593,
            "txPgProblema": "FALTA DE INFRAESTRUCTURAS DE RIEGO TECNIFICADO, ESCASES DE AGUA E INFRAESTRUCTURAS AGRÍCOLAS, PRINCIPALMENTE RESERVORIOS, LIMITADA ACCESIBILIDAD PARA VEHÍCULOS A ZONAS DE PRODUCCIÓN AGRÍCOLA, FALTA DE PLAN ESTRATÉGICO PARA EL SECTOR AGRÍCOLA, ESCASA TECNIFICACIÓN AGRÍCOLA, TANTO EN EL ASESORAMIENTO, CAPACITACIÓN Y SEGUIMIENTO A LOS AGRICULTORES., LIMITADA OPORTUNIDAD LABORAL A LOS ACOCHAQUINOS PROFESIONALES",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR RIEGO TECNIFICADO, CONSTRUCCIÓN DE RESERVORIOS Y RED DE COCHAS PARA LA SIEMBRA Y COSECHA DE AGUA; CONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS DE ACCESO A ZONAS DE PRODUCCIÓN., BRINDAR ASISTENCIA TÉCNICA A LOS AGRICULTORES PARA LA COMERCIALIZACIÓN\nDE SUS PRODUCTOS EN EL MERCADO NACIONAL Y EXTRANJERO, CON PROFESIONALES EXPERTOS EN LA MATERIA. FORMULAR Y EJECUTAR UN PLAN ESTRATÉGICO DE DESARROLLO AGRÍCOLA DE NUESTRO DISTRITO.CONTRATAR PROFESIONALES ESPECIALISTAS EN AGRICULTURA Y TÉCNICOS AGRÍCOLAS PARA BRINDAR ASESORÍA TÉCNICA ESPECIALIZADA, PARA LA PRODUCCIÓN AGRÍCOLA,\nCREACIÓN DE ASOCIACIONES, MYPES Y PEQUEÑOS PRODUCTORES AGRARIOS.\nGESTIONAR LA INTERVENCIÓN DE PROYECTOS DE PROCOMPITE",
            "txPgIndicador": "IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN DE EMPRENDIMIENTO PRODUCTIVO PARA ADOLESCENTES, MADRES SOLTERAS, TERCERA EDAD, CONTRATAR PROFESIONALES ESPECIALISTAS PARA CAPACITAR Y PRACTICAR EL CUIDADO DEL MEDIO AMBIENTE., \nCONVENIO CON UNIVERSIDADES PARA REALIZAR EN AGRICULTURA, MEDIO AMBIENTE Y EDUCACIÓN",
            "txPgMeta": "AL 2026 LOS AGRICULTORES CONTARÁN CON INFRAESTRUCTURA AGRÍCOLA DE CALIDAD, CON SUFICIENTE AGUA, RIEGO TECNIFICADO Y VÍAS DE ACCESO ÓPTIMAS PARA VEHÍCULOS A TODAS LAS ZONAS DE PRODUCCIÓN, LOS PRODUCTOS AGRÍCOLAS DE NUESTRO DISTRITO SERÁN DE BUENA CALIDAD Y COMPETITIVO, Y SE COMERCIALIZARÁN A EN EL MERCADO INTERNO Y EXTERNO CON FACILIDAD, SE CONTARÁ CON PLAN ESTRATÉGICO AGRÍCOLA BIEN ELABORADO E IMPLEMENTADO, AGRICULTORES CAPACITADOS Y ORGANIZADOS, CREACIÓN DE ASOCIACIONES Y MYPES DE PEQUEÑOS PRODUCTORES AGRARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232612,
            "txPgProblema": "EL MANEJO INADECUADO DE LOS RECURSOS NATURALES, ESCASA IMPORTANCIA A LA SALUD AMBIENTAL PARA EL MANEJO DE RESIDUOS SÓLIDOS, AGUAS RESIDUALES, LIMPIEZA PÚBLICA., TERRENOS AGRÍCOLAS SIN TRATAMIENTO, PÉSIMA EDUCACIÓN AMBIENTAL EN LA POBLACIÓN, USO INDISCRIMINADO DE FERTILIZANTES",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN MEDIANTE BONOS DE CARBONO, CAPACITAR A LA POBLACIÓN EN EL USO ADECUADO DE RECURSOS NATURALES, RELLENO SANITARIO, CONSTRUCCIÓN Y MEJORAMIENTO DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN EL ÁMBITO DISTRITAL, IMPLEMENTACIÓN\nDE LETRINAS ECOLÓGICAS EN ZONAS ALEJADAS DONDE NO TIENEN SERVICIOS HIGIÉNICOS, LIMPIEZA PERMANENTE DE LAS CALLES E INSTITUCIONES, RECOJO, SELECCIÓN Y TRATAMIENTO DE BASURAS, ANALIZAR LAS TIERRAS DE CULTIVO EN LABORATORIOS, PARA EL BUEN MANEJO AGRICOLA, \n,",
            "txPgIndicador": "SENSIBILIZAR A LA POBLACIÓN EN CULTURA AMBIENTAL APOYAR A LAS\nINSTITUCIONES EDUCATIVAS CON PROFESIONALES EN CIENCPROMOVER LA AGRICULTURA ORGÁNICA SOSTENIBLE IAS AMBIENTALES PARA EL DICTADO DE CURSOS DE CULTURA AMBIENTAL, GESTIONAR LA EJECUCIÓN DEL PROYECTO DE CASAS CALIENTES Y COCINAS\nMEJORADAS ANTE EL MINISTERIO DE VIVIENDA",
            "txPgMeta": "AL 2026 SE MANEJARÁ ADECUADAMENTE LOS RECURSOS NATURALES, OFRECER A LA POBLACIÓN UNA SALUD AMBIENTAL ÓPTIMA.TERRENOS AGRÍCOLAS CON TÍTULO DE PROPIEDAD, POBLACIÓN EN GENERAL CON CULTURA AMBIENTAL, AGRICULTORES PRACTICAN UNA AGRICULTURA SOSTENIBLE, LAS FAMILIAS CUENTAN CON VIVIENDAS CON COCINAS MEJORADAS Y EL SISTEMA DE\nCASAS CALIENTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232629,
            "txPgProblema": "ADMINISTRACIÓN MUNICIPAL BUROCRÁTICA E INEFICIENTE, CON TENDENCIA A LA CORRUPCIÓN, FALTA TRANSPARENCIA, NO EXISTE UN PLAN DE DESARROLLO CONCERTADO ACORDE A LA REALIDAD.",
            "txPgObjetivo": "RESTRUCTURAR LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVO DE LA MUNICIPALIDAD, ACORDES A LOS CAMBIOS Y LOS NUEVOS RETOS DE LAPRESENTE  GESTIÓN DISEÑAR UN NUEVO SISTEMA DE ADMINISTRACIÓN MUNICIPAL INTERCULTURAL,TRANSPARENTE E INCLUSIVO.",
            "txPgIndicador": "CABILDOS Y AUDIENCIAS INFORMANDO A LA CIUDADANIA, ESCUCHAR Y ACCIONAR ANTE RECLAMOS DE LA POBLACION.",
            "txPgMeta": "LA POBLACIÓN ACOCHAQUINO RECIBE UNA ATENCIÓN EFICIENTE Y CON RESPETO A LA INTERCULTURALIDAD, TRANSPARENCIA EN LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}