{
    "datoGeneral": {
        "idPlanGobierno": 22962,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a5c4aaa3-8bd7-4d8e-b7f5-65da8d17ad43.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b755d770-a5f5-4aad-8834-6e8208cf9838.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154532,
            "txPgProblema": "EJE ESTRATÉGICO 1: DERECHOS FUNDAMENTALES Y DIGNIDAD DE LAS PERSONAS\nPROBLEMAS IDENTIFICADOS \n\n\nALTO ÍNDICE DE DESNUTRICIÓN INFANTIL Y DE ANEMIA EN EL DISTRITO. \n\n\n\n\n\n\n\n\n\nDEFICIENTE SERVICIO DEL SISTEMA EDUCATIVO EN EL DISTRITO \n\n\n\n\n\n\nEJE ESTRATÉGICO 2: OPORTUNIDADES Y ACCESO A LOS SERVICIOS\n\n\nDEFICIENTE CALIDAD DE LOS SERVICIOS BÁSICOS (AGUA, SANEAMIENTO Y ENERGÍA ELÉCTRICA )",
            "txPgObjetivo": "EJE ESTRATÉGICO 1: DERECHOS FUNDAMENTALES Y DIGNIDAD DE LAS PERSONAS\n\nOBJETIVOS ESTRATÉGICOS DEL PLAN DE GOBIERNO\n\n\nMEJORAR LA CALIDAD DE VIDA DE LAS Y LOS NIÑOS EN LA PRIMERA INFANCIA EN EL DISTRITO\n\n\n\n\n\n\n\n\n\nMEJORAR LAS CONDICIONES DE EDUCABILIDAD EN LA MATANZA \n\n\n\n\n\n\nEJE ESTRATÉGICO 2: OPORTUNIDADES Y ACCESO A LOS SERVICIOS\n\n\nMEJORAR LA CALIDAD DE LOS SERVICIOS BÁSICOS EN EL DISTRITO PRINCIPALMENTE EN LA ZONA RURAL",
            "txPgIndicador": "EJE ESTRATÉGICO 1: DERECHOS FUNDAMENTALES Y DIGNIDAD DE LAS PERSONAS\n\nINDICADOR\n\nEL   17.0%  DE NIÑOS EN MENORES DE 5 AÑOS TIENEN DESNUTRICIÓN \n\n\n26.1 % DE NIÑOS ENTRE LOS 6 A 36 MESES TIENEN ANEMIA \n\nEL 34.4% DE LOS ESTUDIANTES NO COMPRENDE LO QUE LEE EN EN EL SGDO GRADO DE PRIMARIA \n\n\n EL 35.9% DE LOS ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA NO RESUELVE PROBLEMAS DE LÓGICO MATEMÁTICO \n\n EL 71.0% NO COMPRENDE LO QUE LEE EN CUARTO GRADO DE PRIMARIA \n\n\n EL 80.8% DE LOS ESTUDIANTES DE CUARTO GRADO DE PRIMARIA NO RESUELVE PROBLEMAS DE LÓGICO MATEMÁTICA\n \nEL 91.9% DE LOS ESTUDIANTES NO COMPRENDE LO QUE LEE EN EL SEGUNDO AÑO DE SECUNDARIA \n\n\nEL 75.0% DE LOS ESTUDIANTES NO RESUELVE PROBLEMAS MATEMÁTICOS EN EL SEGUNDO AÑO DE SECUNDARIA.\n\nEJE ESTRATÉGICO 2: OPORTUNIDADES Y ACCESO A LOS SERVICIOS\n\nEL 43.2% DE LA POBLACIÓN NO TIENE EL SERVICIO DE AGUA. \nEL 91.2 % DE LA POBLACIÓN NO CUENTA CON SISTEMAS DE SANEAMIENTO. \nEL 23.1% DE LA POBLACIÓN NO CUENTA CON ENERGÍA ELÉCTRICA",
            "txPgMeta": "EJE ESTRATÉGICO 1: DERECHOS FUNDAMENTALES Y DIGNIDAD DE LAS PERSONAS\n\nMETA AL 2026\n\n\n•\tREORGANIZAR EL SISTEMA DISTRITAL ARTICULADO DE PRIMERA INFANCIA. \n\n•\tFORTALECER Y REORGANIZAR DE MANERA ADECUADA EL PROGRAMA MUNICIPAL DEL VASO DE LECHE. \n\n•\tEQUIPAMIENTO DEL CENTRO DE SALUD DE LA CAPITAL DISTRITAL E IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD. \n\n\n\n\n•\t AMPLIACIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO. \n\n•\tEJECUCIÓN DE UN PROGRAMA INTEGRAL DE FORMACIÓN Y MEJORAMIENTO DE CAPACIDADES EN LOS DOCENTES. \n\n•\tCREACIÓN DE LA ACADEMIA PREUNIVERSITARIA MUNICIPAL.\n\n•\tCREACIÓN DE PROGRAMAS EDUCATIVOS QUE PROMUEVAN MEJORAR LA COMPRENSIÓN LECTORA Y EL DESARROLLO DE CAPACIDADES MATEMÁTICAS EN LAS Y LOS ESTUDIANTES. \n\n•\tIMPLEMENTACIÓN DEL PROGRAMA DE BECAS PARA ESTUDIANTES QUE FINALIZAN EL NIVEL SECUNDARIO.\n\n•\tCREACIÓN DE LA ACADEMIA DEPORTIVA MUNICIPAL.\n\n\n\n\n\n\nEJE ESTRATÉGICO 2: OPORTUNIDADES Y ACCESO A LOS SERVICIOS\n\n•\tAMPLIAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE EN LA CAPITAL DISTRITAL Y LOS CASERÍOS. \n\n•\tAMPLIAR LA COBERTURA DEL SISTEMA DE SANEAMIENTO EN EL DISTRITO. \n\n\n•\tGESTIONAR LA AMPLIACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA EN LA MATANZA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154558,
            "txPgProblema": "EJE ESTRATÉGICO 3: ECONOMÍA, COMPETITIVIDAD Y EMPLEO\n\nPROBLEMAS IDENTIFICADOS \n\n\nDEFICIENTE INFRAESTRUCTURA PRODUCTIVA EN EL DISTRITO DE LA MATANZA \n\n\nESCASAS CAPACIDADES PARA EL ADECUADO MANEJO DE LAS ASOCIACIONES PRODUCTIVAS, TRANSPORTE Y PEQUEÑOS NEGOCIOS. \n\nINEXISTENCIA DEL  DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN LA MATANZA",
            "txPgObjetivo": "EJE ESTRATÉGICO 3: ECONOMÍA, COMPETITIVIDAD Y EMPLEO\n\nOBJETIVOS ESTRATÉGICOS DEL PLAN DE GOBIERNO\n\n\nGESTIONAR  LA INFRAESTRUCTURA PRODUCTIVA EN EL DISTRITO DE LA MATANZA \n\nMEJORAR LA CAPACIDAD ORGANIZATIVA DE LAS DIVERSAS FORMAS DE LA ASOCIATIVIDAD PRODUCTIVA EN EL DISTRITO. \n\nREVALORAR LAS ZONAS ARQUEOLÓGICAS Y ÁREAS NATURALES EN EL DISTRITO.",
            "txPgIndicador": "EJE ESTRATÉGICO 3: ECONOMÍA, COMPETITIVIDAD Y EMPLEO\n\nINDICADOR\n\n\n80 % DE INFRAESTRUCTURA PRODUCTIVA HÍDRICA EN EL DISTRITO ESTÁ EN CONDICIONES DEFICIENTES E INOPERATIVAS\n10 ORGANIZACIONES PRODUCTIVAS EN EL DISTRITO\n\nNO EXISTE ACTIVIDAD TURÍSTICA EVIDENCIADA EL %",
            "txPgMeta": "EJE ESTRATÉGICO 3: ECONOMÍA, COMPETITIVIDAD Y EMPLEO\n\nMETA AL 2026 \n\n\n•\tELABORAR ESTUDIOS Y EXPEDIENTES PARA LA MEJORA DE LA INFRAESTRUCTURA HÍDRICA (REVESTIMIENTO DE CANALES, POZOS, BOCATOMAS Y PEQUEÑOS ESTANQUES). \n\n•\tMANTENIMIENTO DE POZOS TUBULARES PARA PRODUCCIÓN AGRARIA.\n\n. \n•\tPROGRAMAS DE FORTALECIMIENTO DE LA ASOCIATIVIDAD PRODUCTIVA.\n\n•\tMEJORAMIENTO DE LAS CADENAS PRODUCTIVAS EN CULTIVOS COMO EL BANANO.\n\n•\t10% DEL PRESUPUESTO MUNICIPAL PARA PLANES DE NEGOCIO Y FONDOS CONCURSABLES COMO EL PROCOMPITE PARA EL SECTOR AGROGANADERO.\n\n•\tCAMPAÑAS DE CAPACITACIÓN PARA LA FORMALIZACIÓN, EDUCACIÓN VIAL Y LA OBTENCIÓN DE LICENCIAS DE CONDUCIR A LOS MOTOTAXISTAS.\n\n•\tPUESTA EN VALOR DE LOS SITIOS ARQUEOLÓGICOS EN LUGARES COMO PIURA LA VIEJA, CRUZ VERDE, LAYNAS, TONGO ENTRE OTROS. \n\n•\tPROGRAMAS DE FORMACIÓN PARA MEJORAR LOS SERVICIOS EN LOS PEQUEÑOS NEGOCIOS, HOTELES Y RESTAURANTS Y VIVANDERAS.\n\n•\tPROGRAMAS DE CAPACITACIÓN PARA EL SERVICIO DE TRANSPORTE INTERDISTISTRITAL E INTERPROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154571,
            "txPgProblema": "EJE ESTRATÉGICO 4: RECURSOS NATURALES Y AMBIENTE\n\nPROBLEMAS IDENTIFICADOS \n\n\nINEFICIENTE SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO LA MATANZA \n\nALTOS NIVELES DE TALA INDISCRIMINADA EN EL DISTRITO. \n\nALTOS NIVELES DE RIESGO Y VULNERABILIDAD POR DESASTRES NATURALES.",
            "txPgObjetivo": "EJE ESTRATÉGICO 4: RECURSOS NATURALES Y AMBIENTE\n\nOBJETIVOS ESTRATÉGICOS DEL PLAN DE GOBIERNO\n\n\nMEJORAR LA COBERTURA DEL SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO SALITRAL \n\nREDUCIR LA TALA INDISCRIMADA DEL BOSQUE SECO EN EL DISTRITO.\n\nREDUCIR LOS NIVELES DE RIESGO Y VULNERABILIDAD POR DESASTRES NATURALES DE LA POBLACIÓN.",
            "txPgIndicador": "EJE ESTRATÉGICO 4: RECURSOS NATURALES Y AMBIENTE\n\n80 % DE LOS RESIDUOS SÓLIDOS SE ENCUENTRAN EXPUESTOS EN LOS BOTADEROS\n\n% ALTOS DE TALA INDISCRIMINADA EN EL DISTRITO\n\n% ALTO DE LAS VIVIENDAS AFECTADAS EN PERIODOS DE LLUVIAS INTENSAS.",
            "txPgMeta": "EJE ESTRATÉGICO 4: RECURSOS NATURALES Y AMBIENTE\n\n\nMETAS 2026 \n\n\n•\tORGANIZACIÓN DE UN ADECUADO RECOJO DE LOS RESIDUOS SÓLIDOS.\n\n•\tPROGRAMA DE MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS CON LA POBLACIÓN DEL DISTRITO. \n\n•\tGESTIONAR EL ADECUADO LA CONSTRUCCIÓN DEL RELLENO SANITARIO.\n\t\n•\tPROGRAMA DE REFORESTACIÓN DEL BOSQUE SECO DEL DISTRITO. \n. \n•\tELABORAR EL EXPEDIENTE TÉCNICO INTEGRAL LA CONSTRUCCIÓN DE SISTEMAS DE DRENAJE PLUVIAL DE LAS PRINCIPALES CALLES, AVENIDAS Y CASERÍOS  DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154585,
            "txPgProblema": "EJE ESTRATÉGICO 7: ESTADO Y GOBERNABILIDAD\nPROBLEMAS IDENTIFICADOS \n\nINADECUADA CAPACIDAD DEL GASTO DE INVERSIÓN EN LA MUNICIPALIDAD DISTRITAL. \n\nLIMITADOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANA EN EL DISTRITO. \n\nELEVADOS NIVELES DE INSEGURIDAD EN EL DISTRITO DE LA MATANZA",
            "txPgObjetivo": "EJE ESTRATÉGICO 7: ESTADO Y GOBERNABILIDAD\nPROBLEMAS IDENTIFICADOS \nOBJETIVOS ESTRATÉGICOS DEL PLAN DE GOBIERNO\n\nMEJORAR  LA CAPACIDAD DE GASTO DE INVERSIÓN DE LA MUNICIPALIDAD DISTRITAL. \n\nINCREMENTAR LOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANA EN EL DISTRITO. \n\nDISMINUIR LOS NIVELES DE INSEGURIDAD EN EL DISTRITO DE LA MATANZA",
            "txPgIndicador": "EJE ESTRATÉGICO 7: ESTADO Y GOBERNABILIDAD\nPROBLEMAS IDENTIFICADOS \nINDICADOR\n\n % DE LA EJECUCIÓN DEL GASTO DE INVERSIÓN EN PROMEDIO POR AÑO\n\n\nLIMITADOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANA EN EL DISTRITO\n \n01 PLAN DE SEGURIDAD CIUDADANA ARTICULADO E IMPLEMENTADO.",
            "txPgMeta": "EJE ESTRATÉGICO 7: ESTADO Y GOBERNABILIDAD\nPROBLEMAS IDENTIFICADOS \nMETAS AL 2026 \n\n•\tORGANIZAR LA MUNICIPALIDAD CON UN EFICIENTE EQUIPO TÉCNICO.\n\n•\tDOTAR DE SERVICIOS INFORMÁTICOS E INSUMOS LOGÍSTICOS PARA EL ADECUADO FUNCIONAMIENTO INSTITUCIONAL.\n. \n•\tCONSOLIDAR EL CONSEJO DE COORDINACIÓN DISTRITAL ( CC) COMO ESPACIO DE PARTICIPACIÓN PARA CONCERTAR EL MODELO DE DESARROLLO DEL DISTRITO Y LA INVERSIÓN ANUAL. \n\n•\tFOMENTAR LA VIGILANCIA CIUDADANA PARA GARANTIZAR LA BUENA EJECUCIÓN DE LAS OBRAS EN EL DISTRITO. \n\nCAPACITAR DE MANERA PERMANENTE A LAS ORGANIZACIONES DEL DISTRITO DE LA MATANZA \n\n•\tFORTALECER EL CODISEC (COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA) \n\n•\tEVALUAR Y MEJORAR EL PLAN INTEGRAL DISTRITAL DE SEGURIDAD CIUDADANA, PARA SU IMPLEMENTACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}