{
    "datoGeneral": {
        "idPlanGobierno": 24452,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c7f0be87-32f7-4775-a53b-fa8cbdf875be.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/21a65019-60d5-45da-a5d5-556a159a685d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192209,
            "txPgProblema": "1 ALTO ÍNDICE DE DESNUTRICIÓN INFANTIL EN NIÑOS DE 0 A 5 AÑOS EN TODO EL ÁMBITO DISTRITAL Y ALTA INCIDENCIA EN ENFERMEDADES GASTROINTESTINALES E IRA.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE SANEAMIENTO\tY DRENAJES PLUVIALES.",
            "txPgIndicador": "REDUCCIÓN DE LA INCIDENCIA DE LAS ENFERMEDADES CON REPORTES DEL SECTOR SALUD.",
            "txPgMeta": "COBERTURAS DEL SERVICIO DE SANEAMIENTO AL 40  POR CIENTO DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192261,
            "txPgProblema": "2. ATENCIÓN DE SALUD NIVEL PRIMARIO Y PREVENTIVO PROMOCIONAL.",
            "txPgObjetivo": "EJECUCIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO Y GESTIÓN\tPARA LOS CASERÍOS COMO MUNICIPALIDAD REALIZAR PUESTOS DE SALUD COMUNAL A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES CON LA RED DE SALUD DE RIOJA.",
            "txPgIndicador": "AMPLIACIÓN\tDEL SERVICIO DE SALUD DE NIVEL PRIMARIO Y SALUD PREVENTIVO PROMOCIONAL CON REPORTES DEL SECTOR SALUD.",
            "txPgMeta": "COBERTURA DE LA ATENCIÓN EN SALUD AL 35 POR CIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192334,
            "txPgProblema": "3.- BAJO NIVEL DE APRENDIZAJE EN COMPRENSIÓN LECTOR Y LÓGICO -MATEMÁTICO ADEMÁS DESERCIÓN ESCOLAR NIVEL PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "-MEJORAR EL APRENDIZAJE ESCOLAR Y DISMINUIR LA DESERCIÓN.\n-MEJORAMIENTO, AMPLIACIÓN Y EQUIPAMIENTO DE LAS II.EE. PRIMARIAS.\n-CAPACITACIÓN A DOCENTES Y PADRES DE FAMILIA.",
            "txPgIndicador": "-REPORTES DEL SECTOR EDUCACIÓN.\n-CONTRIBUIR A LA SUPERACIÓN DE LA BRECHA EDUCATIVA.\n-DOCENTES Y PADRES DE FAMILIA CAPACITADOS.",
            "txPgMeta": "- 50 POR CIENTO DE ALUMNOS DEL NIVEL PRIMARIO MEJORAN  EL NIVEL DE RENDIMIENTO.\n- 50 POR CIENTO DE DOCENTES Y PADRES DE FAMILIA CAPACITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192400,
            "txPgProblema": "1. ESCASO APOYO A LA PEQUEÑA Y MEDIANA EMPRESA. URBANO Y RURAL.",
            "txPgObjetivo": "-MEJORAMIENTO DE LOS CENTROS DE ABASTOS Y TAMBIÉN A LOS CENTROS DE PRODUCCIÓN DE DIFERENTES SECTORES DEL DISTRITO DE YORONGOS.\n-FOMENTO A\tLA INVERSIÓN PRIVADA.",
            "txPgIndicador": "-MICRO Y PEQUEÑAS EMPRESAS EN ÓPTIMO FUNCIONAMIENTO.\n-EXPOSICIÓN Y FERIAS DE PRODUCTOS BIENES Y SERVICIOS.\n-EXPOSICIÓN DE PRODUCTOS DE LA CHACRA A LA OLLA.",
            "txPgMeta": "-INCREMENTAR EN UN 10 POR CIENTO EL OTORGAMIENTO DE LAS LICENCIAS DE FUNCIONAMIENTO.\n-REALIZACIÓN DE EXPOSICIÓN DE 1 FERIA ANUAL DE BIENES Y/O SERVICIOS.\n-REALIZACIÓN DE EXPOSICIÓN O FERIA 1 ANUAL DE COMERCIANTES DE PRIMERA NECESIDAD  EN COORDINACIÓN CON LA MPR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192459,
            "txPgProblema": "2. ESCASO DESARROLLO DEL TURISMO RECEPTIVO EN LA PROVINCIA.",
            "txPgObjetivo": "-GESTIÓN PARA LA CREACIÓN Y MEJORAMIENTO.\n-FOMENTO DEL TURISMO LOCAL SOSTENIBLE.\n-FOMENTO A\tLA INVERSIÓN PRIVADA.",
            "txPgIndicador": "-PRESUPUESTO DE EJECUCIÓN.\n-REPORTE DEL INVENTARIO DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS.",
            "txPgMeta": "-CONVENIO CON MINCETUR SOBRE TEMAS TURÍSTICOS EN EL DISTRITO DE YORONGOS.\n-INCLUIR EN LAS FICHAS DE PUESTA EN VALOR DEL MINCETUR, DE LOS RECURSOS TURÍSTICOS: LA ENCAÑADA, LA BOCATOMA, Y LA CATARATA LAS VELAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192528,
            "txPgProblema": "3. ESCASO APOYO AL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "APOYO TOTAL A LOS PRODUCTORES AGROPECUARIOS CON MEJORAMIENTO DE SUS TROCHAS CARROSABLES, INFRAESTRUCTURA DE RIEGO, CAPACITACIÓN Y ASISTENCIA TÉCNICA.",
            "txPgIndicador": "MEJORAMIENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD CON COMPETITIVIDAD.",
            "txPgMeta": "-MEJORAMIENTO DEL 20 POR CIENTOS DE LA INFRAESTRUCTURA VIAL RURAL.\n-CAPACITACIÓN Y ASISTENCIA TÉCNICA DEL 35 POR CIENTO DE LOS PRODUCTORES AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192575,
            "txPgProblema": "1.- DEFICIENTE MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "EFICIENTE MANEJO DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS RELACIONADO AL  DISTRITO EN COORDINACIÓN DE LA MUNICIPALIDAD PROVINCIAL.",
            "txPgIndicador": "PROGRAMA DE COBERTURA Y REPORTES DE\tEDUCACIÓN Y SENSIBILIZACIÓN AMBIENTAL.",
            "txPgMeta": "EJECUCIÓN\tDEL PROYECTO INTEGRAL DE MANEJO DE LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL, EN COORDINACIÓN CON LA MPR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192738,
            "txPgProblema": "2.-\tINEFICIENTE ACCIONES EN MATERIA AMBIENTAL Y FRENTE AL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "- ELABORACIÓN Y EJECUCIÓN DE PLANES Y POLÍTICAS AMBIENTALES\n- ARBORIZACIÓN EN EL CASCO URBANO.\n- REFORESTACIÓN EN CABECERAS DE CUENCAS Y EN ÁREAS DEGRADADAS",
            "txPgIndicador": "ACTOS RESOLUTIVOS DE APROBACIÓN.",
            "txPgMeta": "- EJECUCIÓN DEL PLAN AL 50 POR CIENTO.\n- 1,000 ÁRBOLES SEMBRADOS.\n- PRODUCCIÓN DE  5,000 DE PLANTONES DE ÁRBOLES ORNAMENTALES, FRUTALES Y MADERABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192774,
            "txPgProblema": "3.-INEXISTENCIA DE ACCIONES SOBRE ÁREAS DE CONSERVACIÓN AMBIENTAL.",
            "txPgObjetivo": "MANEJO ADECUADO DE LAS ÁREAS DE CONSERVACIÓN EXISTENTES, TALES COMO RÍO TÓNCHIMA, UQUIHUA, ETC.",
            "txPgIndicador": "ACCIONES EJECUTADAS.",
            "txPgMeta": "-ELABORACIÓN Y ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192812,
            "txPgProblema": "1.- INEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA EN LA DISTRITO.",
            "txPgObjetivo": "FORMULACIÓN DE UN PLAN INTEGRAL DE SEGURIDAD CIUDADANA E IMPLEMENTACIÓN DE SERENAZGO MUNICIPAL.",
            "txPgIndicador": "BAJAR EL ÍNDICE DELINCUENCIAL EN EL DISTRITO.",
            "txPgMeta": "EJECUCIÓN E IMPLEMENTACIÓN DEL PLAN DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192841,
            "txPgProblema": "2.- INEXISTENCIA DE ORGANIZACIONES DE BASE.",
            "txPgObjetivo": "ORGANIZAR A LA POBLACIÓN EN COMITÉS DE DESARROLLO DE BARRIOS, JUNTAS VECINALES Y OTRAS FORMAS DE ORGANIZACIÓN.",
            "txPgIndicador": "REGISTRO DE LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgMeta": "-CAPACITACIÓN Y ASISTENCIA TÉCNICA A LAS ORGANIZACIONES DE BASE.\n-PARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192868,
            "txPgProblema": "3.- INEFICIENTE GESTIÓN MUNICIPAL QUE NO RESPONDE A LOS INTERESES DE LA POBLACIÓN.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN POR OBJETIVOS, MODERNA CON TRANSPARENCIA Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "CUMPLIMIENTO DE LAS METAS PROGRAMADAS DE ACUERDO A LO PLANIFICADO.",
            "txPgMeta": "EJECUCIÓN DEL 40 POR CIENTO DEL PRESUPUESTO INSTITUCIONAL TANTO EN ACTIVIDADES COMO EN INVERSIONES DE PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}