{
    "datoGeneral": {
        "idPlanGobierno": 20608,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2164,
        "txOrganizacionPolitica": "FUERZA INKA AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c6c3d231-9d7b-4e23-ab02-eb6816471604.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d22771a8-8026-4c6e-b47a-e7e773247c93.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196688,
            "txPgProblema": "BAJO NIVEL DE APRENDIZAJE DE ESTUDIANTES EN LOS DIFERENTES NIVELES DE EDUCACIÓN.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS EN LOS TRES NIVELES DE EDUCACIÓN A NIVEL DISTRITAL \n ELABORAR ESTRATEGIAS DE INCLUSIÓN SOCIAL CON ACCESO DE LA POBLACIÓN A NIVEL DISTRITAL.",
            "txPgIndicador": "SOLO EL 30% DE NIÑOS Y NIÑAS COMPRENDEN LO QUE LEEN Y RESUELVEN MATEMÁTICAS SATISFACTORIAMENTE.\n SOLO EL 30% DE LOS ESTUDIANTES TIENEN LA OPORTUNIDAD DE LOGRAR ESTUDIOS SUPERIORES.",
            "txPgMeta": "EL 75% DE NIÑOS Y NIÑAS COMPRENDEN LO QUE LEEN Y RESUELVEN MATEMÁTICAS SATISFACTORIAMENTE.\nEL 75% DE LOS ESTUDIANTES SERÁN ATENDIDAS DE MANERA SATISFACTORIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196704,
            "txPgProblema": "BAJO NIVEL EN ATENCIÓN Y SERVICIOS DE SALUD A NIVEL DISTRITAL.",
            "txPgObjetivo": "MEJORAMIENTO Y LA RECATEGORIZACIÓN DEL CENTRO DE SALUD Y CREACIÓN DE PUESTOS SATELITALES A NIVEL DISTRITAL.\nIMPLEMENTAR PROGRAMAS DE SEGURIDAD ALIMENTARIA Q NIVEL DISTRITAL.",
            "txPgIndicador": "EL 30% DE LOS PACIENTES NO SON ATENDIDAS DE MANERA SATISFACTORIA.\nEL 75% DE DESNUTRICIÓN CRÓNICO INFANTIL DEL DISTRITO AL AÑO 2026",
            "txPgMeta": "EL 75% DE NIÑOS Y ADULTOS SERÁN ATENDIDAS DE MANERA EFICIENTE.  \n 30% DE DESNUTRICIÓN CRÓNICA   INFANTIL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196737,
            "txPgProblema": "BAJA COBERTURA DE LOS SERVICIOS DE SANEAMIENTO BÁSICO URBANO Y RURAL.",
            "txPgObjetivo": "MEJORAMIENTO, INSTALACIÓN Y AMPLIACIÓN DE SANEAMIENTO BÁSICO SAP SAL A NIVEL DISTRITAL.\nFORTALECIMIENTO DE CAPACIDADES DE LAS ORGANIZACIONES COMO JASS.",
            "txPgIndicador": "50% SIN AGUA ENTUBADA NO POTABLE A NIVEL DISTRITAL AL AÑO 2022.\n50% SIN CONEXIÓN DE DESAGÜE EN EL DISTRITO AL AÑO 2022.",
            "txPgMeta": "75%   CON AGUA POTABLE EN EL DISTRITO.\n75% CON INSTALACIÓN DE DESAGÜE EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196826,
            "txPgProblema": "BAJO NIVEL DE ACCESO A LOS SERVICIOS PRODUCTIVOS Y PECUARIOS EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE INFRAESTRUCTURA DE RIEGO TECNIFICADO A NIVEL DE PARCELARIO PARA EL APROVECHAMIENTO DEL AGUA.\n MEJORAMIENTO, IMPLEMENTACIÓN Y EQUIPAMIENTO DE LAS CAPACIDADES TÉCNICAS PRODUCTIVAS A NIVEL DISTRITAL.\n IMPULSAR Y PROMOVER LA ASOCIATIVIDAD EMPRESARIAL Y EL COFINANCIAMIENTO CON PLANES DE NEGOCIO (PROCOMPITE, AGROIDEAS, SIERRA Y SELVA EXPORTADORA.",
            "txPgIndicador": "20% DEL SECTOR AGROPECUARIO SE BENEFICIA CON LOS PROYECTOS PRODUCTIVOS EN EL DISTRITO.  \n 30% DE LOS PRODUCTORES NO TIENEN ACCESO A LOS MERCADOS A NIVEL DISTRITAL.",
            "txPgMeta": "50% DEL SECTOR AGROPECUARIO BENEFICIAN CON PROYECTOS PRODUCTIVOS.\n 50% DEL SECTOR AGROPECUARIO PRODUCE PARA EL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196848,
            "txPgProblema": "INADECUADA ARTICULACIÓN VIAL Y DEFICIENTE ACCESO AL SERVICIO ELÉCTRICO PÚBLICO Y DOMICILIARIO.",
            "txPgObjetivo": "CONSTRUCCIÓN, IMPLEMENTACIÓN Y MANTENIMIENTO DE INFRAESTRUCTURA DE INTERCONEXIÓN VIAL Y PUENTES PEATONALES Y CARROZABLES HACIA LAS COMUNIDADES DEL DISTRITO.\nIDENTIFICACIÓN, MEJORAMIENTO, ACONDICIONAMIENTO Y PROMOCIÓN DE ATRACTIVOS TURÍSTICOS, PRODUCTIVOS, MEDIOAMBIENTALES Y CULTURALES DEL DISTRITO (ALTO PARIJARI).\nFORTALECIMIENTO DE LAS CAPACIDADES PRODUCTIVAS TECNOLÓGICAS Y ORGANIZACIONALES DE PRODUCCIÓN Y COMERCIALIZACIÓN DE LA ARTESANÍA CON VALOR AGREGADO DEL DISTRITO.",
            "txPgIndicador": "60% DE LOS CAMINOS VECINALES ESTÁN EN MAL ESTADO. \n80% DE LA INFRAESTRUCTURA ELÉCTRICA NO CUENTA CON EL SERVICIO.",
            "txPgMeta": "100% DE LOS CAMINOS VECINALES ESTÁN EN BUEN ESTADO. \n100% DE LA INFRAESTRUCTURA ELÉCTRICA INTERCONECTADA CON TODAS LAS COMUNIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196865,
            "txPgProblema": "ESCASA PROMOCIÓN DE ASOCIATIVIDAD.",
            "txPgObjetivo": "CAPACITACIÓN E IMPLEMENTACIÓN Y FORTALECIMIENTO DE LAS MICRO Y PEQUEÑAS EMPRESAS MYPES).",
            "txPgIndicador": "10% DEL SECTOR ECONÓMICO ESTÁ ORGANIZADO.",
            "txPgMeta": "50% DEL SECTOR ECONÓMICO ESTARÁ ORGANIZADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196881,
            "txPgProblema": "INADECUADA GESTIÓN RR.SS., DEL MEDIO AMBIENTE   Y DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y ADQUISICIÓN DE DEL VEHÍCULO RECOLECTOR EN EL DISTRITO.\nPLAN DE PROTECCIÓN DEL MEDIO AMBIENTE Y DE LOS RECURSOS NATURALES.\nCONSTRUCCIÓN Y PROTECCIÓN CON DEFENSA RIBEREÑA DEL CAUSE DEL RIO Y RIACHUELOS EN LAS COMUNIDADES NATIVAS.",
            "txPgIndicador": "0% DE RR.SS. NO ES TRATADO \n0% PLAN DE ACCIÓN PARA LA PROTECCIÓN DEL MEDIO AMBIENTE Y RECURSOS NATURALES",
            "txPgMeta": "100% DE RR.SS. ES TRATADO EN UNA DISPERSIÓN FINAL DE TRATAMIENTO O RELLENO SANITARIO\n100% PLAN DE ACCIÓN PARA LA PROTECCIÓN DEL MEDIO AMBIENTE Y RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196899,
            "txPgProblema": "INADECUADO GESTIÓN Y MANEJO DEL AGUA   DEL RIEGO.",
            "txPgObjetivo": "PROTECCIÓN DE LOS RÍOS Y OJOS DE AGUA CERCANOS A LA POBLACIÓN PARA NO GENERAR CONTAMINACIÓN.\nELABORACIÓN DEL PLAN DE PREVENCIÓN DE RIESGOS Y DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "10% DEL SISTEMA DE RIEGO DE LA ZONA CUENTA CON COMITÉ DE REGANTES.  \n0% DE EXISTENCIA DEL DE PREVENCIÓN DISTRITAL.",
            "txPgMeta": "100% DEL SISTEMA DE RIEGO DE LA ZONA CUENTA CON COMITÉ DE REGANTES.  \n75% CUENTA CON PLAN DE PREVENCIÓN DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196914,
            "txPgProblema": "CRECIENTE PROBLEMAS DE EROSIÓN DE LA TIERRA POR PÉRDIDA DE BOSQUES, PASTOS NATURALES.",
            "txPgObjetivo": "RECUPERACIÓN DE ÁREAS DEGRADAS MEDIANTE LA FORESTACIÓN Y REFORESTACIÓN A NIVEL DISTRITAL.",
            "txPgIndicador": "10% DE LAS ÁREAS DEGRADADAS ESTÁN FORESTADAS.",
            "txPgMeta": "50% DE LAS ÁREAS DEGRADADAS ESTÁN FORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196767,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LAS AUTORIDADES LOCALES PARA EL DESARROLLO SOCIAL Y COMUNAL.",
            "txPgObjetivo": "CAPACITACIÓN Y ELABORACIÓN DE ESTRATEGIAS PARA LAS COMPETENCIAS TÉCNICAS DEL CAPITAL HUMANO EN LA GESTIÓN Y ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "0% DE AUTORIDADES LOCALES CAPACITADOS PARA LA GESTIÓN PÚBLICA Y ADMINISTRATIVA",
            "txPgMeta": "30% DE AUTORIDADES LOCALES CAPACITADOS PARA LA GESTIÓN PÚBLICA Y ADMINISTRATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196782,
            "txPgProblema": "INADECUADA PLANIFICACIÓN URBANA Y ACONDICIONAMIENTO TERRITORIAL.",
            "txPgObjetivo": "ELABORAR UN PLAN DE DESARROLLO URBANÍSTICO Y TERRITORIAL – SANEAMIENTO FÍSICO LEGAL A NIVEL DISTRITAL.\n ELABORAR UN PLAN DE DESARROLLO CONCERTADO – PDC DEL DISTRITO.",
            "txPgIndicador": "0% DOCUMENTOS TÉCNICOS NORMATIVOS EN LA PLANIFICACIÓN URBANÍSTICA Y TERRITORIAL.",
            "txPgMeta": "75% CUENTA CON DOCUMENTO SOSTENIBLE DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196802,
            "txPgProblema": "BAJA COBERTURA DE PRESTACIÓN DE LOS SERVICIOS MUNICIPALES",
            "txPgObjetivo": "MODERNIZAR, EQUIPAR, AMPLIAR Y MEJORAR LOS SERVICIOS PÚBLICOS MUNICIPALES.",
            "txPgIndicador": "30% DE INFRAESTRUCTURA, EQUIPAMIENTO MODERNO PARA LA PRESTACIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgMeta": "75% DE INFRAESTRUCTURA, EQUIPAMIENTO MODERNO PARA LA PRESTACIÓN DE LOS SERVICIOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}