{
    "datoGeneral": {
        "idPlanGobierno": 17005,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b8e600aa-83d8-4d8c-a190-8a595e0a9eb3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4239a470-73f3-469f-9821-26e46ce6d0b0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162822,
            "txPgProblema": "DESARROLLO HUMANO Y SOCIAL: NUESTRO PLAN DE GOBIERNO EN EL EJE ESTRATÉGICO DE \nDESARROLLO HUMANO Y SOCIAL COMPRENDE EL DESARROLLO DE ACCIONES EN UNA SERIE DE ÁREAS, \nLOS CUALES PASAMOS A DETALLAR A CONTINUACIÓN.",
            "txPgObjetivo": "PARA CONSEGUIR LOS OBJETIVOS PROPUESTOS EN EL PLAN DE GOBIERNO, EN LOS DIFERENTES \nASPECTOS O SECTORES, LA MANERA DE HACERLO ES CON LA PARTICIPACIÓN CIUDADANA \nORGANIZADA, AUTORIDADES Y DIVERSAS INSTITUCIONES, CREANDO ESPACIOS DE\nCONCERTACIÓN PARA PLANIFICAR EL DESARROLLO DE NUESTRA POBLACIÓN",
            "txPgIndicador": "SALUD PÚBLICA LAS FUNCIONES ESENCIALES DE LA SALUD PÚBLICA SON EL CONJUNTO DE \nACTUACIONES QUE DEBEN SER REALIZADAS CON FINES DE MEJORAR LA SALUD DE LAS POBLACIONES. \nEN ESE SENTIDO NUESTRA GESTIÓN AL RESPECTO REALIZARA LAS SIGUIENTES ACCIONES. ORGANIZAR \nDE MANERA COORDINADA CON LA DIRECCIÓN REGIONAL DE SALUD, CAMPAÑAS DE PREVENCIÓN, \nDE ENFERMEDADES ESTACIONARIAS; COMO LA GRIPE, EL DENGUE, LA CONJUNTIVITIS ENTRE OTROS. \nTAMBIÉN ESTARÁN INCLUIDAS LA CAMPAÑA DE RECOJO DE INSERVIBLES. \n2. EDUCACION, CULTURA Y DEPORTE: EN CUANTO AL COMPONENTE DE EDUCACIÓN, CULTURA \nY DEPORTE, DESARROLLARA SUS ACCIONES ACORDES CON EL ART. 82 DE LA LEY ORGÁNICA DE \nMUNICIPALIDADES LEY N° 27972, TENIENDO COMO FUNCIÓN ESPECÍFICA LA PROMOCIÓN DEL \nDESARROLLO HUMANO SOSTENIBLE EN COMUNIDADES, FORTALECIENDO EL ESPÍRITU SOLIDARIO Y EL \nTRABAJO COLECTIVO PARA FORJAR UNA CONVIVENCIA SOCIAL ARMONIOSA Y PRODUCTIVA. \nPONDREMOS EN PRÁCTICA PLANES DE TRABAJO CREATIVO, INNOVADOR Y EFICIENTE EN ESPACIOS \nORIGINALES DE APRENDIZAJE Y ESPARCIMIENTO EN EL MARCO DE LA EDUCACIÓN NO FORMAL. \nLÍNEAS ESTRATÉGICAS DE ACCIÓN EQUIPAMIENTO E IMPLEMENTACIÓN DE LA BIBLIOTECA \nMUNICIPAL: TOCACHE LEE... TOCACHE AVANZA, BIBLIOTECA VIRTUAL Y AUDIO VISUAL, FOMENTANDO\nHÁBITOS DE LECTURA Y QUE MEJOREN, LA COMPRENSIÓN LECTORA CONVIRTIENDO A LOS JÓVENES \nEN SERES CON FILOSOFÍAS DE VIDA PROPIAS QUE LE PERMITAN DESEMPEÑAR Y GANAR ESPACIOS \nEN LAS SOCIEDADES ALTAMENTE COMPETITIVAS. \nEDUCACIÓN Y ACTIVIDADES INCLUSIVAS.",
            "txPgMeta": "EL PLAN DE GOBIERNO LOCAL TIENE COMO META CUMPLIR LAS PROPUESTAS DANDO \nSOLUCIÓN A LOS PROBLEMAS Y NECESIDADES DE LA PROVINCIA DE TOCACHE, ENMARCADOS \nEN EL PLAN DE DESARROLLO LOCAL CONCERTADO CON LA PARTICIPACIÓN DE LA CIUDADANÍA, \nINSTITUCIONES PÚBLICAS Y PRIVADAS, CONSOLIDANDO Y FOMENTANDO UNA NUEVA RELACIÓN \nENTRE LA GESTIÓN MUNICIPAL Y LOS REPRESENTANTES DE LAS ORGANIZACIONES SOCIALES DE \nBASE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174710,
            "txPgProblema": "EL PARTIDO POLÍTICO “PODEMOS PERÚ” TIENE UNA POLÍTICA DESCENTRALISTA, DEMOCRÁTICA Y\nHUMANISTA, ESTE POSTULADO GUIARA NUESTRO ACCIONAR EN EL GOBIERNO LOCAL.",
            "txPgObjetivo": "PARA CONSEGUIR LOS OBJETIVOS PROPUESTOS EN EL PLAN DE GOBIERNO, EN LOS DIFERENTES \nASPECTOS O SECTORES, LA MANERA DE HACERLO ES CON LA PARTICIPACIÓN CIUDADANA \nORGANIZADA, AUTORIDADES Y DIVERSAS INSTITUCIONES, CREANDO ESPACIOS DE\nCONCERTACIÓN PARA PLANIFICAR EL DESARROLLO DE NUESTRA POBLACIÓN",
            "txPgIndicador": "1. AGRICULTURA Y AGROEXPORTACION: LA LEY ORGÁNICA DE MUNICIPALIDADES EN SU \nTÍTULO PRELIMINAR ARTÍCULO X, ESTABLECE: LOS GOBIERNOS LOCALES PROMUEVEN EL DESARROLLO \nINTEGRAL, PARA VIABILIZAR EL CRECIMIENTO ECONÓMICO, LA JUSTICIA SOCIAL Y SOSTENIBILIDAD \nAMBIENTAL. LA PROMOCIÓN DEL DESARROLLO LOCAL ES PERMANENTE E INTEGRAL.\nESTABLECER UN PLAN INTEGRAL DE FERTILIZACIÓN DE LAS ÁREAS INSTALADAS DE \nPLANTACIONES DE CACAO, CAFÉ, PALMERA, BUSCANDO ELEVAR LA PRODUCTIVIDAD POR ÁREA DE \nCULTIVO. INCENTIVAR EL COOPERATIVISMO AGRÍCOLA, A FIN DE EMPODERAR AL PEQUEÑO Y \nMEDIANO AGRICULTOR. FORTALECER LA CAPACIDAD ORGANIZATIVA DE LAS ASOCIACIONES AGRÍCOLAS. \nCOMO GOBIERNO LOCAL SE PROMOVERÁ EL DESARROLLO DEL SECTOR AGRÍCOLA EN FORMA EFICAZ Y \nEFICIENTE PROPORCIONANDO ORIENTACIONES, SERVICIOS PÚBLICOS DE CALIDAD PARA LOGRAR UNA \nAGRICULTURA, RENTABLE, EQUITATIVA Y SOSTENIBLE.\nLA GERENCIA DE DESARROLLO AGRARIO DENTRO DE LA ESTRUCTURA ORGANIZACIONAL DE LA \nMUNICIPALIDAD PROVINCIAL DE TOCACHE, BUSCARÁ FORTALECER LA INSTITUCIONALIDAD Y LA \nORGANIZACIÓN PRIVADA Y PÚBLICA DEL SECTOR AGRARIO COMO INDICADOR: PRODUCTORES EN \nCADENAS PRODUCTIVAS CON INCREMENTO DE GANANCIAS. PROMOVER LA GESTIÓN EMPRESARIAL Y \nLA ORGANIZACIÓN DE LOS PRODUCTORES AGRARIOS EN CADENAS PRODUCTIVAS; COMO INDICADOR: \nCADENAS PRODUCTIVAS CONFORMADAS PARA FORTALECER A LAS ORGANIZACIONES AGRARIAS Y \nTENDRÁ COMO INDICADOR: ORGANIZACIONES CON CAPACIDAD DE NEGOCIACIÓN.\n3. ACUICULTURA: NUESTRA GESTIÓN BRINDARÁ APOYO TÉCNICO, ECONÓMICO",
            "txPgMeta": "METAS\n¿ EL PLAN DE GOBIERNO LOCAL TIENE COMO META CUMPLIR LAS PROPUESTAS DANDO \nSOLUCIÓN A LOS PROBLEMAS Y NECESIDADES DE LA PROVINCIA DE TOCACHE, ENMARCADOS \nEN EL PLAN DE DESARROLLO LOCAL CONCERTADO CON LA PARTICIPACIÓN DE LA CIUDADANÍA, \nINSTITUCIONES PÚBLICAS Y PRIVADAS, CONSOLIDANDO Y FOMENTANDO UNA NUEVA RELACIÓN \nENTRE LA GESTIÓN MUNICIPAL HASTA EL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177670,
            "txPgProblema": "SE DESARROLLARÁN UNA SERIE DE \nACCIONES LOS MISMOS QUE SE ENCUENTRAN ENMARCADOS EN EL RESPETO DE LOS SIGUIENTES \nDOCUMENTOS NORMATIVOS DE GESTIÓN. ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DE LA PROVINCIA \nDE TOCACHE PLAN DE ORDENAMIENTO TERRITORIAL. ADEMÁS, SE EJECUTARÁ LOS SIGUIENTES \nPROYECTOS",
            "txPgObjetivo": "ASEGURAR LA UNIFORMIDAD DE LINEAMIENTOS GENERALES CON POLÍTICAS LOCALES,\nREGIONALES Y NACIONALES CON PROPUESTAS VIABLES PROMOVIENDO EL DESARROLLO \nINTEGRAL Y SOSTENIBLE DE LA PROVINCIA DE TOCACHE.",
            "txPgIndicador": "CREACIÓN DE RUTAS DE RECOJO \nDE RESIDUOS SÓLIDOS EN EL \nÁMBITO RURAL\n- ENTREGAR VEHÍCULOS COMO \nMOTO FURGÓN EN SESIÓN DE \nUSO PARA EL RECOJO DE \nRESIDUOS\nGESTIONAR UN RELLENO \nSANITARIO CONFORME A LEY A \nNIVEL DE DISTRITO, PARA \nDISPONER ADECUADAMENTE LOS \nRESIDUOS SOLIDOS\nPROGRAMACIÓN ANUAL DE PLAN \nDE MANEJO DE RESIDUOS\nSÓLIDOS A NIVEL DE LA \nPROVINCIA\nPROGRAMACIÓN ANUAL DE \nTALLERES EN CENTROS POBLADOS \nRURALES EXPONIENDO LA \nMANIPULACIÓN Y MANEJO DE \nDESECHOS DE PRODUCTOS \nAGROQUÍMICOS\nCREACIÓN DE ÁREAS DE \nCONSERVACIÓN DE BOSQUES \nLOCALES EN BOSQUES \nPRIMARIOS PARA LA PROTECCIÓN \nDE FUENTES DE AGUA Y \nATRACTIVOS ECOTURÍSTICOS\nCREACIÓN DE PARQUES Y \nJARDINES EMBELLECIENDO EL \nORNATO PUBLICO",
            "txPgMeta": "2023-2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181478,
            "txPgProblema": "PARA PROMOVER EL FORTALECIMIENTO INSTITUCIONAL \nPERMANENTE, LA EXPERIENCIA INTERNACIONAL MUESTRA QUE SE REQUIERE DE UN SISTEMA DE \nINFORMACIÓN SOBRE CAPACIDADES Y DESEMPEÑO DE LOS GOBIERNOS DESCENTRALIZADOS QUE \nACTÚE COMO INCENTIVO Y AYUDE ADEMÁS A LOS GOBIERNOS DESCENTRALIZADOS A DETECTAR LAS \nÁREAS EN QUE REQUIEREN UN MAYOR FORTALECIMIENTO, CONOCER CÓMO SE DESEMPEÑAN OTROS \nGOBIERNOS Y APRENDER DE SUS INICIATIVAS O EXPERIENCIAS..",
            "txPgObjetivo": "PARA CONSEGUIR LOS OBJETIVOS PROPUESTOS EN EL PLAN DE GOBIERNO, EN LOS DIFERENTES \nASPECTOS O SECTORES, LA MANERA DE HACERLO ES CON LA PARTICIPACIÓN CIUDADANA \nORGANIZADA, AUTORIDADES Y DIVERSAS INSTITUCIONES, CREANDO ESPACIOS DE\nCONCERTACIÓN PARA PLANIFICAR EL DESARROLLO DE NUESTRA POBLACIÓN.",
            "txPgIndicador": "1. PRESUPUESTO PARTICIPATIVO: UNA BUENA PRÁCTICA GUBERNAMENTAL \n2. PARTICIPACION CIUDADANA Y VIGILANCIA SOCIAL: UNA BUENA PRÁCTICA \nGUBERNAMENTAL ES QUE EL GOBIERNO LOCAL MOTIVARÁ Y COORDINARÁ EXPERIENCIAS DE \nPARTICIPACIÓN CIUDADANA DE INSTITUCIONES PÚBLICAS Y PRIVADAS Y ORGANIZACIONES DE BASE, \nPARA PROMOVER E INCENTIVAR CON SU GESTIÓN PARA QUE LA CIUDADANÍA DEMUESTRE \nPARTICIPACIÓN, COLABORE, DEMUESTRE INTERÉS Y SE INVOLUCRE EN LA CONSTRUCCIÓN DE LAS \nMETAS PROPUESTAS PARTICIPATIVAMENTE, PARA ELLO, HAY QUE FACILITAR LA VIGILANCIA SOCIAL Y \nCIUDADANA, IMPLEMENTAR LA DEMOCRACIA PARTICIPATIVA, CANALIZAR LAS OPINIONES \nCIUDADANAS EN LAS AUDIENCIAS PÚBLICAS, ACTIVAR CIRCUITOS DE COMUNICACIÓN ENTRE EL \nMUNICIPIO Y LA CIUDADANÍA, ASÍ COMO CON LOS PRINCIPALES ACTORES ECONÓMICOS Y SOCIALES \nPARA APLICAR ESTRATEGIAS DE RESPONSABILIDAD SOCIAL, ES DECIR, COMO EMPODERARSE Y \nPOSICIONARSE EN SU ENTORNO CON VALOR PÚBLICO Y PRIVADO. \n3. RENDICION DE CUENTAS: UNA BUENA PRÁCTICA GUBERNAMENTAL ES INFORMAR A LA \nPOBLACIÓN ACERCA DE LAS ACCIONES Y LOS RESULTADOS DE LA GESTIÓN MUNICIPAL. EL PROCESO DE\nRENDICIÓN DE CUENTAS ES UN CONJUNTO DE ACCIONES PLANIFICADAS Y PUESTAS EN MARCHA POR \nLAS AUTORIDADES (ALCALDE Y REGIDORES), FUNCIONARIOS Y MIEMBROS DEL CONCEJO DE \nCOORDINACIÓN LOCAL. LA RENDICIÓN DE CUENTAS NO ES UN JUICIO A LAS AUTORIDADES, ES UN \nPROCESO COMPARTIDO DE EVALUACIÓN DE SU DESEMPEÑO. BUSCA FORTALECER A LAS \nINSTITUCIONES EN SU RELACIÓN CON LA POBLACIÓN.",
            "txPgMeta": "2023-2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}