{
    "datoGeneral": {
        "idPlanGobierno": 20882,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2edbe532-1b69-43ed-8caa-099e71127005.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/309bdad9-2636-428e-8c1a-01daf75077a4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187700,
            "txPgProblema": "SALUD: \n-DEFICIENTE SERVICIOS DE SALUD A LA POBLACIÓN, DEL DISTRITO DE CUPI.\n-ALTOS NIVELES DE DESNUTRICIÓN Y ANEMIA EN MENORES DE 5 AÑOS.\n.EDUCACION:  \n-DEFICIENCIA DE CAPACIDAD INTELECTUAL DE COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO.\nCULTURA  \n-FOMENTAR LA COSMOVISIÓN ANDINA \nSANEAMIENTO:\n-FALTA DE   INSTALACIÓN DE SERVICIOS BÁSICOS, E IMPLEMENTAR CON SISTEMA DE CLORACIÓN.",
            "txPgObjetivo": "FORTALECIMIENTO DE ATENCIÓN DE SALUD EN; ODONTOLOGÍA, ECOGRAFÍA Y BIOQUÍMICA. \nMEJORAR EL ESTADO NUTRICIONAL Y DE SALUD DE LA POBLACIÓN INFANTIL DEL DISTRITO\n\nMEJORAR EL DESENVOLVIMIENTO DE APRENDIZAJE EN LOS ESTUDIANTES DEL DISTRITO DE CUPI, EN LOS TRES NIVELES \nCONTRATANDO DOCENTES ESPECIALISTAS \n\n•\tPARA NO PERDER LAS COSTUMBRES, TRADICIONES ANCESTRALES DE NUESTRO DEL DISTRITO CUPI\n•\tSEGUIR REVALORANDO.\n\nMEJORAR LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN  TODO EL  DISTRITO DE CUPI.",
            "txPgIndicador": "•\tDEFICIENTE EQUIPAMIENTO DEL CENTRO DE SALUD.                                                      \n\n•\tDESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS 17.2 %.\nANEMIA EN MENORES DE 6 A 36 MESES 15.6% \nANEMIA EN GESTANTES 9.7%\n       \nDE 2 II.EE SECUNDARIAS \nDE 6 II.EE  \nPRIMARIAS \nDE 10 II EE INICIALES \n\n 100% DE ESTUDIANTES ,60%  DE ESTUDIANTES ESTA CON UN BAJO RENDIMIENTO DE APRENDIZAJE , SOLO EL  40% LOGRA EL RENDIMIENTO DE APRENDIZAJE\n        \n LA PÉRDIDA DE CONOCIMIENTO DE CULTURAS DE NUESTRA ZONA \n EL 40% DE NUESTRA POBLACIÓN MANTIENE  UNA INFORMACIÓN VIVA DE NUESTRA CULTURA , EL 60% NO CONOCE.\n\nEL 24.2% NO CUENTA CON AGUA POTABLE Y 76.8 % CUENTAN CON LOS SERVICIOS BÁSICOS DE AGUA",
            "txPgMeta": "ADQUISICIÓN DE EQUIPO DE ODONTOLOGÍA, ECOGRAFÍA Y LABORATORIO.  \nDISMINUIR LA DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS AL 10%. EN EL PERIODO.\nREDUCIR LA TASA DE ANEMIA EN MENORES DE 36 MESES AL 10%.\nUTILIZANDO NUESTROS PRODUCTOS DE LA ZONA \n\nMÁS DEL 50 % DE ESTUDIANTES LOGREN EL APRENDIZAJE EN LAS DOS COMPETENCIAS; COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO \n\nCONSTRUCCIÓN DE LA CASA DE LA CULTURA\n\nAL 2026 EL 95% DE LAS VIVIENDAS CONTARAN CON LOS SERVICIOS DE AGUA Y SANEAMIENTO BÁSICO Y SISTEMA DE CLORACIÓN PARA OBTENER AGUA SEGURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187782,
            "txPgProblema": "-DESARROLLO AGROPECUARIO: DEFICIENTES NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD PECUARIA Y AGRÍCOLA POR EL  USO INADECUADO DEL AGUA.\n\n-DAR EL VALOR AGREGADO A NUESTRA MATERIA PRIMA (EL FORRAJE Y OTROS)",
            "txPgObjetivo": "-PROMOVER EL DESARROLLO AGROPECUARIO HACIENDO USO EFICIENTE Y SOSTENIBLE DE LOS RECURSOS NATURALES. \n\n-PARA OBTENER UN BUEN INGRESO ECONÓMICO A LOS PRODUCTORES PECUARIOS DE TODO EL DISTRITO",
            "txPgIndicador": "-96% DE LA SUPERFICIE AGRÍCOLA SIN RIEGO.\n\n\n-EL 57% DE LA INFRAESTRUCTURA DE RIEGO EXISTENTE EN MAL ESTADO.\n\n-EL 75% DE LA SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN. \nBAJO CONOCIMIENTO DE MANEJO Y CONSUMO DE ALIMENTOS BALANCEADOS EN ANIMALES, PRODUCTORAS DE LECHE",
            "txPgMeta": "-AMPLIAR LA PRODUCCIÓN CON SISTEMA DE RIEGO AL 15%.\n\n-MEJORAR EL 80% DE LA INFRAESTRUCTURA DE RIEGO PARA LA MEJOR PRODUCCIÓN.\n\n-PROMOVER EL USO DE TECNOLOGÍA ECOLÓGICA EN LOS PRODUCTORES ADECUADAMENTE ORGANIZADOS.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE PLANTA PROCESADORA EN ALIMENTOS BALANCEADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188230,
            "txPgProblema": "- INADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.\n- DEGRADACIÓN DE SUELOS POR EFECTOS DE LA EROSIÓN.",
            "txPgObjetivo": "- MEJORAR LA CALIDAD AMBIENTAL DEL ÁMBITO URBANO Y RURAL DEL DISTRITO   DE CUPI \n- PROMOVER LA FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS.",
            "txPgIndicador": "- PRESENCIA DE UN BOTADERO DE RESIDUOS SÓLIDOS CON  TRATAMIENTO Y SELECCIÓN \n- PARA CONTRARRESTAR EL CALENTAMIENTO GLOBAL, NUESTRO MEDIO AMBIENTE",
            "txPgMeta": "- CONSTRUCCIÓN DE UN RELLENO SANITARIO EN EL DISTRITO Y CLASIFICACIÓN DE RESIDUOS SÓLIDOS .\n- INCREMENTAR EN 40% EL ÁREA DE FORESTACIÓN CON ESPECIES NATIVAS EN SECTORES ESTRATÉGICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188307,
            "txPgProblema": "ATENCIÓN AL USUARIO: DE FORMA NO CORRECTA.\nDEMORA EN LOS PROYECTOS DE INVERSIÓN.\nRESPALDO EN UN PORCENTAJE MÍNIMO A LAS ORGANIZACIONES VIVAS.\nDESCONFIANZA DE LA POBLACIÓN POR ACTOS DE CORRUPCIÓN Y GESTIÓN POCO TRANSPARENTE.",
            "txPgObjetivo": "-COORDINACIÓN BAJO MEZA DE CONCERTACIÓN, PARA EL RESPALDO A LAS ORGANIZACIONES VIVAS.\n- CAPACITACIÓN AL PERSONAL QUE TRABAJA EN EL MUNICIPIO EN TRATO AL PERSONAL, Y EN EL ASPECTO TÉCNICO.\n- PROMOVER MAYOR PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "QUEJAS CONSTANTES DE LOS USUARIOS EN LOS ASPECTOS MENCIONADOS.",
            "txPgMeta": "-CAPACITACIONES AL PERSONAL QUE TRABAJA EN LA MUNICIPALIDAD EN TRATO AL USUARIO E INTERACCIÓN ENTRE LAS DIFERENTES OFICINAS, ASI MISMO REFORZAR EL CONOCIMIENTO DOCUMENTARIO.\n\n-COORDINACIÓN CON LA AUTORIDAD PROVINCIAL, PARA PODER TENER UN MEJOR ASESORAMIENTO Y CONTROL EN LA ELABORACIÓN DE PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}