{
    "datoGeneral": {
        "idPlanGobierno": 21311,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9544c2a4-76a8-4f5f-b9cb-5a8ad186413e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8f3d3341-5a11-49f5-ba88-f0bc87d3c0ae.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189022,
            "txPgProblema": "1.-ALTA PREVALENCIA DE ANEMIA EN NIÑOS ENTRE 6 A 35 MESES\n2.-INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA EN PÉSIMAS CONDICIONES Y BAJA CALIDAD EDUCATIVA\n3.-INSUFICIENTE COBERTURA DEL SERVICIO DE AGUA POTABLE EN LA ZONA URBANA, PERIFERIA DE LA CIUDAD  Y  LA ZONA RURAL DE DISTRITO DE VILCABAMBA.",
            "txPgObjetivo": "1.-PROMOVER LA  DISMINUCIÓN LA INCIDENCIA DE LA ANEMIA Y DESNUTRICIÓN EN NIÑOS Y MADRES GESTANTES EN EL DISTRITO DE VILCABAMBA\n2.-PROMOVER LA INVERSIÓN EN EL SECTOR EDUCACIÓN EN EL ÁMBITO EN EL DISTRITO DE VILCABAMBA. ALENTAR LA PRÁCTICA DE LAS DISTINTAS DISCIPLINAS DEPORTIVAS.\n3.-MEJORAR LA COBERTURA, OPERATIVIDAD Y CALIDAD DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN TODO EL DISTRITO DE VILCA BAMBA.",
            "txPgIndicador": "1.-SE CUENTA CON 14%  DE DESNUTRICIÓN CRÓNICA INFANTIL Y EL 38.4% DE ANEMIA EN NIÑOS Y NIÑAS EN EL LA PROVINCIA DE VILCABAMBA\n2.-EXISTE UNA BRECHA DE  89.8% DE LA INSTITUCIONES EDUCATIVAS SE ENCUENTRAN EN BUEN ESTADO Y EN PROMEDIO EL 55% DE LOS ESTUDIANTES TIENEN PROBLEMAS DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y 61.7% EN LÓGICO MATEMÁTICO.\n3.-EL 75.2% DE LA POBLACIÓN NO CUENTA CON LOS SERVICIOS BÁSICOS DE VIVIENDAS CON ACCESO DE AGUA POR RED PÚBLICA, SANEAMIENTO POR RED PÚBLICA Y ELECTRICIDAD.",
            "txPgMeta": "1.-REDUCIR AL  8%  LA DESNUTRICIÓN CRÓNICA INFANTIL Y AL 30% DE ANEMIA EN NIÑOS Y NIÑAS EN EL DISTRITO DE VILCABAMBA\n2.-MEJORAR EN UN 50% LAS BRECHAS DE LOCALES PÚBLICOS EN BUEN ESTADO EN BUEN ESTADO Y LOS PROBLEMAS DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.\n3.-EL 92 % DE LA POBLACIÓN   CUENTA CON LOS SERVICIOS BÁSICOS DE VIVIENDAS CON ACCESO DE AGUA POR RED PÚBLICA, SANEAMIENTO POR RED PÚBLICA Y ELECTRICIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189081,
            "txPgProblema": "1.-POTENCIAL TURÍSTICO NO DIVERSIFICADO E INSUFICIENTEMENTE APROVECHADO (TURISMO DE NEGOCIOS, VIVENCIAL, GASTRONÓMICO, DE AVENTURA, CULTURAL, ETC.)\n2.-LIMITADO IMPULSO A LA ACTIVIDAD AGROPECUARIA E INSUFICIENTES ALTERNATIVAS PARA LA CONEXIÓN DE LOS PEQUEÑOS PRODUCTORES CON EL MERCADO.\n3.-INADECUADAS CONDICIONES DE LAS VÍAS, SERVICIOS DE TRANSPORTE URBANO",
            "txPgObjetivo": "1.-FOMENTAR EN ALIANZA CON INSTITUCIONES Y ORGANIZACIONES PÚBLICAS Y PRIVADAS EL DESARROLLO DEL TURISMO\n2.-DAR IMPULSO A LA ACTIVIDAD AGROPECUARIA Y EL DESARROLLO DE CADENAS PRODUCTIVAS.\n3.-OPTIMIZAR EL ESTADO DE LAS VÍAS, SERVICIOS DE TRANSPORTE",
            "txPgIndicador": "1.-EL 100% RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS EN LA REGIÓN  NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS \n2.-EL 88% PRODUCTORES AGROPECUARIOS EN LA REGIÓN CUENTA  SIN SERVICIO DE ASISTENCIA TÉCNICA \n3.-EL 100% DE CIUDADES A NIVEL REGIONAL  CUENTA CON INADECUADA GESTIÓN DEL TRÁNSITO",
            "txPgMeta": "1.-MEJORAR EN UN 15% LA PRESTACIÓN DE SERVICIOS TURÍSTICOS PÚBLICOS\n2.-MEJORAR EN UN 30% EL SERVICIO DE ASISTENCIA TÉCNICA EN LOS PRODUCTORES AGROPECUARIOS EN EL DISTRITO DE VILCABAMBA.\n3.-EL 35% DE COMUNIDADES CUENTA CON UNA ADECUADA GESTIÓN DEL TRÁNSITO EN EL DISTRITO DE VILCABAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189148,
            "txPgProblema": "1.-CRECIMIENTO DESORDENADO Y NO PLANIFICADO DE LOS DISTRITOS EN EL DISTRITO DE VILCABAMBA.\n2.-INADECUADO MANEJO DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO, DESDE LA GENERACIÓN DE LOS RESIDUOS HASTA SU DISPOSICIÓN FINAL.\n3.- INSUFICIENTES ÁREAS VERDES (PARQUES) PARA LA RECREACIÓN Y CONVIVENCIA CIUDADANA.",
            "txPgObjetivo": "1.-IMPLEMENTAR EL ORDENAMIENTO TERRITORIAL PARA UN CRECIMIENTO PLANIFICADO Y ORDENADO DE LOS DISTRITOS EN EL DISTRITO DE VILCABAMBA.\n2.-IMPLEMENTACIÓN DEL MANEJO INTEGRAL SANITARIA Y AMBIENTALMENTE ADECUADO DE LA GESTIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO. \n3.-AMPLIAR LAS ÁREAS VERDES PARA MEJORAR EL MEDIO AMBIENTE Y PROMOVER ESPACIOS DE ESPARCIMIENTO EN BENEFICIO DE LA NIÑEZ Y JUVENTUD",
            "txPgIndicador": "1.-EL 87% DE COMUNIDADES PRIORIZADOS A NIVEL NACIONAL   BRINDAN SERVICIOS PARA EL ORDENAMIENTO TERRITORIAL CON CAPACIDAD OPERATIVA INADECUADA\n2.-EL 100% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA\n3.-EL 39% DE M2 DE ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN ZONAS URBANAS POR IMPLEMENTAR A NIVEL NACIONAL",
            "txPgMeta": "1.-MEJORAR E UN 40% EL SERVICIOS PARA EL ORDENAMIENTO TERRITORIAL CON CAPACIDAD OPERATIVA ADECUADA EN EL DISTRITO DE VILCABAMBA.\n2.-EL 50% DE POBLACIÓN  ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA\n3.-MEJORAR EN UN  20% DE M2 DE ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN ZONAS URBANAS IMPLEMENTADOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189197,
            "txPgProblema": "1.-DEFICIENTE PARTICIPACIÓN INFORMADA Y CONCERTADA DE LA POBLACIÓN ORGANIZADA EN LA TOMA DE DECISIONES.\n2.-LA CORRUPCIÓN ES UNO DE LOS PRINCIPALES PROBLEMAS DE LA REGIÓN\n3.-LA MUNICIPALIDAD DISTRITAL DE VILCABAMBA NO   CUENTA CON UNA ESTRUCTURA ORGÁNICA ADECUADA PENDIENTES DE IMPLEMENTACIÓN",
            "txPgObjetivo": "1.-FORTALECIMIENTO DE LAS INSTITUCIONES LOCALES A PARTIR DE LA CONCERTACIÓN, DESCENTRALIZACIÓN Y PARTICIPACIÓN DE TODA LA POBLACIÓN EN EL DISTRITO DE VILCABAMBA SIN DISCRIMINACIÓN ALGUNA.\n2.-MEJORAR Y FORTALECER LA TRANSPARENCIA DEL DISTRITO\n3.-BRINDAR A LA POBLACIÓN SERVICIOS OPORTUNOS Y DE ALTA CALIDAD, MEDIANTE UN SISTEMA DE ADMINISTRACIÓN Y GESTIÓN MUNICIPAL ELECTRÓNICA Y TRANSPARENTE, HACIENDO EFICIENTE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "1.-EL PORCENTAJE DEL INVOLUCRAMIENTO ACTIVO DE LA CIUDADANÍA EN LA TOMA DE DECISIONES PARA EL PAÍS ES DE 5.36%, LA MEDIA REGIONAL ALCANZA EL 5.42%.  SEGÚN LA UNIDAD DE INTELIGENCIA DE THE ECONOMIST 2022\n2.-EL 72% DE LA POBLACIÓN A NIVEL NACIONAL CONSIDERA LA CORRUPCIÓN COMO PROBLEMA Y PRINCIPAL PRIORIDAD (DEFENSORÍA DEL PUEBLO, FEBRERO 2022)\n3.-EL 100% DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA SEGÚN LOS INDICADORES DEL MEF",
            "txPgMeta": "1.-PROMOVER EN UN 7% EL INVOLUCRAMIENTO ACTIVO DE LA CIUDADANÍA EN LA TOMA DE DECISIONES EN EL DISTRITO DE VILCABAMBA\n2.-REDUCIR EN 25% LA PERCEPCIÓN DE LA POBLACIÓN QUE LA  CORRUPCIÓN ES UN PROBLEMA Y PRINCIPAL PRIORIDAD\n3.-EL 20% DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA ADECUADA EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}