{
    "datoGeneral": {
        "idPlanGobierno": 17168,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7f4510cb-0c9d-42bc-aa72-b8b0f73686b4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dbcbd2d1-906a-410b-89fd-b93ea5c7ff8e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228495,
            "txPgProblema": "DEFICIENTE SERVICIO EN LOS PUESTOS DE SALUD IMATA Y PILLONES  \nLIMITADA CAPACIDAD DE INFRAESTRUCTURA Y SERVICIO DE ATENCIÓN DE LOS PUESTOS DE SALUD DEL DISTRITO. \nINFRAESTRUCTURA INADECUADA  DE LA COMISARIA RURAL SAN ANTONIO DE CHUCA \nCOLAPSO DE LOS SISTEMAS DE SANEAMIENTO DE AGUA Y DESAGÜE EN EL PUEBLO DE IMATA  \nAUSENCIA DE SERVICIOS BÁSICOS EN LOS ANEXOS DE PILLONES Y COLCA \nDETERIORO DE LAS IGLESIAS Y CAPILLAS A NIVEL DISTRITAL.",
            "txPgObjetivo": "•\tREESTRUCTURAR LOS AMBIENTES DE LOS PUESTOS DE SALUD IMATA Y PILLONE, IMPLEMENTANDO NUEVOS AMBIENTES. \n•\tMEJORAR LA CAPACIDAD DE RESPUESTA Y ATENCIÓN DE AMBOS PUESTOS DE SALUD A TRAVÉS DE LA IMPLEMENTACIÓN DE KID DE MEDICAMENTOS ADQUIRIDOS POR LA MUNICIPALIDAD. \n• AMPLIAR EL SERVICIO DE ATENCIÓN AL PÚBLICO DE LOS PUESTOS DE SALUD IMATA Y PILLONES. \n* GESTIONAR ANTE GOBIERNO REGIONAL Y CENTRAL PARA LA ADQUISICIÓN DE AMBULANCIA PARA EL PUESTO DE SALUD DE PILLONES. \nGESTIONAR PRESUPUESTO ADECUADO ANTE ORGANISMOS DEL GOBIERNO REGIONAL Y NACIONAL PARA LA CONSTRUCCIÓN DE UNA NUEVA DEPENDENCIA POLICIAL EN EL DISTRITO DE SAN ANTONIO DE \nCHUCA \n \n \n \n• SOLICITAR ANTE LOS ORGANISMOS COMPETENTES LA DOTACIÓN DE PATRULLERO POLICIAL, PARA LA COMISARIA RURAL SAN ANTONIO DE CHUCA  \nGESTIONAR PROYECTOS INTEGRALES DE SANEAMIENTO ANTE EL GOBIERNO REGIONAL Y/O \nMINISTERIOS CORRESPONDIENTES PARA LA EJECUCIÓN DE PROYECTO DE AGUA Y DESAGÜE EN EL PUEBLO DE IMATA",
            "txPgIndicador": "100%",
            "txPgMeta": "•  RESTRUCTURADO Y CONSTRUIDO AL 100% DURANTE LA GESTIÓN.  \n•  SE CONTARÁ CON MAS HORAS DE ATENCIÓN AL PUBLICO. \n•  SE CONTARA CON UNA AMBULANCIA EQUIPADA PARA EL TRASLADO DE PACIENTES DEL PUESTO DE SALUD DE \nPILLONES.\n•\tSE HARÁ CONVENIO ENTRE LA MUNICIPALIDAD DISTRITAL Y EL \nMINITER PARA LOGRAR PRESUPUESTO PARA LA CONSTRUCCIÓN. \n•\tDURANTE LA GESTIÓN SE CONSTRUIRÁ LA COMISARIA EN EL DISTRITO DE SAN ANTONIO DE CHUCA. \n \n• DURANTE LA GESTIÓN SE SOLICITARÁ LA ASIGNACIÓN DE PATRULLERO PARA LA COMISARIA RURAL SAN \nANTONIO DE CHUCA.  \nCONTAR CON SERVICIO DE SANEAMIENTO  AGUA Y DESAGÜE INTEGRAL EN EL PUEBLO DE IMATA. \n•  CONSTRUCCIÓN DE SERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN LOS ANEXOS DE COLCA Y \nPILLONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228566,
            "txPgProblema": "DESINTERÉS DE AUTORIDADES REGIONALES, PROVINCIALES Y DISTRITALES POR EL MEJORAMIENTO GENÉTICO EN CAMÉLIDOS. \nVENTA DE FIBRA SIN CLASIFICACIÓN PRIMARIA. \nBAJO COSTO DE LA CARNE  \nFALTA DE MATERIAL LOGÍSTICO PARA EL SECTOR VICUÑERO \nNO SE CUENTA CON MERCADO DE ABASTOS \nAUSENCIA DE COMERCIO ADECUADO Y RESPONSABLE. \nVÍAS URBANAS SIN PAVIMENTACIÓN EN LA CAPITAL DEL DISTRITO. \nAUSENCIA DEL ÁREA DE FOMENTO DEL TURISMO  \nAUSENCIA DE PROMOCIÓN, DIFUSIÓN Y FOMENTO  DEL TURISMO.",
            "txPgObjetivo": "•\tIMPLEMENTAR PROYECTOS DE MEJORAMIENTO GENÉTICO EN CAMÉLIDOS A NIVEL DISTRITAL. \n•\tIMPLEMENTACIÓN DE MÓDULOS DE EMPADRE EN CADA FUNDO. \n•\tIMPLEMENTACIÓN DE MINIPLAYA DE ESQUILA Y MATANZA POR FUNDOS A NIVEL DISTRITAL. \n•\tADQUISICIÓN \tDE \tMACHOS REPRODUCTORES. \n•\tEJECUCIÓN DE CAMPAÑAS SANITARIAS EN CAMÉLIDOS. \n•\tCAPTACIÓN DE AGUA PARA RIEGO A TRAVÉS DE POZAS DE GEOMEMBRANAS. \n•\tIMPLEMENTACIÓN DE CERCOS DE MANEJO DE PASTOS  A NIVEL DISTRITAL. \n•\tEJECUTAR PROYECTO DE IMPLEMENTACIÓN DE FITOTOLDOS A NIVEL DISTRITAL,  PARA PRODUCCIÓN DE FORRAJE. \nIMPLEMENTAR \tEL PROCESAMIENTO PRIMARIO  DE LA FIBRA DE ALPACA. \n• IMPLEMENTACIÓN DE UN PROYECTO  DE PROCESAMIENTO DE CARNE PARA CHARQUI. \n• ADQUISICIÓN DE MATERIAL LOGÍSTICO A LAS ASOCIACIONES VICUÑERAS (MOTOCICLETAS Y  CAMIÓN) PARA EL TRASLADO DE MATERIALES. \n• \tCONSTRUCCIÓN \tDE \tUN MERCADO DE ABASTOS. \n• MEJORAR LAS CONDICIONES  DE LA FERIA SABATINA Y EL COMERCIO AMBULATORIO EN CUANTO A UBICACIÓN Y CONDICIONES ADECUADAS. \n• EJECUTAR \tEL \tPAVIMENTO ADOQUINADO EN LAS CALLES DEL PUEBLO DE IMATA. \n• CREAR EL ÁREA DE TURISMO, CON EL FIN DE IMPLEMENTAR POLÍTICAS QUE PROMUEVAN SU ADECUADA FORTALECIMIENTO EN EL DISTRITO \n• CREAR UN MAPA DE CIRCUITO TURÍSTICO DETALLADO DEL DISTRITO Y DIFUNDIRLO PARA LA PROMOCIÓN DE VISITAS DE TURISTAS NACIONALES Y EXTRANJEROS.",
            "txPgIndicador": "100%",
            "txPgMeta": "•  MEJORAR GENÉTICAMENTE EN CAMÉLIDOS Y DARLE VALOR AGREGADO  A LOS PRODUCTOS TANTO EN CARNE Y  FIBRA. \nDARLE VALOR AGREGADO A LA FIBRA Y GENERAR PUESTOS DE TRABAJO. \nPROCESAR LA CARNE Y DARLE VALOR AGREGADO, PARA SU VENTA A UN MAYOR COSTO. \nCONTAR \tCON \tMATERIAL  LOGÍSTICO ADECUADO. \nCONTAR CON UN MERCADO EN EL QUE SE ABASTEZCA DE PRODUCTOS FRESCOS DE MANERA CONSTANTE. \nCONTAR CON COMERCIO  AMBULATORIO ADECUADO Y RESPONSABLE. \n•  CONTAR CON CALLES PAVIMENTADAS EN UN 80%. \n•  CONTAR CON POLÍTICAS DE FOMENTO AL TURISMO EN APOYO AL ESTE SECTOR.  \n•  CONTAR CON UN CIRCUITO TURÍSTICO DISTRITAL RECONOCIDO POR \nMINCETUR Y GERCETUR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228600,
            "txPgProblema": "INADECUADO Y DEFICIENTE MANEJO DE RESIDUOS.\nCONTAMINACIÓN DE LA VIA AREQUIPA - JULIACA (JURISDICCIÓN DEL DISTRITO).\nDEPREDACIÓN DE TRUCHAS EN LOS RÍOS DEL DISTRITO",
            "txPgObjetivo": "•\tCREACIÓN DEL ÁREA DE MEDIO AMBIENTE. \n•\tADQUIRIR UNA COMPACTADORA PARA EL RECOJO ADECUADO DE LA BASURA. \n•\tIMPLEMENTACIÓN DE BOTADERO MUNICIPAL CON LAS CONDICIONES SANITARIAS ADECUADAS. \n•\tAMPLIAR EL RADIO DE ACCIÓN EN EL RECOJO DE BASURA  A LOS ANEXOS. \n•\tESTABLECER POLÍTICAS EN EL MANEJO DE RESIDUOS SOLIDOS. \n•\tIMPLEMENTACIÓN DE PROYECTO DE BIODIGESTORES POR FUNDOS A NIVEL DISTRITAL. \n•\tESTABLECER POLÍTICAS RESTRICTIVAS QUE IMPONGAN SANCIONES  A AGENTES \nCONTAMINANTES \n(TRANSPORTISTAS, PASAJEROS, COMERCIANTES, ETC.). \n•\tCOLOCAR CÁMARAS DE VIDEO VIGILANCIA EN PUNTOS CRÍTICOS DE CONTAMINACIÓN. \n•\tREALIZAR LIMPIEZA PERIÓDICA CON APOYO DE LOS ENTES INVOLUCRADOS EN EL \nMANTENIMIENTO Y LIMPIEZA \n• PROMOVER Y EJECUTAR PROYECTOS DE REPOBLAMIENTO DE TRUCHAS EN LOS RÍOS DEL DISTRITO.",
            "txPgIndicador": "100%",
            "txPgMeta": "•\tCONTAR CON UN VEHÍCULO EXCLUSIVO PARA EL RECOJO DE BASURA. \n•\tCONTAR CON UN RECOJO,  DISPOSICIÓN Y TRATAMIENTO ADECUADO DE RESIDUOS EN EL DISTRITO. \n•\tAPROVECHAR LOS RESIDUOS ORGÁNICOS. \n \n•   CONTAR CON UN DISTRITO EN EL QUE SE RESPETE EL CUIDADO DEL MEDIO AMBIENTES. \nSE \tREALIZARA PERMANENTEMENTE DURANTE LOS CUATRO AÑOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228630,
            "txPgProblema": "SISTEMA ADMINISTRATIVO Y FUNCIONAL INOPERANTE Y OBSOLETO.  \nGESTIÓN MUNICIPAL POCO TRANSPARENTE.   \nESTUDIANTES CON BAJOS NIVELES DE LOGROS DE APRENDIZAJE EN LECTURA, ESCRITURA Y CÁLCULO.  ESCASA CAPACITACIÓN DE DOCENTES DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO.  \nESCASO INTERÉS DE JÓVENES QUE CONCLUYEN LA EDUCACIÓN SECUNDARIA POR ESTUDIAR UNA CARRERA DE EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "•MODERNIZAR EL SISTEMA DE ATENCIÓN ADMINISTRATIVO PARA UNA MEJOR GESTIÓN MUNICIPAL. \n•CONTAR CON PERSONAL CAPACITADO Y ADECUADO A LOS PUESTOS. \n•MEDIANTE INFORMES ANUALES DEL AVANCE PROGRESIVO DE LA GESTIÓN.  \n•IMPLEMENTACIÓN DE PÁGINA WEB DE  ACCESO A LA INFORMACIÓN Y TRANSPARENCIA INSTITUCIONAL.\nESTUDIANTES CON BAJOS NIVELES DE LOGROS DE APRENDIZAJE EN LECTURA, ESCRITURA Y CÁLCULO.  \n•REALIZAR UN MAPEO EN COORDINACIÓN CON CADA INSTITUCIÓN EDUCATIVA A TODOS \nLOS ESTUDIANTES CON  DEFICIENCIAS DE APRENDIZAJE. \n•IMPLEMENTAR PROGRAMAS DE APOYO A LA EDUCACIÓN. \n•  MEJORAR EL RENDIMIENTO  ACADÉMICO ESCOLAR  EN EL DISTRITO. \n•IMPLEMENTAR Y MEJORAR LOS RECURSOS TECNOLÓGICOS EN LAS INSTITUCIONES EDUCATIVAS. \n•DOTAR DE MATERIAL TECNOLÓGICO ADECUADO, PARA EL APRENDIZAJE DE LOS ESTUDIANTES. \n•  DURANTE TODO EL PROCESO DE GESTIÓN, SE IMPLEMENTARÁ GRADUALMENTE CON RECURSOS TECNOLÓGICOS PRIORIZANDO NECESIDADES. \nESCASA CAPACITACIÓN DE DOCENTES DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO. \t\n• ESTABLECER ALIANZAS ESTRATÉGICAS CON LA UGEL CAYLLOMA PARA LA EJECUCIÓN DE PROYECTOS DE CAPACITACIÓN AL PERSONAL DOCENTE DE LA JURISDICCIÓN.  \tEN EL TRANSCURSO DE LA  GESTIÓN MUNICIPAL SE ESTABLECERÁ CONVENIOS PARA PROYECTOS DE CAPACITACIÓN DOCENTE CON LA UGEL CONDESUYOS. \nESCASO INTERÉS DE JÓVENES QUE CONCLUYEN LA EDUCACIÓN SECUNDARIA POR ESTUDIAR UNA CARRERA DE EDUCACIÓN SUPERIOR. \t•\tINCENTIVAR Y CANALIZAR A LOS ESTUDIANTES DE EDUCACIÓN SECUNDARIA PARA ACCEDER LA BECA 18, BECA CASOS SOCIALES, BECA PERU.",
            "txPgIndicador": "70%",
            "txPgMeta": "•  70% DE TRABAJADORES MUNICIPALES CAPACITADOS DE ACUERDO A SU PUESTO DE TRABAJO. \n•\tREALIZAR DOS AUDIENCIAS PÚBLICAS AL AÑO. \n•\tCONTAR CON MEDIOS VIRTUALES  ADECUADOS DE ACCESO A LA INFORMACIÓN. \n•  MEJORAR EL RENDIMIENTO  ACADÉMICO ESCOLAR  EN EL DISTRITO. \n•  DURANTE TODO EL PROCESO DE GESTIÓN, SE IMPLEMENTARÁ GRADUALMENTE CON RECURSOS TECNOLÓGICOS PRIORIZANDO NECESIDADES. \nEN EL TRANSCURSO DE LA  GESTIÓN MUNICIPAL SE ESTABLECERÁ CONVENIOS PARA PROYECTOS DE CAPACITACIÓN DOCENTE CON LA UGEL CONDESUYOS. \nDURANTE LA GESTIÓN SE DARÁ PRIORIDAD AL PROYECTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}