{
    "datoGeneral": {
        "idPlanGobierno": 20953,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/36ab40aa-8404-4edf-abb6-a692330d720b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3b51bcea-b672-4267-aac9-0368a1c2443e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204051,
            "txPgProblema": "1) ALTO ÍNDICE DE ENFERMEDADES INFECTO CONTAGIOSAS\n2) CARENCIA DEL SERVICIO DE AGUAS Y DESAGÜE\n3) DESNUTRICIÓN INFANTIL\n4) LAS VIVIENDAS SON PRECARIAS\n5) CARENCIA DE ALIMENTOS\n6) LA MAYOR PARTE DE LA POBLACIÓN CONSUME AGUA NO ADECUADO PARA EL CONSUMO HUMANO (DE RÍOS, LAGOS, QUEBRADAS) POR LO QUE EXISTE ALTA INCIDENCIA DE ENFERMEDADES PARASITARIAS Y DE LA PIEL.",
            "txPgObjetivo": "1) MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN JEBERINA A TRAVÉS DE UNA POLÍTICA INCLUSIVA\n2) REDUCIR PORCENTAJES DE DESNUTRICIÓN EN EL DISTRITO.",
            "txPgIndicador": "1) DESARROLLO DE PROGRAMAS ORIENTADOS A LA ATENCIÓN DEL NIÑO, ADOLECENTE, JOVEN Y ADULTO MAYOR\n2) FORTALECIMIENTO DE LOS SERVICIOS BÁSICOS EN EL DISTRITO\n3) PARTICIPACIÓN MASIVA DE LA POBLACIÓN EN EL  PRESUPUESTO PARTICIPATIVO Y CABILDO ABIERTO\n4) GESTIÓN ANTE EL GOBIERNO CENTRAL, REGIONAL Y ORGANIZACIONES NO GUBERNAMENTALES\n5) MANTENER ESTRECHA RELACIÓN DE COORDINACIÓN CON LOS DIFERENTES SECTORES DE  EDUCACIÓN, SALUD Y GOBIERNO LOCAL.",
            "txPgMeta": "1) SE HABRÁ MEJORADO LAS CONDICIONES DE VIDA DE LA POBLACIÓN\n2) SE CONTARÁ CON UNA POBLACIÓN MÁS PARTICIPATIVA EN LA SOLUCIÓN DE LOS PROBLEMAS                 \n3) OTORGAR EL 90 % A LA POBLACIÓN CON SU TITULO DE PROPIEDAD DE MODO QUE SE PROTEJA Y DARLE SEGURIDAD LEGAL A NUESTROS HERMANOS JEBERINA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204249,
            "txPgProblema": "1) EXCLUSIÓN Y  EXTREMA POBREZA.",
            "txPgObjetivo": "1)DESARROLLO DE LA ACTIVIDAD AGRÍCOLA PARA GENERAR INGRESOS Y POR ENDE MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN\n2) INCENTIVAR LA PRODUCCIÓN ACUÍCOLA EN EL DISTRITO DE JEBEROS.",
            "txPgIndicador": "1) IDENTIFICACIÓN Y FOCALIZACIÓN SECTORIAL DE LAS TIERRAS DE CULTIVO\n2) ESTABLECER MECANISMOS PARA PROMOVER NEGOCIOS Y LA COMERCIALIZACIÓN DE LOS PRODUCTOS\n3) PROMOVER LA ARTICULACIÓN A LOS MERCADOS A TRAVÉS DEL GOBIERNO LOCAL Y REGIONAL\n4) ESTABLECIMIENTO DE MECANISMOS PARA EL FINANCIAMIENTO DE LOS PROYECTOS DE INVERSIÓN\n5) SE CONSTRUIRÁ UN CENTRO DE PRODUCCIÓN DE ALIVINOS, CON UNA CAPACIDAD DE REPRODUCIR 5 MILLONES DE ALIVINOS ANULAES.",
            "txPgMeta": "1) AL TÉRMINO DE LA GESTIÓN SE HABRÁ MEJORADO LA CALIDAD DE VIDA DE LA POBLACIÓN\n2) DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS: AGRICULTURA, PESCA, PRODUCCIÓN Y COMERCIO\n3) SE DISTRIBUIRÁ DE MANERA GRATUITA LOS ALEVINOS A LOS PISCICULTORES DE LA CAPITAL Y DEL VALLE¿ DEL AYPENA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204409,
            "txPgProblema": "1) CRECIMIENTO DESORDENADO DE LA CAPITAL DEL DISTRITO\n2) DEFORESTACIÓN DE NUESTRO TERRITORIO\n3) DIFÍCIL ACCESO A NUESTRAS COMUNIDADES.",
            "txPgObjetivo": "1) MEJORAR EL SERVICIO DE ENERGÍA ELÉCTRICA A LA POBLACIÓN\n2) PROTEGER NUESTRO MEDIO AMBIENTE\n3) CREAR CONDICIONES PARA GARANTIZAR A LA POBLACIÓN MEJORES NIVELES DE VIDA\n4) MEJORAMIENTO Y APERTURA DE CALLES, DE VÍAS CARROZABLES Y CAMINOS DE HERRADURA.",
            "txPgIndicador": "1) A TRAVÉS DE ALIADOS ESTRATÉGICOS (FIRMA DE CONVENIOS)\n2) ELABORACIÓN DE PROYECTOS Y GESTIONES ANTE EL GOBIERNO CENTRAL Y REGIONAL\n3) COMPROMISO DE LAS COMUNIDADES INVOLUCRADAS.",
            "txPgMeta": "1) LA POBLACIÓN JEBERINA MEJORARÁ SUS CONDICIONES DE VIDA Y DE SU MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204529,
            "txPgProblema": "1) POBLACIÓN DESORGANIZADA\n2) FALTA DE APOYO A LAS ORGANIZACIONES SOCIALES POR PARTE DEL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "1) CONTRIBUIR AL FORTALECIMIENTO DE LAS INSTITUCIONES, ORGANIZACIONES Y LÍDERES LOCALES.",
            "txPgIndicador": "1) APOYAR A LA CONFORMACIÓN Y FORMALIZACIÓN DE MICRO EMPRESAS EN EL DISTRITO\n2) BECAS PARA LOS ESTUDIANTES DE SECUNDARIA  QUE SOBRESALGAN ACADÉMICAMENTE CON APOYO ECONÓMICO PARA SUS ESTUDIOS EN LOS CENTROS DE ENSEÑANZA SUPERIOR\n3) CURSO TALLER DE CAPACITACIÓN A LOS LÍDERES DE LAS COMUNIDADES.",
            "txPgMeta": "1) ELABORACIÓN DE MANUALES Y GUÍAS SOBRE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA\n2) REALIZACIÓN DE TALLERES Y CURSOS CON METODOLOGÍA MODERNA RESPETANDO Y VALORANDO LA PLURALIDAD CULTURAL DE LOS CAPACITADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}