{
    "datoGeneral": {
        "idPlanGobierno": 17596,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2178,
        "txOrganizacionPolitica": "SIEMPRE TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f501ce4a-4704-43a0-a293-c499a53b79f4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/26eb02ff-7685-462e-a290-3cbd9fdb0d6a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206345,
            "txPgProblema": "EN EL SIGUIENTE CUADRO SE OBSERVA QUE LA PROVINCIA DE TICACO, CUENTA CON UN NIVEL DE DESARROLLO HUMANO BAJO, DEBIDO A QUE SU IDH ES MENOS A 0.55, EL ÍNDICE DE DESARROLLO HUMANO ES UN INDICADOR NORMALIZADO DE LA ESPERANZA DE VIDA AL NACER, EL NIVEL DE EDUCACIÓN, LOGRO EDUCATIVO Y EL INGRESO PER CÁPITA. EN CONSECUENCIA, TODOS LOS ASPECTOS ANTES MENCIONADOS DEBEN SER FORTALECIDOS, A FIN DE MEJORAR LA CALIDAD DE VIDA DE LOS HABITANTES DE DISTRITO DE TICACO, TENIENDO COMO META A MEDIANO PLAZO, ALCANZAR EL NIVEL MEDIO DE DESARROLLO HUMANO.",
            "txPgObjetivo": "PROMOCIÓN DE CAPACIDADES COMPETITIVAS EN LA EDUCACIÓN.",
            "txPgIndicador": "% DE INSERCIÓN DE LAS CAPACIDADES DE DESARROLLO",
            "txPgMeta": "50 % DE LA MEJORA EN LOS RENDIMIENTO DE CAPACIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206364,
            "txPgProblema": "EL DISTRITO DE TICACO CUENTA CON 1 ESTABLECIMIENTOS DE SALUD QUE CONFORMAN LA MICRO RED TARATA, QUE TIENEN LA RESPONSABILIDAD DE ATENDER A UNA POBLACIÓN ASIGNADA DE 6712, SEGÚN DATOS DE LA RED DE SALUD TACNA. EL CENTRO DE SALUD DE TARATA NO BRINDA ATENCIÓN LAS 24 HORAS Y NO CUENTA CON MÉDICOS ESPECIALISTAS PARA LA ATENCIÓN DE LOS USUARIOS, DEBIDO A SU CATEGORÍA",
            "txPgObjetivo": "FORTALECER EL SERVICIO DE SALUD EN LA PROVINCIA DE TARATA.",
            "txPgIndicador": "% DE ATENCIONES MÉDICAS",
            "txPgMeta": "15.9 ATENCIONES MÉDICAS PROMEDIO AL AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206377,
            "txPgProblema": "LA POBLACIÓN ESTUDIANTIL DE BAJOS RECURSOS TUVO SERIOS PROBLEMAS PARA ACCEDER A LAS CLASES DIGITALES, ESTO PROVOCÓ LA PÉRDIDA DE HORAS DE CLASE Y LIMITO EL APRENDIZAJE EN TODAS SUS ÁREAS.",
            "txPgObjetivo": "FORTALECER LOS SERVICIOS EDUCATIVOS EN LA PROVINCIA DE TARATA",
            "txPgIndicador": "% RENDIMIENTO ESCOLAR",
            "txPgMeta": "50 % DE MEJORA EN EL RENDIMIENTO ESCOLAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206400,
            "txPgProblema": "LA ACTIVIDAD AGRÍCOLA SE DESARROLLA, PREDOMINANTEMENTE, CON TECNOLOGÍA TRADICIONAL QUE CONLLEVA A TENER BAJOS NIVELES DE RENDIMIENTOS Y PRODUCTIVIDAD, EN TANTO QUE EN ALGUNAS ZONAS LA TECNOLOGÍA MEDIA HA PERMITIDO MEJORAR LOS NIVELES DE INGRESO. LA ACTIVIDAD AGRÍCOLA COMERCIAL TIENE UN LIMITADO DESARROLLO, PRINCIPALMENTE, DEBIDO A LA DEFICIENTE INFRAESTRUCTURA VIAL INTRADEPARTAMENTAL, LO CUAL DIFICULTA EL INTERCAMBIO Y LA RÁPIDA MOVILIZACIÓN DE LOS PRODUCTOS DESDE LA CHACRA A LOS CENTROS DE CONSUMO, CON EXCEPCIÓN DE LAS ZONAS MÁS DESARROLLADAS QUE POR LO GENERAL. \nTENIENDO COMO PRINCIPAL PROBLEMAS LA INFRAESTRUCTURA DE RIEGO, COMO CANALES DE RIEGO, RESERVORIOS Y MÉTODO DE RIEGO",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS.",
            "txPgIndicador": "% DE EXPANSIÓN DE ÁREAS BAJO RIEGO",
            "txPgMeta": "30% DE INCREMENTO ANUAL DE ÁREA BAJO RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206411,
            "txPgProblema": "LA RED VIAL VECINAL (RVV), ESTÁ COMPUESTA POR CARRETERAS EN EL ÁMBITO LOCAL, CUYA FUNCIÓN ES ARTICULAR LAS CAPITALES DE PROVINCIA Y LAS CAPITALES DE DISTRITO CON LOS CENTROS POBLADOS Y ZONAS AGRÍCOLAS.\nLA RVV TIENE CARRETERAS EN MUY DIFERENTES GRADOS DE CONSERVACIÓN Y TIPOS DE SUPERFICIE DE RODADURA (ASFALTADO, AFIRMADO, SIN AFIRMAR Y TROCHA). ASIMISMO, ES NECESARIO MENCIONAR QUE LA RED VIAL VECINAL CONSTA BÁSICAMENTE DE DOS CLASIFICACIONES DIFERENCIADAS, LAS REGISTRADAS Y NO REGISTRADAS.",
            "txPgObjetivo": "MEJORAR LOS SISTEMAS DE COMUNICACIÓN VIAL TERRESTRE",
            "txPgIndicador": "PORCENTAJE DE LA RED VIAL MEJORADA E INTER PROVINCIAL",
            "txPgMeta": "70% DE VÍAS ASFALTADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206427,
            "txPgProblema": "EL SECTOR TURISMO VIENE REPRESENTANDO EN PROMEDIO EN LOS ÚLTIMOS 25 AÑOS EL 5.3% DE LA ECONOMÍA DISTRITAL, TOMANDO COMO REFERENCIA LA PRODUCCIÓN DE LOS RESTAURANTES Y HOTELES. LA VOCACIÓN DEL DISTRITO DE TICACO, SEGUN INFORMACIÓN RECOGIDA, ESTÁ EN EL TURISMO DE AVENTURA, PUES LOS RECURSOS NATURALES, HÍDRICOS, PAISAJÍSTICOS Y ARQUEOLÓGICOS SE COMPLEMENTAN PARA HACER DEL TERRITORIO UN ESPACIO ATRACTIVO PARA VISITANTES NACIONALES Y EXTRANJEROS.\nLAS TENDENCIAS DEL TIEMPO DE OCIO EN EL PRIMER MUNDO Y LA POTENCIACIÓN E INCREMENTO DEL TURISMO VIVENCIAL Y COSTUMBRISTA, ALTERNATIVO (ECOTURISMO, VIVENCIAL, RURAL, GASTRONÓMICO, DE AVENTURA. EN TARATA EXISTE INTERÉS POR INSERTARSE EN ELLA, ( BAÑOS TERMALES DE TICACO, ENTRE OTROS).",
            "txPgObjetivo": "PROMOVER LOS SERVICIOS DE TURISMO DISTRITAL",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgMeta": "80% DE SERVICIOS INVENTARIADOS QUE CUENTAN CON  ADECUADO SERVICIO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206441,
            "txPgProblema": "LAS ZONAS URBANAS DE LOS DISTRITOS DE, TICACO, VIENE NO TIENE UNA BUENA GESTIÓN DE LOS RESIDUOS SÓLIDOS.\nLA POBLACIÓN ASENTADA EN EL DISTRITO DE TICACO, DESCONOCE EL TEMA DE RIESGOS NATURALES, EN ESTA SITUACIÓN SE PERCIBE LA AUSENCIA DE LIDERAZGO Y ORGANIZACIÓN DE LA POBLACIÓN ANTE LA OCURRENCIA DE UN SISMO. ASIMISMO, LA POBLACIÓN HABITA VIVIENDAS EN CONDICIONES QUE ANTE UN SEVERO SISMO EL DETERIORO Y LA DESTRUCCIÓN ES INMINENTE.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DEL MANEJO AMBIENTAL SOSTENIBLE",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE SE DEDICA AL RECICLADO",
            "txPgMeta": "30 % DE REDUCCIÓN DE RESIDUOS SÓLIDOS EN LOS BOTADEROS INFORMALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206515,
            "txPgProblema": "LOCALMENTE EL CAMBIO CLIMÁTICO SE MANIFIESTA EN LA BAJA DISPONIBILIDAD DE PASTOS EN LA ÉPOCA SECA, ESCASEZ DE AGUA, ES POTENCIALMENTE POSIBLE LA APARICIÓN Y MAYOR PERSISTENCIA DE LAS ENFERMEDADES Y PLAGAS QUE AFECTAN A LA PRODUCCIÓN DE CULTIVOS Y ANIMALES (SOBRE TODO EN LOS VALLES), CON LA DISMINUCIÓN DE ALIMENTOS PONIENDO EN RIESGO LA SEGURIDAD ALIMENTARIA; LA BIODIVERSIDAD EN DIFERENTES Y DIVERSAS ESCALAS Y FORMAS, QUE PUEDEN RESUMIRSE EN: VARIACIONES EN LOS RANGOS POTENCIALES DE ESPECIES; ALTERACIONES EN LAS COMUNIDADES DE ESPECIES; DESPLAZAMIENTOS ALTIMÉTRICOS DE LOS ECOSISTEMAS; INTERACCIONES ENTRE LOS EFECTOS DEL CAMBIO CLIMÁTICO Y LA FRAGMENTACIÓN DEL HÁBITAT Y CAMBIOS EN EL FUNCIONAMIENTO DE LOS ECOSISTEMAS",
            "txPgObjetivo": "PROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EN EL DISTRITO DE TICACO.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE COMUNIDADES CON POTENCIAL PARA EL APOYO SOSTENIBLE DE LA BIODIVERSIDAD",
            "txPgMeta": "60% DE TERRITORIO CON APROVECHAMIENTO DE POTENCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206531,
            "txPgProblema": "POR LOS RECURSOS QUE ALBERGA -BIODIVERSIDAD-; EL DISTRITO DE TICACO TIENE LA NECESIDAD DE CONTAR CON UN SISTEMA DE COORDINACIÓN Y GESTIÓN SÓLIDO QUE PERMITA ARMONIZAR LAS DIVERSAS DEMANDAS Y EXPECTATIVAS LOCALES QUE HAY SOBRE EL USO DE LOS RECURSOS NATURALES, A FIN DE EVITAR POSIBLES CONFLICTOS; POR LO CUAL SE JUSTIFICA LA NECESIDAD DE ESTABLECER MECANISMOS Y LINEAMIENTOS DE POLÍTICA PARA UNA GESTIÓN AMBIENTAL SÓLIDA A NIVEL PROVINCIAL Y DISTRITALES, QUE DINAMIZAN LA ECONOMÍA O INGRESOS POR MANO DE OBRA / EMPLEO Y SERVICIOS QUE PUEDEN SER UTILIZADOS PARA DESARROLLAR MEDIOS DE VIDA SOSTENIBLES, COMO EL ECOTURISMO, LA AGRICULTURA ORGÁNICA, LA ACUICULTURA, ENTRE OTROS.",
            "txPgObjetivo": "PROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE ECOSISTEMA FORESTAL DEGRADADO QUE REQUIEREN",
            "txPgMeta": "20% DE RECUPERACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206548,
            "txPgProblema": "LAS ORGANIZACIONES PÚBLICAS NO ESTÁN DISEÑADAS DE ACUERDO A SUS OBJETIVOS. PUEDE SER PORQUE FUERON DISEÑADAS CON UNA ORGANIZACIÓN JERÁRQUICA SIN CLARIDAD EN LOS PROCESOS QUE REALIZAN PARA ENTREGAR SUS SERVICIOS DE MANERA OPORTUNA Y RESPONSABLE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE USUARIOS ATENDIDOS",
            "txPgMeta": "100% DE USUARIOS ATENDIDOS CON CALIDAD DE SERVICIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206621,
            "txPgProblema": "PROMOVER EL DESARROLLO SOCIAL E IGUALDAD DE GÉNERO DE OPORTUNIDADES EN EL DISTRITO DE TICACO.",
            "txPgObjetivo": "PORCENTAJE DE NEGOCIOS EN EL MERCADO REGIONAL Y NACIONAL",
            "txPgIndicador": "PORCENTAJE DE NEGOCIOS EN EL MERCADO REGIONAL Y NACIONAL",
            "txPgMeta": "30% DE NEGOCIOS LOCALES INSERTADOS EN MERCADOS REGIONALES Y NACIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206671,
            "txPgProblema": "EL ÍNDICE DE CÁMARAS DE VIGILANCIA ES CERO, EL CONTEXTO DE LA PANDEMIA HA DISMINUIDO LA TASA DELICTIVA, NO OBSTANTE, SE ESTÁ REGRESANDO A UNA NORMALIDAD LO QUE VIENE CON LA REACTIVACIÓN ECONÓMICA, ACOMPAÑADO DE UNA TASA DELICTIVA. DE ESTA MISMA FORMA LA DELINCUENCIA NO ES EL ÚNICO PROBLEMA EL ORDEN, EL TRÁNSITO Y EL ALCOHOLISMO SON INDICADORES QUE SE TIENEN QUE ERRADICAR.",
            "txPgObjetivo": "FORTALECER EL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "PORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA",
            "txPgMeta": "80% DE ZONA URBANA CON  CÁMARAS DE VIDEO VIGILANCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}