{
    "datoGeneral": {
        "idPlanGobierno": 24355,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d3a539ad-c1ab-432e-94b1-1a572167475d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7221e7c8-7cca-41c2-97f6-08cae24c86f5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203536,
            "txPgProblema": "LA FALTA DE VALORES SON LOS PRINCIPALES CAUSANTES DE LA INSEGURIDAD CIUDADANA; EL HOMBRE DE HOY PRESENTA UN GRAN VACÍO DE VALORES; LOS CAMBIOS SOCIALES Y ECONÓMICOS, LOS CONFLICTOS EN LA FAMILIA, EL ABANDONO, PRESENCIA DE NIÑOS Y JÓVENES A ALTAS HORAS DE LA NOCHE, USO DEL ALCOHOL Y DROGA.",
            "txPgObjetivo": "CONTAR CON UN ADECUADO SERVICIO DE SEGURIDAD CIUDADANA CON ATENCIÓN OPORTUNA Y TRABAJO COORDINADO CON LOS EFECTIVOS POLICIALES.\nPROPUESTAS:\n•CONTAR CON MAYOR CANTIDAD DE PERSONAL PARA EL SERVICIO DE SERENAZGO.\n•EQUIPAMIENTO Y CAPACITACIÓN DE LOS SERENOS MUNICIPALES.\n•CONSTRUCCIÓN DEL CENTRO DE MONITOREO DE VIDEO VIGILANCIA Y OPERATIVIDAD DE SEGURIDAD CIUDADANA.\n•PUESTOS DE AUXILIOS RÁPIDOS EN SAN MIGUEL DE LA PASCANA.\n•INTEGRACIÓN Y CAPACITACIÓN DE LAS JUNTAS VECINALES EN EL DISTRITO DE EL INGENIO.\n•INSTALACIÓN DE MÁS CÁMARAS DE VIDEO VIGILANCIA.",
            "txPgIndicador": "ALTO ÍNDICE DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE EL INGENIO",
            "txPgMeta": "REDUCIR A 70% LOS ÍNDICES DE DELINCUENCIA, FORTALECIENDO LOS SISTEMAS DE SEGURIDAD CIUDADANA.\nNOS PROPONEMOS A REDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES DE VIOLENCIA, DELINCUENCIA COMÚN, PANDILLAJE Y LA MICRO COMERCIALIZACIÓN DE DROGAS. IMPLEMENTAREMOS VIDEOVIGILANCIAS QUE MONITOREEN A LOS CENTRO POBLADOS, EN TRABAJO CONJUNTO CON LOS GOBIERNOS LOCALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203550,
            "txPgProblema": "BAJO LOGROS DE APRENDIZAJES EN LOS ESTUDIANTES DE LAS DIVERSAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgObjetivo": "ELEVAR EL NIVEL EDUCATIVO EN TODO EL DISTRITO, LOGRANDO UNA COMPETITIVIDAD EN LA POBLACIÓN ESTUDIANTIL.\n  PROPUESTAS:  \n•MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS EN EL DISTRITO.\n•IMPLEMENTACIÓN DE TALLERES PRODUCTIVOS DIRIGIDO A LOS ESTUDIANTES PARA LOGRAR UNA OPORTUNIDAD LABORAL.\n•GESTIONAR CAPACITACIONES PERIÓDICAS PARA LOS DOCENTES DEL DISTRITO. \n•CONCLUIR YA QUE ESTÁ EN SU ETAPA FINAL Y LOGRAR EL FINANCIAMIENTO DE LA CONSTRUCCIÓN Y MEJORAMIENTO DEL COLEGIO JOSÉ MANUEL MEZA.",
            "txPgIndicador": "ALTO ÍNDICE DE DESERCIÓN ESCOLAR EN EL DISTRITO DE EL INGENIO.\n•BAJA INVERSIÓN DEL PRESUPUESTO PÚBLICO EN MEJORAMIENTO  DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "MEJORAREMOS HASTA UN 70% DE LAS INFRAESTRUCTURA  Y EQUIPAMIENTOS  DELAS INSTITUCIONES  EDUCATIVAS  Y ESPACIOS PUBLICO DEPORTIVOS.\n•MEJORES DOCENTES CAPACITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203573,
            "txPgProblema": "ELEVADOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL, NO HAY ATENCIÓN DE EMERGENCIA EN HORAS DE LA NOCHE Y MADRUGADA.",
            "txPgObjetivo": "IMPULSAR LA RECATEGORIZACIÓN DEL CENTRO DE SALUD A NIVEL CATEGORÍA I-4, PARA CONTAR CON CAMAS DE INTERNAMIENTO , ATENCIÓN DE URGENCIAS Y EMERGENCIAS, REFERENCIA Y CONTRA REFERENCIA, DESINFECCIÓN Y ESTERILIZACIÓN, VIGILANCIA EPIDEMIOLÓGICA, SALUD OCUPACIONAL, REGISTRO DE ATENCIÓN E INFORMACIÓN, SALUD AMBIENTA - INTERNAMIENTO - ACCIONES DE SALUD AMBIENTAL EN LA COMUNIDAD - NUTRICIÓN INTEGRAL - SALUD FAMILIAR Y COMUNITARIA, ATENCIÓN DE LA GESTANTE EN EL PERIODO DE PARTO, PREVENCIÓN Y DIAGNÓSTICO PRECOZ DEL CÁNCER - ATENCIÓN DEL RECIÉN NACIDO EN EL ÁREA DE OBSERVACIÓN, INTERVENCIONES DE CIRUGÍA DE CONSULTORIO EXTERNO,  ECOGRAFÍA, RADIOLOGÍA, REHABILITACIÓN BASADA EN LA COMUNIDAD YA QUE CON ESTO TENDREMOS ATENCIÓN LAS 24 HORAS DEL DÍA.",
            "txPgIndicador": "ELEVADOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.   \n•\tINFRAESTRUCTURA DEL ESTABLECIMIENTO DE SALUD DEFICIENTE.",
            "txPgMeta": "DISMINUIREMOS 70% DE MANERA SIGNIFICATIVA LOS ÍNDICES DESNUTRICIÓN,\n•CONTAREMOS CON UN CENTRO DE SALUD DE NIVEL 1.4, CON ATENCIÓN LAS 24 HORAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203600,
            "txPgProblema": "POCO APOYO EN LA FORMALIZACIÓN DE LOS PEQUEÑOS AGRICULTORES, TOMAS COLAPSADAS, ZONAS VULNERABLES POR PELIGRO DE DESBORDE DEL RIO EL INGENIO, CARENCIAS DE RECURSO HÍDRICO (PROYECTO DE REPRESAS, POZOS COLAPSADOS Y ENTERRADOS).",
            "txPgObjetivo": "APOYAR EN MEJORAR EN EL DESARROLLO Y FORMALIZACIÓN DE LA PEQUEÑA Y MEDIA AGRICULTORA, TENER LOS TERRENOS AGRÍCOLAS PROTEGIDOS ANTE POSIBLES DESBORDES, ASEGURAR EL RECURSO HÍDRICO ANTE POSIBLES TIEMPOS DE ESTIAJE.\n•CONTINUAR CON AMPLIAR, MEJORAR Y CONSTRUIR CANALETAS EN EL DE EL INGENIO.\n•CONTINUAR CON EL MEJORAMIENTO Y LA ELECTRIFICACIÓN DE POZOS.\n•CONSTRUCCIÓN DE LÍNEAS DE IMPULSIÓN MEDIANTE TUBERÍAS PARA LLEVAR AGUA AL SECTOR DE LA VENTILLA Y ASÍ CUBRIR LA BRECHA DE DEMANDA DE AGUA PARA LA AGRICULTURA. \n•MEJORAMIENTO DE TODAS LAS TOMAS PRINCIPALES DEL DISTRITO.",
            "txPgIndicador": "ESCASEZ DEL RECURSO HÍDRICO.   \n•EL 50 POR CIENTO DE LA INFRAESTRUCTURA AGRÍCOLA DEFICIENTE.",
            "txPgMeta": "ELECTRIFICAREMOS Y MEJORAREMOS  EL 80 PORCIENTO DE  LOS POZOS\n•CANALIZAREMOS TODAS LAS ACEQUIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203620,
            "txPgProblema": "COLAPSO DEL SISTEMA DE SANEAMIENTO (DESAGÜE) EN TODO EL DISTRITO Y DEFICIENTE SERVICIO DE AGUA POTABLE EN EL SECTOR DE PALMAR.",
            "txPgObjetivo": "MEJORAR Y REHABILITAR EL SISTEMA DE AGUA POTABLE DEL SECTOR PALMAR Y EL DESAGÜE EN TODO EL DISTRITO PARA MEJORAR LA CALIDAD DE VIDA E HIGIENE CON DICHOS SERVICIOS, SOLUCIONANDO EL PROBLEMA DE LA PRESENCIA DE ENFERMEDADES INFECCIOSAS.",
            "txPgIndicador": "SISTEMA DE ALCANTARILLADO COLAPSADO.   \n•\tCONTAMINACIÓN AMBIENTAL POR VERTIMIENTO DE RESIDUOS DE DESAGUE AL RIO.",
            "txPgMeta": "•\tCONTAREMOS CON UN SISTEMA DE ALCANTARILLA NUEVO EN TODO EL DISTRITO Y CON SUS PLANTAS DE TRATAMIENTO.\n•100 PORCIENTO DEL SISTEMA DE AGUA Y DESAGUE MEJORADO EN TODO EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203695,
            "txPgProblema": "VÍAS INADECUADAS PARA EL TRANSPORTE TERRESTRE EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA TRANSITABILIDAD A TRAVÉS DE LA CREACIÓN DE PISTAS, VEREDAS, SARDINELES Y BOULEVARES EN LAS CALLES DE LOS CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "VIAS NO ASFALTADAS",
            "txPgMeta": "CUBRIR AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205487,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS DESDE LA RECOLECCIÓN HASTA LA DISPOSICIÓN FINAL.",
            "txPgObjetivo": "TENER UN BUEN SERVICIO DE LIMPIEZA PÚBLICA, CON LA FINALIDAD DE MANTENER UN MEDIO AMBIENTE CON EL CUIDADO ADECUADO Y SALUDABLE DEL MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.\n                               PROPUESTA:  \n•TENER UN ADECUADO LUGAR PARA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE EL INGENIO.\n•FORTALECER LAS ACTIVIDADES DE SEGREGACIÓN Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS.\n•\tAMPLIAR LAS DIVERSAS ÁREAS VERDES EN EL DISTRITO.\n•\tCONSTRUIR UN VELATORIO ADECUADO EN EL DISTRITO",
            "txPgIndicador": "•\tCONTAMINACIÓN AMBIENTAL, PRESENCIA DE MOSCAS Y REODEORES. \n•\tNO EXISTE UN RELLENO SANITARIO.",
            "txPgMeta": "CONTAR CON UN RELLENO SANITARIO Y ASI REDUCIR LA CONTAMINACIÓN AMBIELTAN EN UN 70%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205491,
            "txPgProblema": "DEFICIENTES E INEXISTENTES ZONAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN PROVINCIAS Y DISTRITOS DE LA REGIÓN, QUE PONE EN RIESGO LA CALIDAD DE VIDA Y EN ESPECIAL LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN CON EL APOYO DEL GOBIERNO CENTRAL, LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. PLANTA DE RECICLAJE Y/O RELLENO SANITARIO.",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN RÍOS Y CUENCAS. CONTAMINACIÓN DEL AGUA FALENCIAS EN LA RECOLECCIÓN DE SERVICIOS Y ESCAZA VALORIZACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgMeta": "CONTAR CON UN RELLENO SANITARIO Y ASI REDUCIR LA CONTAMINACIÓN AMBIELTAN EN UN 70%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205498,
            "txPgProblema": "INADECUADOS DOCUMENTOS DE GESTIÓN Y DEFICIENTE CATASTRO MUNICIPAL.",
            "txPgObjetivo": "•IMPLEMENTACIÓN DE LAS ZONIFICACIONES Y UN ADECUADO CATASTRO MUNICIPAL.\n•ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN DE LA ENTIDAD.",
            "txPgIndicador": "• INVASIONES Y DAÑOS A ZONAS ARQUEOLÓGICAS POR FALTA DE CATASTRO.   \n•AL NO EXISTIR HERRAMIENTAS DE GESTIÓN, NO SE EXIGE EL PERFIL PROFESIONAL DESEADO.",
            "txPgMeta": "HERRAMIENTAS DE GESTIÓN CON SISTEMAS INTEGRADOS AL 100 % Y ACORDE A LA TECNOLOGÍA PARA UNA BUENA ATENCIÓN AL CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205502,
            "txPgProblema": "FALTA DE EMPATÍA EN EL SERVICIO DE ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "CAPACITAR Y FORTALECER LAS OFICINAS DEBIDAMENTE PREPARADAS PARA ATENDER LAS DIVERSAS PROBLEMÁTICAS DE LA POBLACIÓN OFRECIENDO UN SERVICIO PÚBLICO EFICIENTE Y EFICACES DE CALIDAD.\n                               PROPUESTA:  \n•CONTAR CON UNA PLATAFORMA DE  ORIENTACIÓN AL CIUDADANO.\nCAPACITACIÓN AL PERSONAL EN MATERIA DE ATENCIÓN AL USUARIO.",
            "txPgIndicador": "HERRAMIENTAS DE GESTIÓN DESFASADAS.   \nRETARDO EN LA SIMPLIFICACIÓN  DE TRÁMITES",
            "txPgMeta": "•\tHERRAMIENTAS DE GESTIÓN CON SISTEMAS INTEGRADOS Y ACORDE A LA TECNOLOGÍA PARA UNA BUENA ATENCIÓN AL CIUDADANOS AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}