{
    "datoGeneral": {
        "idPlanGobierno": 29443,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6383c292-4a81-4a5a-97ff-0803462bc1a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c9df1953-7111-4b14-9f29-da18f3e16f2c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165868,
            "txPgProblema": "ALTOS NIVELES DE DELINCUENCIA CON ROBOS AL PASO  Y  CON  PROLIFERACIÓN DE MICRO COMERCIALIZACIÓN DE DROGAS",
            "txPgObjetivo": "COMBATIREMOS LA DELINCUENCIA COMÚN, Y LA MICRO COMERCIALIZACIÓN DE DROGAS, ATRAVÉS DE LAS UNIDADES DE PACIFICACIÓN CIUDADANA INTEGRADAS POR TODAS LAS INSTITUCIONES DEL SISTEMA DE SEGURIDAD CIUDADANA (POLICÍA, SERENAZGO, MUNICIPALIDAD, PODER JUDICIAL,FISCALÍA,RONDAS URBANAS, RONDAS CAMPESINAS ORGANIZACIONES SOCIALES, ETC.)",
            "txPgIndicador": "ALTOS  ÍNDICES DE INSEGURIDAD CIUDADANA.\nFALTA DE VIDEOVIGILANCIAS.\nDEFICIENCIA DE COMISARIAS.",
            "txPgMeta": "REDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES DE VIOLENCIA, DELINCUENCIA COMÚN, Y LA MICRO COMERCIALIZACIÓN DE DROGAS.\nIMPLEMENTAR SISTEMAS DE  VIDEOVIGILANCIAS QUE MONITOREEN A LA CIUDAD, EN TRABAJO CONJUNTO CON LAS JUNTAS VECINALES DE CADA SECTOR DEL DISTRITO.\nNOS PROPONEMOS  DOTAR DE   INFRAESTRUCTURA Y EQUIPAMIENTO A LA POLICIA NACIONAL DEL PERÚ. IMPULSAREMOS LA CREACIÓN DEL ESCUADRÓN DE EMERGENCIA SUR. \nASI COMO TAMBIEN LOS CENTROS DE OPERACION Y EMERGENCIA C.O.E.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165885,
            "txPgProblema": "DÉFICIT DE   ESPACIOS PÚBLICOS PARA EL BIENESTAR CIUDADANO Y  RECREACIÓN FAMILIAR",
            "txPgObjetivo": "HABILITAREMOS LOS PREDIOS PROYECTADOS PARA RECREACIÓN  PARA FORTALECER LOS LAZOS Y, POR CONSIGUIENTE, LOS VALORES FAMILIARES, RECONOCIENDO EL ESFUERZO DESPLEGADO DÍA A DÍA POR LA POBLACIÓN MÁS VULNERABLE, OTORGÁNDOLES LUGARES DE ESPARCIMIENTO Y ENCUENTRO FAMILIAR DE CALIDAD.",
            "txPgIndicador": "FALTA DE LUGARES DE ESPARCIMIENTO PARA LAS FAMILIAS Y BIENESTAR CIUDADANO.",
            "txPgMeta": "PROMOVEREMOS EL INCREMENTO DE  LOS LUGARES DE ESPARCIMIENTO       FAMILIAR EN EL DISTRITO. (PARQUES TEMÁTICOS, PARQUE ZONALES, RECUPERACIÓN DE ESPACIOS PÚBLICOS, ENTRE OTROS, ESPACION PÚBLICOS PARA EL PASEO Y RECREACIÓN DE MASCOTAS CANINAS ENTRE OTROS.)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165911,
            "txPgProblema": "DÉFICIT DEL SERVICIO DE AGUA POTABLE ASI COMO CARENCIA DE  SERVICIOS DE SANEAMIENTO EN  ASENTAMIENTOS HUMANOS- AA.HH DE NUEVO CHIMBOTE",
            "txPgObjetivo": "IMPULSAR LA CONSOLIDACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUA POTABLE ASI COMO LA AMPLIACION Y MEJORAMIENTO\nDE LA PLANTA DE AGUAS\nRESIDUALES PTAR LAS GAVIOTAS Y  LA NUEVA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.\nUTILIZACIÓN DE NUEVAS TECNOLOGÍAS GENERADORAS DE AGUA PARA COADYUVAR A MENGUAR LA ESCACEZ DEL LIQUIDO ELEMENTO.",
            "txPgIndicador": "INADECUADA ATENCIÓN DEL SERVIVIOS DE AGUA POTABLE A SECTORES DE LA CIUDAD CON GRADO DE CONSOLIDACIÓN MEDIO.\nFALTA DE SERVICIOS BÁSICOS EN ZONAS DE ESCASOS RECURSOS ECONÓMICOS.",
            "txPgMeta": "IMPLEMENTAREMOS EL SERVICIO DE RESERVORIOS SOLIDARIOS  PARA FACILITAR A LA CIUDADANÍA  ESTE SERVICIO BÁSICO Y PRIMORDIAL PARA AQUELLAS FAMILIAS QUE VIVEN EN ZONAS DE POBREZA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165930,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL A NIVEL DISTRITAL",
            "txPgObjetivo": "PROMOVEREMOS  LA REHABILITACIÓN Y AMPLAICIÓN DE LA RED VIAL DISTRITAL PARA QUE EN SU RECORRIDO INTEGRE PUEBLOS EN PROCESO DE CONSOLDACIÓN ASI COMO  A LAS CADENAS PRODUCTIVAS  DEL VALLE LA CARBONERA.",
            "txPgIndicador": "COMPLICADA CONEXIÓN  ENTRE LA CIUDAD Y LAS CADENAS PRODUCTIVAS DEL DISTRITO POR FALTA DE CARRETERAS Y LA FALTA DE IMPLEMENTACIÓN DE VÍAS.",
            "txPgMeta": "IMPULSAREMOS LA CONSTRUCCIÓN DE VÍAS EN BUENAS CONDICIONES A NIVEL DISTRITAL  PARA LAS CONEXIONES ENTRE PUEBLOS EN PROCESO DE CONSOLIDACIÓN, PUEBLOS VECINOS , Y SECTORES PRODUCTIVOS DEL DISTRITO. EJEMPLO: CONECTAR EL VALLE LA CARBONERA CON EL CASCO URBANO DE NUEVO CHIMBOTE Y A SU VEZ CON CHIMBOTE. CREACION DE LOS NUEVOS EJES VIALES DEL SUR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165937,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA TURISMO",
            "txPgObjetivo": "HABILITAREMOS NUEVOS ESPACIO PÚBLICOS PARA EL DESARROLLO DE NUEVAS  INFRAESTRUCTURAS TURISTICAS. QUE PERMITAN ATRAER AL VISITANTE LOCAL, PROVINCIAL, REGIONAL.\nPUESTA EN VALOR DE  UN CIRCUITO TURÍSTICO DESDE LA ISLA BLANCA, PLAYAS DE NUEVO CHIMBOTE, CASMA Y HUARMEY  A TRAVÉS DE LA MANCOMUNIDAD DE LAS 3 PROVINCIAS.\n PROMOVEREMOS ESTRATEGIAS MUNICIPALES PARA APORTAR VALOR A SUELO URBANO QUE  PERMITAN CONVERTIRNOS EN UN DISTRITO ATRACTIVO A LA INVERSIÓN PRIVADA Y POR CONSIGUIENTE    AL DESARROLLO DE INVERSIONES EN BIENES RAÍCES (INSTALACIONES DE ALOJAMIENTO, GASTRONÓMICAS, TRANSPORTE, SERVICIOS DE ALQUILER DE PRODUCTOS, EXCURSIONES, ENTRE OTROS.) PARA IMPULSAR EL CRECIMIENTO VERTICAL Y PROGRESO DE LA DE LA CIUDAD.",
            "txPgIndicador": "ESCAZA INFRESTRUCTURA RECREATIVA PARA EL DESARROLLO  DE  TURISMO     VIVENCIAL.\nDÉFICIT DE INFRAESTRUCTUA DE CALIDAD PARA EL ALOJAMIENTO, COMIDA, ENTRE OTROS;  DE TURISTAS LOCALES, REGIONALES Y NACIONALES .\nLIMITADA ACTIVIDAD ECONÓMICA TURÍSTICA.",
            "txPgMeta": "IMPULSAREMOS LA CONSLIDACIÓN DEL  DISTRITO COMO ENTE GENERADOR DE ACTIVIDADES RECREATIVAS DE INTERÉS LOCAL, REGIONAL Y NACIONAL .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165962,
            "txPgProblema": "FALTA DE PROMOCIÓN,  IMPULSO E ICENTIVO A LA ACTIVIDAD EMPRESARIAL",
            "txPgObjetivo": "PROMOVEREMOS LA CREACIÓN DEL PROGRAMA APRENDE Y EMPRENDE, PARA CAPACITAR EN MATERIA DE VENTAS, MARKETING, EDUCACIÓN  FINANCIERA ,CONTABLE  TRIBUTARIA, LEGAL; A UN PROMEDIO DE 1000 EMPRENDENDORES EN 4 AÑOS DE GESTIÓN.",
            "txPgIndicador": "ALTOS ÍNDICES DE AUTOEMPLEOS INFORMALES EN EL DISTRITO.",
            "txPgMeta": "ESTABLECEREMOS LINEAMIENTOS DE PROGRESO Y DESARROLLO A TRAVÉS DEL LEGADO DE  UNA BASE  DE DATOS TÉCNICA, LEGAL Y FINANCIERA QUE PERMITIRÁ CONTINUAR CON LA FORMCIÓN DE NUEVOS EMPRENDEDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165984,
            "txPgProblema": "CONTAMINACION DE SUELO POTENCIALMENTE FORESTAL CON MATERIAL EXEDENTE DE CONSTRUCCIONES (DESMONTES.)",
            "txPgObjetivo": "PROPONDREMOS LA CREACIÓN DE  LA ESCOMBRERA MUNICIPAL PARA EL DEPOSITO FINAL DE LOS ESCOMBROS DE CONSTRUCCIÓN.\nIMPULSAREMOS LA FORESTACIÓN  Y  RECUPERACIÓN DE SUELOS DEGRADADOS POR RESIDUOS DE CONSTRUCCIONES ( CREACIÓN DEL CORREDOR VERDE EN EL  INGRESO POR EL SUR (DESDE EL EX PEAJE VESIQUE APROX. HASTA EL AEROPUERTO)  AL DISTRITO DE NUEVO CHIMBOTE) .",
            "txPgIndicador": "FALTA DE ESCOMBRERA.\nESCOMBROS DE CONSTRUCCIÓN REPARTIDOS EN DISTINTOS PUNTOS DE LA CIUDAD ASI COMO A LO LARGO DE CARRETERA PANAMERICANA NORTE.",
            "txPgMeta": "RECUPERAREMOS ZONAS URBANAS DE LA CIUDAD DEGRADAS POR EL INESCRUPULOSO VERTIMIENTO DE DESMONTES SOBRE LA PROYECCIÓN DE VÍAS, ÁREAS VERDES, ENTRE OTROS)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166000,
            "txPgProblema": "DEFICIENTE GENERACIÓN DE ENERGÍAS LIMPIAS.",
            "txPgObjetivo": "APROVECHAREMOS LAS CONDICIONES CLIMÁTICAS DEL DISTRITO, TALES COMO EL VIENTO CONSTANTE DURANTE GRAN PARTE DEL AÑO, PARA LA  GENERACIÓN DEL PARQUE EÓLICO Y DE ENERGÍA SOLAR DEL DISTRITO DE NUEVO CHIMBOTE.( EL 1ERO EN EL NORTE DEL PERÚ)",
            "txPgIndicador": "DESAPROVECHAMINTO DE LAS CONDICIONES CLIMÁTICAS NATURALES DEL DISTRITO.",
            "txPgMeta": "NOS PROPONEMOS SER UN DISTRITO QUE APUESTA POR LA  UTILIZACIÓN DE  FUENTES DE ENERGÍAS LIMPIAS, GENRADAS DE LA LUZ SOLAR Y EL VIENTO CONSTANTE EN EL DISTIRTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166049,
            "txPgProblema": "DEFICIENTES INSTLACIONES DE PLANTA DE PROCESAMIENTO E INADECUADA  DISPOSICIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAREMOS Y AMPLIAREMOS LA CAPACIDAD OPERATIVA DE LA PLANTA DE PROCESAMIENTO  PARA IDENTIFCAR  ADECUADAMENTE  LOS RESIDUOS NO APROVECHABLES DE LOS RESIDUOS QUE AÚN PUEDAN TENER UNA SEGUNDA VIDA TRAS EL CORRESPONDIENTE PROCESO DE RECICLADO. PERMITIENDO REDUCIR O ELIMINAR LOS RESIDUOS Y SUSTANCIAS PELIGROSAS.RECUPERAR MATERIAS Y SUSTANCIAS RECICLABLES. Y FACILITAR EL USO DE LOS RESIDUOS COMO FUENTES DE ENERGÍA O NUEVOS PRODUCTOS A PARTIR DE MATERIALES RECICLADOS.",
            "txPgIndicador": "PLANTA DE RECICLAJE EN PÉSIMAS CONDICIONES DE FUNCIONAMIENTO.\nDISPOSICIÓN DE 150 TONELADAS DIARIAS  DE BASURA SIN TRATAMIENTO PREVIO.",
            "txPgMeta": "CONTRIBUIREMOS EN GRAN MEDIDA AL CUIDADO DEL MEDIOAMBIENTE Y  REDUCIREMOS LA CONTAMINACIÓN CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS COMBINA PROCESOS DE SELECCIÓN AUTOMÁTICOS Y MANUALES PARA FACILITAR Y HACER EFICIENTE LA TAREA DEL RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166067,
            "txPgProblema": "DEFICIENTES INSTALACIONES PARA LA PRESTACIÓN DE  SERVICIOS ADMINISTRATIVOS POR PARTE DE LA MUNICIPALIDAD A LOS ADMINISTRADOS.",
            "txPgObjetivo": "PROMOVEREMOS LA CONSTRUCCIÓN DEL 1ER SMART - BUILDING (EDIFICIO INTELIGENTE) DEL NORTE DEL PERÚ. PARA EL FUNCIONAMIENTO DE  LA   MUNICIPALIDAD DISTRITAL DE NUEVO CHIMBOTE COMO PARTE DEL MEJORAMIENTO DE LOS SERVICIOS MUNICIPALES.",
            "txPgIndicador": "CONSTRUCCIÓN ANTIGUA PREEXISTENTE ADAPTADA PARA EL FUNCIONAMIENTO DE LA MUNICIPALIDAD.\nPÉSIMO ESTADO DE CONSERVACIÓN DE AMBIENTES Y ÁREAS ADMINITRTIVAS.\nOFICINAS ADMINISTRATIVAS IMPROVISADAS SIN UNIDAD ARQUITECTÓNICAS NI CRIERIOS HABITABIIDAD Y FUNCIONALIDAD.",
            "txPgMeta": "NOS PROPONEMOS REDUCIR EL CONSUMO ENERGÉTICO, MEJORAR LAS CONDICIONES DEL ENTORNO Y SEGURIDAD DE LOS HABITANTES O USUARIOS QUE FRECUENTAN LAS  INSTALACIONES DE LA MUNICIPALIDAD  Y REDUCIR EL IMPACTO MEDIO AMBIENTAL A TRAVÉS DE UN USO RESPONSABLE DE LOS RECURSOS. BAJO CRITERIOS DE SOSTENIBILIDAD. ÉSTE FORMA PARTE, Y A SU VEZ COMPLEMENTA, EL CONCEPTO SMART CITY. (CIUDAD DIGITAL)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166117,
            "txPgProblema": "EXCESIVA DEMORA EN ATENCIÓN A TRAMITES ADMINISTRATIVOS.",
            "txPgObjetivo": "IMPULSAREMOS  LA CREACIÓN DE LA  PLATAFORMA DE SERVIDORES DIGITALES  PARA IMPLEMENTACIÓN DE GOBIERNO ELECTRÓNICO.",
            "txPgIndicador": "NECESIDAD DE AGILIZAR, OPTIMIZAR, FLEXIBILIZAR, TRANSPARENTAR Y ABARATAR PROCESOS Y/O ACTIVIDADES DEL SISTEMA DE ADMINISTRACIÓN PÚBLICA, EN FAVOR DEL ADMINISTRADO. (USUARIO)",
            "txPgMeta": "CONTRIBUIREMOS CON  UNA  ADMINISTRACIÓN PÚBLICA, TENIENDO COMO OBJETIVO EL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN TIC PARA MEJORAR LOS SERVICIOS E INFORMACIÓN OFRECIDA A LOS CIUDADANOS Y ORGANIZACIONES;  Y FACILITAR LA CREACIÓN DE CANALES QUE PERMITAN AUMENTAR LA TRANSPARENCIA Y LA PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166143,
            "txPgProblema": "FALTA DE APOYO Y COOPERACIÓN INSITUCIONAL CON EL CUERPO DE  BOMBEROS VOLUNTARIOS DEL PERÚ.",
            "txPgObjetivo": "PROMOVEREMOS CONVENIOS INTERINSTITUCIONALES CON EL MINISTERIO DEL INTERIOR Y EL   CUERPO DE  BOMBEROS VOLUNTARIOS DEL PERÚ.-   COMPAÑÍA DE BOMBEROS VOLUNTARIOS ( CMDT. ISMAEL POMAR ITURRINO B – 107), PARA DOTARLOS DE EQUIPAMIENTO DE VANGUARDIA PARA LA LUCHA CONTRA DE INCENDIOS Y ACCIDENTES EN GENERAL, QUE PUEDAN PONER EN PELIGRO LA VIDA DE LAS PERSONAS, EL MEDIO AMBIENTE Y LA PROPIEDAD PRIVADA O PÚBLICA",
            "txPgIndicador": "DEMORA EN ATENCIÓN DE EMERGENCIAS , SOBRE TODO EN LA ZONA CENTRO SUR B, C, D Y E DEL DISTIRTO DE NUEVO CHIMBOTE(217, 308 HAS. ENTRE OTROS), POR ANIGUEDAD DE UNIDADES, VÍAS EN MALESTADO Y FALTA DE CONCIENCIA VIAL POR PARTA DE LOS CONDUCTORES.  \nLIMITADA ATENCIÓN DE URGENCIAS Y EMERGENCIAS POR FALTA DE  EQUIPAMIENTO O EN MAL ESTADO.",
            "txPgMeta": "DOTAREMOS AL DISTRITO DE NUEVO CHIMBOTE DE AL MENOS 2 COMPAÑIAS DE   GENERAL DE DE BOMBEROS VOLUNTARIOS CON EQUIPAMIENTO ADECAUDO PARA LA ATENCIÓN DE DISTINTAS EMERGENCIAS EN LA CIUDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}