{
    "datoGeneral": {
        "idPlanGobierno": 18094,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/562c320d-94c0-4828-9a5d-dfc6b71c80d0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/04848e6c-f305-4774-918d-37c6a2e84577.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144370,
            "txPgProblema": "1. CATASTRO DESACTUAALIZADO, EL CUAL GENERA  UN CENSO ANALÍTICO DE LA PROPIEDAD INMOBILIARIA DEFICIENTE.\n2. POSTAS DE SALUD QUE NO CUENTAN CON LA IMPLEMENTACION ADECUADA  (RECURSOS HUMANOS Y LOGISTICA NECESARIA).\n3. ALTO INDICE DE INSEGURIDAD",
            "txPgObjetivo": "1.PRIORIZAR LA ACTUALIZACION  DEL CATASTRO EN TODO EL AMBITO DISTRITAL\n2 SUSCRIBIR ALIANZAS ESTRATEGICAS CON EL SECTOR DE SALUD PARA AMPLIAR LA COBERTURA EN LA ATENCION LAS 24 HORAS DEL DIA.\n3. FORTALECIMIENTO Y CAPACITACION AL PERSONAL DE SEGURIDAD CIUDADANA, LOGRAR UNA PARTICIPACION CIUDADANA INTEGRADA CON LA JUNTA VECINAL , POLICIA NACIONAL Y MINISTERIO PUBLICO.",
            "txPgIndicador": "1. DEBIDO A QUE NO SE CUENTA CON  EL CATASTRO ACTUALIZADO, NO  SE PUEDE REALIZAR LA EXPANSIONN URBANA Y EVALUAR QUIENES CUENTAN CON  LOS SERVICIOS BASICOS Y DE INTERNET.\n2. NO PUEDEN EJECUTAR  CAMPAÑAS DE SALUD  INTEGRAL PREVENTIVA.\n3. FALTA DE VIDEO VIGILANCIA Y LOGISTICA.",
            "txPgMeta": "1.EL PROPÓSITO ES CONTAR CON UN CATASTRO URBANO  DE TODA LA JURISDICCION DISTRITAL, LO CUAL NOS PERMITIRA HABILITAR TERRENOS Y OTORGAR TITULOS DE PROPIEDAD Y CONTANDO ASI  \n  CON LOS SERVICIOS BASICOS DE CALIDAD., QUE NOS  PERMITIRA UBICAR, DESCRIBIR Y REGISTRAR LAS CARACTERÍSTICAS FÍSICAS DE CADA BIEN INMUEBLE CON EL FIN DE DETECTAR SUS \n  PARTICULARIDADES PROPIAS QUE LO DEFINEN TANTO MATERIAL COMO ESPECIALMENTE.\n2. CONTAREMOS CON UN EFICIENTE SERVICIO DE SALUD LAS 24 HORAS DEL DIA, INSTALACION Y CREACION DE LA FARMACIA MUNICIPAL CON ATENCION LAS 24 HORAS DEL DIA. \n3.CONTAREMOS CON LA OFICINA DE MONITOREO  DE VIDEO VIGILANCIA, LA PARTICIPACION CIUDADANA COMO EL INGREDIENTEFUNDAMENTAL PARA UNA GESTION PUBLICA DEMOCRATICA COMO UN COMPONENTE ESCENCIAL PARA LA DESCENTRALIZACION Y MODERNIZACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144953,
            "txPgProblema": "1.- FALTA DE OPORTUNIDADES EN LA CREACION DE FUENTES DE TRABAJO\n2.- NO CONTAMOS CON UNA ADECUADA INFRAESTRUCTURA PARA LA REALIZACION DE TORNEOS DEPORTIVOS\n3.- NO HAY UN DEBIDO CONTROL DE EXTRACCION  Y TECNOLOGIA DE PUNTA",
            "txPgObjetivo": "1.- IMPULSAR Y PROMOVER EL EMPLEO CON PROYECTOS SOSTENIBLES EN EL TIEMPO.\n2.- CONSTRUCCION E IMPLEMENTACION DEL ESTADIO HERMANOS MOGOLLON.\n3.- IMPLEMENTAR CON TECNOLOGIA Y PARTICIPACION DEL GOBIERNO CENTRAL",
            "txPgIndicador": "1.- QUE A LA HORA QUE SE EJECUTEN LOS PROYECTOS  Y OBRAS SE PRIORICE LA PARTICIPACION  DE LOS MORADORES\n2.- CULMINAR  LA CONSTRUCCION E IMPLEMENTACION DEL ESTADIO MUNICIPAL.\n3.- PROMOVER LA CRIANZA  A TRAVEZ ROTATORIO A TRAVEZ  DE TALLERES PRODUCTIVOS,",
            "txPgMeta": "1.-EJECUTAR OBRAS POR ADMINISTRACION DIRECTA Y PROYECTOS PRODUCTIVOS CON PROCOMPITE, FONDEPES  Y OTROS. \n2.- LOGRAR LA CULMINACION DE LA CONSTRUCCION Y EQUIPAMIENTO DEL ESTADIO  HERMANOS MOGOLLON CON  LAS CONDICIONES PARA QUE EN EL SE REALICE EVENTOS Y TORNEOS DE FUTBOL DE PRIMERA DIVISION.\n3.-CONVERTIR AL DISTRITO DE LA CRUZ EN UN DESTINO TURISTICO Y UN POLO DE DESARROLLO Y COMERCIALIZACION PESQUERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150960,
            "txPgProblema": "1- COLAPSO DE DESAGUE EN EL DISTRITO, LLEVANDO LOS OLORES FETIDOS  A LAS VIVIENDAS, LA RED DE DESAGUE YA CUMPLIO SU VIDA UTIL\n  \n2.- LA INSALUBRIDAD PUBLICA.",
            "txPgObjetivo": "1.- ADOPTAR LAS MEDIDAS DE PREVENCIÓN DE CONTAMINACIÓN DESDE EL INICIO DEL PROCESO DE FABRICACIÓN, CON EL OBJETIVO DE MINIMIZAR EL FLUJO DE DESECHOS. CON LAS PRINCIPALES \n     HERRAMIENTAS UTILIZADAS PARA PREVENIR, CONTROLAR Y/O MITIGAR LA CONTAMINACIÓN AMBIENTAL. ESTAS SOLUCIONES INCLUYEN LA EJECUCIÓN DE PROGRAMAS DE MONITOREO \n     PREVENTIVOS CON LA UTILIZACIÓN DE SEÑALES DE ALARMAS ADOPTAR MEDIDAS DE PREVENCIÓN, EDUCACIÓN AMBIENTAL,TECNOLOGÍAS LIMPIAS,ECONOMÍA Y GERENCIA AMBIENTAL.\n\n2.-  SENSIBILIZAR A LA POBLACION  POR MEDIO DE TALLERES DE COMUNICACION E INFORMACION  PARA EL TRATAMIENTO DE LOS RESIDUOS SOLIDOS COMO DEL RECICLAJE.",
            "txPgIndicador": "BUSCAR LAS POSIBLES SOLUCIONES A LOS PROBLEMAS CREADOS CON EL PLANTEAMIENTO DE ESTRATEGIAS QUE LE PERMITAN PREVENIR, CONTROLAR LOS DAÑOS GENERADOS SOBRE EL AMBIENTE.\nCORDINAR CON EL ORGANISMO DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL (OEFA)PARA  FORTALECER LOS MECANISMOS DE TRANSECTORIALIDAD EN LA GESTIÓN AMBIENTAL, GARANTIZANDO QUE LAS ENTIDADES SECTORIALES, REGIONALES Y LOCALES.\n\n2.- MONITOREAR EL AVANCE DE LOS TALLERES  SENSIBILIZANDO, FORTALECIENDO LAS ACTIVIDADES DE RECOJO DE BASURA Y DESPERDICIOS, REFORZANDO ASI LOS VALORES ECOLOGICOS Y SU COMPROMISO CON EL MEDIO AMBIENTE.",
            "txPgMeta": "1.-CONTAR CON UNA NUEVA RED DE DESAGUE Y QUE LOS MORADORES PUEDAN CONTAR CON ESTE SERVICIO,  ASI EVITAR EL MALESTAR Y LA CONTAMINACION. \n\n2.- CUIDAREMOS EL MEDIO AMBIENTE TRANSFORMANDO EL BOTADERO MUNICIPAL ACTUAL, EN UN RELLENO SANITARIO. Y LOGRANDO ASI LA REDUCCION EN UN 80% DE LA TASA DE CONTAMINACION.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151956,
            "txPgProblema": "1.- GESTION MUNICIPAL DEFICIENTE, CREEN QUE LOS HAN ELEGIDO LIMITANDOSE HACER SIMPLES  ADMINISTRADORES EL PRESUPUESTO QUE SE LES ASIGNAN. \n\n2.-  NO CUENTAN CON  LA OFICINA DE DESARROLLO ECONOMICO",
            "txPgObjetivo": "1.- ELIMINAR LA BARRERA BUROCRATICA, PROMOVER  UN GOBIERNO AL SERVICIO DE LOS CIUDADANOS, MODERNIZAR  Y SIMPLIFICAR  LA GESTION MUNICIPAL\n\n2.- CONSOLIDAR LA GOBERNABILIDAD CON LA PARTICIPACION DE LOS DIFERENTES GREMIOS Y ASOCIACIONES Y  LA PARTICIPACION DE LA CIUDADANIA EN LOS DIFERENTES PROYECTOS DE INVERSION",
            "txPgIndicador": "1.-EXCESIVA BUROCRACIA  EN LAS AREAS QUE FORMAN PARTE DE LA INSTITUCION, DUPLICACION  DE FUNCIONES Y MANIPULACION EN LA GESTION DEL APARATO ESTATAL \n\n2.-FALTA DE RESULTADOS CONCRETOS EN LA GESTION MUNICIPAL Y LA TOMA DE DECISIONES EN SUS RESPECTIVOS NIVELES",
            "txPgMeta": "1.-CONTAR CON UNA ESTRATEGIA DE DESARROLLO LOCAL, CONSTRUIR UNA INSTITUCIONALIDAD QUE FACILITE EL DIÁLOGO PÚBLICO-PRIVADO. QUE EL GOBIERNO MUNICIPAL SEA  FISCALMENTE RESPONSABLE E INCLUSIVO AL SERVICIO DE LA COMUNIDAD.\n\n2.- PROMOVER EL GOBIERNO ABIERTO A TRAVEZ DE LA TRANSPARENCIA, PARTICIPACION Y VIGILANCIA CIUDADANA, ASI COMO LA RENDICION DE CUENTAS EN LA GESTION Y POLITICAS PUBLICAS QUE SE DEN A UN 100%  CON TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}