{
    "datoGeneral": {
        "idPlanGobierno": 18808,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bbdc9114-703c-426a-98c7-8b4e8e026b2f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/99625afa-df82-4b30-9a6b-e836ac6fded1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136226,
            "txPgProblema": "AUSENCIA DE PROMOCIÓN DEL SECTOR TURÍSTICO – GASTRONÓMICO DEL SECTOR.",
            "txPgObjetivo": "MEJORA DE PROMOCIÓN TURÍSTICA EN EL SECTOR MEDIANTE LA COMUNICACIÓN Y COMERCIALIZACIÓN DE LOS PRODUCTOS TURÍSTICOS.\nDOTAR DE OPORTUNIDAD DE DESARROLLO ECONÓMICO MEDIANTE LA GASTRONOMÍA Y EXPERIENCIAS TURÍSTICA\nPLANIFICAR Y PROMOCIONAR DESTINO GEOGRÁFICO, GASTRONÓMICO Y TURÍSTICO.",
            "txPgIndicador": "EL 100% DE OPERADORES LOCALES CON SERVICIOS INADECUADOS.\nEL 100% DE OPERADORES LOCALES CON OPORTUNIDAD DE DESARROLLO INADECUADO.\nEL 100% DE OPERADORES LOCALES CON PLANIFICACIÓN Y PROMOCIÓN INADECUADAS.",
            "txPgMeta": "PARA EL AÑO 2024 LOS OPERADORES LOCALES CONTARÁN CON SERVICIOS DIRECTOS DE COMERCIALIZACIÓN DE LOS PRODUCTOS TURÍSTICOS.\nPARA EL AÑO 2024 LOS OPERADORES LOCALES CONTARÁN CON OPORTUNIDAD ECONÓMICA MEDIANTE LA GASTRONOMÍA Y EXPERIENCIA TURÍSTICA ADECUADA.\nPARA EL AÑO 2024 LOS OPERADORES LOCALES CONTARÁN CON UNA PLANIFICACIÓN Y PROMOCIÓN ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136240,
            "txPgProblema": "INSEGURIDAD JURÍDICA DE LAS PROPIEDADES URBANAS Y RURALES POR FALTA DE TITULACIÓN",
            "txPgObjetivo": "ASEGURAR LA TITULACIÓN DE BIENES URBANOS Y RURALES DE CADA VECINO, DANDO SEGURIDAD JURÍDICA Y VALORIZANDO SUS PROPIEDADES, A TRAVÉS DE LA UNIDAD ORGÁNICA PERTINENTE DE LA MUNICIPALIDAD DISTRITAL DE YARABAMBA.",
            "txPgIndicador": "EL 58.65% DE LAS VIVIENDAS DEL DISTRITO DE YARABAMBA SON PROPIAS, PERO SIN TÍTULO DE PROPIEDAD DEBIDO A LA FALTA DE TITULACIÓN",
            "txPgMeta": "AL AÑO 2025 LA POBLACIÓN TENDRÁ ASEGURADO LA TITULACIÓN DE SUS BIENES URBANOS Y RURALES A TRAVÉS DE LA UNIDAD ORGÁNICA PERTINENTE DE LA MUNICIPALIDAD DISTRITAL DE YARABAMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136253,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE SALUD.",
            "txPgObjetivo": "GESTIONAR UNA MEJOR INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA POSTA DE TODO EL DISTRITO CON AYUDA INTERNACIONAL O RECURSOS DEL GOBIERNO CENTRAL PARA EL EQUIPAMIENTO DE CENTROS DE SALUD QUE AYUDEN A LA POBLACIÓN EN GENERAL. ASÍ COMO DESARROLLAR PROGRAMAS DE PREVENCIÓN DE SALUD.",
            "txPgIndicador": "EL 100% DE CENTROS DE ATENCIÓN DE SALUD EN EL DISTRITO, LOS MISMOS QUE NO SE ENCUENTRAN DOTADOS DE EQUIPOS TECNOLÓGICOS.",
            "txPgMeta": "PARA EL AÑO 2024 SE EJECUTARÁ EL PROYECTO PARA AMPLIAR Y MEJORAR LA INFRAESTRUCTURA FÍSICA Y TECNOLÓGICA DEL PUESTO DE SALUD EN EL DISTRITO DE YARABAMBA.\nPARA EL AÑO 2024 SE GESTIONARÁ LA CATEGORIZACIÓN DEL PUESTO DE SALUD TIPO I-2.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136276,
            "txPgProblema": "ESCASO APOYO TURÍSTICO NACIONAL E INTERNACIONAL, SIN DIVERSIFICACIÓN DEL MISMO",
            "txPgObjetivo": "ASEGURAR LOS FESTIVALES DE COMIDAS EN EL PUEBLO TRADICIONAL DE YARABAMBA, PARA GENERAR TURISMO E INGRESOS A DICHAS INSTITUCIONES.",
            "txPgIndicador": "EL 100% DE LAS ACTIVIDADES GASTRONÓMICAS DEL DISTRITO DE YARABAMBA NO CUENTAN CON LA PROMOCIÓN, DIFUSIÓN ADECUADA QUE GENERE UN MAYOR DINAMISMO ECONÓMICO EN EL DISTRITO, PERDIENDO EL VALOR DE GENERAR TURISMO GASTRONÓMICO.",
            "txPgMeta": "PARA EL AÑO 2023 SE IMPLEMENTARÁN PROGRAMAS QUE FOMENTEN LAS TRADICIONES DE YARABAMBA, A TRAVÉS DEL ARTE CULINARIO EN GENERAL.\nPARA EL AÑO 2023 SE PROCEDERÁ A LA FUNDACIÓN DEL COMITÉ DE GESTIÓN – PICANTERÍAS PARA DIFUNDIR LA GASTRONOMÍA DE YARABAMBA.\nPARA EL AÑO 2023 SE REALIZARÁ PROGRAMAS QUE FOMENTEN EL TURISMO LOCAL MEJORANDO LAS CONDICIONES DE LUGARES A RIBERA DEL RÍO Y OTROS.\nPARA EL AÑO 2023 HASTA EL AÑO 2026 SE REALIZARÁ LA IMPLEMENTACIÓN DEL “FESTIVAL DEL CUY YARABAMBINO”.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136286,
            "txPgProblema": "INADECUADAS CONDICIONES PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS EN EL DISTRITO DE YARABAMBA",
            "txPgObjetivo": "CREAR MERCADOS DE PRODUCTOS AGROPECUARIOS DONDE EL AGRICULTOR PUEDA EXPONER SUS PRODUCTOS SIN INTERMEDIARIOS.",
            "txPgIndicador": "EL 100% DE LOS PRODUCTOS AGROPECUARIOS SON REMATADOS AL INTERMEDIARIO.",
            "txPgMeta": "PARA EL AÑO 2024 SE EJECUTARÁ EL PROYECTO CREACIÓN DEL MERCADO DE PRODUCTOS AGROPECUARIOS EN EL DISTRITO DE YARABAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136299,
            "txPgProblema": "INADECUADAS CONDICIONES DE SALUBRIDAD EN LA PRODUCCIÓN Y EXPENDIO DE CARNES Y VÍSCERAS EN EL DISTRITO DE YARABAMBA",
            "txPgObjetivo": "CREAR EL CAMAL MUNICIPAL",
            "txPgIndicador": "EL 100% DE LOS PRODUCTOS CÁRNICOS SON REMATADOS AL INTERMEDIARIO.",
            "txPgMeta": "PARA EL AÑO 2024 SE EJECUTARÁ EL PROYECTO CREACIÓN DEL CAMAL MUNICIPAL EN EL DISTRITO DE YARABAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136315,
            "txPgProblema": "CARENCIA DE ÁREAS ECOAMIGABLES",
            "txPgObjetivo": "DESARROLLAR EL FORTALECIMIENTO DE LA CONCIENCIA MEDIO AMBIENTAL DE LAS PERSONAS, MEDIANTE LA CREACIÓN DE UN PARQUE ECO-RECREATIVO QUE PUEDA FOMENTAR EL TURISMO ALTERNATIVO EN LA ZONA SUR ORIENTAL DE AREQUIPA.",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN LOCAL NO CUENTA CON UN ESPACIO ECO AMIGABLE DE LIBRE ESPARCIMIENTO MEDIO AMBIENTAL QUE FOMENTE EL TURISMO.",
            "txPgMeta": "PARA EL AÑO 2024 LA POBLACIÓN LOCAL CUENTE CON UN ESPACIO ECO AMIGABLE DE LIBRE ESPARCIMIENTO MEDIO AMBIENTAL QUE FOMENTE EL TURISMO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136325,
            "txPgProblema": "CAMBIO CLIMÁTICO PROBADO",
            "txPgObjetivo": "BUSCAR MEJORAR EL MEDIO AMBIENTE.",
            "txPgIndicador": "EL MEDIO AMBIENTE DEL DISTRITO DE YARABAMBA SE ENCUENTRA EXPUESTO A DAÑOS AMBIENTALES PROVOCADOS POR LA MINERA CERRO VERDE.",
            "txPgMeta": "AL AÑO 2026 SE IMPLEMENTARÁ EL PROGRAMA DE LA GESTIÓN INTEGRADA DE LOS RECURSOS NATURALES, LA GESTIÓN INTEGRADA DE LOS RECURSOS HÍDRICOS Y EL ORDENAMIENTO TERRITORIAL.\nPARA EL AÑO 2026 SE IMPLEMENTARÁ EL PROGRAMA QUE PROMUEVA LA CONSERVACIÓN Y EL APROVECHAMIENTO SOSTENIBLE DEL PATRIMONIO NATURAL CON EFICIENCIA, EQUIDAD Y BIENESTAR SOCIAL, REALIZANDO ACCIONES PARA PROTEGER LA BIODIVERSIDAD, CONTROLAR LA PÉRDIDA DE BOSQUES Y ECOSISTEMAS, GARANTIZAR LA SOSTENIBILIDAD DE LA ACTIVIDAD PESQUERA, CONSERVAR EL PATRIMONIO GENÉTICO NATIVO Y REVALORAR LOS CONOCIMIENTOS TRADICIONALES.\nPARA EL AÑO 2026 EL DISTRITO DE YARABAMBA CONTARÁ CON ÁREAS NATURALES PROTEGIDAS POR EL ESTADO, PROPICIANDO SU ADECUADA GESTIÓN Y AUTOSOSTENIMIENTO.\nPARA EL AÑO 2026 EL DISTRITO DE YARABAMBA CONTARÁ INFRAESTRUCTURA DE ALMACENAMIENTO, RIEGO TECNIFICADO Y REUSÓ DE AGUAS RESIDUALES TRATADAS CON EL CUAL SE PROMOVERÁ E INCENTIVARÁ LA EFICIENCIA EN EL USO DEL AGUA BAJO UN ENFOQUE DE GESTIÓN INTEGRADA DE CUENCAS.\nPARA EL AÑO 2026 SE IMPLEMENTARÁ MECANISMO PARA PROTEGER LOS CONOCIMIENTOS TRADICIONALES Y EL CONOCIMIENTO CIENTÍFICO RELACIONADO CON LOS RECURSOS HÍDRICOS A FIN DE DAR MEJOR USO Y LUCHAR CONTRA EL CAMBIO CLIMÁTICO.\nPARA EL AÑO 2026 EL DISTRITO DE YARABAMBA CONTARÁ CON PROGRAMAS QUE PROMUEVAN LA AGRICULTURA ORGÁNICA, LA AGRICULTURA ECOLÓGICA, LA AGROFORESTERÍA Y LA ACUICULTURA, ESTABLECIENDO UN MARCO DE NORMAS Y MEDIDAS PROMOCIONALES QUE LAS APROXIMEN A LOS ESTÁNDARES ACEPTADOS INTERNACIONALMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136335,
            "txPgProblema": "ESCASEZ DE ÁRBOLES EN EL DISTRITO.",
            "txPgObjetivo": "ASEGURAR UNA AGRESIVA DE REFORESTACIÓN.",
            "txPgIndicador": "EXISTE UN DÉFICIT DE METROS CUADRADOS Y ÁRBOLES POR CADA PERSONA EN EL DISTRITO DE YARABAMBA.",
            "txPgMeta": "PARA EL AÑO 2024 LA MUNICIPALIDAD DISTRITAL DE YARABAMBA CONSTRUIRÁ EL PROYECTO CREACIÓN DEL VIVERO MUNICIPAL, CON EL CUAL SE PUEDE GENERAR LA SIEMBRA MASIFICADA DE ÁRBOLES DE TODO TIPO.\nPARA EL AÑO 2025 SE EJECUTARÁ PROYECTOS DE FORESTACIÓN PARA ELLO SE DEBE UTILIZAR LAS RIBERAS DE LOS RÍOS, QUEBRADAS, CERROS DEL DISTRITO, LAS FRENTERAS DE NUESTRAS CASAS, PARQUES ENTRE OTROS Y EN FORMA ESPECIAL, EN ÉPOCA DE LLUVIAS.\nPARA EL AÑO 2024 LA MUNICIPALIDAD DISTRITAL DE YARABAMBA IMPLEMENTARÁ PROGRAMAS QUE ASEGUREN UNA CULTURA DE ECOLOGÍA A TRAVÉS DE LA SIEMBRA DE ÁRBOLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136371,
            "txPgProblema": "AUSENCIA DE RENDICIÓN DE CUENTAS AL PUEBLO",
            "txPgObjetivo": "REALIZAR AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN TIENE LA POTESTAD DE PARTICIPAR EN LAS AUDIENCIAS PÚBLICAS CONVOCADAS POR LA MUNICIPALIDAD DISTRITAL DE YARABAMBA.",
            "txPgMeta": "A PARTIR DEL AÑO 2023 AL AÑO 2026 SE PROGRAMARÁ AUDIENCIAS PÚBLICAS EN EL MES DE MAYO Y SEPTIEMBRE DE CADA AÑO. ESTE MECANISMO DE PARTICIPACIÓN CIUDADANA SON LAS HERRAMIENTAS QUE PERMITEN E INCENTIVAN LA PARTICIPACIÓN DE LOS VECINOS EN LAS DECISIONES COLECTIVAS DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136386,
            "txPgProblema": "AUSENCIA DE CABILDOS",
            "txPgObjetivo": "REALIZACIÓN DE CABILDOS ABIERTOS, UNA VEZ POR AÑO.",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN TIENE LA POTESTAD DE PARTICIPAR EN LOS CABILDOS ABIERTOS CONVOCADAS POR LA MUNICIPALIDAD DISTRITAL DE YARABAMBA.",
            "txPgMeta": "A PARTIR DEL AÑO 2023 AL AÑO 2026 SE PROGRAMARÁ UN CABILDO ABIERTO UNA VEZ POR AÑO, EN CASO LO REQUIERA EL PUEBLO O LOS REGIDORES SE PROGRAMARÁ AL CABILDO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136399,
            "txPgProblema": "INCUMPLIMIENTO AL PRESUPUESTO PARTICIPATIVO",
            "txPgObjetivo": "CUMPLIMIENTO IRRESTRICTO AL CONTENIDO DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "EL 100% DE LOS POBLADORES ACREDITADOS TIENE LA POTESTAD DE PARTICIPAR EN PRESUPUESTO PARTICIPATIVO CONVOCADAS POR LA MUNICIPALIDAD DISTRITAL DE YARABAMBA.",
            "txPgMeta": "A PARTIR DEL AÑO 2023 AL AÑO 2026 SE CONVOCARÁ AL PROCESO DEL PRESUPUESTO PARTICIPATIVO RESPETANDO EN FORMA IRRESTRICTA LOS ACUERDOS DE LOS PRESUPUESTOS PARTICIPATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}