{
    "datoGeneral": {
        "idPlanGobierno": 22457,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b11baa1e-84bf-4460-af7c-80f47e45a65c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0cc9d8ce-dc2d-480b-8855-58ec4e954379.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231284,
            "txPgProblema": "1) ESCASA ARTICULACIÓN CON DIRECCIÓN REGIONAL DE EDUCACIÓN Y UNIDAD DE GESTIÓN EDUCATIVA LOCAL - UGEL REQUENA.\n\n2) DEFICIENTE CALIDAD DEL SERVICIO SANITARIO EN EL DISTRITO CON UN BAJO NIVEL DE IMPLEMENTACIÓN DEL ACLAS BRETAÑA Y ANEXOS.\n\n3) INADECUADO SISTEMA DE SANEAMIENTO Y SUMINISTRO DE AGUA POTABLE.",
            "txPgObjetivo": "1) APOYAR LA CONFORMACIÓN Y ACTIVACIÓN DEL CONSEJO PARTICIPATIVO LOCAL DE EDUCACIÓN EN EL DISTRITO.\n\n2) APOYAR LA ATENCIÓN PRIMARIA DE SALUD (APS) Y, A LOS EESS PERIFÉRICOS CON INCORPORACIÓN DE EQUIPOS MÓVILES (BRIGADAS INTEGRALES ITINERANTES).\n\n3) ARTICULAR CON SUNASS, MINISTERIO DE VIVIENDA Y SANEAMIENTO LA EJECUCIÓN DE LOS PROYECTOS PRIORIZADOS EN LAS LOCALIDADES DEL DISTRITO.",
            "txPgIndicador": "1) EL DESARROLLO DE ACTIVIDADES LOCALES INTERINSTITUCIONALES.\n\n2) ATENCIÓN OPORTUNA CON UNA RÁPIDA INTERVENCIÓN.\n\n3) MEJOR CALIDAD DE VIDA Y AGUA SEGURA.",
            "txPgMeta": "1) 01 CONSEJO PARTICIPATIVO LOCAL DE EDUCACIÓN - (COPALE) FUNCIONANDO.\n\n2) PLAN DISTRITAL DE ATENCIÓN INTEGRAL DE LA SALUD EN EL DISTRITO DE TAPICHE. \n\n3) EXPEDIENTES TÉCNICOS FINALIZADOS Y GESTIÓN DEL FINANCIAMIENTO PARA SU EJECUCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231382,
            "txPgProblema": "1) LIMITADA COMPETITIVIDAD DE LOS DESTINOS TURÍSTICOS DEL DISTRITO, E INSUFICIENTE PROMOCIÓN DE LOS DESTINOS TURÍSTICOS EXISTENTES.\n\n2) FALTA DE IMPLEMENTACIÓN PARA EL DESARROLLO DE LAS PESQUERÍAS PROVENIENTES DEL MEDIO NATURAL Y ACUÍCOLA. \n\n3) BAJA PRODUCTIVIDAD EN LA AGRICULTURA. BAJA PRODUCTIVIDAD EN LA AGRICULTURA IMPACTA NEGATIVAMENTE EN LA SEGURIDAD ALIMENTARIA Y EN LA CAPACIDAD PARA EL ABASTECIMIENTO DE MERCADOS LOCALES. ADEMÁS, ACTIVIDADES AGRÍCOLAS NO DIVERSIFICADAS.",
            "txPgObjetivo": "1) PONER EN VALOR LOS DESTINOS TURÍSTICOS DEL DISTRITO ARTICULANDO CON LOS GOBIERNOS PROVINCIALES, REGIONALES Y OPERADORES TURÍSTICOS.\n\n2) APOYO EN LA IMPLEMENTACIÓN DE UN PLAN DISTRITAL DE DESARROLLO PESQUERO Y ACUÍCOLA.\n\n3) PROMOCIÓN DE CULTIVOS POTENCIALES PARA SU COMERCIALIZACIÓN QUE ATIENDA LA SEGURIDAD ALIMENTARIA Y MERCADOS SEGUROS CON PRODUCTORES EN ASOCIACIÓN, IMPLEMENTANDO EL PROGRAMA DE AGRICULTURA SEGURA EN EL DISTRITO.",
            "txPgIndicador": "1) MAYOR PRESENCIA DE TURISTAS LOCALES, NACIONALES E INTERNACIONALES.\n\n2) INCREMENTO DEL 25% DE LA PRODUCCIÓN PESQUERA EN EL DISTRITO.\n\n3) MAYOR VENTA DE PRODUCTOS AGRÍCOLAS EN EL MERCADO LOCAL.",
            "txPgMeta": "1) DISTRITO ES RECONOCIDO COMO DESTINO TURÍSTICO ECOSOSTENIBLE.\n\n2) APOYAR A LOS GRUPOS DE MANEJO PESQUERO DEL DISTRITO QUE PROMUEVAN LA CONSERVACIÓN Y EL MANEJO SOSTENIBLE.\n\n3) SE HA INCREMENTADO UN 30% LA PRODUCCIÓN DE LOS PRINCIPALES PRODUCTOS AGROPECUARIOS DEL DISTRITO COMO PLÁTANO, ARROZ, MAÍZ, ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231394,
            "txPgProblema": "1) DÉBIL ARTICULACIÓN INTERINSTITUCIONAL E INTERSECTORIAL PARA LA IMPLEMENTACIÓN DE POLÍTICAS AMBIENTALES EN LA GESTIÓN Y APROVECHAMIENTO DE LA BIODIVERSIDAD, ECOSISTEMAS, PAISAJES, MITIGACIÓN DE LOS EFECTOS DEL CAMBIO CLIMÁTICO Y GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1) ACTUALIZACIÓN Y ADECUACIÓN DE LOS INSTRUMENTOS DE GESTIÓN: TUPA, RASA, MOF, ROF, CAP, MAPRO Y OTROS PLANES DE GESTIÓN DEL TERRITORIO: PLAN DE ACONDICIONAMIENTO TERRITORIAL, PLAN DE DESARROLLO URBANO SOSTENIBLE.",
            "txPgIndicador": "1) CALLES LIMPIAS, MEJOR ORNATO PÚBLICO, ÁREAS VERDES.",
            "txPgMeta": "1) UNA (01) ESTRATEGIA DISTRITAL CON PLAN DE ACCIÓN EJECUTÁNDOSE: \nSISTEMA \tLOCAL \tDE GESTIÓN AMBIENTAL (SLGA), GRUPO TÉCNICO LOCAL DE RESIDUOS SÓLIDOS (GTLRS), GRUPO TÉCNICO LOCAL DE CAMBIO CLIMÁTICO GTLCC), 100% DE INSTITUCIONES ARTICULADAS Y COMPROMETIDAS, CUMPLEN ACUERDOS DE LAS CINCO ESTRATEGIAS PROVINCIALES, FORTALECIDAS, IMPLEMENTADAS Y DESARROLLADAS CON SUS RESPECTIVOS PLANES DE ACCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231406,
            "txPgProblema": "1) INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS Y NO PERMITEN UNA VERDADERA ORGANIZACIÓN Y RACIONALIZACIÓN Y PODER BRINDAR UN BUEN SERVICIO.",
            "txPgObjetivo": "1) ACTUALIZACIÓN Y ADECUACIÓN DE LOS INSTRUMENTOS DE GESTIÓN:\nTUPA, RASA, MOF, ROF, CAP, MAPRO Y OTROS PLANES DE GESTIÓN DEL TERRITORIO: PLAN DE ACONDICIONAMIENTO TERRITORIAL, PLAN DE DESARROLLO URBANO SOSTENIBLE.",
            "txPgIndicador": "1) CALLES ORDENADAS Y  CUMPLIMENTO DE ACTIVIDADES Y RESPONSABILIDADES POR PARTE DE LOS ADMINISTRADOS Y POBLACIÓN EN GENERAL.",
            "txPgMeta": "1) UNA (01) ESTRATEGIA DISTRITAL CON PLAN DE ACCIÓN EJECUTÁNDOSE: \nSISTEMA \tLOCAL \tDE GESTIÓN AMBIENTAL (SLGA), GRUPO TÉCNICO LOCAL DE RESIDUOS SÓLIDOS (GTLRS), GRUPO TÉCNICO LOCAL DE CAMBIO CLIMÁTICO GTLCC), 100% DE INSTITUCIONES ARTICULADAS Y COMPROMETIDAS, CUMPLEN ACUERDOS DE LAS CINCO ESTRATEGIAS PROVINCIALES, FORTALECIDAS, IMPLEMENTADAS Y DESARROLLADAS CON SUS RESPECTIVOS PLANES DE ACCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}