{
    "datoGeneral": {
        "idPlanGobierno": 23880,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/929d7f84-80d3-4705-9a55-5599e28381ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6c5a62e8-5245-45d8-b6b8-7d583d618af1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156337,
            "txPgProblema": "EDUCACIÓN: FALTA DE COBERTURA EDUCATIVA INFRAESTRUCTURA",
            "txPgObjetivo": "CREACIÓN DE UN CENTRO CULTURAL, COLISEO MULTIDEPORTIVO Y BIBLIOTECA MUNICIPAL.\n IMPLEMENTAR LAS SALAS TICS EN LAS INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA Y LA INSTALACIÓN DE MALLAS RASCHEL Y GRAS SINTÉTICO EN LOS ESPACIOS RECREATIVOS DE LAS INSTITUCIONES EDUCATIVAS Y MÓDULOS DE EDUCACIÓN FÍSICA.\nDECIDIDO APOYO A LOS ESTUDIANTES EN LA ARTICULACIÓN A LOS DIFERENTES PROGRAMAS (BECA 18, COAR, COLEGIO MAYOR, PRONABEC, CREDITOS ESCOLARES, ENTRE OTROS).\n IMPLEMENTAR UN PROGRAMA DE REFORZAMIENTO A LOS ESTUDIANTES DE LOS ÚLTIMOS (CONVENIOS CON UNIVERSIDADES Y ACADEMIAS).\n APOYO OPORTUNO A LOS ESTUDIANTES TALENTOS Y PROFESIONALES DEL DISTRITO DE TUTI.\nAMPLIACIÓN, MEJORAMIENTO Y EQUIPAMIENTO DEL CETPRO TUTI PARA PROMOVER LA EDUCACIÓN TÉCNICA PRODUCTIVA (COMPUTACIÓN, ELECTRICIDAD, ARTESANÍA, CORTE Y CONFECCIÓN, GASTRONOMÍA ENTRE OTROS).",
            "txPgIndicador": "NUMERO DE CENTROS EDUCATIVOS IMPLEMENTADOS CON MODERNA INFRAESTRUCTURA  Y TECNOLOGÍAS INFORMACIÓN Y COMUNICACIÓN DE CALIDAD\nESTUDIANTES CON MEJORES OPORTUNIDADES Y CAPACITACIONES",
            "txPgMeta": "EDUCACIÓN DE CALIDAD, MODERNA Y TECNOLOGÍA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156345,
            "txPgProblema": "SALUD: FALTA INFRAESTRUCTURA DE SALUD, MÉDICOS Y TÉCNICOS EN SALUD",
            "txPgObjetivo": "CONTRATACIÓN DE PERSONAL PROFESIONAL PERMANENTE EN PSICOLOGÍA Y NUTRICIÓN PARA DESARROLLAR CAMPAÑAS DE SALUD MENTAL Y REDUCCIÓN DE LA DESNUTRICIÓN EN LAS I.E. Y POBLACIÓN EN GENERAL.\nGESTIONAR LA IMPLEMENTACIÓN Y EQUIPAMIENTO DE LOS SERVICIOS DE SALUD EXISTENTES EN EL DISTRITO; ADEMÁS CON MEDICAMENTOS Y PERSONAL PROFESIONAL. (EQUIPO DE ECOGRAFÍAS, RADIOGRAFIA, ENTRE OTROS)",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE CUENTA CON INFRAESTRUCTURA DE SALUD CON PERSONAL DE SALUD  ADECUADO",
            "txPgMeta": "MEJORAR Y AMPLIAR INFRAESTRUCTURA, CON ATENCIÓN INTEGRAL Y DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156352,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA: DETERIORA LA CALIDAD DE VIDA",
            "txPgObjetivo": "DISTRITO SEGURO CON TECNOLOGÍA Y ORGANIZACIÓN DE LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE  DE POBLACIÓN SENSIBILIZACIÓN EN TEMAS DE SEGURIDAD CIUDADANA",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA DE SEGURIDAD CIUDADANA PARA COMBATIR EL ABIGEATO Y OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156369,
            "txPgProblema": "PLAN ECONÓMICO LOCAL:     CRECIMIENTO URBANO DESORDENADO CREA NECESIDAD Y SERVICIOS INSATISFECHOS",
            "txPgObjetivo": "FOMENTAR LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y CAPACITACIÓN PERMANENTE. FORTALECER LA ASOCIATIVIDAD Y GENERAR UNA CULTURA EMPRESARIAL. PROMOVER LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DE EMPLEO Y MEJORA DEL INGRESO FAMILIAR.",
            "txPgIndicador": "PLAN DE DESARROLLO ECONÓMICO",
            "txPgMeta": "PLAN DE DESARROLLO ECONÓMICO DE COMPETITIVIDAD, FORTALECER EL CAPITAL SOCIAL Y HUMANO, PARA UN CRECIMIENTO SOSTENIDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156380,
            "txPgProblema": "AGRICULTURA: DEPREDACIÓN, SISTEMA DE RIEGO POR INUNDACIÓN, FALTA DE TECNOLOGÍA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS DE REPRESAMIENTO Y COSECHA DE AGUA PARA EL DESARROLLO AGROPECUARIO (QARHUACCOTA, PATALLAQTA ..CAPTACIÓN Y  ESPEJOS DE AGUA.) \nAMPLIACIÓN DE LA FRONTERA AGRÍCOLA E INSTALACIÓN DE PISO FORRAJERO Y APERTURA DE ACCESOS CARROZABLES A TODA LA CAMPIÑA AGRÍCOLA Y FUNDOS, IMPLEMENTACIÓN DE PROYECTOS DE RIEGO TECNIFICADO (SECTORES DE CAYACHAPI, CURIA ALTO, TUTIPAMPA-HANAQPAMTA, CHALLITA ENTRE OTROS).\nTECNIFICACIÓN PERMANENTE PARA LA MEJORA DE LA AGRICULTURA, IMPLEMENTADO CON EQUIPOS Y MAQUINARIAS A LOS AGRICULTORES (RETROEXCAVADORA, COSECHADORA, EMPACADORA, PICADORA, POLIDISCO, ETC.)",
            "txPgIndicador": "NUMERO DE POBLACIÓN CUENTA CON SISTEMAS DE EFICIENTES DE RIEGO",
            "txPgMeta": "TECNIFICAR, RECUPERAR PRODUCTIVIDAD, AUMENTAR FRONTERA AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156387,
            "txPgProblema": "TURISMO: NO SE APROVECHA LAS POTENCIALIDADES TURÍSTICAS DEL DISTRITO",
            "txPgObjetivo": "INVENTARIO TURÍSTICO DEL DISTRITO DE TUTI Y PUESTA EN VALOR DE RESTOS      ARQUEOLÓGICOS (PUMUNUTA, NAUCALLAQTA, PUCARA, MALATA)\n PROYECTO DE RESTAURACIÓN DE CENTROS ARQUEOLÓGICOS DEL DISTRITO\nDESARROLLAR UN PROGRAMA DE CAPACITACIÓN EN SERVICIOS TURÍSTICOS Y   GUÍAS LOCALES\nPROMOVER MICROEMPRESAS TURÍSTICAS: CASAS DE HOSPEDAJE,  RESTAURANTES, ETC.",
            "txPgIndicador": "PROMOCION DE TUTISMO",
            "txPgMeta": "INCORPORAR RECURSOS Y POTENCIALIDADES EN BENEFICIO DE LA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156392,
            "txPgProblema": "FORESTACIÓN: BAJA CALIDAD AMBIENTAL, CARENCIA DE FORESTACIÓN, MAL MANEJO DE RESIDUOS DE PRODUCCIÓN",
            "txPgObjetivo": "SENSIBILIZAR  CON PROGRAMAS DE MANEJO AMBIENTAL Y FORESTACIÓN",
            "txPgIndicador": "NUMERO DE POBLADORES SENSIBILIZADOS EN MANEJO AMBIENTAL Y FORESTACIÓN",
            "txPgMeta": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156399,
            "txPgProblema": "RECICLAJE: FALTA POLÍTICAS DE RECICLAJE E INTERÉS DE LA COMUNIDAD",
            "txPgObjetivo": "MANEJO DEL 100% DE RESIDUOS RECICLABLES",
            "txPgIndicador": "NUMERO DE POLÍTICAS DE RECICLAJE E INTERÉS DE LA COMUNIDAD",
            "txPgMeta": "IMPLEMENTAR UNIDADES DE ACOPIO Y CLASIFICACIÓN AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156407,
            "txPgProblema": "LIMPIEZA DE RESIDUOS: ACUMULACIÓN IRREGULAR DE RESIDUOS, CARENCIA AMBIENTAL EN LA POBLACIÓN Y RECURSOS",
            "txPgObjetivo": "OPTIMIZAR EL MANEJO DE RESIDUOS",
            "txPgIndicador": "NUMERO DE POBLADORES SENSIBILIZADOS EN EL MANEJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "IMPLEMENTACIÓN CON EQUIPOS, VEHÍCULO ( COMPACTADORA) PARA EL RECOJO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156425,
            "txPgProblema": "MODERNIZACIÓN G. MUNICIPAL:  PAGINA WEB NO ACTUALIZADA\nCARENCIA DE INFORMACIÓN PARA TOMA DE DECISIONES, FALTA DE IMPLEMENTACIÓN.",
            "txPgObjetivo": "SISTEMATIZACIÓN ADMINISTRATIVA, OPERATIVIDAD DE GESTIÓN Y TOMA DE DECISIONES OPORTUNAS.",
            "txPgIndicador": "PROMOVER LA MEJOR ATENCION AL CIUDADANO",
            "txPgMeta": "FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN DISTRITAL Y MANCOMUNIDADES. \nPROMOVER EL DESARROLLO DE CAPACIDADES LOCALES, PÚBLICAS Y PRIVADAS. \nMODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO. \nPROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL DISTRITAL EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156439,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA Y GOBERNABILIDAD: ESCAZA PARTICIPACIÓN Y FALTA DE CONFIANZA CIUDADANA.",
            "txPgObjetivo": "NORMAR Y REGLAMENTAR LA PARTICIPACIÓN CIUDADANA, INCENTIVAR LA PARTICIPACIÓN.",
            "txPgIndicador": "NUMERO DE COORDENADAS QUE SE HAYAN IMPLEMENTADO GRACIAS A LA PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "DESARROLLAR CAPACIDADES DE LA POBLACIÓN BUSCANDO MEJORAR NUESTRA COMPETITIVIDAD COMO DISTRITO, CON MAYOR ÉNFASIS EN LAS ORGANIZACIONES JUVENILES Y ORGANIZACIONES SOCIALES. \nPROMOVER LA EQUIDAD DE GÉNERO, IGUALDAD DE OPORTUNIDADES, LIDERAZGO FEMENINO Y JUVENIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156445,
            "txPgProblema": "ACCESO A LOS SERVICIOS BÁSICOS: ASENTAMIENTOS SIN SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y LUZ.",
            "txPgObjetivo": "COORDINAR PROYECTOS Y EJECUCIÓN DE OBRAS PARA LA DOTACIÓN DE INFRAESTRUCTURA BÁSICA- CALIDAD DE VIDA.",
            "txPgIndicador": "NUMERO DE POBLACIÓN QUE CUENTA CON SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y LUZ DE CALIDAD.",
            "txPgMeta": "GESTIÓN DE PROYECTOS DE SANEAMIENTO BÁSICO  UBS EN EL ANEXO DE RAN RAN Y SUS CASERÍOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}