{
    "datoGeneral": {
        "idPlanGobierno": 23245,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ba0e4fcf-b95b-4c82-ad65-eac265e36c38.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8d6c3cce-0415-4c40-a11e-9f1defab8c00.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201888,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIO DE SALUD EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE SALUD EN EL DISTRITO DE ANANEA Y CP. RINCONADA, Y LUNAR DE ORO.",
            "txPgIndicador": "DISMINUCIÓN DE LA POBLACIÓN DESATENDIDA.",
            "txPgMeta": "DISMINUCIÓN DE UN 50% DE LA POBLACIÓN DESATENDIDA, SOBRE TODO EN LOS CASOS DE ENFERMEDADES RESPIRATORIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201911,
            "txPgProblema": "FALTA DE CENTRO DE ESTUDIOS TÉCNICO SUPERIOR EN EL DISTRITO",
            "txPgObjetivo": "CREAR UN CENTRO DE ESTUDIOS TECNOLÓGICO, ESPECIALIZADO EN ÁREAS DE MINERÍA Y PECUARIA.",
            "txPgIndicador": "JÓVENES EGRESADOS EN LAS CARRERAS TÉCNICAS DE MINERÍA Y PECUARIA.",
            "txPgMeta": "OBTENER PROFESIONALES DE LA ZONA, E INCREMENTAR EL EMPLEO EN LAS ÁREAS DE LA MINERÍA Y PECUARIA EN UN 25% DE LA POBLACIÓN ESTUDIANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201950,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POR RED PÚBLICA EN DISTRITO DE ANANEA",
            "txPgObjetivo": "AMPLIACIÓN DE LA RED DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO.",
            "txPgIndicador": "ALCANCE DEL SERVICIO A MÁS POBLACIÓN.",
            "txPgMeta": "EL 95% DE LA POBLACIÓN TENDRÁ EL SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202042,
            "txPgProblema": "INEXISTENCIA DE PROMOCIÓN, DE ASOCIACIONES DE PRODUCTOS ALPAQUEROS Y/O EXPORTACIÓN DE FIBRA DE ALPACA.",
            "txPgObjetivo": "EMPLEO, FORMALIZACIÓN Y REACTIVACIÓN DE LA ECONOMÍA.",
            "txPgIndicador": "INCREMENTO EN LA COMERCIALIZACIÓN Y EXPORTACIÓN DE LA FIBRA DE ALPACA.",
            "txPgMeta": "INCREMENTO A REACTIVACIÓN ECONÓMICA EN UN 5% DE LA POBLACIÓN DE TODO EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202099,
            "txPgProblema": "COMERCIO INFORMAL EN INCREMENTO, DESORDEN, EN LOS DISTRITOS DE ANANEA Y C. P. RINCONADA.",
            "txPgObjetivo": "CREAR UN MECANISMO PARA CONCESIONAR, CONTRATAR, A LOS COMERCIANTES INFORMALES, AMBULANTES, PARA QUE PUEDAN OCUPAR EL MERCADO CENTRAL. YA QUE HOY ES UN ELEFANTE BLANCO.\nREUBICACIÓN Y CONIFICACIÓN DE LOS COMERCIANTES INFORMALES EN EL C.P. RINCONADA.",
            "txPgIndicador": "DISMINUCIÓN DEL COMERCIO AMBULATORIO EN EL DISTRITO DE ANANEA.\nORDEN Y EMPADRONAMIENTO DE LOS COMERCIANTES AMBULANTES.",
            "txPgMeta": "INEXISTENCIA DE COMERCIO AMBULATORIO EN ANANEA AL 100%\nZONIFICACIÓN ORDENAMIENTO DEL COMERCIO AMBULATORIO AL 100% EM EL C. P. RINCONADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202127,
            "txPgProblema": "DESORDEN E INFORMALIDAD EN EL TRANSPORTE PÚBLICO, ANANEA – JULIACA. RINCONADA – JULIACA.",
            "txPgObjetivo": "INCREMENTAR Y FORMALIZAR EL TRANSPORTE ANANEA - JULIACA, RINCONADA – JULIACA. CONSTRUCCIÓN DE TERMINAL O PARADERO URBANO DE TRANSPORTE.",
            "txPgIndicador": "FOMENTO Y OPORTUNIDAD LABORAL DE MÁS POBLACIÓN EN LA ACTIVIDAD.\nDISMINUCIÓN Y CONTROL DE UNIDADES DE TRANSPORTE.",
            "txPgMeta": "SE INCREMENTA LA OPORTUNIDAD LABORAL FORMAL DE 20% DE LA POBLACIÓN.\nDISMINUCIÓN DE INCIDENCIA DE INSEGURIDAD. SERVICIO OPTIMO DEL TRANSPORTE EN UN 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202165,
            "txPgProblema": "FALTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, Y RELLENO SANITARIO EN EL DISTRITO DE ANANEA, Y C.P. DE RINCONADA.",
            "txPgObjetivo": "IMPLEMENTAR EL TRATAMIENTO DE RESIDUOS, MEDIANTE, EL INCREMENTO DEL SERVICIO E INCENTIVO DEL RECICLAJE. TAMBIÉN DESTINAR Y CREAR UN RELLENO SANITARIO TANTO EN DISTRITO DE ANANEA Y EL CENTRO POBLADO DE RINCONADA.",
            "txPgIndicador": "ADQUISICIÓN DE COMPUTADORAS.\nDISMINUCIÓN DE LA CONTAMINACIÓN AMBIENTAL,",
            "txPgMeta": "ADQUISICIÓN DE DOS COMPACTADORAS NUEVAS.\nDISMINUCIÓN DE LA CONTAMINACIÓN AMBIENTAL AL 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202197,
            "txPgProblema": "FALTA DE PLAN DE DESARROLLO URBANO O ESQUENA URBANO EN EL DISTRITO ANANEA.",
            "txPgObjetivo": "DELIMITAR EL CENTRO URBANO Y LAS ÁREAS DE EXPANSIÓN MEDIANTE ALA ELABORACIÓN DEL PLAN DE DESARROLLO URBANO.\nDISMINUIR CON LA ESPECULACIÓN E INFORMALIDAD DE TENENCIA DE TERRENO.",
            "txPgIndicador": "DEFINIR LAS ÁREAS DE EXPANSIÓN URBANA. \nÁREAS DE EXPLOTACIÓN MINERA DEFINIDAS.",
            "txPgMeta": "DISMINUIR LA INFORMALIDAD DE EXPANSIÓN URBANA AL 100 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202232,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA PARA EL DESEMPEÑO LABORAL DE TRABAJADORES MUNICIPALES DEL DISTRITO.",
            "txPgObjetivo": "ACONDICIONAR LA INFRAESTRUCTURA MUNICIPAL, PARA COMBATIR EL FRIO INTENSO EN LA ZONA, E INCREMENTAR LA PRODUCTIVIDAD DE LOS TRABAJADORES.",
            "txPgIndicador": "MAYOR PRODUCTIVIDAD EN LOS TRABAJADORES.",
            "txPgMeta": "INCREMENTO EN LA PRODUCTIVIDAD DE LOS TRABAJADORES AL 100% EN CUMPLIMIENTO DE LA JORNADA LABORAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202292,
            "txPgProblema": "FALTA DE SISTEMAS DE AUTOMATIZACIÓN PARA LA RECAUDACIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR SOFTWARE, EN EL ÁREA DE RECAUDACIONES.",
            "txPgIndicador": "INCREMENTO EN LA RECAUDACIÓN, MEJORA EN LA ATENCIÓN AL PÚBLICO.",
            "txPgMeta": "INCREMENTO EN 60% LAS RECAUDACIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}