{
    "datoGeneral": {
        "idPlanGobierno": 20968,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/979456f6-39ba-44b5-9b49-3edbefa13326.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/60d3798f-6bce-4249-b158-1342611a1132.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154755,
            "txPgProblema": "ALTOS ÍNDICES DE ENFERMEDADES PREVALENTES COMO LAS IRA´S Y EDA´S\nINADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO DE LOS ESTABLECIMIENTOS DE SALUD.\nINADECUADO ESTADO NUTRICIONAL DE LAS NIÑAS, NIÑOS Y MADRES GESTANTES.\nINADECUADAS PRÁCTICAS Y HÁBITOS ALIMENTICIOS DE LAS FAMILIAS.\nINSUFICIENTE\tINFRAESTRUCTURA,\tEQUIPAMIENTO\tY MOBILIARIO DE LAS INSTITUCIONES EDUCATIVOS\nESTUDIANTES CON BAJA COMPETITIVIDAD EDUCATIVA\nLA MAYORÍA DE LAS FAMILIAS VIVEN HACINADAS SIN PLANIFICACIÓN NI ORGANIZACIÓN\nINADECUADAS CONDICIONES DE HABITABILIDAD DE LAS FAMILIAS\nESCASA COBERTURA DEL SISTEMA DE ELECTRIFICACIÓN\nESCASA INFRAESTRUCTURA PARA LA DOTACIÓN DE AGUA SEGURA Y TRATAMIENTO DE AGUAS RESIDUALES\nLIMITADO SISTEMA DE SEGURIDAD CIUDADANA TANTO EN LA ZONA URBANA COMO RURAL.\nINSUFICIENTE EQUIPAMIENTO PARA EL PATRULLAJE Y SEGURIDAD\nLIMITADA INFRAESTRUCTURA PÚBLICA SOCIAL.\nAUMENTO DE PROBLEMAS SOCIALES EN EL DISTRITO.",
            "txPgObjetivo": "GENERAR Y GARANTIZAR MEJORES CONDICIONES SOCIALES DE VIDA Y LA PLENA SATISFACCIÓN DE LAS NECESIDADES BÁSICAS A LA POBLACIÓN EN GENERAL CON MAYOR ÉNFASIS A LAS MÁS VULNERABLES",
            "txPgIndicador": "1.\tSEGUIMIENTO  DE LA CONSTRUCCIÓN Y EQUIPAMIENTO DE  HOSPITAL EN EL DISTRITO DE CAYLLOMA.\n2.\tACONDICIONAMIENTO Y PUESTA EN FUNCIONAMIENTO LOS CENTROS DE VIGILANCIA COMUNAL-CPVC.\n3.\tCONSTRUCCIÓN Y EQUIPAMIENTO DE LA CASA DEL ADULTO MAYOR EN EL DISTRITO DE CAYLLOMA.\n\n1.\tIMPLEMENTACIÓN DEL PROGRAMA HAMBRE CERO, TU VIDA ES IMPORTANTE\n2.\tINSTALACIÓN Y FUNCIONAMIENTO DE BIOHUERTOS Y FITOTOLDOS FAMILIARES .\n\n1.\tCONSTRUCCIÓN Y/O ACONDICIONAMIENTO Y EQUIPAMIENTO DE BIBLIOTECA MUNICIPAL\n2.\tEQUIPAMIENTO TECNOLÓGICO DE LAS INSTITUCIONES EDUCATIVAS\n3.\tPROGRAMA DE CAPACITACIÓN Y ACTUALIZACIÓN DOCENTE A NIVEL DISTRITAL\n4.\tACONDICIONAMIENTO, EQUIPAMIENTO Y PUESTA EN FUNCIONAMIENTO SEDES SUCURSALES DE UNIVERSIDAD Y INSTITUTO TECNOLÓGICO CON CARRERAS OFERTADAS ACORDE AL MERCADO DEL DISTRITO Y ALEDAÑOS.\n5.\tFORMULACIÓN DEL PLAN DE DESARROLLO EDUCATIVO DISTRITAL.\n\n1.\tPROGRAMA DE VIVIENDAS Y FAMILIAS SALUDABLES CAYLLOMINAS\n2.\tLEVANTAMIENTO DEL CATASTRO URBANO Y RURAL\n3.\tALIANZA ESTRATÉGICA CON MINISTERIO DE VIVIENDA QUE FINANCIAN VIVIENDAS SALUDABLES\n\n1. CONSTRUCCIÓN, MEJORAMIENTO DEL SISTEMA DE SANEAMIENTO BÁSICO A NIVEL URBANO Y RURAL\n3.\tPROGRAMA DE ELECTRIFICACIÓN RURAL.\n4.\tPROGRAMA DE SANEAMIENTO RURAL\n\n1.\tIMPLEMENTACIÓN CON MOVILIDADES PARA LOS PATRULLAJES EN LA ZONA URBANA Y RURAL\n2.\tFORTALECIMIENTO DE LAS RONDAS CAMPESINAS, COMITÉS DE AUTODEFENSA Y OTROS\n\n1.CONSTRUCCIÓN DE LAS PLAZAS 7 DE JUNIO Y 2 DE MAYO 2.CONSTRUCCIÓN DE PARQUE RECREACIONAL CON LOZA DEPORTIVA A NIVEL DE ANEXOS Y COMUNID",
            "txPgMeta": "-15% DE LA POBLACIÓN TIENE PREVALENCIA DE IRAS Y EL 20% DE EDAS.\n-50% DE LA POBLACIÓN REALIZAN PRÁCTICAS DE SALUD PREVENTIVA.\n-50 % DE ADULTOS MAYORES EN CONDICIONES ADCUADAS.\n\n-SE DISMINUYE EN UN 20% LA PREVALENCIA DE DESNUTRICIÓN CRÓNICA EN LAS NIÑAS Y NIÑOS DE 0 A 3 AÑOS.\n\n-SE DISMINUYE EN UN 20% LA\nPREVALENCIA DE ANEMIA EN LAS NIÑAS Y NIÑOS DE 0 A 3 AÑOS.\n\n-5% DE LA POBLACIÓN DISTRITAL ES ANALFABETA.\n-20% DE LA POBLACIÓN TIENE NIVEL EDUCATIVO SUPERIOR SEA TÉCNICO O PROFESIONAL.\n\n- 60% DE LA POBLACIÓN TIENE UNA EDUCACIÓN COMPETITIVO.\n\n-50% DE LAS VIVIENDAS DE LAS ZONAS URBANAS SALUDABLES Y SEGURAS.\n-40% DE LAS VIVIENDAS DE LAS ZONAS RURALES SALUDABLES Y SEGURAS\n\n-100% DE LA POBLACIÓN CONSUME AGUA SEGURA APTA PARA EL CONSUMO HUMANO.\n\n-90% DE LA POBLACIÓN CUENTA CON ADECUADOS SERVICIOS HIGIÉNICOS.\n\n-SE DISMINUYE LOS ACTOS DELICTIVOS, LA VIOLENCIA FAMILIAR A UN 50% Y LOS ROBOS O ABIGEATOS A 50%\n\n\n-70% DE LA POBLACIÓN DE NIÑOS, ADOLESCENTES, ADULTOS Y ADULTOS MAYORES CUENTAN CON ADECUADOS ESPACIOS DE ESPARCIMIENTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154782,
            "txPgProblema": "ESCASA INFRAESTRUCTURA PRODUCTIVA PARA LA CRIANZA DE ALPACAS, LLAMAS, VACUNOS Y OVINOS.\nESCASA RENTABILIDAD DE LA PRODUCCIÓN PECUARIA EN PERJUICIO DE LAS FAMILIAS\nESCASA DISPONIBILIDAD DE ALIMENTACIÓN Y AGUA PARA EL\nGANADO\nINADECUADOS PRODUCTOS TURÍSTICOS PARA SER OFERTADOS A LOS VISITANTES\nESCASO ACONDICIONAMIENTO DE LOS EMPRENDIMIENTOS TURÍSTICOS PARA LA PRESTACIÓN DE LOS SERVICIOS\nESCASA INFRAESTRUCTURA PARA LA PRODUCCIÓN Y TRANSFORMACIÓN DE TRUCHAS\nESCASA ARTICULACIÓN COMERCIAL\nNO SE CUENTA CON UN SISTEMA DE REGISTRO DE LOS EMPRENDEDORES, COMERCIANTES Y NEGOCIANTES\nESCASA FORMALIZACIÓN DE LOS NEGOCIOS Y EMPRENDIMIENTOS",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ACTIVIDADES ECONÓMICAS SOSTENIBLES GENERANDO MAYOR RENTABILIDAD E INGRESOS ECONÓMICOS A LAS FAMILIAS",
            "txPgIndicador": "1.\tIMPLEMENTAR LA INFRAESTRUCTURA PRODUCTIVA PARA LA CRIANZA DE ALPACAS, LLAMAS, VACUNOS Y OVINOS\n2.\tFORTALECIMIENTO DE LAS CAPACIDADES COMPETITIVAS DE LOS PRODUCTORES ALPAQUEROS ( PROCOMPITE, AGROIDEAS,ETC)\n3.\tIMPLEMENTACIÓN DEL PLAN DE DESARROLLO PECUARIO\n4.\tPROGRAMA DE CAPACITACIÓN EN GESTIÓN EMPRESARIAL\n5.\tCREACIÓN DE INFRAESTRUCTURA HÍDRICA EN UNIDADES PRODUCTIVAS, SECTORIALES Y ZONAS ESTRETEGICAS.\n\n\n1.\tACONDICIONAMIENTO DE LA OFERTA TURÍSTICA DEL DISTRITO\n2.\tPROGRAMA DE FORMACIÓN DE GUÍAS LOCALES\n3.\tPROGRAMA DE CAPACITACIÓN EN SERVICIOS TURÍSTICOS\n4.\tACOMPAÑAMIENTO EN LA PROMOCIÓN Y COMERCIALIZACIÓN DE LOS EMPRENDEDORES TURÍSTICOS.\n5.\tFORTALECIMIENTO INTERINSTITUCIONAL DE ALIANZAS ESTRATÉGICAS DE CORREDOR TURÍSTICO 3 CAÑONES, CAYLLOMA Y VALLE DE LOS VOLCANES. \n\n\n1.\tMEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA PARA LA PRODUCCIÓN DE TRUCHAS\n2.\tPROGRAMA DE CAPACITACIÓN EN PROCESAMIENTO Y TRANSFORMACIÓN DE TRUCHAS\n3.\tPROGRAMA DE FORTALECIMIENTO DE LAS ORGANIZACIONES DE ACUICULTORES\n\n1.\tIMPLEMENTACIÓN Y FUNCIONAMIENTO DE UN SISTEMA DE REGISTRO DE NEGOCIOS Y EMPRENDIMIENTOS\n2.\tASESORAMIENTOS A LOS NEGOCIOS Y EMPRENDIMIENTOS PARA LA MEJOR PRESTACIÓN DE LOS BIENES Y SERVICIOS.\n3.\t3 EVENTOS DE NIVEL INTER-REGIONAL (EVENTOS TAURINOS)\n4.\t3 EVENTOS DE NIVEL INTER- REGIONAL  (EVENTOS HÍPICOS)\n5.\t3 EVENTOS DE NIVEL INTER-REGIONAL (EVENTOS DEPORTIVOS)",
            "txPgMeta": "-50% DE PRODUCTORES CUENTAN CON ADECUADA INFRAESTRUCTURA PRODUCTIVA.\n-50% DE PRODUCTORES MEJORAN LA PRODUCTIVIDAD PECUARIA GENERANDO MAYORES INGRESOS ECONÓMICOS .\n-50% DE PRODUCTORES CUENTAN CON ADECUADA INFRAESTRUCTURA HÍDRICA.\n\n\n-10% DE LA POBLACIÓN BRINDA ADECUADOS SERVICIOS TURÍSTICOS.\n-5 PRODUCTOS TURÍSTICOS SON COMERCIALIZADOS Y GENERAN MAYORES INGRESOS ECONÓMICOS.\n- MANCOMUNIDAD  BIREGIONAL TURÍSTICA \n\n-80% DE LAS ORGANIZACIONES Y EMPRENDIMIENTOS CUENTAN CON ADECUADA Y ÓPTIMA INFRAESTRUCTURA PRODUCTIVA.\n-50 TM DE ALEVINOS SEMBRADOS EN RÍOS Y LAGUNAS, SON MONITOREADOS\nPERMANENTEMENTE.\n\n-60%\tDE\tPRODUCTORES COMERCIALIZAN Y EL 40% ESTABLECE ACUERDOS COMERCIALES EN LOS EVENTOS FERIALES.\n\n-90% DE NEGOCIOS Y EMPRENDIMIENTOS\tESTÁN FORMALIZADOS Y EL 40% CUENTA CON PLANES DE NEGOCIOS 90% DE NEGOCIOS Y EMPRENDIMIENTOS ESTÁN FORMALIZADOS Y EL 40% CUENTA CON PLANES DE NEGOCIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155039,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA HÍDRICA PARA EL ALMACENAMIENTO Y COSECHA DE AGUA\nINADECUADA GESTIÓN, ADMINISTRACIÓN Y MANEJO DE LOS RECURSOS HÍDRICOS\nINADECUADO MANEJO DE LOS RECURSOS NATURALES COMO LAS VICUÑAS\nCONTAMINACIÓN DEL SUELO, AIRE Y AGUA POR ACTIVIDADES MINERAS Y AFINES\nESCASA INFRAESTRUCTURA, MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS\nINSUFICIENTES CAPACIDADES DE LA POBLACIÓN DE LAS ZONAS URBANAS Y RURALES PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS\nFAMILIAS CAYLLOMINAS SE ENCUENTRAN EN SITUACIÓN DE VULNERABILIDAD FRENTE AL EVENTOS CLIMÁTICOS\nLIMITADA CAPACITACIÓN E INFORMACIÓN DE LAS AUTORIDADES Y POBLADORES SOBRE LOS EFECTOS DEL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "GESTIONAR Y GARANTIZAR EL MANEJO ADECUADO Y SOSTENIBLE DE LOS RECURSOS NATURALES",
            "txPgIndicador": "1.\tACONDICIONAMIENTO DE INFRAESTRUCTURA HÍDRICA PARA EL ALMACENAMIENTO Y DISTRIBUCIÓN DEL AGUA\n2.\tPROGRAMA DE FORTALECIMIENTO A LAS ORGANIZACIONES Y USUARIOS DEL RECURSO\n3.\tADECUACIÓN DE TECNOLOGÍAS ALTERNATIVAS PARA EL USO SOSTENIBLE DEL AGUA\n\n1.\tPROGRAMA DE CONSERVACIÓN Y MANEJO DE LAS VICUÑAS\n2.\tPROGRAMA DE MEJORAMIENTO DE LAS PRADERAS NATURALES\n3.\tPROGRAMA DE EDUCACIÓN AMBIENTAL PARA LA PROTECCIÓN, CONSERVACIÓN Y MANEJO DE LOS RECURSOS NATURALES\n\n1.\tPROGRAMA DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS\n2.\tACONDICIONAMIENTO DE RELLENOS SANITARIOS EN ZONAS ESTRATÉGICAS DEL DISTRITO\n3.\tACONDICIONAMIENTO Y MEJORAMIENTO DE UNA PLANTA DE TRATAMIENTO DE LAS AGUAS RESIDUALES\n\n1.\tPROGRAMA DE CAPACITACIÓN EN MEDIDAS DE ADAPTACIÓN FRENTE AL CAMBIO CLIMÁTICO EN ZONAS ALTOANDINAS\n2.\tACONDICIONAMIENTO Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE VIVIENDA PARA HACER FRENTE A LOS EVENTOS CLIMÁTICOS\n3.\tACONDICIONAMIENTO Y MEJORAMIENTO DE LA INFRAESTRUCTURA PRODUCTIVA PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO",
            "txPgMeta": "-50% DE PRODUCTORES CUENTAN CON ADECUADOS RESERVORIOS EN FUNCIONAMIENTO.\n-50% DE LA POBLACIÓN CAPACITADA IMPLEMENTA ESTRATEGIAS PARA EL EFICIENTE MANEJO DEL RECURSO HÍDRICO.\n\n-600 HÁS FORESTADAS CON PLANTAS NATIVAS Y EXÓTICAS\n\n-90% DE FAMILIAS URBANAS Y 90% DE FAMILIAS RURALES SELECCIONAN Y DISPONEN ADECUADAMENTE LOS RESIDUOS SÓLIDOS.\n-90% DE LAS AGUAS RESIDUALES SON TRATADAS Y EL 20% SON REUTILIZADAS\n\n-50% DE LOS PRODUCTORES IMPLEMENTAN POR LO MENOS 2 MEDIDAS ADAPTATIVAS.\n\n-80% DE LA POBLACIÓN REDUCE SU VULNERABILIDAD FRENTE A LOS RIESGOS CLIMÁTICOS Y DE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155055,
            "txPgProblema": "ORGANIZACIONES SOCIALES Y GREMIALES FUNCIONAN SIN PLANIFICACIÓN NI VISIÓN\nORGANIZACIONES NO CUENTAN CON INSTRUMENTOS DE GESTIÓN ORGANIZACIONAL\nNO EXISTE UN ESPACIO DE CONCERTACIÓN DISTRITAL QUE FUNCIONE PERMANENTEMENTE\nESCASO FUNCIONAMIENTO DE LAS MESAS TEMÁTICAS COMO DE SALUD, EDUCACIÓN Y OTROS\nEXISTE PARTICIPACIÓN CIUDADANA SIN PLANIFICACIÓN Y SIN ARTICULACIÓN A LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL\nESCASO INVOLUCRAMIENTO DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS EN EL DESARROLLO DISTRITAL",
            "txPgObjetivo": "FORTALECER Y GARANTIZAR LA ADECUADA GOBERNABILIDAD Y GOBERNANZA PARA EL TRABAJO CONJUNTO Y ARTICULADO ENTRE TODOS LOS ACTORES.",
            "txPgIndicador": "1.\tPROGRAMA DE FORMALIZACIÓN DE LAS ORGANIZACIONES\n2.\tACOMPAÑAMIENTO EN LA FORMULACIÓN DE LOS INSTRUMENTOS DE GESTIÓN\n3.\tCAPACITACIÓN EN CULTURA Y GESTIÓN ORGANIZACIONAL\n\n1.\tCONFORMAR, FORTALECER Y CONSOLIDAR UN ESPACIO DE CONCERTACIÓN DISTRITAL CON SUS RESPECTIVAS MESAS TEMÁTICAS\n2.\tPROGRAMA DE FORTALECIMIENTO DE LOS ESPACIOS DE CONCERTACIÓN DISTRITAL\n3.\tPROMOVER LA COMUNICACIÓN, DIFUSIÓN Y TRANSPARENCIA DE LOS ESPACIOS DE CONCERTACIÓN\n\n1.\tACTUALIZACIÓN DE PLAN DE DESARROLLO CONCERTADO DEL DISTRITO\n\n2.\tCONFORMAR, FORTALECER Y PUESTA EN FUNCIONAMIENTO DE UN ESPACIO DE CONCERTACIÓN DISTRITAL",
            "txPgMeta": "-100% DE LAS ORGANIZACIONES FORMALIZADAS Y RECONOCIDAS POR LA MUNICIPALIDAD.\n-90% DE LAS ORGANIZACIONES CUENTAN CON FINANCIAMIENTO PROPIO O GESTIONADO.\n\n-\tEXISTE AGENDA DISTRITAL CON PRIORIDADES URGENTES Y A PARTIR DE UNA NECESIDAD PÚBLICA.\n\n-\tEXISTENCIA DEL CONSEJO DE DESARROLLO MULTISECTORIAL DE CAYLLOMA- CODEMU- CAYLLOMA\n\n-ACUERDOS PARA EL DESARROLLO DISTRITAL ENTRE LAS ORGANIZACIONES Y MOVIMIENTOS POLÍTICOS.\n-PLAN DE DESARROLLO CONCERTADO ACTUALIZADO Y OPERATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}