{
    "datoGeneral": {
        "idPlanGobierno": 20482,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e01bd7a5-2ed4-4f0e-9235-ad3f8f552746.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4f37603e-5e1c-4708-8d1a-4b0febfc8c7a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146862,
            "txPgProblema": "CARENCIA DE AMBULANCIA PARA EL PUESTO DE SALUD DEL DISTRITO.",
            "txPgObjetivo": "REALIZAR LA GESTIÓN INMEDIATA ANTE EL GRA PARA CONSEGUIR LA DOTACIÓN DE ESTE MEDIO INDISPENSABLE DE TRANSPORTE PARA EL TRASLADO DE PACIENTES POR EMERGENCIA Y REALIZAR OTRAS ACTIVIDADES AFINES.",
            "txPgIndicador": "DISMINUIR EL RIESGO DE PÉRDIDAS DE VIDAS HUMANAS.",
            "txPgMeta": "QUE EL PUESTO DE SALUD CUENTE CON UNA AMBULANCIA EQUIPA AL SERVICIO DE LA POBLACIÓN DE ANDARAY Y SUS\nCOMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146882,
            "txPgProblema": "LIMITADO SERVICIO DE INTERNET EN LAS II EE DE TODO EL DISTRITO.",
            "txPgObjetivo": "INSTALACIÓN AL 100% DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL CON SERVICIO DE INTERNET, DE ALTA VELOCIDAD.",
            "txPgIndicador": "POBLACIÓN ESTUDIANTIL BENEFICIADA PARA LOGRAR UNA EDUCACIÓN CON CALIDAD.",
            "txPgMeta": "TODAS LAS INSTITUCIONES ESTARÁN A LA VANGUARDIA DEL AVANCE TECNOLÓGICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146900,
            "txPgProblema": "INCONCLUSO ABASTECIMIENTO DEL SERVICIO DE AGUA POTABLE A FAMILIAS EN LA CAPITAL DE DISTRITO Y COMUNIDADES.",
            "txPgObjetivo": "PROYECTO PARA LA INSTALACIÓN DEL SERVICIO DE AGUA POTABLE A NIVEL DE TODO EL DISTRITO INCLUIDO SUS COMUNIDADES.",
            "txPgIndicador": "CERRAR LA BRECHA DE ACCESO A LOS SERVICIOS BÁSICOS",
            "txPgMeta": "QUE TODA LA POBLACIÓN DEL DISTRITO DE ANDARAY CUENTE CON ESTE SERVICIO PRIMORDIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146915,
            "txPgProblema": "ESCASO RECURSO HÍDRICO PARA LA ACTIVIDAD AGRÍCOLA Y GANADERA.",
            "txPgObjetivo": "PROYECTO PARA LA EJECUCIÓN DE LA REPRESA DE PARIAVIRI CON FINES DE MEJORAMIENTO Y AMPLIACIÓN AGRÍCOLA.",
            "txPgIndicador": "AUMENTO DEL ÁREA DE CULTIVO EN UN 100%.",
            "txPgMeta": "QUE LOS AGRICULTORES TENGAN EL AGUA SUFICIENTE. PARA IRRIGAR SUS\nTIERRAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146932,
            "txPgProblema": "NULO CRECIMIENTO DE LA FRONTERA AGRÍCOLA EN EL DISTRITO.",
            "txPgObjetivo": "PROYECTO PARA CULMINACIÓN DE LA REPRESA DE ACOYPAMPA CON EL OBJETIVO DE AMPLIAR LA FRONTERA AGRÍCOLA PARA NUEVOS AGRICULTORES.",
            "txPgIndicador": "SE CREARAN NUEVAS PARCELAS AGROPECUARIAS, CON CULTIVOS NO TRADICIONALES.",
            "txPgMeta": "QUE LOS NUEVOS AGRICULTORES CUENTEN PARCELAS AGRÍCOLAS PROPIAS E INTEGREN CADENAS PRODUCTIVAS CON MIRAS A\nEXPORTACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146937,
            "txPgProblema": "USO INEFICIENTE DEL AGUA EN LA AGRICULTURA.",
            "txPgObjetivo": "PROYECTO DE RIEGO TECNIFICADO (ASPERSIÓN Y GOTEO) Y CONSTRUCCIÓN DE RESERVORIOS, EN LAS ÁREAS AGRÍCOLAS DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "USO EFICIENTE DEL RECURSO HÍDRICO.",
            "txPgMeta": "QUE EL 80% DE LA ACTIVIDAD AGRÍCOLA SEA TECNIFICADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146952,
            "txPgProblema": "CARENCIA DEL SERVICIO DE DESAGÜE EN ALGUNOS LUGARES.",
            "txPgObjetivo": "PROYECTO PARA LA INSTALACIÓN DEL SERVICIO DE DESAGÜE A LAS VIVIENDAS QUE NO TIENEN.",
            "txPgIndicador": "MEJORA LA CALIDAD DE VIDA DE LA POBLACIÓN USUARIA.",
            "txPgMeta": "QUE EL 90% DE LA POBLACIÓN\nSEA BENEFICIADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146958,
            "txPgProblema": "DEFICIENTE TRATAMIENTO FINAL DE LAS AGUAS SERVIDAS",
            "txPgObjetivo": "PRIORIZAR EL MANTENIMIENTO DE LAS POZAS DE LAS AGUAS SERVIDAS EN EL DISTRITO DE ANDARAY.",
            "txPgIndicador": "DISMINUYE LAS POSIBILIDADES DE CONTAMINACIÓN.",
            "txPgMeta": "QUE EL TRATAMIENTO FINAL DE LAS AGUAS SERVIDAS SE OPTIMO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146967,
            "txPgProblema": "POCO INTERÉS PARA DESARROLLAR PROGRAMAS DE REFORESTACIÓN.",
            "txPgObjetivo": "PROYECTO DE ZONIFICACIÓN PARA IDENTIFICAR ÁREAS ADECUADAS PARA HACER REFORESTACIÓN.",
            "txPgIndicador": "AUMENTO DE ÁREAS VERDES.",
            "txPgMeta": "CONTAR CON UN 50 % MÁS DE ÁREAS VERDES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146982,
            "txPgProblema": "NO EXISTEN MICROEMPRESAS QUE IMPULSEN EL DESARROLLO EN EL DISTRITO.",
            "txPgObjetivo": "PROYECTOS PARA PROMOVER LA CREACIÓN Y FORTALECIMIENTO DE PEQUEÑAS EMPRESAS EN EL ÁMBITO DEL DISTRITO Y SUS COMUNIDADES.",
            "txPgIndicador": "MEJORA LA ECONOMÍA Y GENERA VALOR AGREGADO A LOS PRODUCTOS.",
            "txPgMeta": "LOGRAR EL 85% DE MICROEMPRESA S CONSOLIDADAS Y POSICIONADAS EN EL MERCADO REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146989,
            "txPgProblema": "FALTA IMPLEMENTACIÓN PARA EL TRABAJO EN SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER EL TRABAJO DE LA SEGURIDAD CIUDADANA, CON DOTACIÓN DE EQUIPOS DE COMUNICACIÓN E INSTALACIÓN DE CÁMARAS DE SEGURIDAD EN LUGARES ESTRATÉGICOS.",
            "txPgIndicador": "DISMINUCIÓN DE ACTOS DELICTIVOS.",
            "txPgMeta": "EL 90% DE LA POBLACIÓN DEBE SENTIRSE EN PAZ Y SEGURA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147015,
            "txPgProblema": "DESCONFIANZA POR PARTE DE LA POBLACIÓN EN LA AUTORIDAD LOCAL",
            "txPgObjetivo": "FORTALECER LAS RELACIONES PUEBLO-AUTORIDAD LOCAL, E IMPLEMENTAR HERRAMIENTAS, QUE PERMITAN TRANSPARENTAR LA GESTIÓN.",
            "txPgIndicador": "COMENTARIOS POSITIVOS.",
            "txPgMeta": "EL 80% DE LA POBLACIÓN TIENE CONFIANZA EN SU AUTORIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}