{
    "datoGeneral": {
        "idPlanGobierno": 16826,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ce7c6427-8cc3-4574-8e55-384baa6e9016.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f3f6499a-2d03-4134-a219-7d1490a1e667.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205263,
            "txPgProblema": "1. CUENTA CON LIMITADO OFERTA EN EL SERVICIO DE SALUD",
            "txPgObjetivo": "OPTIMIZACIÓN DE LA INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL DE LA RED DE SALUD, CON ALIANZAS , MUNICIPALES Y EL GOBIERNO CENTRAL\nFOMENTANDO LA PARTICIPACIÓN CIUDADANA EN LA SALUD.",
            "txPgIndicador": "EN EL DISTRITO ENCONTRAMOS 2 PUEBLOS Y 28 CASERÍOS, PARA LOS CUALES CUENTA CON 2 CENTROS DE SALUD Y 4 PUESTOS DE SALUD.",
            "txPgMeta": "-EN EL 2026 CONTAR CON INFRAESTRUCTURAS, EQUIPAMIENTOS Y PERSONAL PARA LOS DIFERENTES CENTROS Y PUESTOS DE SALUD\n\n-LA CREACIÓN DEL PRIMER ALVERGUE MATERNO INFANTIL DE LA PROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205366,
            "txPgProblema": "2. DEFICIENTE SERVICIO DE LA EDUCACIÓN INVERSIÓN EN CIENCIA Y TECNOLOGÍA.",
            "txPgObjetivo": "ORIENTADA A MEJORAR EL ÍNDICE DE DESARROLLO HUMANO DEL DISTRITO DE CHAO, LO CUAL IMPLICA FORTALECER LA EDUCACIÓN BÁSICA REGULAR, YA QUE UNA POBLACIÓN CON MAYOR EDUCACIÓN TENDRÁ MÁS FACILIDADES PARA ACCEDER A UN EMPLEO Y POR ENDE MEJORAR SU NGRESO PER CÁPITA Y CALIDAD DE VIDA.",
            "txPgIndicador": "2 COLEGIOS EN CASCO URBANO DE CHAO Y 6 PARTICULARES Y EN CADA SECTOR PEQUEÑAS ESCUELAS LAS MAYORÍAS DE SOLO PRIMARIA E INICIA",
            "txPgMeta": "•DESDE EL 2023 ESTABLECER CONVENIOS ENTRE LA MUNICIPALIDAD Y EL GOBIERNO CENTRAL O GOBIERNO REGIONAL PARA LA CONSTRUCCIÓN DE\nINFRAESTRUCTURA EN EDUCACIÓN, DEPORTE Y CULTURA; CON UNA PLANIFICACIÓN ADECUADA PARA ATENDER LOS SECTORES MÁS NECESITADOS.\n• IMPLEMENTAR UNA RESIDENCIAL UNIVERSITARIA, LA CUAL SERÁ DIRIGIDA A TODOS NUESTROS ESTUDIANTES QUE CULMINAN EL NIVEL SECUNDARIO EN EL DISTRITO DE CHAO Y NO CUENTAN CON LOS RECURSOS SUFICIENTES PARA SU ESTANCIA EN TRUJILLO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205472,
            "txPgProblema": "3. PRESUPUESTO RECORTADO Y A CAUSA DE LA CORRUPCIÓN DENTRO DEL PROGRAMA DEL VASO DE LECHE",
            "txPgObjetivo": "LA FORMACIÓN DE LÍDERES DENTRO DEL MOVIMIENTO POPULAR DE LAS MUJERES, COMO GENERAR EMPLEOS Y UNA ADECUADA FISCALIZACIÓN EN\nCLUBES DE MADRES",
            "txPgIndicador": "DESORDEN EN EL MANEJO DE PADRONES, LOS CUALES NO CUENTAN CON REGISTROS VERÍDICOS DE LOS BENEFICIARIOS",
            "txPgMeta": "- EN EL 2026 CREAR PROGRAMA DE EVALUACIÓN Y SELECCIÓN DE DATOS A CADA UNO DE LOS “BENEFICIARIOS” -MEJORAR LAS INFRAESTRUCTURAS Y GENERAR FUENTES DE TRABAJO PARA LAS FAMILIAS .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205507,
            "txPgProblema": "1. EL TURISMO NO ALCANZA UN NIVEL DE PARTICIPACIÓN ALTO POR PARTE DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA)",
            "txPgObjetivo": "• CONSTRUIR CAPACIDADES A NIVEL REGIONAL Y NACIONAL PARA EL DESARROLLO DE UNA OFERTA TURÍSTICA. ESTO DEBE ENTENDERSE COMO: LA TRANSFORMACIÓN DEL POTENCIAL TURÍSTICO EN PRODUCTOS, LA GENERACIÓN DE COMPETENCIAS PARA LA GESTIÓN Y CONSERVACIÓN DEL PATRIMONIO LOCAL Y LA PROMOCIÓN DE UNA CULTURA DE SERVICIO AL CLIENTE.",
            "txPgIndicador": "SE CUENTA CON 5 CENTROS TURÍSTICOS, 2 FESTIVIDADES Y UNA ZONA COSTERA.",
            "txPgMeta": "LOGRAR LA TRANSFORMACIÓN DEL POTENCIAL TURÍSTICO EN PRODUCTOS, LA GENERACIÓN DE COMPETENCIAS PARA LA GESTIÓN Y CONSERVACIÓN DEL PATRIMONIO LOCAL Y LA PROMOCIÓN DE UNA CULTURA DE SERVICIO AL CLIENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205543,
            "txPgProblema": "2.. DIFÍCIL OBTENCIÓN DE LICENCIAS Y PERMISOS MUNICIPALES, PARA LAS MYPES",
            "txPgObjetivo": "• REDUCIR Y AGILIZAR LOS PROCEDIMIENTOS PARA LA OBTENCIÓN DE LICENCIAS Y PERMISOS MUNICIPALES, TENIENDO EN CUENTA LAS NORMAS TÉCNICAS DE SEGURIDAD PARA LAS MYPES.",
            "txPgIndicador": "EN EL PERÚ SE ENCUENTRA MAS DE 50 % QUE NO CUENTA CON LICENCIAS.",
            "txPgMeta": "DESARROLLAR PROGRAMAS ESPECÍFICOS DE CAPACITACIÓN, ASISTENCIA TÉCNICA, GESTIÓN Y FINANCIAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205585,
            "txPgProblema": "3. FALTA DE POLÍTICA DE SINCERAMIENTO TRIBUTARIO DEL CONTRIBUYENTE",
            "txPgObjetivo": "• MEJORAR LAS OFICINA DE ADMINISTRACIÓN TRIBUTARIA, TENIENDO COMO NORTE LA MEJORA DEL SERVICIO A LOS CONTRIBUYENTES Y UNA ATENCIÓN RESPETUOSA A TODOS LOS VECINOS.",
            "txPgIndicador": "NO SE PUEDE ESTIMAR CUANTOS CONTRIBUYENTES NO CUMPLEN CON POLÍTICA DE SINCERAMIENTO TRIBUTARIO",
            "txPgMeta": "• EN EL 2023, REVISAR EL CUADRO TRIBUTARIO MUNICIPAL PARA HACERLO ACCESIBLE A LOS CONTRIBUYENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205629,
            "txPgProblema": "1. DEFICIENTE PLAN DE SANEAMIENTO, SALUBRIDAD Y SALUD",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE RIESGOS Y DESASTRES, Y DEL ESTADO DEL AMBIENTE, MEDIANTE LA FORMULACIÓN DE UN PLAN DE CONTINGENCIA Y\nMANEJO DE RESIDUOS SÓLIDOS, AL 2026, MEDIDO A TRAVÉS DEL ÍNDICE DE GESTIÓN DE RIESGOS E ÍNDICE DE DESASTRES NATURALES.",
            "txPgIndicador": "NO CUENTAN CON SERVICIOS DE DESAGÜE EN LOS LAS ZONAS RURALES. Y EL MENOS DE 5% DE AGUA POTABLE.",
            "txPgMeta": "•GESTIONAR LA ADQUISICIÓN DE COMPACTADORAS PARA LA PRESTACIÓN DE SERVICIOS DE LIMPIEZA PÚBLICA EN TODOS LOS SECTORES DEL DISTRITO Y MEJORAR EL PORCENTAJE DE RESIDUOS SÓLIDOS DISPUESTOS EN RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205669,
            "txPgProblema": "2. EL DEFICIENTE SERVICIO DE SADISCHAO",
            "txPgObjetivo": "•MEJORAR Y PLANTEAR NUEVAS ESTRATEGIAS DEL SERVICIO ,DEBIDO AL CRECIMIENTO POBLACIONAL, CON LA FINALIDAD QUE EL SISTEMA NO COLAPSE, Y SE GENERE CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "CUENTA CON 100 % DE PERSONAL SIN CALIFICACIÓN Y EL MÍNIMO DE PERSONAL TÉCNICO",
            "txPgMeta": "SADISCHAO, UTILIZAR TECNOLOGÍA MODERNA Y MAYOR CAPACIDAD DE PROCESAMIENTO, EN LA EVACUACIÓN DE LAS AGUAS SERVIDAS, COMO\nTAMBIÉN EL AUMENTO DE RESERVORIOS PARA RECOLECCIÓN DE RECURSOS HÍDRICOS Y AUMENTAR ASÍ EL SERVICIO DE AGUA POTABLE\nEN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205707,
            "txPgProblema": "3. EL COAS URBANO",
            "txPgObjetivo": "O CONTINUAR LAS CONSTRUCCIÓN DE CALLES, MUROS Y PISOS EMPEDRADAS Y SUS ANEXOS. CONSTRUIR LA VELATORIO MUNICIPAL. ELABORAR EL PLANO URBANO GENERAL Y EL PLANO CATASTRAL.",
            "txPgIndicador": "EL 100% DE LAS PISTAS Y VEREDAS ESTÁN EN MAL ESTADO",
            "txPgMeta": "EL ORDENAMIENTO URBANO DEL PUEBLO Y SUS ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205751,
            "txPgProblema": "1. FALTA DE TRANSPARENCIA EN LA GESTIÓN PUBLICA",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES MORALES Y ÉTICAS DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS.",
            "txPgIndicador": "CONTAR CON EL 100% DE LA TRANSPARENCIA EN LOS RECURSOS",
            "txPgMeta": "ERRADICAR EN EL 2023 LOS ACTOS DE CORRUPCIÓN DE FUNCIONARIOS, BASADOS EN UN BUEN ENFOQUE DE TOTAL TRANSPARENCIA EN LA\nGESTIÓN COMÚN MUNICIPAL, CON INFORMACIÓN PÚBLICA DE LOS INGRESOS Y GASTOS GENERADOS POR LA MUNICIPALIDAD Y UN BUEN TRATO AL\nCONTRIBUYENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205804,
            "txPgProblema": "2. DEFICIENTE FORTALECIMIENTO DELA CAPACIDAD DEL PERSONAL DE LA MUMICIPALIDAD.",
            "txPgObjetivo": "ELABORAR UN PLAN DE DESARROLLO PROFESIONAL Y ÉTICO PARA LOS TRABAJADORES DEL CONCEJO MUNICIPAL",
            "txPgIndicador": "CONTAR CON EL 100 % DE PERSONAL CALIFICADO",
            "txPgMeta": "LOGRAR QUE EL 100% LOS SERVIDORES PÚBLICOS ESTÉN CAPACITADOS SEGÚN SU ESPECIALIDAD PARA LOGRAR UNA GESTIÓN PÚBLICA EFICIENTE,\nEFICAZ Y CON RESULTADOS EN EL AÑO 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205850,
            "txPgProblema": "3. FALTA DE PARTICIPACIÓN DE LAS JUNTAS VECINALES Y ASOCIACIONES CIVILES",
            "txPgObjetivo": "RECONOCER A LAS DIFERENTES ORGANIZACIONES DE BASE DEL DISTRITO DE CHAO PARA FORTALECER LAS DIFERENTES CAPACIDADES",
            "txPgIndicador": "CONTAR CON EL 100% DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "DESARROLLAR MESAS DE CONCERTACIÓN DE LOS DIFERENTES ACTORES SOCIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}