{
    "datoGeneral": {
        "idPlanGobierno": 21040,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ae9a7f9-8154-4755-9df0-51d91b2127bc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/041c5b79-3872-4fdd-a3bf-10ff28de4627.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206434,
            "txPgProblema": "1. DELINCUENCIA Y ROBOS EN ASCENSO EN NUESTRA PROVINCIA. \n2. BAJA CALIDAD EN LOS SERVICIOS EDUCATIVOS EN LA PROVINCIA, QUE SE REFLEJA EN LOS RESULTADOS DE LA CALIDAD ACADÉMICA DE LOS ALUMNOS. \n3. DEFICIENCIAS EN LOS SERVICIOS DE SALUD, PRINCIPALMENTE EN LOS CENTROS POBLADOS Y ANEXOS DE LA PROVINCIA DE HUANTA.",
            "txPgObjetivo": "PROGRAMAS EDUCATIVOS Y DEPORTIVOS PARA REDUCIR LA DELINCUENCIA JUVENIL Y ROBOS AL PASO. \nMEJORAR LA CALIDAD EDUCATIVA CAPACITANDO A LOS DOCENTES CON APOYO AL SECTOR EDUCACIÓN DENTRO DE LA JURISDICCIÓN DE LA PROVINCIA DE HUANTA \nMEJORAMIENTO DE LA INFRAESTRUCTURA DE SALUD, EQUIPAMIENTO DE LOS PUESTOS DE SALUD, Y FORTALECIMIENTO DEL RECURSO HUMANO ESPECIALIZADO, A TRAVÉS DE GESTIONES EN EL SECTOR CORRESPONDIENTE, DESTINANDO PRESUPUESTO MUNICIPAL.",
            "txPgIndicador": "% DE REDUCCION DE LA DELINCUENCIA \nN° DE CAPACITACIONES DE A LOS DOCENTES",
            "txPgMeta": "REDUCIR \tEN \tUN \t90% \tLA DELINCUENCIA JUVENIL Y ROBOS AL PASO. \nEQUIPAMIENTO DE LAS I.E. DE LA PROVINCIA DE HUANTA CON \nINTERNET BIBLIOTECAS VIRTUALES Y EQUIPOS MODERNOS DE ÚLTIMA GENERACIÓN Y CAPACITACIÓN A LOS DOCENTES \nEJECUCIÓN DEL MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE LOS PUESTOS DE SALUD, EQUIPÁNDOLO CON EQUIPOS MODERNOS Y FORTALECIMIENTO DEL RECURSO HUMANO ESPECIALIZADO, PARA UNA ATENCIÓN DE CALIDAD AL USUARIO, META A CUMPLIR A TRAVÉS DE GESTIONES EN EL SECTOR CORRESPONDIENTE Y DESTINANDO PRESUPUESTO MUNICIPAL SUFICIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206502,
            "txPgProblema": "1. FALTA DE APOYO POR PARTE DE LAS AUTORIDADES A LAS ACTIVIDADES DE AGRICULTURA Y GANADERÍA DENTRO DE LA PROVINCIA. \n2. FALTA DE PROYECTOS TECNIFICADOS PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA. \n3. NO HAY ADECUADO SISTEMA DE INTERCAMBIO DE PRODUCTOS EN SALVAGUARDA DE LA SALUD EN HUANTA.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN AGRÍCOLA Y GANADERA EN EL DISTRITO, APROVECHANDO LAS POTENCIALIDADES DE ACUERDO A LOS PISOS ECOLÓGICOS. \nIMPLEMENTAR Y EJECUTAR PROYECTOS PRODUCTIVOS A TRAVÉS DEL RIEGO TECNIFICADO. \nIMPLEMENTAR ADECUADOS ESPACIOS PARA EL INTERCAMBIO DE PRODUCTOS DE PAN LLEVAR EN CONDICIONES SALUDABLES.",
            "txPgIndicador": "N° DE PROGRAMAS DE AGRICULTURA Y GANADERIA HASTA EL AÑO 2026\nN° DE CONSTRUCCION DE REPRESAS, CANALES DE RIEGO, POSOS NOCTURNOS, SISTEMAS DE RIEGO",
            "txPgMeta": "EJECUTAR LOS PROGRAMAS DE AGRICULTURA Y GANADERÍA, APOYANDO DECIDIDAMENTE A LA PRODUCCIÓN AGRÍCOLA Y GANADERA DE CALIDAD MEDIANTE EL MEJORAMIENTO GENÉTICO DE GANADO DENTRO DE LA PROVINCIA, A TRAVÉS DE PROGRAMAS DE CAPACITACIÓN E IMPLEMENTACIÓN DE MAQUINARIAS Y EQUIPOS AGRÍCOLAS PARA MEJORAR LA PRODUCCIÓN. \nCONSTRUCCIÓN DE REPRESAS, CANALES DE RIEGO, POSOS NOCTURNOS, IMPLEMENTANDO EL SISTEMA DE RIEGO TECNIFICADO DE GOTEO Y ASPERSIÓN A FIN DE MAXIMIZAR EL RECURSO HÍDRICO EN TODOS LOS CENTROS POBLADOS Y ANEXOS DE LA PROVINCIA DE ACUERDO AL PLAN DE DESARROLLO CONCERTADO Y LOS PRESUPUESTOS PARTICIPATIVOS ANUALES. \nCONSTRUCCIÓN Y MEJORAMIENTO DEL MERCADO MODELO DE LA PROVINCIA DE HUANTA, PREVIA ADQUISICIÓN DE UN ESPACIO ADECUADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206538,
            "txPgProblema": "1. FALTA DE ADECUADO SISTEMA DE MANTENIMIENTO DE LAS CARRETERAS DE INTERCONEXIÓN PROVINCIAL. \n2. POCA CULTURA DE REFORESTACIÓN Y CUIDADO DEL MEDIO AMBIENTE. \n3. FALTA DE PROMOCIÓN Y ATENCIÓN A LA PRODUCCIÓN DE ACUERDO A LOS PISOS ECOLÓGICOS.",
            "txPgObjetivo": "PRIORIDAD AL ADECUADO MANTENIMIENTO DE LAS CARRETERAS DEL INTERCONEXIÓN INTERDISTRITAL Y PROVINCIAL, A TRAVÉS DE GESTIONES Y PROYECTOS SOSTENIBLES. \nIMPULSAR LA REFORESTACIÓN A NIVEL DISTRITAL Y PROVINCIAL, COMO UNA CULTURA DE CUIDADO DEL MEDIO AMBIENTE. \nPROMOCIONAR LOS PRODUCTOS DE LA ZONA DE ACUERDO A LOS PISOS ECOLÓGICO, IMPULSANDO SU INTERCAMBIO.",
            "txPgIndicador": "N° DE MANTENIMIENTO DE CARRETERAS.\nN° DE CONVENIOS CON LOS GOBIERNO REGIONAL Y NACIONAL",
            "txPgMeta": "MANTENIMIENTO PERMANENTE DE LAS CARRETERAS DE LA JURISDICCIÓN DISTRITAL Y PROVINCIAL, GESTIONANDO LOS CONVENIOS A NIVEL REGIONAL Y NACIONAL.   \nEJECUCIÓN DE UN PROYECTO DE REFORESTACIÓN CON 100 MIL PLANTAS POR AÑO A NIVEL DISTRITAL Y PROVINCIAL \n\tCONSTRUCCIÓN \tTROCHAS \nCARROZABLES A NIVEL DISTRITAL Y PROVINCIAL A FIN DE APROVECHAR EL INTERCAMBIO COMERCIAL DE PRODUCTOS POR PISOS ECOLÓGICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206577,
            "txPgProblema": "1. POCA CONFIANZA EN LA INSTITUCIONALIDAD MUNICIPAL. \n2. FALTA DE CULTURA DE CALIDAD Y ATENCIÓN OPORTUNA DE LAS AUTORIDADES, FUNCIONARIOS Y TRABAJADORES MUNICIPALES. \n3. POCA CULTURA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS DE PARTE DE LAS AUTORIDADES EDILES.",
            "txPgObjetivo": "MEJORAR LA IMAGEN INSTITUCIONAL MUNICIPAL, DONDE EL CIUDADANO SE IDENTIFIQUE CON SU MUNICIPALIDAD. \nMEJORAR LA CALIDAD DE ATENCIÓN A TRAVÉS DE CAPACITACIONES Y PASANTÍAS AL PERSONAL MUNICIPAL. \nREALIZAR UNA GESTIÓN TRANSPARENTE CON PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "N° DE PROYECTOS EJECUTADOS AL 2026",
            "txPgMeta": "EJECUTAR PROYECTOS Y PROGRAMAS DE \tACCIÓN \tCÍVICA \tY ACERCAMIENTO A LA CIUDADANÍA, A TRAVÉS DE FERIAS Y PROGRAMAS DEPORTIVOS. \nEVALUACIÓN Y CAPACITACIÓN PERMANENTE DE LOS TRABAJADORES MUNICIPALES PARA MEJORAR LA CALIDAD DE ATENCIÓN. \nREALIZAR AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS ANUALES Y DE MANERA DESCENTRALIZADA EN LOS CENTROS \nPOBLADOS Y ANEXOS DE LA \nPROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}