{
    "datoGeneral": {
        "idPlanGobierno": 17775,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b8e502e9-ad16-48f7-baa0-7c9131aa3a08.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a9104b0a-df12-4c9d-bae5-921dd5131686.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136561,
            "txPgProblema": "1.\tEN EL DISTRITO DE HUARANGO AÚN PERDURAN LAS LIMITACIONES AL SERVICIO EDUCATIVO (INFRAESTRUCTURA, MATERIAL DIDÁCTICO), POR ELLO LA DEFICIENCIA DE LOS ALUMNOS EN EL DESEMPEÑO DE SU APRENDIZAJE.",
            "txPgObjetivo": "PROMOVER UN MODELO EDUCATIVO QUE MEJORE LA CALIDAD DE LA EDUCACIÓN, QUE SEA ÚTIL, PARA LA\nPERSONA Y LA SOCIEDAD, CON UNA GESTIÓN EDUCATIVA ADECUADA.",
            "txPgIndicador": "•\tNÚMERO DE INSTITUCIONES EDUCATIVAS.\n•\tPORCENTAJE DE APRENDIZAJE DE LOS ALUMNOS",
            "txPgMeta": "•\tEN EL DISTRITO DE HUARANGO SE EJECUTARAN PROYECTOS DE CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE CENTROS EDUCATIVOS, CON LA FINALIDAD DE DISMINUIR LA BRECHA DE ANALFABETISMO Y MEJORAR LAS  CONDICIONES DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136575,
            "txPgProblema": "2.\tLA POBLACIÓN DEL DISTRITO DE HUARANGO, TIENE DEFICIENCIAS EN CUANTO AL ACCESO A LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE HUARANGO.",
            "txPgIndicador": "•\tNÚMERO DE ESTABLECIMIENTOS DE SALUD.\n•\tPORCENTAJE DE NIÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "•\tEN EL DISTRITO DE HUARANGO, SE EJECUTARÁN PROYECTOS DE CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE 03 CENTROS DE SALUD Y 06 PUESTOS DE SALUD, DE ACUERDO A LOS REQUERIMIENTOS TÉCNICOS QUE EXIGE EL MINISTERIO DE SALUD.\n•\tEL PORCENTAJE DE LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS SERÁ MENOR EN UN 10%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136599,
            "txPgProblema": "3.\tEN EL DISTRITO DE HUARANGO EXISTE DEFICIENTE INFRAESTRUCTURA DE TRANSPORTE.",
            "txPgObjetivo": "ESTABLECER UN SISTEMA VIAL, MODERNO, PLANIFICADO, EFICIENTE, REGULADO\nY CONTROLADO.",
            "txPgIndicador": "•\tNÚMERO DE KILÓMETROS DE CARRETERAS ASFALTADAS Y AFIRMADAS SEGÚN EL ÍNDICE MEDIO DIARIO VEHICULAR.\n•\tNÚMERO DE PASAJEROS ADECUADAMENTE ATENDIDOS.",
            "txPgMeta": "•\tSE GESTIONARÁ EL ASFALTADO DE LAS CARRETERAS HUARANGO – EL PORVENIR - LAGUNA AZUL Y HUARANGO – LA LIMA EN UNA PRIMERA ETAPA.\n•\tSE GESTIONARÁ EL AFIRMADO DE LAS CARRETERAS  \n•\tSE DOTARÁ DE ADECUADA INFRAESTRUCTURA VIAL A LAS COMUNIDADES DEL DISTRITO DE HUARANGO, MEDIANTE LA ADQUISICIÓN DE MAQUINARIA PARA EL MEJORAMIENTO Y MANTENIMIENTO DE LAS VÍAS CARRÓZALES.\n•\tEL DISTRITO DE HUARANGO CONTARA CON TERMINALES TERRESTRES MUNICIPALES, DE ACUERDO A LAS NECESIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136623,
            "txPgProblema": "1.\tDIFÍCIL ACCESO AL FINANCIAMIENTO PARA EL SECTOR AGRARIO, FALTA DE SEGURIDAD JURÍDICA EN LA TENENCIA DE LA TIERRA.",
            "txPgObjetivo": "ELIMINAR LAS DIFICULTADES CON LAS QUE SE ENFRENTAN LOS PROPIETARIOS AGRÍCOLAS PARA EL ACCESO AL CRÉDITO",
            "txPgIndicador": "•\tNUMERO DE PREDIOS RURALES CUENTAN CON SANEAMIENTO FÍSICO LEGAL DE LA PROPIEDAD",
            "txPgMeta": "•\tEJECUCIÓN DE UN CONVENIO INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD DISTRITAL DE HUARANGO Y EL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO (MIDAGRI), PARA  IMPULSAR LA TITULACIÓN DE PREDIOS RURALES Y DOTAR DE SEGURIDAD JURÍDICA LA PROPIEDAD DE LOS PEQUEÑOS PRODUCTORES DE LA AGRICULTURA FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136668,
            "txPgProblema": "2.\tEN EL DISTRITO DE HUARANGO, EL 80% DE LA POBLACIÓN SE DEDICA A LA AGRICULTURA, BÁSICAMENTE A LA PRODUCCIÓN DEL CAFÉ Y ARROZ, LOS PRECIOS BAJOS DE LA PRODUCCIÓN, EL ATAQUE DE PLAGAS Y ENFERMEDADES, EL PRECIO ELEVADO DE LOS FERTILIZANTES, EL MAL ESTADO DE LOS CANALES DE IRRIGACIÓN, PONEN EN GRAVE RIESGO LA ECONOMÍA DEL DISTRITO",
            "txPgObjetivo": "MEJORAR Y DINAMIZAR LA ECONOMÍA DEL PRODUCTOR Y DEL DISTRITO, MEDIANTE LA DIVERSIFICACIÓN DE LA\nPRODUCCIÓN DE CULTIVOS CON VARIEDADES ADAPTADAS A PISOS ALTITUDINALES Y A LOS SUELOS CON LOS QUE CUENTA EL DISTRITO DE HUARANGO.",
            "txPgIndicador": "•\tNÚMERO DE HECTÁREAS, CON CULTIVOS DIVERSOS.  \n•\tNÚMERO DE CANALES DE RIEGO.",
            "txPgMeta": "•\tFORTALECIMIENTO DEL ÁREA TÉCNICO – AGROPECUARIO DEL DISTRITO DE HUARANGO, DESTINANDO UN PRESUPUESTO ANUAL DE 400 MIL SOLES, A FIN DE INTRODUCIR Y PRODUCIR PRODUCTOS ALTERNATIVOS AL CAFÉ Y EL ARROZ. \n•\tGESTIONAR PRESUPUESTO PARA EL MEJORAMIENTO DE CANALES DE IRRIGACIÓN, AMPLIANDO ÁREAS AL CULTIVO, DEL MISMO MODO, FORTALECER EL SISTEMA DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136679,
            "txPgProblema": "3.\tEN EL DISTRITO DE HUARANGO, LA CRIANZA DE GANADO VACUNO Y ANIMALES MENORES, SE DA CON LIMITADA ASISTENCIA Y MANEJO TÉCNICO; UNA DÉBIL ARTICULACIÓN AL MERCADO, SIN PRODUCTOS FINANCIEROS DE PRÉSTAMOS A LOS GANADEROS E INSUFICIENTES ACTIVIDADES DE PROMOCIÓN DE LAS INSTITUCIONES DEL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES Y TRABAJO ENFOCADO EN LA CADENA PRODUCTIVA DE GANADO\nVACUNO Y ANIMALES MENORES, UTILIZANDO COMO\nPRINCIPAL ESTRATEGIA, LA COMBINACIÓN Y FORTALECIMIENTO DE LOS CONOCIMIENTOS\nANCESTRALES Y COMUNALES DE LOS CAMPESINOS CON TÉCNICAS MODERNAS ACTUALES.",
            "txPgIndicador": "•\tNÚMERO DE FAMILIAS GANADERAS CAPACITADAS.\n•\tNUMERO DE GANADO VACUNO Y ANIMALES MENORES MEJORADO GENÉTICAMENTE.",
            "txPgMeta": "•\tFORTALECIMIENTO DEL ÁREA TÉCNICO – AGROPECUARIO DEL DISTRITO DE HUARANGO, DESTINANDO UN PRESUPUESTO ANUAL DE 200 MIL SOLES, A FIN DE MEJORAR LA CRIANZA DE GANADO VACUNO Y ANIMALES MENORES EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136706,
            "txPgProblema": "1.\tLIMITADA CAPACIDAD INSTITUCIONAL DE GESTIÓN AMBIENTAL EN EL DISTRITO DE HUARANGO.",
            "txPgObjetivo": "CONSERVAR EL MEDIO AMBIENTE Y LA BIODIVERSIDAD, CONTROLANDO Y RESTRINGIENDO LAS\nACTIVIDADES DEPREDADORAS, DESTRUCTIVAS Y CONTAMINANTES EN EL DISTRITO DE HUARANGO.",
            "txPgIndicador": "•\tCALIDAD DEL AGUA\n•\tCALIDAD DE AIRE\n•\tCALIDAD DEL SUELO.",
            "txPgMeta": "•\tEL DISTRITO DE HUARANGO, CONTRATARÁ PERSONAL CAPACITADO PARA ORIENTAR A LA POBLACIÓN EN TEMAS DEL CUIDADO DEL MEDIOAMBIENTE.\n•\tPROMOVERÁ CHARLAS CON LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136721,
            "txPgProblema": "2.\tINADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE HUARANGO.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE UN SISTEMA DE RESIDUOS SÓLIDOS MUNICIPAL EN EL DISTRITO DE HUARANGO.",
            "txPgIndicador": "•\tTONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS PRODUCIDOS EN EL DISTRITO DE HUARANGO",
            "txPgMeta": "•\tEL DISTRITO DE HUARANGO, CONTARÁ CON TRES SISTEMAS INTEGRADOS DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136737,
            "txPgProblema": "3.\tVULNERABILIDAD EXACERBADA POR LA EVOLUCIÓN DE LAS CONDICIONES DEMOGRÁFICAS, TECNOLÓGICAS Y SOCIOECONÓMICAS, LA URBANIZACIÓN SIN PLAN, EL DESARROLLO EN ZONAS DE ALTO RIESGO, EL SUBDESARROLLO, LA DEGRADACIÓN DEL MEDIO AMBIENTE, LA VARIABILIDAD DEL CLIMA, EL CAMBIO CLIMÁTICO, LAS AMENAZAS GEOLÓGICAS",
            "txPgObjetivo": "MITIGAR LA CONSTRUCCIÓN DE VIVIENDAS E INFRAESTRUCTURA PUBLICA EN LAS ZONAS DE RIESGO Y DESASTRES NATURALES EN EL DISTRITO DE HUARANGO.",
            "txPgIndicador": "•\tPRECIPITACIONES PRESENTADAS EN LOS ÚLTIMOS AÑOS EN EL DISTRITO.\n•\tNÚMERO DE VIVIENDAS E INFRAESTRUCTURA PÚBLICA CONSTRUIDAS EN ZONAS VULNERABLES.",
            "txPgMeta": "•\tEL DISTRITO DE HUARANGO, CONTARÁ CON UN INVENTARIO DE LAS ZONAS VULNERABLES ANTE UN DESASTRE NATURAL.\n•\tLA POBLACIÓN DEL DISTRITO DE HUARANGO CONOCERÁ LAS ZONAS DE RIESGO PARA LA CONSTRUCCIÓN DE VIVIENDAS E INFRAESTRUCTURA PÚBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136751,
            "txPgProblema": "1.\tLA MUNICIPALIDAD DISTRITAL DE HUARANGO, AÚN NO HA DESARROLLADO SU LABOR COMO MUNICIPALIDAD, ESTO ES DEBIDO A LA FALTA DE COMPROMISO POR QUIENES LA LIDERAN HASTA EL MOMENTO, TRABAJANDO ESTRICTAMENTE EN SECTORES DEFINIDOS, DEJANDO DE LADO SECTORES DE SUMA IMPORTANCIA YA SEA EN LO ECONÓMICO, SOCIAL Y POLÍTICO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE GESTIÓN DE POLÍTICAS PÚBLICAS Y COMPROMISO EN EL DISTRITO DE HUARANGO.",
            "txPgIndicador": "•\tNÚMERO DE TRABAJADORES QUE LABORAN EN LA ENTIDAD.\n•\tNÚMERO DE OFICINAS QUE CUENTA LA ENTIDAD.",
            "txPgMeta": "•\tLA MUNICIPALIDAD DEL DISTRITO DE HUARANGO SERÁ CAPAZ DE ADMINISTRAR SUS RECURSOS DE ACUERDO A LAS EXIGENCIAS DE LA NORMATIVIDAD VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136844,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE HUARANGO, NO HA PROGRAMADO EL DESARROLLO INTEGRAL DE LA POBLACIÓN, EJECUTANDO PROYECTOS EN LOS SECTORES EDUCATIVOS, DE SALUD, DE INFRAESTRUCTURA VIAL, DE SANEAMIENTO BÁSICO, ELECTRIFICACION, ENTRE OTROS DE MANERA INDIVIDUAL, QUE HAN GENERADO EL  DESARROLLO ESPERADO POR LA POBLACIÓN.",
            "txPgObjetivo": "CONTRIBUIR AL DESARROLLO INTEGRAL Y SOSTENIBLE A TRAVÉS DEL FORTALECIMIENTO Y ESTRUCTURACIÓN DEL BANCO DE\nPROYECTOS COMO INSTRUMENTO DE APOYO PARA LA TOMA DE DECISIONES DE LA INVERSIÓN Y FINANCIACIÓN.",
            "txPgIndicador": "•\tPROYECTOS DE INVERSIÓN PUBLICA APTOS PARA SER FINANCIADOS.",
            "txPgMeta": "•\tCONSOLIDAR INFORMACIÓN SOBRE LA INVERSIÓN PÚBLICA NACIONAL.\n•\tPROMOVER ACCIONES PARA CONSOLIDAR CULTURA DE PLANEACIÓN, PRESUPUESTO Y APOYAR AL CONTROL, SEGUIMIENTO Y EVALUACIÓN DE RESULTADOS A PARTIR DE PROGRAMAS Y PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136859,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE HUARANGO, NO HA PROGRAMADO EL DESARROLLO INTEGRAL DE LA POBLACIÓN, EJECUTANDO PROYECTOS EN LOS SECTORES EDUCATIVOS, DE SALUD, DE INFRAESTRUCTURA VIAL, DE SANEAMIENTO BÁSICO, ELECTRIFICACION, ENTRE OTROS DE MANERA INDIVIDUAL, QUE HAN GENERADO EL  DESARROLLO ESPERADO POR LA POBLACIÓN.",
            "txPgObjetivo": "CONTRIBUIR AL DESARROLLO INTEGRAL Y SOSTENIBLE A TRAVÉS DEL FORTALECIMIENTO Y ESTRUCTURACIÓN DEL BANCO DE\nPROYECTOS COMO INSTRUMENTO DE APOYO PARA LA TOMA DE DECISIONES DE LA INVERSIÓN Y FINANCIACIÓN.",
            "txPgIndicador": "•\tBRECHAS SOCIALES",
            "txPgMeta": "•\tCERRAR LAS BRECHAS SOCIALES DE EDUCACIÓN, SALUD, SANEAMIENTO BÁSICO, ELECTRIFICACIÓN, TRANSPORTE ENTRE OTROS, A FIN DE BRINDAR A LA POBLACIÓN CALIDAD DE VIDA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}