{
    "datoGeneral": {
        "idPlanGobierno": 28151,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d3c3afa6-2b7a-46dc-81b1-edc88cd641b7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3d79519b-2980-4c51-9a3d-267c9882a164.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221471,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "LIDERAR EL SISTEMA DE SEGURIDAD CIUDADANA, ARTICULANDO A TODOS LOS ACTORES ATRAVEZ DE UNA GRAN PLATAFORMA DE OPERACIONES",
            "txPgIndicador": "ELEVADOS INDICES DE ASALTOS, EXTORSION, SICARIATO, EXPENDIO DE DROGA.",
            "txPgMeta": "LOGRAR QUE LA REGION PIURA SE CONVIERTA EN UNA REGION CON LOS MEJORES INDICES DE SEGURIDAD CIUDADANA, DE TAL FORMA QUE SEA UNA REGION ATRACTIVA PARA LAS INVERSIONES Y PARA EL TURISMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221483,
            "txPgProblema": "POBLACIONES VULNERABLES E INCLUSION SOCIAL",
            "txPgObjetivo": "ESTABLECER POLÍTICAS DE GOBIERNO REGIONAL QUE PERMITAN DESARROLLAR PROGRAMAS SOCIALES QUE PRESTEN AYUDA A ESTAS FAMILIAS DESPROTEGIDAS",
            "txPgIndicador": "SEGÚN INEI, 7 DE CADA 10 MUJERES HAN SIDO VÍCTIMAS DE VIOLENCIA DE PAREJA ALGUNA VEZ EN SU VIDA. EN EL DEPARTAMENTO DE PIURA, CON EL (13,9%) ES LA TERCERA A NIVEL NACIONAL CON LOS MAYORES PORCENTAJES DE MUJERES QUE SUFRIERON VIOLENCIA FÍSICA Y/O SEXUAL.",
            "txPgMeta": "PRESTAR AYUDA A LAS FAMILIAS VULNERABLES Y QUE EL GOBIERNO REGIONAL SEA UNA ENTIDAD PUBLICA QUE GARANTICE UN TRABAJO ARTICULADO CON LOS DIFERENTES OPERADORES DE JUSTICIA Y TRABAJO PARA AYUDAR A ESTA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221497,
            "txPgProblema": "SERVICIOS E INFRAESTRUCTURA DE SALUD PUBLICA",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS E INFRESTRUCTURA DE SALUD ATRAVEZ DE LA CULMINACION DE LA CONTRUCCION DE LOS DIFERENTES HOSPITALES EN TODA LA REGION",
            "txPgIndicador": "DISMINUIR CONSIDERABLEMENTE EL PORCENTAJE DE REFERENCIA DE LOS PACIENTES A HOSPITALES FUERA DE LA REGION PIURA",
            "txPgMeta": "LOGRAR LA CONSTRUCCION DE LOS HOSPITALES ESTRATEGICOS Y DE ALTA COMPLEJIDAD EN EL AMBITO DE LA REGION PIURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221523,
            "txPgProblema": "ECONOMÍA, COMPETITIVIDAD Y EMPLEO",
            "txPgObjetivo": "REDUCCION DE LA POBREZA AAMPLIANDO LA COBERTURA D SERVICIOS BASICOS E INFRAESTRUCTURA VIAL PARA PODER DESARROLLAR ESTAS COMUNIDADES.",
            "txPgIndicador": "SEGÚN INEI 109 MIL JÓVENES PIURANOS SE ENCONTRABAN SIN TRABAJAR NI ESTUDIAR ENTRE 2011 Y 2019, LO QUE EQUIVALE A UN PROMEDIO ANUAL DE 24% DE NINIS ENTRE EL TOTAL DE JÓVENES PIURANOS DE 15 A 29 AÑOS.",
            "txPgMeta": "TENER UNA REGION PROSPERA Y COMPETITIVA, CON UNA BUENA INTERCONEXION VIAL Y DE SERVICIOS BASICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221534,
            "txPgProblema": "TURISMO",
            "txPgObjetivo": "CAPACITACIÓN Y FORMACION DEL GUÍA DE TURISMO COMO FACTOR CLAVE DE LA ETAPA DE LA REACTIVACIÓN DEL TURISMO.\nFORTALECER LA DIRECCIÓN REGIONAL DE TURISMO PARA QUE PUEDA REALIZAR UNA LABOR ACORDE A LOS ATRACTIVOS TURÍSTICOS QUE POSEE LA REGION",
            "txPgIndicador": "EN EL AÑO 2020, COMO ERA DE ESPERARSE, EL TURISMO HA SIDO UNO DE LOS RUBROS MÁS AFECTADOS POR LA PANDEMIA DEL COVID 19,\nCOMO VEREMOS TODOS LOS INDICADORES PRESENTAN CAÍDA. EL FLUJO DE VISITANTES NACIONALES CAYÓ EN 51,5% RESPECTO AL AÑO 2019",
            "txPgMeta": "LA REGION PIURA TENDRÁ UN PLAN DE DESARROLLO TURÍSTICO QUE PERMITA TENER INFRAESTRUCTURA ADECUADA, ACCESIBLE Y QUE BRINDE SEGURIDAD EN TODO MOMENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221544,
            "txPgProblema": "ORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "EL GOBIERNO REGIONAL DEBERA TENER UNA POLÍTICA DE PREVENCIÓN DE DESASTRES Y DAÑO A NUSTROS ECO SISTEMAS, EVITANDO EL DAÑO A NUESTROS SUELOS, RÍOS, ACUÍFEROS, ETC.",
            "txPgIndicador": "LA REGION PIURA A SUFRIDO MUCHO DETERIORO COMO CONSECUENCIA DEL CAMBIO CLIMÁTICO Y LOS DESASTRES NATURALES . DETERIORANDO CULTIVOS E INUNDANDO POBLACIONES ENTERAS EN DETERIORO DE LA ECONOMÍA DE LAS COMUNIDADES",
            "txPgMeta": "EL GOBIERNO REGIONAL DEBERA TENER UN PLAN DE MANEJO AMBIENTAL DEBIDAMENTE SOCIALIZADO Y UNA CIUDADANÍA CON CONCIENCIA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221564,
            "txPgProblema": "SERVICIOS BÁSICOS (SANEAMIENTO BÁSICO)",
            "txPgObjetivo": "CERRAR LAS BRECHAS DEL ABASTECIMIENTO DE AGUA PARA CONSUMO HUMANO. EL MANEJO Y DISPOSICIÓN FINAL ADECUADA DE LAS AGUAS RESIDUALES Y EXCRETAS. EL MANEJO Y DISPOSICIÓN FINAL ADECUADA DE LOS RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgIndicador": "EN EL 2020 LA POBLACIÓN CON ACCESO A SERVICIOS DE SANEAMIENTO MEJORADOS ES DEL 64.4%.\nY LA POBLACIÓN CON ACCESO SOSTENIBLE A FUENTES MEJORADAS DE ABASTECIMIENTO DE AGUA ES DE 86.5%",
            "txPgMeta": "DISMINUIR LAS BRECHAS EXISTENTE DE AGUA Y ALCANTARILLADO EN LA REGION PIURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221571,
            "txPgProblema": "FORTALECIMIENTO INSTITUCIONAL",
            "txPgObjetivo": "MEJORAR EL FORTALECIMIENTO INSTITUCIONAL Y LAS CONDICIONES PARA LOS TRABAJADORES Y LOS USUARIOS",
            "txPgIndicador": "INSATISFACCIÓN Y DISCONFORMIDAD CON LA ATENCIÓN BRINDADA EN UNA ENTIDAD PÚBLICA.",
            "txPgMeta": "MEJORA DE CONDICIONES DE TRABAJO CON LA MEJORA DE LA INFRAESTRUCTURA REGIONAL EN TODAS SUS SEDES Y UNIDADES EJECUTORAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221584,
            "txPgProblema": "GOBERNABILIDAD",
            "txPgObjetivo": "PARTICIPACIÓN DE LA SOCIEDAD CIVIL, ORGANIZACIONES VECINALES EN TODAS SUS DIMENSIONES",
            "txPgIndicador": "FALTA DE PARTICIPACIÓN VECINAL.CONFLICTOS SOCIALES PARALIZACIÓN DE OBRAS",
            "txPgMeta": "LOGRAR UN GOBIERNO REGIONAL QUE TENGA LA CONFIANZA CIUDADANA, CON TRANSPARENCIA Y BIEN FORTALECIDO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221591,
            "txPgProblema": "GOBERNABILIDAD",
            "txPgObjetivo": "FORTALECIMIENTO DE LA LUCHA CONTRA LA CORRUPCIÓN",
            "txPgIndicador": "FALTA DE CONFIANZA POR PARTE DE LA CIUDADANÍA",
            "txPgMeta": "IMPLEMENTACIÓN DEL SISTEMA DE CALIDAD DIGITAL PARA INTEGRAR DE MANERA EFICAZ.\nPORTAL DE TRANSPARENCIA E INFORMACIÓN ACTIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}