{
    "datoGeneral": {
        "idPlanGobierno": 26772,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c801c743-75c4-45e6-accf-d96c8f508259.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140423,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS, ENFOCADOS EN AGUA Y SANEAMIENTO",
            "txPgObjetivo": "MEJORAMIENTO DE AGUA Y DESAGÜE EN EL SECTOR TAMBILLO. EJECUCIÓN DE PROYECTO DE AGUA Y DESAGÜE EN YURAMAYO.",
            "txPgIndicador": "INFORME DE ESTUDIO PRELIMINAR AL PROYECTO DE MEJORAMIENTO DE AGUA Y DESAGÜE",
            "txPgMeta": "QUE LA TOTALIDAD DEL DISTRITO CUENTE CON LOS SERVICIOS DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140429,
            "txPgProblema": "FORMALIZACIÓN DE LA PROPIEDAD",
            "txPgObjetivo": "REALIZAR Y EJECUTAR UN PLAN DE FORMALIZACIÓN PARA LOS POBLADORES DE TAMBILLO Y UNA REUBICACIÓN DE LOS LOCALES COMERCIALES EN ALTO SIGUAS",
            "txPgIndicador": "PORCENTAJE DE FORMALIZACIÓN DE LAS PROPIEDADES DE LOS POBLADORES DE TAMBILLO, CANTIDAD DE LOCALES COMERCIALES REUBICABLES EN ALTO SIGUAS",
            "txPgMeta": "UNA FORMALIZACIÓN COMPLETA DE LAS PROPIEDADES DEL DISTRITO, LOS POBLADORES CONTARÁN CON SUS TÍTULOS DE PROPIEDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140449,
            "txPgProblema": "DETERIORO DE INFRAESTRUCTURA EN EDUCACIÓN Y SALUD, FALTA DE PROFESIONALES ADECUADOS EN CADA SECTOR",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE COLEGIOS Y POSTAS MÉDICAS, GESTIÓN DE PROFESIONALES PARA LA ATENCIÓN DE LOS SECTORES DE SALUD Y EDUCACIÓN",
            "txPgIndicador": "INFRAESTRUCTURA ADECUADA DE COLEGIOS Y POSTAS EN LA ZONA, ASÍ COMO LA CALIDAD DE ATENCIÓN RECIBIDA POR LA POBLACIÓN DE ACUERDO",
            "txPgMeta": "CONTAR CON LA INFRAESTRUCTURA Y PROFESIONALES ADECUADOS EN LOS SECTORES DE SALUD Y EDUCACIÓN E IMPLEMENTACIÓN DE NUEVAS TECNOLOGÍAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140466,
            "txPgProblema": "CARENCIA DE FUENTES DE EMPLEO",
            "txPgObjetivo": "CREACIÓN DE PROYECTOS PRODUCTIVOS AUTOSOSTENIBLES Y GENERACIÓN  DE NUEVOS PUESTOS DE TRABAJO",
            "txPgIndicador": "PORCENTAJE DE EMPLEADOS EN EL DISTRITO DE SAN JUAN DE SIGUAS, CANTIDAD DE PUESTOS DE TRABAJO DISPONIBLES",
            "txPgMeta": "MAYOR CANTIDAD DE EMPLEADOS EN LA REGIÓN DE SAN JUAN DE SIGUAS CON LA POSIBILIDAD DE GENERAR SUS PROPIOS INGRESOS, ASÍ COMO UN MAYOR NÚMERO DE POBLADORES CON UN EMPLEO DIGNO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140497,
            "txPgProblema": "INEXISTENCIA DE TURISMO EN EL DISTRITO DE SAN JUAN DE SIGUAS",
            "txPgObjetivo": "ELABORAR UN PLAN DE DESARROLLO TURÍSTICO PARA EL DISTRITO, POTENCIALIZANDO TAMBILLO Y YURAMAYO.",
            "txPgIndicador": "CANTIDAD DE TURISTAS REGISTRADOS EN LA PROVINCIA DE SAN JUAN. REGISTRO DE LOS TURISTAS QUE VISITEN LA ZONA DE SAN JUAN DE SIGUAS",
            "txPgMeta": "CONVERTIR AL DISTRITO EN UN ATRACTIVO TURISMO TANTO PROVINCIAL COMO REGIONAL. ASIMISMO, FACILITARÁ LA INTERCONEXIÓN DE LA PANAMERICANA SUR CON TODA LA REGIÓN DE AREQUIPA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140511,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGRÍCOLA Y GANADERA EN EL DISTRITO DE SAN JUAN DE SIGUAS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE RIEGO TECNIFICADO Y CAPACITACIÓN EN GANADERÍA Y PROYECTOS DE MEJORAMIENTO GENÉTICO DEL GANADO PARA LOGRAR UNA MAYOR GENERACIÓN DE GANANCIA POR PARTE DE LOS PRODUCTORES Y UN MAYOR VALOR AGREGADO DE LOS PRODUCTOS",
            "txPgIndicador": "VALOR DE LOS PRODUCTOS AGRÍCOLAS QUE PRODUCEN EL DISTRITO DE SAN JUAN, Y EL PORCENTAJE DE LOS PRODUCTORES CORRECTAMENTE CAPACITADOS EN GANADERÍA Y AGRICULTURA",
            "txPgMeta": "BRINDAR VALOR AGREGADO A LOS PRODUCTOS AGRÍCOLAS Y GANADEROS, CON LA FINALIDAD DE OBTENER MAYOR RENTABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140529,
            "txPgProblema": "CONTAMINACIÓN DEL RÍO SIGUAS",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROYECTO DE DESALINIZACIÓN Y DESCONTAMINACIÓN DEL RÍO SIGUAS, PARA CUIDAR LA SALUD HUMANA Y EL RIEGO ADECUADO EN LA AGRICULTURA DEL DISTRITO DE SAN JUAN DE SIGUAS",
            "txPgIndicador": "INFORME DE ESTUDIO DEL PORCENTAJE DE LA CONTAMINACIÓN DEL RÍO SIGUAS",
            "txPgMeta": "CONTAR UN RÍO QUE NO AFECTE LOS PRODUCTOS AGRÍCOLAS NI A LA SALU DE LOS POBLADORES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140546,
            "txPgProblema": "INEXISTENCIA DE RELLENO SANITARIO EN EL DISTRITO DE SAN JUAN DE SIGUAS",
            "txPgObjetivo": "PLANIFICACIÓN Y EJECUCIÓN DEL PROYECTO DE RELLENO SANITARIO EN TAMBILLO Y YURAMAYO",
            "txPgIndicador": "PORCENTAJE DEL DISTRITO QUE CUENTE CON RELLENO SANITARIO PARA LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "CONTAR CON ADECUADO RELLENO SANITARIO PARA LOS RESIDUOS SÓLIDOS.EN TAMBILLO Y YURAMAYO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140559,
            "txPgProblema": "DEFICIENTES INSTRUMENTOS DE GESTIÓN EN LA MUNICIPALIDAD DE SAN JUAN DE SIGUAS",
            "txPgObjetivo": "MEJORAMIENTO Y CREACIÓN DE INSTRUMENTOS DE GESTIÓN, Y LA DIFUSIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS PARA LA POBLACIÓN",
            "txPgIndicador": "CANTIDAD DE INSTRUMENTOS DE GESTIÓN, Y SATISFACCIÓN DE LA POBLACIÓN CON LA GESTIÓN DE LA MUNICIPALIDAD",
            "txPgMeta": "CONTAR CON ADECUADOS Y EFICIENTES INSTRUMENTOS DE GESTIÓN, LOGRAR QUE LOS PROCEDIMIENTOS ADMINISTRATIVOS SE REALICEN CON UNA MAYOR AGILIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140566,
            "txPgProblema": "FALTA DE MODERNIZACIÓN MUNICIPAL.DE SAN JUAN DE SIGUAS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TECNOLOGÍAS DE LA INFORMACIÓN Y CONOCIMIENTO",
            "txPgIndicador": "AGILIDAD EN LA GESTIÓN DE LA MUNICIPALIDAD, PORCENTAJE DE CONTROL DE DATOS POR SOFTWARE",
            "txPgMeta": "SER UNA MUNICIPALIDAD MODERNA Y EFICIENTE PARA LAS NECESIDADES DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140572,
            "txPgProblema": "BARRERAS BUROCRÁTICAS Y CORRUPCIÓN",
            "txPgObjetivo": "CELERIDAD EN LOS PROCESOS Y TRANSPARENCIA ECONÓMICA, PARA COMBATIR LA BUROCRACIA Y CORRUPCIÓN.",
            "txPgIndicador": "TRANSPARENCIA DE LA GESTIÓN DEL DISTRITO OBSERVADA POR LA POBLACIÓN, SATISFACCIÓN DE LA POBLACIÓN CON LA GESTIÓN DEL DISTRITO",
            "txPgMeta": "SER UN MUNICIPIO EFICIENTE, TRANSPARENTE Y ALEJADO DE LA CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}