{
    "datoGeneral": {
        "idPlanGobierno": 20535,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8d773863-16df-4206-a718-112e19f204c3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d0db050-81d8-4ce1-9eca-d1fda447850b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167656,
            "txPgProblema": "¿\t CARENCIA DE UNA INSTITUCIÓN DE EDUCACIÓN SUPERIOR EN EL DISTRITO ALONSO DE ALVARADO Y FALTA DE BOTIQUINES COMUNALES Y PUESTOS DE SALUD EN LOS CASERÍOS. \n¿\tDEFICIENCIA EN LA ATENCIÓN A LAS NECESIDADES BÁSICAS DE LA POBLACIÓN.\n¿\tBAJO % DE ESPACIOS DEPORTIVOS DEBIDAMENTE IMPLEMENTADOS.",
            "txPgObjetivo": "¿\tGESTIONAR LA CREACIÓN DE UN IEST PÚBLICO E IMPLEMENTACIÓN DE BOTIQUINES Y PUESTOS DE SALUD EN LOS CASERÍOS. \n¿\tMEJORAR EL SISTEMA DE SANEAMIENTO BÁSICO INTEGRAL EN EL DISTRITO DE ALONSO DE ALVARADO Y SUS CASERÍOS.\n¿\tGESTIONAR Y CONSTRUIR CANCHAS DEPORTIVAS MULTIUSOS ILUMINADOS EN TODA LA JURISDICCIÓN.",
            "txPgIndicador": "¿\tUN 80% DE JÓVENES NO CUENTAN CON LA OPORTUNIDAD DE SEGUIR CON ESTUDIOS SUPERIORES.\n¿\tEL CRECIMIENTO POBLACIONAL GENERA LA NECESIDAD DE CREAR E   IMPLEMENTAR MÁS PUESTOS DE SALUD.\n¿\t50% DE LA POBLACIÓN URBANA Y EL 80% DE LA POBLACIÓN URBANO RURAL NO CUENTA CON SERVICIOS DE SANEAMIENTO BÁSICO INTEGRAL.\n¿\t10% DE LA POBLACIÓN CUENTA CON CANCHAS DEPORTIVAS MULTIUSOS ILUMINADOS.",
            "txPgMeta": "¿\tAL 2026 SE CONTARA CON UN INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICO PUBLICO (IESTP) EN EL DISTRITO DE ALONSO DE ALVARADO.\n¿\t IMPLEMENTAR BOTIQUINES Y PUESTOS DE SALUD EN LOS CASERÍOS.\n¿\tAL 2026 EL 80% DE LA POBLACIÓN URBANA Y EL 50% DE LA POBLACIÓN URBANO RURAL CUENTE CON SERVICIOS DE SANEAMIENTO BÁSICO INTEGRAL.\n¿\tAL 2026 EL 90% DE LA POBLACIÓN CONTARA CON ESPACIOS PARA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167742,
            "txPgProblema": "¿\tACCESIBILIDAD DEFICIENTE A LOS CENTROS DE PRODUCCIÓN Y CAMINOS VECINALES EN MALAS CONDICIONES.  \n¿\tINADECUADO ORDENAMIENTO URBANO Y CARENCIA DE PISTAS Y VEREDAS EN EL DISTRITO\n¿\tDEFICIENTE PRODUCCIÓN AGROPECUARIA Y UN ALTO COSTO ECOLÓGICO.",
            "txPgObjetivo": "¿\tMEJORAR LAS VÍAS DE COMUNICACIÓN Y APERTURA DE NUEVAS TROCHAS CARROZABLES A LOS CENTROS DE PRODUCCIÓN.  \n¿\tMEJORAR LA INFRAESTRUCTURA VIAL URBANA\n¿\tPROMOVER LA ACTIVIDAD AGRÍCOLA Y PECUARIA CON TRANSFERENCIA TECNOLÓGICA EN EL DISTRITO DE ALONSO DE ALVARADO.",
            "txPgIndicador": "¿\t40% DE VÍAS DE COMUNICACIÓN SE ENCUENTRAN EN ESTADO DEFICIENTE Y UN 30% NO CUENTAN CON TROCHAS CARROZABLES.\n¿\t15% INFRAESTRUCTURA VIAL  URBANA ES AFIRMADA.\n¿\t% BAJOS DE PRODUCCIÓN EN CALIDAD Y CANTIDAD.",
            "txPgMeta": "¿\tAL 2026 EL 90% DE LAS VÍAS DE COMUNICACIÓN SERÁN MEJORADAS Y ENRIPIADAS Y UN 70% DE APERTURA CON NUEVAS TROCHAS CARROZABLES. \n¿\tMEJORAR EL ORNATO PÚBLICO DEL 100% DEL DISTRITO Y SUS POBLADOS.\n¿\tIMPLEMENTAR EL CONTROL DEL TRÁNSITO AUTOMOTOR EN CALLES, CON UNA ADECUADA ZONIFICACIÓN URBANA.\n¿\tGESTIÓN DEL PROYECTO DE PISTAS Y VEREDAS DE LAS VÍAS DE ACCESO PRINCIPALES AL DISTRITO DE ALONSO DE ALVARADO.\n¿\tFIRMAR CONVENIOS DE COOPERACIÓN CON MINISTERIO DE AGRICULTURA Y PROYECTOS ESPECIALES, PARA FORTALECER LAS DIFERENTES CADENAS PRODUCTIVAS, CON TRANSFERENCIA TECNOLÓGICA.\n¿\tPROMOVER LA ASISTENCIA TÉCNICA CONSTANTE EN LAS DOS PRINCIPALES LÍNEAS DE PRODUCCIÓN.\n¿\tMEJORAMIENTO DEL SISTEMA DE RIEGO, DE LOS DIFERENTES SECTORES PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167759,
            "txPgProblema": "¿\tACELERADO CRECIMIENTO POBLACIONAL Y MAL MANEJO DE LOS RESIDUOS SÓLIDOS.\n¿\tALTOS ÍNDICES DE DEFORESTACIÓN EN EL DISTRITO Y ZONAS RIBEREÑAS EN ABANDONO.",
            "txPgObjetivo": "¿\tGESTIONAR Y  CONSTRUIR UN RELLENO SANITARIO CON MÍNIMO IMPACTO AMBIENTAL\n¿\tREFORESTAR LAS ZONAS DEFORESTADAS Y RECUPERAR LAS FUENTES HÍDRICAS DEL DISTRITO.",
            "txPgIndicador": "¿\tRESIDUOS SÓLIDOS COLAPSADOS Y ABANDONADOS \n¿\tCAUSES DE QUEBRADAS EN ABANDONO Y EROSIÓN DE LOS SUELOS.",
            "txPgMeta": "¿\tAL 2026 LA POBLACIÓN DE NUESTRO DISTRITO CONTARA CON UN RELLENO SANITARIO ADECUADO Y MANEJO TECNIFICADO.\n¿\tAL 2026 EL 60% DE ZONAS SERÁN DEFORESTADAS Y EL 70% DE LAS CUENCAS HÍDRICAS SE MANTENDRÁN EN BUEN ESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167777,
            "txPgProblema": "¿\tCARENCIA DE PLANES DE CAPACITACIÓN AL PERSONAL MUNICIPAL PARA EFECTUAR UN MEJOR SERVICIO Y ATENCIÓN AL PÚBLICO. \n¿\tDETERIORO PROGRESIVO DE LA INFRAESTRUCTURA MUNICIPAL Y LOCALES COMUNALES EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "¿\tPROMOCIÓN DE EVENTOS DE CAPACITACIÓN Y PASANTÍAS PARA EL PERSONAL MUNICIPAL A FIN DE ALCANZAR LA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL.\n¿\tMEJORAMIENTO DE LA INFRAESTRUCTURA DEL LOCAL MUNICIPAL, CASA COMUNAL, PLAZA DE ARMAS, PLAZUELAS Y MANTENIMIENTO DE LOCALES COMUNALES UBICADOS  DE LOS CENTROS POBLADOS",
            "txPgIndicador": "¿\tELEVADO PORCENTAJE DE LA POBLACIÓN INSATISFECHA CON LA ATENCIÓN Y ABSOLUCIÓN DE LOS TRÁMITES Y GESTIONES MUNICIPALES QUE REALIZAN.\n¿\t70% DE LA INFRAESTRUCTURA, MUNICIPAL (LOCAL COMUNAL, MUNICIPALIDAD), PLAZA DE ARMAS Y PLAZUELAS NO CUENTAN CON MANTENIMIENTO.",
            "txPgMeta": "¿\tCAPACITAR A TODO EL PERSONAL MUNICIPAL DE MANERA CONSTANTE ACORDE CON LAS DEMANDAS.\n¿\tPOBLACIÓN CAPACITADA EN TEMAS DE GESTIÓN PÚBLICA PRIVADA Y EN PLANIFICACIÓN ESTRATÉGICA Y DESARROLLO ORGANIZACIONAL.\n¿\tACTUALIZAR Y ARTICULAR LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL: PLAN DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO INSTITUCIONAL, PLAN DE DESARROLLO URBANO, PLAN DE ACONDICIONAMIENTO \n        TERRITORIAL, PLAN DE DESARROLLO ECONÓMICO\n¿\tMEJORAMIENTO DE LA INFRAESTRUCTURA DEL LOCAL DE LA MUNICIPALIDAD DISTRITAL DE ALONSO DE ALVARADO\n¿\tMANTENIMIENTO DE 3 LOCALES COMUNALES (01 EN CADA CENTRO POBLADO).\n¿\tMANTENIMIENTO DE 01 PLAZA DE ARMAS\n¿\tMANTENIMIENTO DE 02 PLAZUELAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}