{
    "datoGeneral": {
        "idPlanGobierno": 21799,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/89f867fe-d87b-421c-bdbd-9ce47f3cf44e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/319e3ee7-90e2-4978-91cf-8e97907211a0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130596,
            "txPgProblema": "1. DEFICIENTE SISTEMA DE SEGURIDAD CIUDADANA EN EL DISTRITO.\n2. ALTA TASA DE INSEGURIDAD EN LA JURISDICCIÓN DEL DISTRITO.\n3. DESNUTRICIÓN Y ANEMIA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "FORTALECIMIENTO DEL CENTRO DE VIDEO VIGILANCIA DISTRITAL DE LA UNIDAD DE SERENAZGO.\nCREACIÓN DE LA ESCUELA MUNICIPAL DE SEGURIDAD CIUDADANA, CON LA INCORPORACIÓN DE JÓVENES Y \nADULTOS, FÍSICA Y MENTALMENTE APTOS PARA REALIZAR DICHA ACCIÓN.\nREDUCIR LA DESNUTRICIÓN INFANTIL Y LA ANEMIA EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgIndicador": "MEJORAR EN UN 100% LA SEGURIDAD DISTRITAL, A TRAVÉS DE LA ADQUISICIÓN DE \nEQUIPOS ELECTRÓNICOS SOFISTICADOS (CÁMARAS DE VIDEOVIGILANCIA).\nIMPLEMENTACIÓN DE LAESCUELA MUNICIPAL MEDIANTE CONVENIOS CON LA PNP Y FUERZAS ARMADAS.\n80 % DE POBLACIÓN MENORES DE 5 AÑOS BIEN ALIMENTADOS Y SALUDABLES.",
            "txPgMeta": "GARANTIZAR LA SEGURIDAD DE LOS CIUDADANOS DEL DISTRITO DE BELÉN.\nMEJORAR LA SEGURIDAD CIUDADANA EN EL ÁREA URBANA, PERIURBANA Y RURAL DEL DISTRITO.\nFACILITAR EL ACCESO A PROGRAMAS DE ALIMENTACIÓN PROMOVIDOS POR LA MUNICIPALIDAD PARA ATENCIÓN DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130651,
            "txPgProblema": "ALTA TASA DE DESEMPLEO DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA DEL DISTRITO DE BELÉN.\nEXISTENCIA DE FAMILIAS EN EXTREMA POBREZA.\nDEFICIENCIENTE INFRAESTRUCTURA TÉCNICA PRODUCTIVA EN EL DISTRITO BELEN.",
            "txPgObjetivo": "PROMOCIÓN DEL EMPLEO FIJO MEDIANTE EL PROGRAMA MUNICIPAL “MUJERES EN ACCIÓN” \nINSERCIÓN LABORAL PARA JÓVENES DE 18 A 29 AÑOS DE EDAD DE ESCASOS RECURSOS ECONÓMICOS\nPROGRAMA DE EMPRENDIMIENTO DE ACTIVIDADES PRODUCTIVOS PARA MEJORAR LA CALIDAD Y NIVEL DE VIDA.\nGENERAR LAS CONDICIONES DE INFRAESTRUCTURA PARA PROMOVER Y DINAMIZAR LA ECONOMÍA EN EL DISTRITO DE BELEN.",
            "txPgIndicador": "5000 PUESTOS DE TRABAJO PARA MUJERES VULNERABLES, PRODUCTORES DE LAS COMUNIDADES Y JÓVENES DE 18 A 29 AÑOS, DEBIDAMENTE FORTALECIDOS Y CAPACITADOS PARA LA INSERCIÓN LABORAL.\n30% DE LA POBLACIÓN EN EXTREMA POBREZA MEJORAN SUS CONDICIONES Y NIVEL DE VIDA.\n1 PUERTO DE PRODUCTORES DEBIDAMENTE ACONDICIONADO E IMPLEMENTADO EN EL DISTRITO DE BELEN.",
            "txPgMeta": "GARANTIZAR EL EMPLEO FIJO DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA DEL DISTRITO. \nLA POBLACIÓN BELENINA ACCEDE A LA EDUCACIÓN, SALUD, SEGURIDAD ALIMENTARIA Y SERVICIOS BÁSICOS.\nPRODUCTORES MEJORAN SUS VENTAS Y MEJORAN LA CALIDAD DE SUS PRODUCTOS EN SU COMERCIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130696,
            "txPgProblema": "CONTAMINACION AMBIENTAL POR RESIDUOS SOLIDOS\nDEFICIENTE SERVICIO DE LIMPIEZA PUBLICA\nINEFICIENTE CAPACIDAD OPERATIVA PARA EL SERVICIO DE LIMPIEZA PUBLICA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA SEGREGACIÓN DERESIDUOS SÓLIDOS MUNICIPALES EN ORIGEN A FIN DE REDUCIR LA CONTAMINACIÓN AMBIENTAL.\nPROMOVER LA EJECUCIÓN DE PROYECTOINTEGRADO DEL SISTEMA DE GESTIÓN DE RESIDUOS SÓLIDOS.\nMEJORAMIENTO DEL SERVICIO E MPLEMENTACIÓN CON VEHÍCULOS CONVENCIONALES Y NO CONVENCIONALES (MAQUINARIAS, COMPACTADORAS, EMBARCACIONES FLUVIALES, EQUIPOS Y PERSONAL ALTAMENTE CAPACITADO).",
            "txPgIndicador": "50% DE PUNTOS CRÍTICOS DE RESIDUOS SÓLIDOS ERRADICADOS\n70% MEJORAMIENTO DE OPERACIÓN Y MANEJO DEL SERVICIO DE BARRIDO DE VÍAS Y ESPACIOS PÚBLICOS EN EL DISTRITO. \nADQUISICIÓN DE 06 COMPACTADORAS Y 03 VOLQUETES DE 18 MTS. CÚBICOS Y 2 RETROEXCAVADORA, IMPLEMENTACIÓN CON EQUIPOS DE PROTECCIÓN PERSONAL AL 100% DE LOS TRABAJADORES.",
            "txPgMeta": "LOGRAR UNA CIUDAD LIMPIA Y SALUBRE LIBRE DE CONTAMINACIÓN POR RESIDUOS SÓLIDOS. \nCALLES, VEREDAS, PLAZAS Y PARQUES LIMPIAS Y SALUBRES EN EL DISTRITO DE BELEN.\nPOBLACIÓN CONSCIENTE DE LA IMPORTANCIA DE CUIDAR EL ENTORNO AMBIENTAL CONTRIBUYENDO A LA SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132128,
            "txPgProblema": "PARTICIPACION CIUDADANA LIMITADA PARTICIPACIÓN DE ORGANIZACIONES SOCIALES DE BASE EN EL DESARROLLO LOCAL, FALTA DE DIALOGO CON LA POBLACIÓN Y DEFICIENTE ARTICULACIÓN Y COMUNICACIÓN DE LA AUTORIDAD EDIL CON LOS SERVIDORES Y TRABAJADORES.\nGESTION PÚBLICA\nPRESUPUESTO",
            "txPgObjetivo": "PROPICIAR QUE LA AUTORIDAD EDIL SE COMUNIQUE EFICIENTEMENTE CON LA POBLACIÓN EN GENERAL. LA GESTIÓN PÚBLICA DEBE SER EFICIENTE, EFICAZ, OPORTUNA, TRANSPARENTE.\nFORTALECER LAS CAPACIDADES EN EL USO Y MANEJO DE TECNOLOGÍAS A POBLADORESRURALES Y PROMOVER EL USO DE TECNOLOGÍAS Y MANEJO DE REDES.\nPUERTAS ABIERTAS A LOS SERVIDORES Y TRABAJADORES MUNICIPALES. \nPROMOVER UNA GESTIÓN MODERNA, EFICAZ, EFICIENTE, OPORTUNA Y TRANSPARENTE.\nREALIZAR INVERSIÓN CON CRITERIO DE COSTO –BENEFICIO DEL PUEBLO.",
            "txPgIndicador": "PROMOVER CABILDOS ABIERTOS, AUMENTAR LA INCLUSIÓN DE SECTORES Y POBLACIÓN EN LOS PROCESOS PARTICIPATIVOS BAJO UN ENFOQUE DE CORRESPONSABILIDADES, MEJORAR LA SEGURIDAD CIUDADANA, CON UN ENFOQUE DE INVOLUCRAMIENTO VECINAL, AUMENTAR LOS ESPACIOS DE RECREACIÓN, IMPULSAR EL ACERCAMIENTO PERMANENTE DE LA AUTORIDAD EDIL HACIA \nLOS ANEXOS DEL DISTRITO Y LOS CIUDADANOS DE LAS ZONAS URBANAS Y PERIURBANA DEL DISTRITO DE BELEN, 70% DE LA POBLACIÓN ACCEDEN AL USO DE TECNOLOGÍAS Y REDES SOCIALES PARA UNA COMUNICACIÓN OPORTUNA A CORDE A SUS NECESIDADES, LOS SERVIDORES Y TRABAJADORES ACCEDEN AL DIALOGO CON LA AUTORIDAD.\n08 RENDICIONES DE CUENTA A LA POBLACIÓN DEL DISTRITO DE BELEN.\n80% DE LA POBLACIÓN DEL DISTRITO DE BELÉN SE BENEFICIAN CON LA INVERSIÓN PÚBLICA MUNICIPAL.",
            "txPgMeta": "ATENDER EFICIENTEMENTE AL 100% A LA POBLACIÓN.\nADECUADA, RÁPIDA Y OPORTUNA COMUNICACIÓN ENTRE LA AUTORIDAD EDIL Y LA POBLACIÓN.\n100% DE SERVIDORES Y TRABAJADORES ATENDIDOS.\nQUE LA POBLACIÓN DEL DISTRITO DE BELEN SIENTA SEGURIDAD Y CONFIANZA EN SU AUTORIDAD MUNICIPAL.\nCUBRIR LAS NECESIDADES DEL PUEBLO, GENERAR MAYOR IMPACTO Y BENEFICIOS A LA COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}