{
    "datoGeneral": {
        "idPlanGobierno": 17210,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d0ca6900-d8a1-4b70-8e7d-9bc7c5390d23.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e5df3cf7-b3d5-4bf7-9de8-07de983bf57d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146258,
            "txPgProblema": "ESCASOS CENTROS DE SALUD EN EL DISTRITO, DEBIDO AL INCREMENTO DE LA POBLACIÓN.",
            "txPgObjetivo": "ESCASOS CENTROS DE SALUD EN EL DISTRITO, DEBIDO AL INCREMENTO DE LA POBLACIÓN. \n\tGESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE CENTROS DE SALUD EN PUEBLOS Y CASERÍOS MÁS NECESITADOS.\n\tPORCENTAJE DE CONSTRUCCIÓN  E IMPLEMENTACIÓN DEL CENTRO DE SALUD.\tMEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN MEDIANTE LA AMPLIACIÓN Y LA PRESTACIÓN DE SERVICIOS PÚBLICOS CON CALIDAD Y OPORTUNIDAD.",
            "txPgIndicador": "PORCENTAJE DE CONSTRUCCIÓN  E IMPLEMENTACIÓN DEL CENTRO DE SALUD.",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN MEDIANTE LA AMPLIACIÓN Y LA PRESTACIÓN DE SERVICIOS PÚBLICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146275,
            "txPgProblema": "LIMITADA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "CONSTRUCCIÓN  E IMPLEMENTACIÓN  DE  INFRAESTRUCTURA DE  ESTABLECIMIENTO DE SALUD  DEL DISTRITO.",
            "txPgIndicador": "LIMITADA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD.\n\t CONSTRUCCIÓN  E IMPLEMENTACIÓN  DE  INFRAESTRUCTURA DE  ESTABLECIMIENTO DE SALUD  DEL DISTRITO.\tPORCENTAJE DE CONSTRUCCIÓN DE  INFRAESTRUCTURAS.\t60% DE CONSTRUCCIÓN E IMPLEMENTACIÓN DE  LOS  ESTABLECIMIENTO DE SALUD DEL DISTRITO DE SAN FRANCISCO DE MOSCA.",
            "txPgMeta": "60% DE CONSTRUCCIÓN E IMPLEMENTACIÓN DE  LOS  ESTABLECIMIENTO DE SALUD DEL DISTRITO DE SAN FRANCISCO DE MOSCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146290,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA",
            "txPgObjetivo": "CONTRIBUIR EN LA DISMINUCIÓN DE LA DESNUTRICIÓN INFANTIL Y SEGURIDAD ALIMENTARIA EN LOS NIÑOS Y NIÑAS DE 06 A 36 MESES.",
            "txPgIndicador": "TASA DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgMeta": "REDUCIR LA ALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL, MORBILIDAD, MORTALIDAD MATERNA, QUE AYUDE A CUIDAR Y PRESERVAR EL CAPITAL HUMANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146308,
            "txPgProblema": "DESCONOCIMIENTO DE LA POBLACIÓN SOBRE LA VALORACIÓN DE SU PATRIMONIO CULTURAL. TANTO ZONAS ARQUEOLÓGICAS, NATURALES, DANZAS Y TRADICIONES.",
            "txPgObjetivo": "CONCIENTIZAR PARA LA REVALORIZACIÓN",
            "txPgIndicador": "TURISMO\nDESCONOCIMIENTO DE LA POBLACIÓN SOBRE LA VALORACIÓN DE SU PATRIMONIO CULTURAL. TANTO ZONAS ARQUEOLÓGICAS, NATURALES, DANZAS Y TRADICIONES.\tCONCIENTIZAR PARA LA REVALORIZACIÓN\tPOBLACIÓN CONCIENTIZADAS.\tPROYECTO DE GESTIÓN CULTURAL PARA DIFUNDIR, PROMOVER, CONSERVAR E IMPULSAR MANIFESTACIONES CULTURALES \nDE TODO TIPO Y PARA QUE LAS MISMAS COMUNIDADES QUE LAS PRODUCEN LAS CONOZCAN, LAS APRECIEN, LAS PRESERVEN Y LAS DIFUNDAN.",
            "txPgMeta": "PROYECTO DE GESTIÓN CULTURAL PARA DIFUNDIR, PROMOVER, CONSERVAR E IMPULSAR MANIFESTACIONES CULTURALES \nDE TODO TIPO Y PARA QUE LAS MISMAS COMUNIDADES QUE LAS PRODUCEN LAS CONOZCAN, LAS APRECIEN, LAS PRESERVEN Y LAS DIFUNDAN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146332,
            "txPgProblema": "SAN FRANCISCO DE MOSCA TIENE UN GRAN RETRASO EN MATERIA DE DOCUMENTOS DE PERMISO CIRCULACIÓN Y DE INFRAESTRUCTURA VIAL, LO QUE GENERA PÉRDIDAS ECONÓMICAS A LOS PROPIETARIOS Y CHOFERES, YA SEA POR CARRETERAS DEFECTUOSAS U OTROS PROBLEMAS DE TRÁNSITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CARRETERAS Y ACCESO A LOS CASERÍOS MÁS LEJANOS DEL DISTRITO Y AYUDAR A GESTIONAR SU REGULARIZACIÓN DE CIRCULACIÓN.",
            "txPgIndicador": "KM DE CARRETERAS   VIAL  Y ACCESOS A LOS CASERÍOS MÁS LEJANOS.",
            "txPgMeta": "COMPLEMENTAR EL ASFALTADO DE LAS PISTAS Y VEREDAS A UN 80% DE TODA LA CIUDAD.\n-SEÑALIZAR LAS CALLES, AVENIDAS DE TODO EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146345,
            "txPgProblema": "EN LOS ÚLTIMOS TIEMPOS SE HA ELEVADO CONSIDERABLEMENTE LA PRESENCIA DE COLECTIVOS EN EL DISTRITO, OCASIONADO CAOS Y DESORDEN VEHICULAR.",
            "txPgObjetivo": "CREAR UNA POLÍTICA CONCERTADA DEL REORDENAMIENTO VEHICULAR DE LOS COLECTIVOS, MEDIANTE LA CREACIÓN DE PARADEROS FORMALES.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE VEHICULAR DE COLECTIVOS.",
            "txPgMeta": "ESTABLECER PARADEROS DE LOS DIFERENTES SERVICIOS \n-SEÑALIZAR AL 100% EL DISTRITO, LEGIBLE Y COMPATIBLE, CON TECNOLOGÍA QUE AYUDE A LA FLUIDEZ VEHICULAR Y LA SEGURIDAD DE LAS PERSONAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146356,
            "txPgProblema": "INSUFICIENTES SERVICIOS DE SANEAMIENTO BÁSICO (AGUA POTABLE, DESAGÜE EN LA CIUDAD Y AGUA POTABLE Y LETRINAS SANITARIAS A LA POBLACIÓN DE LAS ZONAS RURALES).\n\tGESTIONAR LA IMPLEMENTACIÓN DE LOS SERVICIOS DE SANEAMIENTO BÁSICO (AGUA POTABLE, DESAGÜE EN LA CIUDAD Y AGUA POTABLE Y LETRINAS SANITARIAS A LA POBLACIÓN DE LAS ZONAS RURALES).\n\tCOBERTURA DE SERVICIOS DE SANEAMIENTO  DE AGUA POTABLE, DESAGÜE.\tPOBLACIÓN CON 100% CON LOS SERVICIOS DE SANEAMIENTO BÁSICO, ELECTRIFICACIÓN, INTERNET, TELEFONÍA Y AMBIENTES RECREATIVOS.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE LOS SERVICIOS DE SANEAMIENTO BÁSICO (AGUA POTABLE, DESAGÜE EN LA CIUDAD Y AGUA POTABLE Y LETRINAS SANITARIAS A LA POBLACIÓN DE LAS ZONAS RURALES).",
            "txPgIndicador": "COBERTURA DE SERVICIOS DE SANEAMIENTO  DE AGUA POTABLE, DESAGÜE.",
            "txPgMeta": "POBLACIÓN CON 100% CON LOS SERVICIOS DE SANEAMIENTO BÁSICO, ELECTRIFICACIÓN, INTERNET, TELEFONÍA Y AMBIENTES RECREATIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146380,
            "txPgProblema": "INEFICIENCIA COBERTURA TELEFÓNICA E INTERNET EN TODO EL DISTRITO.",
            "txPgObjetivo": "PROPONER Y ELABORAR CONVENIOS CON EMPRESAS DE TELEFONÍA E INTERNET.ADQUIRIR UN TERRENO PARA DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "INEFICIENCIA COBERTURA TELEFÓNICA E INTERNET EN TODO EL DISTRITO.\n\tPROPONER Y ELABORAR CONVENIOS CON EMPRESAS DE TELEFONÍA E INTERNET.\tCOBERTURA DE TELEFÓNICA E INTERNET EN TODO EL DISTRITO.\t100% COBERTURA TELEFÓNICA E INTERNET.",
            "txPgMeta": "100% COBERTURA TELEFÓNICA E INTERNET.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146389,
            "txPgProblema": "INEXISTENCIA DE UN ESPACIO FÍSICO PARA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "ADQUIRIR UN TERRENO PARA DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "HA DE TERRENO ADQUIRIDO.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN AUN 60%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146400,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN AL CIUDADANO\tEDUCAR A LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS DEL GOBIERNO LOCAL CON EL FIN DE BRINDAR UN BUEN SERVICIO CON RAPIDEZ ADECUADA Y ATENCIÓN ALTURADA.\tNÚMERO  DE PROFESIONALES CAPACITADOS.\tMEJORAR LAS INTERRELACIONES ENTRE LAS AUTORIDADES DEL DISTRITO AL 60%.",
            "txPgObjetivo": "EDUCAR A LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS DEL GOBIERNO LOCAL CON EL FIN DE BRINDAR UN BUEN SERVICIO CON RAPIDEZ ADECUADA Y ATENCIÓN ALTURADA.",
            "txPgIndicador": "NÚMERO  DE PROFESIONALES CAPACITADOS.",
            "txPgMeta": "MEJORAR LAS INTERRELACIONES ENTRE LAS AUTORIDADES DEL DISTRITO AL 60%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146411,
            "txPgProblema": "INSUFICIENTE PARTICIPACIÓN EN LAS ACTIVIDADES CÍVICAS Y COMUNALES",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS PARTICIPACIONES EN LAS ACTIVIDADES CÍVICAS Y COMUNALES.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES QUE PARTICIPAN EN EL PPP Y AUDIENCIAS PÚBLICAS.",
            "txPgMeta": "FORTALECER Y DINAMIZAR LAS PARTICIPACIONES ORGANIZACIONALES EN UN 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146421,
            "txPgProblema": "MAL USO DE FONDOS PÚBLICOS, QUE CONLLEVAN A NO REALIZAR OBRAS EN BENEFICIO DE LA POBLACIÓN.",
            "txPgObjetivo": "MAL USO DE FONDOS PÚBLICOS, QUE CONLLEVAN A NO REALIZAR OBRAS EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE  EFICIENCIA Y TRANSPARENCIA EN LA ADMINISTRACIÓN DE LOS FONDOS PÚBLICO",
            "txPgMeta": "DIFUNDIR DE MANERA PERMANENTE LAS ACCIONES, GASTOS Y TRABAJOS REALIZADOS EN LA GESTIÓN MUNICIPAL, MEDIANTE EL PORTAL DE TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}