{
    "datoGeneral": {
        "idPlanGobierno": 21791,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/261dbc0e-8c18-44a3-8f5e-58d96f6d22b4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d5b30d13-7783-471e-87bf-ae39ad751ac3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225652,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA DEFICIENTE, AUSENCIA DE LA CALIDAD EN LAS TRAYECTORIAS EDUCATIVAS, POR LA FALTA DE FINANCIAMIENTO PARA EL SECTOR EDUCACIÓN DE LA REGIÓN",
            "txPgObjetivo": "GENERAR INFRAESTRUCTURA EDUCATIVA DE CALIDAD QUE PROPORCIONE UN CORRECTO APRENDIZAJE, FORTALECIENDO UN SISTEMA EN TODOS LOS NIVELES EDUCATIVOS, CONVIRTIENDO EN UNA EDUCACIÓN DE CALIDAD.",
            "txPgIndicador": "PORCENTAJES DE COLEGIOS ÓPTIMAMENTE EQUIPADOS PARA EL LOGRO DE APRENDIZAJE.\n*PORCENTAJE DE AUMENTO DE PRESUPUESTO EN EDUCACIÓN.\n*SISTEMA DE CALIDAD INTEGRAL EN FUNCIONAMIENTO EN LA REGIÓN SAN MARTIN",
            "txPgMeta": "COLEGIOS IMPLEMENTADOS Y CON LOGROS DE APRENDIZAJES, CON SISTEMA DE CALIDAD INTEGRAL EN FUNCIONAMIENTO EN TODOS LOS NIVELES EDUCATIVOS, INCREMENTO DE PRESUPUESTO PARA EL SECTOR EDUCACIÓN, EN LA REGIÓN SAN MARTIN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225660,
            "txPgProblema": "INSUFICIENTE FINANCIAMIENTO PARA SECTOR SALUD, FALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO EN SALUD, LOS HOSPITALES DE MEDIA COMPLEJIDAD CONGESTIONADOS,",
            "txPgObjetivo": "AUMENTAR EL PRESUPUESTO DEL SECTOR, REDUCIR LAS BRECHAS DE INFRAESTRUCTURAS Y EQUIPAMIENTO, IMPLEMENTAR RED DE INTERCONECTADA DE CENTROS DE ATENCIÓN PRIMARIAS Y SE BUSCARA IMPLEMENTAR LA ARTICULACIÓN E INTEROPERABILIDAD DE LOS SISTEMAS DE SALUD DE UNA MANERA EFICIENTES.",
            "txPgIndicador": "PORCENTAJES DE PUESTOS, CENTROS DE SALUD CON MEJOR INFRAESTRUCTURA Y EQUIPADOS, MEJORAR LAS ATENCIONES A LOS PACIENTES QUE SE ACERQUE A LA INTEROPERABILIDAD DE LOS SISTEMAS DE SALUD.",
            "txPgMeta": "PUESTOS Y CENTROS DE SALUD CON MEJOR INFRAESTRUCTURA Y EQUIPAMIENTO, CON UN SISTEMA DE SALUD QUE ENFOQUE A UN NIVEL INTEROPERABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225667,
            "txPgProblema": "BAJO NIVEL PRODUCTIVO Y TECNOLÓGICO EN LA REGIÓN, FALTA DE ORGANIZACIÓN DE PRODUCTORES, FALTA DE APOYO A LA TRANSFORMACIÓN DE MATERIAS PRIMAS DE LOS PRODUCTOS AGRÍCOLAS,\nAUMENTO DE DESEMPLEO EN LA REGIÓN, MYPES INFORMALES Y POCO COMPETITIVAS, PROPIEDADES SIN SANEAMIENTO FÍSICO LEGAL",
            "txPgObjetivo": ".*INCREMENTAR EL NIVEL PRODUCTIVO, TECNOLÓGICO, LA SOCIEDAD ORGANIZADA, MEJORAMIENTO DE LA INFRAESTRUCTURA PRODUCTIVA.\n\n*GENERAR PUESTO DE TRABAJO DIRECTOS E INDIRECTOS, CAPACITACIONES PARA LOS EMPRENDEDORES, MYPES, \n\n*PROPIEDADES TITULADAS PARA MEJORAR LA CALIDAD DE VIDA DE NUESTRA POBLACIÓN.",
            "txPgIndicador": "*PORCENTAJES DE FAMILIAS CON INCREMENTO DE CALIDAD DE VIDA Y BANCO DE SEMILLAS CERTIFICADAS, DE SEMEN DE ANIMALES, FÁBRICAS DE TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS, PUESTOS DE TRABAJOS\nPROPIEDADES SANEADAS.",
            "txPgMeta": "*CRECE LA ECONOMÍA EN LA REGIÓN, ESTRUCTURAS DE GOBIERNO REFORMADAS, CON UNA   TRANSFORMACIÓN DE MATERIA PRIMA DE LOS  PRODUCTOS AGRÍCOLAS DE LA REGIÓN QUE PERMITAN IMPORTAR Y MEJORAR LA CALIDAD DE VIDA.\n*PROPIEDADES SANEADAS APLICANDO LA MACRO ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225679,
            "txPgProblema": "FALTA DE FORTALECIMIENTO DE CAPACIDADES TÉCNICAS DE LOS PRODUCTORES .",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES EN LOS PRODUCTORES DEL SECTOR RURAL Y EL INCREMENTO DE LA PRODUCCIÓN AGROPECUARIA MEDIANTE ESQUEMAS SUSTENTABLES Y DE INNOVACIÓN AGRÍCOLA PARA EL DESARROLLO ECONÓMICO.",
            "txPgIndicador": "IMPLEMENTACIÓN DE PROYECTOS DE FORTALECIMIENTO DE CAPACIDAD TÉCNICAS EN EL MANEJO PRODUCTIVOS",
            "txPgMeta": "PUESTOS DE TRABAJOS DIRECTOS E INDIRECTOS, NUEVAS PYMES FORMALES Y CAPACITACIONES PARA EMPRENDEDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225686,
            "txPgProblema": "AFECTACIÓN DE ECOSISTEMA PRODUCTO DE LA MANO DEL HOMBRE",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS ECOSISTÉMICOS CON PRINCIPIOS DE CONSERVACIÓN, RESTAURACIÓN Y PROTECCIÓN.",
            "txPgIndicador": "NUMERO DE PROGRAMAS O PROYECTOS DE PROTECCIÓN DEL MEDIO AMBIENTES IMPLEMENTADOS",
            "txPgMeta": "*NÚMEROS DE ÁREAS CONSERVADAS Y PROTEGIDAS COMO PARTE DEL MANEJO DEL PLAN DEL MEDIO AMBIENTE, CONTAMINACIÓN Y ORDENAMIENTO TERRITORIAL BASADO EN LA TAREA SUSTANTIVAS IMPORTANTES.\n*DISMINUCIÓN DEL PORCENTAJE DEL CRECIMIENTO URBANO INFORMAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225694,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LAS INSTITUCIONES PUBLICA, FALTA DE IMPLEMENTACIÓN DE PRESUPUESTOS PARTICIPATIVOS.",
            "txPgObjetivo": "GOBIERNO REGIONAL EFICAZ, HONESTO, TRANSPARENTE Y GARANTE DE LOS DERECHOS HUMANOS.\n\nGOBIERNO EFICIENTE QUE FORTALEZCA LAS FINANZAS PÚBLICAS REGIONALES, EN EL MARCO DEL SISTEMA DE PLANEACIÓN DEL DESARROLLO REGIONAL.",
            "txPgIndicador": "IMPLEMENTACIÓN DE ÓRGANOS Y ACCIONES DE CONTROL\nFORTALECER LA PARTICIPACIÓN CIUDADANA, A TRAVÉS DE LOS COMITÉS CONSULTIVOS Y DE FISCALIZACIÓN.",
            "txPgMeta": "CONSOLIDAR UN GOBIERNO REGIONAL CARACTERIZADO POR SU EFICACIA, HONESTIDAD Y TRANSPARENCIA PRODUCTO DE UNA ACCIÓN COLABORATIVA QUE, CON EVIDENCIA RINDA CUENTAS EN RELACIÓN AL CUMPLIMIENTO DE SUS ATRIBUCIONES Y LA ADECUADA ATENCIÓN Y SOLUCIÓN DE LOS PROBLEMAS PÚBLICOS, EN PLENO RESPETO Y GARANTÍA DE LOS DERECHOS HUMANOS DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}