{
    "datoGeneral": {
        "idPlanGobierno": 23320,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/05a98b52-4c32-41b3-a65a-8bafcf756583.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3b4fd22f-7afd-4ba9-b7d7-4e6757e0c8b2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232068,
            "txPgProblema": "1. SALUD PUBLICA EN EL DISTRITO. UNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE LA POBLACIÓN DE SANTA EULALIA ES QUE MUCHOS DE LOS SECTORES NO CUENTAN CON EL SERVICIO DE AGUA Y ALCANTARILLADO. ADEMÁS DE ELLO SE VE LA FALTA DE PISTAS Y VEREDAS HACIENDO QUE EL POLVO SERÁ PERJUDICIAL PARA NIÑOS JÓVENES Y ADULTOS. TAMBIÉN PODEMOS OBSERVAR LA MALA CAPACIDAD EN EL RECOJO DE RESIDUOS SÓLIDOS.\n2. SEGURIDAD CIUDADANA EN EL DISTRITO. EL INCREMENTO DE ROBOS EN EL DISTRITO POR FALTA DE PERSONAL CAPACITADO; Y NO CONTAR CON ADECUADO CENTRO DE MONITOREO CON UBICACIONES DE CÁMARAS ESTRATÉGICAS",
            "txPgObjetivo": "*GESTIONAR LA AMPLIACIÓN DEL SISTEMA DE AGUA PARA TODO EL DISTRITO, EN ESPECIAL EN CASHAHUACRA, HUAYARINGA Y PALLE.\n\n*GESTIONAR EL PRESUPUESTO PARA ASÍ PODER REALIZAR EL ASFALTADO DE CALLES Y AVENIDAS QUE YA CUENTEN CON EL PROYECTO DE AGUA TANTO EN TODO EL DISTRITO\n\n*GESTIONAR EL EQUIPAMIENTO, ALQUILER  Y/O ADQUISICIÓN DE UNA NUEVA FLOTA DE CAMIONES RECOLECTORES.\n\n*GESTIONAREMOS CAPACITACIONES Y COORDINACIONES ACTIVAS CON P.N.P, JUNTAS VECINALES Y OTRAS ORGANIZACIONES CON UNA BASE DE TRABAJO EN CONJUNTO\n*GESTIONAREMOS LA IMPLEMENTACIÓN DE VEHÍCULOS, MOTOS LINEALES Y SISTEMAS DE VIDEO VIGILANCIA EN LOS PUNTOS MÁS CRÍTICOS DEL DISTRITO EN SINCRONIZACIÓN CON LA POLICÍA NACIONAL  PNP.\n*INSTALACIÓN DE CÁMARAS DE SEGURIDAD CON MEGÁFONOS.\n*DESARROLLAR UNA CAPACITACIÓN CON LAS PRINCIPALES EMPRESAS DE VEHÍCULOS MENOS Y EN COORDINACIÓN CON LA PROVINCIA DE HUAROCHIRÍ, GESTIONAR LA CREACIÓN DE PARADEROS PARA UN MEJOR ORDENAMIENTO DEL TRANSPORTE.",
            "txPgIndicador": "*FALTA DE AGUA EN DIFERENTES SECTORES DEL DISTRITO\n*FALTA DE VEHÍCULOS PARA RECOGER LOS RESIDUOS SOLIDOS\n*PISTAS ROTAS POR TODO EL DISTRITO\n*INCREMENTO DE LA DELINCUENCIA EN EL DISTRITO.\n*INCREMENTO DEL DESEMPLEO POR FALTA DE OPORTUNIDADES LABORALES Y ELLO CON LLEVA A LA VAGANCIA, DROGADICCIÓN, PROSTITUCIÓN Y PANDILLAJE DE LOS JÓVENES.\n*UNIDADES VEHICULARES INFORMALES",
            "txPgMeta": "*REALIZAR LAS GESTIONES PERTINENTES PARA QUE ASÍ EL MINISTERIO DE VIVIENDA DESTINEN UN NUEVO PRESUPUESTO PARA LA AMPLIACIÓN DEL AGUA Y ALCANTARILLADO.\n\n*ADQUIRIR MÁS CAMIONES RECOLECTORES PARA EL REOJO DE RESIDUOS SÓLIDOS Y EQUIPAR AL PERSONAL DE LIMPIEZA PÚBLICA Y ÁREAS VERDES CON INDUMENTARIA APROPIADA.\n\n*ELABORAR EXPEDIENTES TÉCNICOS Y GESTIONAR LA PAVIMENTACIÓN DE LAS CALLES Y LA CONSTRUCCIÓN DE VEREDAS, CON SUS RESPECTIVAS ÁREAS VERDES\n*ELABORAREMOS EXPEDIENTES TÉCNICOS Y EQUIPAREMOS A TODO EL PERSONAL DE SEGURIDAD CIUDADANA DEL DISTRITO\n*GESTIONAREMOS ANTE EL GOBIERNO REGIONAL QUE SE NOS APOYE EN REALIZAR EL PLAN DELICTIVO DE NUESTRO DISTRITO Y CON ELLO SE SOLICITARA O GESTIONARA EL EQUIPAMIENTO PARA NUESTRA SEGURIDAD CIUDADANA, CAMIONETAS, MOTOS LINEALES Y EQUIPAMIENTO DE SEGURIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232089,
            "txPgProblema": "1.\tDESAFORTUNADAMENTE POR NO CONTAR CON UNA POLÍTICA ORIENTADA A PROMOVER EL DESARROLLO DE LA ACTIVIDAD ECONÓMICA EN EL DISTRITO. LOS FRUTOS NO SON LOS MEJORES",
            "txPgObjetivo": "*GENERAR Y PROMOVER LA ACTIVIDAD ECONÓMICA DEL DISTRITO, A TRAVÉS DE FORMALIZACIÓN, ORGANIZACIÓN, CAPACITACIÓN Y ASESORAMIENTO DE LOS OPERADORES PRODUCTIVOS, COMO LOS COMERCIANTES, TRASPORTISTAS, ARTESANOS, PEQUEÑOS EMPRESARIOS, CONSTRUCTORES, CARPINTEROS, SOLDADORES, TEXTILES, ENTRE OTROS, A FIN QUE PUEDAN LOGRAR SU CRECIMIENTO Y CONSOLIDAR SU PROPUESTA COMERCIAL",
            "txPgIndicador": "* LA INFORMALIDAD CONSTANTE QUE EXISTE DENTRO DE NUESTRO DISTRITO\n*FALTA DE OPORTUNIDADES A LAS PYMES.\n*FALTA DE IMPULSAR EL TURISMO INTERNO EN EL DISTRITO",
            "txPgMeta": "CAPACITAR A LOS DIVERSOS EMPRENDEDORES DEL DISTRITO EN ESTRATEGIAS DE ADMINISTRACIÓN, MARKETING Y BUEN TRATO DEL CLIENTE, IMPULSAR LA CÁMARA DE COMERCIO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232103,
            "txPgProblema": "1.\tLA EXISTENCIA DE ZONAS VULNERABLES. EL DISTRITO DE SANTA EULALIA ES UNO DE LOS POCOS DISTRITOS DE LA PROVINCIA DE HUAROCHIRÍ QUE CUENTA CON ESCASOS ESPACIOS AMBIENTALES (PARQUES, VIVEROS Y PUNTOS DE RECICLAJE).\n\n2. CEMENTERIO MUNICIPAL. LAMENTABLEMENTE UNO DE LOS PROBLEMAS AMBIENTALES MÁS GRANDES ES LA FALTA DE UN CEMENTERIO EN DISTRITO Y EL MAL ORDENAMIENTO QUE EXISTE EN CUSPANCA QUE ESTÁ SIENDO PERJUDICIAL PARA LOS VECINOS QUE VIVEN EN LOS ALREDEDORES.",
            "txPgObjetivo": "*INICIAREMOS EL PROGRAMA ADOPTA UN ÁRBOL PROGRAMA CON EL CUAL LOS VECINOS PODRÁN HACERSE RESPONSABLES DEL SEMBRADO Y CUIDADO DE LAS PLANTAS .\n*ADEMÁS SE RECUPERARÁ EL VIVERO MUNICIPAL UBICADO EN EL ANEXO 8 QUE EN LA ACTUALIDAD SE ENCUENTRA ABANDONADO.\n*EN NUESTRA GESTIÓN CREAREMOS NUEVOS ESPACIOS COMO PARQUES Y JARDINES, QUE PUEDAN SER EL PULMÓN DEL DISTRITO.\n*GESTIONAREMOS EL TERRENO PARA LA CONSTRUCCIÓN DEL CEMENTERIO MUNICIPAL DEL DISTRITO COMO TAMBIÉN BAJO UN TRABAJO CON LOS DEUDOS PODER REALIZAR EL ORDENAMIENTO DEL CEMENTERIO MUNICIPAL EN CUSPANCA, SIEMPRE CONSIDERANDO LA PARTICIPACIÓN DE NUESTROS VECINOS COMO DE LAS ENTIDADES PRIVADAS.",
            "txPgIndicador": "*DESTINAR UN PRESUPUESTO PARA EL CUIDADO Y MANTENIMIENTO DE ÁREAS VERDES, COMO DE SU CREACIÓN.\n*CONVENIOS CON ENTIDADES PARA EL RIEGO DE ÁREAS VERDES DE NUESTRO DISTRITO CON AGUAS TRATADAS.\n\n*CONSTRUCCIÓN Y ORDENAMIENTO DEL CEMENTERIO MUNICIPAL",
            "txPgMeta": "*ELABORAR EXPEDIENTES PARA QUE A TRAVÉS DE LA SESIÓN DE CONSEJO SE PUEDA DESTINAR PRESUPUESTO PARA LA CREACIÓN, CONSTRUCCIÓN, MANTENIMIENTO DE NUEVOS PARQUES, JARDINES Y LOS EXISTENTES.\n*FIRMAR CONVENIOS CON LUGARES DE CUIDADO DE PLANTAS PARA LA ADQUISICIÓN DE PLANTAS Y ASÍ ACTIVAR EL VIVERO E INICIAR EL PROGRAMA ADOPTA UN ÁRBOL\t\n*UBICAR EL ÁREA DE TERRENO, CREAR EL EXPEDIENTE TÉCNICO Y ASÍ CON EL PRESUPUESTO PARTICIPATIVO Y GESTIÓN CON OTRAS ENTIDADES ESTATALES Y PRIVADAS PARA LOGRAR LA CONSTRUCCIÓN DEL CEMENTERIO MUNICIPAL A UN MEDIANO PLAZO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232112,
            "txPgProblema": "1.\tES UN GOBIERNO QUE NO DEPENDE ÚNICAMENTE DE LA DECISIÓN DEL ALCALDE, INCLUSO SUS FUNCIONARIOS TIENEN PODER DE DECISIÓN SOBRE DETERMINADOS TEMAS QUE SON DE SU COMPETENCIA Y QUE REQUIEREN URGENTE SOLUCIÓN. \n\n2. LA PARTICIPACIÓN DE LOS PUEBLOS EN LOS PRESUPUESTOS PARTICIPATIVOS ES MÍNIMA, EN LA MEDIDA QUE VEN QUE SU PRESENCIA ES EN VANO. YA QUE LAS OBRAS QUE SE APRUEBAN PARA SU EJECUCIÓN EN EL AÑO PRÓXIMO NO SE REALIZAN, Y PEOR LOS QUE INTEGRAN ESTAS COMISIONES NO RECIBEN APOYO POR PARTE DE LA AUTORIDAD MUNICIPAL.",
            "txPgObjetivo": "*CREAR INSTANCIAS DE PARTICIPACIÓN DEMOCRÁTICA DONDE LOS VECINOS A TRAVÉS DE LAS COMISIONES DE TRABAJO DE LOS REGIDORES ENCUENTREN LA SOLUCIÓN DE SUS PROBLEMAS.\n\n*FLEXIBILIZAR LOS TRÁMITES Y LA FORMALIDAD DE LAS EMPRESAS, NEGOCIOS, TRANSPORTISTAS Y  QUIENES REALIZAN SUS ACTIVIDADES DENTRO DE NUESTRO DISTRITO.\n\n*EMPODERAR A LOS VECINOS EN LOS COMITÉS DE COORDINACIÓN LOCAL, BRINDÁNDOLES TODAS LAS FACILIDADES PARA QUE PUEDAN CUMPLIR CON SU LABOR Y GARANTICEN LA PARTICIPACIÓN DE LA POBLACIÓN EN LOS ACTOS DEL GOBIERNO DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "*DIALOGO CONSTANTE ENTRE LOS DIRIGENTES Y POBLACIÓN.\n\n*REORGANIZAR LAS ORGANIZACIONES DE BASES SOCIALES LLÁMESE  ASOCIACIONES, VASOS DE LECHE, COMEDORES Y/O OLLAS COMUNES Y VASOS DE LECHE. \n*DISTRIBUCIÓN DE RECURSOS EN IGUALDAD DE CONDICIONES A LOS DISTINTOS ANEXOS, COMUNIDADES CAMPESINAS Y PUEBLOS Y/O SECTORES",
            "txPgMeta": "*SISTEMATIZAR LA ADMINISTRACIÓN MUNICIPAL Y EL TRAMITE DOCUMENTARIO, A FIN QUE LOS VECINOS SEPAN DONDE SE ENCUENTRAN SUS EXPEDIENTES Y EN QUÉ NIVEL DE AVANCE ESTÁN EN TIEMPO REAL.\n*EL ALCALDE LIDERARA LOS PRINCIPALES PROBLEMAS QUE AQUEJAN A NUESTRO DISTRITO COMO ES LA INFORMALIDAD, INSEGURIDAD,  APOYO SOCIAL Y TRABAJARA DE LA MANO CON LAS PYMES Y OTRAS ENTIDADES DEL ESTADO.\n\n*CAPACITACIÓN ESPECIALIZADA EN TODAS LAS ÁREAS DE LA ADMINISTRACIÓN MUNICIPAL. OPTIMIZAR LOS SERVICIOS DE ATENCIÓN AL CONTRIBUYENTE.\n*RENOVAR LOS INSTRUMENTOS GESTIÓN Y CAPACITAR AL PERSONAL EN USO ADECUADO DE ESOS INSTRUMENTOS, ASIMISMO, INSTRUIR AL PERSONAL A EJERCER LA SOLUCIÓN A SU TRÁMITE Y EL BUEN TRATO AL CONTRIBUYENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}