{
    "datoGeneral": {
        "idPlanGobierno": 22440,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/025eced7-b770-45aa-9c62-1d0ee153fe87.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/26bed0d5-b2b0-4b3f-9572-a47d087944eb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212323,
            "txPgProblema": "LIMITADA COBERTURA DE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO A NIVEL URBANO Y RURAL.",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO A NIVEL URBANO Y RURAL.",
            "txPgIndicador": "PORCENTAJE DE PREDIOS CON SERVICIOS DE AGUA POTABLE Y SANEAMIENTO A NIVEL PROVINCIAL.",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212342,
            "txPgProblema": "INSEGURIDAD CIUDADANA Y DÉBIL CAPACIDAD OPERATIVA DEL SERVICIO DE SERENAZGO EN EL DISTRITO DE HUANCAYO.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD OPERATIVA DEL SERENAZGO Y LIDERAR ADECUADAMENTE EL CODISEC Y COPROSEC EN LA LUCHA CONTRA LA DELINCUENCIA E INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "SATISFACCIÓN DE LA POBLACIÓN CON SERVICIOS PRESTADOS POR SERENAZGO Y REDUCCIÓN DE LOS ÍNDICES DE ROBO.",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212352,
            "txPgProblema": "ESCASA PROMOCIÓN DE ACTIVIDADES DEPORTIVAS, FALTA DE LUGARES ADECUADOS PARA LA PRACTICA DE FUTBOL, FULBITO Y OTROS.",
            "txPgObjetivo": "FOMENTAR LA PRÁCTICA DE ACTIVIDADES DEPORTIVAS EN LA POBLACIÓN JUVENIL, CONSTRUCCIÓN DE CAMPOS DE GRAS SINTÉTICO DE MANERA DESCENTRALIZADA.",
            "txPgIndicador": "INCREMENTO DE ACTIVIDADES DEPORTIVAS ORGANIZADAS POR LA MPH CON RELACIÓN AL AÑO 2022.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212374,
            "txPgProblema": "ALTO NIVEL DE INFORMALIDAD EN ACTIVIDADES ECONÓMICAS, COMO EL COMERCIO AMBULATORIO, BODEGAS Y OTROS.",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN DE LAS DIVERSAS ACTIVIDADES ECONÓMICAS, CON APOYO DECIDIDO DE LA MUNICIPALIDAD Y LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "ESTABLECIMIENTOS DEDICADOS A ACTIVIDADES ECONÓMICAS DE MANERA FORMAL, CON LICENCIA DE FUNCIONAMIENTO Y ADECUADA FISCALIZACIÓN DE PARTE DE LA MUNICIPALIDAD",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212385,
            "txPgProblema": "CENTRALISMO Y ESCASOS MERCADOS MAYORISTAS EN HUANCAYO.",
            "txPgObjetivo": "PROMOVER LA DESCENTRALIZACIÓN DE MERCADOS MAYORISTAS AL SUR Y NORTE DE HUANCAYO PARA GENERAR NUEVOS POLOS DE DESARROLLO ECONÓMICO CON APOYO DE LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "ORDENANZAS DE CAMBIO DE ZONIFICACIÓN Y FACILIDADES PARA SU MATERIALIZACIÓN.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212400,
            "txPgProblema": "CORRUPCIÓN Y BUROCRACIA EN LA EMISIÓN DE LICENCIAS DE FUNCIONAMIENTO Y CERTIFICADO DE DEFENSA CIVIL.",
            "txPgObjetivo": "FOMENTAR UNA GESTIÓN TRANSPARENTE Y ÁGIL EN LA EMISIÓN DE LICENCIAS Y CERTIFICADOS PARA PROMOVER EL DINAMISMO ECONÓMICO Y LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS QUE CUENTAN CON SUS LICENCIAS Y CERTIFICADOS EN HUANCAYO.",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212412,
            "txPgProblema": "AUSENCIA DE LA CALIDAD DE SERVICIO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS, LO QUE VIENE GENERANDO QUE SE DEPOSITEN EN BOTADEROS AL AIRE LIBRE SIN TRATAMIENTO.",
            "txPgObjetivo": "SENSIBILIZACIÓN Y EDUCACIÓN AMBIENTAL DIRIGIDO A LA POBLACIÓN, CUMPLIMIENTO DE ORDENANZAS Y NORMATIVAS LOCALES.",
            "txPgIndicador": "DISMINUCIÓN DEL PORCENTAJE DE RESIDUOS GENERADOS POR LA POBLACIÓN DE LA EVALUACIÓN LÍNEA BASE DEL 2022.",
            "txPgMeta": "DISMINUCIÓN DE RESIDUOS GENERALES RECOLECTADOS QUE SON LLEVADOS AL BOTADERO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212423,
            "txPgProblema": "INCREMENTO DE CONTAMINACIÓN SONORA Y GASES TÓXICOS PROVENIENTES DEL CRECIMIENTO ACELERADO DEL PARQUE AUTOMOTOR EN HUANCAYO.",
            "txPgObjetivo": "HACER RESPETAR LAS ORDENANZAS Y NORMATIVAS VIGENTES PARA EVITAR LA CONTAMINACIÓN SONORA DE VEHÍCULOS, TRICICLOS Y TIENDAS.\nREDUCIR LA CIRCULACIÓN DE VEHÍCULOS DE SERVICIO PÚBLICO QUE POR SU ANTIGÜEDAD Y MAL ESTADO EMITEN GASES TÓXICOS.",
            "txPgIndicador": "CANTIDAD DE INFRACCIONES Y MULTAS EMITIDAS.\nCANTIDAD DE VEHÍCULOS RETIRADOS DE CIRCULACIÓN POR SU ANTIGÜEDAD Y MAL ESTADO.",
            "txPgMeta": "CIUDAD EN ARMONÍA CON LA NATURALEZA Y EL MEDIO AMBIENTE DENTRO DE LA ZONA MONUMENTAL DE HUANCAYO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212441,
            "txPgProblema": "CONTAMINACIÓN VISUAL EN EL ÁMBITO URBANO, POR PUBLICIDAD DESORDENADA QUE NO RESPETAN LAS NORMATIVAS VIGENTES.",
            "txPgObjetivo": "PROMOVER UNA CIUDAD EN ARMONÍA CON EL URBANISMO Y EL RESPETO DE LAS NORMAS SOBRE PUBLICIDAD EXTERIOR DENTRO DE LA ZONA MONUMENTAL.",
            "txPgIndicador": "RETIRO DEL 100% DE PUBLICIDAD EXTERIOR QUE GENERA CONTAMINACIÓN VISUAL Y NO RESPETAN LAS NORMAS VIGENTES",
            "txPgMeta": "HUANCAYO, CIUDAD ECO AMIGABLE QUE RESPETA LAS NORMAS Y PROMUEVE LA CONVIVENCIA ORDENADA ENTRE CIUDADANOS E IMPULSORES DE LA ECONOMÍA LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212459,
            "txPgProblema": "BAJO NIVEL DE PROFESIONALIZACIÓN DE LOS SERVIDORES MUNICIPALES.",
            "txPgObjetivo": "INGRESO LABORAL POR CONCURSO PÚBLICO BAJO LA SUPERVISIÓN DE REPRESENTANTES DE LOS COLEGIOS PROFESIONALES.",
            "txPgIndicador": "CONVOCATORIAS Y ACTAS SUSCRITAS DE CONFORMIDAD DE LOS CONCURSOS POR LA COMISIÓN CORRESPONDIENTE Y VEEDORES DE LOS COLEGIOS PROFESIONALES",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212482,
            "txPgProblema": "CORRUPCIÓN EN DIVERSAS GERENCIAS PARA LA OBTENCIÓN DE AUTORIZACIONES Y LICENCIAS.",
            "txPgObjetivo": "GENERAR MECANISMOS DE CONTROL Y FISCALIZACIÓN CIUDADANA PARA COMBATIR FRONTALMENTE LA CORRUPCIÓN EN TODOS SUS EXTREMOS.",
            "txPgIndicador": "PERSONAL Y FUNCIONARIOS RESPONSABLES DE ACTOS DE CORRUPCIÓN CON PROCESOS ADMINISTRATIVOS PARA SEPARARLOS DE LA ADMINISTRACIÓN PÚBLICA.",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212495,
            "txPgProblema": "MALTRATO DE PARTE DE TRABAJADORES HACIA LOS CIUDADANOS.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN AL CIUDADANO",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DEL CIUDADANO CON LA ATENCIÓN RECIBIDA EN LA MPH",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}