{
    "datoGeneral": {
        "idPlanGobierno": 17088,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7548bff8-0d22-4416-87fc-5e7469ac0862.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/73aaaf17-5b13-4b54-a172-979c3e4b67f0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163180,
            "txPgProblema": "(1)\tINSEGURIDAD CIUDADANA\n\n(2)\tDEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA\n\n(3)\tFALTA DE SERVICIOS HIGIÉNICOS\n\n(4)\tDEFICIENTE ACCESO A SERVICIOS BÁSICOS",
            "txPgObjetivo": "1.1.\tIMPLEMENTAR LA INFRAESTRUCTURA DE LOS COMITÉS DE SEGURIDAD CIUDADANA POR SECTORES.\n1.2.\tCREAR E IMPLEMENTAR LA ESCUELA DE SERENAZGO Y SEGURIDAD CIUDADANA.\n1.3.\tFORTALECER EL SISTEMA DE PATRULLAJE EN SUS DIVERSAS MODALIDADES.\n1.4.\tIMPLEMENTAR CONVENIO CON EL MININTER Y LA PNP.\n1.5.\tCREAR EL SISTEMA DE SEGURIDAD DIGITAL A TRAVÉS DEL SMART CITY “AUXILIO MÓVIL”.\n1.6.\tCREAR EL PROGRAMA “ESCUELAS SEGURAS Y SALUDABLES”.\n1.7.\tFORTALECER EL PROGRAMA DE PREVENCIÓN CONTRA LA VIOLENCIA AL GRUPO FAMILIAR.\n1.8.\tPROMOVER Y FORTALECER LAS JUNTAS VECINALES A TRAVÉS DEL PROGRAMA “BARRIO SEGURO”.\n1.9.\tCUMPLIMIENTO DE LAS ORDENANZAS QUE PROHÍBAN Y SANCIONEN LA VENTA Y EL CONSUMO DE DROGAS.\n1.10.\tRESCATAR ÁREAS PÚBLICAS EN SITUACIÓN DE ALTO RIESGO.\n1.11.\tIMPLEMENTAR UN PROGRAMA PARA ORDENAR Y REDUCIR LA CONGESTIÓN VEHICULAR.\n\n2.1.\tREPLANTEAR LA FRECUENCIA DE RECOLECCIÓN DE RESIDUOS POR SECTORES\n2.2.\tADQUISICIÓN DE MAQUINARIA PARA EL RECOJO DE RESIDUOS SÓLIDO.\n2.3.\tFOMENTAR LA CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS\n\n3.1.\tCONSTRUIR BAÑOS PÚBLICOS\n\n4.1.\tAPLICAR NORMATIVAS PARA IMPLEMENTAR SERVICIOS BÁSICOS (AGUA, DESAGÜE, LUZ)\n4.2.\tMEJORAMIENTO DEL SERVICIO DE ALUMBRADO PÚBLICO.",
            "txPgIndicador": "1.1.\tNÚMERO DE COMITÉS.\n1.2.\tPORCENTAJE DE SERENAZGO Y SEGURIDAD CIUDADANA.\n1.3.\tPORCENTAJE DE FORTALECIMIENTO DEL PATRULLAJE.\n1.4.\tPORCENTAJE DE CUMPLIMIENTO DEL CONVENIO.\n1.5.\tNÚMERO DE SISTEMAS.\n1.6.\tPORCENTAJE DE IMPLEMENTACIÓN.\n1.7.\tPORCENTAJE DE FORTALECIMIENTO.\n1.8.\tPORCENTAJE DE JUNTAS VECINALES FORTALECIDAS.\n1.9.\tPORCENTAJE DE CUMPLIMIENTO.\n1.10.\tPORCENTAJE DE ÁREAS PÚBLICAS RESCATADAS.\n1.11.\tNÚMERO DE PROGRAMAS EJECUTADAS.\n\n2.1.\tNIVEL DE SATISFACCIÓN EN EL SERVICIO DE RECOLECCIÓN DE RESIDUOS\n2.2.\tNÚMERO DE COMPACTADOR ADQUIRIDO\n2.3.\tPORCENTAJE DE CUMPLIMIENTO DEL RECICLAJE DE RESIDUOS SÓLIDOS.\n\n3.1.\tCANTIDAD DE BAÑOS PÚBLICOS CONSTRUIDOS\n\n4.1.\tNÚMERO DE ORDENANZAS\n4.2.\tNÚMERO DE POSTES DEL ALUMBRADO PÚBLICO INSTALADOS",
            "txPgMeta": "1.1.\tUN COMITÉ POR DISTRITO.\n1.2.\tCAPACITAR AL 50% A LOS OPERADORES DE SERENAZGO Y SEGURIDAD CIUDADANA.\n1.3.\tINCREMENTO PROGRESIVO HASTA EL 50% DEL SISTEMA DE PATRULLAJE.\n1.4.\tDAR CUMPLIMIENTO AL 70% DEL CONVENIO PROPUESTO.\n1.5.\tIMPLEMENTAR UN SISTEMA.\n1.6.\tIMPLEMENTAR AL 50% EL PROGRAMA.\n1.7.\tFORTALECER EN 50% EL PROGRAMA DE PREVENCIÓN CONTRA LA VIOLENCIA AL GRUPO FAMILIAR.\n1.8.\tPROMOVER Y FORTALECER EN UN 50% LAS JUNTAS VECINALES ACTUALES.\n1.9.\tCUMPLIMIENTO DE 100% DE LA ORDENANZA.\n1.10.\tÁREAS PÚBLICAS RESCATADAS AL 30%.\n1.11.\tEJECUTAR UN PROGRAMA PARA ORDENAR Y REDUCIR LA CONGESTIÓN VEHICULAR.\n\n2.1.\tOPTIMIZACIÓN DEL HORARIO PARA EL RECOJO DE RESIDUOS.\n2.2.\tADQUISICIÓN DE UN COMPACTADOR\n2.3.\tAUMENTAR EN UN 10% EL CUMPLIMIENTO DEL RECICLAJE DE RESIDUOS SÓLIDOS\n\n3.1.\tCONSTRUCCIÓN DE 3 BAÑOS PÚBLICOS.\n\n4.1.\tUNA ORDENANZA QUE FACILITEN LOS PROCESOS DE ACCESO A SERVICIOS BÁSICOS.\n4.2.\tGESTIONAR ANTE ELECTROCENTRO LA INSTALACIÓN DE 100 NUEVOS POSTES DE ALUMBRADO PÚBLICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168577,
            "txPgProblema": "(5)\tABANDONO DE LA CULTURA\n\n(6)\tDISCRIMINACIÓN SOCIAL\n\n(7)\tDEFICIENTE ACCESO A LA EDUCACIÓN\n\n(8)\tDEFICIENTE ACCESO A LA SALUD",
            "txPgObjetivo": "5.1.\tRETOMAR EL FESTIVAL JUAN SANTOS ATAHUALPA\n5.2.\tCREAR EL FESTIVAL INTERNACIONAL DEL CAFÉ DE CHANCHAMAYO\n5.3.\tPROMOVER ESPACIOS Y ACTIVIDADES CULTURALES PARA LOS RESIDENTES DEL DISTRITO Y VISITANTES\t\n5.4.\tREVALORAR NUESTRO PATRIMONIO HISTÓRICO, ARQUITECTÓNICO, CULTURAL Y NATURAL A TRAVÉS DE CONVENIOS CON INSTITUCIONES.\n5.5.\tRESCATAR LA CULTURA DE LOS PUEBLOS ORIGINARIOS EN LOS DIFERENTES ESPACIOS.\n\n6.1.\tEMPODERAR A LA POBLACIÓN VULNERABLE SOBRE SUS DERECHOS FUNDAMENTALES\n\n7.1.\tPROMOVER CURSOS DE COMPUTACIÓN BÁSICA DIRIGIDO A JÓVENES Y ADULTOS MAYORES QUE NO PUDIERON ACCEDER AL MUNDO DIGITAL.\n7.2.\tCREAR EL PROGRAMA DE REFUERZO EDUCATIVO PARA ESCOLARES\n7.3.\t“TALLERES DE CAPACITACIONES TÉCNICAS\", QUE PERMITIRÁ OFRECER OFICIOS A LOS JÓVENES DE ESCASOS RECURSOS\n7.4.\tALFABETIZACIÓN PARA NIÑOS, JÓVENES Y ADULTOS \n\n8.1.\tIMPLEMENTAR PROGRAMAS DE SALUD PREVENTIVA A TRAVÉS DE CONVENIOS.\n8.2.\tIMPLEMENTAR CASAS DE ACOGIDA QUE OFREZCAN ATENCIÓN DE EMERGENCIAS MÉDICAS A COSTO SOCIAL A TRAVÉS DE CONVENIOS.\n8.3.\tIMPLEMENTAR EL PROGRAMA MUNICIPAL “TU MUNICIPIO TE PROTEGE”\n8.4.\tPRIORIZAR LA PREVENCIÓN Y DISMINUCIÓN DE LA PARASITOSIS Y LA ANEMIA EN LA POBLACIÓN",
            "txPgIndicador": "5.1.\tNÚMERO DE EVENTOS AL AÑO\n5.2.\tNÚMERO DE EVENTOS AL AÑO\n5.3.\tNÚMERO DE ESPACIOS CULTURALES\n5.4.\tPORCENTAJE DE REVALORACIÓN\n5.5\tPORCENTAJE DE INCREMENTO\n\n6.1.\tNÚMERO DE TALLERES\n\n7.1.\tNÚMERO DE CENTROS A CREAR\n7.2.\tNÚMERO DE ORDENANZAS\n7.3.\tNÚMERO DE CONVENIOS REALIZADOS\n7.4.\tPORCENTAJE DE DISMINUCIÓN\n\n8.1.\tNÚMERO DE CONVENIOS \n8.2.\tNÚMERO DE CASAS DE ACOGIDA\n8.3.\tFRECUENCIA DE ACCIONES\n8.4.\tPORCENTAJE DE DISMINUCIÓN",
            "txPgMeta": "5.1.\tREALIZAR UN EVENTO CADA AÑO EN EL MES DE JUNIO\n5.2.\tREALIZAR UN EVENTO CADA AÑO EN EL MES DE JULIO\n5.3.\tSE PROMOVERÁ 3 ESPACIOS CULTURALES \n5.4.\tREVALORAR EL PATRIMONIO HISTÓRICO, ARQUITECTÓNICO, CULTURAL Y NATURAL EN UN 20%.\n5.5\tINCREMENTAR EN UN 50% LA CULTURA NATIVA MEDIANTE EL CIRCUITO VIVENCIAL\n\n6.1.\tCREAR 2 TALLERES AL AÑO\n\n7.1.\tCREAR E IMPLEMENTAR UN CENTRO DE CÓMPUTO.\n7.2.\tUNA ORDENANZA QUE CREA PROGRAMAS SOCIALES DE APOYO A LOS ESCOLARES.\n7.3.\tCELEBRACIÓN DE 2 CONVENIOS CON INSTITUTOS TÉCNICOS QUE FUNCIONAN EN EL DISTRITO.\n7.4.\tDISMINUIR EN 10% EL ANALFABETISMO DE LA PROVINCIA.\n\n8.1.\tIMPLEMENTAR (3) TRES CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\n8.2.\tCREAR E IMPLEMENTAR 1 CASA DE ACOGIDA PRIORIZANDO LA ATENCIÓN A LOS NIÑOS, MUJERES GESTANTES Y ADULTOS MAYORES.\n8.3.\tREALIZAR ACCIONES PERIÓDICAS DE FUMIGACIÓN, DESINFECCIÓN, CAMPAÑAS MÉDICAS, VACUNACIÓN ENTRE OTROS.\n8.4.\tDISMINUIR EN 50% LA PARASITOSIS Y LA ANEMIA EN LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168683,
            "txPgProblema": "(9)\tALTO ÍNDICE DE VIOLENCIA\n\n(10)\tFALTA DE PROTECCIÓN, CUIDADO Y ABANDONO DE LOS ANIMALES\n\n(11)\tABANDONO DEL DEPORTE \n\n(12)\tFALTA DE INCLUSIÓN DE LAS PERSONAS VULNERABLES Y/O CON HABILIDADES DIFERENTES.",
            "txPgObjetivo": "9.1.\tIMPLEMENTAR EL PROGRAMA “CHANCHAMAYO LE DICE NO A LA VIOLENCIA” A TRAVÉS DE CONVENIOS.\n9.2.\tIMPLEMENTAR EL PROGRAMA DE CASA HOGAR PARA VÍCTIMAS DE VIOLENCIA.\n\n10.1.\tIMPLEMENTAR “ADOPTEMOS A UN AMIGO” \n10.2.\tIMPLEMENTACIÓN DEL “PARQUE CANINO”\n10.3.\tPROTECCIÓN DE LOS ANIMALES EN SITUACIÓN DE VULNERABILIDAD Y ABANDONO.\n\n11.1.\tCONSTRUCCIÓN DE LOZAS MULTIFUNCIONALES\n11.2.\tIMPLEMENTAR Y REPOTENCIAR LIGAS DEPORTIVAS PARA DISCIPLINAS TRADICIONALES Y NO TRADICIONALES.\n11.3.\tREALIZACIÓN DE LAS OLIMPIADAS INTERBARRIOS E INTERESCOLARES EN LA PROVINCIA.\n11.4.\tPROMOVER EL PROGRAMA CHANCHAMAYO SALUDABLE A TRAVÉS DEL EJERCICIO REGULAR, FOMENTANDO LA PRÁCTICA DEPORTIVA FAMILIAR \n11.5.\tCONTINUAR CON LA IMPLEMENTACIÓN DEL ESTADIO MUNICIPAL PROVINCIAL\n\n12.1.\tIMPLEMENTAR ACCESOS PÚBLICOS PARA PERSONAS CON HABILIDADES DIFERENTES\n12.2.\tCOMPRA DE SILLAS DE RUEDAS PARA PERMITIR ACCESO A LA MUNICIPALIDAD",
            "txPgIndicador": "9.1.\tNÚMEROS DE TALLERES\n9.2.\tNÚMERO DE CASA HOGAR\n\n10.1.\tPORCENTAJE DE ADOPCIÓN DE ANIMALES ABANDONADOS\n10.2.\tNÚMERO DE PARQUES CANINOS\n10.3.\tNÚMERO DE ALBERGUES\n\n11.1.\tCANTIDAD DE LOZAS MULTIFUNCIONALES\n11.2.\tPORCENTAJE DE IMPLEMENTACIÓN\n11.3.\tPORCENTAJE DE EJECUCIÓN\n11.4.\tNIVEL DE CONCURRENCIA\n11.5.\tPORCENTAJE DE IMPLEMENTACIÓN\n\n12.1.\tPORCENTAJE DE INCREMENTO\n12.2.\tNÚMERO DE COMPRA",
            "txPgMeta": "9.1.\tIMPLEMENTAR 5 TALLERES DE SENSIBILIZACIÓN PARA RECUDIR EN UN 25% LOS CASOS DE VIOLENCIA.\n9.2.\tCREAR LA “CASA HOGAR” PARA BRINDAR ATENCIÓN ESPECIALIZADA DE CASOS DE VIOLENCIA.\n\n10.1.\tAUMENTAR EN 5% LA ADOPCIÓN DE ANIMALES ABANDONADOS EN NUESTRO DISTRITO.\n10.2.\tIMPLEMENTAR 1 PARQUE CANINO PARA DISFRUTE DE NUESTRAS MASCOTAS\n10.3.\tIMPLEMENTACIÓN DE UN ALBERGUE MUNICIPAL\n\n11.1.\tCONSTRUCCIÓN DE (1) LOZA MULTIFUNCIONAL\n11.2.\tIMPLEMENTAR AL 100% LAS LIGAS DEPORTIVAS CON APROBACIÓN DE VIABILIDAD\n11.3.\tOLIMPIADAS EJECUTADAS AL 100%\n11.4.\tCONCURRENCIA MASIVA DE LOS POBLADORES DE LA PROVINCIA A LOS NUEVOS PROGRAMAS DEPORTIVOS.\n11.5.\tIMPLEMENTAR EN 20% EL ESTADIO MUNICIPAL PROVINCIAL\n\n12.1.\tINCREMENTAR EN UN 50% LOS ACCESOS PÚBLICOS PARA PERSONAS CON HABILIDADES DIFERENTES.\n12.2.\tCOMPRA DE 3 SILLAS DE RUEDAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190517,
            "txPgProblema": "(1)\tBAJO NIVEL DE INGRESO DE LOS AGRICULTORES Y DEFICIENTE APROVECHAMIENTO DE SUS PRODUCTOS",
            "txPgObjetivo": "1.1.\tIMPLEMENTAR PROGRAMAS DE CAPACITACIÓN PARA MEJORAR LA CALIDAD Y PRODUCTIVIDAD DE LOS PRODUCTOS AGRARIOS\n1.2.\tCONSTRUIR E IMPLEMENTAR UNA PLANTA AGROINDUSTRIAL PARA DAR VALOR AGREGADO A LOS PRODUCTOS AGRÍCOLAS.\n1.3.\tIMPLEMENTAR CONVENIOS PARA REALIZAR INVESTIGACIONES AGRARIAS Y ANÁLISIS DE SUELO",
            "txPgIndicador": "1.1.\tNÚMERO DE TALLERES\n1.2.\tNÚMERO DE PLANTAS AGROINDUSTRIALES\n1.3.\tNÚMERO DE CONVENIOS",
            "txPgMeta": "1.1.\tIMPLEMENTAR 2 TALLERES ANUALES PARA PARA MEJORAR LA CALIDAD Y PRODUCTIVIDAD DE LOS PRODUCTOS AGRARIOS\n1.2.\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA PLANTA AGROINDUSTRIAL\n1.3.\tIMPLEMENTAR (3) TRES CONVENIOS CON INSTITUCIONES, UNIVERSIDADES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190614,
            "txPgProblema": "(2)\tMÍNIMA PROMOCIÓN DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS\n\n(3)\tDÉFICIT DE MAQUINARIA Y OTROS",
            "txPgObjetivo": "2.1.\tDISEÑAR ESTRATEGIAS CONJUNTAS CON OPERADORES TURÍSTICOS Y ENTIDADES AFINES PARA INCREMENTAR EL DESARROLLO TURÍSTICO.\n2.2.\tCREAR CIRCUITOS TURÍSTICOS CON LA INCORPORACIÓN DE LAS COMUNIDADES NATIVAS DE LA PROVINCIA\n2.3.\tCREACIÓN DEL CENTRO DE INFORMACIÓN TURÍSTICA DE CHANCHAMAYO.\n\n3.1.\tADQUISICIÓN DE MAQUINARIAS Y OTROS",
            "txPgIndicador": "2.1.\tPORCENTAJE DE INCREMENTO\n2.2.\tNUMERO DE CIRCUITOS TURÍSTICOS\n2.3.\tNÚMERO DE CENTROS\n\n3.1.\tCANTIDAD DE MAQUINARIAS Y OTROS",
            "txPgMeta": "2.1.\tINCREMENTAR EN UN 30% EL SECTOR TURÍSTICO EN CHANCHAMAYO.\n2.2\tCREAR UN CIRCUITO TURÍSTICO\n2.3.\tCREAR UN CENTRO DE INFORMACIÓN TURÍSTICA.\n\n3.1.\tADQUISICIÓN DE MAQUINARIAS Y OTROS DISTRIBUIDO DE LA SIGUIENTE MANERA:\n- SILLAS DE RUEDAS\n- POOL DE MAQUINARIAS\n- COMPACTADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190677,
            "txPgProblema": "(4)\tDÉFICIT DE INFRAESTRUCTURA",
            "txPgObjetivo": "4.1.\tCONSTRUCCIÓN DE LOZAS DEPORTIVAS\n4.2.\tCONSTRUCCIÓN DE PARQUES\n4.3.\tCONSTRUCCIÓN DE OBRAS VIALES Y PEATONALES.\n4.4\tMANTENIMIENTO DE PAVIMENTO\n4.5.\tCONSTRUCCIÓN, REMODELACIÓN E IMPLANTACIÓN DE LOCALES PARA LOS PROGRAMAS SOCIALES",
            "txPgIndicador": "4.1.\tNÚMERO DE LOZAS MULTIFUNCIONALES\n4.2.\tNÚMERO DE PARQUES\n4.3.\tPORCENTAJE DE INCREMENTO DE LA INFRAESTRUCTURA VIAL\n4.4\tPORCENTAJE DE MANTENIMIENTO VIAL\n4.5.\tCANTIDAD DE LOCALES",
            "txPgMeta": "4.1.\tCONSTRUCCIÓN DE UNA LOZA MULTIFUNCIONAL\n4.2.\tCONSTRUCCIÓN DE PARQUES TEMÁTICOS Y PARQUE CANINO.\n4.3.\tINCREMENTO DE LA INFRAESTRUCTURA EN UN 40% CON LA CONSTRUCCIÓN DE NUEVAS PISTAS, CARRETERAS, ALIMENTADORES TRONCALES, RAMALES, VEREDAS, RAMPAS DE ACCESO PEATONAL, GIBAS DE CONTROL VEHICULAR.\n4.4\tPROGRAMA DE PARCHADO, RESTAURACIÓN Y SEÑALIZACIÓN DE LA INFRAESTRUCTURA VIAL EN 40%\n4.5.\tCONSTRUCCIÓN DE UN LOCAL DISTRIBUIDO DE LA SIGUIENTE MANERA:\n- CASA DE ACOGIDA\n- CASA HOGAR\n- BAÑOS PÚBLICOS.\n- CENTRO DE COMPUTO\n- ALBERGUE MUNICIPAL\n- PLANTA AGROINDUSTRIAL\n- CENTRO DE INFORMACIÓN TURÍSTICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168990,
            "txPgProblema": "(1)\tINSUFICIENTES ÁREAS VERDES Y DE RECREACIÓN\n\n(2)\tDEFICIENTE MANEJO DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "1.1.\tCREACIÓN DE PARQUES TEMÁTICOS \n\n2.1.\tIMPLEMENTACIÓN DEL PROGRAMA DE SEGREGACIÓN Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS PARA APROVECHAR EL RECICLAJE Y COMPOSTERA DE LOS RESIDUOS ORGÁNICOS\n2.2.\tESTRATEGIAS PARA LA SENSIBILIZACIÓN, CAPACITACIÓN Y CULTURA AMBIENTAL",
            "txPgIndicador": "1.1.\tNÚMERO DE PARQUES\n\n2.1.\tPORCENTAJE DE IMPLEMENTACIÓN\n2.2\tNÚMEROS DE TALLERES",
            "txPgMeta": "1.1.\tCREACIÓN DE 3 PARQUES TEMÁTICOS\n\n2.1.\tEL 50 % DE LOS DISTRITOS DE LA PROVINCIA CONTARÁN CON LA IMPLEMENTACIÓN DEL ÁREA ORGÁNICA QUE MANEJE ADECUADAMENTE LOS RESIDUOS SÓLIDOS\n2.2\tIMPLEMENTAR 4 TALLERES DE SENSIBILIZACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169028,
            "txPgProblema": "(3)\tCONTAMINACIÓN DE RÍOS, LAGUNAS Y SUELOS POR PARTE DE LA MINERÍA\n(4)\tPOBLACIÓN EN SITUACIÓN DE ALTO RIESGO ANTE LOS DESASTRES NATURALES\n(5)\tEMISIÓN DE CO2 Y ALTO RUIDO SONORO",
            "txPgObjetivo": "3.1.\tAPLICAR NORMATIVAS PARA DISIPAR LA CONTAMINACIÓN DE RÍOS, LAGUNAS Y SUELOS\n\n4.1.\tIMPLEMENTAR ACCIONES PREVENTIVAS EN ZONAS DE ALTO RIESGO POR DESASTRE NATURAL COMO CONSTRUCCIÓN DE MUROS DE CONTENCIÓN, DESCOLMATACIÓN ENTRE OTROS \n\n5.1.\tREDUCIR LA EMISIÓN DE CO2 Y DEL RUIDO EN LA CIUDAD",
            "txPgIndicador": "3.1.\tNÚMERO DE ORDENANZAS\n\n4.1.\tPORCENTAJE DE REDUCCIÓN\n\n5.1.\tPORCENTAJE DE REDUCCIÓN",
            "txPgMeta": "3.1.\tUNA ORDENANZA QUE PERMITA SANCIONAR A LA EMPRESA MINERA QUE CONTAMINA RÍOS, LAGUNAS Y SUELOS\n\n4.1.\tREDUCIR EN UN 50% EL RIESGO POR DESASTRE NATURAL\n\n5.1.\tREDUCIR EN UN 10% LA EMISIÓN DEL CO2 Y DEL RUIDO SONORO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169067,
            "txPgProblema": "(1)\tCARENCIA DE INNOVACIÓN TECNOLÓGICA\n\n(2)\tHERRAMIENTAS DE GESTIÓN DESACTUALIZADOS.",
            "txPgObjetivo": "1.1.\tRENOVACIÓN DEL PORTAL DE TRANSPARENCIA DE LA MUNICIPALIDAD\n1.2.\tCREACIÓN DEL APP CIUDAD INTELIGENTE SMART CITY\n1.3.\tMODERNIZAR LA PAGINA WEB DE LA MUNICIPALIDAD PARA QUE SEA ACCESIBLE Y AMIGABLE.\n\n2.1.\tACTUALIZACIÓN DE LAS HERRAMIENTAS DE GESTIÓN\n2.2.\tCAMBIO DE LA ESTRUCTURA ORGÁNICA, DE ACUERDO A LA NORMATIVIDAD VIGENTE SOBRE LA MATERIA (LEY 30057 Y 31419).\n2.3.\tIMPLEMENTACIÓN DEL PROGRAMA “MENOS PAPEL” CON LA DIGITALIZACIÓN DE LOS DOCUMENTOS Y HERRAMIENTAS DE GESTIÓN.",
            "txPgIndicador": "1.1.\tPORCENTAJE DE RENOVACIÓN\n1.2.\tPORCENTAJE DE EJECUCIÓN DEL APP\n1.3.\tPORCENTAJE DE MODERNIZACIÓN DE LA PAGINA WEB\n\n2.1.\tPORCENTAJE DE HERRAMIENTAS ACTUALIZADAS\n2.2.\tPORCENTAJE DE MODIFICACIONES\n2.3.\tPORCENTAJE DE DOCUMENTOS DIGITALIZADOS",
            "txPgMeta": "1.1.\tRENOVACIÓN DEL 100% DEL PORTAL DE TRANSPARENCIA.\n1.2.\tEJECUCIÓN DEL 100% DEL APP SMART CITY\n1.3.\tMODERNIZACIÓN AL 100% DE LA PAGINA WEB.\n\n2.1.\tACTUALIZACIÓN DEL 100% DE LAS HERRAMIENTAS DE GESTIÓN\n2.2.\tINSTAURACIÓN AL 100% DE LAS MODIFICACIONES ESTABLECIDAS POR LA LEY 30057 Y 31419\n2.3.\tTENER EL 50% DE TODA LA DOCUMENTACIÓN Y HERRAMIENTAS DE GESTIÓN DIGITALIZADOS.\n2.4.\tREDUCCIÓN DEL 50% DE PAPEL EN LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169100,
            "txPgProblema": "(3)\tESCASA TRANSPARENCIA DE LA GESTIÓN\n\n(4)\tDEMORA EN RESPUESTA AL “APOYO COYUNTURAL Y SOCIAL” GESTIONADO POR LA POBLACIÓN DE LA PROVINCIA",
            "txPgObjetivo": "3.1.\tFORTALECER LOS PLANES DE PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS.\n3.2.\tREFORZAR EL SISTEMA DE GESTIÓN ANTISOBORNO\n3.3.\tENTRENAMIENTO DEL PERSONAL EN ACCESO A LA INFORMACIÓN Y TRANSPARENCIA\n\n4.1.\tFORTALECER CON EL APOYO COYUNTURAL Y SOCIAL DE MANERA EFICIENTE",
            "txPgIndicador": "3.1.\tPERIODO DE RENDICIÓN\n3.2.\tNIVEL DE GARANTÍA\n3.3.\tNÚMERO DE CAPACITACIONES\n\n4.1.\tTIEMPO DE REDUCCIÓN",
            "txPgMeta": "3.1.\tRENDICIÓN DE CUENTAS SEMESTRALES.\n3.2.\tALTA EFICIENCIA Y EFICACIA DE LA GESTIÓN \n3.3.\tREALIZACIÓN DE 4 CAPACITACIONES SOBRE ACCESO A LA INFORMACIÓN Y TRANSPARENCIA.\n\n4.1.\tREDUCIR EN UN 80% EL TIEMPO DE RESPUESTA AL APOYO SOLICITADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}