{
    "datoGeneral": {
        "idPlanGobierno": 22997,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2712,
        "txOrganizacionPolitica": "TODOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fa77da59-242a-4f41-a67d-ecffcf8e87ee.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d83e0b8b-f005-4afb-8d82-0fcf8e32c9a1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207828,
            "txPgProblema": "ESCASES DE PERSONAL DE SALUD Y MEDICAMENTOS",
            "txPgObjetivo": "FORMULAR PROYECTOS DE\nINVERSIÓN PARALAMEJORA\nDE SU CAPACIDAD\nRESOLUTIVA",
            "txPgIndicador": "PORCENTAJE DE CENTROS Y PUESTOS DE SALUD",
            "txPgMeta": "CONSTRUIR Y EQUIPAR UN 20 % DE CENTROS Y PUESTOS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207954,
            "txPgProblema": "INFRAESTRUCTURA Y MOBILIARIOS\nEDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y\nSECUNDARIOEN MAL ESTADO.",
            "txPgObjetivo": "CREAR, MEJORAR YAMPLIAR\nLOS SERVICIOS\nEDUCATIVOS EN EL ÁMBITO\nDISTRITAL.",
            "txPgIndicador": "PORCENTAJE DE\nINSTITUCIONES\nEDUCATIVAS.",
            "txPgMeta": "CONSTRUIR Y EQUIPAR\n30% DE LAS\nINSTITUCIONES\nEDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207944,
            "txPgProblema": "EL DISTRITO CUENTA CON POCA CONECTIVIDAD EN VÍAS DE TRANSPORTE Y LAS YA EXISTENTES SE ENCUENTRAN",
            "txPgObjetivo": "GESTIONAR UNA NUEVA INVERSIÓN PARA QUE SE RETOME LOS PROYECTOS DE INFRAESTRUCTURA VIAL, SE TERMINE SU EJECUCIÓN Y SE REALICE EL MEJORAMIENTO DE LOS YA EXISTENTES.",
            "txPgIndicador": "PORCENTAJE DE CARRETERAS Y CAMINOS VECINALES",
            "txPgMeta": "CULMINAR LAS OBRAS INCONCLUSAS 50% Y REALIZAR EL 20% DE MEJORAMIENTO DE LOS CAMINOS VECINALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208155,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA",
            "txPgObjetivo": "GESTIONAR EL FINANCIAMIENTO PARA REALIZAR LA EJECUCIÓN DE LOS CANALES DE RIEGO EXISTENTES COMO UGURO DE CARHUAPATA Y JACAS GRADE HASTA CONECTAR CON VISTA ALEGRE Y OTROS QUE SE BENEFICIARAN.ASIMISMO, LA BÚSQUEDA DE LUGARES ESTRATÉGICOS PARA LA CONSTRUCCIÓN DE REVERSOBORIOS SE REALIZA\nPOR PARTE DE PROFESIONALES QUE CONTRATE LA MUNICIPALIDAD. ESTO AYUDARA A QUE EL RIEGO TECNIFICADO\nSEA UNA REALIDAD PRINCIPALMENTE EN LOS LUGARES DONDE EL AGUA ESCASEA POR LA UBICACIÓN MISMA.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA DE RIEGO",
            "txPgMeta": "IMPLEMENTAR LOS TERRENOS AGRICOLAS CON CON RIEGO TECNIFICADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208340,
            "txPgProblema": "CARENCIA DE LUGARES TURISTICOS COMPLEMENTARIOS",
            "txPgObjetivo": "PRIMERO SE ANALIZARA LOS LUGARES MÁS ESTRATÉGICOS Y ATRACTIVOS QUE TIENE EL DISTRITO PARA FOMENTAR\nLA CREACIÓN DE UN CIRCUITO TURÍSTICO QUE INICIARA DE NUEVAS FLORES, SEGUIDO POR LEONPAMPA QUE\nCUENTA CON GRAN POTENCIA DE RECEPCIÓN A LOS VISITANTES CON LA CREACIÓN DE RESTAURANTES CON PLATOS\nTÍPICOS DE LA ZONA, UNIRÁ TAMBIÉN LA PROPIEDAD PRIVADA DEL CENTRO POBLADO DE HUACASH SUBIENDO\nAL CENTRO POBLADO DE CASGANGA ARRIBANDO A CASTILLO DE HUACASH LUGAR ARQUEOLÓGICO DESCUBIERTO2\nRECIENTEMENTE PARA LUEGO PASAR AL CENTRO POBLADO DE CARHUAPATA QUE CUENTA RESTOS\nARQUEOLIGICOS Y HERMOSAS LAGUNAS DE CONDORCOCHA, QUIRRUQUIRU Y MARCANA Y FINALMENTE\nRETORNANDO AL MISMO DISTRITO PARA DESPUÉS ARRIBAR A LOS BOSQUES DE PIEDRA DE QUIYAYOJ , LA LAGUNA\nDE SHAQUI GOCHA Y POR ULTIMO NUESTRO CERRO DE HUAMASH. UNA VEZ TERMINADO EL RECORRIDO LOS\nTURISTAS TENDRÁS A SU DISIPACIÓN OTRAS ACTIVIDADES RECREATIVAS COMO LA VISITA DE CULTIVOS FRUTALES\nDE LA ZONA BAJA DE ANDAS, VISTA ALEGRE, EL PUEBLO DE MESA PATA Y NUEVA GRANADA PARA LUEGO\nPASAR A REALIZAR SUS COMPRAS POR LAS FERIAS QUE SE HARÁN EN CADA CENTRO POBLADO.",
            "txPgIndicador": "PORCENTAJE DE TURISTAS",
            "txPgMeta": "INCREMENTAR EL PORCENTAJE DE TURISTAS EN UN 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208225,
            "txPgProblema": "FALDE DE UN CENTRO\nDE TRATAMIENTO DE RESIDUOS SOLIDOS\nGENERADOSENEL DISTRITO",
            "txPgObjetivo": "SE DESIGNARAN UNA CANTIDAD DE VEHÍCULOS QUE RECOJAN LOS DESECHOS PREVIAMENTE\nRECICLADOS CON LA FINALIDAD DE QUE LUEGO LAS MISMAS, SEAN TRANSPORTADOS A LA PLANTA\nPROCESADORA QUE SE GESTIONARA SU FABRICACIÓN, ESTO PARA PODER CREAR COMPOST QUE SE\nUSARA EN EL PROCESO DE GERMINADO DE LAS SEMILLAS DE TODO LOS PRODUCTOS QUE SE SEMBRARA\nTANTO LOS QUE SE COMERCIALIZARAN COMO LOS QUE SE USARA PARA ALIMENTAR A LOS ANIMALES\nQUE SE CRIARAN",
            "txPgIndicador": "PORCENTAJE DE\nRESIDUOS SÓLIDOS\nTRATADOS",
            "txPgMeta": "20% DE RESIDUOS SÓLIDOS TRATADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208268,
            "txPgProblema": "PROPIEDADES INFORMALES PERTENECIENTES AL ESTADO",
            "txPgObjetivo": "SE FORMALIZARÁ LAS PROPIEDADES DEL ESTADO COMO EN EL SECTOR DE SALUD, EDUCACIÓN Y OTROS PREVIOS\nEN LA OFICINA DE SUNARP POR EL MOTIVO DE QUE ALGUNAS VECES LOS PROYECTOS SON OBSERVADOS EN SU\nBUSCA DE FINANCIAMIENTO EN LAS INSTITUCIONES DEL ESTADO, ANTE ELLO LA MUNICIPALIDAD DEBE DE\nDESIGNAR PROFESIONALES NETAMENTE DEDICADO A ESTE TRABAJO Y CON TAREAS CONCRETAS.",
            "txPgIndicador": "PORCENTAJE DE PROPIEDADES DONADAS AL ESTADO",
            "txPgMeta": "SE REALIZARÁ LA FORMALIZACION DEL 30% DE PROPIEDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}