{
    "datoGeneral": {
        "idPlanGobierno": 22687,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0de27582-beeb-41f8-8ae5-873690b3d2b3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d157b699-f31a-4abf-99eb-327ac621eff8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211279,
            "txPgProblema": "1.\tEN DETERMINADAS COMUNIDADES CAMPESINAS Y ZONAS PERIFÉRICAS DEL DISTRITO DE ABANCAY, LOS POBLADORES NO ACCEDEN ADECUADOS SERVICIOS DE SANEAMIENTO BÁSICO",
            "txPgObjetivo": "ADECUADO ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO INTEGRAL EN EL DISTRITO DE ABANCAY",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA Y RURAL CON ACCESO ADECUADO AL SERVICIO DE AGUA POTABLE, ALCANTARILLADO MEDIANTE RED PÚBLICA.",
            "txPgMeta": "95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211287,
            "txPgProblema": "1.\tNIÑOS Y NIÑAS QUE RESIDEN PRINCIPALMENTE EN LA ZONA RURAL Y BARRIOS PERIURBANOS, SE VEN AFECTADOS POR LA DESNUTRICIÓN EN UN 29%",
            "txPgObjetivo": "NIÑOS Y NIÑAS CON ADECUADOS NIVELES DE NUTRICIÓN EN LA PROVINCIA DE ABANCAY",
            "txPgIndicador": "PORCENTAJE DE NIÑOS Y NIÑAS CON DESNUTRICIÓN Y ANEMIA",
            "txPgMeta": "5%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211299,
            "txPgProblema": "1.\tALTOS NIVELES DE INSEGURIDAD CIUDADANA REPORTADOS Y QUE NO SON ATENDIDOS, POR INSUFICIENTE, DEFICIENTE Y CENTRALIZADA DISPONIBILIDAD DE PERSONAL Y EQUIPAMIENTO.",
            "txPgObjetivo": "ADECUADA PRESTACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE ABANCAY",
            "txPgIndicador": "PORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgMeta": "0%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211314,
            "txPgProblema": "1.\tEN LA PROVINCIA DE ABANCAY NO SE APROVECHA ADECUADAMENTE NUESTRAS POTENCIALIDADES GASTRONÓMICAS, DEBIDO A UNA INSUFICIENTE CAPACITACIÓN Y ASISTENCIA TÉCNICA.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LA CADENA DE GASTRONOMÍA (COMIDAS TÍPICAS, LICORES TRADICIONALES, PANIFICACIÓN ARTESANAL, ENTRE OTROS) EN LA PROVINCIA DE ABANCAY",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES GASTRONÓMICOS Y ACTIVIDADES AFINES QUE ACCEDEN A SERVICIOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211326,
            "txPgProblema": "1.\tLAS FAMILIAS AGRICULTORAS DE LA PROVINCIA DE ABANCAY, DESARROLLAN PRÁCTICAS PRODUCTIVAS TRADICIONALES, LO CUAL GENERA ESCASOS RECURSOS ECONÓMICOS Y POR ENDE BAJA CALIDAD DE VIDA",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES PRODUCTIVAS DE LAS FAMILIAS AGRICULTORAS EN LAS C.C. DEL DISTRITO DE ABANCAY (BIOHUERTOS)",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS AGRICULTORAS QUE ACCEDEN A SERVICIOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA LA PRODUCCIÓN AGRÍCOLA EN BIOHUERTOS",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211331,
            "txPgProblema": "1.\tLAS ORGANIZACIONES DE PRODUCTORES DE TRUCHAS MUESTRAN DEBILIDADES EN SUS CAPACIDADES TÉCNICAS Y PRODUCTIVAS",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES TÉCNICO PRODUCTIVAS DE LOS PRODUCTORES DE TRUCHAS DEL DISTRITO DE ABANCAY",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES DE TRUCHAS QUE ACCEDEN A SERVICIOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211341,
            "txPgProblema": "1.\tVÍAS DE ALTA TRANSITABILIDAD PEATONAL Y VEHICULAR CARECEN DEL SERVICIO DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS",
            "txPgObjetivo": "MEJORAR LA TRANSITABILIDAD PEATONAL Y VEHICULAR EN VÍAS URBANAS DE LA CIUDAD DE ABANCAY",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA CON ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211349,
            "txPgProblema": "1.\tALTO NIVELES DE CONGESTIONAMIENTO VEHICULAR EN HORAS PUNTA, PRINCIPALMENTE EN LAS VÍAS ADYACENTES A LA VÍA DE EVITAMIENTO Y LA PANAMERICANA.",
            "txPgObjetivo": "GENERAR ADECUADAS CONDICIONES DE TRANSITABILIDAD DE CAMINOS PARA EL TRASLADO FLUIDO DE PASAJEROS Y CARGA DESDE LAS ZONAS PERIFÉRICAS HACIA LA CIUDAD DE ABANCAY",
            "txPgIndicador": "PORCENTAJE DE LA RED VIAL VECINAL NO PAVIMENTADA CON ADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211359,
            "txPgProblema": "1.\tCAMINOS VECINALES Y TROCHAS CARROZABLES, EN MAL ESTADO DE CONSERVACIÓN NO ACCEDEN AL SERVICIO DE MANTENIMIENTO RUTINARIO Y PERIÓDICO.",
            "txPgObjetivo": "INCREMENTAR LA OFERTA DE SERVICIOS DE POOL DE MAQUINARIAS EN LA MUNICIPALIDAD PROVINCIAL DE ABANCAY PARA LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN, MANTENIMIENTO DE INFRAESTRUCTURA PÚBLICA Y ATENCIÓN DE EMERGENCIAS.",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA",
            "txPgMeta": "0%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211370,
            "txPgProblema": "1.\tGOBIERNO MUNICIPAL, POCO TRANSPARENTE, HONESTO Y CON ESCASA VOLUNTAD POLÍTICA PARA LA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES DE GESTIÓN",
            "txPgObjetivo": "PROMOVER UN GOBIERNO MUNICIPAL, TRANSPARENTE, HONESTO Y CON PLENA VOLUNTAD POLÍTICA PARA LA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES DE GESTIÓN",
            "txPgIndicador": "GESTIÓN EFICIENTE Y EFICAZ DEL GOBIERNO MUNICIPAL",
            "txPgMeta": "95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211376,
            "txPgProblema": "1.\tDÉBIL Y DEFICIENTE GESTIÓN EN LAS ORGANIZACIONES COMUNALES",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS CAPACIDADES DE GESTIÓN DE LAS ORGANIZACIONES COMUNALES DE LA PROVINCIA DE ABANCAY",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES COMUNALES CON ACCESO A CAPACITACIÓN PARA GESTIÓN INSTITUCIONAL",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211386,
            "txPgProblema": "1.\tESCASA PARTICIPACIÓN CIUDADANA EN LOS ESPACIOS DE TOMA DE DECISIONES",
            "txPgObjetivo": "PROMOVER Y FORTALECER LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LOS ESPACIOS DE DECISIÓN PÚBLICA PROMOTORAS DEL DESARROLLO",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES BARRIALES Y OTROS SIMILARES CON ACCESO A PARTICIPACIÓN EN ESPACIOS DE DECISIÓN PÚBLICA",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}