{
    "datoGeneral": {
        "idPlanGobierno": 27785,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2862,
        "txOrganizacionPolitica": "CONTIGO REGION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f2f76bd3-6669-46ef-b615-e42eff96b69f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/83a04f92-2010-4d52-9fcb-290021001881.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155438,
            "txPgProblema": "DEFICIENTE SERVICIOS BÁSICOS DE AGUA Y ALCANTARILLADO",
            "txPgObjetivo": "MEJORAR LAS ACTUALES CONDICIONES DE LA INFRAESTRUCTURA TERRITORIAL - FOMENTAR LA MEJORA DE LOS SERVICIOS BÁSICOS",
            "txPgIndicador": "IMPULSAR, GESTIONAR Y COORDINAR CON EL GORE LA ELABORACIÓN DE LOS PERFILES Y EXPEDIENTES DE TÉCNICOS DE AGUA Y ALCANTARILLADO EN DIFERENTES SECTORES DE LA PROVINCIA.\nFORMULACIÓN Y APROBACIÓN DE LOS ESTUDIOS DEFINITIVOS.",
            "txPgMeta": "100% DE SECTORES CON EXPEDIENTES APROBADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155456,
            "txPgProblema": "DEFICIENCIAS EN EL SANEAMIENTO FÍSICO LEGAL DE CENTROS POBLADOS Y CASERÍOS Y AA.HH.",
            "txPgObjetivo": "INCREMENTAR EL ACCESO DE LAS FAMILIAS DE MENORES RECURSOS A LA PROPIEDAD PREDIAL FORMAL, CON SEGURIDAD JURÍDICA SOSTENIBLE EN EL TIEMPO, ELEVANDO EL NIVEL DE BIENESTAR ECONÓMICO Y SOCIAL DE LA POBLACIÓN EN GENERAL, POTENCIANDO EL USO DE LA PROPIEDAD DENTRO DE LA ECONOMÍA FORMAL, ASÍ COMO LAS GARANTÍAS PARA EL ACCESO AL SISTEMA FINANCIERO QUE PERMITA EL DESARROLLO DE SUS PROYECTOS PERSONALES Y DE INVERSIÓN.",
            "txPgIndicador": "FORTALECER EL ÁREA DE ASENTAMIENTOS HUMANOS CON PROFESIONALES IDÓNEOS A FIN DE EVALUAR Y AGILIZAR LOS CASOS PENDIENTES DE FORMALIZACIÓN.",
            "txPgMeta": "100% DE SECTORES SANEADOS Y TITULADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155469,
            "txPgProblema": "INCRENTO DE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CONTRIBUIR A CREAR Y MANTENER UN AMBIENTE DE ORDEN, TRANQUILIDAD Y SEGURIDAD VECINAL PARA LA CONVIVENCIA CIUDADANA A TRAVÉS DE LA EJECUCIÓN DE UN PROYECTO DE SEGURIDAD INTEGRAL.",
            "txPgIndicador": "IMPLEMENTACIÓN DE CENTRALES DE MONITOREO EN UN SISTEMA DE VIDEOVIGILANCIA INTERCONECTADO Y DESCENTRALIZADO A TRAVÉS DE LOS PUESTOS DE AUXILIO RÁPIDO - PAR, QUE ESTARÁN IMPLEMENTADOS CON BOTONES DE PÁNICO UBICADOS EN LUGARES ESTRATÉGICOS PARA LA INMEDIATA ACCIÓN ANTE UN HECHO DELICTIVO.",
            "txPgMeta": "DISMINUIR EN 3% LA POBLACIÓN AFECTADA POR ALGÚN HECHO DELICTIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155485,
            "txPgProblema": "POCO INTERÉS POR LA PROMOCIÓN Y CREACIÓN DE EMPLEO DIGNO A TRAVÉS DE LA GENERACIÓN DE PROYECTOS Y OTRAS ALTERNATIVAS PRODUCTIVAS Y DE SERVICIOS.",
            "txPgObjetivo": "CREACIÓN DE INICIATIVAS PÚBLICO PRIVADAS Y EL FORTALECIMIENTO DE LAS YA EXISTENTES A TRAVÉS DE CAPACITACIONES Y DIFUSIÓN DE SUS SERVICIOS Y PRODUCTOS.",
            "txPgIndicador": "PROGRAMAS DE PROMOCIÓN DEL EMPLEO.",
            "txPgMeta": "EJECUCIÓN DE 1 PROGRAMA ANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155513,
            "txPgProblema": "FALTA DE APOYO EN LA IDENTIFICACIÓN DE MERCADOS LOCALES, REGIONALES Y NACIONALES PARA LOS PRINCIPALES PRODUCTOS DE LAS MICROEMPRESAS.",
            "txPgObjetivo": "IDENTIFICAR Y/O FORTALECER EL TRABAJO DE LOS PRINCIPALES PRODUCTORES PARA OBTENER UNA EFICIENTE CADENA PRODUCTIVA Y ESPECIAL ÉNFASIS EN LA COMERCIALIZACIÓN DE SUS PRODUCTOS.",
            "txPgIndicador": "PROGRAMAS PARA EL FORTALECIMIENTO DE CAPACIDADES A PRODUCTORES.",
            "txPgMeta": "EJECUCIÓN DE 1 PROGRAMA ANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155529,
            "txPgProblema": "FALTA DE FOMENTO A LA CULTURA TURÍSTICA Y PROMOCIÓN DEL INCREMENTO DEL TURISMO RECEPTIVO E INTERNO.",
            "txPgObjetivo": "CONVERTIR A NUESTRA PROVINCIA EN UNA DE LAS PRINCIPALES RUTAS TURÍSTICA DE LA REGIÓN Y EL PAÍS, REACTIVANDO LA ECONOMÍA EMPRESARIAL Y FAMILIAR, GENERANDO EMPRENDIMIENTOS EN EL ÁMBITO LABORAL.",
            "txPgIndicador": "IDENTIFICAR Y PROMOVER LOS CIRCUITOS TURÍSTICOS DE NUESTRA PROVINCIA Y SUS DISTRITOS, LOS MISMOS QUE ARTICULEN LA CAPITAL DE LA PROVINCIA CON SUS DISTRITOS, CENTROS POBLADOS Y CASERÍOS.",
            "txPgMeta": "DIFUSIÓN, A TRAVÉS DE LAS REDES SOCIALES, RADIO, TELEVISIÓN Y OTROS MEDIOS DE COMUNICACIÓN,  DE  LOS DIFERENTES CIRCUITOS TURÍSTICOS UBICADOS EN NUESTROS DISTRITOS Y PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155544,
            "txPgProblema": "FALTA IMPULSAR EL USO INTEGRAL Y SOSTENIBLE DE LOS RECURSOS NATURALES PARA CONSERVAR LOS ECOSISTEMAS DE ACUERDO A UN ADECUADO ORDENAMIENTO TERRITORIAL, ZONIFICACIÓN ECONÓMICA Y SISTEMAS DE PRODUCCIÓN.",
            "txPgObjetivo": "GESTIÓN INTEGRAL DE LA CALIDAD AMBIENTAL.",
            "txPgIndicador": "IDENTIFICACIÓN DE ALIADOS ESTRATÉGICOS PARA LA FORMULACIÓN DE UN PROGRAMA INTEGRAL DE CALIDAD AMBIENTAL.",
            "txPgMeta": "EJECUCIÓN DE PROGRAMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155561,
            "txPgProblema": "ESCASA PROMOCIÓN DE LA CULTURA AMBIENTAL EN LAS DIVERSAS INSTITUCIONES PÚBLICAS Y PRIVADAS PARA GENERAR HÁBITOS Y BUENAS PRÁCTICAS AMBIENTALES.",
            "txPgObjetivo": "CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y DE LA DIVERSIDAD BIOLÓGICA.",
            "txPgIndicador": "TRABAJO ARTICULADO Y COLABORATIVO CON INSTITUCIONES PÚBLICAS Y PRIVADAS PROMOVIENDO UNA CULTURA AMBIENTAL RESPONSABLE.",
            "txPgMeta": "REALIZACIÓN DE CAMPAÑAS SOSTENIBLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155575,
            "txPgProblema": "POCO INTERÉS EN LA PROMOCIÓN DE LA IMPLEMENTACIÓN DE TECNOLOGÍAS LIMPIAS Y MÉTODOS APROPIADOS PARA REDUCIR LA CONTAMINACIÓN Y SUS IMPACTOS NEGATIVOS, CONTRIBUYENDO A LA PREVENCIÓN DE LA SALUD PÚBLICA Y EL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER LA MEJORA SUSTANCIALMENTE EN EL MANEJO, RECOJO Y RECICLAJE DE LOS RESIDUOS DE ACUERDO A TECNOLOGÍAS LIMPIAS Y MÉTODOS APROPIADOS Y MODERNOS.",
            "txPgIndicador": "PROYECTO INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "EJECUCIÓN DE PLAN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155598,
            "txPgProblema": "LA CORRUPCIÓN, EN TODOS SUS ASPECTOS, ES OTRO PROBLEMA QUE ENFRENTAN TODOS LOS GOBIERNOS Y EN TODOS LOS NIVELES DE GESTIÓN DESDE MUCHOS AÑOS ATRÁS, CONVIRTIÉNDOSE EN UNA ENFERMEDAD ENDÉMICA Y REFLEJÁNDOSE, ENTRE OTROS, EN LOS GRANDES ABUSOS DE PODER, VIOLACIÓN SISTEMÁTICA DE LA LEGALIDAD, INESTABILIDAD ECONÓMICA Y DESCONFIANZA EN LA INSTITUCIONALIDAD FORMAL DEL GOBIERNO,",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE CORRUPCIÓN A EFECTO DE EJERCER LA FUNCIÓN PÚBLICA CON TRANSPARENCIA, LEGALIDAD E INTEGRIDAD, DE TAL FORMA QUE PERMITAN EL CRECIMIENTO Y DESARROLLO Y RETOMAR LA INSTITUCIONALIDAD EN BENEFICIO DE NUESTRA PROVINCIAL.",
            "txPgIndicador": "PROMOVER LA PARTICIPACIÓN CIUDADANA FOCALIZADA, CON CARÁCTER VINCULANTE, EN LA FISCALIZACIÓN DE LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN.",
            "txPgMeta": "FORTALECIMIENTO Y PARTICIPACIÓN DEL CCL Y OTRAS ENTIDADES FISCALIZADORAS EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155616,
            "txPgProblema": "FALTA DE OPORTUNIDAD AL PERSONAL DE PLANTA PARA OCUPAR CARGO DE FUNCIONARIO",
            "txPgObjetivo": "EVALUAR LOS CURRICULUM Y EXPERIENCIA DE LOS SERVIDORES MUNICIPALES Y UBICARLOS EN CARGOS EJECUTIVOS DE ACUERDO AL ROP Y MOF DE LA INSTITUCIÓN.",
            "txPgIndicador": "BRINDAR OPORTUNIDAD AL PERSONAL DE PLANTA.",
            "txPgMeta": "PERSONAL DE PLANTA DESEMPEÑÁNDOSE EN CARGOS DE FUNCIONARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155639,
            "txPgProblema": "FALTA DE CAPACITACIÓN DEL PERSONAL MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LAS HERRAMIENTAS TECNOLÓGICAS QUE PERMITAN EL USO DE SISTEMAS INFORMÁTICOS A FIN DE UNIFORMIZAR EL REGISTRO DE LAS OPERACIONES GUBERNAMENTALES.",
            "txPgIndicador": "CAPACITAR AL PERSONAL DE ACUERDO A LAS ACTUALES TENDENCIAS DE LA ADMINISTRACIÓN PÚBLICA REQUIERE.",
            "txPgMeta": "100% DE PERSONAL CAPACITADO Y ACTUALIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}