{
    "datoGeneral": {
        "idPlanGobierno": 23150,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/36838b58-1cce-4d8f-bf68-41f5d3cc1a0d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4503a66f-b367-48d4-bc83-d042118358e4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159003,
            "txPgProblema": "CARENCIA DE SERVICIOS DE SANEAMIENTO BÁSICO",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURA DE REDES DE AGUA Y DESAGÜE EN LOS DIVERSOS CASERÍOS DE MANCOS Y SUS CENTROS POBLADOS.\nCONSTRUCCIÓN DE BAÑOS PÚBLICOS EN MANCOS Y SUS CENTROS POBLADOS.\nCONSTRUCCIÓN DE BAÑOS HÚMEDOS CON BIODIGESTORES EN CASAS ALEJADAS.",
            "txPgIndicador": "FATA DE   INFRAESTRUCTURA DE SANEAMIENTO\nESPACIOS PÚBLICOS NO CUENTAN CON SERVICIOS HIGIÉNICOS.\nCASAS ALEJADAS DE LOS CENTROS URBANOS SIN SERVICIOS DE DESAGÜE.",
            "txPgMeta": "80% DE LA POBLACIÓN BENEFICIARIA.\nQUE LA POBLACIÓN TENGA AGUA POTABLE Y SERVICIOS  DE DESAGÜE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159023,
            "txPgProblema": "DEFICIENCIA DE INFRAESTRUCTURA E IMPLEMENTACIÓN EDUCATIVA EN INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "LA POBLACIÓN ESTUDIANTIL RECIBE MEJORES CONDICIONES DE SERVICIO EN EDUCACIÓN, AMPLIANDO SU CAPACIDAD DE APRENDIZAJE CON INFRAESTRUCTURAS ADECUADAS Y EQUIPOS DE LABORATORIO Y BIBLIOTECA ACORDE A LA MODERNIDAD",
            "txPgIndicador": "ESTUDIANTES EN MALAS CONDICIONES. \nINFRAESTRUCTURA\nFALTA DE IMPLEMENTACIÓN DE MOBILIARIO ESCOLAR.",
            "txPgMeta": "MEJORAR LA CONDICIÓN EDUCATIVA DE LA POBLACIÓN ESTUDIANTIL DEL DISTRITO DE MANCOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159052,
            "txPgProblema": "DEFICIENCIA EN LOS PUESTOS DE SALUD Y FALTA DE MEJORÍAS PARA EL CENTRO DE SALUD DE MANCOS CON LA ADQUISICIÓN DE EQUIPOS MÉDICOS Y PROFESIONAL CALIFICADO",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LOS DIVERSOS ESTABLECIMIENTOS DE SALUD.\nADQUIRIR EQUIPOS E INSTRUMENTALES MÉDICOS.\nCONTRATAR PERSONAL MÉDICO EFICIENTE.",
            "txPgIndicador": "EXISTEN COMPLICACIONES EN LA SALUD.\nFALTA DE EQUIPOS MÉDICOS.",
            "txPgMeta": "ADQUIRIR UN EQUIPO RX, UN EQUIPO ECOGRÁFICO Y UNA AMBULANCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159076,
            "txPgProblema": "INCREMENTO DE LA MIGRACIÓN DE LA POBLACIÓN JUVENIL POR FALTA DE EMPLEO.",
            "txPgObjetivo": "ORGANIZAR A LOS PRODUCTORES AGRÍCOLAS SEGÚN SU ACTIVIDAD PARA LA CELEBRACIÓN DE FERIAS DISTRITALES QUE PERMITAN MEJORAR LA COMERCIALIZACIÓN Y MEJORAR SU CONDICIÓN DE VIDA, DE IGUAL FORMA CON LAS COMIDAS TÍPICAS, TURISMO, ETC",
            "txPgIndicador": "ESCASES DE TRABAJO. \nMIGRACIÓN DE LA JUVENTUD A PUEBLOS LEJANOS EN BÚSQUEDA.",
            "txPgMeta": "ORGANIZAR ASOCIACIONES FORMALMENTE CON LA PARTICIPACIÓN DE LA JUVENTUD Y GENERAR ACTIVIDADES ECONÓMICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159099,
            "txPgProblema": "FALTA DE INNOVACIÓN TECNOLÓGICA PARA EL DESARROLLO AGRARIO.",
            "txPgObjetivo": "CAPACITAR A NUESTROS AGRICULTORES AGROPECUARIOS.",
            "txPgIndicador": "AGRICULTORES SIN ORIENTACIÓN TÉCNICA.\nAGRICULTORES VENDEN A BAJO PRECIO SUS PRODUCTOS.",
            "txPgMeta": "200 PERSONAS AGRICULTORES MEJORAN SU INGRESO MEDIANTE LA TRANSFERENCIA TECNOLÓGICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159127,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR Y COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS QUE PRODUCEN.",
            "txPgObjetivo": "PROMOVER LA CRIANZA DE ANIMALES MAYORES Y MENORES.\nCONSTRUIR UN CENTRO COMERCIAL.\nCAPACITAR A LOS PRODUCTORES, BRINDANDO ORIENTACIÓN",
            "txPgIndicador": "ES NOTORIO LA POBREZA Y PRODUCTOS AGRÍCOLAS A BAJO PRECIO.",
            "txPgMeta": "SE VENDERÁN LOS PRODUCTOS AGRÍCOLAS Y PECUARIAS MEJOR PRECIOS, EXPENDIO DE ALIMENTOS DE MEJOR CALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159151,
            "txPgProblema": "TALA CONSTANTE DE ÁRBOLES NATURALES AFECTANDO EL MEDIO AMBIENTE.",
            "txPgObjetivo": "GESTIONAR LA REFORESTACIÓN CON PINOS, CIPRÉS Y OTROS PARA PROTEGER EL MEDIO AMBIENTE PARA NUESTRA GENERACIÓN.",
            "txPgIndicador": "TALA DE ÁRBOLES.\nCAMBIOS CLIMÁTICOS QUE AFECTAN A LA NATURALEZA.",
            "txPgMeta": "PLANTAR GRAN CANTIDAD DE ÁRBOLES EN LUGARES ESTRATÉGICOS DEL DISTRITO DE MANCOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159188,
            "txPgProblema": "AGUAS RESIDUALES PROVENIENTES DE LA ZONA QUE SE PRODUCE EN EL DISTRITO SE VAN DIRECTAMENTE A LOS RIACHUELOS CONTAMINANDO EL AGUA",
            "txPgObjetivo": "TRATAMIENTO DE AGUAS RESIDUALES CON CATALIZADORES BIOLÓGICOS",
            "txPgIndicador": "AGUAS CONTAMINAN EN RIACHUELO Y EL MEDIO AMBIENTE.\nANIMALES QUE SE AFECTAN AL TOMAR AGUA CONTAMINADA.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN DE LAS AGUAS Y MEJORAR LA CALIDAD DE VIDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159449,
            "txPgProblema": "DEFICIENCIA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA EL DEPÓSITO DE MATERIALES ORGÁNICOS, INORGÁNICOS, ETC.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA PLANTA DE TRATAMIENTO PARA EL DEPÓSITO FINAL DE LOS DESECHOS Y REDUCIR LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "BOTADERO DE RESIDUOS SÓLIDOS EN MAL ESTADO.\nMAL OLOR DE LOS DESECHOS QUE PROLIFERAN MOSCAS.",
            "txPgMeta": "CUIDAR LA SALUD PUBLICA MEJORANDO LAS CONDICIONES DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159491,
            "txPgProblema": "DEFICIENCIAS EN LA CALIDAD DE SERVICIOS.",
            "txPgObjetivo": "ESTIMULAREMOS EL TRABAJO CONJUNTO Y ARTICULADO DE LOS TRABAJADORES DE LA ADMINISTRACIÓN PÚBLICA.\nESTIMULAREMOS EL DIALOGO DIRECTO ENTRE AUTORIDAD Y PUEBLO.\nSE TRANSPARENTARÁ DE MANERA CLARA Y ORDENADA EL CONTROL CONTABLE.\nMEJORAR LA ATENCIÓN AL PÚBLICO CON BUENOS TRATOS.\nTRABAJAR DE MANERA COORDINADA CON LA SOCIEDAD CIVIL Y ORGANIZACIONES DE BASE\nTRABAJAREMOS DE MANERA COORDINADA EN LOS TRES MODELOS DE GOBIERNO.",
            "txPgIndicador": "POCA TRANSPARENCIA EN LA ADMINISTRACIÓN MUNICIPAL.\nTRATO POCO CORDIAL DE LOS TRABAJADORES.\nTRABAJO DESCOORDINADO A ESPALDAS DE LA POBLACIÓN.",
            "txPgMeta": "DAR BUEN SERVICIO A TODA LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159523,
            "txPgProblema": "FALTA DE APOYO LOGÍSTICO Y TECNOLÓGICO A LA POBLACIÓN ESTUDIANTIL.",
            "txPgObjetivo": "SE APOYARÁ CON PAQUETES ESCOLARES Y VACACIONES ÚTILES EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA\nSE HARÁ CONVENIOS CON UNIVERSIDADES PARA FLEXIBILIZAR EL INGRESO DE LOS ESTUDIANTES EGRESADOS DE LA SECUNDARIA.",
            "txPgIndicador": "FALTA DE ECONOMÍA DE LOS PADRES DE FAMILIA.\nDIFICULTAD PARA ACCEDER A LA EDUCACIÓN.",
            "txPgMeta": "RESCATAR LOS VALORES EDUCATIVOS.\nDAR OPORTUNIDAD DE EDUCACIÓN A LAS FAMILIAS DE BAJOS RECURSOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159550,
            "txPgProblema": "PRECARIO DESARROLLO TECNOLÓGICO EN EL PROCESAMIENTO DE LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "INNOVACIÓN DE EQUIPOS TECNOLÓGICOS PARA REPOTENCIAR LA GESTIÓN MUNICIPAL.\nCAPACITAR AL PERSONAL PARA EL USO DE LOS EQUIPOS.",
            "txPgIndicador": "EQUIPOS ANTIGUOS Y OBSOLETOS. \nDESINTERÉS DEL PERSONAL DE ADECUARSE A LOS CAMBIOS TECNOLÓGICOS.",
            "txPgMeta": "MEJORAR LA GESTIÓN ADMINISTRATIVA.\nBRINDAR MEJOR ATENCIÓN AL USUARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}