{
    "datoGeneral": {
        "idPlanGobierno": 26873,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ed0b3b0-2d4d-45eb-b42b-3603ab433e5e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/00583f7d-0824-4fc9-a8f9-72812d6d2d0e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203646,
            "txPgProblema": "•\tLOS PLANES DE PREVENCIÓN E INTERVENCIÓN CONTRA LA DELINCUENCIA SE ENCUENTRAN DESARTICULADOS ENTRE ESTOS ACTORES. \n•\tINSUFICIENTES Y DEFICIENTES CÁMARAS DE VIDEO VIGILANCIA PARA LA GRAN EXTENSIÓN TERRITORIAL POR CUBRIR. \n•\tFALTA DE INTERCONEXIÓN ENTRE EL CENTRO DE CONTROL DE SEGURIDAD CIUDADANA Y LAS COMISARÍAS. \n•\tMICRO COMERCIALIZACIÓN DE DROGAS EN LA CAPITAL DEL DISTRITO Y EN ALGUNOS CENTROS POBLADOS, ANTE LA INEFICACIA DE LAS INTERVENCIONES POLICIALES Y LA FALTA DE ACCIONES PREVENTIVAS DE LA MUNICIPALIDAD. \n•\tDEFICIENTE ILUMINACIÓN EN MUCHOS PARQUES, CALLES Y PASAJES DEL CERCADO Y DIVERSOS CENTROS POBLADOS QUE FACILITAN LOS ACTOS DELICTIVOS.",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA Y SU PERCEPCIÓN.",
            "txPgIndicador": "NUMERO DE CAMARAS DE SEGURIDAD INSTALADAS Y OPERATIVAS\nPLANES DE PREVENCIÓN\nOPERATIVOS POLICIALES",
            "txPgMeta": "•\tUNA (1) REUNIÓN MENSUAL DEL CONSEJO REGIONAL DE SEGURIDAD CIUDADANA. \n•\tIMPLEMENTACIÓN DE UN (1) MODERNO CENTRO CONTROL DE SEGURIDAD INTEGRAL (SEGURIDAD Y TRÁFICO) CAPAZ DE ENTREGAR LA SEÑAL A LA COMISARÍA O MUNICIPIO QUE LO REQUIERA. \n•\tIMPLEMENTACIÓN DE UN (1) CENTRO DE JUSTICIA RÁPIDA. \n•\tIMPLEMENTACIÓN DE UN (1) MEGA PLAZA CULTURAL Y MEGA POLIDEPORTIVO QUE ATIENDAN A LA VEZ A MILES DE PERSONAS, UBICADOS EN LOS CENTROS POBLADOS Y EN LA CAPITAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205193,
            "txPgProblema": "IGNACIO ESCUDERO, NO HA PODIDO IDENTIFICAR E IMPLEMENTAR HASTA HOY LAS ZONAS DE REFUGIO TEMPORALES EN LOS LUGARES MÁS VULNERABLES DEL DISTRITO, ASÍ COMO TAMPOCO HA IMPLEMENTADO LOS CONTENEDORES PARA LA ASISTENCIA DE DESASTRES.",
            "txPgObjetivo": "•\tACTUALIZAR EL MAPA DE MICROZONIFICACIÓN SÍSMICA. \n•\tIMPLEMENTAR CON LOS RECURSOS LOGÍSTICOS Y TECNOLÓGICOS EL ESPACIO QUE EN CASO DE DESASTRE SE TRANSFORMARÁ EN EL COE. \n•\tIDENTIFICAR, SEÑALIZAR E IMPLEMENTAR ZONAS DE REFUGIO TEMPORAL Y DE ASISTENCIA.",
            "txPgIndicador": "•\tCOMPLEMENTACIÓN CON RECURSOS LOGÍSTICOS Y TECNOLÓGICOS DEL CENTRO DE CONTROL DE SEGURIDAD INTEGRAL PARA QUE PUEDA CONVERTIRSE EN CASO DE DESASTRE EN EL COE DISTRITAL.",
            "txPgMeta": "•\tPLANO ACTUALIZADO DE MICROZONIFICACIÓN SÍSMICA DE LOS LUGARES MÁS VULNERABLES DEL DISTRITO.\n•\tIDENTIFICAR, SEÑALIZAR E IMPLEMENTAR POR LO MENOS 2 ZONAS DE REFUGIO TEMPORAL Y CONTENEDORES DE PRIMERA ASISTENCIA EN CADA UNA DE LAS ZONAS MÁS VULNERABLES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205240,
            "txPgProblema": "INSUFICIENTE CAPACIDAD DEL MINSA Y ESSALUD PARA CUBRIR LA DEMANDA DE SALUD DE LA POBLACIÓN, ENCONTRÁNDOSE UN GRAN PORCENTAJE DE LA POBLACIÓN QUE NO TIENE COBERTURA DE SALUD.",
            "txPgObjetivo": "LOGRAR EL ACCESO A SERVICIOS DE SALUD PREVENTIVO, RECUPERATIVO Y DE REHABILITACIÓN A LOS CIUDADANOS DEL DISTRITO DE IGNACIO ESCUDERO.",
            "txPgIndicador": "•\tPRIMER HOSPITAL VETERINARIO Y ALBERGUE MUNICIPAL. \n•\tERRADICACIÓN DE LA VENTA ILEGAL DE MASCOTAS.",
            "txPgMeta": "•\tEL 80% DE LA POBLACIÓN DEL DISTRITO CUENTA CON ACCESO A SERVICIOS BÁSICOS DE SALUD. \n•\tEL 80% DE LOS ESTABLECIMIENTOS DE SALUD A CARGO DE LA MUNICIPALIDAD HAN SIDO IMPLEMENTADOS CON INFRAESTRUCTURA ADECUADA, EQUIPOS Y MATERIALES DE CALIDAD, SEGÚN NORMAS DE LAS OMS. \n•\tDISMINUIR EN 30% LA VENTA DE ANIMALES DE FORMA ILEGAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205631,
            "txPgProblema": "ESTA DIMENSIÓN SE ENMARCA A LOS TEMAS REFERIDOS A LA GESTIÓN URBANA Y ECONÓMICA DEL DISTRITO. ENTENDIENDO POR URBANO EL TERRITORIO Y SUS DIFERENTES USOS ADICIONALMENTE, LIGADOS LOS USOS AGRÍCOLAS Y DE SERVICIO QUE DEBEN GUARDAR UN EQUILIBRIO Y ARMONÍA PARA SU COEXISTENCIA Y DESARROLLO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LA ACTIVIDAD AGRÍCOLA EMPRESARIAL DE SERVICIOS, FOCALIZÁNDOLA MANTENIENDO EL EQUILIBRIO ENTRE LA ZONA RURAL Y LA ZONA PRODUCTIVA.",
            "txPgIndicador": "•\tACTUALIZACIÓN DEL PLAN URBANO. \n•\tNORMA PARA MEJORAR EL HÁBITAT URBANO. \n•\tSISTEMA GEO REFERENCIADO.",
            "txPgMeta": "•\tINCREMENTAR EL NÚMERO DE VIVIENDAS DEL DISTRITO CON SANEAMIENTO FÍSICO LEGAL. \n•\tSOLUCIÓN 100% DE PROBLEMAS LIMÍTROFES ENTRE LOS DISTRITOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205725,
            "txPgProblema": "•\tCAOS DEL TRÁNSITO VEHICULAR Y TRANSPORTE PÚBLICO.  \n•\tDETERIORO DE PISTAS Y VEREDAS. \n•\tFALTA DE INFRAESTRUCTURA VIAL.",
            "txPgObjetivo": "INCREMENTAR LA INVERSIÓN EN EL MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL DEL DISTRITO.",
            "txPgIndicador": "•\tMANTENIMIENTO PREVENTIVO Y CORRECTIVO DE LAS VÍAS CON MAYOR NÚMERO DE TRÁNSITO VEHICULAR TANTO DE PISTAS COMO VEREDAS Y BERMAS CENTRALES. \n•\tIMPLEMENTACIÓN DE CARRILES SEGREGADOS PARA EL TRANSPORTE PÚBLICO EN LAS VÍAS. \n•\tAPROBACIÓN DE LA PLAN VIAL.",
            "txPgMeta": "•\t60% DE PRINCIPALES VÍAS ASFALTADAS EN CONDICIONES ÓPTIMAS. • MEJORAMIENTO AL 100% DE LA GEOMETRÍA VIAL DE LOS PRINCIPALES CRUCES. \n•\tCONCLUSIÓN AL 100% DE LAS OBRAS EN VÍAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206754,
            "txPgProblema": "FALTA DE COORDINACIÓN ENTRE EL MUNICIPIO Y LOS SECTORES ECONÓMICOS DEL DISTRITO",
            "txPgObjetivo": "CREAR UN SISTEMA DINÁMICO QUE APORTE A LA GENERACIÓN DE MAYORES INGRESOS EN LOS SECTORES ECONÓMICOS LOCALES",
            "txPgIndicador": "RECAUDACIÓN MUNICIPAL\nTRABAJO EN EL DISTRITO",
            "txPgMeta": "CONTAR CON UN MUNICIPIO QUE APORTE AL 100% A LAS EMPRESAS, INSTITUCIONES Y A LOS CIUDADANOS EN LA GENERACIÓN DE INGRESOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206243,
            "txPgProblema": "EN IGNACIO ESCUDERO EXISTEN ESFUERZOS AISLADOS PARA SOLUCIONAR EL PROBLEMA DEL TRANSPORTE, LAS ADMINISTRACIONES LEJOS DE PLANIFICAR E IMPLEMENTAR LO PROGRAMADO HA REALIZADO ESFUERZOS QUE NO CONTRIBUYEN A LA IMPLEMENTACIÓN DE UN SISTEMA.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE TRANSPORTE ULTIMO AL INTEGRADO.",
            "txPgIndicador": "DESARROLLO DEL PLAN DE TRANSPORTE URBANO",
            "txPgMeta": "ORDENAMIENTO DEL PLAN DE TRANSPORTE VEHICULAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206295,
            "txPgProblema": "•\t60% DEL AGUA PARA RIEGO DE ÁREAS VERDES ES AGUA POTABLE.  \n•\tUN PORCENTAJE RELATIVAMENTE PEQUEÑO VIENE IMPLEMENTANDO EL PROGRAMA DE RECICLAJE DE RESIDUOS SÓLIDOS. \n•\tCADA CENTRO POBLADO DEL DISTRITO MANEJA SU PROPIO PROGRAMA DE RECICLAJE Y EL MAYOR PORCENTAJE DE LOS RESIDUOS SÓLIDOS A PESAR DE SER RECICLABLES TERMINAN EN EL RELLENO SANITARIO. \n•\tLOS RESIDUOS ORGÁNICOS SON LLEVADOS AL RELLENO SANITARIO SIN QUE EXISTA UNA POSIBILIDAD DE MANEJO DEL RESIDUO PARA LA PRODUCCIÓN DE ENERGÍA RENOVABLE.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE RECICLAJE UTILIZACIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgIndicador": "•\tCAPACIDAD DE CRECIMIENTO URBANO POR DENSIFICACIÓN. \n•\tINCREMENTO DE LA CONCIENCIA POR PARTE DE LA POBLACIÓN DE LA NECESIDAD DE RECICLAR.",
            "txPgMeta": "•\tPLANTA DE GENERACIÓN DE ENERGÍA A PARTIR DE RESIDUOS SÓLIDOS DE INICIATIVA PÚBLICA O PRIVADA. \n•\tIMPLEMENTACIÓN POR LO MENOS DE 2 MEGA PUNTOS LIMPIOS QUE SIRVAN A LAS DIFERENTES ZONAS DEL DISTRITO.  \n•\tIMPLEMENTAR AL 100% EL RIEGO DE ÁREAS VERDES CON LA REUTILIZACIÓN DE AGUAS RESIDUALES O FLUVIALES A TRAVÉS DE PLANTAS DE TRATAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206830,
            "txPgProblema": "FALTA DE UN SISTEMA DE TRANSPORTE DISTRITAL DESORDENADO",
            "txPgObjetivo": "IMPLEMENTAR EL SISTEMA DE TRANSPORTE DISTRITAL ORDENADO Y OPTIMO",
            "txPgIndicador": "PARADEROS Y LICENCIAS DE CONDUCIR",
            "txPgMeta": "LOGRAR EL ORDENAMIENTO DEL 90% DEL SISTEMA DE TRANSPORTE DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206414,
            "txPgProblema": "LA GOBERNABILIDAD BASADA ES UNA BUENA RELACIÓN ENTRE LA CIUDADANÍA Y EL GOBIERNO LOCAL, LA PARTICIPACIÓN CIUDADANA Y LA DEMOCRACIA, SON PILARES PARA EL LOGRO DE UN BUEN GOBIERNO; QUE ENCUENTRA SU MAYOR DESARROLLO CUANDO CONVERGEN PRÁCTICAS CONCERTADAS Y DE CORRESPONSABILIDAD LOGRANDO UN DESARROLLO HUMANO SOSTENIBLE.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD, PROMOVIENDO EL USO DE LAS TECNOLOGÍAS DE INFORMACIÓN, CON UN GOBIERNO PARTICIPATIVO, CUYO OBJETIVO PRINCIPAL SEA LA CALIDAD EN EL SERVICIO AL CIUDADANO, GARANTIZANDO UNA GESTIÓN TRANSPARENTE.",
            "txPgIndicador": "•\tCERTIFICACIÓN DEL ISO 37001 SISTEMAS DE GESTIÓN ANTISOBORNO. \n•\tCERTIFICACIÓN DEL ISO 9001 SISTEMA DE GESTIÓN DE CALIDAD EN LA ATENCIÓN AL CIUDADANO.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE LOS SERVICIOS MUNICIPALES EN LÍNEA VÍA INTERNET EN TODOS AQUELLOS CASOS QUE NO REQUIERA PRESENCIA FÍSICA DEL CIUDADANO \n•\tIMPLEMENTAR LA GESTIÓN POR PROCESOS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206498,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN AL CIUDADANO, CON INFORMACIÓN NO OPORTUNA E INSUFICIENTE.",
            "txPgObjetivo": "LOGRAR LA SATISFACCION DEL USUARIO Y/O CIUDADANO",
            "txPgIndicador": "QUEJAS Y SUGERENCIAS",
            "txPgMeta": "CONTAR CON UN MUNICIPIO APLICADO Y DILIGENTE EN LA ATENCIÓN A LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206885,
            "txPgProblema": "IMAGEN INSTITUCIONAL DÉBIL DEL MUNICIPIO",
            "txPgObjetivo": "LOGRAR POSICIONAR AL MUNICIPIO COMO EL PRIMER DISTRITO DE LA PROVINCIA",
            "txPgIndicador": "INVERSIÓN PRIVADA, PRODUCCIÓN Y TRABAJO EN EL DISTRITO",
            "txPgMeta": "LOGRAR SER EL DISTRITO NÚMERO UNO DE LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}