{
    "datoGeneral": {
        "idPlanGobierno": 23909,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/29fe5328-fdee-4786-a63d-d09e27178d8e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7d9770d8-419e-4179-a631-33c0b20858e1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157168,
            "txPgProblema": "POBRESA Y DESIGUALDAD CON INFRAESTRUCTURA Y EQUIPAMIENTO INADECUADO EN LOS PRIMCIPALES CENTROS COMO LA DE SALUD GENERANDO ASI UNA LIMITADA ATENCIÓN PRIMARIA DE LA SALUD A NIVEL DISTRITAL.",
            "txPgObjetivo": "DESARROLLAR E IMPULSAR LA FORMULACIÓN DE PROYECTOS DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO PARA EL PUESTO DE SALUD DE CHACCHO.",
            "txPgIndicador": "INFRAESTRUCTURA Y EQUIPAMIENTO DEL PUESTO DE SALUD DE CHACCHO Y CASERIOS CONSTRUIDO.",
            "txPgMeta": "MEJORAMIENTO DE LOS SERVICIOS DE SALUD EN EL PUESTO DE SALUD DE CHACCHO Y SUS CASERIOS, DEL DISTRITO DE CHACCHO - PROVINCIA DE ANTONIO RAYMONDI - DEPARTAMENTO DE ÁNCASH.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157218,
            "txPgProblema": "DÉFICIT EN LA COBERTURA DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN EL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR POR MEDIO DE LA EJECUCIÓN DE PROYECTOS DE SANEAMIENTO LA COBERTURA DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN LOS SECTORES Y CASERIOS DEL DISTRITO.",
            "txPgIndicador": "INCREMENTO AL 98% DE LA COBERTURA DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN EL DISTRITO Y SUS CASERIOS.",
            "txPgMeta": "MEJORAMIENTO Y CREACION DE LOS SISTEMAS DE AGUA POTABLE Y ALCANTARILLADO EN LAS DIFERENTES LOCALIDADES DEL DISTRITO DE CHACCHO Y SUS CASERIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157275,
            "txPgProblema": "DÉFICIT EN INFRAESTRUCTURA AGRÍCOLA COMO SISTEMAS DE REPRESAMIENTOS Y CANALES DE CONDUCCIÓN EN EL DISTRITO DE CHACCHO Y SUS CASERIOS.",
            "txPgObjetivo": "DESARROLLAR E IMPULSAR LA FORMULACIÓN DE PROYECTOS DE INFRAESTRUCTURA DE RIEGO EN TODO EL TERRITORIO DEL DISTRITO DE CHACCHO Y SUS CASERIOS, COMO SISTEMAS DE CONDUCCION DE AGUA, SIEMBRA Y COSECHA DE AGUAS DE LLUVIA, REPRESAMIENTO, MEJORAMIENTO DE CANALES DE REGADÍO Y TECNIFICACION DE RIEGO.",
            "txPgIndicador": "INFRAESTRUCTURA DE RIEGO COMO SISTEMAS DE REPRESAMIENTO Y CANALES DE REGADÍO CONSTRUIDOS.",
            "txPgMeta": "CREACIÓN DE SISTEMA DE REPRESAMIENTO DE AGUAS DE LLUVIA (SIEMBRA Y COSECHA DE AGUA) EN OTSHONGUI-PAMPA,  SERVICIO DE AGUA PARA RIEGO EN EL DISTRITO DE CHACCHO - PROVINCIA DE ANTONIO RAYMONDI - DEPARTAMENTO DE ÁNCASH.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157368,
            "txPgProblema": "LIMITADO APOYO AL DESARROLLO PRODUCTIVO AGRARIO DE LA CADENA PRODUCTIVA EN LOS DIFERENTES SECTORES Y PISOS ALTITUDINALES, DEL DISTRITO DE CHACCHO.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO PRODUCTIVO AGRARIO Y GANADERO DE LA CADENA PRODUCTIVA DE CEREALES, FRUTALES ASIMISMO CRIANZA DE GANADOS VACUNO Y OVINO DENTRO DEL DISTRITO Y SUS CASERIOS.",
            "txPgIndicador": "-\tINCREMENTO DE LA PRODUCTIVIDAD HACIENDO USO DE MAYORES RECURSOS TECNOLÓGICOS.\n-\tINFRAESTRUCTURA DE RIEGO TECNIFICADO.",
            "txPgMeta": "-\tCREACIÓN DE SISTEMA DE CONDUCCION DE AGUA PARA RIEGO PARA LOS CASERIOS DE QUILLEYUCRO – COCHAS – PAÑO Y JAROG EN EL DISTRITO DE CHACCHO - PROVINCIA DE ANTONIO RAYMONDI - DEPARTAMENTO DE ÁNCASH.\n\n-CAPACITACIÓN PARA EL EMPRENDIMIENTO JUVENIL: \"GENERACIÓN DE IDEAS DE NEGOCIO\" EN CONVENIO CON INSTITUTOS Y ORGANIZACIONES INTERNACIONALES.\nCREAR SISTEMAS DE COOPERACIÓN A NIVEL DE LOS DISTRITOS CON LA FINALIDAD DE ATRAER A LA INVERSIÓN PRIVADA QUE GENEREN EMPLEOS PRODUCTIVOS (AGRONEGOCIOS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157405,
            "txPgProblema": "INEXISTENCIA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CHACCHO.",
            "txPgObjetivo": "DESARROLLAR LA FORMULACIÓN DE UN PROYECTO PARA UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CHACCHO.",
            "txPgIndicador": "PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CHCACCHO CONSTRUIDO.",
            "txPgMeta": "CREACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CHACCHO- PROVINCIA DE ANTONIO RAYMONDI - DEPARTAMENTO DE ÁNCASH.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157443,
            "txPgProblema": "FALTA DE CAPACITACIÓN Y ORIENTACIÓN TÉCNICA PARA UNA ADECUADA DISPOSICIÓN DE LOS RESIDUOS TANTO ORGÁNICOS, INORGÁNICOS Y TÓXICOS.",
            "txPgObjetivo": "DESARROLLO DE CAPACITACIÓN Y ORIENTACIÓN TÉCNICA PARA UNA ADECUADA DISPOSICIÓN DE LOS RESIDUOS TANTO ORGÁNICOS, INORGÁNICOS Y TÓXICOS.",
            "txPgIndicador": "EL 75% DE LA POBLACIÓN CON CAPACITACIÓN Y ORIENTACIÓN TÉCNICA PARA UNA ADECUADA DISPOSICIÓN DE LOS RESIDUOS TANTO ORGÁNICOS, INORGÁNICOS Y TÓXICOS.",
            "txPgMeta": "MEJORAMIENTO DEL SERVICIO DE EVACUACIÓN DE RESIDUOS TÓXICOS EN EL DISTRITO DE CHACCHO- PROVINCIA DE ANTONIO RAYMONDI - DEPARTAMENTO DE ÁNCASH",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157515,
            "txPgProblema": "-\tPERSONAL NO CALIFICADO DENTRO DE LA GESTIÓN MUNICIPAL, DESCONOCIMIENTO DE LAS NORMAS MUNICIPALES VIGENTES\n\n-\tLIMITADO PRESUPUESTO PARA EL DESARROLLO DE LA CAPACIDAD DEL PERSONAL.\n\n-\tAUSENCIA DE FINANCIAMIENTO PARA LA ATENCIÓN A LOS REQUERIMIENTOS POBLACIONALES.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES TÉCNICAS DEL PERSONAL MUNICIPAL, JUNTAS VECINALES Y ENTES DE VIGILANCIA DE PRESUPUESTOS PARTICIPATIVOS PARA UNA ADECUADA PROGRAMACIÓN MULTIANUAL DE INVERSIONES.",
            "txPgIndicador": "-\tMAYOR PRESUPUESTO POR GESTION DESDE LAS ENTIDADES REGIONALS Y NACIONALES.\n-\tCUMPLIMIENTO DE METAS ADMINITRATIVAS PARA CONSEGUIR MAYOES FINANCIAMIENTO Y INSENTIVOS.\n-\tEL 90% DEL PERSONAL MUNICIPAL, JUNTAS VECINALES Y ENTES DE VIGILANCIA DE PRESUPUESTOS PARTICIPATIVOS CAPACITADO.",
            "txPgMeta": "-\tMEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO MUNICIPAL EN EL DISTRITO DE CHACCHO- PROVINCIA DE ANTONIO RAYMONDI - DEPARTAMENTO DE ÁNCASH.\n\n-\tEJECUCIÓN DE CAPACITACIÓN DEL PERSONAL MUNICIPAL, JUNTAS VECINALES Y ENTES DE VIGILANCIA DE PRESUPUESTOS PARTICIPATIVOS PARA UNA ADECUADA PROGRAMACIÓN MULTIANUAL DE INVERSIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}