{
    "datoGeneral": {
        "idPlanGobierno": 17748,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2871,
        "txOrganizacionPolitica": "JUNTOS POR LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2f6028fd-caee-4740-9c97-d0d4bf255c24.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/006d1e7d-fa3a-4712-8365-e8a4d66fcecf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158077,
            "txPgProblema": "1.\tSALUD.- LOS HABITANTES DEL DISTRITO DE TIGRE HAN VENIDO SUFRIENDO EL DETERIORO DE SU SALUD Y ESPERANZA DE VIDA COMO CONSECUENCIA DE LA CONTAMINACIÓN DE SUS RECURSOS NATURALES COMO EL AGUA, AIRE Y SUELO, ASÍ COMO LA DIVERSIDAD BIOLÓGICA DE NUESTRA JURISDICCIÓN. ASIMISMO, EL CONSTANTE ABANDONO Y DESABASTECIMIENTO DE MEDICINAS EN LAS COMUNIDADES Y LA FALTA DE PERSONAL MÉDICO Y TÉCNICO PARA EL TRATAMIENTO DE ENFERMEDADES GENERA UN INCREMENTO EN LA TASA DE MORTALIDAD POR ENFERMEDADES ENDÉMICAS Y OTROS MALES DE LA SALUD COMO LA ANEMIA Y DESNUTRICIÓN CRÓNICA; PROPICIANDO UN SISTEMA DE SALUD DEFICIENTE, EVIDENCIÁNDOSE UN DÉFICIT EN EL CONTROL PREVENTIVO DE ENFERMEDADES TROPICALES Y OTROS. POR OTRO LADO, LA POCA IMPLEMENTACIÓN DE PROYECTOS DE SANEAMIENTO BÁSICO DE LAS COMUNIDADES DEJA A LOS HABITANTES EXPUESTOS AL CONTAGIO DE ENFERMEDADES CON CONSECUENCIA GRAVES.",
            "txPgObjetivo": "-EQUIPAMIENTO A LOS BOTIQUINES CON MEDICAMENTOS BÁSICOS EN FORMA PERMANENTE.\n- INCENTIVOS ECONÓMICOS A LOS PROMOTORES DE SALUD.\n- EQUIPAMIENTO A LOS CENTROS DE SALUD (CAMILLAS, CAMAS, INSTRUMENTALES, ETC.)\n- APOYO A LOS PROGRAMAS DE ETS, DESNUTRICIÓN INFANTIL Y DESPARASITACIÓN MASIVOS EN LAS FAMILIAS.\n- ADQUISICIÓN DE UNA AMBULANCIA ACUÁTICA.\n- APOYO A BRIGADAS PARA LA FUMIGACIÓN EN LAS COMUNIDADES.\n- COORDINACIÓN PARA IMPLEMENTAR PROGRAMAS PARA ATENCIÓN AL ADULTO MAYOR.\n- ATENCIÓN ESPECIAL PARA LAS PERSONAS CON HABILIDADES DIFERENTES.\n- ATENCIÓN MÉDICA EN SALUD BUCAL Y DESPARASITACIÓN A LOS ESTUDIANTES EN GENERAL (SE DARÁ EN LUGARES QUE NO HAY ATENCIONES MÉDICAS)\n- VACUNACIÓN DE TODOS LOS HABITANTES DE NUESTRO DISTRITO CONTRA LA COVID-19.\n- MEJORAR Y REFORZAR EL SISTEMA DE SALUD DEL DISTRITO DE TIGRE.\n- CONSTRUCCIÓN DE INFRAESTRUCTURAS DE CENTROS DE SALUD EN EL DISTRITO TIGRE.\n- REFACCIÓN Y AMPLIACIÓN DE CENTROS DE SALUD (12 DE OCTUBRE, PAICHE PLAYA, INTUTO, PAVAYACU, BELÉN, LIBERTAD, PIURA).\n- PROMOVER EL CUIDADO E INTEGRIDAD DE LA SALUD DE NUESTRAS COMUNIDADES A TRAVÉS DE LA PREVENCIÓN Y EJECUCIÓN DE DIVERSOS PROYECTOS.\n- AGUA POTABLE PARA TODOS, PROYECTO QUE SERVIRÁ PARA BRINDAR AGUA LIMPIA A LAS COMUNIDADES QUE NO CUENTAN CON ESTE SERVICIO.\n- AMPLIACIÓN Y RENOVACIÓN PARA MEJORAR EL SISTEMA DE ALCANTARILLADO DEL TIGRE.\n- MODERNIZACIÓN DEL CENTRO DE SALUD DEL DISTRITO.\n- CAMPAÑAS MÉDICAS PARA PREVENCIÓN DE DIVERSAS ENFERMEDADES.\n- CONSTRUCCIÓN E IMPLEMENTACIÓN DE MODERNOS",
            "txPgIndicador": "MEJORAMIENTO EN LA GESTIÓN DE LOS RECURSOS MUNICIPALES Y COORDINACIÓN CON LAS ENTIDADES DE ESPECÍFICAS DEL SECTOR SALUD.\n\nDISPOSICIONES ESPECÍFICAS ESTABLECIDAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- DESCENSO CONSIDERABLE DE LA MORTALIDAD MATERNO INFANTIL, DESNUTRICIÓN CRÓNICA Y ANEMIA.\n- TOTALIDAD DE LA POBLACIÓN VACUNADA CONTRA LA COVID-19.\n- INFRAESTRUCTURA Y SERVICIOS MÉDICOS ADECUADOS.\n- INCREMENTO EN EL ACCESO AL SIS DE LOS HABITANTES DEL DISTRITO DE TIGRE.\n- MEJORÍA EN LA CALIDAD Y ESPERANZA DE VIDA DE NUESTROS HABITANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158090,
            "txPgProblema": "1.\tEDUCACIÓN .- EL DISTRITO DEL TIGRE DEBE PROMOVER LA EDUCACIÓN DE NUESTROS HIJOS, CON PLENO RECONOCIMIENTO DE ESTE DERECHO FUNDAMENTAL Y HUMANO QUE SE ENCUENTRA RECONOCIDO POR LA CONSTITUCIÓN Y LAS LEYES ESPECIALES, EN ESE SENTIDO, SE DEBE IMPULSAR LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA PARA LA EDUCACIÓN BÁSICA DE LOS NIÑOS Y ADOLESCENTES, DEL MISMO MODO, CON LA FINALIDAD DE PROMOVER EL DESARROLLO DEL DISTRITO, SE DEBE PROMOVER LA SUSCRIPCIÓN DE CONVENIOS CON LAS UNIVERSIDADES DE NUESTRA REPÚBLICA Y OTRAS INSTITUCIONES DE EDUCACIÓN TÉCNICA SUPERIOR A NIVEL NACIONAL E INTERNACIONAL, REFORZANDO LA CAPACIDAD INVESTIGATIVA EN NUESTRO DISTRITO POR SUS CARACTERÍSTICAS TROPICALES, CON ABUNDANTES RECURSOS NATURALES, MINERALES E HIDROCARBUROS, POR LO QUE REQUIERE DE PROFESIONALES AMPLIAMENTE CAPACITADOS.\nEXISTE UN DÉFICIT DEL SECTOR EDUCACIÓN EN EL DISTRITO DE TIGRE. DESABASTECIMIENTO DE INMOBILIARIO ESCOLAR Y MATERIAL DIDÁCTICO COMPLETO.\nDESINTERÉS EN LA ENSEÑANZA Y VOCACIÓN DOCENTE.\nFALTA DE OPORTUNIDADES E INFRAESTRUCTURA EDUCATIVA BÁSICA Y SUPERIOR DE NUESTROS ESTUDIANTES.",
            "txPgObjetivo": "- EQUIPAMIENTO A COLEGIOS (PIZARRAS, CARPETAS, MESAS DE ESCRITORIO, COMPUTADORAS, PELOTAS, NET, ETC.).\n- OTORGAMIENTO DE PAQUETES ESCOLARES.\n- ATENCIÓN MÉDICA EN SALUD BUCAL Y DESPARASITACIÓN A LOS ESTUDIANTES EN GENERAL (SE DARÁ EN LUGARES QUE NO HAY ATENCIONES MÉDICAS)\n- OTORGAMIENTO DE BECAS PARA ESTUDIOS, TÉCNICOS, INTERMEDIOS Y SUPERIORES.\n- EQUIPAMIENTO AL TECNOLÓGICO DE INTUTO (PREVIO REQUERIMIENTO DE LAS ÁREAS PROFESIONALES).\n- PREMIOS Y ESTÍMULOS AL MEJOR ESTUDIANTE, DE TODOS LOS NIVELES.\n- PROMOVER LA CONTRATACIÓN DE DOCENTES EN LOS CENTROS EDUCATIVOS DE NUESTRO DISTRITO Y MONITOREAR LA GESTIÓN PEDAGÓGICA Y ADMINISTRATIVA.\n- FOMENTAR LA EDUCACIÓN Y CONCIENCIA AMBIENTAL.\n- LA CREACIÓN DE UN CETPRO; CON CERTIFICACIÓN OFICIAL EN: MANICURE, PEDICURA, PEINADOS, RISOS, PELUCAS, MAQUILLAJE, TEJIDOS, CORTE Y CONFECCIÓN, BORDADOS, SOLDADURA BÁSICA, MECÁNICA, ELECTRICIDAD, PANIFICADORA, ETC.\n- REFACCIONES A LOS CENTROS EDUCATIVOS EL DISTRITO (TECHOS, BAÑOS, AULAS, CERCOS PERIMÉTRICOS, ETC.).\n- GESTIONAR LA REFACCIÓN Y AMPLIACIÓN DE LA INFRAESTRUCTURA DE CENTROS EDUCATIVOS DEL DISTRITO.\n-\tGESTIONAR LA CONSTRUCCIÓN DE CENTROS DE EDUCACIÓN TÉCNICO PRODUCTIVO PARA FOMENTAR EL EMPLEO.\n-\tGESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA BIBLIOTECA MUNICIPAL EN CONVENIO CON LA UNAP, CON ACCESO A INTERNET.\n- GESTIONAR ALIANZAS ESTRATÉGICAS Y SUSCRIPCIÓN DE CONVENIOS EDUCATIVOS ENTRE LA MUNICIPALIDAD DE TIGRE Y LAS UNIVERSIDADES DE NUESTRA REPÚBLICA PARA PROMOVER LA INVESTIGACIÓN.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.\n- REDUCIR LA BRECHA DE ACCESO A LA EDUCACIÓN PÚBLICA DE MANERA SIGNIFICATIVA EN EL DISTRITO.",
            "txPgMeta": "- INVERSIÓN PÚBLICA DESCENTRALIZADA EN EL SECTOR EDUCACIÓN PARA TODAS LAS COMUNIDADES DEL DISTRITO DE TIGRE.\n- ACCESO A LA EDUCACIÓN PÚBLICA GRATUITA.\n- DISMINUCIÓN CONSIDERABLE DEL ANALFABETISMO.\n- MEJORAMIENTO EN LOS ÍNDICES DE COMPRENSIÓN LECTORA Y MATEMÁTICA.\n- FOMENTO DE LA EDUCACIÓN CON CUIDADO DEL AMBIENTE Y LOS RECURSOS NATURALES.\n- INCREMENTO DE LA ACTIVIDAD PRODUCTIVA DEL DISTRITO.\n- INCREMENTO EN LA CARTERA DE PROFESIONALES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158103,
            "txPgProblema": "1.\tCULTURA Y DEPORTE.-  EL DISTRITO DE TIGRE HA SUFRIDO ABANDONO EN CUANTO A LA CULTURA DEL CUERPO SANO Y FOMENTO DEL DEPORTE, LO QUE HA OCASIONADO QUE LOS JÓVENES NO ENCUENTREN ENTRETENIMIENTO SANO PARA SU DESARROLLO FÍSICO, CUANTO MÁS QUE DURANTE LA PANDEMIA POR LA COVID-19 SE HAN VISTO IMPEDIDO EN LAS PRÁCTICAS DEPORTIVAS AL AIRE LIBRE.\nDÉFICIT EN INFRAESTRUCTURA DEPORTIVA.\nABANDONO DE LOS CENTROS DE RENDIMIENTO DEPORTIVO DEL DISTRITO DE TIGRE.\nBAJA INVERSIÓN EN EL FOMENTO DE LAS ACTIVIDADES DEPORTIVAS DEL DISTRITO DE TIGRE.",
            "txPgObjetivo": "- PROMOVER EL APOYO AL DEPORTE Y CULTURA MEDIANTE LA REACTIVACIÓN DE LA LIGA DISTRITAL.\n- CREACIÓN ESCUELA DE ÁRBITROS DE DIFERENTES DISCIPLINAS.\n- IMPLEMENTACIÓN A LOS EQUIPOS DE DIFERENTES DISCIPLINAS\n- CAPACITACIÓN A HOMBRES Y MUJERES EN INSTRUMENTOS MUSICALES Y DANZAS TÍPICAS.\n- CONSTRUCCIÓN DE UN MINI COLISEO.\n- CONSTRUCCIÓN DE LA PISTA ATLÉTICA.\n- GESTIÓN DE CONSTRUCCIÓN DEL ESTADIO MUNICIPAL DE TIGRE.\n- PROMOVER CONCURSOS DE DIVERSIDAD CULTURAL. \n- GESTIÓN DE CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS E IMPLEMENTACIÓN DE INMOBILIARIO.\n- IMPLEMENTAR UN FONDO DE APOYO PARA LOS ATLETAS DEPORTIVOS.\n- PROMOVER EL DEPORTE EN TODAS LAS DISCIPLINAS CON CAMPEONATOS DE ALCANCE LOCAL Y REGIONAL.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- FORTALECIMIENTO DE LA IDENTIDAD CULTURAL Y SENTIMIENTO DE PERTENENCIA.\n- CUIDADO DE LA SALUD.\n- AUMENTO DE LA PRÁCTICA DEPORTIVA Y FORMACIÓN DE DEPORTISTAS DESTACADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158118,
            "txPgProblema": "1.\tEMPLEO.- EL ESTADO DE EMERGENCIA DECRETADO POR EL GOBIERNO NACIONAL COMO CONSECUENCIA DE LA PANDEMIA POR LA COVID-19, HA GENERADO UN RETROCESO EN EL DESARROLLO ECONÓMICO DEL DISTRITO Y DE TODAS LAS REGIONES A NIVEL NACIONAL.\nDEFICIENCIAS NOTABLES EN EL SECTOR TURISMO. SERVICIOS DE SANEAMIENTO BÁSICO E INFRAESTRUCTURA INSUFICIENTES EN LAS COMUNIDADES.\nBAJA PRODUCCIÓN AGRÍCOLA EN EL DISTRITO.",
            "txPgObjetivo": "- GESTIONAR LA REACTIVACIÓN DE LA PRODUCCIÓN Y EL EMPLEO EN LAS COMUNIDADES.\n-\tACCESO A PROGRAMAS DE INCORPORACIÓN A CARTERAS DE TRABAJO DE LA DIRECCIÓN REGIONAL DE TRABAJO Y PROMOCIÓN DEL EMPLEO DE LORETO.\n-\tPROMOVER EL EMPLEO DIGNO EN EL SECTOR PÚBLICO Y PRIVADO, CON EL APROVECHAMIENTO DE LOS RECURSOS NATURALES.\n- PARTICIPACIÓN DE LA COMUNIDAD EN PROYECTOS DE INFRAESTRUCTURA Y SANEAMIENTO.\n- PROMOVER LA ASOCIACIÓN EN EL DISTRITO DE TIGRE PARA PROYECTOS PRODUCTIVOS.\n- INSTALACIÓN DE STAND PARA PERSONAL EMPRENDEDORA.\n- CRIANZA DE ANIMALES MENORES (CON ASESORAMIENTO TÉCNICO)\n- OTORGAMIENTO DE INCUBADORAS.\n- CAPACITACIÓN A JÓVENES EN ARTES Y OFICIOS.\n- IMPLEMENTACIÓN DE TECNOLOGÍA EN LAS COMUNIDADES CON OPERADORES MÓVILES E INTERNET.\n- PROMOVER EL DESARROLLO DE CAMPAÑAS DE SALUD PARA VACUNACIÓN MASIVA DE TODOS NUESTROS HABITANTES, PROMOVIENDO LA REACTIVACIÓN DEL EMPLEO.\n- INSTALACIÓN DE PILETAS EN LA PLAZA, ILUMINACIÓN EN LAS PISTAS DE CARRETERAS, ASFALTADO DE CALLES, CONSTRUCCIÓN DE CEMENTERIO ECOLÓGICO “JARDINES DE INTUTO”.\n-\tINSTALACIÓN DE PANEL ELECTRÓNICO DE BIENVENIDA A INTUTO.\n- INSTALACIÓN DE REPETIDORA DE CANAL DE TELEVISIÓN.\n- TRAZAR LAS CALLES DE SUS PUEBLOS.\n- CONSTRUCCIÓN DE PUERTOS PRINCIPALES.\n- COLOCACIÓN DE LETREROS TURÍSTICOS.\n- CONSTRUCCIÓN Y REFACCIÓN DE LOCALES COMUNALES.\n- ADQUISICIÓN DE MOLINOS DE ARROZ.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- DISMINUCIÓN DEL ÍNDICE DE DESEMPLEO EN EL DISTRITO DE TIGRE.\n- DISMINUCIÓN DE LOS ÍNDICES DE POBREZA Y POBREZA EXTREMA DEL DISTRITO.\n- MAYOR ACCESO DE PROFESIONALES TÉCNICOS A LA DEMANDA LABORAL.\n- MEJORAMIENTO DE LOS SERVICIOS PÚBLICOS QUE BRINDA LA MUNICIPALIDAD.\n- INCREMENTO DEL EMPLEO.\n- PERSONAL AMPLIAMENTE CAPACITADO PARA LA ATENCIÓN DE LAS NECESIDADES PRIMARIAS EN MATERIA DE SALUD Y EDUCACIÓN.\n- INCREMENTO DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS EN EL DISTRITO DE TIGRE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158129,
            "txPgProblema": "1.\tAGRICULTURA.- EL SECTOR AGRICULTURA EN EL DISTRITO DE TIGRE NECESITA UNA REFORMA COMPLETA PARA EFECTOS DE MEJORAR EL APROVECHAMIENTO DE LOS RECURSOS NATURALES EN BENEFICIO DE NUESTRAS COMUNIDADES.\nBAJA PRODUCCIÓN DEL SECTOR AGRICULTURA.\nDESINTERÉS Y POCO APOYO AL SECTOR AGRARIO DEL DISTRITO.\nABANDONO DE LA SEGURIDAD ALIMENTARIA.\nINEXISTENCIA DE PROGRAMAS DE INVERSIÓN PÚBLICA EN MATERIA AGRARIA, FORESTAL Y ACUÍCOLA.",
            "txPgObjetivo": "- ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE ORDENAMIENTO TERRITORIAL PARA EL SECTOR AGRARIO.\n- PROMOVER LA ASOCIACIÓN EN EL DISTRITO DE TIGRE PARA PROYECTOS PRODUCTIVOS.\n- PRODUCCIÓN DE ARROZ CON SISTEMA DE RIEGO EN COMUNIDADES, CON ASESORAMIENTO DE UN TÉCNICO FINANCIADO POR LA MUNICIPALIDAD DISTRITAL DEL TIGRE.\n- PROMOVER EL SEMBRÍO DE MAÍZ.\n- SEMBRÍO DE HORTALIZAS (SE ENTREGARÁN SEMILLAS, INSUMOS Y MATERIALES)\n- SEMBRÍO DE LIMÓN TAITÍ.\n- CRIANZA DE ANIMALES MENORES (CON ASESORAMIENTO TÉCNICO).\n- OTORGAMIENTO DE INCUBADORAS.\n- CULTIVO DE PLANTA DE STEVIA.\n- ELABORACIÓN DE ALMIDÓN DE YUCA, FARIÑA, TAPIOCA, ETC. (SE OTORGARÁ PRENSA HIDRÁULICA, RALLADORA, BOLSAS, ETC.).\n- PROMOCIÓN DE CRÉDITOS AGRARIOS PARA LOS MEJORES EMPRENDEDORES AGRARIOS.\n- ADQUISICIÓN DE MOLINOS DE ARROZ.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- MEJORAMIENTO DEL SECTOR PRODUCTIVO DEL DISTRITO.\n- MODERNIZACIÓN DEL SECTOR AGRÍCOLA, FORESTAL Y ACUÍCOLA DEL DISTRITO DE TIGRE.\n- INDUSTRIALIZACIÓN DEL DISTRITO DE TIGRE AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158142,
            "txPgProblema": "1.\tTURISMO.- EL DISTRITO DE TIGRE CUENTA CON UNA ZONA RICA EN BIODIVERSIDAD; SIN EMBARGO, SE DEBE APROVECHAR LA EXCLUSIVIDAD DE LA ZONA PARA EL FOMENTO DEL TURISMO.\nDEFICIENCIA EN EL SECTOR TURISMO.",
            "txPgObjetivo": "- PROMOVER EL TURISMO RURAL Y VIVENCIAL.\n- REFACCIÓN DEL BOULEVAR, COLEGIOS, MERCADOS, ESTADIO MUNICIPAL, EMBARCADERO.\n- INSTALACIÓN DE PILETAS EN LA PLAZA, ILUMINACIÓN EN LAS PISTAS DE CARRETERAS, ASFALTADO DE CALLES.\n- INSTALACIÓN DE PANEL ELECTRÓNICO DE BIENVENIDA A INTUTO.\n- INSTALACIÓN DE REPETIDORA DE CANAL DE TELEVISIÓN.\n- TRAZAR LAS CALLES DE SUS PUEBLOS.\n- CONSTRUCCIÓN DE PUERTOS PRINCIPALES.\n- COLOCACIÓN DE LETREROS TURÍSTICOS.\n- CONSTRUCCIÓN Y REFACCIÓN DE LOCALES COMUNALES.\n- GESTIONAR LA CONSTRUCCIÓN DE UN BALNEARIO TURÍSTICO EN TIGRE.\n- CONSTRUCCIÓN E IMPLEMENTACIÓN DEL PROYECTO \"HOTEL MUNICIPAL\".\n- IMPLEMENTACIÓN DE GUÍAS TURÍSTICOS PÚBLICOS AL INTERIOR DE LA SELVA TROPICAL.\n- IMPLEMENTACIÓN DE UN PROYECTO DE CENTRO INTERCULTURAL EN EL DISTRITO.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- FOMENTO DE LA INVERSIÓN PÚBLICA PARA EL EMPLEO EN LA CONSTRUCCIÓN DE INFRAESTRUCTURA.\n- INCREMENTO DE LA ECONOMÍA FAMILIAR DE LOS HABITANTES DEL DISTRITO.\n- MODERNIZACIÓN Y CREACIÓN DEL EJE TURÍSTICO DE TIGRE.\n- PROMOCIÓN DE LA CULTURA DE NUESTRAS COMUNIDADES Y LOS PUEBLOS AMAZÓNICOS.\n- INCREMENTO DE LA ACTIVIDAD COMERCIAL DEL DISTRITO DE TIGRE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158193,
            "txPgProblema": "1.\tMEDIO AMBIENTE.- CONTAMINACIÓN AMBIENTAL POR USO DE HIDROCARBUROS Y OTROS.",
            "txPgObjetivo": "- ZONIFICACIÓN ESTRATÉGICA Y ORDENAMIENTO TERRITORIAL PARA LAS VIVIENDAS EN LOS CENTROS POBLADOS.\n- ARBORIZACIÓN CON PLANTAS ORNAMENTALES DE LAS CALLES PRINCIPALES.\n- REFORESTACIÓN CON SEMBRÍO DE ÁRBOLES MADERABLES DE CORTO Y PERIODO VEGETATIVO, CON EL ASESORAMIENTO DE TÉCNICOS.\n- CUIDADO Y DE LA FLORA Y FAUNA DE LOS RÍOS (TRABAJAR EN COORDINACIÓN CON SERNANP).\n- FOMENTO DEL DERECHO AL MEDIO AMBIENTE SANO Y ADECUADO PARA EL DESARROLLO DE LOS HABITANTES DE NUESTRO DISTRITO.\n- OTORGAMIENTO DE MOTOSIERRAS Y MOTO GUADAÑAS PARA TRABAJO URBANÍSTICO.\n- CONSTRUCCIÓN DE UN RELLENO SANITARIO (EN LUGARES DONDE INDICA LAS NORMAS AMBIENTALES).\n- CONSTRUCCIÓN DE UNA PLANTA FOTOVOLTAICA -ENERGÍA SOLAR- PARA BRINDAR SERVICIO DE ENERGÍA ELÉCTRICA LAS VEINTICUATRO HORAS.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- MEJOR CALIDAD DE VIDA DE LOS HABITANTES DEL DISTRITO DE TIGRE.\n- DISMINUCIÓN DE LOS ÍNDICES DE CONTAMINACIÓN EN EL DISTRITO DE TIGRE Y LA REGIÓN LORETO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158234,
            "txPgProblema": "1.\tORDENAMIENTO TERRITORIAL.- DESORDEN EN LA CONSTRUCCIÓN DE VIVIENDAS Y DÉFICIT EN EL USO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "- ZONIFICACIÓN ESTRATÉGICA Y ORDENAMIENTO TERRITORIAL PARA LAS VIVIENDAS EN LOS CENTROS POBLADOS.\n- PROMOVER LA CONSTRUCCIÓN DE VÍAS DE INTEGRACIÓN.\n- AMPLIACIÓN DEL SISTEMA DE ALCANTARILLADO DE INTUTU.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- ORDENAMIENTO DE LAS ZONAS ECOLÓGICAS Y LAS VIVIENDAS DEL DISTRITO DE TIGRE.\n- PROMOVER EL DESARROLLO DISTRITAL A TRAVÉS DE LA INTEGRACIÓN DE LAS COMUNIDADES CON CARRETERAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158249,
            "txPgProblema": "1.\tEDUCACIÓN AMBIENTAL.- BAJA EDUCACIÓN Y CONCIENCIA AMBIENTAL.",
            "txPgObjetivo": "REVALORIZACIÓN DE LOS DERECHOS DE TERCERA GENERACIÓN Y CUIDADO DEL AMBIENTE.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- FORTALECIMIENTO DEL CUIDADO DEL BOSQUE Y LA CULTURA AMAZÓNICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158260,
            "txPgProblema": "1.\tDEFICIENCIA EN LA ATENCIÓN URGENTE DE LOS ADMINISTRADOS. BUROCRATIZACIÓN DEL SISTEMA DE ATENCIÓN MUNICIPAL.",
            "txPgObjetivo": "- EQUIPAMIENTO A LOS AGENTES MUNICIPALES Y PREFECTOS (OFICINA, CHALECO, MATERIAL DE OFICINA Y OTROS).\n- REFORZAR LAS GERENCIAS ADMINISTRATIVAS Y LOS SERVICIOS DE LA MUNICIPALIDAD.\n- SIMPLIFICACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS DE LA MUNICIPALIDAD, PARA UNA ATENCIÓN CÉLERE DE NUESTROS USUARIOS.\n- PROMOVER CAPACITACIONES PARA LA MEJOR ATENCIÓN A LOS USUARIOS.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- CELERIDAD E INMEDIATEZ PARA LA ATENCIÓN DE LOS USUARIOS DE LA MUNICIPALIDAD.\n- SATISFACCIÓN PÚBLICA DE LOS VECINOS E INCREMENTO DE LA INVERSIÓN PÚBLICA PARA EL BIEN COMÚN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158271,
            "txPgProblema": "1.\tPOCA PARTICIPACIÓN DE LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE TIGRE.",
            "txPgObjetivo": "PROPONEMOS PROMOVER LA PARTICIPACIÓN CIUDADANA Y CONTROL VECINAL ESTABLECIDO POR LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- LOS CENTROS POBLADOS DEL DISTRITO DE TIGRE PARTICIPARAN ACTIVAMENTE EN LA TOMA DE DECISIONES IMPORTANTES, DE TAL MANERA QUE COADYUVEN EN EL PROCESO DE PLANIFICACIÓN PRESUPUESTARIA Y LA INVERSIÓN PÚBLICA.\n- INCREMENTO DE LA PARTICIPACIÓN CIUDADANA Y EL CONTROL VECINAL EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158276,
            "txPgProblema": "1.\tDÉFICIT EN LA PLANIFICACIÓN DEL GASTO PÚBLICO. DEVOLUCIÓN DE DINERO AL ERARIO NACIONAL, EN RAZÓN AL FRACASO E INCUMPLIMIENTO DE LAS METAS DE INVERSIÓN PÚBLICA EN EL DISTRITO DE TIGRE.",
            "txPgObjetivo": "- GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA QUE PERMITAN APROVECHAR LOS RECURSOS FINANCIEROS DE LA MUNICIPALIDAD DISTRITAL DE TIGRE.\n- PROPONEMOS IMPLEMENTAR LA CONSTRUCCIÓN DE ESCUELAS, VÍAS DE INTEGRACIÓN TERRESTRE Y FLUVIAL.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- INCREMENTO CONSIDERABLE EN LA ECONOMÍA FAMILIAR DE NUESTROS HABITANTES.\n- INCREMENTO DEL TURISMO.\n- MODERNIZACIÓN DE LOS SERVICIOS PRIMARIOS Y MEJORAMIENTO DEL ORNATO DE TODAS LAS COMUNIDADES DE NUESTRO DISTRITO.\n- INCREMENTO DE LOS SERVICIOS BÁSICOS PARA SU APROVECHAMIENTO EN LOS HOGARES DE TODAS LAS COMUNIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}