{
    "datoGeneral": {
        "idPlanGobierno": 20924,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2b64debd-3e94-4e2e-aaaa-ac41ef5cd0d9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ca454db5-28e7-4fcc-be4d-86bcdf40cc69.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225260,
            "txPgProblema": "- VULNERABILIDAD DE LOS DERECHOS DE LAS POBLACIÓN NATIVA, INCREMENTO DE VIOLENCIA FAMILIAR Y SEXUAL, ALCOHOLISMO, RACISMO, INCREMENTO DE TRATA DE PERSONAS.\n- EDUCACIÓN. ALGUNOS DOCENTES NO CUMPLEN A CABALIDAD SU ROL. BAJO RENDIMIENTO EN COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICA EN LOS ESTUDIANTES DEL DISTRITO DEL NAPO. DOCENTES Y ESTUDIANTES QUE NO TIENEN DOMINIO DE LA LENGUA ORIGINARIA. DESINTERÉS DE LAS AUTORIDADES COMPETENTES EN IMPULSAR Y MEJORAR LA EDUCACIÓN SUPERIOR EN EL DISTRITO.\n- AUSENTISMO DE LOS DOCENTES DIRECTORES EN LAS INSTITUCIONES EDUCATIVA, POR RESPONSABILIDADES ADMINISTRATIVOS.\n- ESCASES DE INFORMACIÓN PARA LOS ESTUDIANTES DE TODO LOS NIVELES Y SOBRE TODO SUPERIOR.\n- SALUD. BOTIQUINES COMUNALES SIN MEDICAMENTOS BÁSICOS. \n- EL SISTEMA POLÍTICO PARTIDARIO EN EL DISTRITO DEL NAPO, ES BASTANTE DISCRIMINATIVO Y RACISTA, PORQUE SIEMPRE LOS CANDIDATOS Y GOBERNANTES HAN SIDO PERSONAS PASAJERAS Y OPORTUNISTAS, LA DESIGUALDAD HACIA LOS PUEBLOS ORIGINARIOS SIEMPRE VA EXISTIENDO Y LAS PROMESAS FALSAS DE LOS GOBERNANTES.  \n- EL INCREMENTO DE LA INSEGURIDAD ES LA PRINCIPAL PREOCUPACIÓN CIUDADANA EN EL DISTRITO. LA CORRUPCIÓN ESTÁ A LA BASE DE LA INEFICIENCIA DE LA CONTRALORÍA GENERAL DE LA REPUBLICAR EN LAS MUNICIPALIDADES.  \n- SUBORDINACIÓN POLÍTICA A LAS POBLACIONES INDÍGENAS. NO EXISTEN POLÍTICAS CULTURALES CAPACES DE ASEGURAR IDENTIDAD, INSTITUCIONALIDAD, DESARROLLO Y CIUDADANÍA CULTURAL PLENA PARA TODAS Y TODOS LOS NAPINOS.",
            "txPgObjetivo": "- SENSIBILIZAR Y CAPACITAR A LA POBLACIÓN PARA EL CONOCIMIENTO DE SUS DERECHOS, RECLAMAR Y DEFENDERSE DE LOS ABUSOS.\n-DESTINAR RECURSOS PARA CAPACITACIÓN Y ACOMPAÑAMIENTO DE LOS DOCENTES EN LAS INSTITUCIONES EDUCATIVA DEL DISTRITO.\n- IMPLEMENTAR Y MEJORAR CARRERAS SUPERIORES (TECNOLÓGICOS Y/O UNIVERSITARIO) ADQUISICIÓN DE MATERIALES ADECUADOS. \n- CREACIÓN DE UNA UGEL EJECUTORA EN EL DISTRITO.\n- HACER UNA BIBLIOTECA MUNICIPAL (VIRTUAL) CON LAS CONDICIONES ADECUADAS.\n- IMPLEMENTAR LOS BOTIQUINES COMUNALES CON MEDICAMENTOS BÁSICOS, CAPACITACIÓN A LOS PROMOTORES DE SALUD Y DESTINAR PERSONAL TÉCNICO DE SALUD EN LOS BOTIQUINES GRANDES.\n- REFORMA DEL SISTEMA DE REPRESENTACIÓN PARA SUPERAR LA DISCRIMINACIÓN, LA FRAGMENTACIÓN Y LA CORRUPCIÓN; HOMBRES Y MUJERES DECIDEN, PARTICIPAN, Y REPRESENTAN DE MANERA IGUALITARIA EN TODOS LOS NIVELES DE GOBIERNO.\n- CAMBIAR EL SISTEMA DE SEGURIDAD CIUDADANA PARA ASEGURAR TRANQUILIDAD Y PAZ A LA CIUDADANÍA; INVESTIGAR Y SANCIONAR LA CORRUPCIÓN EN LAS INSTITUCIONES PÚBLICAS DEL DISTRITO, A TRAVÉS DE LOS SISTEMAS DE CONTROL, FISCALIZACIÓN Y JUSTICIA PARA DESTERRAR LA CORRUPCIÓN DE LA GESTIÓN PÚBLICA MUNICIPAL.\n- PARTICIPACIÓN DE JUNTAS VECINALES, CAPACITACIÓN A LAS JUNTAS, COORDINACIÓN CON LA PNP Y AUTORIDADES COMUNALES.\n- TERRITORIO, AUTONOMÍA Y REPRESENTACIÓN PARA LOS PUEBLOS INDÍGENAS Y CAMPESINAS, APOYO E IMPULSO A LA EJECUCIÓN DE PROPUESTAS EMERGENTES, PROYECTOS Y PRODUCCIONES INDEPENDIENTES EN EL ÁMBITO DE LAS ARTES, LA GESTIÓN CULTURAL.",
            "txPgIndicador": "- INCREMENTO DE ELECTRIFICACIÓN,  AGUA Y ALCANTARILLADO EN LOS CENTROS POBLADOS.\n- CALIDAD DE LOS PROGRAMAS SOCIALES.\n- DISMINUCIÓN DE LA DESNUTRICIÓN INFANTIL\n- CENTROS DE SALUD CON EQUIPAMIENTO ADECUADO\n- POBLACIÓN CON ACCESO A LOS CENTROS DE SALUD Y A LOS MEDICAMENTOS.\n- REDUCCIÓN DEL ÍNDICE DE ANALFABETISMO DEL DISTRITO.\n- DISMINUCIÓN EN LA TASA DE DESERCIÓN ESCOLAR.\n- PRESUPUESTO DESTINADO A LA CREACIÓN DE  LOS CENTROS TECNOLÓGICOS PRODUCTIVOS.\n- CANTIDAD DE ESTUDIANTES MATRICULADOS EN TALLERES DEPORTIVOS Y ARTÍSTICOS.\n\nPORCENTAJE DE PERSONAS CON TELEFONÍA MÓVIL CON SERVICIO DE INTERNET.",
            "txPgMeta": "- REDUCIR LOS ABUSOS, LAS VIOLENCIAS Y TODO LO QUE AFECTAN EL ASPECTO SOCIAL DEL BUEN VIVIR AL 100%.\n- ELEVAR LOS LOGROS DE APRENDIZAJE A 80% EN LOS ESTUDIANTES DE LAS I. E. DEL DISTRITO. \n- REVITALIZAR LA LENGUA ORIGINARIA Y RESCATAR LA CULTURA DE LOS PUEBLOS DEL NAPO.\n- OPORTUNIDAD DE ESTUDIO PARA LAS PERSONAS CON GANAS DE SUPERACIÓN AL 100%\n- REDUCIR LA INASISTENCIA DE LOS DOCENTES EN LAS INSTITUCIONES EDUCATIVAS EN 90%\n- LOS ESTUANTES TENDRÁN ACCESO A INFORMACIÓN PARA HACER SUS INVESTIGACIONES A 100%.\n- SE LOGRARÁ IMPLEMENTAR CON MEDICAMENTO BÁSICOS, CAPACITACIÓN A PROMOTORES DE SALUD COMUNALES Y CON PERSONAL TÉCNICO DE LA SALUD AL 100%\nPLENA IMPLEMENTACIÓN DE LAS REFORMAS AL SISTEMA DE POLÍTICO PARTIDARIO NAPURUNA. NO DEBE EXISTIR EL PENSAMIENTO DE ENRIQUECIMIENTO PERSONAL DE UNA GESTIÓN MUNICIPAL\n- DESTERRAR LA CORRUPCIÓN Y LA INSEGURIDAD CIUDADANA, Y OTORGAR COMO INSTRUMENTO GUÍA DE LA ACCIÓN PÚBLICA CONTRA LA INSEGURIDAD AL 80%,\n- TITULACIÓN DE TIERRAS DE LOS PUEBLOS INDÍGENAS Y CAMPESINAS DEL DISTRITO, PARA ARTICULAR PLANES DE DESARROLLO CON PLANES DE VIDA DE LOS PUEBLOS DE NUESTRO DISTRITO. \n- FORTALECIMIENTO DE LOS ESPACIOS CULTURALES PRESENTES EN LOS ORGANISMOS DE INTEGRACIÓN DISTRITAL, PROGRAMA DESCENTRALIZADO DE CAPACITACIÓN EN EL APRENDIZAJE DE LAS LENGUAS ORIGINARIAS. FORTALECIMIENTO Y DIFUSIÓN DE EMPRENDIMIENTOS CULTURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225286,
            "txPgProblema": "- LA ECONOMÍA DISTRITAL ES PRIMARIO EXPORTADOR Y ESTÁ ESTANCADA AL DEPENDER DEL MERCADO EXTERNO DE RECURSOS DE PRIMERA NECESIDAD. UN MERCADO SIN CONTROL.\n- POCA INVERSIÓN DE LOS GOBIERNOS PASADOS EN PROYECTOS PRODUCTIVOS.\n- ALTO NIVEL DE TRABAJO PRECARIO E INFORMAL Y DESIGUALDAD EN EL EMPLEO, GRAVE AFECTACIÓN A DERECHOS LABORALES DE TRABAJADORES EN LOS PROYECTOS QUE DESARROLLA LA MUNICIPALIDAD COMO OBRAS.",
            "txPgObjetivo": "- RE-ACTIVACIÓN ECONÓMICA A TRAVÉS DE LOS PROYECTOS DE PRODUCTIVOS EN LA PARTE AGRÍCOLA, PISCICULTURA Y LA CRIANZA DE ANIMALES MENORES Y MAYORES. \n- RESTABLECER LA FRANJA DE PRECIOS AGRÍCOLAS DEL MAÍZ, ARROZ Y MANÍ, CANALIZAR RECURSOS PÚBLICOS Y PRIVADOS HACIA EL CRÉDITO A PEQUEÑAS Y MEDIANAS EMPRESAS RURALES, UTILIZANDO LAS INSTITUCIONES Y LOS MECANISMOS LEGALES DISPONIBLES. FORTALECIMIENTO Y REORIENTACIÓN DE LOS ORGANISMOS REGULADORES (INDECOPI) PARA QUE DEFIENDAN LOS INTERESES DE LOS CONSUMIDORES.  IMPULSAR PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA PEQUEÑOS PRODUCTORES A TRAVÉS DE LOS PROMOTORES DE INNOVACIÓN TÉCNICO PRODUCTIVO\n- INCREMENTAR EL VALOR AGREGADO Y PROMOVER LA DIVERSIFICACIÓN PRODUCTIVA BASADAS EN LA PRODUCCIÓN. HACER DE QUE EL TECNOLÓGICO PEDRO A. DEL ÁGUILA (FILIAL SANTA CLOTILDE) SEA ENTE RESPONSABLE PROMOTOR DE LA PRODUCCIÓN AGRARIA PARA LA INNOVACIÓN Y LA DIVERSIFICACIÓN. HACER ALIANZA CON EL SECTOR PRIVADO Y ESTATAL EN BUSCA DEL DESARROLLO DE LA POBLACIÓN.\n- INCREMENTO REAL DE EMPLEO DIGNO A TRAVÉS DE LOS PROYECTOS PRODUCTIVOS CON IGUALDAD DE OPORTUNIDADES; PLENO RESPETO DE DERECHOS LABORALES DE TRABAJADORES EN LOS PROYECTOS A TRAVÉS DE LAS ENTIDADES DEL ESTADO Y LOS PRIVADOS.",
            "txPgIndicador": "- PORCENTAJE DE ACCESITARIOS A LOS PROGRAMAS SOCIALES DE EMPLEO.\n-AUMENTO DE LA INVERSIÓN PÚBLICA Y PRIVADA EN EL DISTRITO.\n- NÚMERO DE CENTROS TURÍSTICOS ACONDICIONADOS.\n- PRODUCTIVIDAD EN LAS DIVERSAS CADENAS DE PRODUCCIÓN.",
            "txPgMeta": "- INCREMENTO DE LA PRODUCTIVIDAD PARA CUBRIR EL MERCADO INTERNO EN EL 80% EN TÉRMINOS REALES, EXPORTAR PRODUCTOS BÁSICOS AL MERCADO EXTERNO (LORETO) EN UN 20%. \n- EL NAPO DEBE INCREMENTAR EL NIVEL DE LA PRODUCCIÓN EN 80%. Y CUBRIR EL MERCADO LOCAL CON LOS PRODUCTOS AGRÍCOLAS, PISCICULTURAS Y DE CRIANZA MENORES.\n- EL 50% DEL PRESUPUESTO SE DESTINARÁN A LOS PROYECTOS DE PRODUCCIÓN, SE HARÁ DE QUE EL TRABADOR CONOZCA, Y SE RESPETE AL 100% LOS DERECHOS LABORALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225355,
            "txPgProblema": "- INADECUADOS SISTEMAS DEL ALCANTARILLADO Y LA PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES Y RESIDUOS SÓLIDOS EN LA LOCALIDAD DE SANTA CLOTILDE.\n- DÉFICIT DE ENERGÍA SOSTENIBLE  NO CONTAMINANTE.\n- CRECIMIENTO EXPANSIVO Y DESORDENADO DE LA CAPITAL DEL DISTRITO Y COMUNIDADES.  \n- DÉBIL ACEPTACIÓN DE RESPONSABILIDAD DE LOS DIFERENTES SECTORES DE LA SOCIEDAD EN EL CUIDADO DEL AMBIENTE Y LA CONSERVACIÓN Y GESTIÓN SOSTENIBLE DE LA DIVERSIDAD BIOLÓGICA Y LOS RECURSOS NATURALES BAJO UN ENFOQUE TERRITORIAL. BAJA PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y EL SECTOR PRIVADO EN LA - TOMA DE DECISIONES AMBIENTALES Y EN LA VIGILANCIA DE SU CUMPLIMIENTO.",
            "txPgObjetivo": "- HACER ALCANTARILLADO DE ACUERDO AL MEDIO GEOGRÁFICO. IMPLEMENTAR UN ADECUADO SISTEMA DE MANEJO DE LOS RESIDUOS SÓLIDOS (RELLENO SANITARIO) Y PROGRAMA DE RECICLAMIENTO.\n- IMPLEMENTAR DIFERENTES FUENTES DE ENERGÍA, SEGÚN LAS NECESIDADES Y REALIDAD LOCAL: PANELES SOLARES, ENERGÍA HÍDRICA.\n- IMPULSAR PRIORITARIAMENTE EL ORDENAMIENTO TERRITORIAL DEL DISTRITO, CON UN PLAN DE CONTINGENCIA INTEGRAL DE RIESGO Y DESASTRES, IMPLEMENTANDO LAS HERRAMIENTAS DE ANÁLISIS TÉCNICO, CON PROCESOS DE CONSULTA PREVIA TRANSPARENTES A LAS POBLACIONES LOCALES Y CON COMPROMISOS ESPECÍFICOS VINCULANTES.\n- CONSTRUCCIÓN Y DESARROLLO DE UNA CIUDADANÍA AMBIENTAL Y DE LA SOSTENIBILIDAD. IMPLEMENTACIÓN DE LOS COMPROMISOS AMBIENTALES DISTRITAL, SIN RESTRICCIONES Y CON AMPLIA DIFUSIÓN. \n- IMPLEMENTACIÓN DE UNA POLÍTICA DISTRITAL DE CONSERVACIÓN DE LAS FUENTES DE AGUA (RÍOS, QUEBRADAS Y COCHAS).",
            "txPgIndicador": "-DISMINUCIÓN DE LA CONTAMINACIÓN EN EL DISTRITO.\n- LIMPIEZA EN EL DISTRITO DE NAPO.\n- SOSTENIBILIDAD DE LOS RECURSOS NATURALES RENOVALES Y NO RENOVABLES.\n- ÍNDICE DE INUNDACIONES EN EL DISTRITO DE NAPO.\n- ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN LOS CUERPOS DE AGUA NATURALES.\n- CIUDADANOS CON ACCESO A SERVICIOS DE AGUA POTABLE.",
            "txPgMeta": "- MEJORAR EN 80% EL SISTEMA DEL ALCANTARILLADO Y LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES. FORTALECER LOS RELLENOS SANITARIOS EXISTENTES E8 80% E IMPLEMENTAR UN PROGRAMA DE RECICLAMIENTO.\n- IMPLEMENTAR ENERGÍA VÍA PANELES SOLARES E HÍDRICA, PARA ELECTRIFICACIONES MENORES, EN UN 50%.\n- IMPLEMENTACIÓN UN SISTEMA DE MONITOREO AMBIENTAL CIUDADANO Y COMUNITARIO INDEPENDIENTES EN TERRITORIOS AFECTADOS.  FUNCIONAMIENTO AL 70% EL SISTEMA DE ORDENAMIENTO TERRITORIAL.\n- INCREMENTAR EN UN 70 % COMO MÍNIMO EL USO DE ENERGÍAS RENOVABLES COMO: ENERGÍA SOLAR, (PANELES SOLARES). NORMA QUE ESTABLECE LA EDUCACIÓN AMBIENTAL COMO ELEMENTO FUNDAMENTAL DE LA POLÍTICA EDUCATIVA DISTRITAL. 100% DE CIUDADANAS Y CIUDADANOS INFORMADOS Y CONSCIENTE EN LOS PROCESOS DE TOMA DE DECISIONES PARA EL DESARROLLO SOSTENIBLE Y LA GESTIÓN AMBIENTAL. POLÍTICA DISTRITAL PARA LA CONSERVACIÓN DE LAS FUENTES DE AGUA (RÍOS, QUEBRADAS Y COCHAS) AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225404,
            "txPgProblema": "- EL SISTEMA POLÍTICO ESTÁ FRAGMENTADO Y LOS PARTIDOS SON POCO REPRESENTATIVOS. LA IGUALDAD Y LA CIUDADANÍA SIGUE SIENDO UNA PROMESA NO CUMPLIDA PAR LOS GOBERNANTES.  \n- EL NAPO ES EL RESULTADO DE UNA IMPOSICIÓN CULTURAL DE UNA SOCIEDAD EMIGRANTE QUE SE HA PROLONGADO HASTA NUESTROS DÍAS, SOBRE LA BASE DEL DESPOJO DE LAS PROPIAS CULTURAS, TERRITORIOS, LAS VISIONES Y FORMAS PROPIAS DE ORGANIZACIÓN, Y LA SUBORDINACIÓN POLÍTICA A LAS MUJERES Y HOMBRES DE LAS POBLACIONES INDÍGENAS. NO EXISTEN POLÍTICAS CULTURALES CAPACES DE ASEGURAR IDENTIDAD, INSTITUCIONALIDAD, DESARROLLO Y CIUDADANÍA CULTURAL PLENA PARA TODAS Y TODOS LOS POBLADORES INDÍGENAS. ES NECESARIO, DEFINIR EJES TRANSVERSALES DE TIPO INTERCULTURAL Y DEMOCRÁTICO, CAPACES DE CONTRIBUIR EFECTIVAMENTE EL BUEN VIVIR.",
            "txPgObjetivo": "- SENSIBILIZAR   A LA POBLACIÓN PARA SUPERAR LA EXCLUSIÓN, LA FRAGMENTACIÓN Y LA CORRUPCIÓN, HOMBRES Y MUJERES DECIDEN, PARTICIPAN, Y REPRESENTAN DE MANERA IGUALITARIA, PARTICIPAN EN TODOS LOS NIVELES DE GOBIERNO.\n- AUTONOMÍA Y REPRESENTACIÓN PARA LOS PUEBLOS INDÍGENAS Y CAMPESINAS. FORTALECIMIENTO INSTITUCIONAL DE ESTADO EN SUS TRES NIVELES DE GOBIERNO; PROMOCIÓN DE LA DESCENTRALIZACIÓN ESTATAL EN EL ÁMBITO CULTURAL. RESGUARDO, REVITALIZACIÓN, PROMOCIÓN DE LOS PROCESOS DE CULTURA VIVA COMUNITARIA PARA EL FORTALECIMIENTO DEL DESARROLLO LOCAL, PROYECTOS Y PRODUCCIONES INDEPENDIENTES EN EL ÁMBITO DE LAS ARTES,  PRODUCCIÓN DE CONOCIMIENTO Y PROFESIONALIZACIÓN ORIENTADAS A REVALORAR NUESTRA RIQUEZA CULTURAL COMO DISTRITO, DESDE UN ENFOQUE INTERCULTURAL, ARTICULADO CON GOBIERNOS LOCALES, MINISTERIO DE EDUCACIÓN Y MINISTERIO DE CULTURA, EJERCICIO DE LA INTERCULTURALIDAD Y GARANTÍA DE EJERCICIO A LOS DERECHOS DE LOS PUEBLOS INDÍGENAS, PROMOVER UNA CULTURA DE RESPETO Y ARMONÍA CON LA NATURALEZA.",
            "txPgIndicador": "- GASTO EN RECURSOS MATERIALES MUNICIPALES.\n- ÍNDICE DE TRIBUTOS MUNICIPALES.\n- INCREMENTO DE LA PARTICIPACIÓN CIUDADANA EN ASUNTOS PÚBLICOS.",
            "txPgMeta": "- LA PARTICIPACIÓN LIBRE Y ACTIVA DE LOS CIUDADANOS Y CIUDADANAS NATOS DE LOS PUEBLOS NATIVOS Y CAMPESINAS  AL 100% EN LAS ACTIVIDADES POLÍTICAS DISTRITALES. \n- TITULACIÓN DE TIERRAS 90% PARA LOS PUEBLOS INDÍGENAS Y CAMPESINAS. PLANES DE DESARROLLO CON PLANES DE VIDA DE LOS PUEBLOS DE NUESTRO DISTRITO, IMPULSANDO SOBRE TODO EN EL RESCATE DE LA CULTURAL Y REVITALIZACIÓN DE LAS LENGUAS ORIGINARIAS EN UN 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}