{
    "datoGeneral": {
        "idPlanGobierno": 26818,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/394ba061-aa91-4704-9a30-4cb1ee9f8b7b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b1636740-da0f-49fe-860c-f5d3d0bd6ad6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177781,
            "txPgProblema": "1. BAJO ACCESO DE LA POBLACIÓN RURAL ,URBANA  A SERVICIOS DE AGUA Y SANEAMIENTO SOSTENIBLES Y DE CALIDAD.",
            "txPgObjetivo": "¿\tINCREMENTAR EL ACCESO DE LA POBLACIÓN RURAL A SERVICIOS DE AGUA Y SANEAMIENTO SOSTENIBLES Y DE CALIDAD",
            "txPgIndicador": "¿\tPORCENTAJE DE LA POBLACIÓN RURAL, URBANA CON ACCESO DE SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n\n¿\tPORCENTAJE DE LA POBLACIÓN RURAL, URBANA CON ACCESO A SERVICIO DE ALCANTARILLADO U OTRA FORMA DE DISPOSICIÓN SANITARIA DE EXCRETA",
            "txPgMeta": "¿\tSE ESTIMA AMPLIAR AL 20% A NIVEL RURAL Y AL 15% A NIVEL URBANO LA COBERTURA DE ACCESO AL SERVICIO DE AGUA POTABLE POR RED PÚBLICA O PILETA PÚBLICA. \n\n¿\tSE ESTIMA AMPLIAR AL 40% A NIVEL RURAL AL 20% A NIVEL URBANO LA COBERTURA DE ACCESO DEL   SERVICIO DE ALCANTARILLADO U OTRA FORMA DE DISPOSICIÓN SANITARIA DE EXCRETA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177786,
            "txPgProblema": "2. LIMITADA INTERVENCIÓN EN LOS LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN BÁSICA REGULAR",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD INSTALADA ADECUADA EN INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS LOCALES EDUCATIVOS",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA ADECUADA.",
            "txPgMeta": "¿\tAUMENTAR LA COBERTURA 20% LOCALES EDUCATIVOS CON CAPACIDAD INSTALADA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177797,
            "txPgProblema": "3. INADECUADOS RECURSOS FÍSICOS EN LOS ESTABLECIMIENTOS DE SALUD.\n\n3.1 LIMITADA CAPACIDAD RESOLUTIVA DEL CENTRO DE SALUD DE LA LOCALIDAD DE TÚCUME PARA ATENDER REFERENCIAS DE COMPLEJIDAD DE PACIENTES , MÁS AUN AL ENCONTRARNOS EN UNA CRISIS SANITARIA",
            "txPgObjetivo": "ADECUADOS RECURSOS FÍSICOS EN LOS ESTABLECIMIENTOS DE SALUD \n\nGESTIONAR EL CAMBIO DE LA CAPACIDAD RESOLUTIVA DEL CENTRO DE SALUD DE TÚCUME  EN HOSPITAL REFERENCIAL",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON RECURSOS FÍSICOS ADECUADOS\n\nFORMULACIÓN DEL PERFIL, EXPEDIENTE TÉCNICO.",
            "txPgMeta": "¿\t50% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL CON CAPACIDAD INSTALADA ADECUADA\n\n¿\tEN EL PERIODO SE HABRÁ EJECUTADO EL PROYECTO DE INVERSIÓN PUBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177807,
            "txPgProblema": "1. BAJA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "INCREMENTO DE LA PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA CON RIEGO.",
            "txPgMeta": "¿\t5% DE SUPERFICIE AGRÍCOLA CON RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177817,
            "txPgProblema": "2. LIMITADO ACCESO DE LA POBLACIÓN URBANA A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA  CON ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.",
            "txPgMeta": "¿\tAUMENTAR LA COBERTURA AL     40% CON ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177825,
            "txPgProblema": "3.INADECUADAS CONDICIONES DE MERCADOS DE ABASTOS MUNICIPAL",
            "txPgObjetivo": "BRINDAR SERVICIO DE PRODUCTOS DE PRIMERA NECESIDAD EN CONDICIONES SALUDABLES",
            "txPgIndicador": "PORCENTAJE DE MERCADOS DE ABASTOS QUE OPERAN EN CONDICIONES ADECUADAS",
            "txPgMeta": "¿\t25% MERCADOS DE ABASTOS OPERAN EN CONDICIONES ADECUADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177835,
            "txPgProblema": "1. INADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "ADECUADA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "¿\t25% DE LA POBLACIÓN ATENDIDA POR UN ADECUADO SERVICIO LIMPIEZA PUBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177839,
            "txPgProblema": "2. LIMITADA IMPLEMENTACIÓN DE ESPACIOS PÚBLICOS VERDES EN ZONAS URBANAS POR IMPLEMENTAR.",
            "txPgObjetivo": "PROMOVER EL ACCESO A LOS ESPACIOS PÚBLICOS DE ÁREAS VERDES.",
            "txPgIndicador": "PORCENTAJE DE M2 DE ESPACIOS PÚBLICOS VERDES EN ZONAS URBANAS POR IMPLEMENTAR",
            "txPgMeta": "¿\tIMPLEMENTAR EL 50% DE M2 DE ESPACIOS PÚBLICOS VERDES EN ZONAS URBANAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177850,
            "txPgProblema": "3.CARENCIA DE UN PLAN DE ACCIÓN AMBIENTAL LOCAL.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN AMBIENTAL LOCAL CON ASISTENCIA TÉCNICA DEL MINISTERIO DEL AMBIENTE.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DE PROYECTOS Y ACTIVIDADES  DEL PLAN LOCAL DE ACCIÓN AMBIENTAL",
            "txPgMeta": "¿\tEN EL PERIODO SE IMPLEMENTA AL 50% .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177852,
            "txPgProblema": "1.DÉFICIT DE LA CAPACIDAD DE GESTIÓN DE LA ENTIDAD PARA LA PRESTACIÓN DEL SERVICIO ADMINISTRATIVO",
            "txPgObjetivo": "REDUCIR EL ÍNDICE DE DÉFICIT DE LA CAPACIDAD DE GESTIÓN DE LA ENTIDAD PARA LA PRESTACIÓN DEL SERVICIO ADMINISTRATIVO",
            "txPgIndicador": "BAJO ÍNDICE DE DÉFICIT DE LA CAPACIDAD DE GESTIÓN DE LA ENTIDAD PARA LA PRESTACIÓN DEL SERVICIO ADMINISTRATIVO",
            "txPgMeta": "¿\t10% UNIDADES ORGÁNICAS DE LA ENTIDAD MUNICIPAL CON CAPACIDAD OPERATIVA ADECUADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177860,
            "txPgProblema": "2. CUMPLIMIENTO DE VIGENCIA DE DOCUMENTOS DE GESTIÓN MUNICIPAL DE ACUERDO A LAS COMPETENCIAS.",
            "txPgObjetivo": "1.FORTALECER LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "EN EL PERIODO DOCUMENTOS DE GESTIÓN FORMULADOS Y ACTUALIZADOS",
            "txPgMeta": "¿\tPERIODO 2023-2026 DOCUMENTOS DE GESTIÓN FORMULADOS Y ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177871,
            "txPgProblema": "3. LIMITADA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "PROMOVER, FORTALECER LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "PORCENTAJE DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL QUE PARTICIPAN EN LA GESTIÓN MUNICIPAL",
            "txPgMeta": "¿\t70% DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL PARTICIPAN DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}