{
    "datoGeneral": {
        "idPlanGobierno": 26171,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8e36d3dc-f80d-4137-902a-7cbc0524dc50.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9ca41cd6-7c2d-42b9-8da0-5a56d341b4dd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217613,
            "txPgProblema": "DEFICIENCIA DE CALIDAD EDUCATIVA.\nINCREMENTO DE LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS.\n\n\n\nLIMITADO DE SERVICIOS Y EQUIPAMIENTOS Y PROFESIONALES EN EL PUESTO DE SALUD \nSERVICIOS DEFICIENTES DE AGUA Y DESAGÜE EN LAS ZONAS RURALES\n\nLIMITADA OPORTUNIDAD AL ACCESO DE JÓVENES A ESTUDIOS SUPERIORES\nDEFICIENTE PROMOCIÓN DE LA CULTURA  GASTRONÓMICA ANDINA\nPERDIDA DE COSTUMBRES Y POCA VALORACIÓN DEL ARTE Y CULTURA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA MESA TEMÁTICA DE SALUD.\nIMPLEMENTACIÓN Y PUESTA EN MARCHA DEL COMEDOR MUNICIPAL, INCIDIÉNDOSE EN LA ALIMENTACIÓN DE MADRES GESTANTES Y NIÑOS.\n A NIVEL DE UNIDADES FAMILIARES VULNERABLES\nPRODUCCIÓN DE HORTALIZAS ORGÁNICAS EN FITO TOLDOS \nGESTIONAR LA  CATEGORIZACIÓN DE NIVEL 1- II A 1-III DE PUESTO A CENTRO DE SALUD (MICRO RED DE SALUD DE CHACCRAMPA)\nMEJORAMIENTO DE SERVICIOS DE AGUA POTABLE EN EL CERCADO \nIMPLEMENTAR A LAS LOCALIDADES DEL DISTRITO CON SANEAMIENTO BÁSICO DE ALCANTARILLADO Y UBS.\nCREACIÓN DE UN INSTITUTO SUPERIORES TECNOLÓGICO PÚBLICO.\nPROYECTO: SÁBADOS GASTRONÓMICOS DE LA CULTURA ANDINA, EN LA PLAZA DE ARMAS DEL DISTRITO\nESTIMULACIÓN A JÓVENES,  Y A LOS PARTICIPANTES EN EL DESARROLLO FOLCLÓRICO TRADICIONALES",
            "txPgIndicador": "ACCESO A LA CALIDAD SALUD (95%).\n\nREDUCIR 10% DESNUTRICIÓN Y ANEMIA ANUAL\n\n\nPACIENTES, USUARIOS SON ATENDIDO EN TIEMPO RECORD\n80% DE LA POBLACIÓN CON ACCESO A LOS SERVICIOS BÁSICOS\n\nATENCIÓN DE ESTUDIANTES LA CUENCA CHICHA Y OTROS\nINCREMENTO DE LA ECONOMÍA FAMILIAR\n20% DE COSTUMBRES RECUPERADOS",
            "txPgMeta": "CONCERTACIÓN MULTISECTORIAL PARA DISCUSIÓN PROBLEMÁTICA DE SALUD\n01 COMEDOR \nMUNICIPAL\n05 COMUNIDADES\n\n01 EXPEDIENTE EN COORDINACIÓN CON DISA II Y MINSA.\n02 PROYECTOS\n\nFINANCIAMIENTO DEL ELABORACIÓN DEL PROYECTO\nTODAS LAS SEMANAS DEL AÑO\n02 ACTIVIDADES POR AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217662,
            "txPgProblema": "CARENCIA DE  INFRAESTRUCTURAS DE RIEGOS\nDEFICIENCIA DE CALIDAD AGROPECUARIO.\nCARENCIA DE INGRESOS ECONÓMICOS DE MUJERES \nCARENCIA DE ACCESO DE CAMINOS VECINALES (TROCHAS CARROZABLES)",
            "txPgObjetivo": "FINANCIAMIENTO DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, ORIENTADOS PARA LA CREACIÓN Y MEJORAMIENTOS DE SISTEMAS DE RIEGO. A NIVEL DISTRITAL PARA LA AMPLIACIÓN DE FRONTERA AGRÍCOLA.\nIMPLEMENTACIÓN DE UNA MESA TEMÁTICA AGROPECUARIO.\nIMPLEMENTACIÓN DE ACTIVIDADES DE TEJIDOS Y ARTESANÍAS \nCREACIÓN Y MEJORAMIENTO DE CAMINOS VECINALES A CENTROS DE PRODUCCIÓN E INTERCONEXIÓN ENTRE COMUNIDADES Y A VÍAS TRONCALES",
            "txPgIndicador": "EL 70% DE LOS PRODUCTORES AGROPECUARIOS CON ACCESO AL SERVICIO DE RIEGO ACORDE AL PISO ECOLÓGICO Y FUENTES DE AGUA.\n\nACCESO 90%A LA CALIDAD AGROPECUARIO\nINCREMENTO DE INGRESOS FAMILIARES \nRED VIAL INTEGRADA (70%)",
            "txPgMeta": "GENERACIÓN DE 03 TIPOS  PROYECTOS INTEGRALES A NIVEL DISTRITAL (CCOCHAS Y REPRESAMIENTO)\nCONCERTACIÓN MULTISECTORIAL PARA DISCUSIÓN PROBLEMÁTICA DE AGROPECUARIO\n02 ORGANIZACIÓN SE DEDICAN AL TEJIDO\nGENERACIÓN DE  PROYECTOS INTEGRALES A NIVEL DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217681,
            "txPgProblema": "CONSTANTES FALLECIMIENTOS POR LAS DESCARGAS ELÉCTRICAS NATURALES \nDEFORESTACIÓN MASIVA DE ESPECIES EXÓTICAS Y NATIVAS.",
            "txPgObjetivo": "COLOCACIÓN DE PARARRAYOS  EN LOS CERROS MÁS ELEVADOS Y CERCANAS A LA POBLACIÓN \nLA MUNICIPALIDAD EN CONVENIO CON AGRORURAL DEL MINAGRI, FORMULAN Y EJECUTAN EL PROYECTO \"SERVICIOS AMBIENTALES DE FORESTACIÓN Y REFORESTACIÓN PARA LA MITIGACIÓN DEL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "04 UNIDADES \nEN CONVENIO CON EL SERFOR Y EL MINAM, SE DECLARA COMO ZONA DE PROTECCIÓN",
            "txPgMeta": "01 PROYECTO \n01 PROYECTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217731,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE LOS SERVICIOS MUNICIPALES A LOS CIUDADANOS.\nPARTICIPACIÓN PARCIAL DE LA CIUDADANÍA EN LA PRIORIZACIÓN DE PROYECTOS.\nESCASAS OPORTUNIDADES A FINANCIAMIENTOS NACIONALES, REGIONALES E INTERNACIONALES\nDISPERSIÓN DE LOS RECURSOS HUMANOS Y PROFESIONALES",
            "txPgObjetivo": "FORTALECIMIENTO Y MODERNIZACIÓN DEL APARATO ADMINISTRATIVO DE LA MUNICIPALIDAD, PARA UNA ADECUADA PRESTACIÓN DE LOS SERVICIOS Y GESTIÓN EFICIENTE.\nAPERTURA DE ESPACIOS DE ANÁLISIS Y CONCERTACIÓN CON LA POBLACIÓN BENEFICIARIA DEL DISTRITO, PARA LA PRIORIZACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA Y ACTIVIDADES.\nCONFORMACIÓN DE UNA MANCOMUNIDAD MUNICIPAL EN LA CUENCA CHICHA\nUNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES SIN CORRUPCIÓN",
            "txPgIndicador": "97% DE LA POBLACIÓN ADMINISTRADA SATISFECHO\n100% DE AUTORIDADES Y 70% DE LA POBLACIÓN PARTICIPAN\n05 DISTRITOS INVOLUCRADAS\nMUNICIPALIDAD FORTALECIDA E IMPLEMENTADA.",
            "txPgMeta": "100% DE APARATO ADMINISTRATIVO MODERNIZADO PLANIFICADO Y NORMADO INTERNO.\nIMPLEMENTACIÓN DE ESPACIOS REQUERIDOS EN BASE A LOS PLANES DE DESARROLLO.\n01 MANCOMUNIDAD REGISTRA ANTE EL PCM.\nPLANES, INSTRUMENTOS ADMINISTRATIVAS,  NORMATIVOS Y OTROS IMPLEMENTADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}