{
    "datoGeneral": {
        "idPlanGobierno": 19313,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff79db58-b30f-4d29-a693-c48596acd928.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c6e09b15-d91f-4313-ab64-aafc50d9b603.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159654,
            "txPgProblema": "1. DEFICIENCIAS EN EL SERVICIO Y LA COBERTURA DE AGUA POTABLE Y DESAGÜE EN LA CAPITAL.",
            "txPgObjetivo": "ELABORACIÓN DE LOS ESTUDIOS BÁSICOS, ASÍ COMO IMPLEMENTAR LOS PROYECTOS DE INVERSIÓN PÚBLICA EN MATERIA DE AGUA Y SANEAMIENTO DE LA CAPITAL Y LOS ANEXOS, DE ACUERDO A LOS PLANES MUNICIPALES Y PRIORIZACIÓN DEL PRESUPUESTO PARTICIPATIVO AÑO FISCAL 2023.",
            "txPgIndicador": "CONVENIOS SUSCRITOS.\nPROYECTOS FORMULADOS.\n\nPERFIL Y EXPEDIENTES TÉCNICOS.",
            "txPgMeta": "QUE LAS VIVIENDAS CUENTEN CON AGUA POTABLE Y DESAGÜE. \n\nLA CONSTRUCCIÓN DE UN RESERVORIO CONJUNTAMENTE CON LA POBLACIÓN.\n\nUN BUEN APROVECHAMIENTO DEL RECURSO HÍDRICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159670,
            "txPgProblema": "2. DEFICIENCIAS EN EL SERVICIO DE CALIDAD Y LA COBERTURA DE LA EDUCACIÓN DEBIDO A LA FALTA DE INFRAESTRUCTURA, PERSONAL, MOBILIARIO Y MATERIAL EDUCATIVO.",
            "txPgObjetivo": "GESTIONAR, DISEÑAR Y EJECUTAR ANTE LA UGEL- DRE, GOBIERNO REGIONAL, Y MINISTERIO DE EDUCACIÓN EL PROYECTO EDUCATIVO DE SU JURISDICCIÓN, SEGÚN CORRESPONDA, CONTRIBUYENDO EN LA POLÍTICA EDUCATIVA REGIONAL Y NACIONAL CON UN ENFOQUE Y ACCIÓN INTERSECTORIAL. \n\nASÍ COMO CONSTRUIR, EQUIPAR Y MANTENER LA INFRAESTRUCTURA DE LOS LOCALES EDUCATIVOS DE SU JURISDICCIÓN DE ACUERDO AL PLAN DE DESARROLLO REGIONAL CONCERTADO Y AL PRESUPUESTO QUE SE LE ASIGNE.",
            "txPgIndicador": "SOLICITUDES DIRIGIDAS A LAS INSTITUCIONES DEL SECTOR EDUCACIÓN.\n\nMOBILIARIOS, MATERIAL DIDÁCTICO ADQUIRIDO.\n\nPERSONAL CONTRATADO\n\nPERFIL Y EXPEDIENTE TÉCNICOS DE MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURAS",
            "txPgMeta": "QUE LAS INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIO Y SECUNDARIO ESTÉN IMPLEMENTADAS, CON SUFICIENTE PERSONAL, MOBILIARIO Y MATERIAL DIDÁCTICO.\n\nADECUACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DEL COLEGIO HORACIO ZABALLOS GÓMEZ, Y GESTIÓN DE LA CONSTRUCCIÓN GESTIONAR LA CONSTRUCCIÓN DEL COLEGIO DE HUANACAURE, VISTA ALEGRE Y LA IEI SAN RAFAELITO EN PILLAO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159689,
            "txPgProblema": "3. DEFICIENCIAS EN EL SERVICIO DE CALIDAD Y LA COBERTURA DE SALUD DEBIDO A LA FALTA DE   INFRAESTRUCTURAS, RECURSOS HUMANOS, MOBILIARIO, EQUIPAMIENTO,",
            "txPgObjetivo": "GESTIONAR ANTE LA UGEL- DRE, GOBIERNO REGIONAL, Y MINISTERIO DE EDUCACIÓN LA ATENCIÓN PRIMARIA DE LA SALUD, ASÍ COMO CONSTRUIR Y EQUIPAR POSTAS MÉDICAS, BOTIQUINES Y PUESTOS DE SALUD EN LOS CENTROS POBLADOS QUE LOS NECESITEN, LA EJECUCIÓN DE LA OBRA DEL CENTRO DE SALUD DEL DISTRITO, QUE SE ENCUENTRA EN LA ETAPA DE INVERSIÓN (EXPEDIENTE TÉCNICO), EN COORDINACIÓN CON EL GOBIERNO REGIONAL DE HUÁNUCO.",
            "txPgIndicador": "CONVENIOS SUSCRITOS.\n\nPERFIL Y EXPEDIENTE TÉCNICOS DE MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURAS",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD DE PILLAO A TRAVÉS DEL GOBIERNO REGIONAL DE HUÁNUCO.\n\nASIMISMO, PROMOVER CON GRH, CON LA FORMULACIÓN DEL EXPEDIENTE TÉCNICO Y EJECUCIÓN DE LA OBRA DEL PUESTO DE SALUD DE CHINCHINGA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159711,
            "txPgProblema": ". FALTA DE UNA COBERTURA Y DISTRIBUCIÓN DE INFRAESTRUCTURA HÍDRICA CON FINES DE RIEGO.",
            "txPgObjetivo": "FORMULAR PROYECTOS DE MEJORAMIENTO DEL CANAL DE RIEGO TECNIFICADO Y GESTIONAR FINANCIAMIENTO A TRAVÉS DE CONVENIOS CON EL MINISTERIO DE AGRICULTURA, GOBIERNO REGIONAL, FONDO MI RIEGO Y OTRAS ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "CONVENIOS SUSCRITOS.\n\nPROYECTOS FORMULADOS.\n\nCAPACITACIÓN SOBRE LA GESTIÓN DEL RECURSO HÍDRICO.",
            "txPgMeta": "CONSTRUCCIÓN DE RESERVORIOS PARA ALMACENAMIENTO DE AGUA DESTINADA PARA RIEGO.\n\nCONTAR CON EL CANAL DE RIEGO MIRAFLORES, HUANUCALLA Y DE PILLAO\n\nLA POBLACIÓN Y LOS USUARIOS CUENTAN CON CONOCIMIENTOS Y TÉCNICAS DEL MANEJO Y CONSERVACIÓN DEL RECURSO HÍDRICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159740,
            "txPgProblema": ". LIMITADO DE ACCESO Y AMPLIACIÓN VIAL DE LAS VÍAS DE COMUNICACIÓN DEL DISTRITO",
            "txPgObjetivo": "ESTABLECER UNA MANCOMUNIDAD Y/O RELACIONES ESTRATÉGICAS CON LA MUNICIPALIDAD DISTRITAL DE CHINCHAO PARA LA ELABORACIÓN DE UN PROYECTO DE MEJORAMIENTO Y AMPLIACIÓN DE UN PUENTE MODULAR EN PACHACHUPAN POR EL CUAL SE ACCEDE A NUESTRO DISTRITO.\n\nSE GESTIONARÁ EN EL GOREHCO LA APERTURA DE LA CARRETERA DE HUANACURE A HUANCHAG, QUE CONECTARÁ LA PROVINCIA DE HUÁNUCO Y LEONCIO PRADO, POR SER UN PROYECTO DE COMPETENCIA REGIONAL.\n\nSE GESTIONARÁ ANTE PROVIAS DESCENTRALIZADO, LA EJECUCIÓN DE LA OBRA DEL CAMINO VECINAL VILLASOL  - MARAYPAMPA  - HUANUCALLA  - PILLAO, CON CÓDIGO SNIP N° 242663,   POR SER LA UNIDAD EJECUTORA PROVIAS DESCENTRALIZADO",
            "txPgIndicador": "CONVENIOS\tCON LA MUNICIPALIDAD PROVINCIAL, DISTRITAL, DEVIDA Y OTRAS INSTITUCIONES.",
            "txPgMeta": "PROMOVER EL CRECIMIENTO Y LA DINÁMICA ECONÓMICA DEL TERRITORIO.\n\nFACILITAR EL INTERCAMBIO E INCREMENTO DE BIENES Y SERVICIOS.\n\nMEJORAR EL ACCESO DEL TRANSPORTE PÚBLICO MEJORANDO EL ASFALTADO DE LA CARRETERA PACHACHUPAN-CUSHIPAMPA Y MANTENIMIENTO DE LAS TROCHAS CARROZABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159757,
            "txPgProblema": "DEFICIENTE GESTIÓN Y TRATAMIENTO DEL SUELO AGRÍCOLA Y LOS PRODUCTOS QUÍMICOS.",
            "txPgObjetivo": "ESTABLECER LA   LÍNEA   DE   BASE (REGISTRO   DE\nEMPRESAS FORMALES ORGANIZADAS).\n\nIMPLEMENTAR EL REGISTRO DE INFORMACIÓN PRODUCTIVA PARA LA ESTIMACIÓN DE PRODUCCIÓN ANUAL\n\nFOMENTAR LA COMERCIALIZACIÓN DE LOS PRODUCTOS AGRARIOS PREVIA INDUSTRIALIZACIÓN Y DARLES SU VALOR AGREGADO A LOS PRODUCTOS.",
            "txPgIndicador": "VALORACIÓN DE PRODUCTOS AGROINDUSTRIALES.\nELABORACIÓN DE BUENOS PLANES DE NEGOCIO PARA PARTICIPACIÓN EN PROCOMPITE DEL GRH.\nPARTICIPACIÓN EN FERIAS LOCAL, REGIONAL.",
            "txPgMeta": "AL FINALIZAR EL 2026 EXISTIRÁ UNA MAYOR PARTICIPACIÓN Y VALORACIÓN DE LOS PRODUCTOS AGROINDUSTRIALES EN EVENTOS Y EL MERCADO LOCAL Y REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159780,
            "txPgProblema": "FALTA DE FORMALIZACIÓN, ORDENAMIENTO\tY SANEAMIENTO FÍSICO LEGAL Y TITULACIÓN DE TIERRAS Y TERRENOS DE SERVICIO PÚBLICO,",
            "txPgObjetivo": "ALIANZAS ESTRATÉGICAS CON COFOPRI, DEVIDA Y DEMÁS ENTIDADES VINCULANTES PARA EL SANEAMIENTO FÍSICO LEGAL Y TITULACIÓN DE LOS PREDIOS DEL DISTRITO",
            "txPgIndicador": "CONVENIOS\tSUSCRITOS CON COFORPRI, TECHO PROPIO Y OTRAS ENTIDADES VINCULANTES.\nPREDIOS URBANOS Y RURALES CON SANEAMIENTO FÍSICO LEGAL PARA\nSU TITULACIÓN",
            "txPgMeta": "AL FINALIZAR EL AÑO 2026, EL 30% DE LOS PREDIOS ESTARÁN SANEADOS FÍSICO Y LEGALMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159793,
            "txPgProblema": "DESTRUCCIÓN DE ECOSISTEMAS Y DEFORESTACIÓN POR LAS ACTIVIDADES ANTRÓPICAS (PASTOREO, AGRICULTURA, APERTURA DE VÍAS DE ACCESO Y MINERÍA), Y POCA VALORACIÓN DE LOS RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "ARTICULAR ACCIONES CON DIFERENTES INSTITUCIONES PÚBLICAS Y PRIVADAS PARA SENSIBILIZAR A LOS PRODUCTORES AGRÍCOLAS PARA EL ADECUADO MANEJO DE SUS RESIDUOS PELIGROSOS TALES COMO ENVASES DE AGROQUÍMICOS.\n\nCONFORMAR Y/O FORTALECER LA COMISIÓN AMBIENTAL MUNICIPAL PARA LA ELABORACIÓN DEL DIAGNÓSTICO AMBIENTAL DEL DISTRITO Y DEMÁS LINEAMIENTOS AMBIENTALES",
            "txPgIndicador": "ACUERDOS ESTABLECIDOS\n\nCAPACITACIONES A AGRICULTORES REALIZADOS.\nMICRO- RELLENOS IMPLEMENTADOS.\n\nCOMISIÓN AMBIENTAL MUNICIPAL CONFORMADA.\n\nLÍNEAS DE GESTIÓN ESTRATEGIAS AMBIENTAL DESARROLLADO.",
            "txPgMeta": "SE LOGRARÁ REDUCIR EL 40% DE LA CONTAMINACIÓN POR RESIDUOS PELIGROSOS (ENVASES DE AGROQUÍMICOS) EN EL SUELOS Y CUERPOS DE AGUA.\n\nSE IMPLEMENTARÁ LA COMISIÓN AMBIENTAL MUNICIPAL Y AL FINALIZAR EL AÑO 2026 SE CONTARÁ CON EL ENFOQUE AMBIENTAL Y LINEAMIENTOS DE GESTIÓN ESTRATÉGICA AMBIENTAL.\n\nPUESTA EN VALOR DEL CENTRO CEREMONIAL DE LA WACA DE HUANACURE Y OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159812,
            "txPgProblema": "ÁREAS DEGRADADAS POR LA CONTAMINACIÓN CON RESIDUOS SÓLIDOS ARROJADOS EN LUGARES INAPROPIADOS,",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA A TRAVÉS DE LA IMPLEMENTACIÓN DE EQUIPOS Y MATERIALES Y CONTRATACIÓN DE PERSONAL.\n\nDESARROLLAR TALLERES Y CAPACITACIONES SOBRE EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS, SEGREGACIÓN DE RESIDUOS Y PAGO DE ARBITRIOS POR EL SERVICIO DE LIMPIEZA PUBLICA\n\nIMPLEMENTAR UNA PLANTA DE ELABORACIÓN DE ABONOS ORGÁNICOS, PARA BENEFICIO DE LA POBLACIÓN QUE SE DEDICA A LA AGRICULTURA, EN\nCONVENIO CON LA MUNICIPALIDAD PROVINCIAL Y DEVIDA.",
            "txPgIndicador": "-EQUIPAMIENTO Y MATERIALES ADQUIRIDOS.\n-PERSONAL CAPACITADO.\n-NUEVAS ZONAS CON COBERTURA\nDE SERVICIO\n\n-TALLERES CAPACITACIONES REALIZADAS.\n-HOGARES SEGREGADORES DE RESIDUOS SÓLIDOS.\n- SACOS DE ABONOS PRODUCIDOS",
            "txPgMeta": "SE IMPLEMENTO LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.\n\nAL FINALIZAR EL AÑO 2026 UN 70% DE LA POBLACIÓN SE ENCONTRARÁ SENSIBILIZADA Y SEGREGARÁ SUS RESIDUOS SÓLIDOS, REDUCIENDO LA\nGENERACIÓN PER-CÁPITA.\n\nCONTAR CON UNA PLANTA RESIDUOS SÓLIDOS Y DE ABONOS ORGÁNICOS OPERATIVA E IMPLEMENTADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159838,
            "txPgProblema": "DÉBIL RELACIÓN ENTRE LA MUNICIPALIDAD, LA SOCIEDAD CIVIL Y LAS ORGANIZACIONES DE BASE.",
            "txPgObjetivo": "CONCRETAR EL PACTO SOCIAL MUNICIPAL POR EL DESARROLLO DE SAN PABLO DE PILLAO.\nINCREMENTAR LA COORDINACIÓN Y TRABAJO ARTICULADO ENTRE EL MUNICIPIO Y AUTORIDADES LOCALES TALES COMO ALCALDES DE LOS CP, PRESIDENTES DE LAS COMUNIDADES Y DEMÁS AUTORIDADES.",
            "txPgIndicador": "ACTA DE PACTO SOCIAL\n\nMESAS DE DIALOGO.\nREUNIONES Y COORDINACIONES PERMANENTES",
            "txPgMeta": "AL FINALIZAR EL 2026, SE CONTARÁ CON EL PACTO SOCIAL DE SAN PABLO DE PÍLLALO E IMPLEMENTACIÓN DEL COMPROMISO SOCIAL E INSTITUCIONAL BAJO UN TRABAJO ARTICULADO, DENTRO DE UN CLIMA DE CONCERTACIÓN Y PAZ SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159858,
            "txPgProblema": "CARENCIA Y/O DESACTUALIZACIÓN DE LOS INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN INSTITUCIONAL ADECUADOS A LA REALIDAD DEL DISTRITO.",
            "txPgObjetivo": "ELABORAR E IMPLEMENTAR EL PLAN DE DESARROLLO CONCERTADO Y EL PLAN DE DESARROLLO URBANO – RURAL DE SAN PABLO DE PILLAO.",
            "txPgIndicador": "DOCUMENTOS ACTUALIZADOS ACORDE A LA REALIDAD Y A LA LEY VIGENTE.\n\nCAPACITACIÓN A LOS TÉCNICOS Y AUTORIDADES POLÍTICAS.",
            "txPgMeta": "CONTAR CON EL PLAN DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO ECONÓMICO, CATASTRO Y PLAN DE DESARROLLO URBANO. \n\nCONTAR CON PERSONAL CAPACITADO Y EFICIENTE EN LA MUNICIPALIDAD DISTRITAL SAN PABLO DE PILLAO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159889,
            "txPgProblema": ". NO SE CUENTA CON LA INFRAESTRUCTURA FÍSICA NI EL FUNCIONAMIENTO DE LA SEDE MUNICIPAL EN LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "LA CONSTRUCCIÓN, LA INSTALACIÓN Y EL FUNCIONAMIENTO DE LA SEDE MUNICIPAL EN LA CAPITAL DEL DISTRITO",
            "txPgIndicador": "PERFIL Y EXPEDIENTE TÉCNICO.",
            "txPgMeta": "AL FINALIZAR EL AÑO 2026, CONTAR CON EL FUNCIONAMIENTO DE LA SEDE MUNICIPAL EN SPP.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}