{
    "datoGeneral": {
        "idPlanGobierno": 29487,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/07b3c3d4-6509-4c21-b1ae-5943e50050da.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/50dc48ac-7b17-41a8-b81a-999f551f4cc1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207894,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA MENORES DE 05 AÑOS. DEFICIENTE INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN.  \n1.\tLIMITADO ACCESO DE NIÑOS A LOS SERVICIOS EDUCATIVOS DE NIVEL INICIAL\nDEFICIENTE INFRAESTRUCTURA Y SERVICIOS BÁSICOS DE LA EDUCACIÓN BÁSICA REGULAR.",
            "txPgObjetivo": "MEJORAR LA ALIMENTACIÓN Y NUTRICIÓN DE POBLACIÓN INFANTIL Y LAS CONDICIONES DE ATENCIÓN DE LOS SERVICIOS DE SALUD DEL PRIMER NIVEL.\nINCREMENTAR EL ACCESO DE LOS NIÑOS A LOS SERVICIOS DE EDUCACIÓN DEL NIVEL INICIAL Y MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA E EQUIPAMIENTO Y SERVICIOS BÁSICOS DE LAS IIEE DE LA EBR.",
            "txPgIndicador": "% DE NIÑOS MENORES DE 05 AÑOS CON DCI.\n% DE NIÑOS DE 06 MESES A 36 CON ANEMIA.\n% DE EESS DEL PRIMER NIVEL CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.% DE NIÑOS QUE ACCEDEN A SERVICIOS DE EDUCACIÓN INICIAL.\n\n% DE IIEE DEL EBR CON ADECUADA INFRAESTRUCTURA Y SERVICIOS BÁSICOS.",
            "txPgMeta": "DISMINUIR EN 5 PUNTOS PORCENTUALES LA DCI EN RELACIÓN A LA LÍNEA DE BASE.\nDISMINUIR EN 20 PUNTOS PORCENTUALES LA ANEMIA EN NIÑOS DE 6 M A 36 MESES.\nREDUCIR LA BRECHA DE INFRAESTRUCTURA DE LOS EESS DEL PRIMER NIVEL AL 20%. 100% DE NIÑOS ACCEDEN A LOS SERVICIOS DE EDUCACIÓN INICIAL.\n\n\n80% DE IIEE DEL EBR CON ADECUAD INFRAESTRUCTURA, EQUIPAMIENTO Y SERVICIOS BÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207922,
            "txPgProblema": "VÍAS DE ACCESO EN MALAS CONDICIONES DE TRANSITABILIDAD\nESCASA INFRAESTRUCTURA DE RIEGO COMUNAL. \nDEFICIENTE ASOCIATIVIDAD DE PRODUCTORES EN CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "MANTENER TRANSITABLES LAS VÍAS CARROZABLES INTERCOMUNAL.\nMEJORAR Y CONSTRUIR INFRAESTRUCTURA DE RIEGO A NIVEL COMUNAL.\nPRODUCTORES ORGANIZADOS EN CADENAS PRODUCTIVAS POR TIPO DE ACTIVIDAD ECONÓMICA.",
            "txPgIndicador": "% DE VÍAS MEJORADAS DE CONEXIÓN INTERCOMUNAL\n% DE INFRAESTRUCTURA DE RIEGO MEJORADOS Y CONSTRUIDOS A NIVEL RURAL.\nN° DE CADENAS PRODUCTIVAS ORGANIZAS POR TIPO DE ACTIVIDAD ECONÓMICA.",
            "txPgMeta": "80% DE VÍAS CARROZABLES EN CONDICIONES DE TRANSITABILIDAD INTERCOMUNAL\nEL 60% DE TIERRAS CUENTAN CON INFRAESTRUCTURA DE RIEGO.\n5 ACTIVIDADES ECONÓMICAS ORGANIZADAS EN CADENAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207945,
            "txPgProblema": "INADECUADO GESTIÓN DE LOS RESIDUOS SÓLIDOS Y AGUAS SERVIDAS.\nDEFORESTACIÓN EN CABECERAS DE MICROCUENCA\nDISMINUCIÓN PAULATINA DEL VOLUMEN DE AGUA PARA EL CONSUMO HUMANO.",
            "txPgObjetivo": "MEJORAR LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS. \nMEJORAR LA REFORESTACIÓN EN CABECERAS DE MICROCUENCA PARA CONSERVAR EL SUELO Y AGUA. \nCONSERVAR LOS VOLÚMENES DE AGUA PARA EL CONSUMO HUMANO",
            "txPgIndicador": "% DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS TRATADAS \n% DE HECTÁREAS REFORESTADAS CON PLANTACIONES NATIVAS Y EXÓTICAS.\nN° DE FUENTES DE AGUA QUE MANTIENEN SU CAUDAL.",
            "txPgMeta": "EL 80% DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS SON TRATADOS ADECUADAMENTE\n150 HECTÁREAS REFORESTADAS EN CABECERAS DE MICROCUENCA\n05 FUENTES DE AGUA MONITOREAS Y CON ACTIVIDADES PARA SU CONSERVACIÓN DEL VOLUMEN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207978,
            "txPgProblema": ". PLAN DE DESARROLLO CONCERTADO DE LA PROVINCIA DE CHOTA DESACTUALIZADO Y NO TOMADO EN CUENTA COMO INSTRUMENTO DE GESTIÓN.\nDÉBIL MECANISMOS DE PARTICIPACIÓN CIUDADANA EN GESTIÓN MUNICIPAL.\n. INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO AL 2030 Y VINCULANTE PARA LA GESTIÓN MUNICIPAL.\nIMPULSAR MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.\nMEJORAR EL CUMPLIMIENTO DE LA NORMATIVIDAD MUNICIPAL LOCAL.",
            "txPgIndicador": "PLAN DE DESARROLLO CONCERTADO ACTUALIZADO Y VINCULANTE CON LA GESTIÓN.\nN° DE MECANISMOS DE PARTICIPACIÓN CIUDADANA FUNCIONANDO\n% DE NORMAS EMITIDAS E IMPLEMENTADAS",
            "txPgMeta": "01 PLAN\nPRESUPUESTO PARTICIPATIVO FUNCIONANDO.\n\n01 GOBIERNO MUNICIPAL ABIERTO IMPLEMENTADO.\nAUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS.95% DE LA NORMATIVA MUNICIPAL MONITOREADA SU CUMPLIMIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}