{
    "datoGeneral": {
        "idPlanGobierno": 29625,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2432,
        "txOrganizacionPolitica": "MOVIMENTO INDEPENDIENTE REGIONAL FUERZA TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/03f074cd-2e75-4073-81ca-0621a413362c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3c6ecac1-ef22-42f2-b4d6-99ad1a4ed732.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164010,
            "txPgProblema": "EL 69.8% DE LA POBLACIÓN NO ACCEDE A LOS SERVICIOS DE VIGILANCIA Y SE HA INCREMENTADO LOS  ÍNDICES DE INSEGURIDAD EN LA  CIUDAD.",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DEL SERVICIO DE VIDEO VIGILANCIA EN LA CIUDAD.",
            "txPgIndicador": "SERVICIO DE VIDEO VIGILANCIA, EL CUAL PERMITIRÁ MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgMeta": "INCREMENTAR EN UN 50% LA COBERTURA DE VIDEO VIGILANCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164041,
            "txPgProblema": "DÉFICIT DE COBERTURA CON SEMAFORIZACIÓN EN LOS DISTINTOS   PUNTOS DE LA CIUDAD",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE SEMÁFOROS MEDIANTE LA CREACIÓN DE LA CENTRAL DE SEMÁFOROS.",
            "txPgIndicador": "SEMAFORIZACIÓN ÓPTIMA.",
            "txPgMeta": "INSTALACIÓN DE 100 SEMÁFOROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164068,
            "txPgProblema": "EL 42.93% DE LA POBLACIÓN NO ACCEDE AL SERVICIO DE MOVILIDAD URBANA (PISTAS Y VEREDAS), SE ENCUENTRAN EN NIVELES INADECUADOS, POBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.",
            "txPgObjetivo": "MEJORAR, AMPLIAR Y CONSTRUIR PISTAS Y VEREDAS EN EL ÁMBITO DE LA PROVINCIA DE TACNA.",
            "txPgIndicador": "AUMENTO DE LA POBLACIÓN URBANA CON ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE PISTAS Y VEREDAS.",
            "txPgMeta": "100,000, POBLADORES CUENTAN CON PISTAS Y VEREDAS EN CONDICIONES ÓPTIMAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164093,
            "txPgProblema": "LIMITADAS E INADECUADAS CONDICIONES PARA EL ABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD EN LA CIUDAD DE TACNA.",
            "txPgObjetivo": "CREAR LA CONDICIONES PARA EL ABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD EN LA CIUDAD DE TACNA",
            "txPgIndicador": "MERCADO DE  PRODUCTORES Y MAYORISTAS POR IMPLEMENTAR.",
            "txPgMeta": "CONSTRUCCIÓN DEL (01) MERCADO DE PRODUCTORES Y MAYORISTA PARA LA CIUDAD DE TACNA EN EL FUNDO CHOLOLO MEDIANTE FINANCIAMIENTO DEL MINISTERIO DE LA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164110,
            "txPgProblema": "CARENCIA DE UN INSTRUMENTO DE PLANIFICACIÓN QUE PERMITA PREVER, IDENTIFICAR, ORIENTAR Y CANALIZAR EL COMPORTAMIENTO DE LOS AGENTES ECONÓMICOS EN SU JURISDICCIÓN.",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO LOCAL SOSTENIBLE DE LA PROVINCIA DE TACNA.",
            "txPgIndicador": "INSTRUMENTOS  TÉCNICOS – LEGALES DE PLANIFICACIÓN EN DESARROLLO ECONÓMICO LOCAL.",
            "txPgMeta": "ELABORACIÓN DE 01 PLAN DE DESARROLLO ECONÓMICO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164131,
            "txPgProblema": "DEFICIENTE  PROMOCIÓN Y GESTIÓN DE RECURSOS Y ATRACTIVOS TURÍSTICOS EN LA  PROVINCIA DE TACNA.",
            "txPgObjetivo": "GESTIONAR  Y PROMOVER  LA RED INTEGRADA DE ATRACTIVOS, RECURSOS  Y EJES TURÍSTICOS.",
            "txPgIndicador": "NUMERO DE ATRACTIVOS Y RECURSOS TURÍSTICOS  DEBIDAMENTE  PROMOCIONADOS.",
            "txPgMeta": "03 ATRACTIVOS Y RECURSOS TURÍSTICOS  CON PUESTA EN VALOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164158,
            "txPgProblema": "CONTAMINACIÓN DEL SUELO, PRINCIPALMENTE POR ACUMULACIÓN DE RESIDUOS SÓLIDOS EN PUNTOS NO ESTRATÉGICOS, VERTIMIENTO DE SUSTANCIAS CONTAMINANTES PROVENIENTE DE LUBRICENTROS, TALLERES, ENTRE OTROS TIPOS DE CONTAMINACIÓN DEL SUELO.",
            "txPgObjetivo": "EVITAR LA CONTAMINACIÓN DEL SUELO, IMPLEMENTANDO UN SISTEMA INTEGRADO DE RESIDUOS SÓLIDOS, TENIENDO UN ADECUADO PROCESO DE RECOLECCIÓN, TRANSPORTE, MANEJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "ELIMINACIÓN DE LOS PUNTOS DE ACUMULACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN SISTEMA INTEGRADO DE RESIDUOS SÓLIDOS, QUE BENEFICIE A MÁS PERSONAS, A TRAVÉS DE LA ADQUISICIÓN DE MÁS CAMIONES RECOLECTORES Y CONTENEDORES DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164171,
            "txPgProblema": "CONTAMINACIÓN SONORA: (GENERADO POR EL PARQUE AUTOMOTOR), FUNCIONAMIENTO DE SALONES DE EVENTOS, BARES, DISCOTECAS, RESTAURANTES.",
            "txPgObjetivo": "REALIZAR CONSTANTES MONITOREOS DE CALIDAD AMBIENTAL, TENIENDO EN CUENTA LA ZONIFICACIÓN Y REALIZANDO LA COMPARACIÓN CON LOS ECAS DE ACUERDO A CADA ÁMBITO.",
            "txPgIndicador": "CUMPLIMIENTO DEL ECA PARA RUIDO, SEGÚN ZONIFICACIÓN.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN 01 DE MONITOREO Y VIGILANCIA AMBIENTAL PARA DISMINUCIÓN DE LA CONTAMINACIÓN SONORA EN NUESTRA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164203,
            "txPgProblema": "CONTAMINACIÓN DEL AGUA, POR VERTIMIENTOS INDEBIDOS EN LOS CUERPOS DE AGUA, POR MAL USO DEL RECURSO. NO SE CUENTA CON UN SISTEMA ÓPTIMO DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN SOBRE EL CUIDADO DEL AGUA, REALIZANDO CAMPAÑAS, CHARLAS, ETC.",
            "txPgIndicador": "-\tPARTICIPACIÓN DE LA CIUDADANÍA EN LAS DISTINTAS ACTIVIDADES PROGRAMADAS.\n-\tELABORACIÓN DE UN PROYECTO PARA LA CREACIÓN DE UNA PTAR EN TACNA.",
            "txPgMeta": "-\tIMPLEMENTACIÓN DE ACTIVIDADES DE CONCIENTIZACIÓN SOBRE EL CUIDADO DEL AGUA.\n-\tCREACIÓN DE 01 PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PARA TACNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164219,
            "txPgProblema": "DEFICIENTE USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y LA COMUNICACIÓN EN LOS ÓRGANOS DE LA ADMINISTRACIÓN PÚBLICA. MARCO LEGAL NORMATIVO MUNICIPAL COMPLEJO, PARA IMPULSAR UNA GESTIÓN EFICIENTE. ALTO ÍNDICE DE MOROSIDAD Y OBLIGACIONES TRIBUTARIAS. PERSONAL REQUIERE CAPACITACIÓN Y ENTRENAMIENTO.",
            "txPgObjetivo": "-\tORIENTAR LA EFICACIA Y LA EFICIENCIA DE LA GESTIÓN PÚBLICA E INCREMENTAR SUSTANTIVAMENTE LA TRANSPARENCIA DEL SECTOR PÚBLICO Y LA PARTICIPACIÓN DE LOS CIUDADANOS.",
            "txPgIndicador": "-\tUSO DE SISTEMA TECNOLÓGICO PARA EMITIR MEMOS, INFORMES, OFICIOS ENTRE OTROS, DENTRO DE LA ENTIDAD Y SU RESPECTIVA REMISIÓN POR EL MISMO SISTEMA UTILIZANDO LA FIRMA ELECTRÓNICA.",
            "txPgMeta": "-\tREDUCIR EL USO DE HOJAS FORMA, PAPEL BOND AL 10%.\n-\tCONTAR CON UN EFICIENTE Y ÁGIL PROCEDIMIENTO DE PROCESOS Y TRÁMITES ADMINISTRATIVOS AL INSTANTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164238,
            "txPgProblema": "•\tLA MUNICIPALIDAD PROVINCIAL BRINDA UN SERVICIO DEFICIENTE  EN LOS PLAZOS DE ATENCIÓN AL CIUDADANO CUYAS RESPUESTAS A LOS ADMINISTRADOS  NO SE  DAN  EN LOS  PLAZOS  ESTIPULADOS",
            "txPgObjetivo": "-\tORIENTAR LA EFICACIA Y LA EFICIENCIA DE LA GESTIÓN PÚBLICA E INCREMENTAR SUSTANTIVAMENTE LA TRANSPARENCIA DEL SECTOR PÚBLICO Y LA PARTICIPACIÓN DE LOS CIUDADANOS.",
            "txPgIndicador": "-\tINSTRUMENTOS DE GESTIÓN ORIENTADOS A UNA ADMINISTRACIÓN EFICIENTE Y POR RESULTADOS DE LA GESTIÓN PÚBLICA.",
            "txPgMeta": "-\tREDUCIR EL  RETRASO EN LA   ATENCIÓN INTERNA Y EXTERNA DE LOS DIFERENTES PROCEDIMIENTOS ADMINISTRATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}