{
    "datoGeneral": {
        "idPlanGobierno": 19284,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/406110ed-37e1-43c4-bde4-eb009cf6efc1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7dcd248b-d7fb-42ec-b921-3c207faa638e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169920,
            "txPgProblema": "CARENCIA DE LOS SERVICIOS DE SALUD Y MEDICAMENTOS DE CALIDAD",
            "txPgObjetivo": "EMPLEAREMOS EL PRESUPUESTO DE LA SALUD PRIORITARIAMENTE HACIA TODA LA POBLACIÓN, CON MEDICAMENTOS QUE CUBRAN EL PETITORIO DE MINSA EN COORDINACIÓN CON LA REDE DE SALUD DE LA LIBERTAD",
            "txPgIndicador": "DESCONOCIMIENTO DE PROYECCIÓN EN LA ADQUISICIÓN DE PRODUCTOS PARA LA MEJORA DE LA SALUD EN EL DISTRITO",
            "txPgMeta": "CREAREMOS\nLA BOTICA MUNICIPAL.\n- CON ATENCIÓN LAS 24 HORAS\n- PRECIOS RAZONABLES\n- MOVILIDAD PARA ATENCIÓN A DOMICILIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169926,
            "txPgProblema": "ADULTO MAYOR DESCAMPADOS",
            "txPgObjetivo": "IMPULSAR LOS PROGRAMAS EXISTENTES Y MEJORAR LA VIDA DEL ADULTO MAYOR",
            "txPgIndicador": "FALLA DE PUESTA EN MARCHA DE NUEVOS MODELOS DE ATENCIÓN INTEGRAL DEL ADULTO MAYOR",
            "txPgMeta": "(LEY N° 28803) OBJ 3, 8 ODS. CENTRO INTEGRAL DEL ADULTO MAYOR CIAM\n- DERECHO A LA EDUCACIÓN, RECREACIÓN Y CULTURA EN COORDINACIÓN CON INAPAM (INSTITUTO NACIONAL DE LAS PERSONAS ADULTAS MAYARES)\n- AYUDAR CON SU MOVILIDAD PARA EL COBRO DE LOS PROGRAMAS SOCIALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169928,
            "txPgProblema": "ALIMENTACIÓN DE LOS NIÑOS",
            "txPgObjetivo": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL, SEGÚN EL PATRÓN DE LA ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS).",
            "txPgIndicador": "AUMENTO DE DESNUTRICIÓN CRÓNICA EN LOS HOGARES DE FAMILIAS QUE MENOS TIENEN.",
            "txPgMeta": "REDUCIREMOS EL PORCENTAJE DE LA DESNUTRICIÓN CRÓNICA INFANTIL, CON UN ACCESO DE ATENCIÓN SANITARIA DE CALIDAD Y ORIENTACIÓN A LA FORMACIÓN DE MADRES Y PADRES DE FAMILIA, ALIMENTO TERAPÉUTICO, CON EL MEJORAMIENTO DEL VASO DE LECHE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169948,
            "txPgProblema": "FALENCIAS A LA PLANIFICACIÓN DE UN SANEAMIENTO FÍSICO LEGAL \nPARA EL CRECIMIENTO DISTRITAL",
            "txPgObjetivo": "CREAREMOS LA OFICINA TÉCNICA PARA EL DESARROLLO RURAL. \n \nDISEÑAREMOS UNA PLANIFICACIÓN PARA LOS PRÓXIMOS 60 AÑOS, CON PLANES INTEGRALES COMO DEL TRANSPORTE RURAL",
            "txPgIndicador": "DESCONOCIMIENTO TOTAL PARA EL CUMPLIMIENTO DE OBJETIVOS. \n \nDEFICIENCIA AL DESARROLLO ORDENADO Y PLANIFICADO.",
            "txPgMeta": "OTORGAREMOS MATERIALES Y EQUIPOS, CONTAR CON UN PERSONAL IDÓNEO PARA DAR CUMPLIMIENTO AL DESARROLLO FÍSICO LEGAL DEL DISTRITO A NIVEL DE CATASTRO, TENER UN PLAN DE ACONDICIONAMIENTO TERRITORIAL PAT Y EL PLAN DE DESARROLLO URBANO PDU, PARA EL DESARROLLO RURAL. \n \nEL PLAN ESPECÍFICO - PE\nEL PLANEAMIENTO INTEGRAL - PI, PARA PREDIOS RÚSTICOS COMO PLAN INTEGRAL DE VÍAS (PI DE VÍAS), UN PLAN CONCERTADO, PRESUPUESTO PARTICIPATIVO PARA DETERMINAR NUESTROS CENTROS POBLADOS Y EL CRECIMIENTO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169954,
            "txPgProblema": "REDUCIDA \tPROMOCIÓN \tDE PRODUCTOS AUTÓCTONOS",
            "txPgObjetivo": "PROMOVEREMOS EL DESARROLLO INDUSTRIAL PARA EL CONSUMO INTERNO Y NACIONAL DE PRODUCTOS COMO LA PALTA, EL CHOCHO, EL MAÍZ AMARILLO GIGANTE, LA PAPA, VERDURAS Y HORTALIZAS, NUESTROS PRODUCTOS NATIVOS. \nINCORPORAREMOS MECANISMOS \tDE PROMOCIÓN A LA INVERSIÓN LOCAL",
            "txPgIndicador": "POCA VISIBILIDAD DE LOS PRODUCTOS DE PRIMERA NECESIDAD CONOCIDOS COMO ORIGINARIOS DE LUGAR",
            "txPgMeta": "MEJORAMIENTO DE LA CALIDAD DE PRODUCTOS NATIVOS, COMERCIALIZACIÓN DE PRODUCTOS. \nPROMOVEREMOS Y SUSCRIBIREMOS ACUERDOS CON CENTROS DE INVESTIGACIÓN Y CONTRATOS DE PROFESIONALES CALIFICADOS EN LA COMUNIDAD CIENTÍFICA NACIONAL PARA LA PRODUCCIÓN DE ALIMENTOS ORGÁNICOS Y EVITAR LOS TRANSGÉNICOS, Y OBTENER PRODUCTOS NUTRITIVOS PARA AMORTIGUAR LA ANEMIA CRÓNICA, DERIVADOS DE LAS FRUTAS Y PRODUCTOS DE NUESTRO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169961,
            "txPgProblema": "INESTABILIDAD ECONÓMICO FINANCIERA A CAUSA DEL MAL MANEJO DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "GARANTIZAR MEDIDAS QUE PERMITAN UN CRECIMIENTO SOSTENIBLE Y REDUCIR LOS GASTOS INADECUADOS (CONSULTORÍAS Y GRAN PORCENTAJE DE ASESORÍAS) PARA LOS PRÓXIMOS 4 AÑOS.",
            "txPgIndicador": "DEVOLUCIÓN DE LOS RECURSOS ECONÓMICOS AL ESTADO POR LOS GOBERNANTES ANTERIORES HASTA LA ACTUALIDAD.",
            "txPgMeta": "TRABAJAREMOS EN TODOS LOS CASERÍOS PARA EVITAR DEVOLUCIONES DE DINERO AL ESTADO, TRABAJANDO DE LA MANO CON LAS ÁREAS Y AUTORIDADES, DIRIGENTES, ASOCIACIONES, EMPRESAS ESTATAL Y PRIVADA, PARA GENERAR RECURSOS ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169974,
            "txPgProblema": "DEFICIENCIA EN LA PROTECCIÓN A LOS RECURSOS FORESTALES FLORA Y FAUNA SILVESTRE",
            "txPgObjetivo": "APOYAREMOS AL CONTROL DE LA FLORA, FAUNA SILVESTRE, ESTABLECIENDO MECANISMOS PERMANENTES DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN DE ESTOS RECURSOS\n \nCOMPROMISO DE RESTAURAR LOS LUGARES TURÍSTICOS POR PARTE DE LA MUNICIPALIDAD Y DETERMINAR LAS SEÑALIZACIONES.",
            "txPgIndicador": "RECURSOS TURÍSTICOS NATURALES EN TOTAL ABANDONO",
            "txPgMeta": "CONSERVAREMOS LOS BIENES PROVENIENTES DE LA FLORA Y FAUNA COMO SOPORTE EN LA ECONOMÍA DIARIA DE LAS POBLACIONES LOCALES \nCOMPROMISO DEL CRECIMIENTO TURÍSTICO DE FAMILIAS Y PERSONAS TURISTAS EXTRANJEROS, GENERANDO RECURSOS ECONÓMICOS PARA LAS PUESTAS EN VALOR EL PAISAJISMO Y LUGARES TURÍSTICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170009,
            "txPgProblema": "IMPERICIAS A LA MEJORA TRATAMIENTO DE RESIDUOS SÓLIDOS, \nURBANOS Y RURALES",
            "txPgObjetivo": "SUPERVISAREMOS AL MANEJO DE LOS SERVICIOS DE RESIDUOS SÓLIDOS MUNICIPALES (LEY N° 26821, LEY ORGÁNICA PARA EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES) EL ESTADO PROMUEVE LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA SOBRE LA BIODIVERSIDAD, CALIDAD, COMPOSICIÓN, POTENCIALIDAD Y GESTIÓN DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "REALIZAR UN BUEN MANEJO IMPLANTANDO HERRAMIENTAS DE \tGESTIÓN \tA \tLA CONSERVACIÓN \tDEL PATRIMONIO NATURAL CON EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgMeta": "SUPERVISAREMOS MEDIANTE UN TRABAJO EN EQUIPO PARA UN BUEN MANEJO DE RESIDUOS SÓLIDOS, E IMPLEMENTANDO “MI CIUDAD LIMPIA” BAJO NORMATIVAS, MANUALES DE SEGURIDAD. CONSERVACIÓN DE RECURSOS NATURALES A TRAVÉS DE DELIMITACIÓN MEDIANTE UN PLAN INTEGRAL DE PREDIOS TURÍSTICOS PARA LAS VÍAS PRIMARIAS, PARA UNA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE) PARA LAS PUESTAS EN VALOR EL PAISAJISMO Y LUGARES TURÍSTICOS. (LEY N° 26821  PÁG. 4 DEL ARTÍCULO 11 Y 12) (PLAN ESTRATÉGICO NACIONAL- MINCETUR AÑO 2025). \nLIMPIEZA TOTAL DE CALLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170124,
            "txPgProblema": "SEGREGACIÓN FUENTE",
            "txPgObjetivo": "REDUCIREMOS LOS RIESGOS Y ENFERMEDADES EN LA SALUD Y MEDIO AMBIENTE.",
            "txPgIndicador": "DEFICIENTE APOYO PARA LA SEGREGACIÓN DE LAS \nMATERIAS ORGÁNICAS",
            "txPgMeta": "LIMPIEZA TOTAL DE CALLES Y PLAZAS DE LOS RESIDUOS.\n-MEJORAR DE SALUD EVITANDO BACTERIAS, HONGOS, VIRUS.  \n- EVITAR LA CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170151,
            "txPgProblema": "MANUALES Y GUÍAS DE GESTIÓN DEFICIENTES APLICADOS PARA LAS EMPRESAS PRESTADORAS DE SERVICIOS",
            "txPgObjetivo": "RENOVAREMOS TODOS LOS INSTRUMENTOS INTERNOS DE GESTIÓN BASADA EN LAS NORMATIVAS VIGENTE Y QUE SEAN ACORDE CON LOS FUNCIONARIOS Y PERSONAL DE APOYO DE LA MUNICIPALIDAD Y EMPRESAS PRESTADORAS DE SERVICIOS.",
            "txPgIndicador": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN PARA EL PERSONAL Y EMPRESAS PRESTADORAS DE SERVICIOS.",
            "txPgMeta": "CUMPLIMIENTO DE LOS INSTRUMENTOS DE GESTIÓN PARA LA ADMINISTRACIÓN MUNICIPAL CON DEMOSTRACIÓN EFICAZ Y EFICIENTE PARA TENER PROCESOS TRANSPARENTES Y DENUNCIAR A FUNCIONARIOS Y EMPRESAS PRESTADORAS DE SERVICIOS EN SU INCUMPLIMIENTO A LAS FECHAS INDICADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170158,
            "txPgProblema": "DESCOORDINACIÓN CON LAS MUNICIPALIDADES DE CENTROS POBLADOS PARA EL DESARROLLO",
            "txPgObjetivo": "COORDINACIÓN Y SEGUIMIENTO DE OBRAS CONSTRUIDAS COMO ELEFANTES BLANCOS \n \nDAR SEGUIMIENTO Y CUMPLIMIENTO A LAS OBRAS QUE SE ENCUENTRAN EN EL BANCO DE PROYECTOS, Y RECONSTRUCCIÓN POR CAMBIO.",
            "txPgIndicador": "DESCOORDINACIÓN Y APOYO PARA LA FISCALIZACIÓN Y SUPERVISIÓN DE LAS OBRAS EJECUTADAS.",
            "txPgMeta": "SE PROVEERÁ EL TRABAJO EN EQUIPO CON LOS DIRIGENTES Y COMITÉS Y AUTORIDADES DE CENTROS POBLADOS PARA UN MEJOR CUMPLIMIENTO DE TRABAJOS. CASO CONTRARIO DENUNCIAR ANTE LAS ENTIDADES COMPETENTES. \nDAREMOS FINALIZACIÓN A LOS PROYECTOS QUE SE ENCUENTREN EN EL BANCO DE PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170164,
            "txPgProblema": "DEFICIENCIAS DE UN PERSONAL ACREDITADO PARA LA GESTIÓN MUNICIPAL CON PROYECTOS DE ENVERGADURA",
            "txPgObjetivo": "UN PERSONAL ACREDITADO PARA EL ÁREA DE ABASTECIMIENTO, PARA LAS EVALUACIONES DE LAS EMPRESAS PRESTADORAS DE SERVICIOS Y DAR TRAMITES A LOS PROYECTOS PROPUESTOS POR LA ENTIDAD MUNICIPAL. \n \nELABORAREMOS PROYECTOS DE RENOMBRES EN LOS DIVERSOS SECTORES DEL DISTRITO, DESTINANDO EL 40% DEL PRESUPUESTO LOCAL.",
            "txPgIndicador": "UN PERSONAL IDÓNEO COMPROMETIDO CON LA GESTIÓN PARA EL CRECIMIENTO. \n \nLA INSUFICIENCIA DE RECURSOS ECONÓMICOS, PARA EL DESARROLLO DE PROYECTOS, PERFILES Y EXPEDIENTES TÉCNICOS.",
            "txPgMeta": "EVALUAR A UN PERSONAL ACREDITADO QUE TENGA LOS REQUISITOS DE TRABAJO EN EQUIPO PARA FORMAR PARTE DE UNA GESTIÓN CON EQUIDAD Y JUSTICIA, PARA QUE SE DESPRENDAN LOS PROYECTOS.  \n \nIMPULSAREMOS LOS PROYECTOS DE ENVERGADURA MEDIANTE UNA PLANIFICACIÓN CON LA JUNTA DE USUARIOS PARA EJECUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}