{
    "datoGeneral": {
        "idPlanGobierno": 28722,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1ba29dd0-375c-43ff-984c-b21927cd06d8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aa39ff3e-0adc-46e0-a954-11b91980704c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188391,
            "txPgProblema": "1. DEFICIENTE CALIDAD EDUCATIVA EN EL MEDIO URBANO Y RURAL. 2. CARENCIA DE INFRAESTRUCTURA EDUCATIVA. 2.1 INFRAESTRUCTURA EDUCATIVA EN MAL ESTADO. 3. AUSENCIA DE IDENTIFICACIÓN CULTURAL Y PERDIDA DE COSTUMBRES Y TRADICIONES.4. CARENCIA DE INFRAESTRUCTURA EN LOS PUESTOS DE SALUD 5. CARENCIA DE EQUIPO BIOMÉDICO EN LOS PUESTOS DE SALUD. 6. ALTA TASA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS. 7. ALTOS NIVELES DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE EDUCACIÓN SALUDABLE EN LAS INSTITUCIONES EDUCATIVAS EN SUS TRES NIVELES DE EBR. IMPLEMENTAR PROYECTOS DE INVERSIÓN PÚBLICA. (PRONIED) PARA MEJORAR LA CALIDAD EDUCATIVA. CREACIÓN DE LA CASA DE CULTURA, ARTE Y MÚSICA. IMPLEMENTACIÓN CON PROYECTOS DE INVERSIÓN PÚBLICA, INFRAESTRUCTURA EN LOS PUESTOS DE SALUD. EQUIPAMIENTO CON EQUIPO BIOMÉDICO CON PROYECTOS DE INVERSIÓN PUBLICA ERRADICACIÓN DE LA DESNUTRICIÓN Y ANEMIA DE MENORES DE 5 AÑOS CON UN PROGRAMA ARTICULADO. IDENTIFICACIÓN DE ZONAS INSEGURAS, TRABAJO ARTICULADO CON LAS JUNTAS VECINALES.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA. - GESTIÓN ADMINISTRATIVA. - PORCENTAJE DE INSTITUCIONES EN LOS TRES NIVELES EDUCATIVOS. - NIVEL DE PARTICIPACIÓN DE ORGANIZACIONES CULTURALES ARTÍSTICAS Y MUSICALES. - PORCENTAJE DE CENTROS DE SALUD. - PORCENTAJE DE CENTROS DE SALUD. - PORCENTAJE DE REDUCCIÓN DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS. - MAPEO DE ZONAS INSEGURAS",
            "txPgMeta": "SE PRIORIZARÁ LOS PROGRAMAS DE EDUCACIÓN EN LAS INSTITUCIONES EDUCATIVAS AL 2026. INTERVENCIÓN INMEDIATA CON PROYECTOS DE INVERSIÓN PÚBLICA, GESTIONANDO A LAS ENTIDADES CORRESPONDIENTES ESPERANDO CUMPLIR EN UN 60%. SE PRIORIZARÁ LA CREACIÓN DE UNA CASA DE CULTURA CON EL FIN DE PROMOVER LA CULTURA MÚSICA Y ARTE EN NUESTRO DISTRITO EN 50% AL TÉRMINO DE LA GESTIÓN. SE PRIORIZARÁ LA IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN PUBLICA EN LOS CENTROS DE SALUD A UN 80% AL TÉRMINO DE LA GESTIÓN. SE PRIORIZARÁ LA IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA EN LOS CENTROS DE SALUD A UN 80% AL TÉRMINO DE LA GESTIÓN. SE REALIZARÁ LA INTERVENCIÓN INMEDIATA CON LOS PROGRAMAS DE NUTRICIÓN Y ALIMENTACIÓN ADECUADA, HASTA EL 2026 ESPERAMOS CUMPLIR AL 100%. AL 2026 SE PRIORIZARÁ LA IMPLEMENTACIÓN SISTEMAS DE SEGURIDAD CIUDADANA Y EQUIPAMIENTO DE INFRAESTRUCTURA Y EL PERSONAL CAPACITADO 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188417,
            "txPgProblema": "1. NO CUENTA CON UN PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE TARACO. 2. DÉFICIT EN LOS PROYECTOS DE TECNOLOGÍA GANADERA. 3. CARENCIA DE ABASTECIMIENTO DE PAJILLAS PARA LA INSEMINACIÓN ARTIFICIAL. 4. DEFICIENCIA DE MAQUINARIAS AGRÍCOLAS. 5. BAJA PARTICIPACIÓN EN LOS CORREDORES ECONÓMICOS DE NIVEL REGIONAL, NACIONAL E INTERNACIONAL. 6. DÉFICIT DE MANTENIMIENTO DE VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "1 FORMULACIÓN, ELABORACIÓN Y APROBACIÓN DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE TARACO. 2 INNOVACIÓN TECNOLÓGICA PARA UNA GANADERÍA SOSTENIBLE CON INSEMINACIÓN ARTIFICIAL DE VACUNOS Y OVINOS, DE TIPO SIMMENTAL DE RAZAS DISTINTAS COMO (FLECKVIEH, BELGIAN BLUE, CEBU BRAHMAN), CON DOBLE PROPÓSITO CARNE Y LECHE.\nIMPLEMENTAR EL BANCO DE SEMEN DE GANADO VACUNO Y OVINO PARA LOS PRODUCTORES AGROPECUARIOS. 3 ADQUISICIONES DE MAQUINARIAS AGRÍCOLAS E IMPLEMENTOS. 4 PROMOVER E IMPULSAR ACTIVIDADES ECONÓMICAS PRODUCTIVAS SOSTENIBLES CON UN VALOR AGREGADO PARA LA SEGURIDAD ALIMENTARIA A LAS ORGANIZACIONES ASOCIATIVAS 5. MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN COMO TROCHAS CARROZABLES, CAMINOS RURALES DEL DISTRITO DE TARACO.",
            "txPgIndicador": "1. FORTALECIMIENTO DE LA PARTICIPACIÓN CIUDADANA. 2 CANTIDAD DE INSEMINACIÓN ARTIFICIAL POR MES. 3.GARANTIZAR CON ABASTECIMIENTO DE PAJILLAS PARA PRODUCTORES AGROPECUARIOS. 4.- AL 100% DE MAQUINARIAS AGRÍCOLAS. 5 EL PROGRESIVO ACCESO A CENTROS COMERCIALES. 6 - GARANTIZAR EL MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN AL 100%.",
            "txPgMeta": "1. AL 2026 SE TENDRÁ LA PARTICIPACIÓN CIUDADANA AL 80% EN EL PLAN DE DESARROLLO CONCERTADO. 2.AL 2026 TENER AVANCES DE PROYECTOS TECNOLÓGICOS GANADEROS AL 80% GARANTIZANDO EL MAYOR ÁMBITO DE TODO EL DISTRITO. 3.CRECIMIENTO SOSTENIBLE AL 80% EN LOS PRODUCTORES GANADEROS AL 2026. 4.INCREMENTO MÁS HECTÁREAS DE PASTOS CULTIVADOS Y PRODUCCIÓN DE CULTIVOS. 5.ASISTENCIA TÉCNICA Y ADMINISTRATIVA Y FORMALIZACIÓN EMPRESARIAL DE LAS ORGANIZACIONES ASOCIATIVAS AL 75% DE CUMPLIMIENTO AL 2026.  6.AL 80% DEL MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188441,
            "txPgProblema": "1. NO SE CUENTA CON UNA PTAR. 2. NO SE CUENTA EL PLAN DE VALORIZACIÓN DE RESIDUOS SÓLIDOS. 3. NO EXISTE UN LUGAR PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS. 4. DÉFICIT DE ATENCIÓN A LOS SERVICIOS DE SUMINISTRO DE AGUA, SERVICIO DE ALCANTARILLADO Y AGUAS SERVIDAS. 5. CARENCIA DE AGUA POTABLE EN EL ÁMBITO RURAL. 6. EL DISTRITO DE TARACO CARECE DE UN PLAN DE DESARROLLO URBANO.",
            "txPgObjetivo": "1. ELABORACIÓN DE PROYECTO DE INVERSIÓN PÚBLICA DE LA PLANTA DE TRATAMIENTO DE AGUAS DE RESIDUALES. 2. ELABORACIÓN DEL PLAN ANUAL DE VALORIZACIÓN DE LOS RESIDUOS SÓLIDOS ORGÁNICOS. 3. DISEÑAR Y EJECUTAR EL PROYECTO DE RELLENO SANITARIO EN EL DISTRITO DE TARACO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS. 4.AMPLIAR EL ACCESO DE LOS SERVICIOS DE SUMINISTRO DE AGUA, SERVICIO DE ALCANTARILLADO Y AGUAS SERVIDAS EN EL ÁMBITO URBANO DEL DISTRITO DE TARACO. 5. ELABORACIÓN DE PROYECTO DE INVERSIÓN PÚBLICA DE AGUA POTABLE EN EL ÁMBITO RURAL DEL DISTRITO DE TARACO. 6. ELABORACIÓN DE PLAN DE DESARROLLO URBANO CON PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "1.AL 100% DE LA ELABORACIÓN DE PROYECTO DE INVERSIÓN. 2.- ELABORACIÓN DE COMPOST, ABONO ORGÁNICO PARA EL BENEFICIO DE LOS PARQUES Y JARDINES, SUELO Y/O VENTA. 3.- ADQUISICIÓN DEL TERRENO ADECUADO PARA EL RELLENO SANITARIO CON LICENCIA SOCIAL. 4.- AL 80% DE ATENCIÓN TOTAL EN LOS SERVICIOS DE SUMINISTRO DE AGUA, SERVICIO DE ALCANTARILLADO Y AGUAS SERVIDAS.  5.- AL 100% DE LA ELABORACIÓN DE PROYECTO DE INVERSIÓN. 6.- PORCENTAJE DE CRECIMIENTO POBLACIONAL .",
            "txPgMeta": "1.GESTIÓN DE FINANCIAMIENTO DEL PROYECTO DE INVERSIÓN PÚBLICA PTAR AL 100%. 2.LOGRAR OBTENER ABONO ORGÁNICO EN TONELADAS PARA SU APROVECHAMIENTO EN LA RECREACIÓN DE ÁREAS VERDES Y ADEMÁS LA VENTA DEL ABONO A LOS INTERESADOS. 3.PARA EL 2026 SE CONTARÁ CON EL LUGAR OPTIMO APROBADO POR EL MINAM PARA SU EJECUCIÓN DEL PROYECTO DE RELLENO SANITARIO. 4.SE EFECTUARÁ AL 90% LA AMPLIACIÓN DE PROYECTO DE AGUA Y SANEAMIENTO DE LAS URBANIZACIONES. 5.GESTIÓN DE FINANCIAMIENTO DEL PROYECTO DE INVERSIÓN PÚBLICA DE AGUA POTABLE AL 100%. 6.SE CONTARÁ AL 100% CON EL PLAN DE DESARROLLO URBANO AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188474,
            "txPgProblema": "1. INADECUADA EJECUCIÓN DE PROYECTOS PRIORIZADOS EN PRESUPUESTO PARTICIPATIVO. 2. BAJA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES. 3. INEFICIENTE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL, TRAMITES DOCUMENTARIOS MUNICIPALES BUROCRÁTICOS.",
            "txPgObjetivo": "1.CUMPLIMIENTO DE LOS PROYECTOS PRIORIZADOS EN PRESUPUESTO PARTICIPATIVO. 2. FORTALECER LAS ORGANIZACIONES DE BASE, ORGANIZACIONES SOCIALES, BARRIALES PARA EL PRESUPUESTO PARTICIPATIVO. 3.FORTALECIMIENTO INSTITUCIONAL PARA UN GOBIERNO MODELO PARA PROMOVER LA PARTICIPACIÓN CIUDADANA Y LA VIGILANCIA CIUDADANA.",
            "txPgIndicador": "1.AVANCE DE LOS PROYECTOS AL 100%. 2.- APLICACIÓN DE UN MODELO DE GESTIÓN PARTICIPATIVA. 3.- AL 100% DE LA IMPLEMENTACIÓN DEL SISTEMA ELECTRÓNICO.",
            "txPgMeta": "1.AVANCE DE LOS PROYECTOS AL 100% PRIORIZADOS EN EL PRESUPUESTO PARTICIPATIVO. 2.LOGRAR LA PARTICIPACIÓN DE LA MAYORÍA DE LAS ORGANIZACIONES EN BENEFICIO DE SU COMUNIDAD, BARRIO. 3.IMPLEMENTACIÓN DE GOBIERNO ELECTRÓNICO Y CON MAYOR FLEXIBILIDAD A LOS TRÁMITES BUROCRÁTICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}