{
    "datoGeneral": {
        "idPlanGobierno": 22534,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/86378b51-7d86-4608-93cf-3e76de38f8c4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/02bb7b6e-04a2-46f7-8235-0824c177cb6d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132148,
            "txPgProblema": "1.MALOS SERVICIOS DE SANEAMIENTO BÁSICO, AGUA NO POTABLE Y FALTA DE DESAGÜE\n2.DEFICIENTE INFRAESTRUCTURA EDUCATIVA\n\n3.INADECUADO SERVICIO DE SALUD PÚBLICA POR DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO Y FALTA DE ESTE SERVICIO EN ZONAS RURALES.\n4.DEFICIENTE ATENCIÓN A LA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "EXIGIR CON LA SOCIEDAD CIVIL ORGANIZADA, LA CULMINACIÓN DEL PROYECTO DEL AGUA Y DESAGÜE DE SAN PEDRO DE PILLAO, CON UNA SUPERVISIÓN Y FISCALIZACIÓN PERMANENTE, ASEGURANDO UNA BUENA EJECUCIÓN DE LA OBRA.\nMEJORAMIENTO, REHABILITACIÓN Y AMPLIACIÓN DE INFRAESTRUCTURAS EDUCATIVAS A NIVEL DISTRITAL.   \nMEJORAMIENTO, AMPLIACIÓN Y CATEGORIZACIÓN DEL PUESTO DE SALUD DE SAN PEDRO DE PILLAO, AMPLIANDO SU NIVEL DEBIDAMENTE EQUIPADO Y CON PERSONAL MÉDICO, ASISTENCIAL Y DE SERVICIO ACORDE A LA POBLACIÓN DISTRITAL.\n \nCREACIÓN DE BOTIQUINES COMUNALES CON PROMOTORES DE SALUD DEBIDAMENTE CAPACITADOS EN ZONAS ALEJADAS.\nFORTALECEREMOS LA SEGURIDAD CIUDADANA CON EL SERVICIO DEL SERENAZGO, ASEGURANDO LA TRANQUILIDAD Y PAZ PÚBLICA.",
            "txPgIndicador": "SERVICIO ÓPTIMO DEL SERVICIO DE AGUA POTABLE Y DESAGUE\n100%\n(GESTIÓN ANTE EL GRP Y MVCS)\n\nPROYECTO DE INSTALACIÓN DE AGUA POTABLE Y SANEAMIENTO EN ZONAS RURALES\n70%\n(PRESUPUESTO DE LA MDSPP)\nMEJORAMIENTO DE LAS I.E. \n50%\n(GESTIÓN ANTE EL PRONIED O GRP)\nMEJORAMIENTO DEL PUESTO DE SALUD DE SAN PEDRO DE PILLAO\n100%\n(GESTIÓN ANTE EL MINSA O GRP)\n\n CREACIÓN DE BOTIQUINES COMUNALES\n70%\n(PRESUPUESTO DE LA MDP)\nFORTALECIMIENTO DE LA UNIDAD DE SERENAZGO\n100% (PRESUPUESTO DE LA MDP)",
            "txPgMeta": "100%\n70%\n50%\n100%\n70%\n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132169,
            "txPgProblema": "1.DEFICIENTE INFRAESTRUCTURA VIAL Y FALTA DE PISTAS Y VEREDAS\n2.FALTA DE EMPLEO.\n3.FALTA DE CREATIVIDAD EMPRESARIAL\n4.FALTA DE CAPACITACIÓN AL PRODUCTOR AGRÍCOLA Y DEFICIENTE INFRAESTRUCTURA AGRÍCOLA.",
            "txPgObjetivo": "CREACIÓN, MEJORAMIENTO Y REHABILITACIÓN DE TROCHAS, CAMINOS CARROZABLES Y PISTAS Y VEREDAS.\nGENERACIÓN DE EMPLEO TEMPORAL Y PROMOVER PRO -  COMPITE Y FORTALECEREMOS LA PRESENCIA EN FERIAS PROVINCIALES Y NACIONALES DE PRODUCTORES DEL DISTRITO.\nACTIVIDADES DE CAPACITACIÓN DIRIGIDO A LOS JÓVENES EN LA CONSTITUCIÓN DE EMPRESAS COMO UNA PLATAFORMA DE ACTIVIDADES DE LA MUNICIPALIDAD; FOMENTAREMOS LA EJECUCIÓN DE POLÍTICAS, PROGRAMAS Y PROYECTOS DE FOMENTO Y PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS, ARTESANALES E INDUSTRIALES, DIRIGIDOS ESPECIALMENTE A JÓVENES Y BENEFICIARIOS DE PROGRAMAS SOCIALES, CON EL OBJETIVO DE CREAR NUEVAS FORMAS DE TRABAJO Y CREAR EL PROGRAMA “VIVIENDA PRODUCTIVA”.\nPROGRAMAS DE CAPACITACIÓN TÉCNICA – PRODUCTIVA EN EL MEJORAMIENTO, CALIDAD Y PRODUCCIÓN AGRÍCOLA Y GANADERA Y MEJORAMIENTO DE LA INFRAESTRUCTURA AGRÍCOLA.",
            "txPgIndicador": "MEJOR INFRAESTRUCTURA VIAL\n50%(GESTIÓN PROVIAS, IVP O GRP)\n\nCREACIÓN DE PISTAS Y VEREDAS\n70%\n(GESTIÓN MVCS)\nGENERAR EMPLEO TEMPORAL\n100%\n(GESTIÓN PROGRAMA TRABAJA PERÚ, GRP. MPCP, MDSPP)\nJÓVENES EMPRESARIOS Y VIVIENDAS PRODUCTIVAS\n50%\n(PRESUPUESTO DE LA MDSPP)\n(CONVENIO CON LA UNDAC)\n AGRICULTORES CAPACITADOS\n70%\n(CONVENIO CON INIA Y UNDAC)\n\nMEJORAMIENTO DA CANALES DE RIEGO, RESERVORIOS E IMPLEMENTACIÓN DEL RIEGO TECNIFICADO\n50% (GESTIÓN ANTE GRP, AGRO RURAL)",
            "txPgMeta": "50%\n70%\n100%\n50%\n70%\n50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132190,
            "txPgProblema": "1.DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS Y FALTA DE UN RELLENO SANITARIO\n2.CONTAMINACIÓN DEL RÍO.\n3.FALTA DE ÁREAS VERDES.",
            "txPgObjetivo": "CREAR UN PROGRAMA DE GESTIÓN PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS Y LA CONSTRUCCIÓN DE UN RELLENO SANITARIO.\nPROPONDREMOS LA CREACIÓN DE UN ORGANISMO QUE PLANTEE UNA POLÍTICA DE PROTECCIÓN, LIMPIEZA Y CONSERVACIÓN.\nREALIZAREMOS ACCIONES Y PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN EN LADERAS DE LOS CERROS Y PARQUES Y JARDINES.",
            "txPgIndicador": "UN PROGRAMA DE GESTIÓN PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS Y PROYECTO PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO.\n(GESTIÓN MINAM, GRP) GESTIÓN\n\n(GRP Y MUNICIPALIDADES PROVINCIALES Y DISTRITALES)\nGESTIÓN Y PROYECTO (GRP Y PRESUPUESTO MDSPP)",
            "txPgMeta": "100%\n100%\n50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132217,
            "txPgProblema": "1. DEFICIENCIAS EN LA ADMINISTRACIÓN DE LA MUNICIPALIDAD DISTRITAL DE SAN PEDRO DE PILLAO.\n2.FALTA DE CAPACITACIÓN DEL PERSONAL PROFESIONAL Y TÉCNICO.\n3. DÉBIL PARTICIPACIÓN CIUDADANA, DE ORGANIZACIONES SOCIALES DE BASE.\n4.FALTA DE INSTRUMENTOS DE PLANIFICACIÓN Y DE CONTROL.",
            "txPgObjetivo": "CONSTRUIREMOS UNA GESTIÓN MUNICIPAL EFECTIVA, EFICIENTE, TRANSPARENTE E IDENTIFICADO CON LA SOCIEDAD Y CONOCEDOR DE SUS PROBLEMAS, UNA INSTITUCIÓN SIN BARRERAS BUROCRÁTICAS, DONDE NO EXISTA EL SOBORNO Y LA CORRUPCIÓN\nGESTIONAR ANTE INSTITUCIONES SUPERIORES EDUCATIVAS Y ORGANISMOS DEL ESTADO, PROGRAMAS DE DESARROLLO DE CAPACIDADES HUMANAS EN LA PERSPECTIVA DE PROMOVER EL DESARROLLO INTEGRAL Y EL BUEN TRATO AL CIUDADANO O CIUDADANA.\nFORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES Y DE LAS AUTORIDADES EN EL ÁREA RURAL, CONTRIBUYENDO CON ELLO A LOGRAR UNA EFICIENTE GESTIÓN Y FORMACIÓN DE ORGANIZACIONES SOCIALES DE BASE Y SU APOYO EN EL CONTROL DE LOS SERVICIOS PÚBLICOS QUE SE PRESTA A LA POBLACIÓN.\nFORTALECIMIENTO DE LA GESTIÓN MUNICIPAL CON ADECUADOS Y MODERNOS INSTRUMENTOS DE GESTIÓN, PLANIFICACIÓN Y SISTEMAS DE CONTROL EN LO TRIBUTARIO Y CONTROL EN LA EJECUCIÓN DE OBRAS POR CONTRATO O ADMINISTRACIÓN DIRECTA",
            "txPgIndicador": "FUNCIONAMIENTO EFICAZ Y EFICIENTE DE LA MUNICIPALIDAD, ERRADICAREMOS LA CORRUPCIÓN.\n(PRESUPUESTO MDSPP)\nPERSONAL DEBIDAMENTE CAPACITADO, PRESTANDO UN BUEN SERVICIO A LA COMUNIDAD.\n(PRESUPUESTO MDSPP)\nCIUDADANOS Y ORGANIZACIONES SOCIALES ACTORES DEL DESARROLLO DEL DISTRITO, FORTALECIMIENTO DE LA PARTICIPACIÓN CIUDADANA\n(PRESUPUESTO MDSPP)\n\n \nACTUALIZACIÓN Y MODERNIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN\n\n(PRESUPUESTO MDSPP)\n\nFORTALECIMIENTO E INDEPENDENCIA DEL ÓRGANO DE CONTROL INTERNO\n\n(PRESUPUESTO MDSPP)\n\nMEJORAMIENTO DE LOS SISTEMAS INFORMÁTICOS ESPECIALMENTE EN ADMINISTRACIÓN TRIBUTARIA\n\n(PRESUPUESTO MDSPP)",
            "txPgMeta": "100%\n100%\n100%\n100%\n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}