{
    "datoGeneral": {
        "idPlanGobierno": 20240,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/04f4494e-f754-4a50-bfef-ffa8c6ffcb7a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5e63c815-d284-474c-96ac-04b5f9932836.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143951,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y DETERIORO DE EQUIPOS Y MOBILIARIO EN LA MAYORÍA DE LAS INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES DE EDUCACIÓN EN EL ÁMBITO DEL DISTRITO.\n- BAJO RENDIMIENTO ESCOLAR A CONSECUENCIA DE DIVERSOS FACTORES: ALIMENTACIÓN, FALTA DE: CONECTIVIDAD DE INTERNET, VIOLENCIA FAMILIAR, POCO APOYO DE PARTE DEL PADRE DE FAMILIA.\n- DEFICIENTE SERVICIO DE SALUD POR FALTA DE EQUIPAMIENTO, RECURSOS HUMANOS, EQUIPOS MÉDICOS Y VEHÍCULOS (MOTOS,\n- GESTIONAR RECURSOS ANTE EL MINISTERIO DE EDUCACIÓN.\n- GESTIONAR RECURSOS Y APOYO ANTE EL MINDIS\n- GESTIONAR RECURSOS ANTE EL MINISTERIO DE SALUD.\n- FICHAD TÉCNICAS Y EXPEDIENTES TÉCNICOS APROBADOS.\n- CONVENIOS APROBADOS\n- FORMACIÓN DEL COMITÉ DE GESTIÓN.\n- MEJORAR LA INFRAESTRUCTURA Y EL EQUIPAMIENTO EDUCATIVO EN LOS TRES NIVELES INICIALES, PRIMARIOS Y SECUNDARIOS.\n- GESTIONAR CONVENIOS PARA LA IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES EN TODOS LOS COLEGIOS SECUNDARIOS DEL DISTRITO. PARA LA FORMACIÓN DE ALUMNOS COMPETENTES. ADEMÁS, CAPACITACIÓN CONSTANTE MEDIANTE TALLERES A MAESTROS Y PADRES DE FAMILIA.\nJURADO NACIONAL DE ELECCIONES\nRESOLUCIÓN N.° 0943-2021-JNE 5M: A.9\nCAMIONETAS Y AMBULANCIAS)\n- VÍAS CARROZABLES EN ESTADO IRREGULAR; INEXISTENCIA DE PUENTES PEATONALES\n- DEFICIENCIA DE SERVICIOS BÁSICOS DE: LUZ, AGUA Y DESAGÜE,\n- DEFICIENCIA DE CONECTIVIDAD DE INTERNET Y LIMITADA CONECTIVIDAD DE TELEFONÍA MÓVIL.\n- INCREMENTO DE INSEGURIDAD CIUDADANA.\n- INCREMENTO DE MALTRATO FÍSICO Y PSICOLÓGICO EN LAS FAMILIAS",
            "txPgObjetivo": "GESTIONAR RECURSOS ANTE EL MINISTERIO DE EDUCACIÓN.\n- GESTIONAR RECURSOS Y APOYO ANTE EL MINDIS\n- GESTIONAR RECURSOS ANTE EL MINISTERIO DE SALUD.\n- GESTIONAR RECURSOS ANTE EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES.\n- GESTIONAR ANTE EL MINISTERIO DE ECONOMÍA Y FINANZAS EL PRESUPUESTO NECESARIO PARA MEJORAR DICHOS SERVICIOS.\n- GESTIONAR AL MINISTERIO DE TRANSPORTE Y COMUNICACIONES ANTENAS QUE MEJOREN EL SERVICIO.\n- FORTALECER LAS RONDAS CAMPESINAS, TENENCIAS, SUBPREFECTURAS Y LA COMISARÍA.\n- GESTIONAR APOYO PROFESIONAL ESPECIALIZADO AL MIDIS.\n- BENEFICIAR A TODOS LOS POBLADORES QUE CUMPLAN LOS REQUISITOS PARA ACCEDER A LOS DIFERENTES PROGRAMAS SOCIALES",
            "txPgIndicador": "FICHAD TÉCNICAS Y EXPEDIENTES TÉCNICOS APROBADOS.\n- CONVENIOS APROBADOS\n- FORMACIÓN DEL COMITÉ DE GESTIÓN.\nFICHAS TÉCNICAS Y EXPEDIENTES TÉCNICOS APROBADOS.\n- CONFORMACIÓN DEL EQUIPO DE GESTIÓN.\n- CONVENIOS CON EMPRESAS DE TELECOMUNICACIONES.\n- PLAN DE TRABAJO ARTICULADO.\n- CONVENIO.\n- PADRÓN ACTUALIZADO.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA Y EL EQUIPAMIENTO EDUCATIVO EN LOS TRES NIVELES INICIALES, PRIMARIOS Y SECUNDARIOS.\n- GESTIONAR CONVENIOS PARA LA IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES EN TODOS LOS COLEGIOS SECUNDARIOS DEL DISTRITO. PARA LA FORMACIÓN DE ALUMNOS COMPETENTES. ADEMÁS, CAPACITACIÓN CONSTANTE MEDIANTE TALLERES A MAESTROS Y PADRES DE FAMILIA \n- GESTIONAR CONVENIOS CON DIFERENTES UNIVERSIDADES PARA EL FINANCIAMIENTO DE BECAS PARA LOS MEJORES ESTUDIANTES DEL DISTRITO.\n- GESTIONAR ANTE EL MINISTERIO DE SALUD LA ASIGNACIÓN DE UNA PLAZA DE PERSONAL CONDUCTOR PARA LA DISPONIBILIDAD INMEDIATA DE EMERGENCIAS.\n- GESTIONAR EL FINANCIAMIENTO PARA EL MEJORAMIENTO DE TROCHAS CARROZABLES DEL DISTRITO Y LA CONSTRUCCIÓN DE PUENTES PEATONALES DE: QUEBRADA DE SÍCCHEZ, QUEBRADA Y GUIR-GUIR, QUEBRADA MAYANCOCA.\n- COBERTURA AL 100% LOS SERVICIOS DE LUZ, AGUA Y DESAGÜE. LETRINAS CON ARRASTRE HIDRÁULICO Y ENERGÍA FOTOVOLTAICA (PANELES SOLARES) PARA LAS VIVIENDAS DISPERSAS Y ALEJADAS A LOS CENTROS POBLADOS.\n- INSTALAR Y/O REPOTENCIAR LAS ANTENAS TELEFÓNICAS. IMPLEMENTACIÓN DE UNA RADIO MUNICIPAL PARA FOMENTAR LA COMUNICACIÓN SOCIAL, EN DONDE TODAS LAS INSTITUCIONES TENDRÁN UN PROGRAMA PARA QUE SE DIRIJAN A LA POBLACIÓN YA SEA EN TEMAS EDUCATIVOS E INFORMATIVOS.\n- IMPLEMENTAR MOVILIDADES DE PATRULLAJE, INDUMENTARIA Y EQUIPAMIENTO BÁSICO, PARA LAS RONDAS CAMPESINAS TANTO PARA EL COMITÉ DISTRITAL COMO PARA LAS DIFERENTES SUB BASES.\n- IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN EN NUEVAS MASCULINIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144067,
            "txPgProblema": "- DESORGANIZACIÓN DE LOS PRODUCTORES.\n- BAJOS RENDIMIENTOS PRODUCTIVOS EN TODOS LOS CULTIVOS DEL DISTRITO.\n- SEMILLAS DETERIORADAS GENÉTICAMENTE QUE NO GARANTIZAN UN ALTO NIVEL DE GERMOPLASMA PARA LOGRAR UNA BUENA PRODUCCIÓN.\n- INFRAESTRUCTURAS DE RIEGO OBSOLETAS.\n- DEFICIENTE USO DEL RECURSO HÍDRICO PARA LA AGRICULTURA DEL DISTRITO.\n- LIMITADO ACCESO A LAS PARCELAS DE PRODUCTIVAS ELEVANDO EL COSTO DE PRODUCCIÓN DE LOS CULTIVOS.\n- INTERMEDIARIOS EN LA COMERCIALIZACIÓN DE PRODUCTOS.\n- BAJO RENDIMIENTO PRODUCTIVO EN EL GANADO VACUNO.\n- DEFICIENTE APOYO AL PRODUCTOR.\n- DEFICIENTE APOYO A LOS EMPRENDIMIENTOS PRODUCTIVOS.\n- DEFICIENTE INNOVACIÓN PRODUCTIVA.\n- INEXISTENCIA DE ESCENARIOS DEMOSTRATIVOS Y DE APRENDIZAJE.\n- DEFICIENTE FORTALECIMIENTO TURÍSTICO.",
            "txPgObjetivo": "- FORTALECER AL PEQUEÑO PRODUCTOR.\n- GESTIONAR RECURSOS AL MINISTERIO DE AGRICULTURA, (PSI; AGRORURAL) MINDIS.\n- INTRODUCCIÓN DE SEMILLAS MEJORADAS CERTIFICADAS.\n- BRINDAR OPERACIÓN Y MANTENIMIENTO A LAS INFRAESTRUCTURAS DE RIEGO EXISTENTES.\n- TECNIFICACIÓN DEL RIEGO.\n- APERTURA DE TROCHAS.\n- ABRIR CORREDORES DE COMERCIALIZACIÓN.\n- NUEVAS TÉCNICAS DE PRODUCCIÓN.\n- ARTICULAR ACCIONES INTERINSTITUCIONALES.\n- PRODUCCIÓN CON VISIÓN MICROEMPRESARIAL.\n- INCENTIVAR NUEVOS EMPRENDIMIENTOS.\n- CONTAR CON UNA FINCA INTEGRAL MUNICIPAL.\n- PROMOVER CAMPAÑAS PARA REACTIVAR UN CIRCUITO TURÍSTICO.",
            "txPgIndicador": "ORGANIZACIONES CONSOLIDADAS.\n- FICHAS TÉCNICAS Y EXPEDIENTES TÉCNICOS APROBADOS.\n- ESTUDIO DE CARACTERIZACIÓN DE LOS CULTIVOS.\n- INVENTARIO DEL ESTADO DE TODAS LAS INFRAESTRUCTURAS DE RIEGO.\n- FICHAS TÉCNICAS Y EXPEDIENTES TÉCNICOS APROBADOS.\n- ACTAS DE COMPROMISOS DE LIBRE DISPONIBILIDAD PARA LA APERTURA DE TROCHAS.\n- ESTUDIO DE MERCADO.\n- PROPUESTA TÉCNICA APROBADA.\nCONVENIO FIRMADO Y VIGENTE.\n- REGISTRO DE TODOS LOS EMPRENDIMIENTOS PRODUCTIVOS.\n- FORMULACIÓN DE PROPUESTAS.\n- COMPRA DE TERRENO.\n- FORMULACIÓN DE PROPUESTAS.",
            "txPgMeta": "- ESTABLECER UN FONDO ECONÓMICO PARA EL FORTALECIMIENTO ORGANIZATIVO PARA LOS PEQUEÑOS PRODUCTORES.\n- DESARROLLAR PROYECTOS DE TRASFERENCIA DE TECNOLOGÍAS Y ASISTENCIA TÉCNICA PARA LOS CULTIVOS DE GRAN IMPACTO ECONÓMICO. Y PARA LOS QUE GARANTICEN LA SEGURIDAD ALIMENTARIA DE LAS FAMILIAS SICCHEÑAS.\n- DESIGNAR UN PROFESIONAL IDÓNEO EN EL ÁREA DE DESARROLLO ECONÓMICO LOCAL, QUIEN SE ENCARGARÁ DE FORMULAR PROPUESTAS TÉCNICAS PARA MEJORAR NUESTRA AGRICULTURA.\n- CONTRATAR UN EQUIPO TÉCNICO PARA REALIZAR UN INVENTARIO DE TODAS LAS INFRAESTRUCTURAS DE RIEGO EXISTENTES EN EL DISTRITO Y CONOCER SU ESTADO DE OPERATIVIDAD.\n- GESTIONAR ANTE EL PSI Y MINISTERIO DE AGRICULTURA LA EJECUCIÓN DE UN MEGA PROYECTO PARA LA INSTALACIÓN DE RIEGOS TECNIFICADOS PARA TODAS LAS JUNTAS DE REGANTES QUE ABASTEZCAN COMO MÍNIMO A 12 USUARIOS.\n- GESTIONAR AL GOBIERNO REGIONAL UNA TRACTOR ORUGA EN CALIDAD DE PRÉSTAMO POR UN DETERMINADO TIEMPO, PARA LA APERTURA DE TROCHAS DE ACCESO A LAS PARCELAS PRODUCTIVAS EN ZONAS ESTRATÉGICAS.\n- FORMALIZAR LAS DISTINTAS ASOCIACIONES DE PRODUCTORES PARA ACCEDER CONVENIOS CON SUPERMERCADOS Y GRUPOS DE CONSUMIDORES RESPONSABLES.\n- GESTIONAR PROYECTOS QUE CONTENGAN COMO METAS EL MEJORAMIENTO DE PASTURAS, MEJORAMIENTO GENÉTICO DEL GANADO Y EL FORTALECIMIENTO DE CAPACIDADES PARA LAS BUENAS PRACTICAS EN EL MANEJO DEL GANADO VACUNO Y CAPRINO.\n- REALIZAR UN TRABAJO ARTICULADO INVOLUCRANDO A OTRAS INSTITUCIONES COMO SENASA, UNIVERSIDADES, ARORURAL, ETC., PARA IMPLEMENTAR UN PROGRAMA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144335,
            "txPgProblema": "- RECURSO AGUA. INADECUADO APROVE-CHAMIENTO, FALTA DE GESTIÓN Y MANEJO DEL AGUA PARA RIEGO.\n- RECURSO SUELO, EROSIÓN POR MAL USO DE AGUA DE RIEGO, DEFORESTACIÓN Y SOBRE PASTOREO, ADEMÁS DE LA PÉRDIDA DE SUELO AGRÍCOLA ESPECIALMENTE EN ÁREAS RURALES A CAUSA DEL CRECIMIENTO URBANO DESORDENADO, SUMÁNDOSE A ESTO LA DEGRADACIÓN Y CONTAMINACIÓN DE SUELOS POR RESIDUOS DE AGROQUÍMICOS DE LAS ÁREAS DE CULTIVO Y PRÁCTICAS CULTURALES INADECUADAS).\n- DEFORESTACIÓN POR LA TALA INDISCRIMINADA DE BOSQUES, DEGRADACIÓN DE ECOSISTEMAS Y PÉRDIDAS DEL HÁBITAT Y ESPECIES POR EFECTOS DE LA ACTIVIDAD HUMANA, PÉRDIDA DE GERMOPLASMA NATIVO POR FALTA DE CONTROL Y REGISTRO DE PATENTES.\n- MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS.\n- FALTA DE UNA EDUCACIÓN AMBIENTAL EN LAS FAMILIAS,",
            "txPgObjetivo": "- GESTIONAR RECURSOS AL MINISTERIO DEL AMBIENTE PARA LA EJECUCIÓN DE DIVERSOS PROYECTOS.\n- CAPACITACIÓN A AGRICULTORES Y GANADEROS EN EL BUEN MANEJO DEL RECURSO HÍDRICO, EN CULTIVOS ROTATIVOS PARA QUE LA TIERRA NO AGOTE SUS RESERVAS NUTRITIVAS.\n- GESTIONAR ANTE EL MINISTERIO DEL AMBIENTE EL PRESUPUESTO RESPECTIVO",
            "txPgIndicador": "- MEJORAR LOS CANALES DE REGADÍO\n- MANEJAR TÉCNICAMENTE EL AGUA DE LLUVIA\n- REFORESTAR VERTIENTES DE AGUA.\n- PASTIZALES CON SEMILLAS MEJORADAS.\n- REFORESTAR ZONAS DE RIESGO POR EROSIÓN DEL SUELO.\n- AMPLIACIÓN Y MANEJO EN EL RELLENO SANITARIO\n- MEJORA EN EL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "- GESTIONAR PROYECTOS DE REFORESTACIÓN PARA EL CUIDADO Y PROTECCIÓN DE VERTIENTES CON ESPECIES NATIVAS.\n- IMPLANTACIÓN DE ÁREAS SILVOPASTORILES CON ESPECIES FORRAJERAS, FRUTALES Y/O FORESTALES.\n- REALIZACIÓN DE PROGRAMAS RADIALES PARA LA CONCIENTIZACIÓN DE LA POBLACIÓN DEL CUIDADO DEL MEDIO AMBIENTE.\n- EJECUCIÓN DE PROYECTOS SOBRE EL ADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS.\n- SE GESTIONARÁ PROYECTOS QUE MEJOREN EL ORNATO DE LOS SECTORES MÁS POBLADOS DEL DISTRITO.\n- AMPLIAR EL PRESUPUESTO PARA UN BUEN MANEJO DE RESIDUOS SÓLIDOS.\n- SELECCIÓN DE LA BASURA EN UN ALTO PORCENTAJE DIFERENCIANDO EN ORGÁNICO E INORGÁNICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144397,
            "txPgProblema": "- DEFICIENTE FORTALECIMIENTO ORGANIZATIVO.\n- DEFICIENTE CAPACIDAD DE GESTIÓN DE LOS COMITÉS DE BASE. DEFICIENTE APOYO Y EQUIPAMIENTO A LAS RONDAS CAMPESINAS.\n- INEXISTENCIA DE UNA LIGA DEPORTIVA DISTRITAL\n- SESGO POLÍTICO PARA PUESTOS DE TRABAJO EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "- FORTALECER LAS DIFERENTES ORGANIZACIONES Y ORIENTARLAS COMO INSTRUMENTOS DE GESTIÓN.\n- APERTURA DE MESAS DE DIÁLOGO CON TODAS LAS INSTITUCIONES DEL DISTRITO PARA CONTRIBUIR AL DESARROLLO SOSTENIBLE.\n- GESTIONAR ANTE EL MINISTERIO DE CULTURA Y DEPORTE LA IMPLEMENTACIÓN DE INFRA ESTRUCTURAS DE CAMPOS DEPORTIVOS REGLAMENTARIO\n- MEJORAR EL NIVEL POLÍTICO.",
            "txPgIndicador": "- ORGANIZACIONES DE BASE Y PROGRAMAS DE APOYO CON INTEGRANTES DEBIDAMENTE CAPACITADOS EN GESTIÓN PÚBLICA.\n- RONDAS CAMPESINAS DEBIDAMENTE RECONOCIDAS, CAPACITADAS E IMPLEMENTADAS PARA BRINDAR UN MEJOR TRABAJO A LA COMUNIDAD.\n- FORTALECER LOS COMITÉS - ORGANIZACIONES DE BASE Y PROGRAMAS DE APOYO CON INTEGRANTES DEBIDAMENTE CAPACITADOS EN GESTIÓN PÚBLICA.\n- RONDAS CAMPESINAS DEBIDAMENTE RECONOCIDAS, CAPACITADAS E IMPLEMENTADAS PARA BRINDAR UN MEJOR TRABAJO A LA COMUNIDAD.\n- FORTALECER LOS COMITÉS",
            "txPgMeta": "- GARANTIZAR EL FUNCIONAMIENTO DE AL MENOS TRES COMITÉS DE DESARROLLO ZONAL EN CADA CASERÍO.\n- APERTURA DEL CONSEJO DE COORDINACIÓN LOCAL Y COMITÉ DE VIGILANCIA CIUDADANA.\n- ACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO DE LA MUNICIPALIDAD DISTRITAL DE SÍCCHEZ.\n- ACTUALIZAR LOS PRINCIPALES INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE SÍCCHEZ.\n- EQUIPAR LOS COMITÉS DE LAS RONDAS CAMPESINAS PARA TRABAJAR EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ.\n- FORTALECER EL DEPORTE Y REACTIVAR LA LIGA DEPORTIVA DISTRITAL.\n- INVOLUCRAR AL CONSEJO DE COORDINACIÓN LOCAL Y COMITÉ DE VIGILANCIA CIUDADANA. Y CREAR EL SINDICATO DISTRITAL DE TRABAJADORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}