{
    "datoGeneral": {
        "idPlanGobierno": 19858,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2701,
        "txOrganizacionPolitica": "UNO POR ICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b2382e2d-da6e-4ce0-a66b-32af2f834017.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/99bf2eed-d7be-4b65-961e-78ef043a11a6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179404,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA ADECUADA PARA LA PRÁCTICA DEPORTIVA.",
            "txPgObjetivo": "SE IMPLEMENTARÁ UN PLAN QUE CONSISTE EN LA RECUPERACIÓN INTEGRAL DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CAMPOS DEPORTIVOS Y PONERLOS A DISPOSICIÓN DE LA POBLACIÓN EN GENERAL PARA LA PRÁCTICA DE DIFERENTES DISCIPLINAS DEPORTIVAS.",
            "txPgIndicador": "LA POBLACIÓN BENEFICIADA EN SU GRAN MAYORÍA SON JÓVENES ESTO SERÁ EL 50% DE LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "LOGRAR EL DESARROLLO INTEGRAL DE LOS NIÑOS, ADOLESCENTES Y POBLACIÓN EN GENERAL EN LA PRÁCTICA DE LAS DIFERENTES DISCIPLINAS DEPORTIVAS, SE REALIZARÁ DURANTE\nLLEGANDO A CUMPLIR EN NUESTRO GOBIERNO EN UN 100% .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179451,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS EN LOS ASENTAMIENTOS HUMANOS.",
            "txPgObjetivo": "MEJORA EN LA CALIDAD DE VIDA DE LA POBLACIÓN A TRAVÉS DE REDES TEMPORALES, AGUA Y ALCANTARILLADO.",
            "txPgIndicador": "CONFORME A LAS ESTADÍSTICAS DEL INEI LOS ASENTAMIENTOS HUMANOS BENEFICIADOS EN EL DISTRITO SERÁN 80 %",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN TENGA ACCESO A LOS SERVICIOS BÁSICOS. LLEGANDO A CUMPLIR EN NUESTRO GOBIERNO EN UN 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179474,
            "txPgProblema": "CARENCIA DE CAMPAÑAS MÉDICAS.",
            "txPgObjetivo": "ELABORAR UN PLAN DE ACTIVIDADES EN MATERIA DE SALUD PÚBLICA",
            "txPgIndicador": "CONFORME AL ESTUDIO DE INVESTIGACIÓN LA POBLACIÓN EN GENERAL DEL DISTRITO DE PUEBLO NUEVO INDEPENDIENTEMENTE DE SU CLASIFICACIÓN SOCIOECONÓMICA SIENDO EL 100% DE LA POBLACIÓN",
            "txPgMeta": "PARTICIPACIÓN ACTIVA DE LOS CENTROS DE SALUD Y LA POBLACIÓN, SE LOGRARÁ AL 100% CULMINANDO NUESTRA GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179503,
            "txPgProblema": "FALTA DE PROMOCIÓN DE LA ACTIVIDAD PRODUCTIVA Y COMERCIAL.",
            "txPgObjetivo": "CREAR LAS CONDICIONES PARA GENERAR EMPLEO Y FOMENTAR EL DESARROLLO ECONÓMICO, SIMPLIFICANDO LOS PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgIndicador": "SE FOMENTARÁ EL EMPLEO AL 80% PROGRESIVAMENTE ENFOCADOS EN LA POBLACIÓN JOVEN",
            "txPgMeta": "LOGRAR EL AUMENTO SOSTENIDO DE LA CAPACIDAD PRODUCTIVA EN UN 100% CULMINANDO NUESTRA GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179530,
            "txPgProblema": "FALTA DE ESPACIOS PÚBLICOS PARA LA PRÁCTICA DE ACTIVIDADES CULTURALES.",
            "txPgObjetivo": "CREACIÓN DE UN INSTITUTO MUNICIPAL DE LA JUVENTUD.",
            "txPgIndicador": "SE HA IDENTIFICADO COMO POBLACIÓN BENEFICIARIA A LOS JÓVENES DE NUESTRO DISTRITO.",
            "txPgMeta": "LOGRAR EL FOMENTO DE LAS ACTIVIDADES CULTURALES DURANTE EN UN 100% TERMINANDO NUESTRA GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179556,
            "txPgProblema": "FALTA DE PROMOCIÓN TURÍSTICO Y GASTRONÓMICO EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER FERIAS GASTRONÓMICAS Y AGROPECUARIAS.",
            "txPgIndicador": "NOS ENFOCAREMOS EN EL TURISMO GASTRONÓMICO CON UN 50 % PROGRESIVAMENTE",
            "txPgMeta": "LOGRAREMOS CUMPLIR ESTAS ACTIVIDADES EN UN 100% CULMINANDO NUESTRA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179601,
            "txPgProblema": "FALTA DE DOCUMENTOS NORMATIVOS PARA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS FUNCIONES Y COMPETENCIA DE LA UNIDAD DE MEDIO AMBIENTE",
            "txPgIndicador": "SE HA TOMADO EN CONSIDERACIÓN LOS INSTRUMENTOS DE GESTIÓN EMITIDOS POR LA MUNICIPALIDAD DE PUEBLO NUEVO",
            "txPgMeta": "UNA CIUDAD LIMPIA Y ORDENADA.\nSE CUMPLIRÁ AL 100% CULMINANDO NUESTRA GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179621,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTACIÓN Y MEJORAMIENTO DEL SISTEMA DE RECOJO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "SE HA TOMADO COMO BENEFICIARIOS A TODA LA POBLACIÓN EL DISTRITO",
            "txPgMeta": "SER UNA CIUDAD LIMPIA Y ORDENADA.\nSE CUMPLIRÁ AL 100% CULMINANDO NUESTRA GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179695,
            "txPgProblema": "FALTA DE FORMALIZACIÓN DE LOS RECICLADORES EN EL DISTRITO.",
            "txPgObjetivo": "FORMALIZAR LA ACTIVIDAD DEL SERVICIO DE RECICLAJE.",
            "txPgIndicador": "SE IMPLEMENTARÁ EN UN 50% EN EL DISTRITO PROGRESIVAMENTE A LOS RECICLADORES",
            "txPgMeta": "NUESTRA META ES SER UNA CIUDAD CON CULTURA DE ORGANIZACIÓN EN RECOJO DE RESIDUOS SÓLIDOS SE IMPLEMENTARÁ EN UN 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179734,
            "txPgProblema": "FALTA DE ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "ESTABLECER UN ORDENAMIENTO ADMINISTRATIVO EN LA GESTIÓN MUNICIPAL “PDC, PDU, PDEL.",
            "txPgIndicador": "SE HA TOMADO COMO EN CUENTA PARA EL BENEFICIO A TODA LA POBLACIÓN DEL DISTRITO",
            "txPgMeta": "SE CULMINARÁ AL 100% TERMINANDO NUESTRA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179784,
            "txPgProblema": "CARENCIA DE UN GOBIERNO MUNICIPAL DIGITAL.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA INFORMÁTICO INTERCONECTADO ENTRE ÁREAS ADMINISTRATIVAS.",
            "txPgIndicador": "FACILITARÁ EL GOBIERNO DIGITAL A LOS FUNCIONARIOS DE LA MUNICIPALIDAD",
            "txPgMeta": "SE IMPLEMENTARÁ EN EL PRIMER AÑO DE GOBIERNO Y SE CUMPLIRÁ EN UN 100% CULMINANDO NUESTRA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}