{
    "datoGeneral": {
        "idPlanGobierno": 29075,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e4a09da2-4e73-43e4-a5f7-e6f3f4754daa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a3bb2be0-b49d-4cac-bd5f-ae2a41008d4e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216030,
            "txPgProblema": ". CARENCIA DE AMBULANCIAS Y PERSONAL CALIFICADO PARA LOS ESTABLECIMIENTOS DE SALUD DE LOS CENTROS POBLADOS.",
            "txPgObjetivo": "ADQUIRIR 34 AMBULANCIAS Y CONTRATAR PERSONAL CALIFICADO PARA LOS ESTABLECIMIENTOS DE SALUD DE LOS CENTROS POBLADOS.",
            "txPgIndicador": "N° DE AMBULANCIAS.\nN° DE PERSONAL PROFESIONAL CONTRATADO PARA CADA CENTRO DE SALUD.",
            "txPgMeta": "01 AMBULANCIA PARA CADA UNO DE LOS 34 ESTABLECIMIENTOS DE SALUD.\nDOS PROFESIONALES DE LA SALUD PARA CADA ESTABLECIMIENTO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216056,
            "txPgProblema": ".DEFICIENCIAS EN LA GESTIÓN PARA LA CONSTRUCCIÓN DEL HOSPITAL TITO VILLAR CABEZA.",
            "txPgObjetivo": "CONTINUAR CON LA GESTIÓN DE LA CONSTRUCCIÓN DEL HOSPITAL TITO VILLAR CABEZA E IMPLEMENTARLO CON EQUIPOS TECNOLÓGICOS.",
            "txPgIndicador": "AUMENTAR EN N° PARTICIPACIONES E INVOLUCRAMIENTO DEL ALCALDE EN LA GESTIÓN DEL HOSPITAL \nN° DE EQUIPOS TECNOLÓGICOS ADQUIRIDOS COMO APOYO MUNICIPAL.",
            "txPgMeta": "LOGRAR QUE SE CONSTRUYA Y FUNCIONE EL HOSPITAL TITO VILLAR CABEZA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216069,
            "txPgProblema": "CARENCIAS DE EQUIPAMIENTO E INFRAESTRUCTURA DE LOS CENTROS DE ESTIMULACIÓN TEMPRANA.",
            "txPgObjetivo": "IMPLEMENTAR CON EQUIPAMIENTO Y MEJORAR LA INFRAESTRUCTURA DE LOS CENTROS DE ESTIMULACIÓN TEMPRANA",
            "txPgIndicador": "% DE CENTROS DE ESTIMULACIÓN TEMPRANA EQUIPADOS Y MEJORADO SU INFRAESTRUCTURA.",
            "txPgMeta": "100 % DE CENTROS DE ESTIMULACIÓN TEMPRANA EQUIPADOS CON TECNOLOGÍA Y CON INFRAESTRUCTURA MEJORADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216086,
            "txPgProblema": "CARENCIA DE ASESORAMIENTO TÉCNICO (SUELOS, PASTOS, SEMILLAS, ABONOS, MEJORAMIENTO GENÉTICO).",
            "txPgObjetivo": "BRINDAR ASESORAMIENTO TÉCNICO (SUELOS, PASTOS, SEMILLAS, ABONOS, MEJORAMIENTO GENÉTICO) A LOS AGRICULTORES.",
            "txPgIndicador": "% DE AGRICULTORES QUE RECIBIERON AT.",
            "txPgMeta": "100 % DE AGRICULTORES DE LA PROVINCIA CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216106,
            "txPgProblema": "CARENCIA DE INDUSTRIALIZACIÓN DE LOS PRODUCTOS DE LA PROVINCIA.",
            "txPgObjetivo": "FOMENTAR LA  INDUSTRIALIZACIÓN DE LOS PRODUCTOS DE LA PROVINCIA.",
            "txPgIndicador": "N° DE PLANTAS DE INDUSTRIALIZACIÓN DE PRODUCTOS.",
            "txPgMeta": "03 PLANTAS DE INDUSTRIALIZACIÓN EN LA PROVINCIA DE HUALGAYOC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216115,
            "txPgProblema": "CARENCIA DE LA CAJA MUNICIPAL AGRARIA (FINANCIAMIENTO AL EMPRENDEDOR).",
            "txPgObjetivo": "CREACIÓN Y FUNCIONAMIENTO DE LA CAJA MUNICIPAL AGRARIA (FINANCIAMIENTO AL EMPRENDEDOR).",
            "txPgIndicador": "N° DE CAJA MUNICIPAL CREADA.",
            "txPgMeta": "CREAR 01 CAJA MUNICIPAL DE HORRO Y CRÉDITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216143,
            "txPgProblema": ". FALTA DE CULTURA PARA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "CONCIENTIZAR A LA CIUDADANÍA DE LA IMPORTANCIA Y LAS BUENAS PRÁCTICAS ECOLÓGICAS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "N° DE CIUDADANOS CONCIENTIZADOS",
            "txPgMeta": "CONCIENTIZAR A TODA LA POBLACIÓN DE LA PROVINCIA DE HUALGAYOC BAMBAMARCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216160,
            "txPgProblema": ". IRRESPONSABILIDAD EN EL DESARROLLO SOSTENIBLE DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "PROMOVER EL DESARROLLO SOSTENIBLE DE LOS RECURSOS NATURALES, A TRAVÉS DE  CAMPAÑAS EDUCATIVAS E INFORMATIVAS A LA CIUDADANÍA.",
            "txPgIndicador": "N° DE CAMPAÑAS EDUCATIVAS E INFORMATIVAS.",
            "txPgMeta": "INFORMAR A LA CIUDADANÍA DE NUESTRA PROVINCIA DE HUALGAYOC BAMBAMARCA, SOBRE LA IMPORTANCIA DEL DESARROLLO SOSTENIBLE A TRAVÉS DE CAMPAÑAS EDUCATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216180,
            "txPgProblema": ". LIMITADA ARTICULACIÓN ENTRE LAS DIFERENTES INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "COORDINAR CON LAS DIFERENTES INSTITUCIONES PÚBLICAS Y PRIVADAS PARA FOMENTAR LA INTEGRACIÓN PARA EL DESARROLLO DE LA PROVINCIA.",
            "txPgIndicador": "N° DE INSTITUCIONES INTEGRADAS.",
            "txPgMeta": "MEJORAR EN UN 90 % LA CALIDAD DE SERVICIO DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS HACIA LA  POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216190,
            "txPgProblema": ". ESCASA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN DE LAS DIFERENTES ORGANIZACIONES EN LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "N° DE LÍDERES PARTICIPAN EN GESTIÓN MUNICIPAL.",
            "txPgMeta": "70 % DE LA POBLACIÓN DE LA PROVINCIA DE HUALGAYOC PARTICIPA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216202,
            "txPgProblema": "FALTA DE CAPACITACIÓN A LOS COLABORADORES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "CAPACITAR PARA LA MODERNIZACIÓN Y SIMPLIFICACIÓN DE LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO",
            "txPgIndicador": "N° DE COLABORADORES CAPACITADOS.",
            "txPgMeta": "100 % DE COLABORADORES CAPACITADOS, PARA BRINDAR UNA ATENCIÓN  DE CALIDAD  A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}