{
    "datoGeneral": {
        "idPlanGobierno": 19870,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a769b36d-fcd0-4852-9794-ace02944ad63.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/efd7d53a-6c98-4060-9400-04fa531d50ff.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129337,
            "txPgProblema": "INSEGURIDAD\nCIUDADANA",
            "txPgObjetivo": "CONSTRUIR COMITÉS DE SEGURIDAD CIUDADANA:PNP-MUNICIPALIDAD-COMUNIDAD ORGANIZADA.\nDOTAR A ZONAS DE RIESGO, CÁMARAS, RADIOS Y ALARMAS CONECTADAS CON LAS COMISARIAS Y EL SERENAZGO.\nSOLICITAR AL GOBIERNO CENTRAL QUE NUESTRAS COMISARIAS SEAN DE TIPO A, PARA TENER MAS EFECTIVOS Y UNIDADES\nENFRENTAR LA CORRUPCIÓN EN EL DISTRITO",
            "txPgIndicador": "EN COMAS SE REALIZAN 5000 DELITOS AL AÑO Y UNOS 3 MIL NO REGISTRADOS.\nTENEMOS SOLO 640 POLICÍAS PNP Y 240 SERENOS.\nLA CORRUPCIÓN DESVÍA EL 30% DE LOS RECURSOS PRESUPUESTALES",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE INSEGURIDAD EN UN 30%\nINCREMENTAR EN UN 50% CÁMARAS DE VIGILANCIA Y ALARMAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129355,
            "txPgProblema": "EDUCACIÓN DEFICIENTE",
            "txPgObjetivo": "INTERNET GRATUITO A LOS AA.HH DEL\nDISTRITO PARA LA EDUCACIÓN VIRTUAL Y \nCREACIÓN DE LA ACADEMIA PRE-UNIVERSITA-\nRIA Y DEL CENTRO DE IDIOMAS.\nFOMENTO AL ARTE JUVENIL COMEÑO PROMOCIÓN DE BECAS.",
            "txPgIndicador": "LA EDUCACIÓN EN COMAS HA RETROCEDIDO EN 2 AÑOS EN NUESTRA POBLACIÓN ESCOLAR",
            "txPgMeta": "IMPLEMENTAR LA CONEXIÓN DE INTERNET GRATUITA PARA EDUCACIÓN EN UN 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129371,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LA SALUD PUBLICA",
            "txPgObjetivo": "FORTALECER LOS CENTROS DE SALUD COMEÑOS CON EL ÁREA DE SALUD MUNICIPAL,\nCONTRIBUIR EN ERRADICAR LA TBC, EL DENGUE Y LA FIBROSIS PULMONAR.\nIMPLEMENTACIÓN DEL CENTRO VETERINARIO MUNICIPAL.\nCONTRIBUIR A LA IMPLEMENTACIÓN DEL HOSPITAL SERGIO BERNALES EN UNO DE NIVEL III.",
            "txPgIndicador": "EL 50 % DE LA INFRAESTRUCTURA SANITARIA ESTA DETERIORADA",
            "txPgMeta": "MEJORAR LOS CENTROS DE ATENCIÓN DE SALUD EN UN 50%.\nIMPULSAR LA CONSTRUCCIÓN DEL NUEVO HOSPITAL SERGIO BERNALES DE COLLIQUE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129382,
            "txPgProblema": "ECONOMÍA LOCAL BASADA EN ACTIVIDADES ECONÓMICAS FORMAL E INFORMAL. CONTRIBUIR EN EL DESARROLLO LOCAL",
            "txPgObjetivo": "POTENCIAR A LAS MYPES DEL DISTRITO.\nCREACIÓN DE CORREDORES ECONÓMICOS Y EJES COMERCIALES.\nREPLANTEAR LA ZONIFICACIÓN PARA CREAR ZONAS DE COMERCIO E INDUSTRIA LIVIANA, APROVECHANDO LA CARRETERA COMAS-SJL.\nAPOYO Y MEJORA A LOS GRANDES MERCADOS DE ABASTOS Y CONSOLIDAR CON INFRAESTRUCTURA ADECUADA A ZONAS COMERCIALES Y DE SERVICIOS EXISTENTES, TALES COMO: ROSA DE AMÉRICA, BELAÚNDE, TRAPICHE, 1RA CUADRA DE LA AV. FEDERICO VILLARREAL.\nINSTALACIÓN DE UN CENTRO FINANCIERO BANCARIO.",
            "txPgIndicador": "LA MAYORÍA DE LAS MICRO Y PEQUEÑAS EMPRESAS FORMALES, NO TIENEN APOYO MUNICIPAL, MAS BIEN SON COACCIONADAS A PAGAR ELEVADOS TRIBUTOS, PROPICIANDO LA INFORMALIDAD",
            "txPgMeta": "TRABAJAR E IMPULSAR EL DESARROLLO DE LOS COMERCIANTES, MICRO Y PEQUEÑA EMPRESA EN UN 30% ANUALMENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129389,
            "txPgProblema": "INYECTAR DINERO A LA ECONOMÍA LOCAL.",
            "txPgObjetivo": "ADQUISICIÓN DE MAQUINARIA PESADA Y PLANTA DE CONCRETO PARA LA EJECUCIÓN DE PISTAS, VEREDAS, MUROS DE CONTENCIÓN, SARDINELES, LOSAS Y ARREGLOS DE PARQUES Y DAR EMPLEO TEMPORAL A LOS VECINOS A TRAVÉS DE LOS NÚCLEOS EJECUTORES. ALTO A LAS COMISIONES POR EJECUCIÓN DE OBRA CON EMPRESAS USURERAS.",
            "txPgIndicador": "CERCA DEL 20 % DEL COSTO DE UNA OBRA MUNICIPAL SE VA EN “COMISIONES”",
            "txPgMeta": "ADQUIRIR MAQUINARIAS ANUAL PARA LOS SERVICIOS BÁSICOS DE NUESTRA CIUDAD: LIMPIEZA PÚBLICA Y ORNATO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129408,
            "txPgProblema": "GRAVE POLUCIÓN AMBIENTAL Y FALTA DE ÁREAS VERDES, FALTA DE AGUA PARA REGADÍO DE PLANTAS.",
            "txPgObjetivo": "EXIGIR LA DEVOLUCIÓN DE 300 MIL ÁRBOLES QUE SE NOS ARREBATÓ DEL PARQUE SINCHI ROCA Y AV. UNIVERSITARIA, QUE SERÁN PLANTADOS EN LAS PARTES ALTAS DEL DISTRITO. CONSTRUCCIÓN DE 4 PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES PARA EL RIEGO DE NUESTROS PARQUES Y JARDINES.\nCONVERTIR BERMAS ABANDONADOS EN ALAMEDAS CON CICLOVÍAS, POR EJEMPLO, LA AV. TRAPICHE.\nDEFENSA RIBEREÑA DEL RÍO CHILLÓN Y CONSTRUCCIÓN DE LA VÍA MELECÓN Y DEL PARQUE LINEAL PARA ZONA DE ESPARCIMIENTO Y DE TURISMO.\nUSO Y ACTIVACIÓN DE LOS POZOS DE AGUA DE SEDAPAL QUE ESTÁN ABANDONADAS Y DE LOS OJOS DE AGUA, PROVECHANDO LA NAPA FREÁTICA PARA EL REGADÍO DE LOS PARQUES Y ÁREAS VERDES DE LAS PARTES BAJAS DEL DISTRITO.\nADQUISICIÓN DE 5 COMPACTADORAS PARA EL RECOJO DE DESHECHOS, BASTA DE CONTRATOS LEONINOS Y JUGOSAS COIMAS CON EMPRESAS CORRUPTAS.\nEXIGIR LA DEVOLUCIÓN DE 300 MIL ÁRBOLES QUE SE NOS ARREBATÓ DEL PARQUE SINCHI ROCA Y AV. UNIVERSITARIA, QUE SERÁN PLANTADOS EN LAS PARTES ALTAS DEL DISTRITO. CONSTRUCCIÓN DE 4 PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES PARA EL RIEGO DE NUESTROS PARQUES Y JARDINES.\nCONVERTIR BERMAS ABANDONADOS EN ALAMEDAS CON CICLOVÍAS, POR EJEMPLO, LA AV. TRAPICHE.\nDEFENSA RIBEREÑA DEL RÍO CHILLÓN Y CONSTRUCCIÓN DE LA VÍA MELECÓN Y DEL PARQUE LINEAL PARA ZONA DE ESPARCIMIENTO Y DE TURISMO.\nUSO Y ACTIVACIÓN DE LOS POZOS DE AGUA DE SEDAPAL QUE ESTÁN ABANDONADAS Y DE LOS OJOS DE AGUA, PROVECHANDO LA NAPA FREÁTICA PARA EL REGADÍO DE LOS PARQUES Y ÁREAS VERDES DE LAS PARTES BAJAS DEL DISTRITO.",
            "txPgIndicador": "TENEMOS MENOS DE 2 M2 DE ÁREA VERDE POR HABITANTE Y LO MÍNIMO DEBE SER CERCA A 9 M2 POR HABITANTE.\nMAS DE LA MITAD DE ÁREAS VERDES DEL DISTRITO, ESTÁN ABANDONADAS.\nSOMOS UNO DE LOS DISTRITOS MAS CONTAMINADOS DE L.N., CON PARTÍCULAS CONTAMINANTES QUE PENETRAN A LOS PULMONES, RAZÓN DE LA FIBROSIS PULMONAR.\nNOS ESTAN CERCENANDO PELIGROSAMENTE EL PARQUE ZONAL SINCHI ROCA.",
            "txPgMeta": "DEVOLVERLE A NUESTRO DISTRITO LA VEGETACIÓN, CONVIRTIÉNDOLO EN UN PULMÓN ECOLÓGICO. FORESTACIÓN DE NUESTRO DISTRITO.\nPLANTAR 10 MIL ÁRBOLES ANUALES.\nMEJORAR EN UN 50% LAS ÁREAS VERDES Y PARQUES DE NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129427,
            "txPgProblema": "SISTEMAS OBSOLETOS PARA UNA GESTIÓN EFICIENTE DE LA MUNICIPALIDAD. Y FALTA DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "INSTALACIÓN DE 4 AGENCIAS MUNICIPALES: TRAPICHE, ZONALES 5 Y 12, ZONAL 4 Y ZONAL 3.\n GESTIÓN MUNICIPAL ABIERTA A LA PARTICIPACIÓN CIUDADANA, PROMOCIÓN DEL DIALOGO SOCIAL Y RENDICIÓN DE CUENTAS.\n IMPLEMENTACIÓN DEL SISTEMA DE PARTICIPACIÓN CIUDADANA, EN DONDE LAS DIFERENTES INSTANCIAS DE PARTICIPACIÓN, TALES COMO EL CCLD, JV, CVPP, MESAS DE CONCERTACIÓN, COMITÉS ANTI-COVID, ETC., CONTRIBUYAN EN LA PLANIFICACIÓN, IMPLEMENTACIÓN, CONTROL Y FISCALIZACIÓN DE LA GESTIÓN MUNICIPAL.\nLOS PROCEDIMIENTOS ADMINISTRATIVOS SERÁN DE MANERA DIGITALIZADA. AUDITORÍA A LAS GESTIONES ANTERIORES.\nINSTALAR LA OFICINA DE APOYO A LA ELABORACIÓN DE PROYECTOS DE INFRAESTRUCTURA DE LAS ZONALES, PARA QUE SUS FINANCIAMIENTOS SEAN CANALIZADAS A LOS MINISTERIOS, EMAPE, EMBAJADAS Y ONGS A NIVEL MUNDIAL",
            "txPgIndicador": "POR LA DEFICIENTE GESTION, CERCA DEL 30 % DE COMEÑOS NO PAGAN SUS ARBITRIOS, YA QUE NO SE SIENTES ATENDIDOS POR LA GESTION.\nEL ALCALDE DISTRITAL SOLO ATIENDE UNA VEZ POR SEMANA.\nEXISTEN MAFIAS EN TRABAJADORES Y EXISTE ELCOBRO DE CUPOS.",
            "txPgMeta": "PROMOVER PERMANENTEMENTE LA PARTICIPACIÓN CIUDADANA EN EL DESARROLLO DE LA CIUDAD Y LA FISCALIZACIÓN, REALIZANDO EVENTOS PÚBLICOS SEMESTRALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}