{
    "datoGeneral": {
        "idPlanGobierno": 18906,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c6acc2e1-3794-434b-ba37-aeecfdcc6c21.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/07aecbd0-360a-41f9-aeea-cb31edd4d096.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162313,
            "txPgProblema": "1.\tEN EL DISTRITO DE CHONTALI   EXISTEN LIMITACIONES EN EL SERVICIO EDUCATIVO: INFRAESTRUCTURA Y MATERIAL LOGÍSTICO. LO QUE DETERMINA UNA DEFICIENCIA DE LOS APRENDIZAJES DE LOS ALUMNOS",
            "txPgObjetivo": "PROMOVER LA EDUCACIÓN COMO INSTRUMENTO DE DESARROLLO SOCIAL, COMPETITIVO Y PRODUCTIVO GARANTIZANDO UNA \nGESTIÓN EDUCATIVA COMPETENTE Y PRODUCTIVA.",
            "txPgIndicador": "•\tINSTITUCIONES EDUCATIVAS.\n•\tCAPACIDAD DE  APRENDIZAJE DE  LOS ALUMNOS.",
            "txPgMeta": "•\tEN EL DISTRITO DE CHONTALI, SE IMPLEMENTARÁN TÉCNICAMENTE PROYECTOS PARA LA CONSTRUCCIÓN, EJECUCIÓN Y EQUIPAMIENTO LOGÍSTICOS EN LAS INSTITUCIONES EDUCATIVAS. LO CUAL REDUCIRÁ EL ANALFABETISMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162333,
            "txPgProblema": "2.\tLA POBLACIÓN DEL DISTRITO DE CHONTALI CARECE DE LOS SERVICIOS SALUD.",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE ESPECIALIDADES DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE CHONTALI.",
            "txPgIndicador": "•\tESTABLECIMIENTOS DE SALUD.\n•\tPORCENTAJE DE NIÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL, EN EL SEGMENTO DE NIÑOS DE 0 A 5 AÑOS.",
            "txPgMeta": "•\tEN EL DISTRITO DE CHONTALI, SE EJECUTARÁN PROYECTOS DE CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE 03 CENTROS DE SALUD Y 01 MINI HOSPITAL, DE ACUERDO A LOS REQUERIMIENTOS TÉCNICOS QUE EXIGE EL MINISTERIO DE SALUD.\n•\tREDUCIREMOS Y MEJORAREMOS PARA HERRADICAR LOS ÍNDICES DE DESNUTRICIÓN CRONICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162347,
            "txPgProblema": "3.\tEN EL DISTRITO DE CHONTALI NO EXISTE  INFRAESTRUCTURA DE TRANSPORTE.",
            "txPgObjetivo": "ESTABLECER UN SISTEMA VIAL, MODERNO CON ASFALTO, PLANIFICADO, EFICIENTE, REGULADO\nY CONTROLADO.",
            "txPgIndicador": "•\tNÚMERO DE KILÓMETROS DE CARRETERAS AFIRMADAS SEGÚN EL ÍNDICE MEDIO DIARIO VEHICULAR.\n•\tNÚMERO DE PASAJEROS ADECUADAMENTE ATENDIDOS.",
            "txPgMeta": "•\tSE GESTIONARÁ EL ASFALTADO DE LA CARRETERA AFIRMADA:\nPALO BLANCO - CHONTALI EN SU PRIMERA ETAPA, ES UNA SEGUNDA ETAPA EL AFIRMADO DE LOS EJES VIALES – CHONTALI – PACHA PIRIANA – EL TRIUNFO. PALO BLANCO – LA LIBERTAD, LA HUACA- \n NUEVA ESPERANZA, TABACAL – HUALATAN – CRUZ PAMPA – ALTO PERU – TABACAL _ LA FLOR – TABACAL – LA FLOR –PIÑAS – PESEBRES DE MILENIO – CHONTALI VISTALEGRE – EL PALTO.\n•\tSE DOTARÁ DE ADECUADA INFRAESTRUCTURA TECNOLÓGICA Y LOGÍSTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162371,
            "txPgProblema": "1.\tDIFÍCIL ACCESO AL FINANCIAMIENTO PARA EL SECTOR AGRARIO, FALTA DE SEGURIDAD JURÍDICA EN LA TENENCIA DE LA TIERRA.",
            "txPgObjetivo": "ELIMINAR LAS DIFICULTADES CON LAS QUE SE ENFRENTAN LOS PROPIETARIOS AGRÍCOLAS PARA EL ACCESO AL CRÉDITO",
            "txPgIndicador": "•\tNUMERO DE PREDIOS RURALES CUENTAN CON SANEAMIENTO FÍSICO LEGAL DE LA PROPIEDAD.",
            "txPgMeta": "•\tEJECUCIÓN DE UN CONVENIO INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD DISTRITAL DE CHONTALI Y EL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO (MIDAGRI), PARA IMPULSAR LA TITULACIÓN DE PREDIOS AGRARIOS Y DOTAR DE SEGURIDAD JURÍDICA LA PROPIEDAD DE LOS PEQUEÑOS PRODUCTORES  AGRARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162407,
            "txPgProblema": "2.\tEN EL DISTRITO DE CHONTALI, EL 90% DE LA POBLACIÓN SE DEDICA A LA AGRICULTURA, BÁSICAMENTE A LA PRODUCCIÓN DEL CAFÉ, GRANADILLA Y CÍTRICOS, LO CUAL PARA LA  PRODUCCIÓN HAY PRESENCIA DE PLAGAS Y ENFERMEDADES, PRECIO ELEVADO DE LOS FERTILIZANTES, PONEN EN GRAVE RIESGO LA ECONOMÍA DEL DISTRITO",
            "txPgObjetivo": "EJECUTAR PROYECTOS   PRODUCTIVOS Y DIVERSIFICADOS DENTRO DEL ÁMBITO DEL DISTRITO CHONTALI",
            "txPgIndicador": "•\tNÚMERO DE HECTÁREAS, CON CULTIVOS DIVERSOS",
            "txPgMeta": "•\tCREACIÓN Y FORTALECIMIENTO DEL ÁREA TÉCNICA MUNICIPAL DEL DISTRITO DE CHONTALI, DESTINANDO UN PRESUPUESTO PARA LA INSTALACIÓN DE CULTIVOS ALTERNATIVOS AL CAFÉ . \n•\tGESTIONAR PRESUPUESTO PARA EL MEJORAMIENTO DE CANALES DE IRRIGACIÓN, AMPLIANDO ÁREAS AL CULTIVO, DEL MISMO MODO, FORTALECER EL SISTEMA DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162434,
            "txPgProblema": "3.\tEN EL DISTRITO DE CHONTALI, LA ASISTENCIA TÉCNICA PECUARIA Y DE ANIMALES MENORES, ES MÍNIMA, CON UNA DÉBIL ARTICULACIÓN CON LOS MERCADOS",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES Y TRABAJO, ENFOCADOS EN LA CADENA DE VALOR DE GANADO\nVACUNO Y ANIMALES MENORES, UTILIZANDO COMO\nPRINCIPAL ESTRATEGIA, LA COMBINACIÓN Y FORTALECIMIENTO DE LOS CONOCIMIENTOS\nANCESTRALES Y COMUNALES DE LOS CAMPESINOS CON TÉCNICAS MODERNAS ACTUALES.",
            "txPgIndicador": "•\tNÚMERO DE FAMILIAS GANADERAS CAPACITADAS.\n•\tNUMERO DE GANADO VACUNO Y ANIMALES MENORES MEJORADO GENÉTICAMENTE.",
            "txPgMeta": "•\tFORTALECIMIENTO DEL ÁREA TÉCNICA MUNICIPAL AGROPECUARIA DEL DISTRITO DE CHONTALI DESTINANDO UN PRESUPUESTO ANUAL, A FIN DE MEJORAR LA CRIANZA DE GANADO VACUNO Y ANIMALES MENORES EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162459,
            "txPgProblema": "1.\tLIMITADA CAPACIDAD INSTITUCIONAL DE GESTIÓN AMBIENTAL EN EL DISTRITO DE CHONTALI.",
            "txPgObjetivo": "CONSERVAR EL MEDIO AMBIENTE Y LA BIODIVERSIDAD, CONTROLANDO Y RESTRINGIENDO LAS\nACTIVIDADES DEPREDADORAS, DESTRUCTIVAS Y CONTAMINANTES EN EL DISTRITO DE CHONTALI.",
            "txPgIndicador": "•\tCALIDAD DEL AGUA\n•\tCALIDAD DE AIRE\n•\tCALIDAD DEL SUELO.",
            "txPgMeta": "•\tEL DISTRITO DE CHONTALI CONTRATARÁ PERSONAL CAPACITADO PARA ORIENTAR A LA POBLACIÓN EN TEMAS DEL CUIDADO DEL MEDIOAMBIENTE.\n•\tPROMOVERÁ CHARLAS CON LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162477,
            "txPgProblema": "2.\tINADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE CHONTALI",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE UN SISTEMA DE RESIDUOS SÓLIDOS MUNICIPAL EN EL DISTRITO DE CHONTALI.",
            "txPgIndicador": "•\tTONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS PRODUCIDOS EN EL DISTRITO DE CHONTALI.",
            "txPgMeta": "•\tEL DISTRITO DE CHONTALI CONTARÁ CON SISTEMAS INTEGRADOS DE RESIDUOS SÓLIDOS MUNICIPALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162493,
            "txPgProblema": "3.\tVULNERABILIDAD EXACERBADA POR LAS CONDICIONES CLIMATOLÓGICAS, DEMOGRÁFICAS, TECNOLÓGICAS Y SOCIOECONÓMICAS, EN ZONAS DE ALTO RIESGO, LA DEGRADACIÓN DEL MEDIO AMBIENTE, LA VARIABILIDAD DEL CLIMA, EL CAMBIO CLIMÁTICO, LAS AMENAZAS",
            "txPgObjetivo": "MINIMIZAR LA CONSTRUCCIÓN DE VIVIENDAS E INFRAESTRUCTURA PÚBLICA, EN LAS ZONAS DE RIESGO Y DESASTRES NATURALES EN EL DISTRITO DE CHONTALI.",
            "txPgIndicador": "•\tPRECIPITACIONES PRESENTADAS EN LOS ÚLTIMOS AÑOS EN EL DISTRITO.\n•\tNÚMERO DE VIVIENDAS E INFRAESTRUCTURA PÚBLICA CONSTRUIDAS EN ZONAS VULNERABLES.",
            "txPgMeta": "•\tEL DISTRITO DE CHONTALI CONTARÁ CON UN INVENTARIO DE LAS ZONAS VULNERABLES ANTE UN DESASTRE NATURAL.\n•\tLA POBLACIÓN DEL DISTRITO DE CHONTALI CONOCERÁ LAS ZONAS DE RIESGO PARA LA CONSTRUCCIÓN DE VIVIENDAS E INFRAESTRUCTURA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162520,
            "txPgProblema": "1.\tLA MUNICIPALIDAD DISTRITAL DE CHONTALI,  NO HA DESARROLLADO SU LABOR CON EFICIENCIA DEBIDO A LA FALTA DE COMPROMISO POR QUIENES LA LIDERAN TRABAJANDO SOLO EN SECTORES DEFINIDOS, DEJANDO DE LADO SECTORES DE MAYOR IMPORTANCIA YA SEA EN LO ECONÓMICO, SOCIAL Y POLÍTICO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE GESTIÓN DE POLÍTICAS PÚBLICAS Y COMPROMISO EN EL DISTRITO DE CHONTALI.",
            "txPgIndicador": "•\tNÚMERO DE TRABAJADORES QUE LABORAN EN LA ENTIDAD.\n•\tNÚMERO DE OFICINAS QUE CUENTA LA ENTIDAD.",
            "txPgMeta": "•\tLA MUNICIPALIDAD DEL DISTRITO DE CHONTALI ADMINISTRARÁ SUS RECURSOS DE ACUERDO A LA NORMATIVIDAD VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162539,
            "txPgProblema": "2.\tLA MUNICIPALIDAD DISTRITAL DE CHONTALI, NO HA PROGRAMADO UN DESARROLLO INTEGRAL DE LA POBLACIÓN, EJECUTANDO PROYECTOS EN LOS SECTORES EDUCATIVOS, DE SALUD, DE INFRAESTRUCTURA VIAL, DE SANEAMIENTO BÁSICO, ELECTRIFICACIÓN, ETC. DE MANERA INDIVIDUAL, POR ELLO NO HAN LOGRADO EL  DESARROLLO ESPERADO POR LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECER EL BANCO DE\nPROYECTOS, COMO INSTRUMENTO DE APOYO PARA LA TOMA DE DECISIONES, PARA BUSCAR LA INVERSIÓN Y FINANCIACIÓN DE PROYECTOS.",
            "txPgIndicador": "•\tPROYECTOS DE INVERSIÓN PUBLICA APTOS PARA SER FINANCIADOS.\n•\tBRECHAS SOCIALES",
            "txPgMeta": "•\tCONSOLIDAR INFORMACIÓN SOBRE LA INVERSIÓN PÚBLICA NACIONAL.\n•\tPROMOVER ACCIONES PARA CONSOLIDAR CULTURA DE PLANEACIÓN, PRESUPUESTO Y APOYAR AL CONTROL, SEGUIMIENTO Y EVALUACIÓN DE RESULTADOS A PARTIR DE PROGRAMAS Y PROYECTOS.\n•\tCERRAR LAS BRECHAS SOCIALES DE EDUCACIÓN, SALUD, SANEAMIENTO BÁSICO, ELECTRIFICACIÓN, TRANSPORTE ENTRE OTROS, A FIN DE BRINDAR A LA POBLACIÓN CALIDAD DE VIDA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}