{
    "datoGeneral": {
        "idPlanGobierno": 19500,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2f6b907a-5f00-4884-b176-a4266606772c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c05da2cd-63b8-4686-a206-8bb373796b0c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143627,
            "txPgProblema": "1A. ALTOS ÍNDICES DE VIOLENCIA CONTRA LA MUJER Y LOS INTEGRANTES DEL GRUPO FAMILIAR Y PRESENCIA DE CRIMINALIDAD EN EL DISTRITO; 1B. ALTOS ÍNDICE DE ABUSOS SEXUALES EN NIÑAS Y ADOLESCENTES; 1C. ÍNDICE ELEVADO DE ENFERMEDADES NO TRANSMISIBLES.\n1D. EMBARAZO ADOLESCENTE NO PLANIFICADO\n1E. POCA VINCULACIÓN DEL SIS AL USUARIO DEL DISTRITO DE SUBTANJALLA",
            "txPgObjetivo": "ORGANIZAR A LA POBLACIÓN DEL DISTRITO EN BASES DE APOYO Y LUCHA CONTRA LA INSEGURIDAD CIUDADANA, ARTICULADAS A LA PNP, JUNTAS VECINALES Y SEGURIDAD CIUDADANA.\nPROPONER Y CREAR CENTROS DE AYUDA PSICOLÓGICAS PARA MUJERES, NIÑAS Y ADOLESCENTES, PARA CULTIVAR Y FORTALECER VALORES QUEBRANTADOS.\nDISEÑAREMOS Y EJECUTAREMOS UN PROGRAMA DE SALUD MUNICIPAL, CON ENFOQUE PREVENTIVO PROMOCIONAL AL QUE INCLUIREMOS LA DOTACIÓN DE INSUMOS Y MEDICAMENTOS\nDISEÑAREMOS PLANES Y PROYECTOS CON EL OBJETIVO DE DISMINUIR LOS EMBARAZOS ADOLESCENTES NO PLANIFICADOS Y MEJORANDO LA CALIDAD DE VIDA DE DICHA POBLACIÓN\nRESPETAR Y HACER VALER LOS DERECHOS FUNDAMENTALES EN ARTICULACIÓN CON EL MIDIS / SISFOH – ESTABLECIMIENTO DE SALUD",
            "txPgIndicador": "ÍNDICE DE VIOLACIONES EN ADOLESCENTES TOCAMIENTOS INDEBIDOS.\nDEFICIENCIA EN EL SISTEMA DE SALUD.\nPROGRAMA MATERNO PERINATAL\nSISFOH",
            "txPgMeta": "DESMINUIR MIDIS / DEMUNA MINISTERIO DE LA MUJER; MINISTERIO DE JUSTICIA, MINISTERIO DE SALUD, PROGRAMA AURORA Y EL MOVIMIENTO MANUELA RAMOS.\nPREVENIR Y REDUCIR LAS ENFERMEDADES NO TRANSMISIBLES, ASÍ TAMBIÉN BRINDAR TRATAMIENTO OPORTUNO Y EFICAZ, LOGRAR ESTILOS DE VIDA SALUDABLES\nAL 2026 DISMINUIR LOS EMBARAZOS NO PLANIFICADOS DEL DISTRITO DE SUBTANJALLA AL 2026\nMAYOR VINCULACIÓN AL SIS DE LOS USUARIOS DEL DISTRITO DE SUBTANJALLA.\nODS N° 2 HAMBRE CERO\nODS N° 3 BUENA SALUD Y BIENESTAR.\nODS N° 5 IGUALDAD DE GÉNERO\nODS N° 16 PAZ, JUSTICIA E INSTITUCIONES SÓLIDAS\nODS N° 17 ASOCIACIONES PARA LOS OBJETIVOS ODS N° 3 SALUD Y BIENESTAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145700,
            "txPgProblema": "ANTE SITUACIONES DE EMERGENCIA COMUNITARIA, SANITARIA, AMBIENTAL, POLÍTICA, INSTITUCIONAL Y ECONÓMICA",
            "txPgObjetivo": "DISEÑAREMOS PROYECTOS DE IMPACTO SOCIOPSICOECONÓMICO Y MEDIO AMBIENTAL QUE PERMITA RESGUARDAR LA INTEGRIDAD DE NUESTRA SOCIEDAD",
            "txPgIndicador": "PANDEMIA\nDESASTRES NATURALES,\nVACANCIAS Y / O FALLECIMIENTOS,\nSHOCK ECONÓMICOS",
            "txPgMeta": "PROTEGER LA INTEGRIDAD DE  NUESTRA COMUNIDAD DESDE EL 2023 AL 2026\n\nODS N° 2 HAMBRE CERO\n\n ODS N° 9 INDUSTRIA, INNOVACIÓN E INFRAESTRUCTURA\n\nODS N° 11 CIUDADES Y COMUNIDADES SUSTENTABLES\n\nODS N° 17 ASOCIACIONES PARA LOS OBJETIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145763,
            "txPgProblema": "CRECIMIENTO DE POBLACIÓN ADOLESCENTE, QUE NO ACCEDE A LAS PRACTICA DE DEPORTE. CRECIMIENTO DE PANDILLAJE, DROGADICCIÓN, ROBOS Y VIOLENCIA FAMILIAR. FALTA DE ACCESO A ESPARCIMIENTO Y RECREACIÓN FAMILIAR.",
            "txPgObjetivo": "REVALORAR LA CONVIVENCIA EN CENTROS POBLADOS, CULTIVANDO EL DEPORTE PARA TODO EL PÚBLICO SIN DISTINCIÓN DE EDADES, SEXO, ETNIA, RELIGIÓN O ESTATUS ECONÓMICO , DESARROLLANDO DEPORTISTAS DE ALTO RENDIMIENTO EN TODAS LAS DISCIPLINAS. SE ADQUIRIRÁ  Y EQUIPARAN LAS CÁMARAS DE VIGILANCIA,  SE REACTIVARÁ E IMPLEMENTARÁ LA BASE DE CONTROL VIDEO VIGILANCIA .\nCONFORMAR Y REACTIVAR  JUNTAS VECINALES DESCENTRALIZADOS, LAS MISMAS QUE SERÁN CAPACITADAS PARA PREVENIR  Y DAR RESPUESTA OPORTUNA. CREAREMOS BOULEVARES EN ZONAS DE ACCESO  TURÍSTICO DESCENTRALIZADO , POR SER UN DISTRITO QUE GENERA LA INTEGRACIÓN FAMILIAR Y PROMOCIONA LOS VALORES SOCIALES",
            "txPgIndicador": "ALTO ÍNDICE DE NIÑOS, ADOLESCENTES Y    JÓVENES DE 18-25 QUE NO ACCEDE A LOS SERVICIOS DEPORTIVOS. MAPA DEL DELITO.\nREPORTE TRIMESTRAL DEL SERVICIO DE PATRULLAJE TANTO INTEGRADO COMO DEL SERVICIO MUNICIPAL \nREDUCIR AL 2026 EL PANDILLAJE, LA DROGADICCIÓN, ROBOS Y VIOLENCIA FAMILIAR, CUMPLIENDO CON LA LEY 27933 LEY DE SEGURIDAD CIUDADANA.\nSE CAPACITARAN A NIÑOS, ADOLESCENTES, JÓVENES, MUJERES Y ANCIANOS  PARA PREVENIR LA INSEGURIDAD, EL USO Y ABUSO DE DROGAS Y ESTUPEFACIENTES, ALCOHOL Y TABACO.\nODS N° 3 BUENA SALUD Y BIENESTAR\nODS N° 5 IGUALDAD DE GÉNERO\nODS N° 16 PAZ, JUSTICIA E INSTITUCIONES SÓLIDAS\nODS N° 17 ASOCIACIONES PARA LOS OBJETIVOS\nLUGARES TURÍSTICOS DE ICA",
            "txPgMeta": "CONTAR CON PROGRAMAS SOCIALES EN 2024 ,QUE SEAN  DIRIGIDOS A FOMENTAR EL DEPORTE Y LA PRESERVACIÓN DE LA SALUD EN CENTROS POBLADOS.\nPARTICIPACIÓN EN LAS DIFERENTES DISCIPLINAS EN EL ÁMBITO LOCAL.\n\nODS N° 3 BUENA SALUD Y BIENESTAR\nODSN ° 5 IGUALDAD DE GENERO\nODS N° 9 INDUSTRIA, INNOVACIÓN E INFRAESTRUCTURA\nODS N° 11 CIUDADES Y COMUNIDADES SUSTENTABLES\nODS N° 17 ASOCIACIONES PARA LOS OBJETIVOS\nAL 2024 CONTAR CON CENTROS DE ESPARCIMIENTOS Y RECREACIÓN FAMILIAR\n\nODS N° 3 BUENA SALUD Y BIENESTAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145807,
            "txPgProblema": "REDUCIDA DISPONIBILIDAD DIARIA DE AGUA PARA CONSUMO HUMANO, DAÑANDO LA SALUD Y OBSTACULIZANDO EL DESARROLLO ECONÓMICO Y SOSTENIBLE DE TODO EL DISTRITO.",
            "txPgObjetivo": "DISEÑAR Y ELABORAR UN PROYECTO DE INVERSIÓN PÚBLICA CUYO OBJETIVO ES EL MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE DEL DISTRITO.",
            "txPgIndicador": "RESERVORIOS CON BAJA CAPACIDAD.\nRESERVORIOS EN MAL ESTADO.\n-AUMENTO DE LA POBLACIÓN",
            "txPgMeta": "OFRECER A NUESTRO DISTRITO EL SERVICIO DE AGUA POTABLE SEGURA PARA EL CONSUMO HUMANO COMO MÍNIMO CUATRO HORAS DIARIAS POR DÍA, FRACCIONADO EN 2 HORAS MAÑANA Y TARDE. \n\nODS N°6 AGUA POTABLE E INSTALACIONES SANITARIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145824,
            "txPgProblema": "INEXISTENTES PROYECTOS Y ACTIVIDADES PROMOCIONALES MUNICIPALES DE EMPRENDIMIENTO Y NULA PRODUCCIÓN ECONÓMICA DEL ESTADIO DEPORTIVO MUNICIPAL",
            "txPgObjetivo": "PROMOCIONAREMOS, CAPACITAREMOS,  Y GENERAREMOS LAS ACTIVIDADES EMPRESARIALES MYPEMES DE LA AGRICULTURA, TURISMO, DEPORTIVO, GASTRONÓMICAS, PANADERÍAS, CENTRO MÉDICO Y MICRO EMPRESA LOCAL, COMUNAL Y FAMILIAR EXISTENTES EN EL DISTRITO, ASÍ TAMBIÉN IMPULSAREMOS LA MEJORA DE LA INFRAESTRUCTURA, MOBILIARIO, RECURSOS HUMANOS Y ESPACIOS DE PREPARACIÓN DEPORTIVA",
            "txPgIndicador": "ACTIVIDAD PREDOMINANTE LA AGRICULTURA.\nMADRES ADOLESCENTES Y SOLTERAS. DESEMPLEADAS. \nRECURSO HUMANO PROFESIONALES DESEMPLEADO.\nTERMINAL PESQUERO INCONCLUSO.\n ESTADIO DEPORTIVO MUNICIPAL EN ABANDONO.\nCARENCIA DE INFRAESTRUCTURA DEPORTIVA EN ANEXOS Y CACERIOS.",
            "txPgMeta": "AL 2026, EL MUNICIPIO DEBE DE IRNPULSAR LA CREACIÓN DE 12 NUEVOS PROYECTO MYPEMES QUE IMPULSEN LA PROMOCIÓN DE EMPLEO EN LOS DIFERENTES ÁMBITOS COMO AGRICULTURA, MERCADO MUNICIPAL, TURISMO, HOTELERIA, CENTRO MÉDICO MUNICIPAL, PANADERIA, CEO MUNICIPAL Y TERMINAL PESQUERO ENTRE LOS MÁS RESALTANTES EN EL DISTRITO.\n\nLOGRAREMOS AL 2026 UN ESTADIO Y POLIDEPORTIVOS CON MODERNA INFRAESTRUCTURA Y RECURSO HUMANO PROFESIONAL CAPACITADO QUE VELE POR LA SALUD Y MEJORE EL RENDIMIENTO EN EL DEPORTE.\n\nODS N° 1 FIN DE LA POBREZA\nODS N° 2 HAMBRE CERO\nODS N° 3 BUENA SALUD Y BIENESTAR\nODS N° 8 TRABAJO DECENTE Y CRECIMIENTO ECONÓMICO\nODS N° 9 INDUSTRIA, INNOVACIÓN E INFRAESTRUCTURA\nODS N° 10 DISMINUCIÓN DE LA DESIGUALDAD\nODS N° 11 CIUDADES Y COMUNIDADES SUSTENTABLES\nODS N° 17 ASOCIACIONES PARA LOS OBJETIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145901,
            "txPgProblema": "REDES DE AGUA Y DESAGÜE QUE AÚN NO SON CUBIERTAS EN SU TOTALIDAD, CON UNA PLANTA DE AGUA RESIDUALES.\nIMPULSAR ESPACIOS DEPORTIVOS Y RECREACIONALES APTOS EN EL DISTRITO DE SUBTANJALLA.\nDESORDEN TERRITORIAL, APROPIACIÓN DE ÁREAS PÚBLICAS.",
            "txPgObjetivo": "DISEÑAR Y ELABORAR UN PROYECTO DE INVERSIÓN PÚBLICA CUYO OBJETIVO ES LA RESTRUCTURACIÓN INTEGRAL DEL SERVICIO DE AGUA POTABLE Y DESAGÜE DEL DISTRITO ASÍ MISMO LA CREACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUA RESIDUALES. ELABORAR Y EJECUTAR PROYECTOS DEPORTIVOS Y RECREACIONALES, QUE GENEREN BIENESTAR SOCIAL Y ECONÓMICO PARA NUESTRA POBLACIÓN.\nDISEÑAR PROYECTOS DE REPLANTEAMIENTO Y SANEAMIENTO FÍSICO LEGAL EN TODO EL DISTRITO.",
            "txPgIndicador": "MALA UBICACIÓN DE BUZONES DE DESAGÜE.\n\nQUE EL 30% DE LA POBLACIÓN AUN NO UTILIZA EL SERVICIO DE DESAGÜE.\nALTO ÍNDICES DE NIÑOS QUE JUEGAN EN ESPACIOS INADECUADOS.\nQUE EL 70% DE CENTROS POBLADOS DE NUESTRA  JURISDICCIÓN NO CUENTA CON TÍTULO DE PROPIEDAD.",
            "txPgMeta": "OFRECER AL 2026 A LA CIUDAD Y POBLACIÓN ADYACENTES EL SERVICIO DE AGUA POTABLE, DESAGÜE  Y LA REUTILIZACIÓN DE AGUAS TRATADAS.  \n\nODS N° 3 BUENA SALUD Y BIENESTAR\nODS N° 6 AGUA POTABLE E INSTALACIONES SANITARIAS.\nODS N° 9 INDUSTRIA, INNOVACIÓN E INFRAESTRUCTURA.\nODS N° 11 CIUDADES Y COMUNIDADES SUSTENTABLES\nODS N° 13 ACCIÓN CLIMÁTICA.\nCREAR 10 ESPACIOS ADECUADOS PARA LA NIÑEZ QUE PERMITAN EL DESARROLLO RECREACIONAL AL 2026.\n\nODS N° 9 INDUSTRIA, INNOVACIÓN E INFRAESTRUCTURA\nODS N° 11 CIUDADES Y COMUNIDADES SUSTENTABLES.\nODS N° 17 ASOCIACIONES PARA LOS OBJETIVOS.\nCONTAR CON ORDENAMIENTO TERRITORIAL, SANEAMIENTO FÍSICO LEGAL.\n\nODS N° 3 BUENA SALUD Y BIENESTAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145928,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN URBANA Y PROBLEMAS DE SALUD",
            "txPgObjetivo": "DISEÑAR, ELABORAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS  PRODUCIDOS EN EL DISTRITO",
            "txPgIndicador": "CAMIÓN RECOLECTOR SOLO UNA VEZ POR SEMANA.\n\nNO SE CUENTA CON TACHOS DE LIMPIEZA PÚBLICO, NI LIMPIEZA DE LOS MISMOS.",
            "txPgMeta": "AL 2026 EL DISTRITO CONTARA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS.\nAL 2026, SE DEBEN DE ERRADICAR EL 100% DE LOS BOTADEROS INFORMALES.\n\nODS N°3 BUENA SALUD Y BIENESTAR\nODS N° 9 INDUSTRIA, INNOVACIÓN E INFRAESTRUCTURA\nODS N° 11  CIUDADES Y COMUNIDADES SUSTENTABLES\nODS N° 13 ACCIÓN CLIMÁTICA\nODS N° 17 ASOCIACIONES PARA LOS OBJETIVOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145952,
            "txPgProblema": "INCREMENTO DE RESIDUOS SÓLIDOS UTILIZADOS EN EL DISTRITO",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR PROYECTO DESCENTRALIZADOS DE RECICLAJE PARA RESIDUOS SÓLIDOS Y SU REUTILIZACIÓN.",
            "txPgIndicador": "BOTADEROS INFORMALES.\nPRESENCIA DE BASURA EN EL DISTRITO ANEXOS Y CACERIOS.",
            "txPgMeta": "AL 2026 LA POBLACIÓN DEBE ESTAR DEBIDAMENTE CAPACITADA, CONCIENTIZADA CON ESTILOS DE VIDA ECOAMIGABLES RESPETANDO LOS PUNTOS DE RECICLAJE MUNICIPAL LOCAL.\nDISMINUCIÓN DE LA HUELLA DE CARBONO DEL DISTRITO CON ELLO SE RESPETA EL DERECHO A UN AIRE LIMPIO Y CONVIVENCIA SANA.\n\nODS N°3 BUENA SALUD Y BIENESTAR\nODS N° 11  CIUDADES Y COMUNIDADES SUSTENTABLES\nODS N° 12 CONSUMO Y PRODUCCIÓN RESPONSABLE ODS N° 17 ASOCIACIONES PARA LOS OBJETIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146009,
            "txPgProblema": "FALTA DEL VIVERO MUNICIPAL, ÁREAS VERDES LIMITADAS Y EN PÉSIMAS CONDICIONES",
            "txPgObjetivo": "CREACIÓN Y EJECUCIÓN DEL PROYECTO RADIACIÓN AMIGABLE DE EDUCACIÓN AMBIENTAL ENCARGADO DEL DIAGNÓSTICO INICIAL SU EVOLUCIÓN Y TODAS LAS NORMATIVAS PARA IDENTIFICAR EL ESTADO ACTUAL Y EL ESTADO DESEADO. CONSTRUCCIÓN DE UN VIVERO MUNICIPAL IMPLEMENTACIÓN DE UN SISTEMA DE MANTENIMIENTO DE ÁREAS VERDES.\nPROYECTO DE ARBORIZACIÓN FRUTAL EN NUESTRA COMUNA QUE AYUDE A  MITIGAR EL CAMBIO CLIMÁTICO Y PERMITA EL ALIMENTO RICO EN FIBRAS Y VITAMINAS.\nCREACIÓN Y EJECUCIÓN DEL PROYECTO DE BIOHUERTOS FAMILIARES COMO PRIORIDAD LA SEGURIDAD ALIMENTARIA.",
            "txPgIndicador": "CALENTAMIENTO GLOBAL\n\nCONSUMO DE FRUTAS Y VERDURAS FUENTES NACIONALES, REGIONALES Y LOCALES.",
            "txPgMeta": "AL 2026 SE CONSTRUIRÁ EL VIVERO MUNICIPAL Y SE  IMPLEMENTARÁ EL PROGRAMA DE MANTENIMIENTO DE ÁREAS VERDES, LA ARBORIZACIÓN FRUTAL Y EL APORTE A LA MITIGACIÓN DEL CAMBIO CLIMÁTICO .\n\nODS N° 1 FIN DE LA POBREZA\nODS N°  2 HAMBRE CERO\n\nODS N° 3 BUENA SALUD Y BIENESTAR\nODS N° 8 TRABAJO DECENTE Y CRECIMIENTO ECONÓMICO\nODS N° 11 CIUDADES Y COMUNIDADES SUSTENTABLES\nODS N° 12 CONSUMO Y PRODUCCIÓN RESPONSABLE\nODS N° 13 ACCIÓN CLIMÁTICA\nODS N° 17 ASOCIACIONES PARA LOS OBJETIVOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146102,
            "txPgProblema": "MALA GESTIÓN MUNICIPAL\nPERCEPCIÓN DE ACTOS DE CORRUPCIÓN A TODO NIVEL EN LAS INSTITUCIONES PÚBLICAS, QUE CREAN DESAZÓN Y DESCONFIANZA DE LA POBLACIÓN HACIA LAS AUTORIDADES DEL DISTRITO.",
            "txPgObjetivo": "RECUPERAR Y FORTALECER LAS FUNCIONES Y COMPETENCIAS DE LA ALCALDESA, SUS REGIDORES,  TRABAJADORES Y OBREROS  CON LA FINALIDAD DE GENERAR CONFIANZA Y PARTICIPACIÓN DE LOS CIUDADANOS.\n\nCOMBATIR EL SOBORNO Y PROMOVER UNA CULTURA EMPRESARIAL CON ÉTICA,  TRABAJAR CON INTEGRIDAD Y APOSTAR POR LA TRANSPARENCIA. \n\nFORTALECEREMOS A LA PROCURADURÍA PUBLICA MUNICIPAL PARA QUE EFECTÚE SU TRABAJO CON EFICIENCIA.",
            "txPgIndicador": "FALTA DE LIDERAZGO E INCAPACIDAD DE GESTIÓN.\nCORRUPCIÓN INTERNA MUNICIPAL.\nMALA REPUTACIÓN.\nEL DESINTERÉS SOCIAL.\n\nLA FALTA DE ÉTICA MORAL Y VALORES COMO PERSONAS",
            "txPgMeta": "AL 2026, SE RESTABLECERÁ LOS VALORES ÉTICOS Y MORALES .\n\nODS N° 16 PAZ, JUSTICIA E INSTITUCIONES SÓLIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146145,
            "txPgProblema": "ACCESO A LOS SERVICIOS DE SALUD CARENTES",
            "txPgObjetivo": "SE ORGANIZARÁ Y EJECUTARÁ CAMPAÑAS MÉDICAS DESCENTRALIZADAS “SALUD PARA SUBTANJALLA”.\nCREACIÓN, IMPLEMENTACIÓN Y EJECUCIÓN DEL CENTRO MÉDICO MUNICIPAL",
            "txPgIndicador": "3 CENTROS DE SALUD CON SOLO 12 HORAS DE ATENCIÓN",
            "txPgMeta": "LOGRAREMOS BRINDAR ATENCIÓN DE CALIDAD PREVENTIVA, PROMOCIONAL Y DE SOPORTE  A LOS CIUDADANOS DE NUESTRO DISTRITO\nDESARROLLAREMOS PROYECTOS PARTICIPATIVOS EN FUNCIÓN DE LA SALUD CON LA FINALIDAD DE CUMPLIR CON EL DERECHO A LA ATENCIÓN DE CALIDAD DURANTE LAS 24 HORAS DEL DÍA\nSE EJECUTARA EL PROYECTO DE  ACCESO A LA ATENCIÓN MÉDICA Y DE EMERGENCIA LAS 24 HORAS DEL DÍA  AL 2026\n\nLEY 26842 TODA PERSONA TIENE DERECHO A RECIBIR ATENCIÓN MÉDICO QUIRURGICA DE EMERGENCIA CUANDO LA NECESITA\nODS N° 3 BUENA SALUD Y BIENESTAR\nODS N° 9 INDUSTRIA, INNOVACIÓN E INFRAESTRUCTURA\nODS N° 12 CIUDADES Y COMUNIDADES SOSTENIBLES\nODS N° 17 ALIANZAS PARA LOGRAR LOS OBJETIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146515,
            "txPgProblema": "INEQUITATIVO ACCESO A LA ADQUISICIÓN DE PRODUCTOS DE CONSUMO HUMANO. FALTA DE OPORTUNIDAD UNIVERSITARIA  PARA LAS NUEVAS GENERACIONES. TRANSPARENCIA MUNICIPAL.",
            "txPgObjetivo": "PONDREMOS A OBRA EL PROYECTO “ALIMENTO PARA TODOS” CON LA CONSTRUCCIÓN DEL MERCADO MUNICIPAL, CON ALIANZAS DE AGRICULTORES LOCALES, POBLADORES Y EMPRENDEDORES.\n DISEÑAR UN PROGRAMA DE EDUCACIÓN ARTICULANDO CON LOS CETPROS, CON ENFOQUE DE MEJORAMIENTO EN LA CALIDAD EDUCATIVA EN BENEFICIO DE LA POBLACIÓN ADOLESCENTE/JOVEN, ASÍ MISMO FIRMAR  CONVENIOS CON INSTITUCIONES SUPERIORES Y UNIVERSITARIAS, REGIONALES, NACIONALES E INTERNACIONALES QUE VELEN POR LA CALIDAD  EDUCATIVA DE NUESTROS JÓVENES CIUDADANOS",
            "txPgIndicador": "DISEÑAR UN PROGRAMA DE EDUCACIÓN ARTICULANDO CON LOS CETPROS, CON ENFOQUE DE MEJORAMIENTO EN LA CALIDAD EDUCATIVA EN BENEFICIO DE LA POBLACIÓN ADOLESCENTE/JOVEN, ASÍ MISMO FIRMAR  CONVENIOS CON INSTITUCIONES SUPERIORES Y UNIVERSITARIAS, REGIONALES, NACIONALES E INTERNACIONALES QUE VELEN POR LA CALIDAD  EDUCATIVA DE NUESTROS JÓVENES CIUDADANOS.\nDAR A CONOCER A LA POBLACIÓN ACCIONES, FUNCIONES, COMPETENCIAS, COMISIONES Y REPRESENTACIONES DEL CONCEJO MUNICIPAL, TRABAJADORES Y OBREROS.\nPAGINA WEB.",
            "txPgMeta": "EJECUTAREMOS OBRAS DE INFRAESTRUCTURA URBANA Y RURAL EN LAS QUE DESTACA EL MERCADO MUNICIPAL, CON LA FINALIDAD DE ABASTECER PRODUCTOS DE CONSUMO HUMANO AL 2026. \n\nLEY 31327 LEY QUE PROMUEVE LA CONSTRUCCIÓN , EQUIPAMIENTO Y MEJORAMIENTO DE LOS MERCADOS DE ABASTOS A CARGO DE MUNICIPALIDADES\nODS N° 17 ASOCIACIONES PARA LOS OBJETIVOS.\nOFRECER A LA POBLACIÓN UNA ACADEMIA PREUNIVERSITARIA PARA QUE SE GENERÉ UNA PREPARACIÓN ADECUADA Y OPORTUNA.\n FIRMA DE CONVENIOS EDUCATIVOS, REGIONALES, NACIONALES E INTERNACIONALES AL 2026 .\n\nODS N° 4 EDUCACIÓN DE CALIDAD\nODS N° 5 IGUALDAD DE GÉNERO\nODS N° 8 TRABAJO DECENTE Y CRECIMIENTO ECONÓMICO\nODS N° 10 DISMINUCIÓN DE LA DESIGUALDAD\nODS N° 16 PAZ, JUSTICIA E INSTITUCIONES SÓLIDAS.\nODS N° 17 ASOCIACIONES PARA LOS OBJETIVOS\nLEY 28044 LINEAMIENTOS GENERALES DE LA EDUCACIÓN Y DEL SISTEMA EDUCATIVO PERUANO, LAS ATRIBUCIONES Y OBLIGACIONES DEL ESTADO, DERECHOS Y RESPONSABILIDADES DE LAS PERSONAS Y LA SOCIEDAD EN SU FUNCIÓN EDUCADORA.\nDISPONER DE LAS NUEVAS TECNOLOGÍAS DE INFORMACIÓN QUE PERMITAN MANTENER LA COMUNICACIÓN Y TRANSPARENCIA DE  LA GESTIÓN MUNICIPAL AL 2026\nD.S. N° 029 – 2021 REGLAMENTO DE LA LEY DE GOBIERNO DIGITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}