{
    "datoGeneral": {
        "idPlanGobierno": 18541,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e957eca3-0c09-477e-9c5d-71aeda98f9be.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e0a71a44-5612-4881-a02e-43e05cff1562.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173151,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y ESCASOS PROFESIONALES DE SALUD.\nANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES  A 5 AÑOS .",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE ATENCIÓN DE SALUD EN EL DISTRITO DE COYLLURQUI, \nEQUIPAMIENTO DE LOS CENTROS DE SALUD DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE CENTROS DE SALUD EQUIPADOS, NÚMERO DE NIÑOS SIN ANEMIA Y DCI",
            "txPgMeta": "AL 2026, SE EQUIPARÁ. LOS 6 ESTABLECIMIENTOS DE SALUD.\nAL AÑO 2026 SE REDUCIRÁ LA ANEMIA EN 35%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173190,
            "txPgProblema": "BAJOS NIVELES DE APRENDIZAJE EN EDUCACIÓN, E INFRAESTRUCTURA INADECUADA",
            "txPgObjetivo": "GARANTIZAR LOS SERVICIOS EDUCATIVOS DE CALIDAD",
            "txPgIndicador": "NÚMERO DE ESTUDIANTES CON BUENA EDUCACIÓN.",
            "txPgMeta": "SE LOGRARÁ MEJORAR EL NIVEL DE EDUCACIÓN EN UN 50 %  AL 2026 CON RELACIÓN A LA ACTUALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173219,
            "txPgProblema": "LIMITADO SERVICIO DE AGUA  Y SANEAMIENTO BÁSICO EN LAS COMUNIDADES DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SANEAMIENTO BÁSICO, DESAGÜE PARA LA POBLACIÓN.",
            "txPgIndicador": "NÚMERO DE HABITANTES CON ACCESO A SANEAMIENTO BÁSICO Y DESAGÜE..",
            "txPgMeta": "EL 50% DE LA POBLACIÓN CONTARAN CON SERVICIOS DE AGUA Y SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173249,
            "txPgProblema": "DEFICIENTE COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS  LOS MERCADOS LOCALES DEL.",
            "txPgObjetivo": "PROMOVER E IMPULSAR LA GESTIÓN DE LOS PRODUCTORES Y ASOCIACIONES PRODUCTIVAS CON ÉNFASIS EN LA COMPETITIVIDAD.",
            "txPgIndicador": "NUMERO DE ASOCIACIONES PRODUCTIVAS ORGANIZADAS CON CAPACIDAD EMPRESARIAL.",
            "txPgMeta": "LAS ASOCIACIONES PRODUCTIVAS MEJORARAN EN 90%  SUS CAPACIDADES PRODUCTIVAS Y GESTIÓN DE EMPRESAS AL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173283,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA, FRUTÍCOLA Y BAJA INNOVACIÓN TECNOLÓGICA DE CULTIVOS",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA Y FRUTÍCOLA  DE LOS POBLADORES",
            "txPgIndicador": "NÚMERO DE PRODUCTORES CON MAYOR PRODUCCIÓN AGRÍCOLA Y DE FRUTÍCOLA.",
            "txPgMeta": "SE  INCREMENTARÁ AL 80% DEL ÁREA CULTIVABLE Y MEJORA DE  LA TECNOLOGÍA AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173312,
            "txPgProblema": "BAJO NIVEL DE INGRESOS ECONÓMICOS",
            "txPgObjetivo": "GENERAR ACCESO AL EMPLEO EN ACTIVIDADES ECONÓMICAS PRODUCTIVAS Y SOSTENIBLES - CONSTRUIR CENTROS DE PRODUCCIÓN AGROPECUARIOS Y PARA LA CRIANZA DE ANIMALES MENORES.",
            "txPgIndicador": "NÚMERO DE FAMILIAS CON MAYOR INGRESO ECONÓMICO",
            "txPgMeta": "AUMENTO DEL INGRESO MENSUAL DE FAMILIAS AL 2026, IMPLEMENTACIÓN DE CENTROS DE PRODUCCIÓN AGROPECUARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173355,
            "txPgProblema": "BAJOS  PRODUCCIÓN AGROPECUARIA COMO CONSECUENCIA DE LOS FENÓMENOS NATURALES (BAJAS TEMPERATURAS, PRECIPITACIONES EXCESIVAS ENTRE OTRAS)",
            "txPgObjetivo": "INTRODUCIR EL ENFOQUE AMBIENTAL EN LA POLÍTICA ECONÓMICA Y PRESUPUESTAL DEL DISTRITO",
            "txPgIndicador": "NÚMERO  DE PRODUCTORES AGROPECUARIOS CON CAPACIDADES EN MANEJO AMBIENTAL",
            "txPgMeta": "LOS PRODUCTORES AGROPECUARIOS LOGRARÁN MEJORAR SUS CAPACIDADES EN EL PLAN DE MANEJO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173406,
            "txPgProblema": "AUSENCIA DEL TURISMO VIVENCIAL Y DE CONSERVACIÓN DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "PROMOVER EL TURISMO ECOLÓGICO",
            "txPgIndicador": "NÚMERO DE TURISTAS EN EL DISTRITO DE COYLLURQUI",
            "txPgMeta": "AUMENTA EL TURISMO EN 50% AL AÑO 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173430,
            "txPgProblema": "ALTA CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMA  DE GESTIÓN DE RESIDUOS SÓLIDOS Y DESCONTAMINACIÓN DEL RÍOS.",
            "txPgIndicador": "NUMERO DE POBLADORES CON CAPACIDADES FORTALECIDAS PARA LA ADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "DISMINUIR LA CONTAMINACIÓN AMBIENTAL EN UN 80% PARA EL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173452,
            "txPgProblema": "DEFICIENTE NIVEL DE GESTIÓN Y ADMINISTRACIÓN DE LAS INSTITUCIONES PUBLICAS",
            "txPgObjetivo": "MEJORAR EL NIVEL DE GESTIÓN Y ADMINISTRACIÓN ANTE LAS INSTITUCIONES PÚBLICAS.",
            "txPgIndicador": "NÚMERO DE FUNCIONARIOS CON CAPACIDAD DE GESTIÓN PUBLICA.",
            "txPgMeta": "EL 35% DE LA POBLACIÓN  CONOCEN Y HACEN GESTIÓN POR RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173486,
            "txPgProblema": "AUSENCIA DE SEGUIMIENTO Y MONITOREO DE LOS FUNCIONARIOS FRENTE A LA LUCHA CONTRA LA CORRUPCIÓN EN ENTIDADES PÚBLICOS.",
            "txPgObjetivo": "IMPULSAR EL MONITOREO Y SEGUIMIENTO A FUNCIONARIOS EN LA LUCHA CONTRA LA CORRUPCIÓN PÚBLICA.",
            "txPgIndicador": "NÚMERO DE FUNCIONARIOS MONITOREADOS CONTRA LA CORRUPCIÓN",
            "txPgMeta": "ACCIONES DE MONITOREO A FUNCIONARIOS EN UN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173514,
            "txPgProblema": "DÉBIL ESPACIO DE PARTICIPACIÓN CIUDADANO CON ENFOQUE DE GOBIERNO Y SOLUCIÓN DE CONFLICTOS SOCIALES Y TERRITORIALES.",
            "txPgObjetivo": "PROMOVER  ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "NÚMERO DE CIUDADANOS CON PARTICIPACIÓN ACTIVA EN GESTIÓN PUBLICA",
            "txPgMeta": "EMPODERAMIENTO DE 40% DE LA POBLACIÓN EN GESTIÓN PUBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}