{
    "datoGeneral": {
        "idPlanGobierno": 19689,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aa5b968b-63ef-480c-b7bd-f673f4b51ada.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132003,
            "txPgProblema": "1.\tLA POBLACIÓN DEL DISTRITO DE CHUMUCH, TIENE DEFICIENCIAS EN CUANTO AL ACCESO A LOS SERVICIOS DE SALUD.\n2.     EN EL DISTRITO DE CHUMUCH AÚN PERDURAN LAS LIMITACIONES EN EL SERVICIO EDUCATIVO (INFRAESTRUCTURA, MATERIAL TECNOLÓGICO), POR ELLO LA DEFICIENCIA DE LOS ALUMNOS EN EL DESEMPEÑO DE SU APRENDIZAJE.",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE CHUMUCH.\nMEJORAR E IMPLEMENTAR LOS SERVICIOS BÁSICOS DE EDUCACIÓN PÚBLICA EN EL DISTRITO DE CHUMUCH.",
            "txPgIndicador": "•\tNÚMERO DE ESTABLECIMIENTOS DE SALUD.\n•\tNÚMERO DE INSTITUCIONES EDUCATIVAS.\n•\tPORCENTAJE DEL NIVEL DE APRENDIZAJE DE LOS ALUMNOS.",
            "txPgMeta": "•\tEL PUESTO DE SALUD CHUMUCH CONTARA CON 1 AMBULANCIA.\n•\tEL DISTRITO DE CHUMUCH, CONTARÁ CON LA CONSTRUCCIÓN Y EQUIPAMIENTO DE 02 PUESTOS DE SALUD (CHUMUCH Y RAMBRÁN), DE ACUERDO A LOS REQUERIMIENTOS TÉCNICOS QUE EXIGE EL MINISTERIO DE SALUD.\n•\tEL DISTRITO DE CHUMUCH CONTARA CON LA CREACIÓN DE 2 CENTROS DE SALUD (YANACANCHA Y AGUA SANTA)\n•\tEN EL DISTRITO DE CHUMUCH SE CONTARÁ CON LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA DE 1 COLEGIO SECUNDARIO EN EL CENTRO POBLADO NUEVO BELLA AURORA. \n•\tEL DISTRITO DE CHUMUCH CONTARÁ CON 06 BIBLIOTECAS VIRTUALES (COMPUTADORAS E INTERNET) EN LAS COMUNIDADES DE NUEVO BELLA AURORA, YANACANCHA, CHUMUCH, AGUA SANTA, RAMBRÁN Y TRES DE OCTUBRE CON LA FINALIDAD DE DISMINUIR LA BRECHA DIGITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132056,
            "txPgProblema": "1.1LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO DE CHUMUCH, SE LLEVAN A CABO DE MANERA TRADICIONAL INADECUADA ESTO SE DEBE PRINCIPALMENTE A LA FALTA DE CAPACITACIÓN Y/O ASISTENCIA TÉCNICA EN LOS RUBROS DE AGRICULTURA Y GANADERÍA; SIENDO ESTAS LAS ACTIVIDADES DE CARÁCTER ECONÓMICO Y DE SUSTENTO DE SUS FAMILIAS.\n1.2\tLOS ESPACIOS TURÍSTICOS EN EL DISTRITO DE CHUMUCH NO HAN SIDO TOMADOS EN CONSIDERACIÓN, PERMITIENDO QUE NO SE DESARROLLEN ESTRATEGIAS PARA PROMOCIONAR EL TURISMO EN EL DISTRITO",
            "txPgObjetivo": "IMPULSAR EL CRECIMIENTO ECONÓMICO SOSTENIBLE EN EL DISTRITO DE CHUMUCH.\nPROMOVER LOS ESPACIOS TURÍSTICOS QUE OFERTA EL DISTRITO DE CHUMUCH.",
            "txPgIndicador": "•\tNÚMERO DE AGRICULTORES EN EL DISTRITO.\n•\tNÚMERO DE GANADEROS DEL DISTRITO.\n•\tNÚMERO DE ESPACIOS TURÍSTICOS.\n•\tNÚMERO DE TURISTAS QUE VISITAN EL DISTRITO.",
            "txPgMeta": "•\tEL 20% DE LA POBLACIÓN AGRÍCOLA Y GANADERA EN EL DISTRITO DE CHUMUCH CONTARÁ CON CONOCIMIENTO SUFICIENTE PARA DESARROLLAR SUS ACTIVIDADES.\n•\tEL DISTRITO DE CHUMUCH SE CONTARÁ CON 2 CANALES DE RIEGO TECNIFICADO QUE BENEFICIARÁ A 6 COMUNIDADES.\n•\tEL DISTRITO DE CHUMUCH CONTARA CON UN ING. AGRÓNOMO.\n•\tEL DISTRITO DE CHUMUCH CONSTARÁ CON COSECHA DE AGUA QUE BENEFICIARÁ A 5 COMUNIDADES.\n•\tEN EL DISTRITO DE CHUMUCH EL 30 % DE LA POBLACIÓN ESTARÁ ORGANIZADA EN ASOCIACIONES DE PRODUCTORES AGROPECUARIOS.\n•\tSE INSTALARA 1 VIVERO FRUTÍCOLA.\n•\tEL DISTRITO DE CHUMUCH, PROMOVERÁ EL TURISMO EN 3 LUGARES TURÍSTICOS, DE TAL MANERA QUE LOS VISITANTES Y LA POBLACIÓN LOCAL DISFRUTE DE ESTOS ESPACIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132097,
            "txPgProblema": "1.\tINADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE CHUMUCH.\n1.\tESCASA CANTIDAD DE ESPACIO FORESTADO Y REFORESTADO A NIVEL DEL DISTRITO DE CHUMUCH.",
            "txPgObjetivo": "GESTIONARMEJORAREMOS EL AMBIENTE FORESTANDO Y REFORESTANDO LAS COMUNIDADES DEL DISTRITO DE CHUMUCH.\nLA IMPLEMENTACIÓN DE UN SISTEMA DE RESIDUOS SÓLIDOS MUNICIPAL EN EL DISTRITO DE CHUMUCH.",
            "txPgIndicador": "•\tTONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS PRODUCIDOS EN EL DISTRITO DE CHUMUCH\n•\tNÚMERO DE HECTÁREAS DE ÁREAS FORESTADAS.\n•\tNÚMERO DE HECTÁREAS DE ÁREAS DE TERRENOS REFORESTADO.",
            "txPgMeta": "•\tEL DISTRITO DE CHUMUCH Y EL CENTRO POBLADO RAMBRÁN CONTARÁ CON UN SISTEMA INTEGRADO DE RESIDUOS SÓLIDOS MUNICIPAL.\n•\tSE INSTALARÁ 3 VIVEROS FORESTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132123,
            "txPgProblema": "1.\tLA MUNICIPALIDAD DISTRITAL DE CHUMUCH, AÚN NO HA DESARROLLADO SU LABOR COMO MUNICIPALIDAD, ESTO ES DEBIDO A LA FALTA DE COMPROMISO POR QUIENES LA LIDERAN HASTA EL MOMENTO, TRABAJANDO ESTRICTAMENTE EN SECTORES DEFINIDOS, DEJANDO DE LADO SECTORES DE SUMA IMPORTANCIA YA SEA EN LO ECONÓMICO, SOCIAL Y POLÍTICO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE GESTIÓN DE POLÍTICAS PÚBLICAS Y COMPROMISO EN EL DISTRITO DE CHUMUCH",
            "txPgIndicador": "•\tNÚMERO DE TRABAJADORES QUE LABORAN EN LA ENTIDAD.\n•\tNÚMERO DE OFICINAS QUE CUENTA LA ENTIDAD.",
            "txPgMeta": "•\tLA MUNICIPALIDAD DEL DISTRITO DE CHUMUCH SERÁ CAPAZ DE ADMINISTRAR SUS RECURSOS DE ACUERDO A LAS EXIGENCIAS DE LA NORMATIVIDAD VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}