{
    "datoGeneral": {
        "idPlanGobierno": 20154,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b6666d21-9ddc-4b27-85f8-7fabd7d8a771.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/841ede9e-676b-4563-b0bc-1f5d830657bb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205402,
            "txPgProblema": "1 - FALTA MEJORAR LA INFRAESTRUCTURA EDUCATIVA Y ELEVAR LOS CONOCIMIENTOS DE NUESTROS DOCENTES, EN FAVOR DE LOS ALUMNOS DEL DISTRITO.\n\n2 - FALTA BRINDAR PREPARACIÓN ACADÉMICA DE LOS ESTUDIANTES DE LOS ÚLTIMOS AÑOS DE LA ETAPA ESCOLAR PARA QUE PUEDAN ACCEDER AL NIVEL UNIVERSITARIO. \n\n3 - FALTA MEJORAR LA CALIDAD EDUCATIVA DEL CUERPO DOCENTE Y ADMINISTRATIVO DEL\nSECTOR DE EDUCACIÓN DEL DISTRITO DE ANTIOQUÍA Y SUS ANEXOS.",
            "txPgObjetivo": "ALCANZAR UN DESARROLLO EDUCATIVO CAPAZ DE GARANTIZAR GENERACIONES FUTURAS DE CALIDAD, EN BASE A LA APLICACIÓN DE NUEVOS ENFOQUES Y POLÍTICAS NACIONALES, MEJORANDO LA INFRAESTRUCTURA, HORAS DE REFORZAMIENTO, ACOMPAÑAMIENTO Y MONITOREANDO LAS CONDICIONES DE VIDA FAMILIAR DEL ESTUDIANTE.\n\nINCENTIVAR EN LA FAMILIA LOCAL ACTITUDES Y PREDISPOSICIÓN PARA OPTIMIZAR LOS NUEVOS ENFOQUES EDUCATIVOS BASADO EN UNA EDUCACIÓN INTERCULTURAL-MODERNA Y LOS PROGRAMAS INTEGRALES DE SALUD-EDUCACIÓN- NUTRICIÓN EN UN ENTORNO DE EQUIDAD DE GÉNERO.",
            "txPgIndicador": "1 - ALUMNOS INSCRITOS EN LOS PROGRAMAS DE REFORZAMIENTO Y ACOMPAÑAMIENTO ESCOLAR.\n\n2 - NÚMERO DE INGRESANTES A LAS UNIVERSIDADES.\n\n3 - EL 100% DE PROFESORES SE CAPACITAN EN LOS PERÍODOS DE DESCANSO ESCOLAR.",
            "txPgMeta": "1 - MODERNIZACIÓN DE AULAS EN LOS COLEGIOS Y APOYO A LAS CAPACITACIONES DE LOS MAESTROS.\n\n2- PROGRAMA DE REFORZAMIENTO EDUCATIVO A LOS ALUMNOS EGRESADOS DE SECUNDARIA.\n\n3 - PROGRAMA DE REFORZAMIENTO EDUCACIONAL PERMANENTE DE DOCENTES EN\nSUS RESPECTIVAS ESPECIALIDADES Y CURSOS VACACIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205468,
            "txPgProblema": "1 - FALTA IMPLEMENTAR UNA MOVILIDAD (CUATRIMOTO) PARA LA COBERTURA DE LA ATENCIÓN DOMICILIARIA DE SALUD EN FAVOR DE LA POBLACIÓN RURAL.\n\n2 - FALTA MEJORAR LA INFRAESTRUCTURA EDUCATIVA Y ELEVAR NUESTRO CENTRO DE SALUD A LA CATEGORÍA I-3, EL MISMO QUE CONTARÁ CON UN LABORATORIO, 2 MÉDICOS, 2 ENFERMERAS, 1 OBSTETRA, 1 NUTRICIONISTA, 1 ODONTÓLOGO Y 1 PLAZA DE SERUM DE PSICOLOGÍA.\n\n3 - REDUCIR LA TASA DE DESNUTRICIÓN EN LA POBLACIÓN MÁS VULNERABLE\n(MENORES, MADRES GESTANTES, LACTANTES Y ADULTOS MAYORES).",
            "txPgObjetivo": "ALCANZAR EN LA POBLACIÓN UNA CULTURA DE SALUD BASADAS EN PRÁCTICAS PREVENTIVAS Y DOTACIÓN DE SERVICIOS QUE PERMITAN CUBRIR LA NECESIDAD BÁSICA DE SALUD.\n\nESTRATEGIA: MEJORAR LA ATENCIÓN Y DISPONIBILIDAD DE RECURSOS EN EL ÁREA URBANA Y RURAL CON UN ENFOQUE DE EQUIDAD, CALIDAD Y CALIDEZ EN LA ATENCIÓN DE NUESTROS CIUDADANOS.\n\nESTRATEGIA: DESARROLLAR CAPACIDADES PARA OPTIMIZAR LAS OPORTUNIDADES DE LOS PROGRAMAS INTEGRADOS DE SALUD-NUTRICIÓN ASIMILANDO PRÁCTICAS DE ALIMENTACIÓN CON HIGIENE Y CALIDAD NUTRICIONAL.",
            "txPgIndicador": "1 - EL 100% DE LA POBLACIÓN RURAL CUENTA CON ATENCIÓN DE SERVICIOS DE SALUD Y RECIBE ATENCIÓN ADECUADA EN SALUD PREVENTIVA EN SUS DOMICILIOS.\n\n2 - AL 100% CON SERVICIO DE LABORATORIO DEBIDAMENTE IMPLEMENTADO.  ASÍ TAMBIÉN, LA ATENCIÓN DIARIA DE LOS SERVICIOS DE SALUD.\n\n3 - REDUCCIÓN DEL 15 % DE LA DESNUTRICIÓN EN LA POBLACIÓN OBJETIVO (NIÑOS Y MADRES GESTANTES Y LACTANTES) TOMANDO COMO REFERENCIA EL AÑO 2021.",
            "txPgMeta": "1 - ADQUISICIÓN DE UNA CUATRIMOTO PARA EL CENTRO DE SALUD DE ANTIOQUÍA, PARA QUE SE BRINDE ATENCIÓN DOMICILIARIA A LA POBLACIÓN RURAL.\n\n2 - IMPLEMENTACIÓN DE UN LABORATORIO DE SALUD Y GESTIONAR LA DOTACIÓN DE MAYOR PERSONAL DE SALUD.\n\n3 - PROGRAMA DE CAPACITACIÓN EN ASISTENCIA NUTRICIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205564,
            "txPgProblema": "FALTA IMPLEMENTACIÓN DE UN PROGRAMA DE MEJORAMIENTO Y DOTACIÓN DE SISTEMAS DE AGUA EN EL DISTRITO.",
            "txPgObjetivo": "ALCANZAR SERVICIOS PLENOS, ORGANIZACIÓN Y ADMINISTRACIÓN EFICIENTE DE SERVICIOS BÁSICOS DE SALUBRIDAD Y VIVIENDA.\n\nESTRATEGIA: CREAR CULTURAS ORIENTADAS A MEJORAR LAS CONDICIONES BÁSICAS DE VIVIENDA Y SALUBRIDAD, BUSCANDO QUE LA POBLACIÓN ENTIENDA QUE LA CALIDAD DE VIDA ES EL PRIMER PELDAÑO PARA ALCANZAR LA COMPETITIVIDAD PRODUCTIVA Y ECONÓMICA.",
            "txPgIndicador": "NÚMERO DE FAMILIAS SUPERIOR AL 80% CON ACCESO AL SERVICIO DE AGUA POTABLE PARA EL 2025.",
            "txPgMeta": "DOTAR A LA POBLACIÓN DE SISTEMAS DE AGUA DE CALIDAD Y DE UNA CULTURA DE SUPERACIÓN BASADA EN LA CALIDAD DE LOS SERVICIOS BÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205640,
            "txPgProblema": "1 - FALTA LA TRANSFORMACIÓN PRODUCTIVA DE LAS PLANTAS FRUTÍCOLAS EN SUS DISTINTAS LÍNEAS COMO LA POTENCIALIDAD ECONÓMICA LOCAL MÁS IMPORTANTE DE LA PROVINCIA DE HUAROCHIRÍ.\n\n\n2 - FALTA LA CONSTRUCCIÓN DE RESERVORIOS PARA LA DOTACIÓN DE AGUA SUFICIENTE PARA LOS FINES AGRÍCOLAS.\n\n\n3 - FALTA REPOTENCIAR Y FORTALECER A LOS PEQUEÑOS EMPRESARIOS EN LA PRODUCCIÓN PECUARIA Y AGRÍCOLA DENTRO DE LA JURISDICCIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA, CON PREFERENTE ATENCIÓN A LOS CULTIVOS LÍDERES DE LA ESTRUCTURA PRODUCTIVA LOCAL, USANDO ADECUADAMENTE LOS RECURSOS SUELO, FLORA, AGUA Y BUSCANDO SU CONSERVACIÓN Y PRESERVACIÓN.\t\n\n\nESTRATEGIA DE GESTIÓN: DOTAR DE CAPACIDAD TÉCNICA AL PRODUCTOR AGROPECUARIO, EN LA GESTIÓN Y MANEJO DE LOS RECURSOS NATURALES, QUE PERMITAN MEJORAR LA PRODUCCIÓN, LA PRODUCTIVIDAD Y LOS TÉRMINOS DE INTERCAMBIO CAMPO-CIUDAD, CUIDANDO LA BIODIVERSIDAD Y EL MEDIO AMBIENTE.\n\n\nESTRATEGIA: MEJORAR LAS TÉCNICAS PRODUCTIVAS PECUARIAS Y  AGRÍCOLAS, MEDIANTE LA INCORPORACIÓN DE TECNOLOGÍA QUE PERMITA MEJORAR Y APROVECHAR LOS RECURSOS ALIMENTICIOS QUE EXISTENTE EN EL DISTRITO.",
            "txPgIndicador": "1 - NINGÚN POBLADOR EN SITUACIÓN DE EXTREMA POBREZA AL TÉRMINO DEL PERIODO DEL PLAN.\n\n\n2 - INCREMENTO DEL 50% EN LA PRODUCTIVIDAD DE MEMBRILLOS, MANZANAS Y PAN LLEVAR. \n\n3 - INCREMENTO ECONÓMICO POR LA PRODUCCIÓN DE RECURSOS ALIMENTICIOS.",
            "txPgMeta": "1 - SUPERAR LA POBREZA Y POBREZA EXTREMA DE LAS COMUNIDADES DEL DISTRITO DE ANTIOQUÍA.\n\n\n2 - MODERNIZACIÓN Y TECNIFICACIÓN DE LA AGRICULTURA LOCAL DEL DISTRITO DE ANTIOQUÍA\n\n\n3 - ELEVAR SUSTANCIALMENTE LA PRODUCCIÓN Y PRODUCTIVIDAD DE LOS RECURSOS ALIMENTICIOS EXISTENTES EN LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205663,
            "txPgProblema": "1 - FALTA ORGANIZAR Y PREPARAR LA INFRAESTRUCTURA TURÍSTICA BÁSICA Y PRODUCTOS\nTURÍSTICOS COMPETITIVOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: ALCANZAR UNA ACTIVIDAD TURÍSTICA SOSTENIDA, RESPALDADA POR LA IDENTIFICACIÓN Y CONCIENCIA TURÍSTICA DE LA POBLACIÓN QUE RECONOCE A ESTA COMO UNA ACTIVIDAD PRODUCTIVA IMPORTANTE.\t\n\n\nESTRATEGIA: GENERAR UNA INFRAESTRUCTURA TURÍSTICA BÁSICA Y PREPARAR PRODUCTOS TURÍSTICOS DE CALIDAD QUE PERMITAN APROVECHAR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE ANTIOQUÍA.",
            "txPgIndicador": "1 - SE CUENTA CON UNA CAPACIDAD INSTALADA SUFICIENTE Y DE CALIDAD Y CON\nPRODUCTOS TURÍSTICOS COMPETITIVOS.",
            "txPgMeta": "1 - ALCANZAR UNA ACTIVIDAD TURÍSTICA ECONÓMICAMENTE RENTABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205696,
            "txPgProblema": "1 - FATA IMPLEMENTAR UN SISTEMA DE PROCESAMIENTO DE PULPAS DE LAS FRUTAS Y LOS PRODUCTOS DE PAN LLEVAR, CON LA FINALIDAD DE PONERLOS EN VALOR DEL MERCADO LIMEÑO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: ALCANZAR UNA INDUSTRIALIZACIÓN ÓPTIMA EN TÉRMINOS DE CALIDAD Y VOLUMEN, DE LAS PLANTAS FRUTALES Y PRODUCTOS DE PAN LLEVAR, A FIN DE HACERLAS MÁS COMPETITIVAS EN EL MERCADO INTERNO.\n\n\nESTRATEGIA: MEJORAR LA CAPACIDAD Y LA CALIDAD PRODUCTIVA DE LAS DIVERSAS PLANTAS FRUTALES Y PAN LLEVAR, MEDIANTE EL DESARROLLO DE LAS CAPACIDADES TÉCNICAS Y LA TRANSFORMACIÓN     PRODUCTIVA\tCON UN VALOR AGREGADO.",
            "txPgIndicador": "NÚMERO DE CAJONES Y KILOS DE FRUTOS Y PRODUCTOS DE PAN LLEVAR VENDIDOS EN LA CIUDAD CAPITAL.",
            "txPgMeta": "IMPLEMENTAR UN SISTEMA DE PROCESAMIENTO DE PLANTAS FRUTALES QUE SE PRODUCEN EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205726,
            "txPgProblema": "FALTA SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES COMUNALES, APOYO TÉCNICO LEGAL PARA ELLO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: ALCANZAR EL SANEAMIENTO FÍSICO LEGAL DE LAS TIERRAS DE LAS COMUNIDADES CAMPESINAS PENDIENTES DE INSCRIPCIÓN REGISTRAL, CON LA FINALIDAD DE DOTARLAS DE SEGURIDAD JURÍDICA.\n\n\nESTRATEGIA:\tDOTAR DE SEGURIDAD JURÍDICA A LAS TIERRAS DE LAS COMUNIDADES CAMPESINAS INTEGRANTES DEL DISTRITO, TITULÁNDOLAS Y CREANDO SEGURIDAD DE TODOS LOS POSEEDORES DE DICHAS TIERRAS.",
            "txPgIndicador": "TIERRAS TITULADAS E INSCRITAS EN LA SUNARP.",
            "txPgMeta": "TITULAR LAS TIERRAS DE LAS COMUNIDADES CAMPESINAS PENDIENTES DE INSCRIPCIÓN REGISTRAL: SISICAYA Y COCHAHUAYCO, EN COORDINACIÓN CON LA DIRECCIÓN REGIONAL DE FORMALIZACIÓN DE LA PROPIEDAD RURAL Y LAS COMUNIDADES INVOLUCRADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205742,
            "txPgProblema": "FALTA LA IMPLEMENTACIÓN DE UN CENTRO DE CAPACITACIÓN Y DESARROLLO SOCIAL A NIVEL DISTRITAL.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO:\nALCANZAR UNA COMUNIDAD ORGANIZADA Y SOLIDARIA, CON UN GOBIERNO LOCAL ÁGIL, TRANSPARENTE Y PROMOTOR DEL DESARROLLO Y DEMOCRACIA, CON UNA ORGANIZACIÓN Y GESTIÓN BASADA EN LA PARTICIPACIÓN CONCERTADA DE LOS ACTORES LOCALES.\t\n\n\nESTRATEGIA:\nFORTALECER LA ORGANIZACIÓN INSTITUCIONAL Y SOCIAL DE ANTIOQUÍA, EN TODAS SUS DIMENSIONES, REVALORANDO, LAS TRADICIONES, CULTURAS Y PRINCIPIOS COMUNITARIOS DE SUS PUEBLOS.",
            "txPgIndicador": "EL.100% DE LOS REPRESENTANTES DE LOS DISTINTO ANEXOS DEL DISTRITO DE ANTIOQUÍA PARTICIPEN EN LOS PROYECTOS DE DESARROLLO.",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN (EMPRENDEDORES Y PRODUCTORES), SOBRE TODO LOS JÓVENES, SE ORGANICEN EN JUNTAS LOCALES EN CADA SECTOR, ORIENTADAS A PROMOVER EL DESARROLLO SOCIOECONÓMICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205762,
            "txPgProblema": "FALTA LA IMPLEMENTACIÓN DE UN PROGRAMA MUNICIPAL DE FORTALECIMIENTO DE PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "FORMAR UN GOBIERNO LOCAL CONSTRUCTOR DE CIUDADANÍA, GOBERNABILIDAD Y DEMOCRACIA, BASADA EN LA INSTITUCIONALIZACIÓN DE LA CONCERTACIÓN Y LA PARTICIPACIÓN SOCIAL EN LA GESTIÓN DEL DESARROLLO EN SUS MÚLTIPLES DIMENSIONES.\tOBJETIVO ESTRATÉGICO: PROMOVER EL FORTALECIMIENTO Y LA PARTICIPACIÓN DE LAS ORGANIZACIONES ECONÓMICAS, CÍVICAS, CULTURALES Y RELIGIOSAS EN LA GESTIÓN DEL DESARROLLO LOCAL Y EN LOS QUEHACERES COMUNES DEL DISTRITO.",
            "txPgIndicador": "EL 100% DE ACTORES LOCALES PARTICIPAN EN LA MESA DE CONCERTACIÓN PARA LA TOMA DE DECISIONES Y GESTIÓN DEL DESARROLLO.",
            "txPgMeta": "INSTITUCIONALIZAR LA MESA DE CONCERTACIÓN PARA EL DESARROLLO BAJO EL LIDERAZGO DEL GOBIERNO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}