{
    "datoGeneral": {
        "idPlanGobierno": 28179,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/85b93ca2-5d29-45f5-8147-67263b6b7721.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/71426da3-4212-45fb-b34b-00804afe6a3f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214137,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA VEHICULAR Y PEATONAL EN LAS PRINCIPALES CALLES DEL DISTRITO DE SAN RAMÓN.",
            "txPgObjetivo": "CONSTRUIR VÍAS ADECUADAS PARA EL TRÁNSITO VEHICULAR Y PEATONAL EN LAS PRINCIPALES VÍAS DEL DISTRITO DE SAN RAMÓN.",
            "txPgIndicador": "NÚMERO DE VÍAS  EJECUTADAS EN EL DISTRITO DE SAN RAMÓN.",
            "txPgMeta": "CONSTRUCCIÓN DE 10 VÍAS EN EL DISTRITO DE SAN RAMÓN, PARA MEJORAR EL TRÁNSITO VEHICULAR Y PEATONAL, ASÍ COMO LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO DE SAN RAMÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214181,
            "txPgProblema": "DEFICIENTE ESTADO DE LAS INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS EN LA ZONA URBANA Y RURAL DEL DISTRITO DE SAN RAMÓN.",
            "txPgObjetivo": "MEJORAR LAS INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS EN LA ZONA URBANA Y RURAL DEL DISTRITO DE SAN RAMÓN, A TRAVÉS DE LA IMPLEMENTACIÓN Y CONSTRUCCIÓN DE ÁREAS EDUCATIVAS.",
            "txPgIndicador": "*NUMERO DE INSTITUCIONES EDUCATIVAS PÚBLICAS IMPLEMENTADAS EN LA ZONA RURAL.\n*NÚMERO DE INSTITUCIONES EDUCATIVAS  PÚBLICAS IMPLEMENTADAS EN LA ZONA URBANA",
            "txPgMeta": "* MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE 8 INSTITUCIONES PÚBLICAS EN LA ZONA RURAL DEL DISTRITO DE SAN RAMÓN, A FIN DE MEJORAR LA CALIDAD EDUCATIVA.\n* MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE 3 INSTITUCIONES PÚBLICAS EN LA ZONA URBANA DEL DISTRITO DE SAN RAMÓN, A FIN DE MEJORAR LA CALIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214224,
            "txPgProblema": "INASISTENCIA DE LA PARTICIPACIÓN CIUDADANA EN EL MARCO DE PRESUPUESTO PARTICIPATIVO",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA, A TRAVÉS DEL FORTALECIMIENTO DE LAS INSTITUCIONES SOCIALES, JUNTAS VECINALES, COMITÉS DE VASO DE LECHE, ENTRE OTRAS, PARA PARTICIPAR EN EL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "*NÚMERO DE AGENTES PARTICIPANTES\n*NÚMERO DE PROYECTOS PRIORIZADOS EN EL PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "*PRIORIZAR 15 PROYECTOS EN EL PRESUPUESTO PARTICIPATIVO PARA EL AÑO 2023.\n*PRIORIZAR 15 PROYECTOS EN EL PRESUPUESTO PARTICIPATIVO PARA EL AÑO 2024.\n*PRIORIZAR 15 PROYECTOS EN EL PRESUPUESTO PARTICIPATIVO EN EL AÑO 2025.\n*PRIORIZAR 15 PROYECTOS EN EL PRESUPUESTO PARTICIPATIVO PARA EL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214271,
            "txPgProblema": "DEFICIENTE ASISTENCIA TÉCNICA PARA LA ACTIVIDAD ECONÓMICA Y PRODUCTIVA DE LOS PRODUCTORES  DEL DISTRITO DE SAN RAMÓN.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD ECONÓMICA Y PRODUCTIVA, FORTALECIENDO LAS CAPACIDADES DEL PRODUCTOR DEL DISTRITO DE SAN RAMÓN.",
            "txPgIndicador": "NÚMERO DE ASISTENCIAS TÉCNICAS AL PRODUCTOR DEL DISTRITO SAN RAMÓN.",
            "txPgMeta": "DESARROLLO DE 05 ASISTENCIAS TÉCNICAS AL PRODUCTOR POR CADA AÑO (2023.2024, 2025, Y 2026) EN EL DISTRITO DE SAN RAMÓN, CON LA FINALIDAD DE MEJORAR LAS CAPACIDADES DEL PRODUCTOR, EN LAS PRINCIPALES ACTIVIDADES ECONÓMICAS Y PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214297,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LOS TURISTAS, POR PARTE DE LOS PRESTADORES DE SERVICIOS TURÍSTICO DEL DISTRITO DE SAN RAMÓN.",
            "txPgObjetivo": "CAPACITAR A LOS PRESTADORES DE SERVICIOS TURÍSTICOS DEL DISTRITO DE SAN RAMÓN, EN CALIDAD DE SERVICIO, MEDIANTE CURSOS DICTADOS POR CENFOTUR (CONVENIO).",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES DICTADAS POR CENFOTUR A LOS PRESTADORES DE SERVICIOS TURÍSTICO DEL DISTRITO DE SAN RAMÓN.",
            "txPgMeta": "DESARROLLO DE 04 CAPACITACIONES DICTADAS POR CENFOTUR POR CADA AÑO (2023.2024, 2025, Y 2026) A LOS PRESTADORES DE SERVICIOS TURÍSTICO DEL DISTRITO DE SAN RAMÓN, CON LA FINALIDAD DE BRINDAR UNA EXCELENTE ATENCIÓN Y CALIDAD DE SERVICIO A LOS TURISTAS, POR PARTE DE LOS PRESTADORES DE SERVICIOS TURÍSTICOS, INCREMENTANDO LA LLEGADA DE TURISTAS  AL DISTRITO DE SAN RAMÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214311,
            "txPgProblema": "DEFICIENTE ACTUALIZACIÓN DEL INVENTARIO DE RECURSOS TURÍSTICOS DEL DISTRITO DE SAN RAMÓN.",
            "txPgObjetivo": "MANTENER ACTUALIZADO LA BASE DE DATOS DE LOS RECURSOS TURÍSTICOS DEL DISTRITO DE SAN RAMÓN.",
            "txPgIndicador": "NÚMERO DE FICHAS DE RECOPILACIÓN DE DATOS DE LOS RECURSOS TURÍSTICOS DEL DISTRITO DE SAN RAMÓN.",
            "txPgMeta": "ACTUALIZACIÓN AL 100% DEL INVENTARIO DE RECURSOS TURÍSTICOS DEL DISTRITO DE SAN RAMÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214369,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DEL DISTRITO DE SAN RAMÓN.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EL EQUIPAMIENTO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DEL DISTRITO DE SAN RAMÓN.",
            "txPgIndicador": "* NÚMERO DE EQUIPOS PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SAN RAMÓN.\n* NÚMERO DE LUGARES ADECUADOS DESTINADOS A SU DISPOSICIÓN FINAL EN EL DISTRITO DE SAN RAMÓN.",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA Y LA COMPRA DE 2 EQUIPOS ADECUADOS PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DEL DISTRITO DE SAN RAMÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214397,
            "txPgProblema": "POCA SENSIBILIZACIÓN DE LAS PERSONAS SOBRE EL RECICLAJE DE RESIDUOS, EN EL DISTRITO DE SAN RAMÓN.",
            "txPgObjetivo": "SENSIBILIZAR A LAS PERSONAS SOBRE EL RECICLAJE DE RESIDUOS, EN EL DISTRITO DE SAN RAMÓN.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES A LAS PERSONAS SOBRE EL RECICLAJE DE RESIDUOS, EN EL DISTRITO DE SAN RAMÓN.",
            "txPgMeta": "DESARROLLO DE 04 CAPACITACIONES POR CADA AÑO (2023.2024, 2025, Y 2026) A LAS PERSONAS SOBRE EL RECICLAJE DE LOS RESIDUOS EN EL DISTRITO DE SAN RAMÓN, CON LA FINALIDAD DE CONTRIBUIR CON EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214425,
            "txPgProblema": "INEXISTENCIA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SAN RAMÓN.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DEL PERSONAL ENCARGADO DEL RELLENO SANITARIO, PARA UN ADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SAN RAMÓN.",
            "txPgIndicador": "NÚMERO DE SESIONES DE APRENDIZAJE DICTADAS AL PERSONAL ENCARGADO DEL RELLENO SANITARIO.",
            "txPgMeta": "DESARROLLO DE 06 SESIONES DE APRENDIZAJE DICTADAS AL PERSONAL ENCARGADO DEL RELLENO SANITARIO POR CADA AÑO (2023.2024, 2025, Y 2026), CON LA FINALIDAD DE MEJORAR EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SAN RAMÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214470,
            "txPgProblema": "EL ADMINISTRADO VA A REALIZAR EL SEGUIMIENTO DE SU DOCUMENTO PRESENTADO A LA MUNICIPALIDAD DISTRITAL DE SAN RAMÓN, DESCONOCIENDO EL PERSONAL ADMINISTRATIVO LA UBICACIÓN DEL EXPEDIENTE ADMINISTRATIVO.",
            "txPgObjetivo": "CREACIÓN  DE UN SISTEMA DE GESTIÓN DOCUMENTARIA EN LA MUNICIPALIDAD DISTRITAL DE SAN RAMÓN, CON LA FINALIDAD DE TENER UN MAYOR CONTROL DE LOS EXPEDIENTES ADMINISTRATIVOS.",
            "txPgIndicador": "* NÚMERO DE DOCUMENTOS ATENDIDOS.\n* NÚMERO DE DOCUMENTOS DERIVADOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE  UN SISTEMA DE GESTIÓN DOCUMENTARIA EN LA MUNICIPALIDAD DISTRITAL DE SAN RAMÓN, CON LA FINALIDAD DE TENER UN MAYOR CONTROL DE LOS EXPEDIENTES ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214496,
            "txPgProblema": "FALTA DE ATENCIÓN A LOS POBLADORES DE LA ZONA RURAL DEL DISTRITO DE SAN RAMÓN.",
            "txPgObjetivo": "IMPLEMENTAR LA OFICINA DE ATENCIÓN AL POBLADOR RURAL, CON LA FINALIDAD DE RESPONDER A SUS NECESIDADES Y PROBLEMAS DE MANERA RÁPIDA Y EFECTIVA.",
            "txPgIndicador": "* NÚMERO DE ATENCIONES DE LOS POBLADORES RURALES.",
            "txPgMeta": "IMPLEMENTACIÓN DE UNA OFICINA DE ATENCIÓN AL POBLADOR RURAL QUE RESPONDA EN FORMA RÁPIDA Y EFECTIVA, EN LA BÚSQUEDA DE SOLUCIÓN DE SUS PROBLEMAS (ARTICULANDO GESTIONES DE DIVERSAS NECESIDADES Y QUE TENDRÁ UN NEXO DIRECTO CON ALCALDÍA) EN EL DISTRITO DE SAN RAMÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214529,
            "txPgProblema": "INOPERATIVIDAD DE LA OFICINA DE DEFENSA CIVIL ANTE LA EXISTENCIA DE DESASTRES NATURALES E INUNDACIONES POR LA INTENSIDAD DE LLUVIAS, EN LOS ANEXOS DE LA ZONA RURAL Y URBANA DEL DISTRITO DE SAN RAMÓN.",
            "txPgObjetivo": "IMPLEMENTAR LA OFICINA DE ATENCIÓN AL POBLADOR RURAL, CON LA FINALIDAD DE RESPONDER A SUS NECESIDADES Y PROBLEMAS DE MANERA RÁPIDA Y EFECTIVA.\nRECUPERACIÓN Y OPERATIVIDAD EFICAZ DE LA OFICINA DE DEFENSA CIVIL PARA LA ATENCIÓN DE FAMILIAS AFECTADAS ANTE LA EXISTENCIA DE DESASTRES NATURALES E INUNDACIONES POR LA INTENSIDAD DE LLUVIAS, EN LOS ANEXOS DE LA ZONA RURAL Y URBANA DEL DISTRITO DE SAN RAMÓN.",
            "txPgIndicador": "* NÚMERO DE FAMILIAS ATENDIDAS DE LA ZONA RURAL ANTE LA EXISTENCIA DE DESASTRES NATURALES E INUNDACIONES POR LA INTENSIDAD DE LLUVIAS.\n* NÚMERO DE FAMILIAS ATENDIDAS DE LA ZONA RURAL ANTE LA EXISTENCIA DE DESASTRES NATURALES Y LA INTENSIDAD DE LLUVIAS.",
            "txPgMeta": "ATENCIÓN Y OPERATIVIDAD AL 100% DE LA OFICINA DE DEFENSA CIVIL A LAS FAMILIAS AFECTADAS ANTE LA EXISTENCIA DE DESASTRES NATURALES E INUNDACIONES POR LA INTENSIDAD DE LLUVIAS, EN LOS ANEXOS DE LA ZONA RURAL Y URBANA DEL DISTRITO DE SAN RAMÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}