{
    "datoGeneral": {
        "idPlanGobierno": 27954,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2891,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO REGIONAL SUMATE AL CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/634636e1-87c6-4465-a5b0-7d632b736d46.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bf31ecff-f6e2-47f6-8c1b-d8d41bd5c173.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221118,
            "txPgProblema": "1. SALUD: INSUFICIENTE E INADECUADA COBERTURA Y CALIDAD DE LOS SERVICIOS PRESTADOS DE SALUD, QUE IMPLICA UN LIMITADO ACCESO A ESTABLECIMIENTOS DE SALUD, DEFICIENCIAS EN LA ATENCIÓN, ESCASEZ DE PERSONAL MÉDICO, ASÍ COMO LA INSUFICIENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO; ADEMÁS LA FALTA DE RE CATEGORIZACIÓN DE LAS POSTAS Y CENTROS DE SALUD EN LA PROVINCIA.",
            "txPgObjetivo": "1.1. AMPLIAR LA COBERTURA Y CALIDAD DEL SERVICIO DE SALUD CON GESTIÓN Y FINANCIAMIENTO DEL PROGRAMA NACIONAL DE INVERSIONES EN SALUD – PRONIS - MINSA. 1.2. FORTALECER LA INFRAESTRUCTURA DE LOS CENTROS DE SALUD, POSTAS Y SU EQUIPAMIENTO, ASÍ COMO LA CAPACITACIÓN Y ESPECIALIZACIÓN DEL PERSONAL MÉDICO EN CONVENIO GORE – MPGSC. 1.3. GESTIONAR LA RE CATEGORIZACIÓN DE LAS POSTAS Y CENTROS DE SALUD DE LA PROVINCIA.",
            "txPgIndicador": "NÚMERO DE NIÑOS MENORES 3 Y 5 AÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA. NUMERO DE ESTABLECIMIENTO DE SALUD CON EQUIPAMIENTO E INFRAESTRUCTURA ADECUADA. NÚMERO DE PERSONAL MÉDICO, NO MÉDICO Y TÉCNICO FORTALECIDO PARA UNA MEJOR ATENCIÓN EN LOS ESTABLECIMIENTOS DE SALUD. NUMERO DE POSTAS Y CENTROS DE SALUD RE CATEGORIZADOS.",
            "txPgMeta": "90% DE NIÑOS MENORES 3 Y 5 AÑOS SIN ANEMIA Y DESNUTRICIÓN CRÓNICA. 90% DE EQUIPAMIENTO E INFRAESTRUCTURA DE SALUD. 100% DE PERSONAL DE SALUD CAPACITADO PROGRAMA DE PROMOCIÓN Y CAPACITACIÓN EN TEMAS DE SALUD. 30% DE CENTROS DE SALUD Y POSTAS SALUD RE CATEGORIZADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221283,
            "txPgProblema": "3. EDUCACION FALTA DE INSTITUTOS SUPERIORES COMO TECNOLÓGICOS, PEDAGÓGICOS Y UNIVERSIDAD EN VARIOS DISTRITOS DE LA PROVINCIA.",
            "txPgObjetivo": "3.1 GESTIONAR LA CREACIÓN E IMPLEMENTACIÓN DE INSTITUTOS SUPERIORES Y SEDE DE UNIVERSIDAD NACIONAL DE MOQUEGUA UNAM EN LOS DISTRITOS.",
            "txPgIndicador": "NUMERO DE INSTITUTOS SUPERIORES CREADOS E IMPLEMENTADOS Y SEDE DE UNIVERSIDAD NACIONAL DE MOQUEGUA UNAM EN LOS DISTRITOS DE LA PROVINCIA.",
            "txPgMeta": "50% DE LOS DISTRITITOS DE LA PROVINCIA CON UNA INSTITUCIÓN SUPERIOR O SEDE DE LA UNAM.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221341,
            "txPgProblema": "4. CONECTIVIDAD:INEFICIENTE SERVICIO DE TELEFONÍA, CANALES TV Y CARENCIA ACCESO A INTERNET Y CABLE TELEVISIÓN EN TODA LA PROVINCIA. FALTA DE CONEXIÓN A REDES SOCIALES PARA UNA COMUNICACIÓN ÓPTIMA CON EL MUNDO",
            "txPgObjetivo": "5.1. LOGRAR CON GESTIÓN INTERINSTITUCIONAL PARA BRINDAR SERVICIO DE CONECTIVIDAD CON EL PLAN NACIONAL PARA EL DESARROLLO DE LA BANDA ANCHA EN EL PERÚ¿MTC. 5.2. LOGRAR CON GESTIÓN INTERINSTITUCIONAL Y CON EMPRESAS PRIVADAS, LA CONEXIÓN A REDES SOCIALES EN TODA LA PROVINCIA.",
            "txPgIndicador": "NÚMERO DE CONEXIONES EN LAS  CAPITALES DE DISTRITOS (PRIMERA ETAPA) Y CENTROS POBLADOS Y COMUNIDADES CAMPESINAS (SEGUNDA ETAPA) CON SERVICIO DEL PLAN NACIONAL DE BANDA ANCHA.",
            "txPgMeta": "100% DE CONEXIÓN CON SERVICIO DEL PLAN NACIONAL DE BANDA ANCHA (PRIMERA ETAPA). 50% DE CONEXIÓN CON SERVICIO DEL PLAN NACIONAL DE BANDA ANCHA (SEGUNDA ETAPA).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221184,
            "txPgProblema": "1. AGRICULTURA: ESCASEZ DE AGUA PARA RIEGO E INADECUADA INFRAESTRUCTURA DE RIEGO TECNIFICADO Y/O PRESURIZADO.",
            "txPgObjetivo": "1.1. MEJORAR EL MANEJO Y AFIANZAMIENTO TÉCNICO CON UN PLAN DE GESTIÓN DE RECURSOS HÍDRICOS PROVINCIAL CUENCA ALTO TAMBO EN COORDINACIÓN CON EL CONSEJO DE RECURSOS HÍDRICOS INTERREGIONAL DE AREQUIPA, MOQUEGUA Y PUNO. 2.2. FORMULAR Y GESTIONAR PROYECTOS DE INFRAESTRUCTURA PARA RIEGO CON GESTIÓN Y FINANCIAMIENTO DEL FONDO SIERRA AZUL,SIEMBRA Y COSECHA DE AGUAS, ASÍ COMO LA IMPLEMENTACIÓN DE RIEGO PRESURIZADO EN EL ÁMBITO PROVINCIAL EN COORDINACIÓN CON EL PROGRAMA SUBSECTORIAL DE IRRIGACIONES – MINAGRI.",
            "txPgIndicador": "NÚMERO DE FUENTES E INVENTARIO HÍDRICO DE LAS CUENCAS COMO RÍOS, LAGUNAS, OJOS DE AGUA, HUMEDALES, RIACHUELOS Y AGUA SUBTERRÁNEA, PARA LA IMPLEMENTACIÓN DEL PLAN DE GESTIÓN DE RECURSOS HÍDRICOS PROVINCIAL CUENCA ALTO TAMBO. NÚMERO DE PROYECTOS DE INFRAESTRUCTURA PARA RIEGO TECNIFICADO Y/O PRESURIZADO CON GESTIÓN YFINANCIAMIENTO DEL PROGRAMA SUBSECTORIAL DE IRRIGACIONES. NÚMERO DE MINIREPRESAS, COCHAS, ZANJAS DE FILTRACIÓN CONSTRUIDOS CON GESTIÓN Y FINANCIAMIENTO DEL PROGRAMA DE SIEMBRA Y COSECHA DE AGUA.",
            "txPgMeta": "100% DE FUENTES DE AGUA INVENTARIADOS EN LAS CUENCAS POR DISTRITOS DE LA PROVINCIA. PRIORIDAD LA CONSTRUCCIÓN DE REPRESA DE CHAHUARANI, PASTILLO, LAGUNA COACHO ENTRE OTROS MÁS. 01 PLAN DE GESTIÓN DE RECURSOS HÍDRICOS PROVINCIAL PUESTA EN GESTIÓN DE LA CUENCA ALTO TAMBO EN COORDINACIÓN CON EL CONSEJO DE RECURSOSHÍDRICOS INTERREGIONAL DE AREQUIPA, MOQUEGUA Y PUNO. 80% PROYECTOS DE INFRAESTRUCTURA PARA RIEGO CON VIABILIDAD FINANCIERA A TRAVÉS DE GESTIÓN. 90% DE PROYECTOS DE MINI REPRESAS, COCHAS, ZANJAS DE FILTRACIÓN CONSTRUIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221365,
            "txPgProblema": "4. PISCICULTURA: PESCA INDISCRIMINADA DE LA TRUCHA DEL RÍO EN LA PARTE ALTA RÍO ICHUÑA, PALTUTURI Y LAGUNAS. FALTA DE APOYO PARA PROMOVER PROYECTOS DE PISCIGRANJAS EN DIFERENTES ZONAS DE LA PROVINCIA.",
            "txPgObjetivo": "4.1. MEJORAR LA PESCA ARTESANAL ADECUADA PARA EL CONSUMO RESPETANDO LAS TEMPORADAS DE VEDAS, SEMBRANDO ALEVINOS PARA LA PROCREACIÓN DE TRUCHAS. 4.2. PROMOVER LA IMPLEMENTACIÓN DE PISCIGRANJAS EN LA PROVINCIA CON FONDOS DE PROCOMPITE.",
            "txPgIndicador": "NÚMERO DE ASOCIACIONES DE PESCADORES DE TRUCHA DEL RÍO ALTO TAMBO RECONOCIDOS POR EL SECTOR CORRESPONDIENTE",
            "txPgMeta": "80% DE ASOCIACIONES DE PESCADORES DE TRUCHA DEL RÍO ALTO TAMBO RECONOCIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221374,
            "txPgProblema": "7. TRANSPORTE: DEFICIENTE Y CARENCIA DE VÍAS DE ACCESO Y MEDIOS DE TRANSPORTE PÚBLICO EN TODA LA PROVINCIA.",
            "txPgObjetivo": "7.1. MEJORAR CON MANTENIMIENTOS LAS CARRETERAS VECINALES CON IVP Y PROVIAS. 7.2. AMPLIAR LA COBERTURA DE ACCESO Y MEDIOS DE TRANSPORTE PÚBLICO.",
            "txPgIndicador": "PORCENTAJE DE CARRETERAS CON MEJORES CONDICIONES DE ACCESO. PORCENTAJE DE MEDIOS DE TRANSPORTE AL SERVICIO DE LA POBLACIÓN.",
            "txPgMeta": "MEJORAR EN 100% DE CARRETERAS CON MEJORES CONDICIONES DE ACCESO DE COMPETENCIA PROVINCIAL. INCREMENTAR EN 60% DE MEDIOS DE TRANSPORTE AL SERVICIO DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221217,
            "txPgProblema": "1. FRONTERA VIVA: PRESENCIA DE CONFLICTOS SOCIALES DE FRONTERAINTERDEPARTAMENTAL, DISTRITAL Y COMUNAL.",
            "txPgObjetivo": "1.1. ASEGURAR LA FRONTERA VIVA RESPETANDO LA POBLACIÓN Y SU UBICACIÓN GEOGRÁFICA QUE PERMITAN SERVIR DE SOPORTE AL DESARROLLO ECONÓMICO Y LA PAZ SOCIAL. 1.2. APOYAR EL FORTALECIMIENTO DE LOS CONSEJOS MENORES DE LOS CENTROS POBLADOS EN LA PROVINCIA.",
            "txPgIndicador": "NÚMERO DE CASOS IDENTIFICADOS CON PROBLEMAS, CONFLICTOS SOCIALES Y TERRITORIALES EN LA PROVINCIA.",
            "txPgMeta": "50% DE PROBLEMAS, CONFLICTOS SOCIALES Y TERRITORIALES INTERVENIDOS COORDINACIÓN CON LA OFICINA DE ORDENAMIENTO TERRITORIAL EN LA ZONA FRONTERA VIVA DEPARTAMENTAL Y LA COORDINACIÓN CON LA DIRECCIÓN REGIONAL DE AGRICULTURA PARA LA DEMARCACIÓN DEFINITIVA CON HITOS EN LAS COMUNIDADES CAMPESINAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221390,
            "txPgProblema": "2. CATASTRO: AUSENCIA DE UN PLAN DE ORDENAMIENTO CATASTRAL TERRITORIAL A NIVEL DE LA PROVINCIA Y DISTRITOS.",
            "txPgObjetivo": "2.1. FORTALECER E IMPLEMENTAR LA OFICINA DE ORDENAMIENTO CATASTRAL Y REGISTRO DE PREDIOS CON PERSONAL IDÓNEO.",
            "txPgIndicador": "NÚMERO DE LOCALIDADES CUENTAN CON CATASTRO Y REGISTRO DE PREDIOS.",
            "txPgMeta": "80% DE LOCALIDADES CUENTAN CON CATASTRO Y REGISTRO DE PREDIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221396,
            "txPgProblema": "4. CONSERVACION Y PROTECCIÓN AMBIENTAL: PÉRDIDA DE LA BIODIVERSIDAD A CAUSA DE LA CONTAMINACIÓN AMBIENTAL Y LA EXPLOTACIÓN MINERA EN LA PROVINCIA.",
            "txPgObjetivo": "4.1. CONSERVAR Y PROTEGER LA BIODIVERSIDAD 4.2. EVITAR LA CONTAMINACIÓN AMBIENTAL DEL SUELO, AIRE, LOS RÍOS, LAGOS, COCHAS, BOFE DALES, MANANTES, ETC.",
            "txPgIndicador": "NÚMERO DE CIUDADANOS CONCIENTIZADOS E INFORMADOS EN LA CONSERVACIÓN Y PROTECCIÓN DE LA BIODIVERSIDAD Y LA CONTAMINACIÓN AMBIENTAL MINERA.",
            "txPgMeta": "90% DE CIUDADANOS CONCIENTIZADOS EN LA CONSERVACIÓN Y PROTECCIÓN DE LA BIODIVERSIDAD A NIVEL PROVINCIAL Y LA CONTAMINACIÓN AMBIENTAL MINERA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221242,
            "txPgProblema": "2. RECURSOS: DESCONOCIMIENTO EN EL MANEJO DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL DE PARTE DE LOS FUNCIONARIOS.",
            "txPgObjetivo": "2.1. CAPACITAR A FUNCIONARIOS Y TÉCNICOS EN GESTIÓN PÚBLICA Y ADMINISTRACIÓN DE RECURSOS FINANCIEROS, PARA LA ELABORACIÓN DE PERFILES Y EXPEDIENTES TÉCNICOS PARA PROYECTOS DE INVERSIÓN PÚBLICA EN EL MARCO DE INVIERTE PE Y PROGRAMAS SOCIALES Y PRODUCTIVOS – MEF.",
            "txPgIndicador": "NÚMERO DE FUNCIONARIOS Y TÉCNICOS CAPACITADOS EN GESTIÓN PÚBLICA Y ADMINISTRACIÓN DE RECURSOS FINANCIEROS, ELABORACIÓN DE PERFILES Y EXPEDIENTES TÉCNICOS PARA PROYECTOS EN EL MARCO DE INVIERTE PE Y PROGRAMAS SOCIALES Y PRODUCTIVOS.",
            "txPgMeta": "100% DE FUNCIONARIOS Y TÉCNICOS CAPACITADOS EN GESTIÓN PÚBLICA Y ADMINISTRACIÓN DE RECURSOS FINANCIEROS, ELABORACIÓN DE PROYECTOS EN EL MARCO DE INVIERTE PE Y PROGRAMAS SOCIALES Y PRODUCTIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221415,
            "txPgProblema": "3. ACCESO A LA INFORMACIÓN EN TIEMPO REAL: INOPORTUNA ATENCIÓN A LOS DOCUMENTOS DE GESTIÓN PROPIA DE LA INSTITUCIÓN Y LA DILACIÓN ADMINISTRATIVA DE LOS EXPEDIENTES DE LOS ADMINISTRADOS.",
            "txPgObjetivo": "3.1. IMPLEMENTAR Y ACTUALIZAR LA PÁGINA WEB INSTITUCIONAL PARA EL SISTEMA DE MONITOREO Y SEGUIMIENTOS DE LOS DOCUMENTOS ADMINISTRATIVOS Y LOS EXPEDIENTES DE LOS ADMINISTRADOS EN FORMA PERMANENTE Y OPORTUNA.",
            "txPgIndicador": "MUNICIPALIDAD PROVINCIAL CUENTA CON PÁGINA WEB INSTITUCIONAL PARA EL SISTEMA DE MONITOREO Y SEGUIMIENTOS DE LOS DOCUMENTOS ADMINISTRATIVOS, DE LOS ADMINISTRADOS E INSTITUCIONES.",
            "txPgMeta": "100% DE GERENCIAS Y SUBGERENCIAS EN RED DE INFORMACIÓN EN LA PÁGINA WEB INSTITUCIONAL PARA EL SISTEMA DE MONITOREO Y SEGUIMIENTOS DE LOS DOCUMENTOS ADMINISTRATIVOS, DE LOS ADMINISTRADOS E INSTITUCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221425,
            "txPgProblema": "5. CORRUPCIÓN: INEFICIENCIA EN LA ADMINISTRACIÓN PÚBLICA COMO PRINCIPAL PROBLEMA EN LA GESTIÓN E INCUMPLIMIENTO DE FUNCIONES EN LAS GERENCIAS DE PARTE DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS.",
            "txPgObjetivo": "5.1. INSTITUCIONALIZAR LA PRÁCTICA DE BUEN GOBIERNO EN LA GESTIÓN PÚBLICA Y ASUMIR EL LIDERAZGO CONTRA LA CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "NÚMERO DE FUNCIONARIOS Y SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD RINDEN CUENTAS DE MANERA PERIÓDICA EN EL CUMPLIMIENTO DE SUS FUNCIONES, EN EL MARCO DE BUEN GOBIERNO COMO ESTADO DE DERECHO.",
            "txPgMeta": "0% ACTOS DE CORRUPCIÓN DE PARTE DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}