{
    "datoGeneral": {
        "idPlanGobierno": 23172,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f5683276-856d-4415-a3a2-9d0a2021200c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/63863e87-20a5-45cb-a673-abf50ea47a68.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176579,
            "txPgProblema": "1. LAS GESTIONES DE GOBIERNO MUNICIPAL A TRAVÉS DE LOS AÑOS HAN IGNORADO EL TEMA DE SALUD COLOCÁNDOLA EN UN SEGUNDO PLANO, A PESAR DE SER UN DERECHO DE TODO POBLADOR EN EL DISTRITO; EN TAL SENTIDO ES COMPETENCIA DE LA \nMUNICIPALIDAD REALIZAR TODO ESFUERZO POSIBLE PARA MEJORAR Y GARANTIZAR EL SERVICIO EN CALIDAD Y EFICIENCIA.",
            "txPgObjetivo": "CREAR POLÍTICAS ADECUADAS DE SALUD DISTRITAL CON ÉNFASIS EN EL ACCESO A LOS SERVICIOS DE SALUD CON CALIDAD Y EFICACIA.",
            "txPgIndicador": "FALTA DE ATENCION ATENCIÓN ADECUADA EN LOS CENTROS DE SALUD.",
            "txPgMeta": "EL DISTRITO CONTARÁ CON UN PLAN DISTRITAL DE ACCESO A LA SALUD, DONDE SE ENFOCARÁ QUE LOS CIUDADANOS ACCEDAN A LOS SERVICIOS DE SALUD DE CALIDAD DENTRO DE LOS TRES PRIMEROS MESES DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176847,
            "txPgProblema": "2. LAS BRECHAS DE DESIGUALDAD EDUCATIVA PÚBLICA CON LA PRIVADA HAN IDO EN AUMENTO Y POR ENDE LOS PERJUDICADOS SERÁN LOS QUE MENOS TIENEN, AUMENTANDO ASÍ SUS POCAS OPORTUNIDADES PARA EL DESARROLLO Y FORMACIÓN EDUCATIVA.",
            "txPgObjetivo": "PROMOVER LA ELABORACIÓN DE UN PLAN EDUCATIVO LOCAL DE MANERA PARTICIPATIVA, CON LOS PRINCIPALES ACTORES DE LA COMUNIDAD EDUCATIVA.",
            "txPgIndicador": "DISMINUCIÓN DE LOS NIVELES EDUCATIVOS EN LOS EDUCANDOS Y FALTA DE RECURSOS TECNOLOGICOS",
            "txPgMeta": "DESIGNAR UN PRESUPUESTO EXCLUSIVAMENTE PARA MEJORAR LA EDUCACIÓN Y SE IMPLEMENTARÁ UN SISTEMA DE SEGUIMIENTO Y MONITOREO PARA SU IMPLEMENTACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176992,
            "txPgProblema": "3. LA INSEGURIDAD CIUDADANA ES UN PROBLEMA A NIVEL NACIONAL, LA RESPUESTA POLICIAL ES RELEVANTE PERO INSUFICIENTE PARA RESOLVERLA.",
            "txPgObjetivo": "IMPLEMENTAR EL SISTEMA DE VIGILANCIA CON CÁMARAS INTERCONECTADAS EN VARIOS SECTORES, CASETAS TECNOLÓGICAS EN LOS PRINCIPALES ESPACIOS PÚBLICOS DE DISTRITO.",
            "txPgIndicador": "FALTA DE EQUIPAMIENTO TECNOLÓGICO EN LA LUCHA FRONTAL CONTRA LA INSEGURIDAD CIUDADANA.",
            "txPgMeta": "SE CONTARÁ CON SISTEMA DE SEGURIDAD CIUDADANA INTEGRAL, CON CÁMARAS DE SEGURIDAD, VEHÍCULOS Y EQUIPAMIENTO \nMODERNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177162,
            "txPgProblema": "LAS ACTIVIDADES ECONÓMICAS NO SE REALIZAN DE FORMA ORDENADA",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO DEL COMERCIO EN ESPACIOS PÚBLICOS, BAJO ESTRICTO CONTROL Y SUPERVISIÓN EN LUGARES DEBIDAMENTE AUTORIZADOS.",
            "txPgIndicador": "FALTA DE CONTROL EN LOS CENTROS DE ABASTO Y NEGOCIOS PARTICULARES.",
            "txPgMeta": "100% DE LOS COMERCIANTES QUE TRABAJEN EN ESPACIOS PÚBLICOS LO HARÁN EN ZONAS PREVIAMENTE SELECCIONADAS Y AUTORIZADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177450,
            "txPgProblema": "EN EL DISTRITO EXISTEN JÓVENES QUE ESTÁN DESEMPLEADOS POR LO CUAL ESTA PROBLEMÁTICA SE TIENE QUE CAMBIAR EN LA \nNUEVA GESTIÓN MUNICIPAL; A PESAR DEL AUGE INDUSTRIAL Y EMPRESARIAL QUE CUENTAN LOS DIFERENTES GOBIERNOS LOCALES NO HAN SABIDO COMO CANALIZAR EL ACCESO AL TRABAJO EN CONDICIONES DIGNAS A LOS JÓVENES.",
            "txPgObjetivo": "SE TENDRÁ QUE MEJORAR LA EMPLEABILIDAD JUVENIL CON CAPACITACIONES PERMANENTES, DE IGUAL MANERA SE PROMOVERÁ EL CHIP EMPRENDEDOR PARA EL DESARROLLO DE PLANES DE NEGOCIO, TAMBIÉN SE PROPICIAR CONVENIOS CON LAS RINCIPALES EMPRESAS PARA LAS PASANTÍAS Y PRÁCTICAS PRE PROFESIONALES Y FINALMENTE SE FORTALECERÁ LA OFICINA DE PROMOCIÓN \nDEL EMPLEO DESCENTRALIZADO.",
            "txPgIndicador": "FALTA DE PUESTOS DE TRABAJO PARA LOS POBLADORES DEL DISTRITO ASÍ COMO FALTA DE OPORTUNIDADES PARA REALIZAR PRÁCTICAS PRE PROFESIONALES EN EMPRESAS DE LA REGIÓN.",
            "txPgMeta": "MÁS DEL 80% JOVENES MEJORARÁN SU EMPLEABILIDAD Y ACCEDERÁN A MEJORES PUESTOS DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177580,
            "txPgProblema": "EL SECTOR TURISMO SE ENCUENTRA REZAGADO RESPECTO A OTROS SECTORES ECONÓMICOS A PESAR DE TENER UN GRAN POTENCIAL Y CONTAR CON DIVERSOS ATRACTIVOS TURÍSTICOS QUE DEBEN REGISTRARSE Y PONERSE EN VALOR, ADEMÁS DE DESARROLLAR UNA PLANTA TURÍSTICA.",
            "txPgObjetivo": "DISEÑAR UNA ESTRATEGIA CONJUNTA CON OPERADORES TURÍSTICOS, EMPRENDEDORES, DIRIGENTES VECINALES Y ENTIDADES PARA PLANIFICAR EL DESARROLLO DEL TURISMO EN EL LARGO PLAZO, TAMBIÉN SE PROMOVERÁ LA FORMACIÓN DE PROMOTORES TURÍSTICOS Y FINALMENTE SE FORTALECERÁ EL TURISMO CULTURAL Y GASTRONÓMICO.",
            "txPgIndicador": "AUSENCIA DE PERSONAS AVOCADAS AL TRABAJO TURÍSTICO ASÍ COMO LA FALTA DE EVENTOS Y PUBLICIDAD PARA MOSTRAR LAS BONDADES TURÍSTICAS DEL DISTRITO A NIVEL.",
            "txPgMeta": "REALIZAR UN PLAN ESTRATÉGICO DE DESARROLLO TURÍSTICO APROBADO Y SOCIALIZADO, DE IGUAL MANERA PROMOVER LA CAPACITACIÓN DE PROMOTORES TURÍSTICOS Y FINALMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177833,
            "txPgProblema": "LOS ECOSISTEMAS RECIBEN LOS IMPACTOS DE LAS ACTIVIDADES QUE EN ELLOS SE PRODUCEN; ES IMPRESCINDIBLE LA COMPATIBILIZACIÓN ENTRE LO ECOLÓGICO Y LAS ACTIVIDADES ECONÓMICAS PARA PODER GARANTIZAR UN DESARROLLO \nSUSTENTABLE.",
            "txPgObjetivo": "FORTALECER LOS PROCESOS DE FISCALIZACIÓN AMBIENTAL, ASÍ COMO FORTALECER LOS PROCESOS DE PLANIFICACIÓN TERRITORIAL PARA MINIMIZAR LOS IMPACTOS AMBIENTALES DEL CRECIMIENTO Y FINALMENTE MODERNIZAR LA GESTIÓN DE RESIDUOS SÓLIDOS Y EL SERVICIO DE RECOLECCIÓN MUNICIPAL, ASÍ COMO EL DE MANTENIMIENTO DE ÁREAS VERDES.",
            "txPgIndicador": "FALTA DE MATERIAL ADECUADO PARA EL CONTROL AMBIENTAL ASÍ COMO FALTA DE CAPACITACIÓN AL PERSONAL ENCARGADO EN \nGESTIÓN AMBIENTAL.",
            "txPgMeta": "SE IMPLEMENTARÁN INSTRUMENTOS DE GESTIÓN AMBIENTAL Y TERRITORIAL SE CREARÁ UN ÁREA DE FISCALIZACIÓN AMBIENTAL LA CUAL SE IMPLEMENTARÁ CONSTANTEMENTE CON RECURSOS TECNOLÓGICOS MODERNOS Y SE CAPACITARÁ A LOS TRABAJADORES DE DICHAS ÁREAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178041,
            "txPgProblema": "GOBIERNO LOCAL CENTRALISTA Y CON DEFICIENTE SERVICIO DE ATENCIÓN CIUDADANO.",
            "txPgObjetivo": "PROMOVER ESPACIOS DEPORTIVOS Y RECREATIVOS DE CALIDAD Y MODERNOS QUE CUMPLA CON LOS ESTÁNDARES DEPORTIVOS Y DE SEGURIDAD. GESTIÓN DESCENTRALIZADA CON INFRAESTRUCTURA DE CALIDAD Y DE ACCESO AL CIUDADANO.",
            "txPgIndicador": "FALTA DE ESPACIOS ADECUADOS PARA LA PRÁCTICA DE DEPORTES Y RECREACIÓN ENTRE LA NIÑEZ Y  JUVENTUD.",
            "txPgMeta": "CREAR POR LO MENOS CUATRO AGENCIAS ZONALES E IMPLEMENTARLAS PARA SER PUESTAS AL SERVICIO DE LOS \nVECINOS, TAMBIÉN REHABILITAR AL 100% LOS PARQUES PÚBLICOS CON ÁREAS RECREATIVAS EN BUEN ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178395,
            "txPgProblema": "ACTUALMENTE LA POBLACIÓN MANIFIESTA QUE EXISTE DEMASIADOS TRÁMITES BUROCRÁTICOS ASÍ COMO PROBLEMAS EN LA \nATENCIÓN DE RECLAMOS, LENTITUD EN LA PROVISIÓN DE SERVICIOS COMO TRANSPORTE, LIMPIEZA PÚBLICA Y SEGURIDAD CIUDADANA; AUSENCIA DE MECANISMOS DE INFORMACIÓN PARA LOS USUARIOS Y HASTA MALTRATOS DEL PERSONAL DE ENTIDADES PÚBLICAS, NOS HABLAN DE BARRERAS QUE OBSTACULIZAN UN SERVICIO EFICAZ Y EFICIENTE A LOS CIUDADANOS.",
            "txPgObjetivo": "REORGANIZAR ADMINISTRATIVAMENTE LA MUNICIPALIDAD PARA DISMINUIR LA BUROCRACIA Y HACER UN MUNICIPIO MÁS ÁGIL CON SALARIOS JUSTOS Y EQUITATIVOS DE IGUAL MANERA PROMOVER LA SIMPLIFICACIÓN TOTAL DE TRÁMITES Y SERVICIOS, TAMBIÉN \nELIMINAR TODAS LAS BARRERAS BUROCRÁTICAS QUE HACEN LENTA E INEFICIENTE LA ATENCIÓN DE LA MUNICIPALIDAD.",
            "txPgIndicador": "CONTROL INADECUADO DEL SISTEMA ADMINISTRATIVO DE LA MUNICIPALIDAD ASÍ COMO FALTA DE HERRAMIENTAS TECNOLÓGICAS \nPARA EL MEJOR SERVICIO AL CIUDADANO.",
            "txPgMeta": "SE CONTARÁ CON UN PLAN DE MEJORA DE LA CALIDAD DEL SERVICIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}