{
    "datoGeneral": {
        "idPlanGobierno": 29589,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f1afce0b-dce5-437e-b270-147f26b0c944.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1d94fcc2-bb52-48f7-9a6c-267c794595b4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234907,
            "txPgProblema": "BAJOS NIVELES DE\nRENDIMIENTO ESCOLAR\nEN LA EBR (EDUCACIÓN\nBÁSICA REGULAR) DE LARES",
            "txPgObjetivo": "CONTRIBUIR A MEJORAR LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO DE LARES.  \n * MEJORAR LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE LARES.  \n * PROMOVER LOS HÁBITOS DE LECTURA EN LOS NIÑOS Y ADOLESCENTES DE LA EBR EN QUECHUA Y CASTELLANO.\n* IMPLEMENTAR DE ESPACIOS PÚBLICOS DE ACCESO DIGITAL CON BANDA ANCHA DE INTERNET",
            "txPgIndicador": "50% DE INSTITUCIONES EDUCATIVAS DEL DISTRITO QUE CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO \n30% DE NIÑOS Y ADOLESCENTES DE EBR QUE HACEN USO DE LOS SERVICIOS DE LA BIBLIOTECA MUNICIPAL Y COMUNALES\nCREAR ESPACIOS PÚBLICOS CON ACCESO DIGITAL EN TODAS LAS COMUNIDADES Y CENTROS POBLADOS",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN DEL PROYECTO DE MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE LAS I.E. DEL DISTRITO DE LARES.\nELABORACIÓN DE EXPEDIENTE TÉCNICO, PARA LA CREACIÓN DE LA FILIAL DE LA UNSAAC.\nMEJORAMIENTO DE LAS BIBLIOTECA MUNICIPAL E IMPLEMENTACIÓN DE BIBLIOTECAS DIGITALES CON ACCESO PARA TODOS LAS INSTITUCIONES EDUCATIVAS EN EL ÁMBITO DEL DISTRITO DE LARES\nALIANZA CON EL PROGRAMA NACIONAL DE COMUNICACIONES CON MOVISTAR Y CLARO Y OTRAS INSTITUCIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234910,
            "txPgProblema": "LIMITADA COBERTURA Y\nACCESO DE LA\nPOBLACIÓN DEL DISTRITO DE LARES A SERVICIOS\nDE SALUD",
            "txPgObjetivo": "CONTRIBUIR A LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE LARES \n* REDUCIR LOS NIVELES DE ANEMIA INFANTIL EN LOS NIÑOS MENORES DE 3 AÑOS \n* EQUIPAR Y FORTALECER LOS ESPACIOS DE TRABAJO ENTRE EL PUESTO DE SALUD, SOCIEDAD CIVIL Y GOBIERNO LOCAL \n* FORTALECER LOS SERVICIOS DE PREVENCIÓN DE VIOLENCIA FÍSICA Y MENTAL EN EL DISTRITO DE LARES \nAMPLIAR LA COBERTURA DE LOS SERVICIOS BÁSICOS EN EL DISTRITO DE LARES. \nMEJORAR LAS CONDICIONES DE SEGURIDAD CIUDADANA EN EL DISTRITO DE LARES.",
            "txPgIndicador": "42% DE NIÑOS MENORES DE 3 AÑOS CON CONTROL CRED Y TAMIZAJE DE ANEMIA \nCREAR E IMPLEMENTAR 5 CENTROS DE ACCIONES EN CONJUNTO REALIZADAS \nCREAR CENTROS DE PREVENCIÓN Y ACCIÓN EN LAS COMUNIDADES QUE CUENTAN CON PUESTOS DE SALUD\n30% DE POBLACIÓN RURAL Y URBANA CON ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN DE EXCRETAS COMO LOS BIODIGESTORES\nCAPACITAR AL PERSONAL DE SERENAZGO, RONDAS CAMPESINAS, PERSONAL DE LA DEMUNA, ETC.",
            "txPgMeta": "PROYECTO DE REDUCCIÓN DE LOS NIVELES DE ANEMIA EN NIÑOS MENORES DE 3 AÑOS \nIMPLEMENTACIÓN DE LA MESA DE TRABAJO PARA MEJORAR LOS SERVICIOS Y COBERTURA DE SALUD EN  EL DISTRITO DE LARES.\nPROGRAMA DE LUCHA CONTRA LA VIOLENCIA FÍSICA Y MENTAL \nIMPLEMENTACIÓN DEL SANEAMIENTO FÍSICO EN LAS COMUNIDADES  CAMPESINAS Y ANEXOS DEL DISTRITO DE LARES.\nPROYECTO DE IMPLEMENTACIÓN DE SISTEMA DE VIDEO VIGILANCIA EN EL DISTRITO DE LARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234913,
            "txPgProblema": "RATIFICAR EL ACUERDO DE SEGUIR COMO TERRITORIOS COMUNALES A NIVEL DEL DISTRITO DE LARES.  \n\nDISTRITO DE LARES CONSIDERADO COMO PUNTO DE GASTRONOMÍA TÍPICA, AGRO ECOLÓGICA, TURISMO MÍSTICO Y DE AVENTURA.",
            "txPgObjetivo": "IMPLEMENTAR CON ASOCIACIÓN DE TURISMO RURAL COMUNITARIO EN CADA COMUNIDAD.\n* PROMOVER Y CONSOLIDAR LA REACTIVACIÓN TURÍSTICA Y ECONÓMICA EN EL DISTRITO DE LARES.",
            "txPgIndicador": "IMPLEMENTAR 5 ESTABLECIMIENTOS COMERCIALES FORMALIZADOS ENE L ÁMBITO DEL DISTRITO \nUN PLAN DE DESARROLLO INTEGRAL PARA TODO EL DISTRITO\n5 ACTIVIDADES DE PROMOCIÓN TURÍTICA\nASISTIR CON PERSONAL TÉCNICO PARA LOGRAR ESTABLECIMIENTOS CON CERTIFICADOS DE CALIDAD EN EL DISTRITO DE LARES. \nASISTENCIA TÉCNICA PROFESIONAL EN LA IMPLEMENTACIÓN DE LOS PROTOCOLOS DE BIOSEGURIDAD CONTRA EL COVID-19",
            "txPgMeta": ". FORMALIZACIÓN LEGAL DE LAS ASOCIACIONES EN EL DISTRITO DE LARES\n•IMPLEMENTACIÓN DEL PLAN DE   TURISMO RURAL COMUNITARIO Y AGRO ECOLÓGICO CON SERVICIOS DE CALIDAD \n•IMPULSO Y PROMOCIÓN DE LA RUTA GASTRONÓMICA Y TURÍSTICA DEL DISTRITO DE LARES\n•PROYECTO DE MEJORA  Y LEGALIZACIÓN DE LOS SERVICIOS TURÍSTICOS DE RESTAURANTES, HOSTALES, LODGES Y HOSPEDAJES Y TIENDAS AGROECOLÓGICAS.  \nTODOS ESTABLECIMIENTOS IMPLEMENTARAN LOS PROTOCOLOS DE CUIDADO CONTRA COVID 19",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234916,
            "txPgProblema": "MEJORAR LOS RENDIMIENTOS DE PRODUCCIÓN AGROPECUARIA EN EL DISTRITO DE LARES. \n\nBAJOS NIVELES DE INGRESO POR LA ACTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "* FOMENTAR EL DESARROLLO SOSTENIDO Y SUSTENTABLE DE LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO DE LARES.\n\n\n* IMPLEMENTAR CON  INFRAESTRUCTURAS DE AGUA PARA RIEGO Y POR GOTEO\n\n\n* FORTALECER A LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS EN EL DISTRITO DE LARES.",
            "txPgIndicador": "SE REALIZARAN 14 ACTIVIDADES DE PROMOCIÓN \nSE CONSTRUIRÁN 8 MÓDULOS DE INVERNADEROS \nTODOS LOS PRODUCTORES AGROECOLÓGICOS COMERCIALIZARAN SUS PRODUCTOS CON APOYO MUNICIPAL \nSE CONSTRUIRÁN 5 MÓDULOS ESTRATÉGICAMENTE  UBICADOS EN EL ÁMBITO DISTRITAL. \nSE ELABORARAN 6 EXPEDIENTES TÉCNICOS POR CUENCAS HIDROGRÁFICAS \nCONSTRUCCIÓN DE 5 RESERVORIOS EN LAS LOMAS A NIVEL DISTRITAL\n\nLA GESTIÓN APOYARÁ A LAS ORGANIZACIONES PRODUCTORES EN TODAS LAS COMUNIDADES",
            "txPgMeta": "IMPLEMENTACIÓN Y PROMOCIÓN DE PRODUCCIÓN AGROECOLÓGICA Y GASTRONÓMICA \" SERVICIO DE CALIDAD GASTRONÓMICA EN LARES\"\n•IMPULSO DE AGRICULTURA PROTEGIDA, ECOLÓGICA Y RIEGO TECNIFICADO.\n•ARTICULACIÓN AL MERCADO LOCAL Y REGIONAL DE PRODUCTOS AGROECOLÓGICOS Y PECUARIOS. \nDESARROLLO DEL BANCO DE PROYECTOS – INFRAESTRUCTURA DE RIEGO Y PROMOCIÓN DE ACTIVIDADES PRODUCTIVAS.\n\nELABORACIÓN DEL EXPEDIENTE TÉCNICO DE LA REPRESA EN LA C.C.ROSASPATA, CHOQUECANCHA, CCACHIN, ANEXO TAMBOHUAYLLLA, CUENCA MAPACHO Y COMUNIDADES ALTO ANDINAS.\n\nCONSTRUCCIÓN DE RESERVORIO EN LA MICROCUENCA DE CCOCHAYOQ, LARES AYLLU, ROSASPATA, CCACHIN, CHOQUECANCHA.\nIMPLEMENTACIÓN DE PROCOMPITE Y OTROS EMPRENDIMIENTOS INDEPENDIENTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234917,
            "txPgProblema": "DEFICIENTES CONDICIONES DE EMPLEO Y AUTOEMPLEO ADECUADA EN LA POBLACIÓN DEL DISTRITO DE LARES.",
            "txPgObjetivo": "* FORTALECER LAS CAPACIDADES DE GESTIÓN EMPRESARIAL Y MARKETING DE LAS ASOCIACIONES DE LOS PRODUCTORES AGRÍCOLAS Y PECUARIAS DEL DISTRITO DE LARES.\n\n* MEJORAR LA INFRAESTRUCTURA VIAL DE QUELLOPUYTO A LARES. \nPROMOVER LA EMPLEABILIDAD DE LOS JÓVENES EN EL DISTRITO DE LARES.",
            "txPgIndicador": "CREAR Y CAPACITAR LAS ASOCIACIONES DE PRODUCTORES Y LAS MICROEMPRESAS A\nPLATAFORMAS DIGITALES DE GESTIÓN DE NEGOCIOS Y EMPRESARIALES\nNUMERO DE 20KM DE VÍA.\nCREAR ACCIONES DE ORIENTACIÓN E INTERMEDIACIÓN LABORAL DESDE EL MUNICIPIO",
            "txPgMeta": "•PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN GESTIÓN EMPRESARIAL (GESTIÓN, ADMINISTRACIÓN, DIRECCIÓN Y FINANCIAMIENTO). MARKETING DIGITAL PARA PRODUCTORES Y MICROEMPRESARIOS DEL DISTRITO \n•SE CREARAN PLATAFORMAS DIGITALES DE AYUDA AL EMPRENDIMIENTO EN TODAS LAS ÁREAS COMERCIALES.\nMEJORA DE LA TRANSITABILIDAD DE LOS CAMINOS VECINALES DEL DISTRITO DE LARES.\nMANTENIMIENTO PERÍODICO Y RUTINARIO DE LAS CARRETERAS: PRO-VIAS Y TRABAJA PERU.\nIMPLEMENTACIÓN DEL CENTRO DE ORIENTACIÓN E INSERCIÓN LABORAL MUNICIPAL, DIRIGIDO A JÓVENES CON FORMACIÓN SUPERIOR Y JÓVENES SIN FORMACIÓN ACADÉMICA. BAJO CONVENIOS PROGRAMAS DEL ESTADO EN ALIANZAS CON EL MINISTERIO EDUCACIÓN Y TRABAJO Y COOPERACIÓN INTERNACIONAL \nDESARROLLO DE CAPACIDADES DE EMPLEABILIDAD DE JÓVENES DEL DISTRITO DE LARES (ELABORACIÓN DE CV, HOJAS DE VIDA,  ENTREVISTAS PERSONALES, BÚSQUEDA DE EMPLEO, ETC.)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234919,
            "txPgProblema": "DETERIORO DEL AMBIENTE DEL DISTRITO DE LARES\n\nALTOS NIVELES DE CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "REDUCIR EL NIVEL DE CONTAMINACIÓN AMBIENTAL, PROMOVIENDO EL USO RACIONAL DE LOS RECURSOS CON ACCIONES DE PREVENCIÓN, CONSERVACIÓN, RECICLAJE Y DESCONTAMINACIÓN \n\nMODERNIZAR LA PLANTA DE DESECHOS SÓLIDOS DEL DISTRITO\n\nPROMOVER LA GESTIÓN DE RIESGOS POR DESASTRES NATURALES",
            "txPgIndicador": "ACTIVIDADES FORESTACIÓN Y REFORESTACIÓN DE FORMA ANUAL EN TODAS LAS COMUNIDADES \nUNA MESA DE DIÁLOGO PERMANENTE \nEN CADA COMUNIDAD \nEN CADA COMUNIDAD \nUN PLAN INTEGRAL DE RIESGOS Y DESASTRES: DEFENSA CIVIL",
            "txPgMeta": "•RATIFICACIÓN CON ECOAN Y PACHAMAMA RAYMI - PROYECTO DE FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO DE LARES PARA LA REDUCCIÓN DE EMISIONES DE CO2 \nMESAS DE TRABAJO PÚBLICO PRIVADA DE DESCONTAMINACIÓN Y PROTECCIÓN DEL RIO TRAPICHE Y HUASAMAYO \nBÚSQUEDA DE FINANCIAMIENTO PARA LA MODERNIZACIÓN DE LA PLANTA DE DESECHOS SOLIDOS \nPROGRAMA DE RECICLAJE EN EL DISTRITO DE LARES\nIMPLEMENTACIÓN DEL PLAN DE RIESGOS DE DESASTRES Y PLAN DE RESPUESTA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234921,
            "txPgProblema": "DEFICIENTES SERVICIOS INSTITUCIONALES EN EL DISTRITO DE LARES.\n\nDEMORA DE TRÁMITES REALIZADOS EN EL MUNICIPIO",
            "txPgObjetivo": "REALIZAR UNA SIMPLIFICACIÓN DE TRÁMITES INSTITUCIONALES PARA UNA ATENCIÓN RÁPIDA Y EFICIENTE AL CIUDADANO \n\n\n\nPROMOVER LA TRANSPARENCIA DE LA EJECUCIÓN PRESUPUESTAL \nREFORZAR LA COORDINACIÓN Y CONCERTACIÓN INTERINSTITUCIONAL ENTRE LOS DIFERENTES ACTORES DEL DISTRITO.\nDESARROLLAR MECANISMOS DE RENDICIÓN DE CUENTAS CLARAS Y OPORTUNAS DE LA EJECUCIÓN PRESUPUESTAL\nCONTEMPLAR UNA POLÍTICA DE CORRUPCIÓN CERO",
            "txPgIndicador": "PLAN DE GOBIERNO Y REGLAMENTO DE GESTIÓN PARA LA EJECUCIÓN DEL PLAN \nUN ORGANIGRAMA REAL Y OPERATIVO \nUNA PLATAFORMA MUNICIPAL DE SERVICIOS DIGITALIZADOS \nOFRECER FACILIDADES PARA EL TRÁMITE DE LAS LICENCIAS DE FUNCIONAMIENTO\nNÚMERO DE COTIZACIONES EXIGIDAS POR LEY. \nCREAR UNA MESA PERMANENTE DE CONSENSO INTERINSTITUCIONAL\nAUDIENCIAS PÚBLICAS BIANUALES \nLIBRO DE RECLAMACIONES EN FÍSICO Y DIGITAL",
            "txPgMeta": "ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN MUNICIPAL \nREORGANIZACIÓN DEL APARATO ADMINISTRATIVO MUNICIPAL.\nDIGITALIZACIÓN DE LOS SERVICIOS MUNICIPALES \nIMPLEMENTACIÓN DEL PROGRAMA DE LICENCIA DE FUNCIONAMIENTO INTEGRAL Y CENTRALIZADO\nSISTEMA DE COTIZACIONES DE MENOR CUANTÍA VÍA DIGITAL\nPROMOVER LA ARTICULACIÓN PÚBLICO PRIVADA Y LA SOCIEDAD CIVIL PARA LA MEJORA DEL DESEMPEÑO INSTITUCIONAL EN EL DISTRITO DE LARES\nRENDICIÓN DE CUENTAS, DOS VECES ANUAL \nIMPLEMENTACIÓN DE LA OFICINA DE DENUNCIA CIUDADANA, ANTE HECHOS DE CORRUPCIÓN EN EL MUNICIPIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}