{
    "datoGeneral": {
        "idPlanGobierno": 22899,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/65aca799-2285-4ac5-bd27-f7b66fcb8e54.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c5ab14d6-2086-4751-8883-4c1f22b32aae.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165985,
            "txPgProblema": "DEFICIENCIA Y LIMITADA DE COBERTURA DE SERVICIOS BÁSICOS EN EL DISTRITO AGUA, SANEAMIENTO, LETRINAS ECOLÓGICAS, ELECTRICIDAD",
            "txPgObjetivo": "IMPLEMENTAR Y GESTIONAR LA COBERTURA DE SERVICIOS BÁSICOS EN LAS LOCALIDADES DEL DISTRITO MEDIANTE RECURSOS PROPIOS O CONVENIOS CON LAS ENTIDADES A NIVEL PROVINCIAL Y REGIONAL",
            "txPgIndicador": "N° LOCALIDADES IMPLEMENTADAS CON LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE, LETRINAS, ELECTRICIDAD, ETC",
            "txPgMeta": "LOCALIDADES DEL DISTRITO RECIBEN CALIDAD DE SERVICIOS BÁSICO BÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166022,
            "txPgProblema": "ALTO PORCENTAJE DE ANEMIA Y DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES EN EL DISTRITO.",
            "txPgObjetivo": "ASEGURAR LA DISMINUCIÓN DE LA ANEMIA Y DCI  EN NIÑOS MENORES DE 05 AÑOS Y MADRES GESTANTES A TRAVÉS DE LA SEGURIDAD ALIMENTARIA EN ARTICULACIÓN CON LOS PROGRAMAS SOCIALES DEL ESTADO Y ENTIDADES PRIVADAS.",
            "txPgIndicador": "% DE NIÑOS MADRES GESTANTES REDUCEN LA TASA DE ANEMIA Y DCI A NIVEL DE DISTRITO.",
            "txPgMeta": "NIÑOS, NIÑAS CON ESTADO NUTRICIONAL SALUDABLE Y MADRES GESTANTES DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166062,
            "txPgProblema": "ESCASA ATENCIÓN EN INNOVACIÓN TECNOLÓGICO EN LA EDUCACIÓN Y LA AUSENCIA DE GENERACIÓN DE CAPACIDADES PRODUCTIVAS",
            "txPgObjetivo": "GESTIÓN DE INNOVACIÓN TECNOLÓGICO, Y CREACIÓN DE PROGRAMAS ALTERNATIVOS TÉCNICO PRODUCTIVO PARA LOS ESTUDIANTES DE NIVEL SECUNDARIA E IMPLEMENTACIÓN DE MOVILIDAD ESCOLAR (BICICLETAS)",
            "txPgIndicador": "N° DE JÓVENES ESTUDIANTES BENEFICIARIOS CON LA INNOVACIÓN TECNOLÓGICO, TÉCNICO PRODUCTIVO Y ACCESO A LA MOVILIDAD ESCOLAR",
            "txPgMeta": "LOS ESTUDIANTES DE NIVEL SECUNDARIO EGRESAN CON CONOCIMIENTOS INNOVADORES Y ALTERNATIVOS DE PRODUCCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188091,
            "txPgProblema": "BAJA CALIDAD DE PRODUCCIÓN AGRÍCOLA Y LA GANADERÍA",
            "txPgObjetivo": "PROMOVER E IMPLEMENTAR LA ASISTENCIA TÉCNICA PARA MEJORAR LA CALIDAD DE PRODUCTOS AGRÍCOLA Y LA GANADERÍA, A TRAVÉS DE LA COGESTIÓN O ADQUISICIÓN DE MAQUINARIA AGRÍCOLA QUE PERMITA MEJORAR LA CALIDAD DE VIDA.",
            "txPgIndicador": "N° DE COMUNIDADES BENEFICIARIAS EN TEMAS PRODUCCIÓN AGRÍCOLAS Y GANADERÍA.",
            "txPgMeta": "POBLACIÓN CON MEJOR CALIDAD DE VIDA Y PROMUEVEN FERIAS AGROPECUARIAS Y PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188310,
            "txPgProblema": "ESCASA INTEGRACIÓN VIAL Y ACCESO A MEDIOS DE COMUNICACIÓN ENTRE LOS CENTROS POBLADOS Y COMUNIDADES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LAS VÍAS DE CONEXIÓN DE LA CARRETERA PRINCIPAL DEL DISTRITO, PISTAS Y VEREDAS COMO PARTE DEL PLAN DE ORDENAMIENTO URBANÍSTICO",
            "txPgIndicador": "N° DE KM DE VÍAS DE CARRETERA INTEGRADO Y LAS CARRETERAS EXISTENTE PERMANENTE MANTENIMIENTO RUTINARIO.",
            "txPgMeta": "COMUNIDADES CON VÍAS DE ACCESO DE LAS LOCALIDADES DE LLAMANNIYOCC, PAROBAMBILLA, PUCARA E INTEGRACIÓN VIAL (SIVIA POR CCEULLACCOCHA)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188380,
            "txPgProblema": "LIMITADO IMPULSO A LA PROMOCIÓN DEL EMPLEO, TURISMO VIVENCIAL Y ACCESO A OPORTUNIDADES LABORALES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMAS DE EMPRENDIMIENTO Y CAPACITACIÓN DE LOS POBLADORES MEDIANTE CONVENIOS E INVERSIÓN DE RECURSOS PROPIOS, EN LA GENERACIÓN DE EMPLEOS A TRAVÉS DE EMPRENDIMIENTOS CON PROYECTOS ACORDES AL CONTEXTO LOCAL (CRIANZA DE ANIMALES MENORES, BIOHUERTOS FAMILIARES, FITO TOLDOS COMUNALES, FERIAS AGROPECUARIAS, ETC)",
            "txPgIndicador": "N° DE COMUNIDADES BENEFICIARIAS CON LOS PROYECTOS DE EMPRENDIMIENTO ECONÓMICO.",
            "txPgMeta": "GENERACIÓN DE EMPLEO  Y MEJORAMIENTO DE CALIDAD DE VIDA DE LOS CIUDADANOS. A CORTO, MEDIANO Y LARGO PLAZO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188521,
            "txPgProblema": "ESCASA CONCIENCIA Y PARTICIPACIÓN DE LA POBLACIÓN EN EL RECOJO DE RESIDUOS SÓLIDOS Y EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "GENERACIÓN  DE UN PLAN INTEGRAL DE RECICLAJE Y EDUCACIÓN AMBIENTAL QUE PERMITA LA REDUCCIÓN Y CONCIENCIA DEL CUIDADO DEL MEDIO AMBIENTE, GENERANDO COMPUS CASEROS QUE AYUDEN COMO ABONOS EN LA AGRICULTURA.",
            "txPgIndicador": "N° DE COMUNIDADES QUE PRACTICAN LA SELECCIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS",
            "txPgMeta": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO. A CORTO, MEDIANO Y LARGO PLAZO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188636,
            "txPgProblema": "INADECUADA GESTIÓN Y USO RACIONAL DE LOS RECURSOS HÍDRICOS.",
            "txPgObjetivo": "LIMPIEZA DE ZONAS VULNERABLES Y FORMACIÓN DE BRIGADAS DE EMERGENCIA, E IDENTIFICACIÓN DE OJOS DE AGUA",
            "txPgIndicador": "N° DE COMUNIDADES BENEFICIARIAS  CON LA GESTIÓN DE USO DE RECURSOS HÍDRICOS",
            "txPgMeta": "PRESERVACIÓN DE LOS RECURSOS NATURALES, REDUCCIÓN DE RIESGOS CON LOS DESASTRES NATURALES.  ATENCIÓN INMEDIATA A LAS EMERGENCIAS. A CORTO, MEDIANO Y LARGO PLAZO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188805,
            "txPgProblema": "ESCASA GESTIÓN DE LA PRODUCCIÓN DE FORESTACIÓN REFORESTACIÓN ECOLÓGICA",
            "txPgObjetivo": "ARBORIZACIÓN Y REFORESTACIÓN DE ZONAS FOCALIZADAS PARA LA GENERACIÓN DE MICROCLIMAS.",
            "txPgIndicador": "N° DE COMUNIDADES CON PLANTACIONES DE PINOS, NATIVA Y AROMATICA.",
            "txPgMeta": "IMPLEMENTACIÓN DE CULTURA CIUDADANA PARA LA PROTECCIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188908,
            "txPgProblema": "TRÁMITES BUROCRÁTICOS Y FALTA DE ATENCIÓN EFECTIVA AL USUARIO",
            "txPgObjetivo": "SIMPLIFICACIÓN   ADMINISTRATIVA CON LA CONTRATACIÓN DE PERSONAL PROFESIONAL Y TÉCNICOS ESPECIALIZADO EN GESTIÓN MUNICIPAL QUE CUENTE CON EXPERIENCIA, EFICIENCIA, CAPACIDAD RESOLUTIVA A LOS PROBLEMAS",
            "txPgIndicador": "N° DE USUARIOS CON ATENCIÓN EFICIENTE Y EFECTIVA EN LA RESOLUCIÓN DE SUS DEMANDAS",
            "txPgMeta": "MEJORAMIENTO EN LA ATENCIÓN AL PÚBLICO CON PERSONAL CAPACITADO PARA ENFRENTAR CUALQUIER DIFICULTAD Y CON COMPROMISO ORGANIZACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189064,
            "txPgProblema": "DÉBIL ORGANIZACIÓN Y PARTICIPACIÓN DEMOCRÁTICA DE LA SOCIEDAD CIVIL EN ESPACIOS DE CONCERTACIÓN Y EN LA TOMA DE DECISIONES",
            "txPgObjetivo": "GENERACIÓN DE ESPACIOS DE CONCERTACIÓN A NIVEL LOCAL, PARA LA PARTICIPACIÓN DE LOS CIUDADANOS, JÓVENES, ADOLESCENTES, MUNICIPIOS ESCOLARES, AGENTES COMUNITARIOS DE SALUD, DEFENSORES COMUNITARIOS, Y SOCIEDAD ORGANIZADA",
            "txPgIndicador": "% DE POBLACIÓN PARTICIPA ACTIVAMENTE EN LOS ESPACIOS DE TOMA DECISIONES Y MESA DE CONCERTACIÓN.",
            "txPgMeta": "PARTICIPACIÓN CIUDADANA DE MANERA CONSIENTE EN BENEFICIO DEL DESARROLLO DE LA COMUNIDAD, CON VISIÓN DE PROGRESO Y DESARROLLO CON UN ENFOQUE COMUNITARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189434,
            "txPgProblema": "LIMITADO EQUIPAMIENTO DE LA INFRAESTRUCTURA  MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN CON EQUIPOS LOGÍSTICOS Y MATERIALES, APOYO DE IMPLEMENTACIÓN DE LOCALES MULTIUSOS COMUNALES (IGLESIAS DE DIFERENTES DENOMINACIONES.",
            "txPgIndicador": "N° LOCALES DE MULTIUSOS IMPLEMENTADOS CON EQUIPOS LOGÍSTICOS PARA EL SERVICIO DE LA POBLACIÓN.",
            "txPgMeta": "PALACIO MUNICIPAL IMPLEMENTADO Y LOS LOCALES COMUNALES IMPLEMENTADO AL SERVICIO DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}