{
    "datoGeneral": {
        "idPlanGobierno": 27873,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/59056be5-eb81-407f-ad35-709bce63fdaa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dea40788-732a-4224-a0b7-18b9d732ae28.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215467,
            "txPgProblema": "1. INEFICIENTE SERVICIO DE SALUD EN DEL DISTRITO DE  HUARIPAMPA\n2. POCA CONCENTRACIÓN DE ALUMNADO EN EL DISTRITO DE HUARIPAMPA\n3. ESCASO ACCESO A SERVICIOS DE AGUA Y DESAGÜE EN EL DISTRITO DE HUARIPAMPA.\n4. DÉBIL PROMOCIÓN DE LA ACTIVIDAD  DEPORTIVA EN EL DISTRITO DE HUARIPAMPA.\n5. ALTO RIESGO NUTRICIONAL EN FAMILIAS VULNERABLES",
            "txPgObjetivo": "1. DOTAR  UNA ATENCIÓN DE SALUD EFICIENTE A LA POBLACIÓN DEL DISTRITO DE HUARIPAMPA.\n2. CAPACITACIÓN, SEGUIMIENTO E INCENTIVOS A LOS DOCENTES, ALUMNOS Y PADRES DE FAMILIA HUARIPAMPA.\n3. INCREMENTO EL ACCESO A SERVICIOS DE AGUA Y DESAGÜE EN EL DISTRITO DE HUARIPAMPA.\n4. REALIZAR CONVENIOS CON EL IPD JUNÍN PARA LA PROMOCIÓN DE ACTIVIDADES DEPORTIVAS.\n5. CREACIÓN E IMPLEMENTACIÓN DE COMEDORES POPULARES.",
            "txPgIndicador": "1. % DE POBLADORES ASISTIDOS EFICIENTEMENTE EN EL CENTRO DE SALUD\n2. % DE ENCUESTAS A NIVEL EDUCATIVO\n3. % DE FAMILIAS CON ACCESO A AGUA Y DESAGÜE\n4. % DE JÓVENES QUE ACCEDEN A UNA ACTIVIDAD DEPORTIVAS\n5. % DE CIUDADANO QUE ACCEDEN AL COMEDOR POPULAR",
            "txPgMeta": "1. INCREMENTO DE ATENCIÓN EFICIENTE EN UN 60%\n2. MEJORA EN 70 %\n3. INCREMENTO EN UN 40%\n4. 60%\n5. 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215529,
            "txPgProblema": "1. BAJA RENTABILIDAD Y PRODUCTIVIDAD AGRÍCOLA Y GANADERA EN EL DISTRITO DE HUARIPAMPA\n2. DÉBIL PROMOCIÓN Y ACTIVIDADES DEL TURISMO LOCAL EN EL DISTRITO DE HUARIPAMPA.\n3. DÉBIL ACCESO A CARRETERAS PARA LOS TERRENOS DE CULTIVO EN EL DISTRITO DE HUARIPAMPA",
            "txPgObjetivo": "1. INCREMENTAR LA PRODUCTIVIDAD Y RENTABILIDAD AGRÍCOLA Y GANADERA EN EL DISTRITO DE HUARIPAMPA A TRAVÉS DE LA IMPLEMENTACIÓN DE PROYECTOS HÍDRICOS Y DE SERVICIOS TECNOLÓGICOS.\n2. MEJORAR LA PROMOCIÓN Y ACTIVIDADES DEL TURISMO LOCAL EN EL DISTRITO DE HUARIPAMPA.\n3. CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LAS VÍAS RURALES EN EL DISTRITO DE HUARIPAMPA",
            "txPgIndicador": "1. % DEL INCREMENTO DE LA PRODUCCIÓN Y RENTABILIDAD AGROPECUARIA\n2. % DE TURISTAS QUE VISITAN AL AÑO\n3. % CARRETERAS HABILITADAS",
            "txPgMeta": "1. INCREMENTO EN UN 70%\n2. INCREMENTAR EN UN 50 %\n3. 60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215588,
            "txPgProblema": "1. FORESTACIÓN EN LAS PARTES ALTAS DE LOS TERRENOS COMUNALES A NIVEL DISTRITO DE HUARIPAMPA\n2. INSUFICIENTE INFRAESTRUCTURA PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE HUARIPAMPA\n3. LIMITADO ACCESO A LA SIEMBRA Y COSECHA DE AGUA EN LOS TERRENOS DE LAS COMUNIDADES CAMPESINAS DEL DISTRITO DE HUARIPAMPA.",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE UN PROGRAMA DE FORESTACIÓN EN LA PARTE ALTA DEL DISTRITO DE HUARIPAMPA.\n2. CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE HUARIPAMPA.\n3. CONSTRUCCIÓN Y RECUPERACIÓN DE COCHAS EN LA PARTE ALTA DEL DISTRITO DE HUARIPAMPA.",
            "txPgIndicador": "1. % DE ÁREAS FORESTADAS \n2. % DE INCREMENTO DE RESIDUOS SOLIDOS\n3. % DE COCHAS IMPLEMENTADAS",
            "txPgMeta": "1. 50%\n2. 20%\n3. 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215650,
            "txPgProblema": "1. INSATISFACCIÓN EN  ATENCIÓN AL CIUDADANO EN EL DISTRITO DE HUARIPAMPA\n2. INCREMENTO EN EL ADULTO MAYOR  EN HUARIPAMPA.\n3. LIMITADA SEGURIDAD CIUDADANA EN EL DISTRITO DE HUARIPAMPA.",
            "txPgObjetivo": "1. IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN PARA LA BUENA ATENCIÓN AL CIUDADANO EN EL DISTRITO DE HUARIPAMPA.\n2. PROMOVER LA CONSTRUCCIÓN DE UN LOCAL PARA EL ADULTO MAYOR\n3. MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE HUARIPAMPA.",
            "txPgIndicador": "1. % DE PERSONAS MUY BIEN ATENDIDAS\n2. % DE CIUDADANOS ADULTO MAYOR\n3. % DE INCREMENTO DE LA DELINCUENCIA EN EL DISTRITO",
            "txPgMeta": "1. 90%\n2. 75 %\n3. REDUCCIÓN EN UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}