{
    "datoGeneral": {
        "idPlanGobierno": 21262,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/75ff67fe-509d-4fb4-b240-a59d2ac1fd52.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eb7f30fe-0f4b-4c5f-9ca9-96b8bae61019.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168656,
            "txPgProblema": "PUNTO SENSIBLE EN EL QUE HAY MUCHA BRECHA QUE SUPERAR DESDE LA CONECTIVIDAD QUE EN ESTOS TIEMPOS SE NOTÓ CLARAMENTE SU IMPORTANCIA, POR TAL RAZÓN SE IMPLEMENTARÁ UNA BIBLIOTECA VIRTUAL IMPLANTADA DEBIDAMENTE, PARA ALCANZAR UN NIVEL ÓPTIMO DE DESARROLLO DE NUESTROS ESTUDIANTES DEL CENTRO EDUCATIVO 20496 VIRGEN DEL CARMEN LLIPA. ASÍ MISMO SE HARÁ UN ESTUDIO DE FACTIBILIDAD DE LA CREACIÓN DE UN C.E.O PARA CAPACITAR A LOS JÓVENES DE LA REGIÓN EN ÁREAS DE ALTA DEMANDA LABORAL COMO SON. CONFECCIÓN TEXTIL, CONFECCIÓN DE CALZADO, SERIGRAFÍA, DISEÑO GRÁFICO, BARBERÍA Y TÉCNICO EN PLANTACIONES.",
            "txPgObjetivo": "EN TÉRMINOS GENERALES, CUANDO LOS SERVICIOS DE UNA URBE SE ESTRECHAN O NO SON SUFICIENTES PARA TODOS, LAS ENTIDADES PÚBLICAS Y SOCIALES COMIENZAN A FRACTURARSE Y LA CIUDAD SE CONVIERTE EN UN CAOS. ESTO SUCEDE PORQUE LOS RECURSOS MATERIALES Y FINANCIEROS NO BASTAN PARA RESOLVER LOS PROBLEMAS Y LOS ENCARGADOS DE SU ADMINISTRACIÓN NO ENCUENTRAN LA FORMA ADECUADA DE ATRAER NUEVOS RECURSOS Y LO QUE ES PEOR: NO PUEDEN RACIONALIZAR Y OPTIMIZAR EL USO DE ESTOS BIENES POR LA PRESENCIA DE UN AMBIENTE SISTEMÁTICO DE CORRUPCIÓN E INMORALIDAD",
            "txPgIndicador": "BRECHAS DE POBREZA",
            "txPgMeta": "EL DISTRITO DE LLIPA ESTÁ ORIENTADO A SUS ACTIVIDADES PRINCIPALES COMO LA GANADERÍA Y AGRICULTURA, SIENDO LA SEGUNDA QUE MÁS DESTACA, POR LO QUE ES FUNDAMENTAL TRABAJAR EN EL ÁREA DE INFRAESTRUCTURA HÍDRICA ELABORANDO PROYECTOS DE INVERSIÓN PARA AYUDAR A MEJORAR ESTAS ACTIVIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168854,
            "txPgProblema": "FALTA DE TRABAJO\nINFRAESTRUCTURA HIDRICA EN MINIMAS CONDICIONES\nFRUTICULTURA CON CARENCIA DE AGUA Y ESCASOS PRODUCTOS FETILIZANTES",
            "txPgObjetivo": "EL DISTRITO DE LLIPA ESTÁ ORIENTADO A SUS ACTIVIDADES PRINCIPALES COMO LA GANADERÍA Y AGRICULTURA, SIENDO LA SEGUNDA QUE MÁS DESTACA, POR LO QUE ES FUNDAMENTAL TRABAJAR EN EL ÁREA DE INFRAESTRUCTURA HÍDRICA ELABORANDO PROYECTOS DE INVERSIÓN PARA AYUDAR A MEJORAR ESTAS ACTIVIDADES.",
            "txPgIndicador": "INDICES DE DESARROLLO\nESTUDIO SOCIO ECONOMICO",
            "txPgMeta": "DADO LOS PLANTEAMIENTOS DE LOS CUATRO EJES FUNDAMENTALES ANTERIORES, EL DESARROLLO ECONÓMICO SERÁ UNA REALIDAD NO OBSTANTE, PROPICIAREMOS UN AMBIENTE ATRACTIVO PARA LAS INVERSIONES PRIVADAS DE EMPRENDEDORES, DÁNDOLES LAS FACILIDADES PARA EL LOGRO DE SUS OBJETIVOS Y QUE PUEDAN GENERAR MÁS PUESTOS DE TRABAJO. PARALELAMENTE CREAREMOS MEDIOS PARA LA GENERACIÓN DE INGRESOS DIRECTOS PARA LOS CIUDADANOS Y LA COMUNIDAD Y ESTÁ SERÁ QUE POR PRIMERA VEZ SE DESARROLLARÁN LAS FERIAS REGIONALES ALIMENTARÍAS Y GASTRONÓMICAS Y QUE SERÁN TODOS LOS DOMINGOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168884,
            "txPgProblema": "PRESENCIA DE MINERIA INFORMAL\nCONTAMINACION AMBIENTAL\nFALTA DE AGUA POTABLE Y SANEAMIENTO BASICO",
            "txPgObjetivo": "DESARROLLO SOSTENIDO Y RESPETO AL MEDIO AMBIENTE",
            "txPgIndicador": "EJECUCION DE INVERSIONES",
            "txPgMeta": "TENEMOS LA FIRME CONVICCIÓN DE MEJORAR E INCENTIVAR EL DESARROLLO DEL AGRO EN EL DISTRITO EN ESTE SENTIDO PROMOVEREMOS LA IMPLEMENTACIÓN DE RIEGO TECNIFICADO, PARA PLANTACIONES FRUTALES. SEGUIDAMENTE CONSTRUIREMOS RESERVORIOS DE AGUA EN LAS ZONAS DENOMINADAS, PACHAS, COCHAMARCA Y CACHUAN, TAMBIÉN SE IMPULSARÁ EL SEMBRÍO DE AGUA EN TODAS LAS LAGUNAS DEL DISTRITO, CÓMO KEROCOCHA Y PILLPICALLE. ASÍ MISMO NOS PROPONEMOS A CONSTRUIR TROCHAS CARROZABLES, ( CONCHOC, NINASH , KUNUPATI Y LLIPA VIEJO) TAMBIÉN ( WUALTURAJRA, WUAJTANGIRCA Y ESTANQUE DE COCHAMARCA) (CHACRA COMUNAL A NUEVO RESERVORIO DE CACHUAN).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168895,
            "txPgProblema": "PUNTO SENSIBLE EN EL QUE HAY MUCHA BRECHA QUE SUPERAR DESDE LA CONECTIVIDAD QUE EN ESTOS TIEMPOS SE NOTÓ CLARAMENTE SU IMPORTANCIA, POR TAL RAZÓN SE IMPLEMENTARÁ UNA BIBLIOTECA VIRTUAL IMPLANTADA DEBIDAMENTE, PARA ALCANZAR UN NIVEL ÓPTIMO DE DESARROLLO DE NUESTROS ESTUDIANTES DEL CENTRO EDUCATIVO 20496 VIRGEN DEL CARMEN LLIPA. ASÍ MISMO SE HARÁ UN ESTUDIO DE FACTIBILIDAD DE LA CREACIÓN DE UN C.E.O PARA CAPACITAR A LOS JÓVENES DE LA REGIÓN EN ÁREAS DE ALTA DEMANDA LABORAL COMO SON. CONFECCIÓN TEXTIL, CONFECCIÓN DE CALZADO, SERIGRAFÍA, DISEÑO GRÁFICO, BARBERÍA Y TÉCNICO EN PLANTACIONES.",
            "txPgObjetivo": "•\tREALIZACIÓN DE CABILDOS ABIERTOS Y SESIONES PÚBLICAS DESCENTRALIZADAS CON LA      PARTICIPACIÓN ACTIVA DE LOS REPRESENTANTES DE LOS ANEXOS Y POBLACIÓN EN GENERAL.\n•\tDESARROLLO DE CAPACIDADES DE LA POBLACIÓN BUSCANDO  MEJORAR NUESTRA  COMPETITIVIDAD  COMO DISTRITO.\n•\tAPOYO DECIDIDO A LAS ORGANIZACIONES SOCIALES DE BASE.\n•\tCREACIÓN DE PROGRAMAS DE APOYO EXCLUSIVO AL ADULTO MAYOR.\n•\tDISTRIBUCIÓN EQUITATIVA DEL VASO DE LECHE.",
            "txPgIndicador": "•\tACTUALIZACIÓN DE DOCUMENTOS NORMATIVOS.\n•\tREVISIÓN Y FISCALIZACIÓN DE LICENCIAS DE FUNCIONAMIENTO OTORGADAS.\n•\tESTABLECIMIENTO DE UNA POLÍTICA DE ACCESO Y TRANSPARENCIA DE LOS ACTOS DE LA GESTIÓN MUNICIPAL, PARA QUE NO SE OBSTRUYA EL ACCESO A LA INFORMACIÓN PÚBLICA. \n•\tAPOYO A LA FORMALIZACIÓN DE NUESTRA RONDA CAMPESINA.\n•\tREALIZAR UN INVENTARIO DE LOS LUGARES TURÍSTICOS EN NUESTRO DISTRITO, LUEGO DE ELLO SE DETERMINARA LAS ESTRATEGIAS QUE CONLLEVEN A EJECUCIÓN DE PROGRAMAS  DE CAPACITACIÓN QUE GENEREN FUENTES DE EMPLEO E INGRESOS ECONÓMICOS APLICANDO UNA POLÍTICA QUE INCENTIVE AL  EMPRESARIO – TURISTA.",
            "txPgMeta": "PROMOVEREMOS EL DEPORTE DE MANERA FRONTAL Y DECIDIDA PARA LOGRAR UNA MENTE DE COMPETITIVIDAD CONSTANTE DE NUESTROS NIÑOS , JÓVENES Y ADULTOS Y ALCANZAR UN NIVEL DE COMPETITIVIDAD Y REPRESENTARNOS EN LAS COMPETENCIAS QUE PROMOVEREMOS Y QUE ESPEREMOS LOGRAR APERTURAR LA LIGA DISTRITAL DE FÚTBOL MASCULINO Y FEMENINO, CON EL APORTE TAMBIÉN DE LA COMUNIDAD. Y EN EL SECTOR TURISMO INCENTIVAREMOS LA CREACIÓN DEL CIRCUITO TURÍSTICO, (LLIPA NUEVO, MINA LLIPA Y CORPAS).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}