{
    "datoGeneral": {
        "idPlanGobierno": 21484,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/13faa09e-4d16-421f-b5ff-1ab87e61ec1a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6bfb8cdd-b06a-48de-9cb9-5bbb0ac720ab.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196544,
            "txPgProblema": "ESCASOS O DEFICIENTES SISTEMAS DE AGUA Y ALCANTARILLADO",
            "txPgObjetivo": "GARANTIZAR A LA POBLACIÓN DE BELLAVISTA, LA DOTACIÓN DE AGUA DE CALIDAD APTA PARA EL CONSUMO HUMANO E IMPLEMENTAR SISTEMAS DE ALCANTARILLADO EN SUS DIFERENTES SECTORES, CASERÍOS Y/O CENTROS POBLADOS.",
            "txPgIndicador": "SOLAMENTE EL 66% DE LA POBLACIÓN CUENTA CON LOS SERVICIOS DE AGUA POTABLE O ENTUBADA Y EL 34% DE LA POBLACIÓN CUENTA CON LOS SERVICIOS DE UNA RED DE ALCANTARILLADO.",
            "txPgMeta": "DOTAR AL 100% DE LA POBLACIÓN DEL DISTRITO DE BELLAVISTA EL ACCESO A LOS SERVICIOS DE AGUA POTABLE APTA PARA EL CONSUMO E INSTALACIÓN DE UNA RED ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196555,
            "txPgProblema": "DEFICIENTE ACCESO Y PRESTACIÓN DE LOS SERVICIOS DE\nSALUD.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EN LA\nPRESTACIÓN DE LOS SERVICIOS DE\nSALUD\n\n\nCREAR E IMPLEMENTAR LOS BOTIQUINES COMUNITARIOS EN LOS CASERÍOS DEL DISTRITO DE BELLAVISTA.",
            "txPgIndicador": "EL DISTRITO SOLAMENTE CUENTA CON 10 ESTABLECIMIENTOS DE SALUD POR PARTE DEL MINSA, SIENDO QUE EN LA CAPITAL DEL DISTRITO, SE CUENTA CON HOSPITAL DE CATEGORÍA II-1.",
            "txPgMeta": "CELEBRAR CONVENIOS INSTITUCIONALES\nPARA FORTALECER LA PRESTACIÓN DE LOS\nSERVICIOS DE SALUD.\n\nPROMOCIONAR Y FOMENTAR CAMPAÑAS SALUD CON ESPECIALIDADES MÉDICAS, DESCENTRALIZADAS EN LOS CENTROS POBLADOS.\n\nCREAR E IMPLEMENTAR BOTIQUINES COMUNITARIOS, EN LOS CASERÍOS QUE SE REQUIERAN AGENTES DE SALUD.\n\nGESTIONAR UN PROYECTO PARA EL MEJORAMIENTO Y AMPLIACIÓN DEL HOSPITAL “SAN JAVIER DE BELLAVISTA”.\n\nADQUISICIÓN DE UNA AMBULANCIA RURAL, PARA LOS ESTABLECIMIENTOS DE SALUD - SECTOR CHINGANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196563,
            "txPgProblema": "INADECUADA E INSUFICIENTE INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "GARANTIZAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA MODERNA Y EQUIPADA, EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE BELLAVISTA.",
            "txPgIndicador": "EL 30% DE INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO DE BELLAVISTA SE ENCUENTRA EN REGULARES CONDICIONES.",
            "txPgMeta": "GESTIONAR Y FORMULAR EXPEDIENTES TÉCNICOS CON LA FINALIDAD DE GARANTIZAR DE INFRAESTRUCTURA EDUCATIVA MODERNA Y EQUIPADA, EN LOS CASERÍOS DEL DISTRITO DE BELLAVISTA.\n\nGESTIONAR LA CREACIÓN Y APOYAR EN EL FUNCIONAMIENTO DE INSTITUCIONES EDUCATIVAS DE GESTIÓN COMUNAL - IEGECOM, PARA EDUCACIÓN PRIMARIA Y SECUNDARIA.\n\nMEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DE EDUCACIÓN TÉCNICO-PRODUCTIVA (CETPRO) LA FINALIDAD DE FORTALECER EL APRENDIZAJE EN CAPACIDADES TÉCNICAS - PRODUCTIVAS.\n\nADQUIRIR 03 MINIBÚS UNIVERSITARIOS, PARA EL TRANSPORTE DIARIO DE ESTUDIANTES DEL NIVEL SUPERIOR, DE LAS LOCALIDADES DE BELLAVISTA, VALLE SHUMBA Y SECTOR CHINGANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196580,
            "txPgProblema": "FALTA DE ASESORAMIENTO Y CAPACITACIONES TÉCNICAS PARA EL MEJORAMIENTO Y FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS DE ARROZ, CAFÉ,  CACAO Y FRUTALES.",
            "txPgObjetivo": "CREAR UN PROGRAMA MUNICIPAL ORIENTADO AL ASESORAMIENTO TÉCNICO Y PRODUCTIVO DE LOS PEQUEÑOS PRODUCTORES AGROPECUARIOS, PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE LAS CADENAS PRODUCTIVAS DE ARROZ, CAFÉ,  CACAO Y FRUTALES.\n\nFOMENTAR LA ASOCIATIVIDAD DE LOS PEQUEÑOS PRODUCTORES.",
            "txPgIndicador": "INEXISTENCIA DE PROGRAMAS O PROYECTOS ENFOCADOS AL ASESORAMIENTO A LOS PEQUEÑOS PRODUCTORES.",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA MUNICIPAL QUE BRINDE SERVICIOS DE ASISTENCIA TÉCNICA Y CAPACITACIONES A FIN DE FORTALECER LAS CAPACIDADES TÉCNICOS PRODUCTIVOS DE LOS CULTIVOS DE ARROZ, CAFÉ,  CACAO Y FRUTALES, EN EL ÁMBITO DEL DISTRITO DE BELLAVISTA.\n\nELABORAR Y GESTIONAR UN PROYECTO DE APOYO A DIVERSIFICACIÓN PRODUCTIVA ANTE EL PROGRAMA FONCODES.\n\nAPOYAR INICIATIVAS ECOTURÍSTICAS Y FERIAS COSTUMBRISTAS EN LOS DISTRITOS CASERÍOS DEL DISTRITO.\n\nIMPLEMENTAR VIVEROS MUNICIPALES DESCENTRALIZADOS PARA LA PRODUCCIÓN DE PLANTONES AGRÍCOLAS Y/O FORESTALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196595,
            "txPgProblema": "ESCASA DIFUSIÓN O FOMENTO DE LA HISTORIA Y DEL TURISMO EN EL DISTRITO DE BELLAVISTA.",
            "txPgObjetivo": "DIFUNDIR Y FOMENTAR LAS ÁREAS U LUGARES TURÍSTICOS DEL DISTRITO DE BELLAVISTA.",
            "txPgIndicador": "BELLAVISTA CUENTA CON DIFERENTES CENTROS TURÍSTICOS.",
            "txPgMeta": "PROMOCIONAR Y DIFUNDIR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE BELLAVISTA.\n\nIMPLEMENTAR Y MEJORAR EL BALNEARIO TURÍSTICO DEL MARAÑÓN Y LA LAGUNA EL ALGARROBAL DE SHUMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196605,
            "txPgProblema": "LA ALTA VARIACIÓN E INESTABILIDAD DEL PRECIO DE CAFÉ EN LOS MERCADOS INTERNACIONALES.",
            "txPgObjetivo": "CREAR UN PROGRAMA MUNICIPAL ORIENTADO A LA DIVERSIFICACIÓN PRODUCTIVA, DIFERENTE AL CULTIVO DE CAFÉ, LOS MISMOS QUE PUEDEN ENFOCARSE A LA CRIANZA DE ANIMALES MENORES (CERDOS Y CUYES), PISCICULTURA.",
            "txPgIndicador": "ESCASA O POCA DIVERSIFICACIÓN PRODUCTIVA EN LOS AGRICULTORES DEL DISTRITO DE BELLAVISTA.",
            "txPgMeta": "CREACIÓN DE UN PROGRAMA MUNICIPAL ORIENTADO A LA DIVERSIFICACIÓN PRODUCTIVA, CON LA INSTALACIÓN DE 50 MÓDULOS DE CRIANZA DE CUYES, 30 MÓDULOS DE CRIANZA DE CERDOS Y 10 PISCIGRANJAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196615,
            "txPgProblema": "EL DISTRITO DE BELLAVISTA CUENTA CON RELLENO SANITARIO, EL MISMO QUE FALTA SU MEJORAMIENTO E IMPLEMENTARLO.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR EL RELLENO SANITARIO, PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SOLIDOS.",
            "txPgIndicador": "AL 2022, EL DISTRITO DE BELLAVISTA CUENTA CON UN RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS, EL MISMO QUE FALTA SU MEJORAMIENTO E IMPLEMENTARLO.",
            "txPgMeta": "MEJORAR E IMPLEMENTAR EL RELLENO SANITARIO, EN BENEFICIO DE LOS POBLADORES DEL DISTRITO DE BELLAVISTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196626,
            "txPgProblema": "ÁREAS DEFORESTADAS COMO CONSECUENCIA DE LA ACTIVIDAD AGRÍCOLA. EL CAMBIO CLIMÁTICO QUE SE SIENTE EN LOS ÚLTIMOS AÑOS PONE EN RIESGO LA PRODUCCIÓN CAFETALERA Y PRODUCTOS DE PAN LLEVAR.",
            "txPgObjetivo": "PROPICIAR Y GENERAR UNA CULTURA ECOLÓGICA MEDIANTE LA FORESTACIÓN Y REFORESTACIÓN, PROGRAMAS DE CAPACITACIÓN AMBIENTAL Y MANEJO RACIONAL DE LOS RECURSOS HÍDRICOS.",
            "txPgIndicador": "PERDIDA DE LA COBERTURA VEGETAL O DESTRUCCIÓN DE BOSQUE, POR LA EXPANSIÓN AGRÍCOLA.",
            "txPgMeta": "INSTALAR UN PROGRAMA DE REFORESTACIÓN, A TRAVES DE LA PRODUCCIÓN DE PLANTONES FORESTALES DE VARIEDADES NATIVAS DE LA ZONA, CON LA FINALIDAD DE REFORESTAR UN APROXIMADO 50 HECTÁREAS, A FIN DE CONSERVAR NUESTRAS CABECERAS DE CUENCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196639,
            "txPgProblema": "ESCASOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR EL PRESUPUESTO PARTICIPATIVO DE MANERA ANUAL.",
            "txPgIndicador": "ESCASOS PROCEDIMIENTOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "IMPLEMENTACIÓN DE PRESUPUESTO PARTICIPATIVO DE MANERA ANUAL, ASÍ MISMO REALIZAR  AUDIENCIAS PÚBLICAS DE MANERA ANUAL, A TRAVES DE LOS CABILDOS ABIERTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196644,
            "txPgProblema": "CONTRATACIÓN DE PROFESIONALES CON POCA O ESCASA EXPERIENCIA EN GESTIÓN PÚBLICA PARA LA MDP.",
            "txPgObjetivo": "CONTRATAR UN EQUIPO DE PROFESIONALES QUE CONTRIBUYAN A LA GESTIÓN POR RESULTADOS.",
            "txPgIndicador": "CONTRATACIÓN DE PROFESIONALES CON EXPERIENCIA DE GESTIÓN PÚBLICA.",
            "txPgMeta": "CONTRATAR UN EQUIPO TÉCNICO CON EXPERIENCIA EN GESTIÓN PÚBLICA QUE CONTRIBUYA A LA GESTIÓN POR RESULTADOS, CUMPLIMIENTO DE METAS DEL PLAN DE INCENTIVOS ECONÓMICOS, MODERNIZACIÓN Y GOBIERNO ELECTRÓNICO DE  LA MUNICIPALIDAD DISTRITAL DE BELLAVISTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}