{
    "datoGeneral": {
        "idPlanGobierno": 16933,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/442ddc76-814d-4260-819e-7190c0e05012.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/40ad1d4f-553b-4def-8921-3ceb25e1b6ac.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167776,
            "txPgProblema": "CORRUPCIÓN EN TODAS LAS ÁREAS DE MUNICIPALES.",
            "txPgObjetivo": "LUCHAREMOS CONTRA LA CORRUPCIÓN Y EL DELITO, ASÍ COMO LAS IRREGULARIDADES FUNCIONALES EN TODAS SUS MODALIDADES Y NIVELES. RECUPERAREMOS EL PRINCIPIO DE AUTORIDAD Y LA CONFIANZA EN NUESTRAS SUB GERENCIAS.",
            "txPgIndicador": "PÉRDIDA DE CONFIANZA DE LOS CIUDADANOS A LOS GOBERNANTES. FALTA DE TRANSPARENCIA EN LOS CONTRATOS ESTATALES.",
            "txPgMeta": "REDUCIREMOS DE FORMA SUSTANCIAL LOS NIVELES DE CORRUPCIÓN Y RECUPERAREMOS LA CONFIANZA DEL PUEBLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167794,
            "txPgProblema": "ALTOS NIVELES DE VIOLENCIA JUVENIL Y PROLIFERACIÓN DEL PANDILLAJE",
            "txPgObjetivo": "DERROTAREMOS LA VIOLENCIA JUVENIL DELINCUENCIA COMÚN, POR MEDIO DE LAS UNIDADES ITINERANTES DE JUNTAS VECINALES.",
            "txPgIndicador": "ALTOS ÍNDICES DE VIOLENCIA INSEGURIDAD CIUDADANA. FALTA DE PLANIFICACIÓN Y CORRECTA ORGANIZACIÓN DE LAS JUNTAS VECINALES.",
            "txPgMeta": "NOS PROPONEMOS A REDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES DE VIOLENCIA, DELINCUENCIA COMÚN Y PANDILLAJE. IMPLEMENTAREMOS BRIGADAS DE PLANIFICACIÓN Y ESTRATEGIAS PARA TRABAJAR DESDE LAS INSTITUCIONES EDUCATIVAS A TRAVÉS DE NUESTRO PROGRAMA “JUVENTUD SEGURA”.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167815,
            "txPgProblema": "INCREMENTO DE POBREZA EXTREMA",
            "txPgObjetivo": "REFORZAREMOS LAS\nORGANIZACIONES\nPOPULARES, PARA\nDISTRIBUIR LA AYUDA\nALIMENTARIA A GRUPOS DE EXTREMA POBREZA; LA META ES CONVERTIRLOS EN\nUNA PUJANTE CLASE DE\nEMPRENDEDORES.\nTRABAJAREMOS EN POSTULAR A PROGRAMAS NACIONALES  COMPLEMENTARIOS PARA PRIORIZAR LA RACIÓN DIARIA EN NUESTROS COMEDORES.",
            "txPgIndicador": "INCREMENTO DE DESNUTRICIÓN EN LOS HOGARES DE FAMILIAS QUE MENOS TIENEN.\n\nINCREMENTO DE DESEMPLEO PROVOCADO POR LA PANDEMIA COVID-19, MÁS PERUANOS CON\nDÉFICIT MONETARIO.",
            "txPgMeta": "DISMINUIREMOS DE MANERA SIGNIFICATIVA LOS ÍNDICES DE POBREZA EXTREMA REACTIVANDO LOS COMEDORES POPULARES CON PRODUCTOS RICOS EN HIERRO PARA ERRADICAR LA DESNUTRICIÓN, MIENTRAS SE REACTIVA LA ECONOMÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168041,
            "txPgProblema": "INESTABILIDAD\nECONÓMICO-FINANCIERA.",
            "txPgObjetivo": "TRABAJAREMOS EN LA GENERACIÓN Y ORGANIZACIÓN DE GREMIOS MULTISECTORIAL, DE VENTAJAS COMPETITIVAS EN NUESTRA ECONOMÍA, DOTANDO AL APARATO PRODUCTIVO DE UN MAYOR CONTENIDO TECNOLÓGICO, ALTOS NIVELES DE INNOVACIÓN Y CREATIVIDAD, A FIN DE ELEVAR DE LOS NIVELES DE PRODUCTIVIDAD EN TODOS LOS SECTORES.",
            "txPgIndicador": "DÉFICIT DE SECTORES\nPRODUCTIVOS FALTA DE PROMOCIÓN PARA LA ATRACCIÓN DE ENTIDADES FINANCIERAS, EN LA GENERACIÓN DE EMPLEOS Y CARENCIA EN EL CONTROL DE LOS\nESTÁNDARES DE CALIDAD.",
            "txPgMeta": "PROMOVEREMOS UN PROGRAMA PARA LA ATRACCIÓN DE ENTIDADES FINANCIERAS QUE NOS PERMITA CRECER A NUESTROS GREMIOS MULTISECTORIAL, LO QUE PERMITIRÁ LA GENERACIÓN DE EMPLEOS NUEVOS Y UN INCREMENTO DE LA PARTICIPACIÓN DE LA INDUSTRIA LOCAL CON MAYORES ESTÁNDARES DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168058,
            "txPgProblema": "FALTA DE APOYO A LOS MERCADOS  POPULARES",
            "txPgObjetivo": "IMPULSAREMOS LA MODERNIZACIÓN DE LOS MERCADOS DEL DISTRITO LOGRANDO SU TITULACIÓN Y SU RESOLUCIÓN VIGENTE E INCLUIRLOS EN EL PROYECTOS DE INFRAESTRUCTURA PROMOVIDOS POR EL MUNICIPIO.",
            "txPgIndicador": "LA CRISIS SANITARIA HA\nVISIBILIZADO LA FALTA DE\nMERCADOS SALUDABLES DENTRO DE NUESTRO DISTRITO.",
            "txPgMeta": "PROMOVER MÁS Y CON MEJORES CONDICIONES A LOS PRINCIPALES MERCADOS DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168086,
            "txPgProblema": "DEFICIENTE\nINFRAESTRUCTURA VIAL.",
            "txPgObjetivo": "DESARROLLAREMOS UN PLAN DECIDIDAMENTE LA\nREHABILITACIÓN DE NUESTRA RED VIAL, CON PISTAS GRISES QUE MEJORARAN EL MANTENIMIENTO Y TIEMPO DE VIDA DE ESTAS.\nASÍ MISMAS PERMITIRÁN EL DESARROLLO ECONÓMICO Y SOCIAL, Y A LO LARGO DE SU RECORRIDO SE INCREMENTARÁ   EL TURISMO DISTRITAL..",
            "txPgIndicador": "LA PROBLEMÁTICA DE CONEXIÓN ENTRE LOS PRINCIPALES INGRESOS A NUESTRO DISTRITO POR LA FALTA DE PISTAS EN BUEN ESTADO.",
            "txPgMeta": "IMPULSAREMOS LA CONSTRUCCIÓN DE PISTAS GRISES Y VÍAS EN BUENAS CONDICIONES CON SEÑALIZACIÓN Y SEMAFORIZACIÓN A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168103,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RECURSOS SÓLIDOS.",
            "txPgObjetivo": "ESTABLECEREMOS MECANISMOS PARA GENERAR UNA CULTURA DE LIMPIEZA PARA EVITAR QUE LA MUNICIPALIDAD DESIGNE EXCESIVO PRESUPUESTO EN LA LIMPIEZA PÚBLICAS.\n\nREFORZAREMOS LA SEGREGACIÓN DE RESIDUOS SÓLIDOS SELECCIONANDO ELEMENTOS QUE TIENEN VALOR EN EL MERCADO, PAPEL, PLÁSTICO Y METAL E INCREMENTAREMOS EL CAPITAL HUMANO, PARA CUBRIR LAS NECESIDADES INMEDIATAS DE LA POBLACIÓN.",
            "txPgIndicador": "POR FALTA DE PRESUPUESTO TENEMOS UNA RECOLECCIÓN LENTA Y ESTO GENERA: CONTAMINACIÓN, FOCOS INFECCIOSOS EN LAS PRINCIPALES VÍAS DE NUESTRO DISTRITO.\n\nALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN EL BOTADERO DEL MILAGRO.",
            "txPgMeta": "DESARROLLAR UNA PLANTA PROCESADORA DE RESIDUOS SOLIDOS QUE NOS PERMITA UNA CORRECTA SEGREGACIÓN Y VALORIZACIÓN DE RESIDUOS ORGÁNICOS E\nINORGÁNICOS EN NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168119,
            "txPgProblema": "FALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "PROMOVEREMOS LA\nEDUCACIÓN AMBIENTAL\nEFECTIVA, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES, PENSADORES CRÍTICOS, \nCONSCIENTES Y RESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO A LA ECOLOGÍA LOCAL.",
            "txPgIndicador": "AUSENCIA POR PARTE DEL MUNICIPIO EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO\nAMBIENTE: PARQUES Y JARDINES.",
            "txPgMeta": "FOMENTAREMOS LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DE LA  PARTICIPACIÓN  CIUDADANA: EN LAS PRINCIPALES ÁREAS LIBRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168131,
            "txPgProblema": "FALTA DE CONCIENCIA EN RECICLAJE.",
            "txPgObjetivo": "PROMOVEREMOS EL RECICLAJE CON PROGRAMAS DE COMPENSACIÓN DE DEUDAS EN PREDIOS  PARA LOGRAR UNA PARTICIPACIÓN CIUDADANA Y LOGRAR UN AMBIENTE LIMPIO Y RESPONSABLE.",
            "txPgIndicador": "AUSENCIA POR PARTE DEL MUNICIPIO DE PROGRAMAS ESTRATÉGICOS PARA INCENTIVAR CULTURA DE LIMPIEZA.",
            "txPgMeta": "IMPLEMENTAREMOS NUESTRO PROGRAMA CASAS RESPONSABLES QUE AYUDARAN CON LA CONSERVACIÓN DEL MEDIO AMBIENTE A TRAVÉS DE LA   PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168147,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS GOBIERNOS MUNICIPALES",
            "txPgObjetivo": "ESTABLECEREMOS\nINCENTIVOS EN PRO DE LA MEJORA EN LA GESTIÓN EN TODAS LAS ÁREAS LOCALES; LOS CAMBIOS POSITIVOS DE LOS INDICADORES DE NECESIDADES BÁSICAS INSATISFECHAS. \nAPOYAREMOS LA GESTIÓN ADMINISTRATIVA, CON EQUIPOS GERENCIALES ESPECIALIZADOS Y CON EXPERIENCIA, MEJORANDO EL NIVEL TÉCNICO DE LOS FUNCIONARIOS LOCALES, LO QUE GENERARÁ UN GRAN IMPACTO EN LA GESTIÓN.",
            "txPgIndicador": "DESAPROVECHAMIENTO DE LAS PARTIDAS PRESUPUESTARIAS ASIGNADAS DEL GOBIERNO CENTRAL Y LOS GOBIERNOS REGIONALES POR FALTA DE PROYECTOS DE DESARROLLO.",
            "txPgMeta": "CAPACITAREMOS Y FOMENTAREMOS EL DESARROLLO DE PROYECTOS DE INVERSIÓN E INFRAESTRUCTURA EN LAS ÁREAS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168157,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN EL ESTADO.",
            "txPgObjetivo": "ASEGURAREMOS EL ACCESO MASIVO A LA INFORMACIÓN VÍA PORTAL WEB, PARA LOGRAR UNA COMUNICACIÓN RÁPIDA Y EFICAZ A PUBLICACIONES MUNICIPALES Y TRÁMITES REALIZADOS POR LOS CIUDADANOS.",
            "txPgIndicador": "MANIPULACIÓN EN LA INFORMACIÓN SOBRE LAS GESTIONES EN EL APARATO ESTATAL.",
            "txPgMeta": "SEGUIR IMPULSANDO Y FORTALECIENDO LA GESTIÓN DIGITAL PARA INTEGRAR DE MANERA EFICAZ LA TRANSPARENCIA DEL MUNICIPIO CON LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168171,
            "txPgProblema": "RESTRUCTURACIÓN DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "NOS PREOCUPAREMOS POR EL BIENESTAR DE LAS FAMILIAS, ASÍ COMO POR SU CONSTANTE PROTECCIÓN.\nPARA ELLO, PROMOVEREMOS LA RESTRUCTURACIÓN DE SEGURIDAD CIUDADANA EN 3 PILARES: TECNOLOGÍA, UNIDADES MÓVILES Y PERSONAL QUE NOS PERMITAN DESARROLLAR UN PATRULLAJE SECTORIZADO EN FAVOR DE LA CIUDADANÍA.",
            "txPgIndicador": "AUSENCIA DE APOYO POLICIAL, NECESIDAD DE ORGANISMOS DE APOYO EN SEGURIDAD CIUDADANA.",
            "txPgMeta": "DEVOLVEREMOS LA\nAUTORIDAD A LA\nMUNICIPALIDAD EN UN PLAN DE PATRULLAJE SECTORIZADO.\n\nIMPULSAREMOS LA IMPLEMENTACIÓN DE UNA CENTRAL DE MONITOREO  CON TECNOLOGÍA VIGENTE Y QUE CUMPLA CON LOS PROTOCOLOS ACTUALES PARA SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}