{
    "datoGeneral": {
        "idPlanGobierno": 22297,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2680,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SIERRA Y SELVA CONTIGO JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/52096547-96e1-466e-8585-2223dc2749da.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5f6bdfd3-28af-409e-b282-ad7d8893391f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157790,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD BAJA COBERTURA DE ATENCIÓN EN SALUD.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DE SALUD DE CONCEPCIÓN.",
            "txPgIndicador": "UN CENTRO DE SALUD CON SERVICIOS COMPLETOS DE ACORDE A LA ATENCIÓN PARA UNA PROVINCIA",
            "txPgMeta": "80% DE CENTROS DE SALUD DE LOS DISTRITOS DE LA PROVINCIA CON ADECUADA PRESTACIÓN DE LOS SERVICIOS DE SALUD.ELEVAR AL 90% LA COBERTURA DE ATENCIÓN POBLACIONAL DEL CENTRO DE SALUD DE CONCEPCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157822,
            "txPgProblema": "CARENCIA DE PERSONAL ESPECIALIZADO PARA LA DEMANDA DE SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR LA RECATEGORIZACIÓN DEL CENTRO DE SALUD E IMPLEMENTAR EL PROGRAMA MÉDICO DE CONCEPCION.",
            "txPgIndicador": "GESTIÓN Y CONTRATACIÓN DE UN MÉDICO PARA EL PROGRAMA “MEDICO DE CONCEPCIÓN”",
            "txPgMeta": "CONTAR CON UN ESPECIALISTA IDÓNEO A LA DEMANDA DE SALUD PREVENTIVA DE LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157859,
            "txPgProblema": "INADECUADA ATENCIÓN DE SERVICIOS DE SALUD EN LOS DISTRITOS DE LA PROVINCIA DE CONCEPCIÓN.",
            "txPgObjetivo": "MEJORAMIENTO Y EQUIPAMIENTO DE LOS PUESTOS Y CENTROS DE SALUD EN LOS DISTRITOS DE LA PROVINCIA.",
            "txPgIndicador": "CENTROS DE SALUD EN CADA DISTRITO CON EQUIPAMIENTO Y ATENCIÓN INADECUADA.",
            "txPgMeta": "80% DE ADECUADA PRESTACIÓN DE LOS SERVICIOS DE SALUD EN TODOS LOS DISTRITOS DE CONCEPCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157898,
            "txPgProblema": "EXPANSIÓN URBANA Y RURAL DESORDENADA",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO URBANO Y RURAL DE MANERA ORDENADA.",
            "txPgIndicador": "PORCENTAJE DE PLANES DE DESARROLLO URBANO Y RURAL ACTUALIZADO.",
            "txPgMeta": "100% DE PLANES DE DESARROLLO URBANO Y RURAL ACTUALIZADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157920,
            "txPgProblema": "INFRAESTRUCTURA VIAL RURAL Y VECINAL EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE INFRAESTRUCTURA VIAL RURAL Y VECINAL.",
            "txPgIndicador": "EJECUTAR PROYECTOS DE INFRAESTRUCTURA VIAL RURAL Y VECINAL.",
            "txPgMeta": "80% DE INFRAESTRUCTURA VIAL RURAL Y VECINAL EN ÓPTIMAS CONDICIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157995,
            "txPgProblema": "DÉBIL DESARROLLO AGROPECUARIO SIN EL APOYO DEL GOBIERNO LOCAL A NIVEL PROVINCIAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROCOMPITE PROVINCIAL.CREACIÓN DE LA ASOCIACIÓN PROVINCIAL DE PRODUCTORES AGROPECUARIOSFONDOS ROTATORIOS",
            "txPgIndicador": "GRAN PORCENTAJE DE LA POBLACIÓN NO TIENEN ACCESO AL APOYO AGROPECUARIO DE PARTE DE LA MUNICIPALIDAD EN TÉRMINOS DE PROGRAMAS PRODUCTIVOS.",
            "txPgMeta": "MEJORAR LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS MEDIANTE EL DESARROLLO, ADAPTACIÓN, MEJORA Y TRANSFERENCIA DE \nTECNOLOGÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158019,
            "txPgProblema": "INADECUADO ALMACENAMIENTO, BARRIDO, RECOLECCIÓN, TRANSPORTE, REAPROVECHAMIENTO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DOMÉSTICOS DEL DISTRITO.",
            "txPgObjetivo": "GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN EL DISTRITO CAPITAL DE CONCEPCIÓN.",
            "txPgIndicador": "CANTIDAD DE USUARIOS DE LIMPIEZA PÚBLICA,",
            "txPgMeta": "90% DE LA CIUDAD DE CONCEPCIÓN LIMPIA Y SALUDABLE CON POBLADORES SENSIBILIZADOS EN EL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158040,
            "txPgProblema": "DEGRADACIÓN Y EROSIÓN DE LOS SUELOS EN LOS DISTRITOS.ESCASEZ DE AGUA.",
            "txPgObjetivo": "IMPLANTACIÓN DEL PROGRAMA PROVINCIAL “CONCEPCIÓN TE QUIERO VERDE”",
            "txPgIndicador": "HECTÁREAS DE SUELO DEGRADADO PARA SU RECUPERACIÓN",
            "txPgMeta": "20% DE SUELOS RECUPERADOS, Y ÁREAS FORESTADAS CREANDO MICROCLIMAS Y COSECHA DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158055,
            "txPgProblema": "GOBIERNO LOCAL SIN RUMBO NI DIRECCIÓN",
            "txPgObjetivo": "ELABORAR UN INSTRUMENTO DE PLANEAMIENTO ESTRATÉGICO PARA EL DESARROLLO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "txPgMeta": "98% DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158083,
            "txPgProblema": "GOBIERNO LOCAL BUROCRÁTICO, OBSOLETO Y POCO TRANSPARENTE.",
            "txPgObjetivo": "IMPLEMENTAR LA SIMPLIFICACIÓN ADMINISTRATIVA, LA GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL E IMPLEMENTAR UN GOBIERNO TRANSPARENTE AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.",
            "txPgMeta": "98% DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158146,
            "txPgProblema": "PERCEPCIÓN DE INSEGURIDAD CIUDADANA EN LA POBLACIÓN.",
            "txPgObjetivo": "REDUCIR LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "PORCENTAJE DE COMITÉS DE SEGURIDAD CIUDADANA IMPLEMENTADOS",
            "txPgMeta": "90% DE COMITÉS DE SEGURIDAD CIUDADANA IMPLEMENTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}