{
    "datoGeneral": {
        "idPlanGobierno": 18728,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/120419e0-0025-4e0a-9f75-90baed1dc09d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1027bb43-c18d-46f4-8591-2d51ef5eb68a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199352,
            "txPgProblema": "INSUFICIENTE COBERTURA DEL SERVICIO DE AGUA POTABLE EN LAS MICROCUENCAS DE MALCONGA Y CHICCHUY SOLO CUENTA EL 39.42%.",
            "txPgObjetivo": "GARANTIZAR EL SERVICIO DE AGUA A LA POBLACIÓN DE DICHAS MICROCUENCAS.",
            "txPgIndicador": "% DE HOGARES CON AGUA POTABLE, ÁREA RURAL",
            "txPgMeta": "MEJORAR LOS SERVICIOS DE AGUA EN 10 % CADA AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199465,
            "txPgProblema": "BAJA CALIDAD DE LA EDUCACIÓN EN LA ZONA RURAL DEL DISTRITO AMARILENSE, LAS INFRAESTRUCTURAS DE LAS IE ESTÁN CON EL 84.3% CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgObjetivo": "REDUCIR EL PORCENTAJE DE LAS IE CON CAPACIDAD INSTALADA INADECUADA, CON LA FINALIDAD DE OFRECER UN MEJOR SERVICIO EDUCATIVO.",
            "txPgIndicador": "% DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN BÁSICA REGULAR CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "MEJORAR LA CAPACIDAD INSTALADA DE LAS INFRAESTRUCTURAS EDUCATIVAS EN 10% CADA AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199483,
            "txPgProblema": "BAJA CALIDAD EN LA PRESTACIÓN DE SERVICIOS DE SALUD POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE SALUD. EL 80% DE LOS PS SON INADECUADOS",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE SALUD EN LOS ESTABLECIMIENTOS CON APOYO EN EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS, EQUIPAMIENTO Y MOBILIARIO ADECUADO EN LOS CENTROS DE SALUD DEL DISTRITO, CON ESTO SE LOGRARÁ REDUCIR EL PORCENTAJE DE LOS PS CON CAPACIDAD INSTALADA INADECUADA",
            "txPgIndicador": "Nº DE PUESTOS DE SALUD CON INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO.",
            "txPgMeta": "MEJORAR LA CAPACIDAD INSTALADA DE LAS INFRAESTRUCTURAS DE LOS PUESTOS DE SALUD 10% CADA AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199462,
            "txPgProblema": "LIMITADO CONOCIMIENTO DE LOS PRODUCTORES AGROPECUARIOS EN LA FORMALIZACIÓN DE ASOCIACIONES PRODUCTIVA. 10% DE AGRICULTORES FORMALIZADOS EN\nASOCIACIONES.",
            "txPgObjetivo": "• IMPULSAR LA FORMALIZACIÓN DE LAS ASOCIACIONES DE LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO.\n• OTORGAR LA INFORMACIÓN, CAPACITACIÓN, ASESORAMIENTO Y ASISTENCIA TÉCNICA PARA LA CREACIÓN, FORMALIZACIÓN Y FORTALECIMIENTO DE ASOCIACIONES\nPRODUCTIVAS.\n• DESARROLLO DE CAPACIDADES PARA DESARROLLAR EL EMPRENDIMIENTO JUVENIL.",
            "txPgIndicador": "% DE AGRICULTORES FORMALIZADOS EN ASOCIACIONES.",
            "txPgMeta": "•40%. DE AGRICULTORES FORMALIZADOS EN ASOCIACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199496,
            "txPgProblema": "LIMITADA CAPACIDAD COMPETITIVA DE PRODUCTORES AGROPECUARIOS EL 14.5% DE PRODUCTORES AGROPECUARIOS ESTÁN CAPACITADOS EN CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "• ORGANIZAR Y PARTICIPAR EN FERIAS AGROPECUARIAS, AGROINDUSTRIALES A NIVEL LOCAL, PROVINCIAL, REGIONAL Y NACIONAL \n• DESARROLLO DE CAPACIDADES PARA LA COMPETITIVIDAD EMPRESARIAL A TRAVÉS DE PROCOMPITE\n• CAPACITACIÓN EN MARKETING Y COMERCIO NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "% DE PRODUCTORES AGROPECUARIOS CAPACITADOS EN CADENAS PRODUCTIVAS",
            "txPgMeta": "EL 60% DE PRODUCTORES AGROPECUARIOS CAPACITADOS EN CADENAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199517,
            "txPgProblema": "LIMITADO RIEGO TECNIFICADO EL 8% DE LA SUPERFICIE AGRÍCOLA CUENTA CON RIEGO TECNIFICADO",
            "txPgObjetivo": "CREACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.\n• INSTALACIÓN DE MICRO RIEGOS FAMILIARES\n• IMPLEMENTACIÓN DE PROYECTOS DE COSECHA DE AGUA (MERESE)",
            "txPgIndicador": "% DE SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO",
            "txPgMeta": "EL 40% DE LA SUPERFICIE AGRÍCOLA CUENTA CON RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199530,
            "txPgProblema": "ESCASA EDUCACIÓN AMBIENTAL DE LA POBLACIÓN DEL DISTRITO EN RELACIÓN A LOS EFECTOS DEL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DE LA ADAPTACIÓN DE LOS EFECTOS DEL CAMBIO CLIMÁTICO EN EL DISTRITO. ELABORAR EL PLAN LOCAL DE ACCIÓN DE ADAPTACIÓN Y MITIGACIÓN FRENTE AL CAMBIO CLIMÁTICO EN AMARILIS",
            "txPgIndicador": "% DEL PLAN LOCAL DE ACCIÓN DE ADAPTACIÓN Y MITIGACIÓN FRENTE AL CAMBIO CLIMÁTICO IMPLEMENTADO.",
            "txPgMeta": "100% DE EJECUCIÓN DEL PLAN LOCAL DE ACCIÓN DE ADAPTACIÓN Y MITIGACIÓN FRENTE AL CAMBIO CLIMÁTICO ES IMPLEMENTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199554,
            "txPgProblema": "DESCONOCIMIENTO DE CONCIENCIA Y CULTURA AMBIENTAL\n0 PROMOTORES AMBIENTALES CAPACITADOS A NIVEL DISTRITAL",
            "txPgObjetivo": "FORTALECER LA CULTURA Y CONCIENCIA AMBIENTAL EN EL DISTRITO A TRAVÉS DE ACTIVIDADES PROGRAMADAS",
            "txPgIndicador": "N° DE PROMOTORES AMBIENTALES CAPACITADOS A NIVEL DISTRITAL",
            "txPgMeta": "15 PROMOTORES AMBIENTALES CAPACITADOS A NIVEL DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199567,
            "txPgProblema": "REDUCIDAS ACCIONES FRENTE A DESASTRES NATURALES Y OTROS EFECTOS DEL CAMBIO CLIMÁTICO EN EL DISTRITO\n0% DE PLANES DE CONTINGENCIA EJECUTADOS FRENTE A DESASTRES NATURALES",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE PLANES DE CONTINGENCIA FRENTE A DESASTRES NATURALES EN AMARILIS",
            "txPgIndicador": "% DE PLAN DE CONTINGENCIA ELABORADO Y EJECUTADO.",
            "txPgMeta": "100% DEL PLAN DE CONTINGENCIA FRENTE A DESASTRES NATURALES EN AMARILIS ES IMPLEMENTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199583,
            "txPgProblema": "INEXISTENCIA DE UN RELLENO PARA RESIDUOS DE DEMOLICIÓN Y CONSTRUCCIÓN (ESCOMBRERAS).",
            "txPgObjetivo": "ADQUISICIÓN DE TERRENO ADECUADO PARA LA INSTALACIÓN DEL RELLENO PARA RESIDUOS DE DEMOLICIÓN Y CONSTRUCCIÓN (ESCOMBRERAS).",
            "txPgIndicador": "% DE RESIDUOS DE DEMOLICIÓN Y CONSTRUCCIÓN DEPOSITADOS EN RELLENO",
            "txPgMeta": "50% DE RESIDUOS DE DEMOLICIÓN Y CONSTRUCCIÓN SON DEPOSITADAS EN EL RELLENO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199650,
            "txPgProblema": "INADECUADA COORDINACIÓN INSTITUCIONAL",
            "txPgObjetivo": "FORTALECER EL DESARROLLO DE CAPACIDADES EN LA MUNICIPALIDAD.",
            "txPgIndicador": "% DE COLABORADORES DE LA MUNICIPALIDAD CAPACITADOS EN GESTIÓN PÚBLICA MUNICIPAL.",
            "txPgMeta": "50% DE LOS SERVIDORES DE LA MUNICIPALIDAD CON CONOCIMIENTO DE GESTIÓN PÚBLICA MUNICIPAL Y BRINDAN UNA ADECUADA ATENCIÓN A LAS DEMANDAS DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199660,
            "txPgProblema": "INSTRUMENTOS DE PLANIFICACIÓN ESTRATÉGICA DESACTUALIZADOS Y TAMBIÉN DEL SISTEMA ADMINISTRATIVO.\nLO CUAL NO PERMITE UNA GESTIÓN CON VISIÓN DE FUTURO, VINCULADO A LAS ESTRATEGIAS DE DESARROLLO DEL PAÍS.",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE PLANIFICACIÓN COMO PDCL, PEI Y POI.",
            "txPgIndicador": "%  DE INSTRUMENTOS DE PLANIFICACIÓN ACTUALIZADOS.\n%  DE DOCUMENTOS NORMATIVOS ACTUALIZADOS",
            "txPgMeta": "100% DE INSTRUMENTOS DE PLANIFICACIÓN ACTUALIZADOS.\n\n100% DE DOCUMENTOS NORMATIVOS ACTUALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199813,
            "txPgProblema": "INJUSTICIA SOCIAL, INCREMENTO DE CORRUPCIÓN, POCA TRASPARENCIA EN RENDICIÓN DE CUENTAS Y PULCRITUD EN EL MANEJO DE LOS RECURSOS PÚBLICOS ECONÓMICOS.",
            "txPgObjetivo": "GESTIÓN MUNICIPAL AMARILENSE CON JUSTICIA, CERO TOLERANCIAS A LA CORRUPCIÓN, EJECUTANDO PRÁCTICAS DE TRASPARENCIA POR MEDIO DE RENDICIÓN DE CUENTAS Y PULCRITUD EN EL MANEJO DE LOS RECURSOS PÚBLICOS ECONÓMICOS.",
            "txPgIndicador": "%  DE EJECUCIÓN DEL PRESUPUESTO PUBLICO ASIGNADO A LA MUNICIPALIDAD DISTRITAL DE AMARILIS.",
            "txPgMeta": "EJECUCIÓN AL 100% DEL PRESUPUESTO ASIGNADO, CON OBRAS PUBLICAS EJECUTADAS CON PROCESOS ORGANIZACIONALES DE CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}