{
    "datoGeneral": {
        "idPlanGobierno": 22514,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8e479e40-5d78-4248-9976-a052244e457a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/496f1568-717d-4860-bf29-2cce930a95eb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185140,
            "txPgProblema": "A NIVEL URBANÍSTICO: BELLAVISTA SOPORTA UN CRECIMIENTO URBANÍSTICO MEDIANAMENTE ACELERADO",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN URBANO DISTRITAL QUE SERÁ UNO DE NUESTROS INSTRUMENTOS DE GESTIÓN LOCAL PRINCIPALES, ESTABLECIENDO DISPOSICIONES CLARAS DE ORDENAMIENTO, SEGURIDAD FÍSICA Y GESTIÓN DE RIESGOS A LAS ÁREAS DE DESARROLLO RESIDENCIAL, ÁREAS DE DESARROLLO COMERCIAL, ÁREAS DE HABILITACIÓN INDUSTRIAL, ÁREAS DE EQUIPAMIENTO URBANO Y LAS ÁREAS DE EQUIPAMIENTO DE TRANSPORTE QUE SE ESTABLEZCAN. DISEÑAREMOS UN PLAN DE USO DEL SUELO DONDE SE ESTABLEZCAN DETALLADAMENTE SUELOS URBANOS, SUELOS URBANIZABLES Y SUELOS NO URBANIZABLES.",
            "txPgIndicador": "% ELEVADO DE EDIFICACIONES DE LA ZONA URBANA CON TÍTULOS DE PROPIEDAD.  MEJORAR EL % DE TERRENOS AGRÍCOLAS CON TÍTULOS DE PROPIEDAD.",
            "txPgMeta": "LOGRAR CERO EDIFICACIONES DE MALA CALIDAD Y MALA SOSTENIBILIDAD TECTÓNICA QUE A LA LARGA CAUSEN DAÑOS Y COBRO DE VIDAS HUMANAS EN CASOS DE SISMOS Y SIMILARES. LOGRAR ORDENAR EL CRECIMIENTO URBANO Y DE TRANSPORTE. LOGRAR QUE EL CRECIMIENTO Y DESARROLLO URBANO NO AFECTE EL MEDIO AMBIENTE. LOGRAR QUE EL ORNATO DEL DISTRITO SEA AGRADABLE A LA VISTA, UTILITARIO Y AMIGABLE CON LA SALUD PÚBLICA Y EL MEDIO AMBIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185159,
            "txPgProblema": "A NIVEL GEOPOLÍTICO",
            "txPgObjetivo": "FORMULAR UN PLAN DE DESARROLLO CONCERTADO DISTRITAL MODERNO, EN CONCORDANCIA CON LA GUÍA PARA LA FORMULACIÓN DE PLANES DE DESARROLLO CONCERTADO REGIONAL Y LOCAL DEL ESTADO PERUANO Y LOS LINEAMIENTOS Y DISPOSICIÓN DEL CENTRO NACIONAL DE PLANEAMIENTO ESTRATÉGICO (CEPLAN). LA PROPUESTA DE DESARROLLO A LARGO PLAZO QUE ESTABLECEREMOS EN NUESTRO PLAN, SERÁ CONCERTADA CON TODOS LOS CIUDADANOS MEDIANTE LOS MECANISMOS DE LA LEY DE PARTICIPACIÓN.",
            "txPgIndicador": "100% DE LA CIUDADANÍA PARTICIPANDO, PRIORIZANDO LAS NECESIDADES DE LOS CIUDADANOS.",
            "txPgMeta": "LOGRAR EL ORDENAMIENTO TERRITORIAL DEL DISTRITO DE BELLAVISTA, TOMANDO EN CUENTA LAS POLÍTICAS NACIONALES, SECTORIALES Y REGIONALES. DAREMOS OPORTUNIDAD DE QUE LOS PROPIOS POBLADORES PROPONGAN CÓMO CONSIDERAN QUE ES MEJOR ENFRENTAR SUS NECESIDADES, PROBLEMAS, RIESGOS Y OPORTUNIDADES, UTILIZANDO SUS POTENCIALIDADES Y RECURSOS. GENERAR EMPLEO, MEJORES INGRESOS ECONÓMICOS Y OPORTUNIDADES A FAVOR DE NUESTROS POBLADORES. LOGRAR MAYOR PARTICIPACIÓN DE LA INVERSIÓN PRIVADA. LOGRAR UN PRESUPUESTO PARTICIPATIVO QUE PRIORICE LAS INVERSIONES Y PROYECTOS QUE RESPONDAN A LAS NECESIDADES REALES DE NUESTRO PUEBLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185187,
            "txPgProblema": "A NIVEL DE SEGURIDAD CIUDADANA: NO EXISTE MUCHA PROLIFERACIÓN DE BANDAS DELINCUENCIALES, PERO SI ES NECESARIO COMBATIR LA DELINCUENCIA COMÚN Y EL ABIGEATO.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PLAN INTEGRAL DE SEGURIDAD VECINAL ARTICULADO CON LA POLICÍA NACIONAL CONCORDANTE CON LAS DISPOSICIONES Y DIRECTRICES DEL CONSEJO NACIONAL DE SEGURIDAD CIUDADANA Y LA LEY N°27933, LEY DEL SISTEMA NACIONAL DE SEGURIDAD CIUDADANA. ESTE PLAN CONTENDRÁ DISPOSICIONES DE MEJORA DE LA COBERTURA DE VIGILANCIA Y PREVENCIÓN DEL DELITO MEDIANTE LA ADQUISICIÓN Y PUESTA EN OPERACIÓN DE VEHÍCULOS Y SISTEMAS ELECTRÓNICOS DE VIGILANCIA EN TODAS LAS ÁREAS POSIBLES DEL DISTRITO.",
            "txPgIndicador": "CONTAR CON RONDEROS Y JUNTAS VECINALES CAPACITADOS PARA EL ACCIONAR ANTE LA DELINCUENCIA EN COORDINACIÓN CON LA PNP.",
            "txPgMeta": "LOGRAR UN DISTRITO SEGURO PARA LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185227,
            "txPgProblema": "A NIVEL SOCIO ECONÓMICO: LA GESTIÓN EDIL NO GESTIONA NI PROPICIA A LA POBLACIÓN LA POSIBILIDAD DE QUE LOS ÍNDICES DE CRECIMIENTO MACROECONÓMICO NACIONAL SE MATERIALICEN EN BIENESTAR GENERAL DE MODO QUE SE SATISFAGAN SUS NECESIDADES BÁSICAS.",
            "txPgObjetivo": "SE CREARÁN CONCURSOS PERIÓDICOS DE PROYECTOS DE INNOVACIÓN Y CREATIVIDAD COMERCIAL Y EMPRESARIAL CON SUBVENCIÓN DE ORGANISMOS NACIONALES E INTERNACIONALES. SE DICTARÁN CHARLAS, TALLERES Y SIMILARES PARA COMERCIANTES INFORMALES SOBRE POSIBILIDADES COMERCIALES DE MEJORAR EL NEGOCIO Y LOS INGRESOS ECONÓMICOS A TRAVÉS DE LA FORMALIZACIÓN Y GESTIÓN EFICIENTE VÍA CONVENIO CON PRODUCE Y ONGS DE LA MATERIA. SE INSTAURARÁ UNA OFICINA PARA PROMOVER Y ASESORAR PROYECTOS PRODUCTIVOS A FAVOR DE LA COMUNIDAD CON ÉNFASIS EN LOS PROYECTOS AGROPECUARIOS CON LA FINALIDAD DE QUE PUEDAN ACCEDER A LOS INCENTIVOS DEL MINISTERIO DE AGRICULTURA. PARA ELLO SE IMPLEMENTARÁ UN PLAN DE DESARROLLO ECONÓMICO LOCAL DONDE RECIBIREMOS LAS PRINCIPALES PROPUESTAS DE ESTUDIANTES. PROFESIONALES Y TÉCNICOS MÁS DESTACADOS DE NUESTRO PUEBLO.",
            "txPgIndicador": "MEJORAR LA SITUACIÓN DE VIDA DE LOS CAMPESINOS A TRAVÉS DE LOS CRÉDITOS POR FORMALIZAR SOCIEDADES PARA GESTIONAR CRÉDITOS A LAS ENTIDADES INVOLUCRADAS. CIUDADANOS GESTIONANDO EL APOYO DE LAS ONG.",
            "txPgMeta": "LOGRAR LA DUPLICACIÓN DEL ÍNDICE DE EMPRESAS Y NEGOCIOS FORMALES EN LA LOCALIDAD. LOGRAR UN MÍNIMO DE 1000 PROYECTOS BENEFICIADOS DE PRODUCE Y MIDAGRI A FAVOR DE ASOCIACIONES DE PRODUCTORES Y COMERCIANTES DE LA LOCALIDAD. MEJORAR LA CALIDAD DE VIDA DE NUESTROS POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185241,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO SE DEDICA EN SU MAYORÍA A LA GANADERÍA Y AGRICULTURA, Y VIERTEN SUS DESECHOS A RÍOS Y QUEBRADAS AFECTANDO AGUA, FLORA Y FAUNA.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PLAN INTEGRAL DE GESTIÓN DE LOS RESIDUOS SÓLIDOS CON INCENTIVOS TRIBUTARIOS PARA PERSONAS Y ORGANIZACIONES QUE RECICLEN Y SEGREGAN DESECHOS. DISEÑAR Y EJECUTAR EL PLAN DE APOYO DENOMINADO “BELLAVISTA VERDE” PARA RESTAURAR Y CREAR ÁREAS VERDES, AGUAS Y BOSQUES.",
            "txPgIndicador": "80% DE CIUDADANOS BELLAVÍSTENOS DE LA ZONA RURAL TRABAJANDO EN CREAR ÁREAS VERDES.",
            "txPgMeta": "LOGRAR UN DISTRITO ECOEFICIENTE Y LIMPIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185245,
            "txPgProblema": "LA TALA DE ÁRBOLES Y LA QUEMA DE PAJONALES VIENE CONTRIBUYENDO AL CALENTAMIENTO GLOBAL Y LA CONTAMINACIÓN DEL AIRE.",
            "txPgObjetivo": "IMPULSAR PROYECTOS DE BONOS DE CARBONO PARA ASEGURAR QUE NO SOLAMENTE QUE CUIDE LA VEGETACIÓN, SINO QUE SE INICIE UN PROCESO MASIVO DE REFORESTACIÓN.",
            "txPgIndicador": "AGRICULTORES INMERSOS EN EL TRABAJO DE BONOS DE CARBONO APORTANDO AL PROCESO DE REFORESTACIÓN.",
            "txPgMeta": "LOGRAR UN DISTRITO ECOEFICIENTE Y LIMPIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185256,
            "txPgProblema": "NO EXISTE MANEJO ÓPTIMO DE LOS RESIDUOS SÓLIDOS, EXISTIENDO SOLO UN BOTADERO MUNICIPAL COLAPSADO.",
            "txPgObjetivo": "FORTALECER EL PROCESO PARA EL CORRECTO RECOJO DE LOS RESIDUOS SOLIDOS PARA MANTENER NUESTRO DISTRITO LIMPIO EN EL ÁMBITO RURAL Y URBANO.",
            "txPgIndicador": "REALIZAR TRABAJO EN CONJUNTO CON EL PUEBLO PARA FORTALECER EL PROCESO DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "LOGRAR UN DISTRITO ECOEFICIENTE Y LIMPIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185261,
            "txPgProblema": "A NIVEL DE GESTIÓN MUNICIPAL: SE HA MOSTRADO SEVERAS DEFICIENCIAS EN LA GESTIÓN DE RECURSOS CON ELEVADOS ÍNDICES DE PÉRDIDAS EN LAS CUENTAS MUNICIPALES.",
            "txPgObjetivo": "ESTABLECER MECANISMOS DE MEJORA CONTINUA EN LA ASIGNACIÓN, EJECUCIÓN, CALIDAD Y CONTROL DEL GASTO FISCAL; CON POLÍTICA DE AUSTERIDAD CONSTANTE. REFORZAR LA GESTIÓN DEL PLANEAMIENTO PRESUPUESTAL.",
            "txPgIndicador": "GARANTIZAR LA EJECUCIÓN PRESUPUESTARIA AL 100%.",
            "txPgMeta": "LOGRAR UN GASTO FISCAL EFICIENTE EN TORNO A UN PLANEAMIENTO PRESUPUESTAL SOSTENIDO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185270,
            "txPgProblema": "FALTA DE CALIDAD EN ATENCIÓN AL CIUDADANO",
            "txPgObjetivo": "MODIFICAR Y ADECUAR LOS INSTRUMENTOS DE GESTIÓN INTERNOS Y ESTABLECER DIRECTIVAS QUE REGULEN LA AGILIDAD, CALIDAD Y EFICIENCIA EN LOS PROCEDIMIENTOS. ESTABLECER NORMAS PARA PROCEDIMIENTOS ELECTRÓNICOS",
            "txPgIndicador": "CONTAR CON DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgMeta": "TERMINAR LA GESTIÓN MUNICIPAL SIN NINGÚN EXPEDIENTE ADMINISTRATIVO SIN RESOLVER O TRAMITAR, EN LOS PLAZOS DE LEY",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185274,
            "txPgProblema": "POCA CAPACIDAD DE GESTIÓN DE PLANES ESTRATÉGICOS, FALTA DE CAPACIDAD DE GESTIÓN EN COOPERACIÓN INTERINSTITUCIONAL A NIVEL NACIONAL E INTERNACIONAL, FALTA DE CAPACIDAD EN GESTIÓN DE EJECUCIÓN DE OBRAS.",
            "txPgObjetivo": "ESTABLECER UNA GESTIÓN EN COOPERACIÓN MULTINIVEL CON LOS DIFERENTES NIVELES DEL GOBIERNO Y EN COOPERACIÓN MULTISECTORIAL CON LOS DIFERENTES ACTORES SOCIALES Y ECONÓMICOS COMO EMPRESAS, ONG´S, ASOCIACIONES, FUNDACIONES Y PARTICULARES.",
            "txPgIndicador": "MEJORAR LAS ESTADÍSTICAS DEL CUMPLIMIENTO DE LOS COMPROMISOS AL 100%.",
            "txPgMeta": "LOGRAR LA GESTIÓN Y EJECUCIÓN DE TODAS LAS METAS Y CRONOGRAMAS DE LOS PLANES Y PROGRAMAS MUNICIPALES. NO DEJAR OBRAS INCONCLUSAS O SIN LIQUIDAR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}