{
    "datoGeneral": {
        "idPlanGobierno": 28874,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f3415350-8ebd-4d4f-86aa-a5f1a42f6744.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0484add7-7c96-4d7f-958c-0b77f9638591.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156951,
            "txPgProblema": "INCREMENTO DE LA DESNUTRICIÓN Y ANEMIA EN NIÑOS Y MADRES",
            "txPgObjetivo": "- IMPLEMENTAR PROGRAMAS DE INTERVENCIÓN ARTICULADA EN SEGURIDAD ALIMENTARIA.\n- DESARROLLO DE ESPACIOS DE ARTICULACIÓN INTERSECTORIAL.\n- FORTALECER LAS COMPETENCIAS Y HABILIDADES DE LOS ACTORES DE LA PROMOCIÓN DE LA SALUD (PERSONAL DE SALUD, ACS, ACTORES SOCIALES, COMITÉS DE SALUD, PVL).\n- MEJORAR EL SANEAMIENTOS BÁSICOS CON CALIDAD EN BENEFICIO DE LA POBLACIÓN RURAL DEL DISTRITO.\n- MEJORAR EL SANEAMIENTOS BÁSICOS CON CALIDAD EN BENEFICIO DE LA POBLACIÓN URBANA DEL DISTRITO.",
            "txPgIndicador": "- % DE INCREMENTO DE PRODUCTOS ALIMENTARIOS EN LA DIETA FAMILIAR.\n- % DE INSTITUCIONES Y ORGANIZACIONES PARTICIPAN EN ESPACIOS DE ARTICULACIÓN\n- N° DE EVENTOS Y ACCIONES EN PROMOCIÓN DE LA SALUD.\n- % DE POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n- % DE POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA MEDIANTE RED PÚBLICA O PILETA PUBLICA.\n- % DE POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n- % DE POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA MEDIANTE RED PÚBLICA O PILETA PUBLICA.",
            "txPgMeta": "- INCREMENTO DE LA PRODUCCIÓN DE PECES  Y OTROS PRODUCTOS BÁSICOS PARA LA DIETA  A NIVEL FAMILIAR Y COMUNAL.\n- 80% DE ACTORES SOCIALES PARTICIPAN DE LOS ESPACIOS E INSTANCIAS.\n- 80% DE ACTORES DE LA SALUD SE CAPACITAN Y PREPARAN PARA ATENDER A LA POBLACIÓN.\n- ALCANZAR EL 70 % DE LA BRECHA.\n- ALCANZAR EL 63% DE BRECHA.\n- ALCANZAR EL 30 % DE BRECHA.\n- ALCANZAR EL 15 % DE BRECHA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157626,
            "txPgProblema": "ALUMNOS CON BAJO NIVEL DE APRENDIZAJE",
            "txPgObjetivo": "- IMPLEMENTAR TECNOLOGÍAS EDUCATIVAS ACORDES A LOS AVANCES TECNOLÓGICOS.\n- MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS..\n- FORTALECER LAS COMPETENCIAS Y RESPONSABILIDADES DEL TRINOMIO PADRE, ALUMNO Y DOCENTE.",
            "txPgIndicador": "- % DE INSTITUCIONES EDUCATIVAS CON SALONES DE INNOVACIÓN TECNOLÓGICO OPERANDO\n- N° DE IIEE CON INFRAESTRUCTURA MEJORADA.\n- N° DE SESIONES Y REUNIONES FORMATIVAS Y REFLEXIVAS REALIZADAS.",
            "txPgMeta": "- 100% DE IIEE CON PIZARRAS INTERACTIVOS Y/O PROYECTORES, LAPTOPS, INTERNET.\n- 2 IIEE CON INFRAESTRUCTURA MEJORADA ANUALMENTE.\n- 01 PROGRAMA DE MEJORA DE COMPETENCIA EN DOCENTES Y ALUMNOS IMPLEMENTADOS ANUALMENTE. Y 1 PROGRAMA DE ESCUELA DE PADRES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157779,
            "txPgProblema": "INADECUADO SERVICIO DE TRANSITABILIDAD",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO TERRITORIAL ORDENADO Y SOSTENIBLE EN EL DISTRITO",
            "txPgIndicador": "% DE LA VÍA VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "ALCANZAR EL 70% DE BRECHA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157797,
            "txPgProblema": "ESCASAS INSTITUCIONES PÚBLICAS DEL SECTOR AGROPECUARIO EN RIO TAMBO",
            "txPgObjetivo": "GESTIONAR UNA OFICINA DE AGRORURAL ANTE EL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO",
            "txPgIndicador": "% INCREMENTO DE INSTITUCIONES DEL SECTOR AGROPECUARIO CON INTERVENCIÓN EN RIO TAMBO.",
            "txPgMeta": "INSTALACIÓN DE LA OFICINA AGRORURAL Y OTROS EN RIO TAMBO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159818,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS POR LA POCA COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgObjetivo": "- IMPLEMENTACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA A TRAVÉS DE LA CREACIÓN DE INFRAESTRUCTURAS DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS (RELLENOS Y MICRO RELLENOS SANITARIOS) EN PUERTO PRADO, POYENI, BETANIA, VILLA JUNÍN Y AOTI. AUTORIZADO POR LA AUTORIDAD COMPETENTE.\n- IMPLEMENTACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA EN LA CUENCA DEL ENE A TRAVÉS DE LA CONTINUIDAD DEL PROYECTO DE INVERSIÓN QUE SE ENCUENTRA A NIVEL DE PERFIL..",
            "txPgIndicador": "- PORCENTAJE DE LA POBLACIÓN ATENDIDA POR EL SERVICIO DE LIMPIEZA PÚBLICA.\n- CANTIDAD DE INFRAESTRUCTURAS DE DISPOSICIÓN CONSTRUIDA.",
            "txPgMeta": "- 70% DE LA POBLACIÓN ACCEDE AL SERVICIO DE LIMPIEZA PÚBLICA.\n- CONSTRUCCIÓN DE 6 INFRAESTRUCTURAS DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159833,
            "txPgProblema": "DEFICIENTE MONITOREO EN SANEAMIENTO BÁSICO",
            "txPgObjetivo": "ARTICULACIÓN INTERINSTITUCIONAL EN EL PROCESO DE MANTENIMIENTO DEL SANEAMIENTO BÁSICO",
            "txPgIndicador": "% PROCESO DE MANTENIMIENTO DEL SANEAMIENTO BÁSICO.",
            "txPgMeta": "02 CONVENIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159849,
            "txPgProblema": "GOBIERNO LOCAL BUROCRÁTICO, Y POCO TRANSPARENTE",
            "txPgObjetivo": "IMPLEMENTAR LA SIMPLIFICACIÓN ADMINISTRATIVA, LA GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL E IMPLEMENTAR UN GOBIERNO TRANSPARENTE AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE LA IMPLEMENTACIÓN",
            "txPgMeta": "50 %  DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159876,
            "txPgProblema": "INCREMENTO DE DESCONFIANZA DE LA POBLACIÓN HACIA LA GESTIÓN PÚBLICA",
            "txPgObjetivo": "FORTALECER LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA A FIN DE INVOLUCRAR Y TRANSPARENTAR LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "- N° DE ESPACIOS PROMOVIDOS\n- N° DE REUNIONES DESARROLLADAS",
            "txPgMeta": "- 01 ESPACIO DE PARTICIPACIÓN CIUDADANA FUNCIONANDO PERMANENTEMENTE\n- REDUCCIÓN DE LA DESCONFIANZA DE LA POBLACIÓN HACIA LA GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}