{
    "datoGeneral": {
        "idPlanGobierno": 28974,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d12bb13b-16f4-473d-b0f4-c1e44a46f58e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/32ec8042-57a5-4d7a-bf13-8b4a401660dc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227414,
            "txPgProblema": "DEFICIENTE ACCESO A LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO BÁSICO",
            "txPgObjetivo": "MEJORAR EL ACCESO A SERVICIOS DE AGUA Y SANEAMIENTO MEDIANTE LA EJECUCIÓN DE\nPROYECTOS A NIVEL DEL DISTRITO.",
            "txPgIndicador": "DISMINUIR LA BRECHA DEL ACCESO A SERVICIOS DE AGUA POTABLE Y\nSANEAMIENTO.",
            "txPgMeta": "SERVICIOS BÁSICOS AL 90% EJECUTADOS AL NIVEL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227420,
            "txPgProblema": "ALTAS TASAS DE ANEMIA Y DESNUTRICIÓN CRÓNICA",
            "txPgObjetivo": "CONTRIBUIR EN LA DISMINUCIÓN DE LA TASA DE ANEMIA Y DESNUTRICIÓN CRÓNICA MEDIANTE GENERACIÓN DE ENTORNOS FAVORABLES COMO UN CENTRO DE PROMOCIÓN VIGILANCIA COMUNAL DEL CUIDADO INTEGRAL DE LA MADRE Y EL NIÑO EN LOS CENTROS POBLADOS CON MAYOR CANTIDAD DE NIÑOS MENORES DE 05 AÑOS.",
            "txPgIndicador": "CREAR EL CENTRO DE PROMOCIÓN Y VIGILANCIA COMUNAL DEL CUIDADO INTEGRAL DE LA MADRE Y EL NIÑO EN LOS PRINCIPALES CENTROS POBLADOS.",
            "txPgMeta": "85% DE DISMINUCIÓN DE LA ANEMIA Y DESNUTRICIÓN CRÓNICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227425,
            "txPgProblema": "LIMITADA CAPACIDAD RESOLUTIVA E INADECUADO ACCESO DE LA POBLACIÓN A SERVICIOS DE SALUD.",
            "txPgObjetivo": "PROMOVER Y MEJORAR LAS ATENCIONES DE SALUD A LA POBLACIÓN MEDIANTE EL MEJORAMIENTO DE INFRAESTRUCTURA, EQUIPAMIENTO Y DESARROLLO DE CAPACIDADES DEL ESTABLECIMIENTO DE\nSALUD.",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LA POBLACIÓN COMO SOCIEDADES ORGANIZADAS DE PRODUCCIÓN   EN PROYECTOS DE DESARROLLO",
            "txPgMeta": "MEJORAR AL 90% EL ACCESO AL SERVICIO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227429,
            "txPgProblema": "LIMITADAS CAPACIDADES DE GENERACIÓN DE PUESTOS DE TRABAJO PARA EL DESARROLLO EMPRESARIAL Y ACCESO AL EMPLEO DIGNO ECONÓMICOS Y TENDENCIA CRECIENTE EN LA INFORMALIDAD LABORAL EN LA PEA DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE CAPACIDADES DE LOS POBLADORES GENERANDO ASOCIACIONES DE PRODUCTORES AGROPECUARIOS PARA APROVECHAR LAS POTENCIALIDADES AGRÍCOLAS Y PECUARIAS DEL DISTRITO MEDIANTE ACCESO A FUENTES DE FINANCIAMIENTO CONCURSABLES COMO ALIADOS, AGROIDEAS, PROCOMPITE\nY OTROS",
            "txPgIndicador": "MEJORAMIENTO DE LAS CADENAS PRODUCTIVAS Y APOYO AL DESARROLLO PRODUCTIVO EN UN 40%",
            "txPgMeta": "95% DE GENERACIÓN DE EMPLEO EN NUESTRO DISTRITO, A TRAVÉS DE ASOCIACIONES Y CONVENIOS CON OPDS Y PROGRAMAS DE MINAGRI",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227434,
            "txPgProblema": "INADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y PEATONAL",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE CAMINOS VECINALES, TROCHAS CARROZABLES, PISTAS Y VEREDAS PARA MEJORAR LOS NIVELES DE TRANSITABILIDAD, ACCESO VEHICULAR Y PEATONAL PARA LA POBLACIÓN URBANA Y RURAL\nDEL DISTRITO DE PARAS.",
            "txPgIndicador": "CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE CAMINOS VECINALES, TROCHAS CARROZABLES, PUENTES CARROZABLES Y PEATONALES.",
            "txPgMeta": "90% DE TRANSITABILIDAD VEHICULAR Y PEATONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227438,
            "txPgProblema": "LIMITADO APROVECHAMIENTO DEL POTENCIAL TURÍSTICO DEL DISTRITO DE PARAS",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DEL TURISMO NATURAL EN EL DISTRITO DE PARAS.",
            "txPgIndicador": "PROMOCIÓN DE LOS RECURSOS TURÍSTICOS MEJORANDO EL ACCESO Y\n SERVICIOS EN UN   38%",
            "txPgMeta": "CONTAR, AL 2026, CON UN PLAN DE CIRCUITOS TURÍSTICOS EN PLENO FUNCIONAMIENTO Y DE ALTA RENTABILIDAD ECONÓMICA Y SOCIAL PARA EL DISTRITO  PARAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227450,
            "txPgProblema": "INADECUADAS CONDICIONES DE CONSERVACIÓN DE LOS RECURSOS NATURALES COMO FLORA Y FAUNA SILVESTRES",
            "txPgObjetivo": "PROMOVER EL CUIDADO DE LOS RECURSOS NATURALES MEDIANTE LA REFORESTACIÓN DE ÁREAS DEGRADADAS POR LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "REFORESTACIÓN DE ÁREAS VULNERADAS Y PROTECCIÓN DE RECURSOS NATURALES EN UN 30%.",
            "txPgMeta": "AL 2026 LA SUB GERENCIA DE RECURSOS NATURALES Y GESTIÓN AMBIENTAL, REESTRUCTURADA Y EN PLENA OPERATIVIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227456,
            "txPgProblema": "INADECUADA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR EL SERVICIO DE LIMPIEZA PÚBLICA EN LA ZONA URBANA Y RURAL DEL DISTRITO DE PARAS, DANDO MAYOR PRIORIDAD\nA LOS CENTROS POBLADOS CON MAYOR CANTIDAD DE POBLACIÓN",
            "txPgIndicador": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA EN LA ZONA URBANA EN UN 47%",
            "txPgMeta": "AL 2023 AL 2026 LOS VECINOS URBANO Y RURAL,  SEGREGAN LOS RESIDUOS SÓLIDOS PARA UNA MEJOR DISPOSICIÓN DE RR.SS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227465,
            "txPgProblema": "ESCASAS   CAPACIDADES Y SENSIBILIZACIÓN DE LA\nPOBLACIÓN EN TEMAS DE PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LA POBLACIÓN EN ESPACIOS DE TOMA DE DECISIONES EN LA GESTIÓN DE PROYECTOS DEL DISTRITO DE PARAS",
            "txPgIndicador": "INVERSIONES PÚBLICAS MÁS EFICIENTES.",
            "txPgMeta": "MEJORAR LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA EN UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227475,
            "txPgProblema": "INADECUADA E INSUFICIENTE PRESTACIÓN DE SERVICIOS DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE ACTOS DELICTIVOS EN LA POBLACIÓN URBANA Y RURAL, MEDIANTE LA CONFORMACIÓN DE JUNTAS VECINALES, IMPLEMENTACIÓN CON PATRULLEROS, EQUIPOS DE COMUNICACIÓN E INDUMENTARIAS.",
            "txPgIndicador": "INSTALAR SERVICIO DE SEGURIDAD CIUDADANA TANTO CON SERENAZGO PARA UNA CULTURA DE PAZ Y RESPETO A LAS LEYES.",
            "txPgMeta": "SERVICIO DE SEGURIDAD CIUDADANA ADECUADA Y OPORTUNA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227486,
            "txPgProblema": "LIMITADAS CAPACIDADES DE PLANIFICACIÓN MUNICIPAL EN EL CORTO, MEDIANO Y LARGO PLAZO QUE ORIENTE A UNA GESTIÓN POR RESULTADOS",
            "txPgObjetivo": "ELABORAR DOCUMENTOS DE PLANIFICACIÓN Y DOCUMENTOS DE GESTIÓN MUNICIPAL COMO EL PLAN DE DESARROLLO INSTITUCIONAL, PLAN DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO ECONÓMICO, MOF, ROF, CAP, ETC. PARA ORIENTAR EL DESARROLLO DE PROYECTOS Y ACTIVIDADES EN EL ÁMBITO DE\nLA PROVINCIA DE SUCRE EN UN PERIODO DE 04 AÑOS.",
            "txPgIndicador": "FORMULACIÓN Y/O REFORMULACIÓN DE LOS DOCUMENTOS DE GESTIÓN MUNICIPAL DE CORTO, MEDIANO Y LARGO PLAZO",
            "txPgMeta": "RESULTADOS EN UN 90%  DE UNA GESTIÓN  MUNICIPAL, EFICIENTE Y EJECUTIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}