{
    "datoGeneral": {
        "idPlanGobierno": 27412,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f840dbfd-3371-4095-bd73-119e93faf03f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fd214341-e8ff-4ee2-ba6d-6066407a3af5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142188,
            "txPgProblema": "FORTALECER CAPACIDADES INSTITUCIONALES PARA ASUMIR CON RESPONSABILIDAD LA DESCENTRALIZACIÓN NACIONAL Y PROMOVER LA DESCENTRALIZACIÓN LOCAL A FIN DE COMPARTIR RESPONSABILIDADES EN LA GESTIÓN DEL DESARROLLO; CONSTRUIR UN GOBIERNO MUNICIPAL  EFICIENTE, EFICAZ, MODERNO Y TRANSPARENTE, QUE A NIVEL DISTRITAL, ATIENDA LAS DEMANDAS DE LA POBLACIÓN, FOMENTE LA PARTICIPACIÓN CIUDADANA Y RESPETE LA AUTONOMÍA DE LAS ORGANIZACIONES SOCIALES.",
            "txPgObjetivo": "PROBLEMÁTICA POBLACIONAL  DISTRITAL EN ESPECIAL DE LA MUJER, NIÑEZ Y ADULTOS MAYORES. PLANIFICACIÓN FAMILIAR, SALUD, DE PRODUCCIÓN, PROMOCIÓN DE LA MUJER Y DE LA JUVENTUD PROYECTOS DE INTERÉS DISTRITAL, POSIBILITANDO ASÍ LA INTEGRACIÓN REGIONAL Y MACRO REGIONAL",
            "txPgIndicador": "PROYECTOS DE INTERÉS DISTRITAL, POSIBILITANDO ASÍ LA INTEGRACIÓN REGIONAL Y MACRO REGIONAL",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN PROMOVIENDO UN DESCENSO DE LA FECUNDIDAD COMPATIBLE CON MEJORES NIVELES DE SALUD MATERNO INFANTIL  \nEN ARAS DE LOGRAR LA ARTICULACIÓN DE ACTIVIDADES PRODUCTIVAS..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142383,
            "txPgProblema": "¿\tFOMENTAR Y FORTALECER LAS ORGANIZACIONES DE PRODUCTORES COMO MECANISMO FUNDAMENTAL PARA ASEGURAR LA PERMANENCIA DEL PEQUEÑO PRODUCTOR EN EL SECTOR AGROPECUARIO Y SU REPRESENTACIÓN ANTE LAS INSTITUCIONES",
            "txPgObjetivo": "AGREGADO A LA PRODUCCIÓN PRIMARIA  INVERSIÓN PRODUCTIVA. FORTALECIMIENTO DE  LA INTEGRACIÓN VIAL",
            "txPgIndicador": "PROMOVER EL DESARROLLO DISTRITAL, ORIENTADO A MEJORAR LOS NIVELES DE INGRESOS DE LA POBLACIÓN DEL DISTRITO",
            "txPgMeta": "¿\tPROMOCIÓN DE LA INVERSIÓN PRODUCTIVA.\n¿\tFOMENTAR Y FORTALECER LAS ORGANIZACIONES DE PRODUCTORES COMO MECANISMO FUNDAMENTAL ¿\tINCENTIVAR LA CREACIÓN DE AGROINDUSTRIAS PRIVADAS RENTABLES QUE INCORPOREN VALOR AGREGADO A LA PRODUCCIÓN PRIMARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142511,
            "txPgProblema": "FALTA  QUE DESARROLLEN EN COMPLETA ARMONÍA CON EL MEDIO AMBIENTE",
            "txPgObjetivo": "GARANTIZAR QUE LAS ACTIVIDADES ECONÓMICAS Y SOCIALES",
            "txPgIndicador": "RECURSOS PARA LAS GENERACIONES FUTURAS",
            "txPgMeta": "REFORESTACION TOTAL DEL DISTRITO  \nCAPCITACION   A LOS AGRICULTURAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142572,
            "txPgProblema": "CONCERTACIÓN REGIONAL Y PROVINCIAL, LA REALIZACIÓN DE PROYECTOS DE INTERÉS DISTRITAL •\tIDENTIFICAR E IMPULSAR ACCIONES TENDIENTES A GENERAR MAYOR CONCIENCIA SOBRE LA PROBLEMÁTICA POBLACIONAL  DISTRITAL EN ESPECIAL DE LA MUJER, NIÑEZ Y ADULTOS MAYORES.",
            "txPgObjetivo": "PROGRAMAS MUNICIPALES  EN: PLANIFICACIÓN FAMILIAR, SALUD, DE PRODUCCIÓN, PROMOCIÓN DE LA MUJER Y DE LA JUVENTUD QUE MEJORE LA CALIDAD DE VIDA DE LA POBLACIÓN PROMOVIENDO UN DESCENSO DE LA FECUNDIDAD COMPATIBLE CON MEJORES NIVELES DE SALUD MATERNO INFANTIL",
            "txPgIndicador": "•\tAMPLIACIÓN DE LA  COBERTURA DE LOS SERVICIOS DE SALUD •\tAMPLIACIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA.",
            "txPgMeta": "•\tDESARROLLAR PROGRAMAS DISTRITALES DE POBLACIÓN Y MEDIO AMBIENTE QUE CONTRIBUYA A MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n\n•\tIDENTIFICAR E IMPULSAR ACCIONES TENDIENTES A GENERAR MAYOR CONCIENCIA SOBRE LA PROBLEMÁTICA POBLACIONAL  DISTRITAL EN ESPECIAL DE LA MUJER, NIÑEZ Y ADULTOS MAYORES.\n\n•\tAPOYAR LA REALIZACIÓN DE PROGRAMAS MUNICIPALES  EN: PLANIFICACIÓN FAMILIAR, SALUD, DE PRODUCCIÓN, PROMOCIÓN DE LA MUJER Y DE LA JUVENTUD QUE MEJORE LA CALIDAD DE VIDA DE LA POBLACIÓN PROMOVIENDO UN DESCENSO DE LA FECUNDIDAD COMPATIBLE CON MEJORES NIVELES DE SALUD MATERNO INFANTIL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}