{
    "datoGeneral": {
        "idPlanGobierno": 22203,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bb56ae73-e3a1-4556-82e9-989b9312bf2d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/669c69b6-fc0c-47b6-bf5a-a25737aec12a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184192,
            "txPgProblema": "LA INCIDENCIA DELICTIVA EN LA PROVINCIA DE PASCO",
            "txPgObjetivo": "A- DISMINUIR LA ACTIVIDAD DELICTIVA\nB- MEJORAR LA PERCEPCIÓN DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "ENTRE LOS AÑOS 2010 AL 2020 LA DELINCUENCIA INCREMENTÓ EN APROXIMADAMENTE 30%",
            "txPgMeta": "A. REDUCIR LA ACTIVIDAD DELICTIVA AL 30% EN EL 2026.\nB. MEJORAR LA PERCEPCIÓN DE SEGURIDAD CIUDADANA EN UN 80% AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184231,
            "txPgProblema": "DETERIORO DE LA SALUD Y LA POCA ATENCIÓN EN LOS CENTROS DE SALUD A CAUDA DEL COVID 19",
            "txPgObjetivo": "A. PROMOVER BUENAS PRÁCTICAS DE SALUD Y ESTILOS DE VIDA SALUDABLES PARA LA PREVENCIÓN DE ENFERMEDADES.\nB-\tPROMOVER LA ACTIVIDAD FÍSICA, RECREATIVA Y DEPORTIVA PARA TODA EDAD.\nC-\tAPLICACIÓN DEL ENFOQUE DE PREVENCIÓN Y PROMOCIÓN DE LA SALUD\nD-\tESTABLECER ALIANZAS INTERINSTITUCIONALES ENTRE LA MUNICIPALIDAD, MINSA, ESSALUD Y LOS",
            "txPgIndicador": "UN 32% DE LA POBLACIÓN NO TIENE COBERTURA DE SALUD, ES DECIR ALREDEDOR DE 40,000 PERSONAS",
            "txPgMeta": "A. 90% DE LA POBLACIÓN DEL DISTRITO DE PASCO CUENTA CON ACCESO A LOS SERVICIOS BÁSICOS DE SALUD AL 2026.\nB- EL 90% DE LA INFRAESTRUCTURA DE SALUD HA SIDO REMODELADA Y/O ACONDICIONADA SEGÚN UNA ACREDITACIÓN DE CALIDAD PARA EL ACCESO AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184267,
            "txPgProblema": "LA EDUCACIÓN EN LA PROVINCIA DE PASCO ESTA DESATENDIDA LUEGO DE LA PANDEMIA, EXISTEN SERIAS DEFICIENCIAS EN LA ATENCIÓN EDUCATIVA ESPECIALMENTE EN LOS DISTRITOS ALEJADOS",
            "txPgObjetivo": "A. MEJORAR LA CALIDAD EDUCATIVA EN EL DISTRITO CAPITAL DE PASCO, APLICANDO POLÍTICAS CONCERTADAS MEDIANTE LA COORDINACIÓN INSTITUCIONAL QUE PROMUEVA LA COHESIÓN SOCIAL, EL FORTALECIMIENTO DE VALORES Y LA IDENTIDAD DEL EDUCANDO. \nB-\tPOSICIONAR AL DISTRITO COMO CENTRO CULTURAL DE ALCANCE PROVINCIAL, CON POLÍTICAS Y ACTIVIDADES CULTURALES ATRACTIVAS QUE PONGAN EN VALOR LA TRADICIÓN E IDENTIDAD DEL DISTRITO; EN MEJORA DEL DESARROLLO HUMANO DE SUS CIUDADANOS",
            "txPgIndicador": "ÚLTIMOS LUGARES EN LAS PRUEBAS PISA",
            "txPgMeta": "EL 60% DE LOS ALUMNOS DE LOS COLEGIOS PÚBLICOS ESTUDIAN CON INFRAESTRUCTURA Y MOBILIARIO ADECUADO. \nB-\tEL 90% DE LOS ALUMNOS DE LAS ESCUELAS PÚBLICAS MANEJAN ORDENADORES \nC-\tEL 70% DE LOS ALUMNOS DEL DISTRITO LOGRAN ALCANZAR LOS REQUERIMIENTOS DE SU NIVEL EDUCATIVO DE FORMA SATISFACTORIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184356,
            "txPgProblema": "LA NO TITULACIÓN DE LOS PREDIOS RETROCESO DE LA ACTIVIDAD COMERCIAL, CREAN UN DESASTRE ECONÓMICO EN NUESTRA PROVINCIA",
            "txPgObjetivo": "A- GARANTIZAR LA CALIDAD DEL ESPACIO URBANO. \nB-\tPROMOVER LA PARTICIPACIÓN DE LOS VECINOS PARA OBTENER INDICADORES QUE PERMITAN GARANTIZAR EL EQUILIBRIO DEL DESARROLLO RESIDENCIAL Y COMERCIAL. \nC-\tPOTENCIAR Y ESTABLECER ZONAS Y EJES COMERCIALES CREANDO INCENTIVOS PARA LA INVERSIÓN EN PROYECTOS EMPRESARIALES.",
            "txPgIndicador": "INCREMENTAR EL INGRESO ECONÓMICO DE LOS VECINOS DE PASCO.",
            "txPgMeta": "-CONSOLIDACIÓN URBANA EN UN 90% DEL ÁREA DEL DISTRITO CAPITAL AL 2026 \nB-INCREMENTAR EL VALOR RESIDENCIAL Y COMERCIAL DEL SUELO EN UN 25% AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184420,
            "txPgProblema": "A. VECINDARIO NO ACORDE CON POLÍTICAS DE DENSIFICACIÓN URBANA. \nB. HABILITACIONES URBANAS INCOMPLETAS.\nC. CRECIMIENTO DEL DISTRITO PODRÍA SUPERAR SUS CAPACIDADES.\nD. DESORDEN VEHICULAR (CAOS).\nE. BAJO NIVEL DE CULTURA URBANA.",
            "txPgObjetivo": "OBJETIVO A LOGRAR IMPLEMENTAR UNA EFICIENTE RED VIAL PARA LA MEJORA DEL TRANSPORTE Y EL HÁBITAT INTEGRAL.",
            "txPgIndicador": "65% DE VIAS SIN ASFALTO",
            "txPgMeta": "CULMINACIÓN DE REPARACIÓN Y/O MANTENIMIENTO DE AVENIDAS COLECTORAS Y TRONCALES QUE PASAN POR EL DISTRITO DE PASCO AL 2026. B- 80% DE PRINCIPALES VÍAS ASFALTADAS EN CONDICIONES ÓPTIMAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184474,
            "txPgProblema": "NO EXISTE LA FORMULACIÓN DE PROYECTOS ESPECIALES Y UNIDADES DE GESTIÓN URBANÍSTICA CON INVERSIONES ASOCIATIVAS PÚBLICO – PRIVADAS.",
            "txPgObjetivo": "OBJETIVO A LOGRAR PROMOVER LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS ESTIMULANDO LA RESPONSABILIDAD SOCIAL EMPRESARIAL COMPROMETIDA CON EL DESARROLLO ARMÓNICO DEL DISTRITO",
            "txPgIndicador": "INCREMENTAR LA ACTIVIDAD COMERCIAL",
            "txPgMeta": "A. CONSOLIDAR EN UN 90% LAS ZONAS COMERCIALES DEL DISTRITO DE PASCO AL 2026. \nB. INCREMENTAR EN UN 20% LAS ACTIVIDADES COMERCIALES MEDIANTE EL NÚMERO DE LICENCIAS DE FUNCIONAMIENTO EN EL CENTRO HISTÓRICO AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184511,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LA CIUDAD Y LA PROVINCIA, MANEJO INADECUADO DE RESIDUOS SÓLIDOS, EL INCREMENTO DE ÁREAS VERDES Y CONTROL DE LA CONTAMINACIÓN.",
            "txPgObjetivo": "LOGRAR UNA MEJOR CALIDAD DE VIDA, REDUCIENDO LOS NIVELES DE CONTAMINACIÓN URBANA, AFIANZANDO UNA CULTURA AMBIENTAL CON UNA GESTIÓN EFICIENTE Y CONCERTADA ENTRE VECINOS, INSTITUCIONES Y MUNICIPALIDAD; REAFIRMANDO EL LIDERAZGO A NIVEL NACIONAL.",
            "txPgIndicador": "CULTURA DE ORDEN Y CONCIENCIA AMBIENTAL",
            "txPgMeta": "OBTENER LA CERTIFICACIÓN DE MEDIO AMBIENTE EN ISO 14001 AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184547,
            "txPgProblema": "NO EXISTE CONCIENCIA AMBIENTAL PARA CON NUESTROS DESECHOS, A LA FECHA NO CONTAMOS CON UN RELLENO SANITARIO.",
            "txPgObjetivo": "OBJETIVO A LOGRAR DESARROLLAR SISTEMAS DE REUTILIZACIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES A FIN DE GENERAR AHORRO, DISMINUIR LA CONTAMINACIÓN AMBIENTAL E INCREMENTAR EL DESARROLLO SOCIAL CON EL APOYO DE LA INVERSIÓN Y COOPERACIÓN TÉCNICA.",
            "txPgIndicador": "ELEVADO ÍNDICE DE CONTAMINACIÓN EN TODA LA PROVINCIA, SIENDO CON MAYOR INCIDENCIA EN CHAUPIMARACA.",
            "txPgMeta": "A. INCREMENTAR HASTA UN 90% EL RECICLAJE DE RESIDUOS SÓLIDOS INORGÁNICOS AL 2026\nB. REDUCIR EN UN 15% EL VOLUMEN DE DESECHOS SÓLIDOS AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184587,
            "txPgProblema": "FALTA UN FUNCIONAMIENTO DEL CONSEJO DE COORDINACIÓN PROVINCIAL, Y PARTICIPACIÓN DECISIVA EN EL CONSEJO DE COORDINACIÓN REGIONAL.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD Y EL LIDERAZGO MUNICIPAL ORIENTADO A ELEVAR LA GOBERNANZA Y PARTICIPACIÓN LOCAL, MEDIANTE POLÍTICAS, MECANISMOS DE COORDINACIÓN Y COMUNICACIÓN EFICAZ.",
            "txPgIndicador": "NULA ARTICULACIÓN VECINAL",
            "txPgMeta": "IMPLEMENTACIÓN DE UN SISTEMA DE CONTROL DE GESTIÓN CON LA METODOLOGÍA DEL CUADRO DE MANDO INTEGRAL (BALANCED SCORECARD) EN UN 100% AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184602,
            "txPgProblema": "FALTA DE ADECUADOS INSTRUMENTOS DE GESTIÓN",
            "txPgObjetivo": "ELABORACIÓN DE LOS INSTRUMENTOS DE GESTIÓN QUE INCIDIRÁN POSITIVAMENTE EN LA BUENA MARCHA INSTITUCIONAL, DANDO UN SOPORTE A LA GESTIÓN",
            "txPgIndicador": "OTORGAR UN VALOR A LOS ÍNDICES DE ACCIONES PARALIZADAS POR VACÍOS EN LAS FUNCIONES",
            "txPgMeta": "IMPLEMENTACIÓN LOS SERVICIOS MUNICIPALES PARA REALIZAR TRANSACCIONES EN LÍNEA VÍA INTERNET EN UN 100% AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184615,
            "txPgProblema": "USO INADECUADO DE LOS RECURSOS PÚBLICOS, CON UN POCO CAPACIDAD DE GASTO.",
            "txPgObjetivo": "USO EFICIENTE CON EFICACIA Y EFICIENCIA ADEMÁS DE TRANSPARENCIA DE RECURSOS PÚBLICOS",
            "txPgIndicador": "NUESTRA MUNICIPALIDAD PROVINCIAL NO ES AJENA A LA DEVOLUCIÓN DE RECURSOS ASIGNADOS POR FALTA DE CAPACIDAD DE GASTO",
            "txPgMeta": "CUBRIREMOS EL 100% DEL PRESUPUESTO ANUAL ASIGNADO DENTRO DEL PERIODO 2023 AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}