{
    "datoGeneral": {
        "idPlanGobierno": 27592,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/71559e3e-fa88-491a-b5db-d356a411ed3c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e329be0e-6547-4140-af27-42e4d96aefe0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221955,
            "txPgProblema": "INEFICIENTE  IMPLEMENTACIÓN DE LA INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL PARA BRINDAR ADECUADOS SERVICIOS DE SALUD",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN DEL HOSPITAL DE TIPO  I-4 EN EL DISTRITO DE CABANILLAS.\n¿\tMEJORAMIENTO DEL CENTRO DE SALUD EN EL CENTRO POBLADO DE TINCO PALCA.\n¿\tGESTIONAR UNA AMBULANCIA CON SU EQUIPAMIENTO.\n¿\tADQUISICIÓN DE EQUIPOS, IMPLEMENTACIÓN DE PERSONAL Y SEGUIMIENTO DEL PERSONAL DE SALUD.\n¿\tEN CONVENIO CON LA DIRECCIÓN REGIONAL DE SALUD, HACER CAMPAÑAS CONSTANTES DE SALUD INTEGRAL EN EL DISTRITO DE CABANILLAS.",
            "txPgIndicador": "FIRMA DE CONVENIOS",
            "txPgMeta": "IMPLEMENTACIÓN Y MANTENIMIENTO DE INFRAESTRUCTURA, EQUIPOS Y PERSONAL DEL SERVICIO DE SALUD EN EL DISTRITO DE CABANILLAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221962,
            "txPgProblema": "ESCASA CAPACITACIÓN DOCENTE, ESCAZA PROMOCIÓN DE SALUD CULTURA Y DEPORTE, DEFICIENTE PRESTACIÓN DE LOS SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO DE CABANILLAS.",
            "txPgObjetivo": "¿\tPROMOVER LAS CAPACITACIONES A TODA LA COMUNIDAD EDUCATIVA EN EL USO DE LA TECNOLOGÍA DE COMUNICACIÓN (TICS).\n¿\tMANTENIMIENTO DE LA INFRAESTRUCTURA DEL SERVICIO DE EDUCACIÓN.\n¿\tIMPLEMENTACIÓN CON MOVILIDAD VEHICULAR PARA EL TRASLADO DE LOS ESTUDIANTES DE LAS\n¿\tI.E. DEL DISTRITO.\n¿\tPROMOVER LA PARTICIPACIÓN DE LOS ESTUDIANTES EN LAS DIFERENTES ACTIVIDADES CULTURALES Y DEPORTIVAS.\n¿\tMEJORAMIENTO DE LA CALIDAD EDUCATIVA CON LA CONSTRUCCIÓN DE AULAS EN EL DISTRITO DE CABANILLAS.",
            "txPgIndicador": "CAPACITACIONES",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS, PROMOCIÓN DE ACTIVIDADES CULTURALES Y DEPORTIVAS CON LA PARTICIPACIÓN DE LOS ESTUDIANTES Y CAPACITACIÓN DE LOS DOCENTES PRINCIPALMENTE DEL NIVEL SECUNDARIO DEL DISTRITO DE CABANILLAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221993,
            "txPgProblema": "ESCASA PROMOCIÓN DE LAS ACTIVIDADES CULTURALES, COSTUMBRES Y TRADICIONALES EN EL DISTRITO DE CABANILLAS.\n\n\nDESINTERÉS DE LA PRÁCTICA PERMANENTE DEL DEPORTE, POR PARTE DE LA JUVENTUD.\n\nFALTA DE LA PISTA DE ATLETISMO Y LOS GRADERÍOS DEL ESTADIO DEL DISTRITO DE CABANILLAS",
            "txPgObjetivo": "¿\tPROMOCIÓN Y FORTALECER DE LAS ACTIVIDADES ARTÍSTICAS Y CULTURALES, FOLCLÓRICAS.\n¿\tINSTALACIÓN DE CAMPO DEPORTIVO CON GRASS SINTÉTICO Y PARQUES DE RECREACIÓN EN EL DISTRITO DE CABANILLAS-BARRIO LA QUINTA.\n¿\tCONCLUSIÓN Y MEJORAMIENTO DEL ESTADIO DE CABANILLAS, GESTIONANDO LA INSTALACIÓN DE LA PISTA ATLÉTICA  Y LA CONSTRUCCIÓN DE LOS GRADERÍOS.\n¿\tCREACIÓN E IMPLEMENTACIÓN DE UN PROGRAMA ANUAL, PARA LA PRÁCTICA PERMANENTE DEL DEPORTE EN LA NIÑEZ Y LA JUVENTUD EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS DE (FUTBOL, VÓLEY, ATLETISMO, ETC.) .\n¿\tMEJORAMIENTO DE LAS INSTALACIONES DEPORTIVAS DEL DISTRITO DE CABANILLAS, BUSCANDO FINANCIAMIENTO CON ENTIDADES DEL GOBIERNO REGIONAL Y CENTRAL.\n¿\tMEDIANTE ORDENANZA MUNICIPAL PERMITIR EL ACCESO DIRECTO A LAS CANCHAS DE GRASS SINTÉTICO A LOS NIÑOS Y ADOLESCENTES DEL DISTRITO DE CABANILLAS.\n¿\tCONVENIOS CON LAS ACADEMIAS DEPORTIVAS DEL DISTRITO DE CABANILLAS, PARA UNIFICAR ESFUERZOS EN LA PRÁCTICA MASIVA Y PERMANENTE DEL DEPORTE.\n¿\tINCENTIVO Y APOYO A LOS EQUIPOS QUE REPRESENTEN AL DISTRITO EN LOS DIFERENTES TORNEOS Y CAMPEONATOS DE NIVEL PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "JOVENES INSCRITOS",
            "txPgMeta": "PROMOCIÓN E INCENTIVO DE LAS ACTIVIDADES COSTUMBRISTAS DEL DISTRITO DE CABANILLAS, FORTALECIENDO A NUESTRA CULTURA QUECHUA Y TRADICIONES ANCESTRALES.\n\n\n\n\n\nPRÁCTICA DEPORTIVA EN TODO EL AÑO Y MASIVAMENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222020,
            "txPgProblema": "DEFICIENTE CAPACITACIONES A LOS AGRICULTORES EN EL CULTIVO Y MANEJO DE NUESTROS PRINCIPALES PRODUCTOS AGRÍCOLAS, TANTO PARA SU CONSUMO Y COMERCIALIZACIÓN EN EL MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.\n\nCARECE DE CANALES LATERALES DE RIEGO\n\nINSUFICIENTE ASISTENCIA TÉCNICA EN LA ACTIVIDAD PECUARIA.\n\n\nFALTA DE CAPACITACIÓN Y CONOCIMIENTO PARA LA CRIANZA DE ANIMALES MENORES.",
            "txPgObjetivo": "¿\tPROYECTO DE FORTALECIMIENTO DE MANEJO DE GANADO LECHERO EN LAS LOCALIDADES DE HUATAQUITA Y TAYATAYA-CABANILLAS-SAN ROMÁN-PUNO.\n¿\tPROYECTO EN MANEJO TÉCNICO Y COMERCIALIZACIÓN DE GANADO VACUNO DE ENGORDE, EN LAS COMUNIDADES DE CABANILLAS-SAN ROMÁN-PUNO.\n¿\tPROYECTO EN MEJORA TECNOLÓGICA EN LA CRIANZA DE CAMÉLIDOS SUDAMERICANOS, EN LAS LOCALIDADES DE TINCOPALCA, ASIRUNI, QUINSACHATA, LARIPATA Y TAYATAYA DEL DISTRITO DE CABANILLAS- SAN ROMÁN- PUNO.\n¿\tPROYECTO DE DESARROLLO DE TECNOLOGÍA EN LA CRIANZA DE OVINOS EN LAS COMUNIDADES DEL DISTRITO DE CABANILLAS-SAN ROMÁN-PUNO.\n¿\tPROYECTO DE DESARROLLO INTEGRAL EN LA CRIANZA DE CUYES, CONEJO, PORCINOS Y GALLINAS EN LAS COMUNIDADES DEL DISTRITO DE CABANILLAS-SAN ROMÁN-PUNO.\n¿\tPROYECTO DE CREACIÓN DE COOPERATIVAS AGRARIAS Y PROMOCIÓN DE LA AGRICULTURA ORGÁNICA EN TUBÉRCULOS Y GRANOS ANDINOS, EN LAS LOCALIDADES DE HUATAQUITA Y TAYATAYA-CABANILLAS-SAN ROMAN-PUNO.\n¿\tPROYECTO DE IMPLEMENTACIÓN DE BIOHUERTOS FAMILIARES BAJO INVERNADERO EN EL DISTRITO DE CABANILLAS-SAN ROMAN-PUNO.\n¿\tPROYECTO DE AMPLIACIÓN DE FRONTERAS AGRÍCOLAS CON LA MECANIZACIÓN AGRÍCOLA MEDIANTE ADQUISICIÓN DE MAQUINARIAS AGRÍCOLAS DEBIDAMENTE EQUIPADAS, PARA LAS COMUNIDADES DE CABANILLAS-SAN ROMAN-PUNO",
            "txPgIndicador": "PRODUCTORES SATISFECHOS",
            "txPgMeta": "MEJORAR LA PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO DE CABANILLAS.\n\n\n\n\n\n\n\n\n\n\n\n\nMEJORAR  LA PRODUCCIÓN AGROPECUARIA Y MEJORAMIENTO GÉNETIICO DE ANIMALES MAYORES COMO VACUNOS,ALPACAS, OVINOS Y OTROS EN LA ZONA EN EL DISTRITO DE CABANILLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222044,
            "txPgProblema": "INEXISTENCIA DE CANALES DE NEGOCIO Y MERCADO, PARA LA COMERCIALIZACIÓN DE LA PRODUCCIÓN AGROPECUARIA DEL DISTRITO DE CABANILLAS. ASÍ MISMO, FALTA DE CALIDAD Y CONDICIONES EN EL EXPENDIO DE PRODUCTOS EN LAS FERIAS SEMANALES Y COMERCIO EN TIENDAS.",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN DE UN CAMPO FERIAL, DONDE SE TRASLADARA LA PLAZA DE GANADOS DE LOS DÍAS MARTES.\n¿\tPROGRAMA DE CAPACITACIÓN PARA LOS  COMERCIANTES, CON INCENTIVOS EN LAS BUENAS PRÁCTICAS DE SALUBRIDAD, CALIDAD DE ATENCIÓN, PRESENTACIÓN.\n¿\tAPOYO EN LA DIFUSIÓN Y MÁRQUETIN DIGITAL DE SUS PRODUCTOS, CON SPOT PUBLICITARIOS, FLYERS, ETC.",
            "txPgIndicador": "COMERCIANTES CAPACITADOS",
            "txPgMeta": "PROMOVER Y FORTALECER LA ACTIVIDAD COMERCIAL  A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222064,
            "txPgProblema": "DEFICIENTE MANTENIMIENTO DE LOS CAMINOS VECINALES.\n\nFALTA DE MANTENIMIENTO DE LOS CAMINOS VECINALES E INADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN EL DISTRITO DE CABANILLAS.",
            "txPgObjetivo": "¿\tINTERVENCIÓN INTEGRAL DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL  DE LA URBANIZACIÓN RINCONADA- CABANILLAS.\n¿\tMANTENIMIENTO DEL SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN EL ÁMBITO RURAL Y URBANO.\n.",
            "txPgIndicador": "TRANSPORTISTA CON BUENAS VIAS",
            "txPgMeta": "MEJORAMIENTO DE LOS CAMINOS VECINALES DEL ÁMBITO DEL DISTRITO DE CABANILLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222096,
            "txPgProblema": "INADECUADO CONOCIMIENTO Y PRÁCTICA CULTURAL,  PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE Y EL MANEJO INTEGRAL DE LOS RECURSOS NATURALES Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "¿\tCALIFICACIÓN Y ADQUISICIÓN DE TERRENO PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO, PARA EL BUEN MANEJO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO DE CABANILLAS..\n¿\tREALIZAR UN ESTUDIO DE MONITOREO AMBIENTAL EN EL SECTOR DE HUANUYO, PARA DETERMINAR EL GRADO DE CONTAMINACIÓN DEL SUELO, AGUA, AIRE, FLORA Y FAUNA, EN EL DISTRITO DE CABANILLAS.\n¿\tPROGRAMA DE SEGREGACIÓN EN LA FUENTE DE LOS RESIDUOS SÓLIDOS.\n¿\tMANTENIMIENTO DE PARQUES Y JARDINES.\n¿\tCOMPRA DE RESIDUOS RECICLABLES, EN CONVENIO CON EMPRESAS DEDICADAS AL RUBRO.\n¿\tINSTALACIÓN DE RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE RESIDUOS DESECHABLES",
            "txPgIndicador": "POBLACION VIVIENDA EN UN AMBIENTE SANO",
            "txPgMeta": "CONSERVACIÓN DEL MEDIO AMBIENTE Y LA DISPOSICIÓN SEGURA DE LOS RESIDUOS SÓLIDOS DEL DISTRITO DE CABANILLAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222128,
            "txPgProblema": "DESORDENADO CRECIMIENTO URBANO EN EL DISTRITO DE CABANILLAS",
            "txPgObjetivo": "¿\tINMEDIATA ACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO EXISTENTE CON LA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA\n¿\tSANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS EN MANOS DE LA MUNICIPALIDAD.\n¿\tGESTIÓN E IMPLEMENTACIÓN DE RED NEUTRA Y REDES WIFI MESH  EN LA LOCALIDAD DEL DISTRITO DE CABANILLAS.\n¿\tCONSTRUCCIÓN DE EVACUACIÓN DE AGUAS PLUVIALES EN EL DISTRITO DE CABANILLAS.\n\n¿\tMEJORAMIENTO DE PISTAS, VEREDAS, PARQUES Y JARDINES EN TODO EL DISTRITO DE CABANILLAS.\n\n¿\tCONSTRUCCIÓN DEL PALACIO MUNICIPAL MODERNO, EN EL CENTRO POBLADO DE TINCOPALCA.\n\n¿\tLA ASIGNACIÓN DE COMPETENCIAS QUE EVITE DUPLICIDAD DE FUNCIONES Y RECURSOS.",
            "txPgIndicador": "POBLACION SATISFECHA",
            "txPgMeta": "ORDENAMIENTO Y CRECIMIENTO ADECUADO DEL DISTRITO DE CABANILLAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222165,
            "txPgProblema": "IRRESPONSABILIDAD LABORAL POR PARTE DE LOS SERVIDORES EN LA ATENCIÓN A LOS POBLADORES DEL DISTRITO DE CABANILLAS.\n-FALTA DE CAPACITACIÓN A LOS TRABAJADORES QUE LABORAN DE LA\nMUNICIPALIDAD.\n-FALTA DE IMPLEMENTACIÓN DE\nEQUIPOS DE CÓMPUTO E\nINMOBILIARIOS.",
            "txPgObjetivo": "¿\tIMPLEMENTACIÓN DEL  SISTEMA DE GESTIÓN ANTI SOBORNO ISO 37001:2016\n¿\tIMPLEMENTACIÓN DEL SISTEMA GESTIÓN DE LA CALIDAD ISO 9001:2015\n¿\tGERENCIAR RECURSOS MATERIALES, HUMANOS Y FINANCIEROS\n¿\tFORTALECIMIENTO DE CAPACIDADES A LOS EMPLEADOS DE LA MUNICIPALIDAD EN GESTIÓN PÚBLICA.\n¿\tPROGRAMA DE INCENTIVOS POR CUMPLIMENTO DE METAS A LOS SERVIDORES MÁS EFICIENTES Y EFICACES.\n¿\tCREACIÓN DE UNA PÁGINA DIGITAL PARA ATENCIÓN DOCUMENTARIA Y TRANSPARENCIA MUNICIPAL.",
            "txPgIndicador": "MUNICIPIO TRANSPARENTE",
            "txPgMeta": "EQUIPAMIENTO,\nIMPLEMENTACIÓN DE TECNOLOGÍA DIGITAL, PARA TRANSPARENTAR LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222182,
            "txPgProblema": "-DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "¿\tDESARROLLAR CABILDOS ABIERTOS TRIMESTRALMENTE.\n¿\tDESARROLLAR LAS LICITACIONES DE MANERA PÚBLICA Y TRASMITIDA POR LAS REDES SOCIALES. \n¿\tCOLGAR SEMANALMENTE TODO LOS PROCESOS DE COMPRAS DE BIENES Y SERVICIOS.\n¿\tTRANSPARENTAR TODOS LOS GASTOS DE RECURSOS ORDINARIOS EN LA PÁGINA DIGITAL (SUELDO DEL PERSONAL, BOLETAS DE RENDICIÓN DE CUENTAS, INFORMES ECONÓMICOS, GASTOS POR ACTIVIDADES DE ANIVERSARIO Y CARNAVALES, ETC.)\n¿\tPROMOCIÓN Y DESARROLLO DE ORGANIZACIONES SOCIALES DE BASE.\n\n¿\tFORTALECIMIENTO DE CAPACIDADES A LA SOCIEDAD CIVIL Y COMITÉS DE VIGILANCIA.\n\n¿\tIMPLEMENTAR UN PLAN DE COMUNICACIÓN INTERNA Y EXTERNA, COMO CANAL DE DIÁLOGO PERMANENTE, ANTE QUEJAS, RECLAMOS, APORTES Y PARTICIPACIÓN CON LA POBLACIÓN DE CABANILLAS.",
            "txPgIndicador": "POBLACION CON PARTICIPACION ACTIVA",
            "txPgMeta": "PARTICIPACIÓN ACTIVA Y DEMOCRÁTICA, UNA POBLACIÓN VIGILANTE Y ENTERADO DE LOS MOVIMIENTOS Y GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}