{
    "datoGeneral": {
        "idPlanGobierno": 22154,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/442363f4-bead-49e8-9f71-9110e5365ece.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9d2f7e16-2136-4471-ae5a-bf7fc283278a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137176,
            "txPgProblema": "1.1. SALUD\n1.1.1. INEFICIENTE OFERTA EN SERVICIOS DE SALUD POR ESPECIALIDAD, FALTA DE INFRAESTRUCTURA, PERSONAL DE SALUD E IMPLEMENTACIÓN DE LOS CENTROS DE SALUD TANTO DEL MINSA Y ESSALUD; EN EL DISTRITO JOSÉ CRESPO CASTILLO.\n1.1.2. ALTO ÍNDICE DE ANEMIA Y DESNUTRICIÓN INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS DE EDAD, EN EL DISTRITO.\n1.1.3. INCREMENTO DE MADRES ADOLESCENTES EN AUCAYACU Y SUS CENTROS POBLADOS EN FORMA ALARMANTE.",
            "txPgObjetivo": "1.1.1. GESTIONAR LA CREACIÓN DEL HOSPITAL DE SEGUNDO NIVEL DE ATENCIÓN Y APOYAR EN LA CREACIÓN Y ACONDICIONAMIENTO DE LOS PUESTOS DE SALUD\n1.1.2. FORTALECER A LOS AGENTES  COMUNITARIOS DE SALUD PARA REDUCIR INDICADORES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL\n1.1.3. COORDINAR CON LOS RESPONSABLES DE SALUD Y EDUCACIÓN, PARA IMPARTIR CHARLAS DE EDUCACIÓN SEXUAL Y RESPONSABILIDAD PATERNA.",
            "txPgIndicador": "1.1.1. EL DISTRITO CUENTA CON MEJOR ATENCIÓN, INFRAESTRUCTURA Y MÉDICOS ESPECIALISTAS EN EL CENTRO DE SALUD DE AUCAYACU.\n1.1.2. LA DESNUTRICIÓN CRÓNICA Y ANEMIA HAN SIDO CONTROLADOS.\n1.1.3.  ADOLESCENTES Y SUS PADRES CONSIENTES DE LA RESPONSABILIDAD PATERNA, Y PADRES DIALOGANTES CON SUS HIJOS E HIJAS.",
            "txPgMeta": "1.1.1. 40% DE MEJORA EN LA ATENCIÓN ESPECIALIZADA A PACIENTES EN EL CENTRO DE SALUD DE AUCAYACU.\n1.1.2. REDUCIR EN UN 60% LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y UN 70% CON ANEMIA TOTAL EN NIÑOS MENORES DE 5 AÑOS\n1.1.3. REDUCIR EN UN 50 % LA TASA DE EMBARAZOS PRECOCES EN ADOLESCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137262,
            "txPgProblema": "1.2.\tEDUCACIÓN\n1.2.1. LOCALES ESCOLARES EN MAL ESTADO, SIN SANEAMIENTO FÍSICO LEGAL Y SIN ACCESO A LA RED DE AGUA POTABLE, DESAGÜE Y ELECTRICIDAD\n1.2.2. ALTO PORCENTAJE DE POBLACIÓN RURAL SIN NIVEL DE ESTUDIOS Y SIN ACCESO A LA EDUCACIÓN BÁSICA REGULAR Y EDUCACIÓN SUPERIOR\n1.2.3. EN CULTURA Y DEPORTE, NO SE HA PROMOCIONADO NUESTRA IDENTIDAD CULTURAL NI TAMPOCO EL DEPORTE EN LOS DIFERENTES NIVELES DE NUESTRA POBLACIÓN.  \n1.2.4. LOS JÓVENES QUE LOGRAN CONCLUIR SUS ESTUDIOS SUPERIORES, NO TIENEN LA OPORTUNIDAD DE DESEMPEÑAR SU ESPECIALIDAD, POR LO QUE ESTÁN OBLIGADOS A EMIGRAR.",
            "txPgObjetivo": "1.2.1. APOYAR CON DILIGENCIA EL SANEAMIENTO FÍSICO LEGAL PARA GESTIONAR LA ELABORACIÓN DE PROYECTOS DE INFRAESTRUCTURA Y SU PRESUPUESTO PARA CAMBIAR LA ESTRUCTURA DE LOS LOCALES ESCOLARES DE ACUERDO A LOS ESTÁNDARES ACTUALIZADOS.\n1.2.2. FORTALECER EL ACCESO A LA EDUCACIÓN BÁSICA REGULAR Y EDUCACIÓN SUPERIOR\n\n\n1.2.3.  EN LAS INSTITUCIONES EDUCATIVAS DE EBR SE CONSTRUYE LOSAS DEPORTIVAS DE MULTI USO, ASÍ MISMO SE DESARROLLAN CONCURSOS DE IDENTIDAD CULTURAL A NIVEL ABIERTO, IMPULSADO POR LA MUNICIPALIDAD \n1.2.4. GENERAR MEDIANTE CONVENIOS INTER SECTORIALES LAS CONDICIONES PARA QUE LOS JÓVENES PROFESIONALES TENGAN LA OPORTUNIDAD DE REALIZARSE EN EL DISTRITO.",
            "txPgIndicador": "1.2.1. LOS ESTUDIANTES CUENTAN CON MODERNAS AULAS CORRECTAMENTE IMPLEMENTADAS Y DOCENTE TIENEN MEJOR PRE DISPONIBILIDAD PARA IMPARTIR CONOCIMIENTOS A SUS ESTUDIANTES.\n1.2.2. NIÑOS Y NIÑAS QUE ASISTEN A LAS ESCUELAS, DISMINUYENDO EL INDICADOR DE ANALFABETISMO\n1.2.3. SE REACTIVÓ LA COMPETENCIA DEPORTIVA Y CULTURAL DESDE LA ESCUELA DEPORTIVA Y ACTIVIDADES CULTURALES MUNICIPAL.\n1.2.4. LAS EMPRESAS PRIVADAS Y DEL SECTOR PÚBLICO, HAN DADO OPORTUNIDAD A LOS HIJOS DEL DISTRITO CON ESTUDIOS POR CONCLUIR Y/O CONCLUIDOS Y TITULADOS.",
            "txPgMeta": "1.2.1. EL 80% DE LAS INSTITUCIONES EDUCATIVAS CUENTAN CON ESTRUCTURAS MODERNAS CON AMBIENTE DE SATISFACCIÓN GLOBAL.\n1.2.2. EL 80% DE PADRES PERMITEN QUE SUS NIÑOS Y NIÑAS ASISTAN A SUS CENTROS DE ESTUDIOS.\n1.2.3. EL 70% DE LAS INSTITUCIONES EDUCATIVAS CUENTAN CON UNA NUEVA LOZA DEPORTIVA MULTI USO; Y CAMPOS DEPORTIVOS MEJORADOS EN CADA LOCALIDAD.\n1.2.4. EL 35% DE JÓVENES PROFESIONALES DEL DISTRITO PRESTAN SUS SERVICIOS PROFESIONALES EN EL SECTOR PÚBLICO O PRIVADO DE LA JURISDICCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137278,
            "txPgProblema": "1.3. AGUA POTABLE ALCANTARILADO Y SERVICIOS BASICOS.\n1.3.1. FALTA DE ACCESO DE AGUA PARA CONSUMO HUMANO, EL SERVICIO DE DESAGÜE, SERVICIOS DE ELECTRICIDAD E INTERNET.\n1.3.2. CENTROS POBLADOS RURALES SIN SANEAMIENTO FÍSICO LEGAL, LO QUE IMPOSIBILITA EJECUTAR PROYECTOS DE LOS SERVICIOS BÁSICOS.",
            "txPgObjetivo": "1.3.1. ABASTECER CON AGUA Y SERVICIOS BÁSICOS A LA POBLACIÓN URBANA Y RURAL.\n1.3.2. REGULARIZAR EL SANEAMIENTO FÍSICO LEGAL DE LOS CENTROS POBLADOS PARA INVERTIR EN SERVICIOS BÁSICOS COMO AGUA POTABLE ENERGÍA ELÉCTRICA Y ALCANTARILLADO.",
            "txPgIndicador": "1.3.1. POBLACIÓN CON SERVICIOS BÁSICOS Y CON CAMBIO DE VIDA POSITIVA.\n1.3.2. LOS CENTROS POBLADOS GOZAN DE LOS SERVICIOS BÁSICOS.",
            "txPgMeta": "1.3.1. REDUCIR AL 20 % DE LOS HOGARES QUE NO CUENTAN CON AGUA, DESAGÜE, ELECTRICIDAD E INTERNET.\n1.3.2. EL 70% DE LOS CENTROS POBLADOS DEL DISTRITO CUENTAN CON LOS SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137322,
            "txPgProblema": "2.1. INFRAESTRUCTURA VIAL Y TRANSPORTE.\n2.1.1. RED VIAL RURAL Y CALLES URBANAS EN MAL ESTADO Y LA FALTA DE PAVIMENTACIÓN DE LAS VÍAS PRINCIPALES.\n2.1.2. FALTA DE CONECTIVIDAD A TRAVÉS DE PUENTES, PONTONES Y ALCANTARILLAS.\n2.1.3. LA FALTA DE ORDENAMIENTO DEL TRANSPORTE LOCAL, SEMAFORIZACIÓN Y SEÑALIZACIÓN.\n2.1.4. SE REGISTRAN ACCIDENTES DE FORMA EVENTUAL Y ES INSEGURO EL TRÁNSITO EN LA CARRETERA FERNANDO BELAUNDE TERRY DESDE NUEVO COPAL A YACUSISA.",
            "txPgObjetivo": "2.1.1. CREACIÓN Y MEJORAMIENTO DE LA RED VIAL RURAL, ARREGLO Y PAVIMENTACIÓN DE LAS CALLES DE LA ZONA URBANA.\n2.1.2. GENERAR PROYECTOS O ACTIVIDADES PARA LA CREACIÓN Y REMODELACIÓN DE LOS PUENTES, PONTONES Y ALCANTARILLAS.\n2.1.3. ORDENAR EL TRANSPORTE LOCAL CON LA CREACIÓN DE UN TERMINAL TERRESTRE, CON MEJOR SEÑALIZACIÓN, SEMAFORIZACIÓN Y FORMALIZACIÓN VEHICULAR.\n2.1.4. CREAR MEDIDAS DE SEGURIDAD EN LA CARRETERA FERNANDO BELAUNDE TERRY DESDE NUEVO COPAL A YACUSISA EN CONVENIO CON PROVIAS NACIONAL.",
            "txPgIndicador": "2.1.1. 146 KM DE VÍAS RURALES EN BUEN ESTADO. CALLES URBANAS EN BUEN ESTADO Y PAVIMENTADAS EN LAS VÍAS PRINCIPALES.\n2.1.2. PROYECTOS O ACTIVIDADES PARA LOS PUENTES, PONTONES Y ALCANTARILLAS FINANCIADOS.\n2.1.3. TRANSPORTE LOCAL, SEÑALIZACIÓN, SEMAFORIZACIÓN MEJORADOS Y UNA ALTA FORMALIDAD DE TRANSPORTE.\n2.1.4. REGISTRO DE ACCIDENTES EN LAS VÍAS URBANAS Y EN LA CARRETERA FERNANDO BELAUNDE TERRY.",
            "txPgMeta": "2.1.1. 90% DE VÍAS MEJORADAS Y TRANSITABLES.\n2.1.2. 80% DE CASERÍOS Y CENTROS POBLADOS CON CONECTIVIDAD CULMINADOS.\n2.1.3. TERMINAL TERRESTRE CREADO, VÍAS CON SEÑALIZACIÓN Y SEMAFORIZACIÓN MEJORADO, Y UN 80 % DE FORMALIDAD DEL TRANSPORTE URBANO Y RURAL.\n2.1.4.  REDUCIR A UN 90 % LOS NIVELES DE ACCIDENTES DE TRÁNSITO EN LA VÍAS URBANAS Y EN LA CARRETERA FERNANDO BELAUNDE TERRY.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137376,
            "txPgProblema": "2.2. DESARROLLO AGRARIO.\n2.2.1. EXISTE UN ABANDONO A LAS FAMILIAS DEDICADAS AL SECTOR AGRARIO Y SE ENCUENTRAN DESPROTEGIDOS POR EL GOBIERNO.\n2.2.2. NO EXISTE UNA POLÍTICA DEL GOBIERNO LOCAL PARA ORIENTAR COMERCIALMENTE A LOS PRODUCTORES DEL CAMPO AGRARIO Y MUCHO MENOS APOYO A LA MASIFICACIÓN DE ACTIVIDADES DE PRODUCCIÓN FAMILIAR.",
            "txPgObjetivo": "2.2.1. IMPLEMENTACIÓN DE NUEVAS TECNOLOGÍAS EN LA AGRICULTURA, APOYO FINANCIERO PARA PROYECTOS COMUNITARIOS CON NUEVOS CULTIVOS Y CRIANZAS, PROTECCIÓN AGROPECUARIA, PROMOCIÓN DE FERIAS LOCALES Y CREACIÓN DE UN CENTRO DE INVESTIGACIÓN Y DESARROLLO TECNOLÓGICO.\n2.2.2. CREAR UNA UNIDAD ESPECIALIZADA EN MERCADEO INTEGRAL, EN LA GERENCIA DE DESARROLLO ECONÓMICO, PARA DAR ASESORAMIENTO PRÁCTICO A LAS FAMILIAS RURALES.",
            "txPgIndicador": "2.2.1. AGRICULTORES CON EXPERIENCIA EN PRODUCCIÓN AVANZADA CON TECNOLOGÍA, OFERTANDO EN FERIAS LOCALES Y EXTERNAS LA CALIDAD DE SUS PRODUCTOS.\n2.2.2. FAMILIAS EMPRENDEDORAS COMPITIENDO EN EL MERCADO DE LA OFERTA Y LA DEMANDA CON PRODUCTOS DE CALIDAD CERTIFICADA.",
            "txPgMeta": "2.2.1. 70% DE LOS AGRICULTORES TIENEN SUFICIENTE CONOCIMIENTO Y EXPERIENCIA EN LA MODERNIZACIÓN DE LA ACTIVIDAD AGROPECUARIA.\n2.2.2. 60% DE FAMILIAS COMPETITIVAMENTE CALIFICADAS OFERTANDO PRODUCTOS EN EL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137466,
            "txPgProblema": "2.3. TURISMO.\n2.3.1. NO EXISTE UN PLAN DE PROMOCIÓN DE CENTROS TURÍSTICOS DEL DISTRITO.\n2.3.2. LOS ACTUALES ATRACTIVOS TURÍSTICOS CARECEN DE INFRAESTRUCTURA RECEPTIVA Y DE VÍAS DE ACCESO.",
            "txPgObjetivo": "2.2.1. PRIORIZAR EL INVENTARIO DE ZONAS TURÍSTICAS EN EL DISTRITO RELACIONANDO CON COSTUMBRES, FESTEJOS Y OTROS VINCULANTES.\n2.3.2. CREACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA BÁSICA PARA GARANTIZAR AL TURISTA LOS SERVICIOS DE CALIDAD",
            "txPgIndicador": "2.2.1. CIRCUITOS DISEÑADOS CON MAPAS A SER DIVULGADOS POR LOS MEDIOS DE DIFUSIÓN.\n2.3.2. INVERSIÓN PRIVADA EN LA CREACIÓN DE LOS SERVICIOS Y ATRACTIVOS TURÍSTICO.",
            "txPgMeta": "2.2.1. ALCANZAR EL 80% DE RECONOCIMIENTO DE LAS BONDADES NATURALES Y COSTUMBRISTAS LOCAL.\n2.3.2. SE TIENE UN 75% DE EXPECTATIVAS CUBIERTAS EN CUANTO A ATENCIÓN A LOS TURISTAS LOCALES, NACIONALES Y EXTRANJEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137492,
            "txPgProblema": "3.1. MANEJO DE RESIDUOS SÓLIDOS.\n3.1.1. MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS, SIENDO ARROJADOS EN LOS RÍOS Y ESPACIOS CERCANOS A LA POBLACIÓN, LO QUE VIENE GENERANDO ALTA CONTAMINACIÓN AMBIENTAL\n3.1.2. DÉBIL INTERVENCIÓN DEL PROGRAMA DE SEGREGACIÓN EN LA ZONA URBANA DE AUCAYACU.",
            "txPgObjetivo": "3.1.1. CONSTRUCCIÓN DE UN RELLENO SANITARIO, QUE PERMITA MANTENER UN AMBIENTE SALUDABLE PARA LA POBLACIÓN DE AUCAYACU, TAL COMO LO EXIGE LA OEFA.\n3.1.2. REACTIVAR EL PROGRAMA DE SEGREGACIÓN PARA APROVECHAR LOS RESIDUOS ORGÁNICOS Y CONVERTIRLOS EN ABONO",
            "txPgIndicador": "3.1.1. SE HAN REDUCIDO LOS PELIGROS DE CONTAMINACIÓN MASIVA DENTRO DE LA ZONA URBANA.\n3.1.2. LA PLANTA DE TRATAMIENTO DE RESIDUOS ORGÁNICOS OPERATIVA Y PROCESA ABONO.",
            "txPgMeta": "3.1.1. EL 90% DE LOS RESIDUOS SÓLIDOS SON DEPOSITADOS Y CONTROLADOS EN UN MODERNO RELLENO SANITARIO.\n3.1.2.  EL 90% DE LOS RESIDUOS ORGÁNICOS SON RECOLECTADOS PARA SU PROCESAMIENTO EN LA PLANTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137520,
            "txPgProblema": "3.2. REFORESTACIÓN, RECUPERACIÓN DE SUELOS Y BIODIVERSIDAD.\n3.2.1. DEFORESTACIÓN DE LOS BOSQUES Y SUELOS DEGRADADOS DEBIDO A LA EXTRACCIÓN ILEGAL DE LA MADERA, SIN CONTROL POR EL GOBIERNO LOCAL NI LAS AUTORIDADES DIRECTAMENTE RESPONSABLES.\n3.2.2. TERRENOS NO APTOS PARA LA AGRICULTURA, QUE MOTIVA LA MIGRACIÓN Y ABANDONO DE CAMPOS DE CULTIVO POR LA PÉRDIDA DE FERTILIDAD PARA LA ACTIVIDAD AGRÍCOLA; Y LO MÁS IMPORTANTE LA DESAPARICIÓN DEL ELEMENTO AGUA.",
            "txPgObjetivo": "3.2.1. ELABORAR EL PLAN DE REFORESTACIÓN DE LOS ESPACIOS DEFORESTADOS Y EFECTIVIZAR LA POLÍTICA DE PROTECCIÓN A LOS BOSQUES Y SU BIODIVERSIDAD, CON EL APOYO DE LA PNP (GUARDA BOSQUES).\n3.2.2. IMPULSAR LA PLANTACIÓN FORESTAL Y CULTIVO DEL BAMBU, CON EL QUE SE RECUPERARÁ ESOS SUELOS Y ADEMÁS PERMITIRÁ A LAS FAMILIAS A NEGOCIAR CON EL CO2, MIENTRAS DURE EL PERIODO DE MADURACIÓN DE LAS PLANTACIONES FORESTALES.",
            "txPgIndicador": "3.2.1. SUELO RECUBIERTO CON ÁRBOLES DE DIFERENTES VARIEDADES Y REACTIVACIÓN DE LA BIODIVERSIDAD EN ESOS ESPACIOS.\n3.2.2. LAS FAMILIAS QUE ABANDONARON SUS CAMPOS, RETORNAN PARA INICIAR UNA NUEVA ACTIVIDAD ECONÓMICA SOSTENIBLE EN EL TIEMPO.",
            "txPgMeta": "3.2.1. 50% DE ESPACIOS REFORESTADOS Y VIGILADOS DEBIDAMENTE.\n3.2.2. EL 75% DE AGRICULTORES QUE MIGRARON, HAN RETORNADO Y PUSIERON EN PRÁCTICA EL CULTIVO DE PLANTAS RECUPERADORAS DE SUELOS DEGRADADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137539,
            "txPgProblema": "3.3. RECUPERACIÓN DE LOS PARQUES, JARDINES Y AREAS VERDES.\n3.3.1. LOS PARQUES, JARDINES Y LA PLAZA DE ARMAS CARECEN DE UNA INFRAESTRUCTURA, ILUMINACIÓN Y SERVICIOS BÁSICOS.\n3.3.2. LAS ÁREAS VERDES Y CALLES DE LA CIUDAD DE AUCAYACU Y DE LOS CENTROS POBLADOS, CARECEN DE UNA BUENA ORNAMENTACIÓN Y EMBELLECIMIENTO, EL MISMO QUE GENERA MICROCLIMAS.",
            "txPgObjetivo": "3.3.1. RECUPERAR LOS PARQUES Y JARDINES CON INFRAESTRUCTURA, ILUMINACIÓN Y SERVICIOS PARA FOMENTAR EL ESPARCIMIENTO SALUDABLE.\n3.3.2. ACONDICIONAR CON PLANTAS ORNAMENTALES LAS ÁREAS VERDES Y PRINCIPALES CALLES DE LA CIUDAD A FIN DE MITIGAR LA CONTAMINACIÓN Y GENERAR MAYOR CAPTACIÓN DE CO2, EL MISMO QUE GENERA UN MICROCLIMA CON UN AMBIENTE SALUDABLE.",
            "txPgIndicador": "3.3.1. CONCURRENCIA DE LOS POBLADORES A LOS PARQUES Y JARDINES DE LA CIUDAD EN DEMOSTRACIÓN DE SU SATISFACCIÓN.\n3.3.2. LA PURIFICACIÓN DEL AIRE, EL AGUA Y OTROS RECURSOS QUE BENEFICIAN LA VIDA Y LA SALUD DE LOS HABITANTES DE LAS ZONAS URBANAS DEL DISTRITO.",
            "txPgMeta": "3.3.1. 100% DE LOS CIUDADANOS SATISFECHOS POR TENER PARQUES Y JARDINES ACOGEDORES CON UN AMBIENTE SALUDABLE.\n3.3.2. EL 80% DE HABITANTES GOZAN DE LOS BENEFICIOS ALCANZADOS CON EL INCREMENTO DE LOS SERVICIOS ECOSISTÉMICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137595,
            "txPgProblema": "4.1. ESTADO SITUACIONAL.\n4.1.1. UN MUNICIPIO SIN VISIÓN NI MISIÓN Y MUCHO MENOS CON CRITERIO DE ORGANIZACIÓN MODERNA EN BASE A LA PLANIFICACIÓN ESTRATÉGICA. TAMPOCO CUENTA CON DOCUMENTOS DE GESTIÓN ACTUALIZADOS.\n4.1.2. EN EL DISTRITO SE CARECE DEL PLAN DE DESARROLLO URBANO, LA FALTA DE HABILITACIONES URBANAS, SE TIENE UN CAMAL MUNICIPAL EN PRECARIEDAD Y QUE VIENE CONTAMINANDO EL AMBIENTAL EN LA CIUDAD, ASÍ COMO LA CARENCIA DE LOS ESPACIOS DEL CEMENTERIO MUNICIPAL.",
            "txPgObjetivo": "4.1.1. IMPLEMENTAR UNA ORGANIZACIÓN MUNICIPAL CON UN SISTEMA DE INFORMACIÓN Y COMUNICACIÓN VIRTUAL VINCULADO A LAS NTICS (NUEVAS TECNOLOGÍAS) PARA BRINDAR MEJOR SERVICIO A LA POBLACIÓN.\n4.1.2. GARANTIZAR EL DESARROLLO URBANO Y RURAL DE FORMA INTEGRAL Y SOSTENIBLE, REALIZAR LAS HABILITACIONES URBANAS Y LA REUBICACIÓN Y/O AMPLIACIÓN DE LOS SERVICIOS MUNICIPALES COMO EL CAMAL Y EL CEMENTERIO, BRINDANDO UNA  ATENCIÓN DE MAYOR CALIDAD Y CON ESPACIOS NECESARIOS.",
            "txPgIndicador": "4.1.1. DOCUMENTOS DE GESTIÓN ACTUALIZADOS Y REDUCCIÓN DE RECLAMOS DE USUARIOS POR EL ESTADO DE SUS DOCUMENTOS.\n4.1.2. PLAN DE DESARROLLO URBANO ELABORADO, HABILITACIONES URBANAS Y SERVICIOS MUNICIPALES ACONDICIONADOS.",
            "txPgMeta": "4.1.1. EL 80% DE LAS ATENCIONES MUNICIPALES Y LOS TRÁMITES EN LA MUNICIPALIDAD DISTRITAL SON EMPLEANDO LAS NTICS.\n4.1.2. EL 80 % DEL TERRITORIO URBANO HABILITADO, PLAN DE DESARROLLO URBANO REVISADO Y APROBADO, Y AL 100 % MEJORADO LOS SERVICIOS MUNICIPALES COMO EL CAMAL Y EL CEMENTERIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137618,
            "txPgProblema": "4.2. SEGURIDAD CIUDADANA Y PARTICIPACIÓN VECINAL.\n4.2.1. NO CUENTA CON UN PLAN NI TIENE UNA POLÍTICA DEFINIDA SOBRE SEGURIDAD CIUDADANA Y MUCHO MENOS EN POLÍTICAS DE DEFENSA CIVIL; QUEDANDO LA CIUDAD CAPITAL Y LOS MORADORES DEL DISTRITO A MERCED DE SU SUERTE FRENTE A UNA CONFRONTACIÓN DE POSIBLES ACCIONES DELINCUENCIALES Y/O DESASTRES DE LA NATURALEZA.",
            "txPgObjetivo": "4.2.1. CONCERTAR Y ACTIVAR JUNTO CON LA SOCIEDAD CIVIL Y LAS AUTORIDADES UNA REAL ORGANIZACIÓN DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL QUE SEA OPERATIVO EN TODO EL DISTRITO DE JOSÉ CRESPO CASTILLO, IMPLANTANDO A LAS JUVESC Y CREACIÓN DE LAS RONDAS VECINALES.",
            "txPgIndicador": "4.2.1. LA CIUDADANÍA GOZA DE TRANQUILIDAD FRENTE A POSIBLES BROTES DE LA DELINCUENCIA, Y PROBABLES DESASTRES NATURALES; PORQUE ESTÁ GARANTIZADO SU SEGURIDAD CIUDADANA Y DEFENSA CIVIL, GRACIAS A SU MUNICIPALIDAD, LA PNP Y SUS BOMBEROS VOLUNTARIOS DEL DISTRITO.",
            "txPgMeta": "4.2.1. EL 90% DE POBLADORES DE LA CIUDAD, LOS BARRIOS Y CENTROS POBLADOS CUENTAN CON EL PATRULLAJE CONJUNTO DE LA PNP, SERENAZGO, SUS JUNTAS VECINALES DE SEGURIDAD CIUDADANA (JUVESC) Y RONDAS VECINALES; ORGANIZACIÓN DE LUCHA CONTRA EL CRIMEN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137652,
            "txPgProblema": "4.3. CONTROL Y FISCALIZACIÓN INSTITUCIONAL.\n4.3.1. NO EXISTE LA OFICINA DE CONTROL INTERNO (OCI), SITUACIÓN QUE NO GARANTIZA UNA CORRECTA FISCALIZACIÓN SOBRE LOS ACTOS DE LA GESTIÓN; Y NO SE PRACTIQUEN LOS CONTROLES PREVIO, CONCURRENTE Y POSTERIOR.",
            "txPgObjetivo": "4.3.1. LA OCI DE LA MUNICIPALIDAD DISTRITAL DE JOSÉ CRESPO Y CASTILLO CONSTITUIDO E IMPLEMENTADO Y A SU VEZ ACTÚA CON TOTAL INDEPENDENCIA EN MATERIA DE FISCALIZACIÓN Y CUENTA CON EL APOYO INCONDICIONAL DE LA INSTITUCIÓN PARA GARANTIZAR LA APARICIÓN DE INDICIOS DE CORRUPCIÓN.",
            "txPgIndicador": "4.3.1. LA OCI PUBLICA DE SUS INTERVENCIONES PREVIAS, CONCURRENTE Y POSTERIORES CON TOTAL INDEPENDENCIA SOBRE EL CONTROL DE LAS ACTIVIDADES FINANCIERAS Y OPERATIVAS EN LA MUNICIPALIDAD.",
            "txPgMeta": "4.3.1. EXISTE UN 90% DE SEGURIDAD QUE LAS ACTIVIDADES DE LA GESTIÓN Y SON TRANSPARENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}