{
    "datoGeneral": {
        "idPlanGobierno": 16835,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e1cc0b33-7f7d-461a-a64d-c453882bef99.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/91892003-485e-4b70-8fce-26c330e198e7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155270,
            "txPgProblema": "AUSENCIA DE CALIDAD DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA EN TODOS SUS NIVELES\nEQUIPAMIENTO EN INFRAESTRUCTURA Y MOBILIARIO ADECUADO EN INSTITUCIONES EN BENEFICIO DE LA POBLACIÓN.\nAPOYO EN EL SERVICIO DE TELECOMUNICACIONES OPORTUNO EN BENEFICIO DE LAS INSTITUCIONES EDUCATIVAS.\nPROGRAMAS EDUCATIVOS ELABORADOS PARA LOS EDUCANDOS DEL DISTRITO\nAPOYO EN FORTALECIMIENTO DE CAPACIDADES Y COMPETENCIAS DE LOS DOCENTES DE MANERA OPORTUNA EN EL DISTRITO\nESCUELAS MULTIDISCIPLINARIAS PARA JÓVENES NIÑOS Y",
            "txPgIndicador": "SEGÚN LOS INDICADORES DE BRECHAS DEL MINISTERIO DE EDUCACIÓN PARA EL AÑO 2022 EN DISTRITO DE ONGOY, SON LOS SIGUIENTES.\n• PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA ES DEL 84.0%. \n• PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA ES DEL 91.67%. \n• PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA ES DEL   75.0%. \n\n\n\n\n\nSEGÚN LOS INDICADORES DE BRECHAS DEL MINISTERIO DE TRANSPORTES Y COMUNICACIONES PARA EL AÑO 2022, LAS CUALES NO SE CUENTA CON INFORMACIÓN A NIVEL DISTRITAL NI PROVINCIAL, UTILIZAREMOS INDICADORES DE LA REGIÓN APURÍMAC, QUE REFLEJA EN NUESTRA REALIDAD, SON LOS SIGUIENTES.\n\n\n• PORCENTAJE DE LA VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO ES DEL  86.1%.\n\n\nSEGÚN LOS INDICADORES DE BRECHAS DEL MINISTERIO DE EDUCACIÓN PARA EL AÑO 2022 EN DISTRITO DE ONGOY, SON LOS SIGUIENTES.\n• PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA ES DEL 84.0%. \n• PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA ES DEL 91.67%. \n• PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA ES DEL   75.0%.",
            "txPgMeta": "LAS METAS DEL AÑO 2023 - 2026 DE NUESTRO GOBIERNO EN DISTRITO DE ONGOY, SON LOS SIGUIENTES.\n• PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA ES DEL 70%. \n• PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA ES DEL 75%.\n• PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA ES DEL  55%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155285,
            "txPgProblema": "AUSENCIA DE COMPETITIVIDAD ECONÓMICA EN EL DISTRITO",
            "txPgObjetivo": "BAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL DISTRITO\nASISTENCIA TÉCNICA A EMPRENDEDORES DE FORMA OPORTUNA EN EL DISTRITO\nACCIONES DE PROMOCIÓN ECONÓMICA DE MANERA INTEGRAL A LA POBLACIÓN DEL DISTRITO\nASISTENCIA TÉCNICA EN CONFORMACIÓN Y FORMALIZACIÓN DE AGENTES ECONÓMICOS DE MANERA OPORTUNA EN EL DISTRITO\nPROGRAMA DE FORTALECIMIENTO QUE AGREGA VALOR PRODUCTIVO A LOS AGENTES ECONÓMICOS DEL DISTRITO",
            "txPgIndicador": "SEGÚN LOS INDICADORES DE BRECHAS DEL MINISTERIO DE AGRICULTURA PARA EL AÑO 2022, LAS CUALES NO SE CUENTA CON INFORMACIÓN A NIVEL DISTRITAL NI PROVINCIAL, UTILIZAREMOS INDICADORES DE LA REGIÓN APURÍMAC, QUE REFLEJA EN NUESTRA REALIDAD, SON LOS SIGUIENTES.\n\n\n• PORCENTAJE DE SUPERFICIE SIN RIEGO ES DEL   60.3%. \n• PORCENTAJE DE SUPERFICIE SIN RIEGO TECNIFICADO ES DEL 97.01% .\n• PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA ES DEL 47.74%.",
            "txPgMeta": "LAS METAS DEL AÑO 2023 - 2026 DE NUESTRO GOBIERNO EN DISTRITO DE ONGOY,   SON LOS SIGUIENTES.\n\n\n• GESTIONAR PROYECTOS REPRESAMIENTOS, CANALES DE IRRIGACION CONSTRUCCION DE RESERVORIOS  INSTALACION DE RIEGOS TECNIFICADOS ANIVEL DEL DISTRITO DE ONGOY IMPLEMENTAR CON UN PROGRAMA DE PRO COMPITE PARA PROMOVER PLANES DE NEGOCIOS  EN CONVENIOS  CON PDT VRAEM Y AGROIDEAS,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155316,
            "txPgProblema": "AUSENCIA DE GESTIÓN AMBIENTAL EN EL DISTRITO",
            "txPgObjetivo": "SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS PARA  EL DISTRITO\nMANEJO DE RESIDUOS SÓLIDOS INTEGRAL DE LOS CIUDADANOS DEL DISTRITO\nMANTENIMIENTO Y CONSERVACIÓN PERMANENTE DE ÁREAS VERDES DE USO PÚBLICO EN EL DISTRITO",
            "txPgIndicador": "SEGÚN LOS INDICADORES DE BRECHAS DEL MINISTERIO DE AMBIENTE PARA EL AÑO 2022, LAS CUALES NO SE CUENTA CON INFORMACIÓN A NIVEL DISTRITAL NI PROVINCIAL, REGIONAL. UTILIZAREMOS INDICADORES NACIONALES, QUE REFLEJA EN NUESTRA REALIDAD DEL DISTRITO DE ONGOY, SON LOS SIGUIENTES.\n\n• PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA ES DEL 53.33%.\n\n• PORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN ES DEL 84.80%.",
            "txPgMeta": "LAS METAS DEL AÑO 2023 - 2026 DE NUESTRO GOBIERNO EN DISTRITO DE ONGOY,   SON LOS SIGUIENTES.\n\n•\tINSTALAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS EN CADA CENTRO POBLADO CON TODO SU IMPLEMENTACION PARA EVITAR LA CONTAMINACION AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155358,
            "txPgProblema": "AUSENCIA DE FORTALEZA EN LA GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "CAPACIDADES FORTALECIDAS DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL\nESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA FORTALECIDOS EN LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "SEGÚN LOS INDICADORES DE BRECHAS LA PRESIDENCIA DEL CONSEJO DE MINISTROS (PCM) PARA EL AÑO 2020, LAS CUALES NO SE CUENTA CON INFORMACIÓN A NIVEL DISTRITAL NI PROVINCIAL, REGIONAL. UTILIZAREMOS INDICADORES NACIONALES, QUE REFLEJA EN NUESTRA REALIDAD DEL DISTRITO DE ONGOY, SON LOS SIGUIENTES.\n\n• PORCENTAJE DE CENTROS MAC (MEJOR ATENCIÓN AL CIUDADANO) REQUERIDOS POR IMPLEMENTAR ES DEL 36.0%.",
            "txPgMeta": "LAS METAS DEL AÑO 2023 - 2026 DE NUESTRO GOBIERNO EN DISTRITO DE ONGOY,   SON LOS SIGUIENTES.\n\n• PORCENTAJE DE CENTROS MAC (MEJOR ATENCIÓN AL CIUDADANO) REQUERIDOS POR IMPLEMENTAR ES DEL 20.0%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}