{
    "datoGeneral": {
        "idPlanGobierno": 26075,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/73dae4f1-161a-4835-9cc4-25abf4a051f0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b0855a5d-205a-4345-bb14-8c77b3ee6578.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226430,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA (18 %) Y ANEMIA INFANTIL (> 50%)     ESPECIALMENTE EN EL ÁREA RURAL.",
            "txPgObjetivo": "FORTALECER LOS PROGRAMAS SE SALUD, ALIMENTACIÓN Y NUTRICIÓN EN COORDINACIÓN CON EL MINSA, QUE ASEGURE A LA POBLACIÓN EL ACCESO A LA SALUD DE MANERA PREVENTIVA, OPORTUNA Y EQUITATIVA.",
            "txPgIndicador": "DOTACIÓN DE ALIMENTOS NUTRITIVOS Y CAPACITACIÓN PERMANENTE.",
            "txPgMeta": "MEJORAR EN UN 30% LA ATENCIÓN EN SALUD CON CALIDAD, POR LOS SECTORES PERTINENTES FORTALECIENDO LOS SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226435,
            "txPgProblema": "POCAS CARRERAS TÉCNICAS, EN EL INSTITUTO SUPERIOR TECNOLÓGICO “ANDRÉS AVELINO CÁCERES”",
            "txPgObjetivo": "INCREMENTAR MÁS  DE 10 CARRERAS TÉCNICAS, EN EL INSTITUTO SUPERIOR TECNOLÓGICO “ANDRÉS AVELINO CÁCERES” Y EQUIPAR CON MAQUINARIAS, PARA EL PROCESO DE PRODUCCIÓN DE PRODUCTOS.",
            "txPgIndicador": "EL INSTITUTO SUPERIOR TECNOLÓGICO, “ANDRÉS AVELINO CÁCERES”, OFERTA, MÁS CARRERAS TÉCNICAS PARA LA JUVENTUD.",
            "txPgMeta": "MEJORAR DE CARRERAS TÉCNICAS UN 40%  EN LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226439,
            "txPgProblema": "FALTA DE ACADEMIAS PRE UNIVERSITARIOS",
            "txPgObjetivo": "CREACIÓN DE UNA ACADEMIA PRE UNIVERSITARIO PERMANENTE, CON BECAS PARA QUE POSTULEN LOS ESTUDIANTES A LAS DIFERENTES UNIVERSIDADES DEL PERÚ.",
            "txPgIndicador": "ESTUDIANTES DE LA ACADEMÍA PRE UNIVERSITARIA, INGRESAN A DIFERENTES UNIVERSIDADES DEL PERÚ.",
            "txPgMeta": "MEJORA DE 35% DE PROFESIONALES EN SAN ANTONIO DE PUTINA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226446,
            "txPgProblema": "PROBLEMAS  EN  LOS  NIVELES  DE  PRODUCCIÓN  Y  PRODUCTIVIDAD  POR  DEFICIENCIAS  EN INFRAESTRUCTURA AGRÍCOLA",
            "txPgObjetivo": "PROMOVER Y FORTALECER EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA, PLANIFICANDO EL DESARROLLO RURAL PARA MEJORAR EL ACCESO AL MERCADO DE LOS PRODUCTOS COMPRENDIDOS EN LAS CADENAS PRODUCTIVAS.",
            "txPgIndicador": "PRODUCTOS AGROPECUARIOS EN OFERTA EN EL MERCADO",
            "txPgMeta": "INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN UN 40% ORIENTANDO A UNA PRODUCCIÓN ECOLÓGICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226453,
            "txPgProblema": "INSUFICIENTE  TRANSFORMACIÓN  DE  LOS  PRODUCTOS  DE  LA  ZONA  Y  DIFICULTADES  EN  LA COMERCIALIZACIÓN.",
            "txPgObjetivo": "IMPULSAR Y MEJORAR EL  FUNCIONAMIENTO   DE   PLANTAS   DE   TRANSFORMACIÓN   DE   PRODUCTOS   Y SUBPRODUCTOS  DE LA ZONA: QUESERAS, PIELES, ARTESANÍAS Y AFINES.",
            "txPgIndicador": "MICROEMPRESAS ELABORANDO PRODUCTOS, CON RECURSOS NATURALES DE LA ZONA.",
            "txPgMeta": "INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN UN 40% ORIENTANDO A UNA PRODUCCIÓN ECOLÓGICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226457,
            "txPgProblema": "DIFICULTADES EN LOS PROCESOS DE LA CADENA PRODUCTIVA DE LA TRUCHA EN COMUNIDADES Y DISTRITOS QUE SE DEDICAN A LA TRUCHICULTURA.",
            "txPgObjetivo": "PROMOVER ACCIONES PARA CAPTAR INVERSIÓN PRIVADA, COOPERACIÓN TÉCNICA Y FINANCIERA NACIONAL E INTERNACIONAL QUE IMPULSEN EL DESARROLLO DEL SECTOR PESQUERO EN TODAS SUS MODALIDADES.",
            "txPgIndicador": "TRUCHAS EN VENTA EN EL MERCADO LOCAL Y REGIONAL.",
            "txPgMeta": "PRODUCTORES EN UN 50% CON CONOCIMIENTOS, TÉCNICAS Y ADECUADO MANEJO AMBIENTAL EN LAS ACTIVIDADES DE CRÍA DE TRUCHAS Y OTRAS ESPECIES HIDROBIOLÓGICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226468,
            "txPgProblema": "CRECIENTE CONTAMINACIÓN AMBIENTAL DE SUELOS, AGUA Y AIRE.",
            "txPgObjetivo": "PROMOVER  EL  MANEJO  SOSTENIBLE  PRIVADAS  LA  DE   LOS  RECURSOS  NATURALES  Y  DISMINUIR   LA CONTAMINACIÓN AMBIENTAL A TRAVÉS DEL PROGRAMA DE GESTIÓN AMBIENTAL",
            "txPgIndicador": "ZONAS CON PLANTACIONES  DE ÁRBOLES",
            "txPgMeta": "LA CIUDAD DE PUTINA Y EL ENTORNO RURAL DEBE MOSTRAR UN NUEVO ROSTRO PAISAJÍSTICO, ARMÓNICO, NATURAL Y HABITABLE, PARA EMPRENDER NUEVAS ALTERNATIVAS DE RESIDENCIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226477,
            "txPgProblema": "VÍAS DE COMUNICACIÓN INTERDISTRITAL EN ABANDONO Y ESCASA COMUNICACIÓN CON EL DISTRITO CAPITAL DE PROVINCIA",
            "txPgObjetivo": "PROMOVER LA FORMULACIÓN DE PROYECTOS VIALES PARA MEJORAR LA ARTICULACIÓN VIAL INTER DISTRITAL CON ADECUADO SISTEMA DE TRANSPORTE E INFRAESTRUCTURA.",
            "txPgIndicador": "CARRETERAS EN BUENAS CONDICIONES",
            "txPgMeta": "PROYECTO DE MEJORAMIENTO DE LA CARRETERA INTERDISTRITAL DE LA PROVINCIA DE SAN ANTONIO DE PUTINA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226486,
            "txPgProblema": "DEFICIENTE ESTADO DE LAS VÍAS URBANAS DIFICULTAN EL NORMAL ACCESO Y TRANSITABILIDAD DE LOS VEHÍCULOS Y PEATONES EN LA CIUDAD DE PUTINA",
            "txPgObjetivo": "PROYECTO DE MANTENIMIENTO DE CARRETERAS EN CONVENIO CON OTRAS ENTIDADES ESTATALES Y PRIVADAS",
            "txPgIndicador": "CARRETERAS EN BUENAS CONDICIONES",
            "txPgMeta": "50% DE CARRETERAS CON MANTENIMIENTO ADECUADO Y PERMANENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226496,
            "txPgProblema": "CORRUPCIÓN Y FALTA DE TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PÚBLICOS EN EL GOBIERNO MUNICIPAL DE SAN ANTONIO DE PUTINA.",
            "txPgObjetivo": "PROPICIAR LA HONRADEZ Y TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS DEL ESTADO",
            "txPgIndicador": "POBLACIÓN INFORMADA DE LOS RECURSOS DEL ESTADO, EN FORMA PERMANENTE",
            "txPgMeta": "MUNICIPALIDAD  ROVINCIAL  DE  SAN ANTONIO DE PUTINA,  CON  GESTIÓN  EFICIENTE,  TRANSPARENTE  DE  LOS RECURSOS PÚBLICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226507,
            "txPgProblema": "FALTA DE INFORMACIÓN ECONÓMICA PERMANENTE",
            "txPgObjetivo": "INFORME ECONÓMICO Y RENDICIÓN DE CUENTAS CADA BIMESTRE, SI LA SOCIEDAD CIVIL SOLICITA EL INFORME ECONÓMICO DE UN PROYECTO O ACTIVIDAD ESPECÍFICA SE LE INFORMARÁ  EN UN PLAZO DE 48 HORAS",
            "txPgIndicador": "POBLACIÓN INFORMADA DE LOS RECURSOS DEL ESTADO, EN FORMA PERMANENTE",
            "txPgMeta": "MUNICIPALIDAD  ROVINCIAL  DE  SAN ANTONIO DE PUTINA,  CON  GESTIÓN  EFICIENTE,  TRANSPARENTE  DE  LOS RECURSOS PÚBLICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226513,
            "txPgProblema": "ESCASA CULTURA DE VALORES DEL PERSONAL Y POBLACIÓN EN GENERAL EN RELACIÓN CON SU MUNICIPALIDAD.",
            "txPgObjetivo": "PROGRAMA DE SENSIBILIZACIÓN Y EDUCACIÓN CIUDADANA DESDE LA NIÑEZ Y LA JUVENTUD EN EL CONOCIMIENTO PLENO DE SUS DEBERES Y DERECHOS EN EL PROCESO DE DESARROLLO ECONÓMICO Y SOCIAL DE SU COMUNIDAD, IMPULSANDO A LAS PRÁCTICAS DE VALORES HUMANOS Y RESPETO AL MEDIO AMBIENTE.",
            "txPgIndicador": "POBLACIÓN CON VALORES",
            "txPgMeta": "POBLACIÓN PRACTICANDO\nVALORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}