{
    "datoGeneral": {
        "idPlanGobierno": 26381,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/523bb8bb-0bb1-4c1c-b0e8-636bc8212343.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ad7e20c7-0705-433e-b99f-ddb61eec87c3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205980,
            "txPgProblema": "¿\tFALTA DE EQUIPAMIENTO BIOMÉDICO E IMPLEMENTACIÓN DE ESTABLECIMIENTOS MÉDICOS.\n¿\tESCASA PARTICIPACIÓN DE LOS PROMOTORES DE SALUD.\n¿\tLA FALTA DE CAMPAÑAS MÉDICAS, QUE AYUDEN A PREVENIR LAS DIFERENTES ENFERMEDADES.\n¿\tFALTA DE PUESTOS DE SALUD EN DIFERENTES ANEXOS COMUNALES E INCLUSO EN COMUNIDADES ALEJADAS.\n¿\tFALTA DE ESTRATEGIAS DE PREVENCIÓN Y ATENCIÓN DE LOS SERVICIOS DE SALUD DE CALIDAD\n¿\tCARENCIA DE INFRAESTRUCTURA EDUCATIVA ADECUADA EN LOS DIFERENTES NIVELES DE EDUCACIÓN.\n¿\tDETERIORO DE INFRAESTRUCTURA EN LOS DIVERSOS CENTROS EDUCATIVOS, PRIMARIOS Y SECUNDARIOS.\n¿\tFALTA DE TECNOLOGÍA EDUCATIVA EN LAS DIFERENTES INSTITUCIONES, QUE PERMITA A LOS ESTUDIANTES INTENSIFICAR SUS CAPACIDADES E INVESTIGAR.\n¿\tCARENCIA DE EDUCACIÓN CIENTÍFICA Y FORTALECIMIENTO EDUCATIVO, FALTA DE RECUPERACIÓN DE APRENDIZAJES DE NUESTROS ESTUDIANTES EN LOS ÚLTIMOS GRADOS DE COLEGIOS.\n\n¿\tFALTA DE ESPACIOS DEPORTIVOS ADECUADOS A CADA DISCIPLINA DEPORTIVA, EN LAS DIFERENTES COMUNIDADES Y ANEXOS DEL DISTRITO.\n¿\tCARENCIA DE CENTROS ESPECIALIZADOS (ACADEMIAS) EN LAS DISCIPLINAS DE FÚTBOL, VÓLEY, BÁSQUET, Y OTRAS, QUE PERMITAN QUE LOS JÓVENES Y NIÑOS SEAN COMPETITIVOS.\n\n¿\tEXISTE BRECHAS DE COBERTURA DE LOS SERVICIOS BÁSICOS COMO AGUA, DESAGÜE, EN DIVERSAS COMUNIDADES Y ANEXOS DEL DISTRITO.\n¿\tNO EXISTE ADECUADO TRATAMIENTO DE AGUAS RESIDUALES, LOS CUAL AFECTA Y ATENTA CONTRA LA SALUD DE LOS POBLADORES.\n¿\tEXISTE BRECHAS POR CUBRIR SOBRE LA ELECTRIFICACIÓN EN LAS DIFERENTES COMUNIDADES DE NUESTRA POBLACIÓN.\n¿",
            "txPgObjetivo": "¿\tBUSCAREMOS Y REALIZAREMOS EL EQUIPAMIENTO DE LOS DIFERENTES CENTROS MÉDICOS CON EQUIPOS BIOMÉDICOS, PARA LA ADECUADA Y OPORTUNA ATENCIÓN DE LA POBLACIÓN.\n¿\tREALIZAREMOS COORDINACIONES CONSTANTES CON PARTICIPACIÓN DE LOS ENTES RECTORES Y PROMOTORES DE SALUD, PARA LLEVAR SALUD A LAS ZONAS ALEJADAS DEL DISTRITO.\n¿\tMEJORAREMOS LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD Y PUESTOS DE SALUD.\n¿\tCERRAREMOS LAS BRECHAS DE LA DESNUTRICIÓN Y ANEMIA EN MENORES DE 4 AÑOS CON UN PROGRAMA ARTICULADO NUTRICIONAL QUE IMPULSE LA MUNICIPALIDAD Y LAS INSTITUCIONES INVOLUCRADAS. \n¿\tAMPLIAREMOS LOS SERVICIOS BÁSICOS, MEJORANDO LA CALIDAD DE VIDA DE LOS CIUDADANOS.\n¿\tSE PROMOVERÁ EL FUNCIONAMIENTO DE LOS COMEDORES POPULARES EN LAS COMUNIDADES. \n¿\tIMPULSAREMOS CAMPAÑAS MÉDICAS CONSTANTES, QUE AYUDEN A PREVENIR LAS DIFERENTES ENFERMEDADES.\n¿\tSE PROMOVERÁ LA CALIDAD EDUCATIVA Y FORTALECIMIENTO DEL SISTEMA EDUCATIVO PARA LA RECUPERACIÓN DE LOS APRENDIZAJES, SOBRE TODO EN ESTUDIANTES DE LOS ÚLTIMOS GRADOS.\n¿\tCOBERTURA DE INVERSIÓN EN INFRAESTRUCTURA Y EQUIPOS EN LA EDUCACIÓN BÁSICO REGULAR.\n¿\tINCREMENTAR LAS CAMPAÑAS DE GRUPOS DE ALFABETIZACIÓN Y CERRAR LAS BRECHAS EN MEDIANO PLAZO.\n¿\tVIABILIZAR LA CREACIÓN DE UN INSTITUTO SUPERIOR QUE GARANTICE LA FORMACIÓN TÉCNICA DE LOS JÓVENES EN DIFERENTES ESPECIALIDADES. \n¿\tREMODELACIÓN Y/O MANTENIMIENTO DE TODOS LOS CENTROS EDUCATIVOS, CON PARTICIPACIÓN DEL GOBIERNO LOCAL, REGIONAL Y NACIONAL.\n¿\tIMPLEMENTACIÓN DE NUEVAS TECNOLOGÍAS EDUCATIVAS.",
            "txPgIndicador": "EVALUACIÓN CENSAL POR MINEDU\nREDUCCIÓN DE ENFERMEDADES Y DE DESNUTRICIÓN\nDISPONIBILIDAD DE ALIMENTOS\nPOBRESA",
            "txPgMeta": "¿\tTENER CENTROS MÉDICOS Y POSTAS MEDICAS DEBIDAMENTE EQUIPADOS EN TODO EL DISTRITO DE CUYOCUYO.\n¿\tCONTAR CON LA PARTICIPACIÓN ACTIVA DE LOS PROMOTORES DE SALUD EN ZONAS ALEJADAS DE LOS CENTROS DE SALUD.\n¿\tTENER CAMPAÑAS MÉDICAS PERMANENTES QUE AYUDEN A PREVENIR LAS DIFERENTES ENFERMEDADES.\n¿\tTENER CUBIERTO LA CONSTRUCCIÓN DE INFRAESTRUCTURA DE LOS PUESTOS DE SALUD EN DIFERENTES ANEXOS COMUNALES.\n¿\tTENER LA CALIDAD DE INFRAESTRUCTURA EN LOS CENTROS DE SALUD EN LOS CENTROS POBLADOS Y ANEXOS.\n¿\tAPROVECHAMIENTO DEL AGUA.\n¿\tTENER COMEDORES POPULARES PARA COMBATIR LA DESNUTRICIÓN.\n¿\tACORTAR LAS BRECHAS DE DESNUTRICIÓN Y ANEMIA EN NIÑOS DE 4 AÑOS.\n\n¿\tTENER AULAS ADECUADAS PARA LA PRESTACIÓN DE SERVICIOS EDUCATIVOS EN TODOS SUS NIVELES, EN TODO EL DISTRITO.\n¿\tTENER IMPLEMENTADO LAS NUEVAS TECNOLOGÍAS EDUCATIVAS EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS.\n¿\tCONTAR CON CONVENIOS QUE\nPROMUEVAN OPORTUNIDAD PARA ACCEDER A LA EDUCACIÓN SUPERIOR, CON BECAS DE ESTUDIOS PARA LOS MEJORES ESTUDIANTES.\n¿\tCERRAR BRECHAS DE ALFABETIZACIÓN\n¿\tTENER ESTUDIANTES CAPACITADOS CIENTÍFICAMENTE.\n¿\tTENER UN INSTITUTO DE EDUCACIÓN SUPERIOR. \n¿\tTENER IMPLEMENTADO COMPLEJOS DEPORTIVOS PARA LA PRACTICA DE TODOS LOS DEPORTES. \n¿\tTENER ESPACIOS DEPORTIVOS CON GRAS SINTÉTICO, EN LOS DIFERENTES LUGARES DEL DISTRITO.\n¿\tCONTAR CON UNA ACADEMIA DE FUTBOL, VÓLEY, BÁSQUET Y OTROS DEPORTES.\n¿\tTENER CONSTRUIDO E IMPLEMENTADO LOS SERVICIOS BÁSICOS COMO AGUA, SANEAMIENTO Y TRATAMIENTOS DE AGUAS RESIDUALES EN TODO EL DISTRIT",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206146,
            "txPgProblema": "¿\tFALTA DE APOYO DE LAS DIFERENTES INSTITUCIONES DEL ESTADO EN EL SECTOR GANADERO Y AGRÍCOLA.\n¿\tFALTA LA CREACIÓN E IMPLEMENTACIÓN DE UN MERCADO DE ABASTOS.\n¿\tESCASO APOYO DEL ESTADO A LA ACTIVIDAD MINERA ARTESANAL Y PEQUEÑA MINERÍA.\n¿\tFALTA DE PROMOCIÓN DEL TURISMO, ARTESANÍA Y LA CULTURA VIVA PROPIA DEL DISTRITO, SUS COMUNIDADES Y ANEXOS.\n¿\tFALTA DE DIFUSIÓN DE LOS DIFERENTES TIPOS DE CULTURA PROPIAS DEL DISTRITO Y SUS COMUNIDADES.\n¿\tNO EXISTE PROMOCIÓN DEL TURISMO, LA ARTESANÍA Y LA CULTURA VIVA PROPIA DEL DISTRITO, SUS COMUNIDADES Y ANEXOS.\n¿\tCARENCIA DE CAMINOS Y TROCHAS CARROZABLES QUE UNAN DE MANERA SEGURA A LAS DIFERENTES COMUNIDADES DEL DISTRITO.\n¿\tFALTA DE MEJORAMIENTO Y APERTURA DE TRANSPORTE A TRAVÉS DE CAMINOS VECINALES Y TROCHAS CARROZABLES.\n¿\tFALTA MANTENIMIENTO DE VÍAS Y CARRETERAS, LO CUAL DIFICULTA EL DESARROLLO DE LAS DIFERENTES ACTIVIDADES ECONÓMICAS DE NUESTRA POBLACIÓN.\n¿\tCARENCIA DE UN TERMINAL TERRESTRE PARA EL DISTRITO, QUE AYUDE AL ORDENAMIENTO VEHICULAR.\n¿\tFALTA LA CREACIÓN DE NORMATIVA Y POLÍTICAS DE TRANSPORTE URBANO.\n¿\tFALTA DE APOYO AL COMERCIO LOCAL, LO CUAL NO PERMITE INTENSIFICAR EL COMERCIO DE LOS PRODUCTOS QUE SE PRODUCEN EN EL DISTRITO.\n¿\tFALTA DE MERCADOS DE ABASTOS.\n¿\tFALTA APOYO PARA EL FORTALECIMIENTO DE LA MINERÍA ARTESANAL Y PEQUEÑA MINERÍA.\n¿\tFALTA DE APOYO A LA ACTIVIDAD AGROPECUARIA Y A LA AGRICULTURA.\n\n¿\tLA FALTA DE EQUIPAMIENTO DE MAQUINARIAS COMO EXCAVADORA, RETRO EXCAVADORA, VOLQUETES, RODILLOS, MOTONIVELADORA, ENTRE OTROS.",
            "txPgObjetivo": "¿\tSE FORTALECERÁ AL SECTOR GANADERO Y SECTOR AGRARIO, CON LA PARTICIPACIÓN ACTIVA DE LOS DIFERENTES ORGANISMOS REGIONALES Y NACIONALES, CON ASESORAMIENTO TÉCNICO SOBRE LA PRODUCCIÓN DE FRUTALES.\n¿\tSE FORTALECERÁ AL SECTOR PESQUERO, AYUDANDO A LOS PEQUEÑOS EMPRENDEDORES CON ACTIVA PARTICIPACIÓN DE LOS ORGANISMOS REGIONALES Y NACIONALES COMPETENTES, CON ASISTENCIA TÉCNICA.\n¿\tSE CONSTRUIRÁ UN MERCADO DE ABASTOS.\n¿\tSE FORTALECERÁ LA ACTIVIDAD MINERA EN SUS DIVERSAS MODALIDADES, CON ASISTENCIA TÉCNICA DE LAS INSTITUCIONES REGIONALES Y NACIONALES.\n¿\tCONSTRUIREMOS CARRETERAS (TROCHAS CARROZABLES), QUE UNAN LAS COMUNIDADES Y ANEXOS DEL DISTRITO DE CUYOCUYO.\n¿\tCONSTRUCCIÓN DE LAS CARRETERAS (TROCHAS CARROZABLES), QUE UNAN EL DISTRITO DE CUYOCUYO, CON OTROS DISTRITOS Y SECTORES.\n¿\tSE REALIZARÁ EL MANTENIMIENTO Y MEJORAMIENTO DE LAS DIFERENTES VÍAS DE TRANSPORTE URBANO Y RURAL DE NUESTRA POBLACIÓN.\n¿\tCONSTRUCCIÓN DE UN TERMINAL TERRESTRE PARA EL DISTRITO, QUE AYUDE AL ORDENAMIENTO VEHICULAR.\n¿\tSE FORTALECERÁ LA ACTIVIDAD MINERA EN SUS DIVERSAS MODALIDADES, CON ASISTENCIA TÉCNICA DE LAS INSTITUCIONES REGIONALES Y NACIONALES.\n¿\tSE FORTALECERÁ AL SECTOR GANADERO Y SECTOR AGRARIO, CON LA PARTICIPACIÓN ACTIVA DE LOS DIFERENTES ORGANISMOS REGIONALES Y NACIONALES, CON ASESORAMIENTO TÉCNICO SOBRE LA PRODUCCIÓN DE FRUTALES.\n¿\tSE FORTALECERÁ AL SECTOR PESQUERO, AYUDANDO A LOS PEQUEÑOS EMPRENDEDORES CON ACTIVA PARTICIPACIÓN DE LOS ORGANISMOS REGIONALES Y NACIONALES COMPETENTES, CON ASISTENCIA TÉCN",
            "txPgIndicador": "-CENSO NACIONAL DEL AÑO 2017 INEI\n-TASA DE CRECIMIENTO POBLACIONAL\n-INDICADORES DE CONDICION DE VIVINEDA.",
            "txPgMeta": "¿\tSER PRODUCTORES COMPETITIVOS EN GANADERÍA, AGRICULTURA, PRODUCTOR DE FRUTALES DE CALIDAD, PARA CUBRIR EL MERCADO LOCAL Y REGIONAL.\n¿\tSER PRODUCTOR PESQUERO MÁS IMPORTANTE DE LA PROVINCIA DE SANDIA Y CUBRIR EL MERCADO LOCAL Y REGIONAL.\n¿\tCONTAR CON UN MERCADO DE ABASTOS EN FUNCIONAMIENTO, PERMITIENDO LA REACTIVACIÓN ECONÓMICA DEL DISTRITO Y SUS COMUNIDADES.\n¿\tTENER CONVENIOS CON LOS SECTORES COMPETENTES PARA EL FORTALECIMIENTO DE LA PEQUEÑA MINERÍA Y MINERÍA ARTESANAL.\n¿\tSEREMOS UN CENTRO DE ATRACCIÓN TURÍSTICA DE LA PROVINCIA DE SANDIA.\n¿\tTENER CARRETERAS, CAMINOS VECINALES CON CONEXION CON TODOS LAS COMUNIDADES Y OTROS DISTRITOS DE LA ZONA.\n¿\tTENER MEJORADO Y DAR MANTENIMIENTO PERMANENTE DE LAS DIFERENTES VÍAS DE   TRANSPORTE URBANO Y RURAL DEL DISTRITO, SUS COMUNIDADES Y ANEXOS.\n¿\tTENER CONSTRUIDO Y FUNCIONANDO EL TERMINAL TERRESTRE PARA EL DISTRITO.\n¿\tSE TENDRÁ GANADERÍA Y AGRICULTURA COMPETITIVA, NO SOLO PARA CUBRIR EL MERCADO LOCAL, SINO REGIONAL. \n¿\tSEREMOS PRODUCTORES DE TRUCHA PARA EL COMERCIO REGIONAL.\n¿\tSE CONTARA CON VOLQUETES, EXCAVADORA HIDRÁULICA, RETROEXCAVADORA, CAMIÓN RECOLECTOR DE BASURA Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206267,
            "txPgProblema": "TERRITORIAL\t¿\tCARENCIA DE POLÍTICAS DE ORDENAMIENTO TERRITORIAL.\n¿\tINEXISTENCIA DE PLAN DE DESARROLLO URBANO, QUE ORGANICE EL CRECIMIENTO POBLACIONAL.\n¿\tFALTA DE IMPLEMENTACIÓN EN TEMAS DEL PROCESO DE DEMARCACIÓN TERRITORIAL.\n\t¿\tCREAREMOS INSTRUMENTOS DE GESTIÓN COMO EL PLAN DE DESARROLLO URBANO PARA PROMOVER EL CRECIMIENTO POBLACIONAL ORDENADO.\n¿\tSE REALIZARÁ GESTIONES ANTE LA SECRETARIA TÉCNICA DE DEMARCACIÓN TERRITORIAL, DE COMPETENCIA DEL GOBIERNO NACIONAL PARA LA DEMARCACIÓN TERRITORIAL, EN DEFENSA DE NUESTRA TERRITORIO Y POBLACIÓN.\t¿\tTENER\tIMPLEMENTADO EL PLAN DE DESARROLLO URBANO PARA EL ESTRATÉGICO CRECIMIENTO POBLACIONAL.\n¿\tTENER IMPLEMENTADO INSTRUMENTOS DE GESTIÓN CON SUS RESPECTIVAS OFICINAS ADMINISTRATIVAS.\n¿\tTENER SANEADO LA DEMARCACIÓN TERRITORIAL.\nMITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO\t¿\tFALTA DE APOYO A LA POBLACIÓN ANTE LOS CAMBIOS CLIMÁTICOS.\n\t¿\tGESTIÓN DE PROGRAMAS SOCIALES COMO CASITAS CALIENTES PARA HACER FRENTE Y MITIGAR LOS CAMBIOS CLIMÁTICOS.\n\t¿\tCONTAR CON CASITAS CALIENTES EN        TDIFERENTES COMUNIDADES.\n¿\tCONTAR CON TERMAS EN BASE A PANELES SOLARES.\nCALIDAD AMBIENTAL\t¿\tNO EXISTE PLAN Y/O PROYECTOS DE REMEDIACIÓN DE LOS RECURSOS HÍDRICOS, A MEDIANO Y CORTO PLAZO.\n¿\tFALTA DE PROYECTOS DE FORESTACIÓN.\n¿\tINEXISTENCIA DE UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS, PARA EL ADECUADO TRATAMIENTO DE LAS AGUAS SERVIDAS.\n¿\tFALTA DE RELLENO SANITARIO Y CLASIFICACIÓN DE RESIDUOS SÓLIDOS.\n¿\tEXISTE DEFICIENTE GESTIÓN EN EL TRATAMIENTO DE LOS RESIDUOS SÓLI",
            "txPgObjetivo": "TERRITORIAL\t¿\tCARENCIA DE POLÍTICAS DE ORDENAMIENTO TERRITORIAL.\n¿\tINEXISTENCIA DE PLAN DE DESARROLLO URBANO, QUE ORGANICE EL CRECIMIENTO POBLACIONAL.\n¿\tFALTA DE IMPLEMENTACIÓN EN TEMAS DEL PROCESO DE DEMARCACIÓN TERRITORIAL.\n\t¿\tCREAREMOS INSTRUMENTOS DE GESTIÓN COMO EL PLAN DE DESARROLLO URBANO PARA PROMOVER EL CRECIMIENTO POBLACIONAL ORDENADO.\n¿\tSE REALIZARÁ GESTIONES ANTE LA SECRETARIA TÉCNICA DE DEMARCACIÓN TERRITORIAL, DE COMPETENCIA DEL GOBIERNO NACIONAL PARA LA DEMARCACIÓN TERRITORIAL, EN DEFENSA DE NUESTRA TERRITORIO Y POBLACIÓN.\t¿\tTENER\tIMPLEMENTADO EL PLAN DE DESARROLLO URBANO PARA EL ESTRATÉGICO CRECIMIENTO POBLACIONAL.\n¿\tTENER IMPLEMENTADO INSTRUMENTOS DE GESTIÓN CON SUS RESPECTIVAS OFICINAS ADMINISTRATIVAS.\n¿\tTENER SANEADO LA DEMARCACIÓN TERRITORIAL.\nMITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO\t¿\tFALTA DE APOYO A LA POBLACIÓN ANTE LOS CAMBIOS CLIMÁTICOS.\n\t¿\tGESTIÓN DE PROGRAMAS SOCIALES COMO CASITAS CALIENTES PARA HACER FRENTE Y MITIGAR LOS CAMBIOS CLIMÁTICOS.\n\t¿\tCONTAR CON CASITAS CALIENTES EN        TDIFERENTES COMUNIDADES.\n¿\tCONTAR CON TERMAS EN BASE A PANELES SOLARES.\nCALIDAD AMBIENTAL\t¿\tNO EXISTE PLAN Y/O PROYECTOS DE REMEDIACIÓN DE LOS RECURSOS HÍDRICOS, A MEDIANO Y CORTO PLAZO.\n¿\tFALTA DE PROYECTOS DE FORESTACIÓN.\n¿\tINEXISTENCIA DE UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS, PARA EL ADECUADO TRATAMIENTO DE LAS AGUAS SERVIDAS.\n¿\tFALTA DE RELLENO SANITARIO Y CLASIFICACIÓN DE RESIDUOS SÓLIDOS.\n¿\tEXISTE DEFICIENTE GESTIÓN EN EL TRATAMIENTO DE LOS RESIDUOS SÓLI",
            "txPgIndicador": "- CONCIENCIA MEDIO AMBIENTAL\n- CAPACIDAD DESISORIA\n- SOSTENIBILIDAD AMBIENTAL",
            "txPgMeta": "TERRITORIAL\t¿\tCARENCIA DE POLÍTICAS DE ORDENAMIENTO TERRITORIAL.\n¿\tINEXISTENCIA DE PLAN DE DESARROLLO URBANO, QUE ORGANICE EL CRECIMIENTO POBLACIONAL.\n¿\tFALTA DE IMPLEMENTACIÓN EN TEMAS DEL PROCESO DE DEMARCACIÓN TERRITORIAL.\n\t¿\tCREAREMOS INSTRUMENTOS DE GESTIÓN COMO EL PLAN DE DESARROLLO URBANO PARA PROMOVER EL CRECIMIENTO POBLACIONAL ORDENADO.\n¿\tSE REALIZARÁ GESTIONES ANTE LA SECRETARIA TÉCNICA DE DEMARCACIÓN TERRITORIAL, DE COMPETENCIA DEL GOBIERNO NACIONAL PARA LA DEMARCACIÓN TERRITORIAL, EN DEFENSA DE NUESTRA TERRITORIO Y POBLACIÓN.\t¿\tTENER\tIMPLEMENTADO EL PLAN DE DESARROLLO URBANO PARA EL ESTRATÉGICO CRECIMIENTO POBLACIONAL.\n¿\tTENER IMPLEMENTADO INSTRUMENTOS DE GESTIÓN CON SUS RESPECTIVAS OFICINAS ADMINISTRATIVAS.\n¿\tTENER SANEADO LA DEMARCACIÓN TERRITORIAL.\nMITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO\t¿\tFALTA DE APOYO A LA POBLACIÓN ANTE LOS CAMBIOS CLIMÁTICOS.\n\t¿\tGESTIÓN DE PROGRAMAS SOCIALES COMO CASITAS CALIENTES PARA HACER FRENTE Y MITIGAR LOS CAMBIOS CLIMÁTICOS.\n\t¿\tCONTAR CON CASITAS CALIENTES EN        TDIFERENTES COMUNIDADES.\n¿\tCONTAR CON TERMAS EN BASE A PANELES SOLARES.\nCALIDAD AMBIENTAL\t¿\tNO EXISTE PLAN Y/O PROYECTOS DE REMEDIACIÓN DE LOS RECURSOS HÍDRICOS, A MEDIANO Y CORTO PLAZO.\n¿\tFALTA DE PROYECTOS DE FORESTACIÓN.\n¿\tINEXISTENCIA DE UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS, PARA EL ADECUADO TRATAMIENTO DE LAS AGUAS SERVIDAS.\n¿\tFALTA DE RELLENO SANITARIO Y CLASIFICACIÓN DE RESIDUOS SÓLIDOS.\n¿\tEXISTE DEFICIENTE GESTIÓN EN EL TRATAMIENTO DE LOS RESIDUOS SÓLI",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206403,
            "txPgProblema": "CORRUPCIÓN\t¿\tFALTA DE FORTALECIMIENTO A LOS PROCESOS DE CONTROL INSTITUCIONAL.\n¿\tFALTA DE PARTICIPACIÓN DE LA POBLACIÓN EN LOS PROCESOS EJECUTIVOS.\n¿\tFALTA DE GESTIÓN MUNICIPAL PARTICIPATIVA, TRANSPARENTE Y EFICIENTE.\n¿\tFALTA DE LA IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN, PROMOVER EL MANEJO TRANSPARENTE DE LOS RECURSOS PÚBLICOS.\n¿\tFALTA DE RENDICIÓN DE CUENTAS PÚBLICAS O CABILDOS ABIERTOS.\n\t¿\tCONTROL MÁXIMO DE PARTE DE LA AUTORIDAD, A LOS DIFERENTES NIVELES DE ADMINISTRACIÓN Y PROCESOS DE NUESTRA MUNICIPALIDAD.\n¿\tFOMENTAR EL FORTALECIMIENTO A LA ORGANIZACIÓN SOCIALES MEDIANTE CAPACITACIONES ESPECIALIZADAS PARA MEJORAR LA SEGURIDAD CIUDADANA.\n¿\tTRABAJAR DE MANO CON LAS RONDAS CAMPESINAS DE LAS COMUNIDADES Y COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA (CODISEC) QUE PROMUEVE LA MUNICIPALIDAD. \n¿\tIMPLEMENTAR Y REALIZAR EL EQUIPAMIENTO PARA LA UNIDAD DE SEGURIDAD CIUDADANA CON MOVILIDAD Y RADIOS SATELITALES PARA MITIGAR LA INSEGURIDAD GENERADA EN LAS VÍAS DEL DISTRITO DE CUYOCUYO. \n¿\tREALIZAR EL PATRULLAJE INTEGRADO CON SERENAZGO Y LA POLICÍA NACIONAL DE PERÚ.\n¿\tPROMOVER PUESTO POLICIAL EN EL DISTRITO DE CUYOCUYO, PONIENDO LAS CARACTERÍSTICAS DEL DISTRITO QUE CUMPLAN SUS FUNCIONES COMO COMISARIOS Y NO COMO POLICÍAS DE TRÁNSITO. \n¿\tTRABAJAR DE LA MANO CON CONTRALORÍA GENERAL DE LA REPÚBLICA Y EL ORGANISMO DE CONTROL INTERNO PARA TENER BUENOS FILTROS Y SELECCIÓN DE PERSONAL DE PLANTA, PARA EL MANEJO DE LA GESTIÓN MUNICIPAL. \n¿\tSI SE VA ENCONTRAR ANOMALÍAS DE LA GESTIÓN ACTUAL SE T",
            "txPgObjetivo": "CORRUPCIÓN\t¿\tFALTA DE FORTALECIMIENTO A LOS PROCESOS DE CONTROL INSTITUCIONAL.\n¿\tFALTA DE PARTICIPACIÓN DE LA POBLACIÓN EN LOS PROCESOS EJECUTIVOS.\n¿\tFALTA DE GESTIÓN MUNICIPAL PARTICIPATIVA, TRANSPARENTE Y EFICIENTE.\n¿\tFALTA DE LA IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN, PROMOVER EL MANEJO TRANSPARENTE DE LOS RECURSOS PÚBLICOS.\n¿\tFALTA DE RENDICIÓN DE CUENTAS PÚBLICAS O CABILDOS ABIERTOS.\n\t¿\tCONTROL MÁXIMO DE PARTE DE LA AUTORIDAD, A LOS DIFERENTES NIVELES DE ADMINISTRACIÓN Y PROCESOS DE NUESTRA MUNICIPALIDAD.\n¿\tFOMENTAR EL FORTALECIMIENTO A LA ORGANIZACIÓN SOCIALES MEDIANTE CAPACITACIONES ESPECIALIZADAS PARA MEJORAR LA SEGURIDAD CIUDADANA.\n¿\tTRABAJAR DE MANO CON LAS RONDAS CAMPESINAS DE LAS COMUNIDADES Y COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA (CODISEC) QUE PROMUEVE LA MUNICIPALIDAD. \n¿\tIMPLEMENTAR Y REALIZAR EL EQUIPAMIENTO PARA LA UNIDAD DE SEGURIDAD CIUDADANA CON MOVILIDAD Y RADIOS SATELITALES PARA MITIGAR LA INSEGURIDAD GENERADA EN LAS VÍAS DEL DISTRITO DE CUYOCUYO. \n¿\tREALIZAR EL PATRULLAJE INTEGRADO CON SERENAZGO Y LA POLICÍA NACIONAL DE PERÚ.\n¿\tPROMOVER PUESTO POLICIAL EN EL DISTRITO DE CUYOCUYO, PONIENDO LAS CARACTERÍSTICAS DEL DISTRITO QUE CUMPLAN SUS FUNCIONES COMO COMISARIOS Y NO COMO POLICÍAS DE TRÁNSITO. \n¿\tTRABAJAR DE LA MANO CON CONTRALORÍA GENERAL DE LA REPÚBLICA Y EL ORGANISMO DE CONTROL INTERNO PARA TENER BUENOS FILTROS Y SELECCIÓN DE PERSONAL DE PLANTA, PARA EL MANEJO DE LA GESTIÓN MUNICIPAL. \n¿\tSI SE VA ENCONTRAR ANOMALÍAS DE LA GESTIÓN ACTUAL SE T",
            "txPgIndicador": "- CONTRALORIA ANTI CORRUPCION\n- OSCE\n- DEFENSORIA DEL PUEBLO\n- INSTRUMENTOS DE GESTION",
            "txPgMeta": "CORRUPCIÓN\t¿\tFALTA DE FORTALECIMIENTO A LOS PROCESOS DE CONTROL INSTITUCIONAL.\n¿\tFALTA DE PARTICIPACIÓN DE LA POBLACIÓN EN LOS PROCESOS EJECUTIVOS.\n¿\tFALTA DE GESTIÓN MUNICIPAL PARTICIPATIVA, TRANSPARENTE Y EFICIENTE.\n¿\tFALTA DE LA IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN, PROMOVER EL MANEJO TRANSPARENTE DE LOS RECURSOS PÚBLICOS.\n¿\tFALTA DE RENDICIÓN DE CUENTAS PÚBLICAS O CABILDOS ABIERTOS.\n\t¿\tCONTROL MÁXIMO DE PARTE DE LA AUTORIDAD, A LOS DIFERENTES NIVELES DE ADMINISTRACIÓN Y PROCESOS DE NUESTRA MUNICIPALIDAD.\n¿\tFOMENTAR EL FORTALECIMIENTO A LA ORGANIZACIÓN SOCIALES MEDIANTE CAPACITACIONES ESPECIALIZADAS PARA MEJORAR LA SEGURIDAD CIUDADANA.\n¿\tTRABAJAR DE MANO CON LAS RONDAS CAMPESINAS DE LAS COMUNIDADES Y COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA (CODISEC) QUE PROMUEVE LA MUNICIPALIDAD. \n¿\tIMPLEMENTAR Y REALIZAR EL EQUIPAMIENTO PARA LA UNIDAD DE SEGURIDAD CIUDADANA CON MOVILIDAD Y RADIOS SATELITALES PARA MITIGAR LA INSEGURIDAD GENERADA EN LAS VÍAS DEL DISTRITO DE CUYOCUYO. \n¿\tREALIZAR EL PATRULLAJE INTEGRADO CON SERENAZGO Y LA POLICÍA NACIONAL DE PERÚ.\n¿\tPROMOVER PUESTO POLICIAL EN EL DISTRITO DE CUYOCUYO, PONIENDO LAS CARACTERÍSTICAS DEL DISTRITO QUE CUMPLAN SUS FUNCIONES COMO COMISARIOS Y NO COMO POLICÍAS DE TRÁNSITO. \n¿\tTRABAJAR DE LA MANO CON CONTRALORÍA GENERAL DE LA REPÚBLICA Y EL ORGANISMO DE CONTROL INTERNO PARA TENER BUENOS FILTROS Y SELECCIÓN DE PERSONAL DE PLANTA, PARA EL MANEJO DE LA GESTIÓN MUNICIPAL. \n¿\tSI SE VA ENCONTRAR ANOMALÍAS DE LA GESTIÓN ACTUAL SE T",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}