{
    "datoGeneral": {
        "idPlanGobierno": 25727,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4069f5ff-39df-4b0d-90b9-7d813a9cf7a9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cce931ae-aebd-4612-9322-357c02f17109.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234763,
            "txPgProblema": "LA DELINCUENCIA Y EL CRIMEN ORGANIZADO, SE PERCIBE UN INCREMENTO PAULATINO DEL PROBLEMA LO QUE ORIGINA INSEGURIDAD Y DESCONFIANZA EN LA POBLACIÓN",
            "txPgObjetivo": "FORTALECER LOS SISTEMAS DE SEGURIDAD REACTIVANDO LAS JUNTAS VECINALES, MEJORANDO EL SERVICIO DE SERENAZGO CON TODOS LOS MUNICIPIOS E INSTALAR LOS SISTEMAS DE VIDEOCÁMARAS.",
            "txPgIndicador": "PORCENTAJE DE JUNTAS VECINALES REACTIVADAS Y FUNCIONANDO.",
            "txPgMeta": "90% DE JUNTAS VECINALES FUNCIONANDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234776,
            "txPgProblema": "CARENCIA DE PLANES QUE PROMUEVAN EL DESARROLLO DE LAS COMUNIDADES NATIVAS DE LA LOCALIDAD.",
            "txPgObjetivo": "APOYAR A LAS COMUNIDADES NATIVAS DE LA PROVINCIA MEDIANTE APOYO PROYECTOS ARTESANALES, TURÍSTICOS Y AGRICULTURA ORGÁNICA.",
            "txPgIndicador": "NÚMERO DE COMUNIDADES NATIVAS ASISTIDAS POR EL MUNICIPIO,",
            "txPgMeta": "COMUNIDADES NATIVAS ASISTIDAS CON PROYECTOS PRODUCTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234784,
            "txPgProblema": "LA CIUDADANÍA (EN ESPECIAL LA JUVENTUD, Y LA NIÑEZ) NO CUENTAN CON ESPACIOS NI INFRAESTRUCTURA ADECUADA PARA EL DESARROLLO DE SUS CAPACIDADES Y TALENTOS ARTÍSTICOS Y DEPORTIVOS.",
            "txPgObjetivo": "CONSTRUIR LA INFRAESTRUCTURA PARA EL DESARROLLO DE SUS CAPACIDADES Y TALENTOS DE LA JUVENTUD DE LA PROVINCIA.",
            "txPgIndicador": "NÚMERO DE PROYECTOS PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA PARA EL DESARROLLO DE TALENTOS DE LA JUVENTUD.",
            "txPgMeta": "CONSTRUCCIÓN DE  CENTROS DE DESARROLLO CULTURAL Y DEPORTIVO PARA LA JUVENTUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234788,
            "txPgProblema": "DÉFICIT DE EMPLEO E INICIATIVAS EMPRESARIALES               DE LOS JÓVENES Y OTROS SEGMENTOS DE LA SOCIEDAD.",
            "txPgObjetivo": "PROMOVER Y APOYAR INICIATIVAS EMPRESARIALES A JÓVENES Y MUJERES EMPRENDEDORAS.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE APOYO AL EMPRENDIMIENTO DE JÓVENES.",
            "txPgMeta": "PLANES DE NEGOCIOS PARA IGUAL NÚMERO DE JÓVENES EMPRENDEDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234793,
            "txPgProblema": "FALTA DE FOMENTO DE TURISMO LOCAL SOSTENIBLE, PARA EL USO ADECUADO DE LOS RECURSOS Y GENERACIÓN DE EMPLEO PERMANENTE",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE TURISMO LOCAL SOSTENIBLE CON LA PARTICIPACIÓN DE CASTAÑEROS Y COMUNIDADES NATIVAS.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DESARROLLADOS Y APOYADOS POR EL MUNICIPIO.",
            "txPgMeta": "PROYECTOS DE TURISMO SOSTENIBLES FORMULADOS Y EJECUTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234797,
            "txPgProblema": "FALTA DE FOMENTO DE LA INVERSIÓN PRIVADA, EN PROYECTOS DE INTERÉS LOCAL",
            "txPgObjetivo": "IMPULSAR PROYECTOS DE DESARROLLO LOCAL PARA MEJORAR LOS SERVICIOS MEDIANTE OBRAS POR IMPUESTOS.",
            "txPgIndicador": "NÚMERO DE PROYECTOS FINANCIADOS CON MECANISMOS DE OBRAS POR IMPUESTOS.",
            "txPgMeta": "PROYECTOS DESARROLLADOS CON EL MECANISMO DE OBRAS POR IMPUESTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234810,
            "txPgProblema": "NO SE RECOGEN ADECUADA Y OPORTUNAMENTE LOS DESECHOS SÓLIDOS LO QUE SE PERCIBE EN LA   ACUMULACIÓN DE BASURA EN LAS CALLES Y AVENIDAS DE LA CIUDAD.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECOJO OPORTUNO DE RESIDUOS SÓLIDOS DE LAS VIVIENDAS CON CLASIFICACIÓN PARA FACILITAR SU RECICLAJE.",
            "txPgIndicador": "NÚMERO DE VEHÍCULOS Y PERSONAL DE RECOJO DE BASURA.",
            "txPgMeta": "INCREMENTAR AL 100% EL SISTEMA DE RECOJO DE BASURAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234824,
            "txPgProblema": "1.\tLA POBLACIÓN PERCIBE ALTOS NIVELES DE CORRUPCIÓN EN LOS GOBIERNOS LOCALES",
            "txPgObjetivo": "PROMOVER LA CONFORMACIÓN DE SUPERVISORES CIUDADANAS PARA REDUCIR LOS NIVELES DE CORRUPCIÓN EN LA EJECUCIÓN DE OBRAS",
            "txPgIndicador": "NÚMERO DE OBRAS EN EJECUCIÓN QUE CUENTAN CON SUPERVISORES CIUDADANAS.",
            "txPgMeta": "100% DE OBRAS EN EJECUCIÓN QUE CUENTAN CON  SUPERVISORES CIUDADANAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}