{
    "datoGeneral": {
        "idPlanGobierno": 29327,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/78e633ec-4f11-4375-912e-de13787d1312.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/37623ef2-a514-4469-8a93-441f2252e0a1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234531,
            "txPgProblema": ".1.- FALTA DE OPORTUNIDADES DE FORMACIÓN TÉCNICAS\n2.-ALTO ÍNDICE DE LA POBLACIÓN CON ANEMIA\n3.-DEFICIENCIA SERVICIO BÁSICO Y SANEAMIENTO EN LOS HOGARES. Y SERVICIOS BÁSICOS\n4.- FALTA DE ACCESIBILIDAD Y MANTENIMIENTO DE LAS\nVÍAS EN TODO EL DISTRITO\n5. CARENCIA DE VIVIENDAS POR LA POCA CAPACIDAD ADQUISITIVA.",
            "txPgObjetivo": "•\tIMPLEMENTAR PROGRAMAS DE CAPACITACIÓN Y FORMACIÓN PRODUCTIVA.\n•\tDISEÑAR POLÍTICAS PÚBLICAS QUE PROMUEVAN LA IGUALDAD DE OPORTUNIDADES PARA EL ACCESO A EMPLEO\nDIGNO.\nDISMINUIR LA ANEMIA EN LOS NIÑOS.\n•\tINCREMENTAR Y FORTALECER EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\n•\tFOMENTAR PROYECTOS DE ELECTRIFICACIÓN EN NUESTROS CASERÍOS.\n•\tINCREMENTAR Y MEJORAR LAS VÍAS DE ACCESO EN TODO EL\nDISTRITO,\nCONSTRUCCIÓN DE VIVIENDAS CONFORTABLES A PRECIO SOCIAL.”",
            "txPgIndicador": "NULO INTERÉS EN LA FORMACIÓN TÉCNICA PRODUCTIVA DE LOS CIUDADANOS\nNO EXISTEN PROGRAMAS PARA DISMINUIR LA\nANEMIA\nAGUA ENTUBADA NO APTO PARA CONSUMO HUMANO. MÁS DEL 70% DE LA POBLACIÓN SIN SERVICIOS DE ELECTRIFICACIÓN\nVÍAS EN PÉSIMO ESTADO SIN SER ATENDIDOS\nVIVIENDAS EN PRECARIAS CONDICIONES PARA SER HABITADO",
            "txPgMeta": "•\tINCREMENTAR CADA AÑO EL 30% DE LA POBLACIÓN BAÑOS  QUE RECIBE CAPACITACIÓN. • ABASTECER AL 100% DE POBLACIÓN DEL DISTRITO CON AGUA POTABLE DE EXCELENTE CALIDAD.\nDISMINUIR EN 80 % EL ÍNDICE DE ANEMIA EN EL\nDISTRITO DE BAÑOS.\n•\tABASTECER A LA POBLACIÓN CON AGUA POTABLE DE EXCELENTE CALIDAD.\n•\tINCREMENTAREMOS EL ACCESO AL SERVICIO DE ELECTRIFICACIÓN A\nNUESTROS PUEBLOS MÁS ALEJADOS.\n•\tIMPLEMENTAREMOS PROYECTOS VIALES, PARA CONECTAR TODOS\nNUESTROS CASERÍOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234543,
            "txPgProblema": "POCA CAPACIDAD ADQUISITIVA POR LA FALTA DE OFERTA LABORAL PARA LOS POBLADORES\n.- FALTA DE APOYO A LOS EMPRENDEDORES DEL DISTRITO\nDÉBIL ACTIVIDAD DE PISCICULTORES Y GANADEROS DEL DISTRITO Y CASERÍOS.\nFALTA DE PROMOCIÓN DE PRODUCTOS LOCALES.",
            "txPgObjetivo": "GENERAR LA EMPLEABILIDAD, REACTIVANDO LA ECONOMÍA LOCAL\n•\tREACTIVAR LA ECONOMÍA PROMOVIENDO EMPRENDIMIENTO LOCAL\n•\tIMPLEMENTAR PROYECTOS PARA CREACIÓN Y MANEJO DE PISCIGRANJAS.\n•\tFOMENTAR PROGRAMAS DE PRODUCCIÓN Y MANEJO\nGANADERO.\nPROMOVEREMOS NUESTROS EMPRENDIMIENTO EN MERCADOS REGIONALES Y NACIONALES",
            "txPgIndicador": "POBREZA POR FALTA DE TRABAJO\nCARENCIA EN EL EMPRENDIMIENTO LOCAL\nPOCO INTERÉS POR LA PROMOCIÓN DE LA CRIANZA DE PECES AMAZÓNICOS Y LA GANADERÍA\nCARENCIA EN LA PROMOCIÓN DE LOS EMPRENDIMIENTOS Y PRODUCTOS",
            "txPgMeta": "FOMENTAREMOS OPORTUNIDAD LABORAL MEDIANTE EL PROGRAMA “TRABAJA PERÚ” EN TODO EL DISTRITO.\nASIMISMO FOMENTAREMOS LA INVERSIÓN PÚBLICA Y PRIVADA\nPARA CREAR DEMANDA LABORAL\nPROMOVEREMOS LA FORMALIZACIÓN DE EMPRESA Y COOPERATIVAS PARA IMPULSAR EL EMPRENDIMIENTO CON\nAYUDA DE LA COMUNA\nCREAREMOS EL PROGRAMA SOMOS ORGÁNICOS, PARA\nPROMOVER LOS EMPRENDIMIENTO Y LO QUE PRODUCIMOS A LOS MERCADOS REGIONALES E INTERNACIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234550,
            "txPgProblema": "DEFORESTACIÓN POR LA FALTA DE CONCIENCIA AMBIENTAL\nINADECUADO USO DE LOS RESIDUOS SÓLIDOS\nCONTAMINACIÓN DE LOS RECURSO HÍDRICOS}\nFALTA DE IMPLEMENTAR UN CORREDOR ECOTURÍSTICO.",
            "txPgObjetivo": "CREAREMOS CONCIENCIA AMBIENTAL E IMPLEMENTAR ZONAS DE RESERVA DE FLORA Y FAUNA\nADECUADO USO DE LOS RESIDUOS SÓLIDOS Y REÚSO DE LOS INSERVIBLES\nPROTECCIÓN DEL USO ADECUADO DE LOS RECURSO HÍDRICOS CON VIGILANCIA COMUNAL\nIMPLEMENTAREMOS UN TURISMO ECOLÓGICO",
            "txPgIndicador": "MASIVA DEFORESTACIÓN POR LA ACTIVIDAD AGRÍCOLA Y GANADERA\nNO EXISTE CONCIENCIA EN LA SEGREGACIÓN DE LA BASURA\nFALTA DE CUIDADO DE LOS RECURSOS HÍDRICOS\nNO EXISTEN CORREDORES TURÍSTICOS ECOLÓGICOS",
            "txPgMeta": "IMPLEMENTAREMOS UN MANEJO SOSTENIBLE DE NUESTROS RECURSOS, EJECUTAREMOS PROYECTOS\nAMBIENTALES ECOSISTÉMICOS\nCREAREMOS UNA PLANTA DE SEGREGACIÓN DE LA BASURA Y LA TRANSFORMACIÓN EN OTROS\nPRODUCTOS DE UTILIDAD\nCREAREMOS UN COMITÉ DE VIGILANCIA DE LOS RECURSOS HÍDRICOS.\nCREAREMOS CONCIENCIA EN EL USO Y LA PROTECCIÓN DE LOS RECURSO HÍDRICOS\nCREAREMOS UN CORREDOR TURÍSTICO ACOMPAÑADO DEL CUIDADO DEL ECOSISTEMA CON\nCONCIENCIA AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234563,
            "txPgProblema": "DEFICIENTE SERVICIO A LOS ADMINISTRADOS\nINDICIOS DE CORRUPCIÓN EN LA GESTIÓN MUNICIPAL\nFALTA DE MAQUINARIA PESADA PROPIA.\nFALTA DE MAQUINARIA PESADA PROPIA.",
            "txPgObjetivo": "EFICIENTE SERVICIO A NUESTROS POBLADORES\nLUCHA FRONTAL CONTRA LA CORRUPCIÓN EN TODOS NUESTROS SERVICIOS Y ADQUISIDORES\nIMPLEMENTAR NUESTRA MUNICIPALIDAD CON\nMAQUINARIAS PESADAS",
            "txPgIndicador": "1.- PÉSIMA ATENCIÓN BUROCRÁTICO\nFALTA DE TRANSPARENTAR LA GESTIÓN MUNICIPAL\nCARENCIA DE MAQUINARIAS PARA LOS TRABAJOS VIALES",
            "txPgMeta": "FACILITAREMOS LOS TRÁMITES ADMINISTRATIVOS PARA QUE NUESTROS USUARIOS SEAN MEJOR\nATENDIDOS\nHAREMOS QUE NUESTRA GESTIÓN SEA MÁS TRANSPARENTE CON RENDICIONES DE CUENTA PERIÓDICAS EN CADA\nAVANCE DE LA GESTIÓN\nADQUISICIÓN DE MAQUINARIAS PESADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}