{
    "datoGeneral": {
        "idPlanGobierno": 29069,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/363d5b3a-2187-46cb-9c9e-d785ce64ddf8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/77841082-2804-485d-9e85-6dde54a43521.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217504,
            "txPgProblema": "1.\tEL PROGRAMA DEL VASO DE LECHE NO ATIENDE LAS DEMANDAS EN CALIDAD DEL PRODUCTO DE LOS GRUPOS SOCIALES MÁS VULNERABLES.\n2.\tFALTA DE ATENCIÓN AL ADULTO MAYOR, Y DISCAPACITADOS A LOS DIFERENTES SERVICIOS DE SALUD Y OTROS QUE SATISFAGAN SUS NECESIDADES Y DEMANDAS.\n3.\tCONSTRUCCIÓN DE COMEDORES.\n4.\tCONSTRUCCIÓN DE ALBERGUES.",
            "txPgObjetivo": "1.\tMEJORAR LA CALIDAD DEL PRODUCTO PARA SATISFACER A LOS GRUPOS VULNERABLES.\n2.\tATENDER LA ATENCIÓN DEL ADULTO MAYOR Y DISCAPACITADOS A LOS DIFERENTES SERVICIOS PROVEYENDO UN AMBIENTE DE SOCIALIZACIÓN Y PROMOCIÓN SALUDABLE EN SALUD FÍSICA, EMOCIONAL Y SOCIAL, DE AHÍ LA NECESIDAD DE LA CONSTRUCCIÓN DE LOS COMEDORES Y ALBERGUES.",
            "txPgIndicador": "1.\tEL PROGRAMA DEL VASO DE LECHE NO ATIENDE LAS DEMANDAS EN CALIDAD DEL PRODUCTO DE LOS GRUPOS SOCIALES MÁS VULNERABLES.\n2.\tFALTA DE ATENCIÓN AL ADULTO MAYOR, Y DISCAPACITADOS A LOS DIFERENTES SERVICIOS DE SALUD Y OTROS QUE SATISFAGAN SUS NECESIDADES Y DEMANDAS.\n3.\tCONSTRUCCIÓN DE COMEDORES.\n4.\tCONSTRUCCIÓN DE ALBERGUES.",
            "txPgMeta": "1.\tEN EL SEGUNDO AÑO DE GESTIÓN SE HABRÁ CULMINADO LOS ESTUDIOS PARA LA MEJORA DE LA CALIDAD DEL PRODUCTO\n2.\tEN EL SEGUNDO AÑO DE GESTIÓN SE ATENDERÁ EL 40% DE LAS DEMANDAS DEL ADULTO MAYOR Y DISCAPACITADOS DE NUESTRO DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217557,
            "txPgProblema": "1.\tDEFICIENTE SERVICIO DE AGUA POTABLE EN LA ZONA URBANA, AMPLIACIÓN, REPARACIÓN DE REDES DE ALCANTARILLADO DISTRITO DE JAYANCA\n2.\tDEFICIENTE SERVICIO DE AGUA POTABLE Y FALTA DEL SISTEMA DE ALCANTARILLADO EN LA ZONA RURAL DISTRITO DE JAYANCA.\n3.\tPERFORACIÓN Y CONSTRUCCIÓN DE UN NUEVO POZO TUBULAR CON SU TANQUE ELEVADO PARA REGULARIZAR LA FALTA DE AGUA POTABLE EN LOS HOGARES DE JAYANCA\n4.\tBAJA CALIDAD DEL AGUA DE SUB SUELO NO APTA PARA EL CONSUMO HUMANO EN LOS CASERÍOS",
            "txPgObjetivo": "1.\tFORMULAR EL PROYECTO Y GESTIONAR ANTE EL PROGRAMA NACIONAL SANEAMIENTO URBANO EL PROYECTO DE AMPLIACIÓN DE REDES DE AGUA POTABLE Y ALCANTARILLADO EN LOS SECTORES DE LA MOLINA, URB. SAN JOSÉ, SAN AGUSTÍN, LA FUNDICIÓN, URB. CALIXTO SAMAME Y LA PERFORACIÓN DEL NUEVO POZO TUBULAR.\n2.\tGESTIONAR LOS PROYECTOS DE AMPLIACIÓN DE REDES DE AGUA POTABLE Y CONSTRUCCIÓN DEL SERVICIO DE ALCANTARILLADO EN LOS CASERÍOS LOS MISMOS QUE SE GESTIONARAN ANTE EL PROGRAMA NACIONAL SANEAMIENTO RURAL DEL MINISTERIO DE VIVIENDA.\n3.\tFORMULAR UN PROYECTO INTEGRAL DE LA CALIDAD DEL AGUA DEL SUB SUELO EN CASERÍOS PAMPA DE LINO, SANCARRANCO, LA LADRILLERA EL MANGO, EL MÁRQUEZ, PROGRESO, EL VERDE.",
            "txPgIndicador": "LA DIMENSIÓN ECONÓMICA PREVEE PROMOVER Y PROMOCIONAR EL DESARROLLO ECONÓMICO LOCAL Y TURÍSTICO Y ARTICULADO CON LOS EJES TURÍSTICOS DE LA PROVINCIA, LA FORMALIZACIÓN Y REGULACIÓN DE LAS DIVERSAS ACTIVIDADES COMERCIALES, INDUSTRIALES Y DE SERVICIOS EN EL ÁMBITO LOCAL; ASÍ MISMO FORMULAR PROYECTOS PRODUCTIVOS EN EL ÁMBITO RURAL PROVINCIAL. SE BUSCA ESTABLECER DISPOSICIONES PARA APOYAR Y MEJORAR LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS.",
            "txPgMeta": "1.\tAL TÉRMINO DE LA GESTIÓN SE CONTARÁ CON UN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO AL 90% EN LA CIUDAD DE JAYANCA, EL CUAL CONTARÁ CON NUEVO POZO TUBULAR.\n2.\tAL TÉRMINO DE LA GESTIÓN SE CONTARÁ CON UN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO AL 80% EN LOS CASERÍOS.\n3.\tREALIZAR UN CONVENIO CON EL PEOT U OTRAS INSTITUCIONES PÚBLICAS PARA REALIZAR ESTUDIOS DE AGUA DEL SUB SUELO PARA EL ABASTECIMIENTO A LA POBLACIÓN EN LOS CASERÍOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217626,
            "txPgProblema": "1.\tLA GESTIÓN DE LOS RESIDUOS SÓLIDOS (GIRS) TIENE UNA GRAN INCIDENCIA EN LA PROTECCIÓN DEL AMBIENTE Y EN LA SALUD PÚBLICA. EN NUESTRA REALIDAD TANTO EN EL ÁMBITO URBANO Y RURAL, ESTA GESTIÓN SE HA LIMITADO A LA PRESTACIÓN DE UN SERVICIO DE ASEO CENTRADO EN LA RECOLECCIÓN DE LOS RESIDUOS –BASURA– Y SU TRANSPORTE A UN SITIO DE DISPOSICIÓN FINAL SIN NINGÚN MANEJO TÉCNICO, CONTROLADO.\n2.\tFALTA DE PROYECTOS Y ACTIVIDADES PARA EL DESARROLLO DE UNA CULTURA COMUNAL Y MUNICIPAL SOBRE GENERACIÓN Y MANEJO DE LOS RESIDUOS Y UN SERVICIO DE ASEO EFICIENTE, QUE CONTRIBUYAN A MODIFICAR EL IMPACTO DE LOS RESIDUOS SOBRE EL AMBIENTE, LA SALUD PÚBLICA, EL BIENESTAR Y LA ECONOMÍA DE LAS PERSONAS.\n3.\tNO SE CUENTA CON RELLENO SANITARIO.",
            "txPgObjetivo": "1.\tIMPLEMENTAR LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS (GIRS\n2.\tIMPLEMENTAR EL PROGRAMA DE EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL PARA PONER EN PRÁCTICA LOS CONOCIMIENTOS NECESARIOS Y GENERAR HÁBITOS PARA ASEGURAR MEDIDAS DE MITIGACIÓN HACIA LOS IMPACTOS NEGATIVOS GENERADOS POR EL INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS, EN RELACIÓN AL AMBIENTE. SE TRABAJARÁ EN COORDINACIÓN CON LAS INSTITUCIONES EDUCATIVAS Y LA CIUDADANÍA PARA FORMAR LOS PROMOTORES AMBIENTALES ESTUDIANTES, Y LOS PROMOTORES AMBIENTALES COMUNITARIOS.\n3.\tGESTIONAR COMO PARTE DE LA MANCOMUNIDAD MUNICIPAL DEL VALLE LA LECHE EL PROYECTO: MEJORAMIENTO, AMPLIACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA EN LAS ÁREAS URBANAS Y EN LOS CENTROS POBLADOS EN LOS DISTRITO DE PACORA, JAYANCA, ILLIMO, TUCUME Y MOCHUMI PERTENECIENTES A LA MANCOMUNIDAD DEL VALLE LA LECHE – LAMBAYEQUE – LAMBAYEQUE CON CÓDIGO SNIP 266034.",
            "txPgIndicador": "5.4.1GESTION INTEGRAL DE LOS RESIDUOS SOLIDOS (G.I.R.S.)\nEL CONCEPTO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS CONSIDERA ACTIVIDADES ASOCIADAS AL CONTROL:\n1.\tDURANTE LA GENERACIÓN, \n2.\tBARRIDO, \n3.\tSEGREGACIÓN, \n4.\tALMACENAMIENTO, \n5.\tRECOLECCIÓN,\n6.\tTRANSPORTE,\n7.\tTRATAMIENTO; Y\n8.\tDISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS, DE FORMA QUE ARMONICE CON LOS PRINCIPIOS DE LA SALUD PÚBLICA. \nTODO ESTO BAJO UN ENFOQUE DE SOSTENIBILIDAD QUE CONSIDERA ASPECTOS DE ÍNDOLE: POLÍTICO, ORGANIZACIONAL, SOCIAL, TÉCNICO, AMBIENTAL Y ECONÓMICO - FINANCIERO.",
            "txPgMeta": "1.\tAL INICIO DE LA GESTIÓN SE HABRÁ IMPLEMENTADO EL PLAN DE MANEJO DE RESIDUOS SÓLIDOS.\n2.\tAL INICIO DE LA GESTIÓN SE IMPLEMENTARÁ EL PROGRAMA: EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL PARA GENERAR CONOCIMIENTOS Y HÁBITOS REFERENTES A MITIGAR IMPACTOS NEGATIVOS POR UN INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS\n3.\tAL TÉRMINO DE LA GESTIÓN CONTAR CON UN RELLENO SANITARIO EN CUMPLIMIENTO AL PIP DE LA MANCOMUNIDAD QUE CONFORMAN LOS DISTRITOS DE: MOCHUMÍ, TÚCUME, ILLIMO, PACORA, JAYANCA Y MÓRROPE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218230,
            "txPgProblema": "UNO DE LOS PROBLEMAS MÁS ÁLGIDOS DE NUESTRA SOCIEDAD ES LA DELINCUENCIA E INSEGURIDAD CIUDADANA. EL 80% DE LA POBLACIÓN NACIONAL ASÍ LO CONSIDERA. LA INSEGURIDAD ES UN CONCEPTO AMPLIO, DONDE EL CRIMEN Y LOS HOMICIDIOS ES SOLO UNA, PERO TAMBIÉN LA ESTAFAS, ALGUNOS PODRÍAN RELACIONARLO CON EL ROBO AGRAVADO, CON EL DELITO PATRIMONIAL. ESTO QUIERE DECIR QUE, CUANDO LAS PERSONAS RESPONDEN QUE LA INSEGURIDAD CIUDADANA ES EL PRINCIPAL PROBLEMA DEL PAÍS, PIENSAN EN EL ROBO Y EL HURTO EN LA VÍA PÚBLICA (O EN SUS DOMICILIOS) Y ESTO SE DEBE A QUE LAS TANTAS ECONOMÍAS FAMILIARES SON LAS MÁS AFECTADAS CON ESTE TIPO DE DELITOS.\nSEGÚN DATOS EL 62% DE LA POBLACIÓN CONSIDERA QUE SU VECINDARIO ES INSEGURO. ESTA ES UNA CIFRA ALARMANTE PERO QUE DEBEMOS TOMARLA CON CUIDADO YA QUE AQUÍ SE MEZCLA LA VICTIMIZACIÓN, EL RIESGO DE VICTIMIZACIÓN Y EL MIEDO AL CRIMEN. EN CUANTO A VICTIMIZACIÓN SOLO SE TIENE UNA CIFRA A NIVEL NACIONAL (28%), LA CUAL SE ACENTÚA EN ÁREA URBANA Y EN LOS NIVELES SOCIOECONÓMICOS MÁS ALTOS. NO SE TIENE DESAGREGADO POR VECINDARIO. DE ESTE SUBCONJUNTO, SOLO EL 38% HIZO LA DENUNCIA; ES DECIR, SOLO UNA DE CADA DIEZ PERSONAS VÍCTIMAS DE ALGÚN DELITO FUE A DENUNCIAR.\nEL 81% DE LA POBLACIÓN CONSIDERA QUE CON DENUNCIA O NO, LA POLICÍA NO CAPTURARÍA AL CULPABLE (IOP-PUCP, 2016). ESTO NOS MUESTRA UN PROBLEMA MUCHO MÁS GRANDE. TIENE QUE VER EN BUENA PARTE CON LA EFECTIVIDAD DE NUESTRAS INSTITUCIONES QUE PROVEEN SEGURIDAD Y JUSTICIA. SEGÚN OTRAS FUENTES COMO TRANSPARENCIA INTERNACIONAL, ES",
            "txPgObjetivo": "UNO DE LOS PROBLEMAS MÁS ÁLGIDOS DE NUESTRA SOCIEDAD ES LA DELINCUENCIA E INSEGURIDAD CIUDADANA. EL 80% DE LA POBLACIÓN NACIONAL ASÍ LO CONSIDERA. LA INSEGURIDAD ES UN CONCEPTO AMPLIO, DONDE EL CRIMEN Y LOS HOMICIDIOS ES SOLO UNA, PERO TAMBIÉN LA ESTAFAS, ALGUNOS PODRÍAN RELACIONARLO CON EL ROBO AGRAVADO, CON EL DELITO PATRIMONIAL. ESTO QUIERE DECIR QUE, CUANDO LAS PERSONAS RESPONDEN QUE LA INSEGURIDAD CIUDADANA ES EL PRINCIPAL PROBLEMA DEL PAÍS, PIENSAN EN EL ROBO Y EL HURTO EN LA VÍA PÚBLICA (O EN SUS DOMICILIOS) Y ESTO SE DEBE A QUE LAS TANTAS ECONOMÍAS FAMILIARES SON LAS MÁS AFECTADAS CON ESTE TIPO DE DELITOS.\nSEGÚN DATOS EL 62% DE LA POBLACIÓN CONSIDERA QUE SU VECINDARIO ES INSEGURO. ESTA ES UNA CIFRA ALARMANTE PERO QUE DEBEMOS TOMARLA CON CUIDADO YA QUE AQUÍ SE MEZCLA LA VICTIMIZACIÓN, EL RIESGO DE VICTIMIZACIÓN Y EL MIEDO AL CRIMEN. EN CUANTO A VICTIMIZACIÓN SOLO SE TIENE UNA CIFRA A NIVEL NACIONAL (28%), LA CUAL SE ACENTÚA EN ÁREA URBANA Y EN LOS NIVELES SOCIOECONÓMICOS MÁS ALTOS. NO SE TIENE DESAGREGADO POR VECINDARIO. DE ESTE SUBCONJUNTO, SOLO EL 38% HIZO LA DENUNCIA; ES DECIR, SOLO UNA DE CADA DIEZ PERSONAS VÍCTIMAS DE ALGÚN DELITO FUE A DENUNCIAR.\nEL 81% DE LA POBLACIÓN CONSIDERA QUE CON DENUNCIA O NO, LA POLICÍA NO CAPTURARÍA AL CULPABLE (IOP-PUCP, 2016). ESTO NOS MUESTRA UN PROBLEMA MUCHO MÁS GRANDE. TIENE QUE VER EN BUENA PARTE CON LA EFECTIVIDAD DE NUESTRAS INSTITUCIONES QUE PROVEEN SEGURIDAD Y JUSTICIA. SEGÚN OTRAS FUENTES COMO TRANSPARENCIA INTERNACIONAL, ES",
            "txPgIndicador": "LAS INSTITUCIONES SOCIALES, ECONÓMICAS, CULTURALES, Y LAS INSTITUCIONES DEL ESTADO, TIENEN COMO FINALIDAD PROMOVER EL BIENESTAR SOCIAL DE LA POBLACIÓN, PARA EL LOGRO DEL BIEN COMÚN. CUANDO LAS INSTITUCIONES NO CUMPLEN SUS OBJETIVOS GENERAN DESORDEN, CAOS, CORRUPCIÓN, INSEGURIDAD CIUDADANA, ALTO RIEGO Y VULNERABILIDAD ANTE LOS FENÓMENOS NATURALES. POR ESTO LA CIUDADANÍA TIENE DESCONFIANZA DE SUS INSTITUCIONES EN GENERAL",
            "txPgMeta": "1.\tCONSTRUCCIÓN DE UN PUESTO DE AUXILIO RAPIDO (PAR) EN EL C.P.M. LA VIÑA.\n2.\tINCREMENTAR A 10 EL NÚMERO DE EFECTIVOS DE SERENOS, RENOVANDO AL TÉRMINO DE LA GESTIÓN LAS CAMIONETAS Y MOTOS; ASÍ MISMO IMPLEMENTANDO UN PROGRAMA ANUAL DE CAPACITACIÓN AL PERSONAL DE SERENAZGO; ASÍ MISMO IMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE LAS JUNTAS DE SEGURIDAD CIUDADANA EN TODOS LOS SECTORES VECINALES DEL DISTRITO DE JAYANCA\n3.\tIMPLEMENTAR UN PROGRAMA DE MODERNIZACIÓN DEL CENTRO DE OPERACIONES EJECUTAR HASTA EL TÉRMINO DE LA GESTIÓN UN PROYECTO DE INVERSIÓN PÚBLICA PARA MODERNIZAR EL CENTRO DE OPERACIONES E INSTALAR EN LUGARES ESTRATÉGICOS DE LA CIUDAD DE JAYANCA VIDEO CÁMARAS Y EQUIPOS DE VIGILANCIA.\n4.\tPARTICIPACIÓN ACTIVA DE LAS RONDAS CAMPESINAS EN LA ZONA URBANA, DE ACUERDO AL PLAN DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}