{
    "datoGeneral": {
        "idPlanGobierno": 17980,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b8dc3692-6916-4837-88fc-0f61d40b8164.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/668c6b7d-2424-411e-bd0b-cb17747d380f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133112,
            "txPgProblema": "CLIMA DE INSEGURIDAD CIUDADANA DEBIDO AL INCREMENTO DE DELINCUENCIA.  - FALTA DE TRABAJO ARTICULADO ENTRE EL SERENAZGO MUNICIPAL Y LA POLICÍA NACIONAL.  \n- AUSENCIA EFECTIVA DEL SISTEMA DE SEGURIDAD CIUDADANA DISTRITAL.  \n- AUSENCIA DE PROMOCIÓN Y PARTICIPACIÓN EFECTIVA DE LA POBLACIÓN EN PROGRAMA Y ACCIONES DE SEGURIDAD CIUDADANA.  - ESCASA E INADECUADA COMUNICACIÓN.  - INCUMPLIMIENTO DE NORMAS  - AUSENCIA DE ELEMENTOS EDUCATIVOS PARA IDENTIDAD LOCAL.  - FALTA DE CONCIENCIA SOCIAL  - DEFICIENTE CONCERTACIÓN  - ESCASO PODER DE LIDERAZGO. - ESCASA INTEGRACIÓN CON LA ORGANIZACIÓN COMUNAL.  - ESCASO TRABAJO ORGANIZADO CON ACTORES SOCIALES.  - CONDICIONAMIENTO POLÍTICO EN LAS ORGANIZACIONES",
            "txPgObjetivo": "REALIZAR EFICIENTES POLÍTICAS DE ACCIÓN COORDINADAS CON LAS FISCALÍAS Y LA POLICÍA NACIONAL.   \nB. BRINDAR APOYO LOGÍSTICO A LA COMISARÍA DE LA POLICÍA NACIONAL PARA UN MEJOR EQUIPAMIENTO. \nC. PROMOVER LA ORGANIZACIÓN Y PARTICIPACIÓN DE LOS VECINOS DE MANERA ESPECIALIZADA Y COMO PARTE DEL SISTEMA DISTRITAL DE SEGURIDAD CIUDADANA CON ÉNFASIS EN LA PREVENCIÓN Y RECOGIENDO EXPERIENCIAS POSITIVAS (BUENAS PRÁCTICAS) REPLICABLES EN NUESTRO MEDIO.  SE PONDRÁ ÉNFASIS EN POLÍTICAS DE PROMOCIÓN DEL DEPORTE Y EL ARTE COMO ESTRATEGIAS PREVENTIVAS A LA COMISIÓN DE DELITOS, EN CONCORDANCIA CON ESTE OBJETIVO SE PROMOCIONARÁ TAMBIÉN EL DESARROLLO ECONÓMICO LOCAL DE MANERA EFECTIVA Y MODERNA. \nD. MEJORAR LA COBERTURA DE VIGILANCIA Y PREVENCIÓN DEL DELITO MEDIANTE LA REDISTRIBUCIÓN DEL PERSONAL DE SEGURIDAD CIUDADANA Y FORTALECIMIENTO DE LA OPERATIVIDAD DE LOS VEHÍCULO Y SISTEMAS ELECTRÓNICOS DE VIGILANCIA EN TODO EL DISTRITO.  \nE. GESTIONAR LA IMPLEMENTACIÓN DE UN OBSERVATORIO DE SEGURIDAD CIUDADANA, PARA LA INTERVENCIÓN RÁPIDA CONTRA EL DELITO. \nF. ELABORAR EL MAPA DEL DELITO DEL DISTRITO Y ACTUALIZARLO PERIÓDICAMENTE PARA ESTAR UN PASO ADELANTE EN LA PREVENCIÓN DE ACTOS DELICTIVOS.  \nG. IMPLEMENTAR LA INSTALACIÓN DE SISTEMAS DE ALARMA Y VIGILANCIA INTERCONECTADOS EN VÍAS PÚBLICAS Y OTROS, UTILIZANDO TECNOLOGÍA DE ÚLTIMA GENERACIÓN QUE PROVEA INFORMACIÓN Y PERMITA ACTUAR OPORTUNAMENTE.   \nH. FORTALECIMIENTO DE LAS CAPACIDADES AL PERSONAL DE SEGURIDAD CIUDADANA,",
            "txPgIndicador": "INDICADOR DE PERSCEPCION \nINDICADOR DE VICTIMIZACIÓN\nINDICADOR DE VIGILANCIA",
            "txPgMeta": "BAJAR LA TASA DE DE PERCEPCION EN UN 50%\nBAJAR LA TASA DE VICTIMIZACION EN UN 15%\nELEVAR TASA  DE VIGILANCIA EN UN 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133136,
            "txPgProblema": "NUESTRO DISTRITO AÚN NO HA LOGRADO PROMOVER Y DESARROLLAR PROCESOS EDUCATIVOS E INFORMATIVOS, QUE PRIVILEGIEN LA VISIÓN PREVENTIVA Y PROMOCIONAL DE LA SALUD, SIN DESMEDRO DE LA ATENCIÓN RECUPERATIVA EFICIENTE Y DE CALIDAD, TOMANDO EN CONSIDERACIÓN QUE NUESTRA POBLACIÓN MAYORITARIA  INFANTIL - JUVENIL Y DE TERCERA EDAD. SIENDO QUE LA ATENCIÓN A LA FAMILIA EN SU CONJUNTO, ENTENDIÉNDOLA COMO LA CÉLULA BÁSICA DE LA SOCIEDAD ESTÁ DESATENDIDA POR EL GOBIERNO LOCAL, Y ESTANDO ALLÍ MUCHAS VECES EL GERMEN DE LOS PROBLEMAS SOCIALES ACTUALES COMO LA DELINCUENCIA, DROGADICCIÓN Y OTROS.   EN CUANTO AL DEPORTE LA MUNICIPALIDAD TIENE UN PAPEL SECUNDARIO EN SU PROMOCIÓN, POR LO CUAL LOS DEPORTISTAS SALAVERRINOS NO CUENTAN CON APOYO TÉCNICO NI VITAMÍNICO PARA DESARROLLAR SU POTENCIAL. SALAVERRY ES CUNA DE MUCHOS DEPORTISTAS EN VARIAS DISCIPLINAS Y NO CUENTA CON UN CENTRO DE ALTO RENDIMIENTO QUE CUENTE CON TODAS LAS INSTALACIONES NECESARIAS PARA EL DESARROLLO INTEGRAL DEL POBLADOR QUE SE DEDICA AL DEPORTE. EN CUANTO A LA EDUCACIÓN, EL PROCESO EDUCATIVO NO ES ADECUADO PARA LAS EXIGENCIAS ACTUALES Y EL ALUMNO QUE CULMINA SUS ESTUDIOS SE CHOCA CON ESTA REALIDAD, POR LO QUE AL NO SENTIRSE MOTIVADOS EXISTE UNA ALTA TASA DESERCIÓN ESCOLAR, QUE ADICIONALMENTE SE VIO IMPULSADA CON LA CAÍDA DE LOS INGRESOS FAMILIARES CON OCASIÓN DE LA PANDEMIA DEL COVID-19",
            "txPgObjetivo": "A. MEJORAMIENTO DEL CENTRO DE SALUD DE SALAVERRY. B. GESTIONAR LA CONSTRUCCIÓN DE CENTRO DE SALUD EN EL A.H ALTO SALAVERRY C. GESTIONAR EL MEJORAMIENTO DE LA POSTA MÉDICA DE AURORA DÍAZ  D. IMPLEMENTACIÓN EN LA MUNICIPALIDAD DE LA OFICINA DE SALUD AMBIENTAL,  E. GESTIONAR LA CONSTRUCCIÓN DE VILLA DEPORTIVA MULTIPROPÓSITOS. F. GESTIONAR LA CONSTRUCCIÓN DE CANCHAS DEPORTIVAS Y PARQUES RECREATIVOS EN EL SECTOR VILLA MARINA. G. ELABORAR EL PROYECTO EDUCATIVO LOCAL.",
            "txPgIndicador": "MEJORAMIENTO DE PERSONAS ATENDIDAS\nMEJORAMIENTO DE CALIDAD DE ATENCIÓN",
            "txPgMeta": "EL CENTRO DE SALUD DE SALAVERRY TIENE NIVEL DE POLICLÍNICO QUE INCLUYA ESPECIALIDADES MÉDICAS Y CAMAS DE INTERNAMIENTO.   ¿ CENTRO DE SALUD EN EL A.H ALTO SALAVERRY, PARA QUE SUS POBLADORES TENGAN UNA ATENCIÓN PRONTA EN EL PRIMER NIVEL DE SALUD. MEJORAMIENTO DE LA POSTA MÉDICA DE AURORA DÍAZ CON NUEVA INFRAESTRUCTURA Y EQUIPAMIENTO. ¿ MENOR TASA DE ANEMIA INFANTIL, ESPECIALMENTE EN MENORES DE 0 A 3 AÑOS. ¿ MENORES TASAS EN EMBARAZOS DE ADOLESCENTES Y EN VIOLENCIA CONTRA LA MUJER. ¿ OFICINA DE SALUD AMBIENTAL, QUE VIGILARÁ LOS NIVELES DE CONTAMINACIÓN, ESPECIALMENTE DE LAS CARBONERAS, CON PODER DE SANCIÓN. ¿ IMPLEMENTACIÓN Y EJECUCIÓN DE PROGRAMAS DE SALUD DIRIGIDO A NIÑOS, MUJERES Y ADULTOS MAYORES DEL DISTRITO.  REALIZACIÓN DE CAMPAÑAS A TRAVÉS DE LA DEMUNA  Y   CIAM.  \n¿ VILLA DEPORTIVA MULTIPROPÓSITOS, EL TRATAMIENTO AL DEPORTISTA SERÁ INTEGRAL INCLUYENDO ALIMENTACIÓN, COMPLEMENTOS VITAMÍNICOS Y ASISTENCIA SICOLÓGICA. ¿ NUEVAS LOSAS DEPORTIVAS MULTIPROPÓSITOS EN EL SECTOR VILLA MARINA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133152,
            "txPgProblema": "EN NUESTRO DISTRITO HAY UNA PROBLEMÁTICA COMPLEJA Y AMPLIA RELACIONADA CON ESTA DIMENSIÓN, QUE PODEMOS RESUMIR EN LAS SIGUIENTES:",
            "txPgObjetivo": "- INFORMALIDAD CRECIENTE A NIVEL DE PEQUEÑOS Y MICRO NEGOCIOS, PRINCIPALMENTE DE SERVICIOS.  \n- DESEMPLEO JUVENIL CRECIENTE,  - AUSENCIA DE PROGRAMAS Y PROYECTOS MUNICIPALES QUE PROMUEVAN EL EMPLEO PRODUCTIVO. - ALTOS NIVELES DE BUROCRACIA Y FALTA DE SIMPLIFICACIÓN ADMINISTRATIVA QUE IMPIDEN APOYAR EL EMPRENDIMIENTO EMPRESARIAL DE LOS MORADORES DEL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE OBRA\nMEJORAMIENTO DE PREDIOS TITULADOS\nMEJORAMIENTO DE ATENCION A PERSONAS VULNERABLES",
            "txPgMeta": "A. GESTIONAR LA CONSTRUCCIÓN DEL MIRADOR TURÍSTICO EN EL CERRO CARRETAS, IMPULSANDO EL TURISMO QUE SERÁ ACOMPAÑADO DE CAPACITACIÓN PARA LOS SECTORES COMO RESTAURANTES Y  BODEGAS B. IMPLEMENTACIÓN DEL PROGRAMA “TRABAJO CONMIGO”, LAS OBRAS SE EJECUTARÁN CON MANO DE OBRA SALAVERRINA DE CADA SECTOR. C. COMO PARTE DE LA POLÍTICA MUNICIPAL DEL IMPULSO AL TURISMO, LA GRAN MAYORÍA DE JÓVENES DEL DISTRITO HABLAN FLUIDAMENTE EL INGLÉS. D. GESTIONAR LA CONSTRUCCIÓN Y RECONSTRUCCIÓN DE VEREDAS, SARDINELES Y JARDINES EN EL PUERTO DE SALAVERRY Y SUS ASENTAMIENTOS HUMANOS CON EL APOYO DEL PROGRAMA “TRABAJA CONMIGO”. E. INCENTIVO A INTEGRANTES DE CLUB DE MADRES, COMITÉS DE VASO DE LECHE Y COMEDORES POPULARES, SU ESFUERZO SERÁ RECONOCIDO. F. REDUCIR EN 20% ANUAL LA TASA DE MOROSIDAD POR PAGO DE ARBITRIOS Y OTROS.  \nG. IMPULSAR LA TITULACIÓN DE PREDIOS EN LOS ASENTAMIENTOS HUMANOS DEL DISTRITO, TAL COMO SE REALIZÓ EN NUESTRO PRIMER GOBIERNO CON EL APOYO DE COFOPRI Y EL GOBIERNO REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133187,
            "txPgProblema": "AL SER EL PUERTO DE SALAVERRY LA PUERTA DE SALIDA PARA LAS EXPORTACIONES DE LA REGIÓN NORTE DEL PAÍS, EXISTE UNA GRAN AFLUENCIA DE OPERADORES LOGÍSTICOS CUYA OPERACIÓN CONLLEVA A CONTAMINACIÓN DEL ENTORNO DISTRITAL, CON RUIDOS, PARTÍCULAS CONTAMINANTES EN EL AIRE QUE AFECTAN PRINCIPALMENTE A NIÑOS Y ADULTOS MAYORES. ASIMISMO, LAS REDES DE ALCANTARILLADO DEL PUERTO TIENEN EN PROMEDIO MAS DE 40 AÑOS DE INSTALADAS, LO CUAL CAUSA FILTRACIONES QUE CONTAMINAN LA NAPA FREÁTICA Y LA RED DE AGUA POTABLE QUE ABASTECE A SUS POBLADORES. EL CRECIMIENTO DEL DISTRITO EN FORMA DESORDENADA SIN PLANIFICACIÓN URBANA ADECUADA, ASÍ COMO LA CONTAMINACIÓN AMBIENTAL PROVOCADO POR MONTÍCULOS DE BASURA Y DESMONTE EN LAS CALLES Y AVENIDAS DEL DISTRITO AGUDIZAN EL TEMA. TODO ESTO AUMENTA Y ACUMULA CARGAS CONTAMINANTES DE BASURA SIN CONTROL ALGUNO; HECHO QUE AFECTA A LOS VECINOS, LOS CUALES SE SIENTEN DESPROTEGIDOS.  LA FALTA DE ÁREAS VERDES EN NUESTROS PARQUES Y JARDINES Y LA FALTA DE RIEGO DE LAS POCAS ÁREAS EXISTENTES COMO UN FACTOR DE RIESGO QUE NO HA SIDO SUPERADO, CON LAS CONSECUENCIAS PARA LA SALUD DE NIÑOS QUE POR JUGAR EN LOS PARQUES HAN RESULTADO AFECTADOS.  LA MUNICIPALIDAD NO LLEVA UN CONTROL DE LA CONTAMINACIÓN ACÚSTICA, VISUAL O DEL AIRE. LAS PARTÍCULAS EN SUSPENSIÓN CAUSADAS POR LAS OPERACIONES PORTUARIAS NO SON MEDIDAS PARA VER SI SOBREPASAN LOS NIVELES PERMISIBLES, ASÍ COMO LOS RUIDOS POR ENCIMA DE LOS NIVELES PERMITIDOS (60 DECIBELES) DE BOCINAS Y GRITOS DE CONDUCTORES DE VEHÍCULOS QUE",
            "txPgObjetivo": "SE PLANTEAN LAS SIGUIENTES SOLUCIONES EN FUNCIÓN A LA PROBLEMÁTICA EXISTENTE:  \nA. MEJORAR EL SISTEMA DE RECOJO DE BASURA Y RESIDUOS SÓLIDOS PARA ELIMINAR FOCOS INFECCIOSOS, ASÍ COMO IMPLEMENTAR UN SISTEMA PARA LA SELECCIÓN DE MATERIALES RECICLABLES O DE REÚSO, CON INCENTIVOS TRIBUTARIOS A QUIENES CONTRIBUYAN AL DESARROLLO DE ESTE PROGRAMA. \nB. INCREMENTAR LA MAYOR CANTIDAD DE ÁREAS VERDES Y DE ESPARCIMIENTO EN TODO EL DISTRITO, SE PROMOVERÁ LA CONSTRUCCIÓN DE UN GRAN PARQUE EN EL DISTRITO PARA QUE LA FAMILIA SALAVERRINA TENGA UN PUNTO DE ENCUENTRO Y DE ESPARCIMIENTO. \nC. GESTIONAR LA RENOVACIÓN DE REDES DE AGUA Y ALCANTARILLADO EN LOS SECTORES DONDE SEDALIB S.A. ACREDITE QUE EL TIEMPO ÚTIL DE LAS TUBERÍAS DE ASBESTO O CEMENTO HAN VENCIDO  \nD. GESTIONAR LA CREACIÓN DE BOTADERO MUNICIPAL  \nE. SEÑALIZACIÓN DE LAS CALLES Y AVENIDAS DEL DISTRITO. PARA UN MEJOR ORDENAMIENTO DEL TRANSPORTE PÚBLICO Y PRIVADO",
            "txPgIndicador": "% DE POBLACION NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PUBLICA\nEXPEDIENTES TÉCNICOS",
            "txPgMeta": "A. IMPULSAR ANTE EL MINISTERIO DE VIVIENDA Y SEDALIB EL CAMBIO INTEGRAL DE REDES DE AGUA Y ALCANTARILLADO. B.  REORGANIZACIÓN Y OPTIMIZACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA EN TODO EL DISTRITO, SE IMPLEMENTARÁ EL RECOJO DE RESIDUOS EN HORARIO NOCTURNO, ASÍ COMO LA CONTRATACIÓN DE MORADORES EN LUGARES DE DIFÍCIL ACCESO Y QUE SEAN PROPIETARIOS DE MOTOCARS PARA EL RECOJO DE BASURA EN SU SECTOR, IMPULSANDO CON ESTO LA ECONOMÍA DEL HOGAR Y AHORRO EN COSTOS OPERATIVOS EN EL SERVICIO DE LIMPIEZA PÚBLICA. \nC. TENER UN BOTADERO NATURAL AL SUR DE LA CIUDAD EN EL SECTOR  DEL CERRO OCHIPUTUR, PARA EL SUB SISTEMA URBANO MOCHE – DELICIAS – ALTO MOCHE – ALTO SALAVERRY Y SALAVERRY.  D. CREACIÓN DEL PROGRAMA SEGREGACIÓN EN LA FUENTE PARA SELECCIÓN DE MATERIALES RECICLABLES O DE REÚSO.   \nE. GESTIONAR LA CONSTRUCCIÓN DE VEREDAS, BERMAS LATERALES O CENTRALES Y PARQUES POR ADMINISTRACIÓN DIRECTA. \nF. IMPULSAR LA CONSTRUCCIÓN DE UN GRAN PARQUE EN EL DISTRITO PARA QUE EXISTA UN PUNTO DE ENCUENTRO DE LA COMUNIDAD DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133215,
            "txPgProblema": "NO SE CUENTA CON UNA BASE DE DATOS ESTADÍSTICOS CONFIABLES Y ACTUALIZADOS QUE SIRVAN COMO INSTRUMENTOS DE GESTIÓN PARA LA FORMULACIÓN DE LOS PLANES Y PRESUPUESTOS MUNICIPALES. NO EXISTEN NICIPAL, METAS QUE ESTÁN VINCULADAS PRINCIPALMENTE CON LA ADECUACIÓN DEL TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS DE LAS MUNICIPALIDADES, A LA NORMATIVIDAD VIGENTE, EN ESTRICTO, RESPECTO DE LOS TRÁMITES VINCULADOS CON LICENCIA DE FUNCIONAMIENTO Y DE EDIFICACIONES, QUE EN EL CASO DE CUMPLIMIENTO, LAS MUNICIPALIDADES PODRÁN OBTENER RECURSO ECONÓMICOS ADICIONALES PARA SU COMUNA, EN ESE SENTIDO ES IMPORTANTE Y NECESARIO UNA RESPONSABLE ADMINISTRACIÓN DE RECURSOS POR PARTE DE LOS FUNCIONARIOS MUNICIPALES PARA EL CUMPLIMIENTO DE ESTAS METAS PROPUESTAS RELACIONADAS CON LA ADECUACIÓN DEL TUPA, PARA LO CUAL SE ESTABLECERÁ:  \n \nA. IMPULSO A LA PARTICIPACIÓN VECINAL EN LA TOMA DE DECISIONES DEL GOBIERNO MUNICIPAL B. SIMPLICIDAD EN LOS TRÁMITES ADMINISTRATIVOS, HACIÉNDOLOS SENCILLOS, MÁS RÁPIDOS, CON REQUISITOS RACIONALES Y CON FORMULARIOS GRATUITOS, ELIMINACIÓN DEL COSTO DE PAGO POR DERECHOS.  C. IMPLEMENTACIÓN EFICIENTE DEL GOBIERNO ELECTRÓNICO, YA NO SERÁ NECESARIA LA PRESENCIA DEL CONTRIBUYENTE PAR LA MAYORÍA DE TRAMITES MUNICIPALES. D. PRESUNCIÓN DE VERACIDAD, ESTABLECIENDO EL PRINCIPIO DE SIMPLIFICACIÓN ADMINISTRATIVA, PRESUMIENDO LA VERACIDAD DE LOS DOCUMENTOS E INFORMACIÓN PRESENTADA.  E. PRIVILEGIO DE CONTROL POSTERIOR, LA FISCALIZACIÓN.",
            "txPgObjetivo": "A. GENERAR LA PARTICIPACIÓN DE LOS VECINOS SOBRE LA BASE DE UNA AMPLIA ORGANIZACIÓN VECINAL DE MANERA TERRITORIAL O SECTORIAL, HACIENDO USO DE MECANISMOS INFORMÁTICOS QUE FACILITEN DICHA REPRESENTACIÓN.  B. ATENDER EL CUMPLIMIENTO DE LOS ACUERDOS VECINALES ENCARGADOS A LA AUTORIDAD LOCAL.  RESPETO A LOS PROYECTOS PRIORIZADOS EN EL MARCO DEL PRESUPUESTO PARTICIPATIVO.  C. CUMPLIR CON LA RENDICIÓN DE CUENTAS MUNICIPALES Y PROMOVER MECANISMOS DE PARTICIPACIÓN Y VIGILANCIA CIUDADANA . D. PROMOVER LA PARTICIPACIÓN ACTIVA EN LA FORMULACIÓN Y APROBACIÓN DE LOS PLANES Y PROGRAMAS DE DESARROLLO DISTRITAL Y PRESUPUESTOS PARTICIPATIVOS   \nE. PROMOVER LA ESTRECHA COORDINACIÓN CON LOS MUNICIPIOS DISTRITALES VECINOS.  F. DESARROLLAR EL PROGRAMA GESTIÓN POR RESULTADOS CON INDICADORES REALES QUE PERMITAN CUMPLIR CON EL PROCESO DE MODERNIZACIÓN.  G. DESARROLLAR CAMPAÑAS DE SENSIBILIZACIÓN DEL SERVICIO DE CALIDAD AL CIUDADANO, DESPERTAR UNA CULTURA DE SERVICIO.  H. FORTALECER EL ÓRGANO DE CONTROL.  I. REALIZAR UN SEGUIMIENTO A LAS PROPUESTAS E INQUIETUDES DE LA POBLACIÓN.",
            "txPgIndicador": "PLANES DE DESARROLLO CONCERTADO\nPROGRAMAS DE SENSIBILIZACIÓN AL CIUDADANO\nNIVEL DE CAPACITACIÓN DEL PERSONAL",
            "txPgMeta": "A. REALIZAR AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTASB. GENERAR, APROBAR Y EJECUTAR PROYECTOS RESULTANTES DE LA FORMULACIÓN Y APROBACIÓN DE LOS PLANES Y PROGRAMAS DE DESARROLLO DISTRITAL Y PRESUPUESTOS PARTICIPATIVOS.  \nC. QUE EL GOBIERNO ELECTRÓNICO ESTE IMPLEMENTADO EN POR LO MENOS EL 80% DE LOS TRÁMITES ADMINISTRATIVOS CONSIGNADOS EN EL T.U.P.A. DE LA ENTIDAD. \nD. DESARROLLAR PROGRAMAS DE SENSIBILIZACIÓN AL CIUDADANO PARA PROMOVER CULTURA DE TRASPARENCIA PÚBLICA Y PARTICIPACIÓN CIUDADANA.     E. ELABORAR EL PLAN DE MEJORAMIENTOS DE CAPACIDADES DEL PERSONAL MUNICIPAL. F. PROMOVER AL MENOS CAPACITACIONES TRIMESTRALES DE FORTALECIMIENTO DE CAPACIDADES AL PERSONAL MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}