{
    "datoGeneral": {
        "idPlanGobierno": 24655,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 443,
        "txOrganizacionPolitica": "AREQUIPA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5c2f02c3-25b2-40ba-bd92-76c00e866e81.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/17ad2df5-41d8-4bda-b68d-6c853d932528.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191239,
            "txPgProblema": "INSALUBRIDAD EN EL  SERVICIO DE ABASTECIMIENTO DE AGUA, PARA EL CONSUMO HUMANO, EN EL DISTRITO DE SAMUEL PASTOR.",
            "txPgObjetivo": "1\tINSALUBRIDAD EN EL  SERVICIO DE ABASTECIMIENTO DE AGUA, PARA EL CONSUMO HUMANO, EN EL DISTRITO DE SAMUEL PASTOR.\tOTORGAR EL SERVICIO DE ABASTECIMIENTO DE AGUA, CUMPLIENDO ESTÁNDARES DE SALUD Y DE CALIDAD DE PRODUCTO FINAL, DEL LÍQUIDO ELEMENTO.\tESTUDIOS DE CALIDAD DE AGUA POR PARTE DEL MINSA.\tREINGENIERÍA DE LOS SISTEMAS OPERATIVOS Y ADMINISTRATIVOS DE ABASTECIMIENTO DE AGUA EN EL DISTRITO DE SAMUEL PASTOR, TANTO EN CONO NORTE, COMO EN CONO SUR, CON TECNOLOGÍA DE PUNTA, OBTENIENDO AGUA DE CALIDAD, POTABLE Y CON UN NUEVO SISTEMA DE ADMINISTRACIÓN PÚBLICO – PRIVADO, APP.",
            "txPgIndicador": "ESTUDIOS DE CALIDAD DE AGUA POR PARTE DEL MINSA.",
            "txPgMeta": "REINGENIERÍA DE LOS SISTEMAS OPERATIVOS Y ADMINISTRATIVOS DE ABASTECIMIENTO DE AGUA EN EL DISTRITO DE SAMUEL PASTOR, TANTO EN CONO NORTE, COMO EN CONO SUR, CON TECNOLOGÍA DE PUNTA, OBTENIENDO AGUA DE CALIDAD, POTABLE Y CON UN NUEVO SISTEMA DE ADMINISTRACIÓN PÚBLICO – PRIVADO, APP.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191263,
            "txPgProblema": "2\tCARENCIA DE SISTEMAS Y SERVICIOS MÉDICOS ESPECIALIZADOS E INTEGRALES EN EL DISTRITO DE SAMUEL PASTOR.\tATENDER A LA POBLACIÓN EN RIESGO Y ALTO RIESGO DE SALUD. PERSONAS CON DISCAPACIDAD, ADULTOS MAYORES, SALUD EN POBREZA EXTREMA, DESNUTRICIÓN, ATENCIÓN A NIÑOS MENORES DE 36 MESES, ENTRE OTROS EN EL DISTRITO DE SAMUEL PASTOR.\tCONSULTAS DE POBLACIÓN ATENDIDA Y REQUERIMIENTOS REALIZADOS EN COMEDORES Y DIRIGENTES DE AAHH DEL DISTRITO DE SAMUEL PASTOR. \tCREACIÓN DE LA GERENCIA DE SANIDAD EN LA MUNICIPALIDAD DE SAMUEL PASTOR. INCREMENTAR LA EXPECTATIVA DE VIDA EN POBLACIÓN DE RIESGO Y POBREZA EXTREMA EN EL DISTRITO DE SAMUEL PASTOR.",
            "txPgObjetivo": "ATENDER A LA POBLACIÓN EN RIESGO Y ALTO RIESGO DE SALUD. PERSONAS CON DISCAPACIDAD, ADULTOS MAYORES, SALUD EN POBREZA EXTREMA, DESNUTRICIÓN, ATENCIÓN A NIÑOS MENORES DE 36 MESES, ENTRE OTROS EN EL DISTRITO DE SAMUEL PASTOR.",
            "txPgIndicador": "CONSULTAS DE POBLACIÓN ATENDIDA Y REQUERIMIENTOS REALIZADOS EN COMEDORES Y DIRIGENTES DE AAHH DEL DISTRITO DE SAMUEL PASTOR.",
            "txPgMeta": "CREACIÓN DE LA GERENCIA DE SANIDAD EN LA MUNICIPALIDAD DE SAMUEL PASTOR. INCREMENTAR LA EXPECTATIVA DE VIDA EN POBLACIÓN DE RIESGO Y POBREZA EXTREMA EN EL DISTRITO DE SAMUEL PASTOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191307,
            "txPgProblema": "OFERTA TURÍSTICA NEGATIVA Y NULA EN EL DISTRITO DE SAMUEL PASTOR",
            "txPgObjetivo": "INCREMENTAR LA OFERTA TURÍSTICA DEL DISTRITO A NIVEL LOCAL, URBANO, CULINARIO Y EN CIRCUITO DE PLAYAS DEL DISTRITO DE SAMUEL PASTOR",
            "txPgIndicador": "NÚMERO DE PERSONAS ATENDIDAS EN ESTE SECTOR Y SEGMENTO.",
            "txPgMeta": "IMPLEMENTAR EL CIRCUITO Y RUTA TURÍSTICA INTEGRAL DEL DISTRITO DE SAMUEL PASTOR. AGREGANDO VALOR A LA HISTORIA, COMIDAS TÍPICAS Y  TRADICIONALES,  URBANISMO E INFRAESTRUCTURA TURÍSTICA MODERNA, ACTUAL Y DE VANGUARDIA EN UN NUEVO SISTEMA CORREDOR DE PLAYAS INTELIGENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191343,
            "txPgProblema": "FALTA DE INVERSIÓN PRIVADA COMERCIAL Y DE SERVICIOS EN EL DISTRITO DE SAMUEL PASTOR.",
            "txPgObjetivo": "ATRAER INVERSIÓN PRIVADA COMERCIAL Y DE SERVICIOS EN EL DISTRITO DE SAMUEL PASTOR.",
            "txPgIndicador": "ESTUDIO DEL TARGET COMERCIAL Y DE SERVICIOS EN EL DISTRITO DE SAMUEL PASTOR.",
            "txPgMeta": "MATERIALIZAR LA INVERSIÓN PRIVADA EN EL DISTRITO DE SAMUEL PASTOR, LLEGANDO A CONSEGUIR DE 500 A 1000 PUESTOS DE TRABAJO, ENTRE DIRECTOS E INDIRECTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191384,
            "txPgProblema": "FALTA DE CAPACITACIONES Y FORTALECIMIENTO COMERCIAL, FINANCIERO DE MICROEMPRESARIOS DEL DISTRITO DE SAMUEL PASTOR.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA CIVIL Y COMERCIAL DE LOS MICROEMPRESARIOS Y POBLADORES DE SAMUEL PASTOR",
            "txPgIndicador": "NÚMERO DE PERSONAS Y MICROEMPRESARIOS CONSULTADOS Y PARTICIPANTES.",
            "txPgMeta": "MICROEMPRESARIOS CAPACITADOS E INCREMENTO DE SUS RATIOS DE SOLVENCIA Y LIQUIDEZ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191412,
            "txPgProblema": "CARENCIA DE FERIAS ESPECÍFICAS Y DE INTERACCIÓN VECINAL EN DISTRITO DE SAMUEL PASTOR.",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DE NUEVAS FUENTES DE TRABAJO A FIN DE PALIAR EL ÁLGIDO PROBLEMA DE LA DESOCUPACIÓN EN EL DISTRITO DE SAMUEL PASTOR.",
            "txPgIndicador": "NÚMERO DE FERIAS IMPLEMENTADAS EN EL DISTRITO DE SAMUEL PASTOR.",
            "txPgMeta": "IMPLEMENTACIÓN DE FERIAS DE PRODUCTOS AGROPECUARIOS, COMIDAS TÍPICAS Y ARTESANALES DE REALIZACIÓN PERIÓDICA Y CON RECONOCIMIENTO AL MÉRITO PARA LOS VECINOS DEL DISTRITO DE SAMUEL PASTOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191455,
            "txPgProblema": "MEJORAR E INCREMENTAR PROYECTOS DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SAMUEL PASTOR.",
            "txPgObjetivo": "SENTAR LAS BASES PARA UN DESARROLLO URBANO PLANIFICADO Y ORDENADO, CUIDANDO EL MEDIO AMBIENTE EN EL DISTRITO DE SAMUEL PASTOR.",
            "txPgIndicador": "DISMINUCIÓN DE RIESGOS QUE AFECTEN AL MEDIO AMBIENTE.",
            "txPgMeta": "CONSOLIDAR PROYECTOS DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EJECUTADOS. DISMINUYENDO RIESGOS QUE AFECTEN EL MEDIO AMBIENTE Y LA CONVIVENCIA VECINAL EN EL DISTRITO DE SAMUEL PASTOR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191482,
            "txPgProblema": "CALLES Y AVENIDAS DE MÁS DE 25 AÑOS Y EN MAL ESTADO EN EL DISTRITO DE SAMUEL PASTOR.",
            "txPgObjetivo": "USO RACIONAL DE LOS SUELOS CON VISIÓN A FUTURO EN EL DISTRITO DE SAMUEL PASTOR.",
            "txPgIndicador": "NÚMERO DE CALLES MEJORADAS Y NUEVOS ACCESOS",
            "txPgMeta": "MANTENIMIENTO Y ACCESIBILIDAD  DE CALLES Y AVENIDAS PRINCIPALES Y ANEXAS EN EL DISTRITO DE SAMUEL PASTOR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191505,
            "txPgProblema": "FALTA ADECUACIÓN DE AMBIENTES, PARQUES, PLAYAS Y VEREDAS PARA EL ACCESO DE PERSONAS CON DISCAPACIDAD Y DE LA TERCERA EDAD EN EL DISTRITO DE SAMUEL PASTOR.",
            "txPgObjetivo": "ADECUACIÓN DE AMBIENTES Y ACCESOS DE TRABAJO, RECREACIÓN Y ESPARCIMIENTO PARA LAS PERSONAS CON DISCAPACIDAD Y ADULTOS MAYORES EN EL DISTRITO DE SAMUEL PASTOR.",
            "txPgIndicador": "NÚMERO DE PERSONAS ATENDIDAS CON HABILIDADES DIFERENTES, CON DISCAPACIDAD Y ADULTOS MAYORES.",
            "txPgMeta": "IMPLEMENTACIÓN  DE AMBIENTES, CALLES Y VEREDAS PARA EL ACCESO, TRABAJO Y ESPARCIMIENTO DE PERSONAS CON DISCAPACIDAD Y ADULTOS MAYORES EN EL DISTRITO DE SAMUEL PASTOR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191550,
            "txPgProblema": "CARENCIA DE PROPUESTAS REALES DE ELABORACIÓN DE UN PLAN DE DESARROLLO DE ACCIÓN A CORTO, MEDIANO Y LARGO PLAZO PARA EL DISTRITO DE SAMUEL PASTOR.",
            "txPgObjetivo": "CONCRETAR Y ORIENTAR LA GESTIÓN MUNICIPAL E INSTITUCIONAL Y DE LA PRESTACIÓN DE SERVICIOS MUNICIPALES, CIVILES Y SOCIALES, DENTRO DE LOS PARÁMETROS DE LA PLANIFICACIÓN ESTRATÉGICA, LA PARTICIPACIÓN VECINAL Y LA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PRESUPUESTALES, ARTICULANDO SERVICIOS EXTERNOS DENTRO DE LA MUNICIPALIDAD DEL DISTRITO DE SAMUEL PASTOR.",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PLAN DE DESARROLLO ESTRATÉGICO CONCERTADO PARA EL DISTRITO DE SAMUEL PASTOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191581,
            "txPgProblema": "MAXIMIZAR PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES EN EL PROGRAMA DEL VASO DE LECHE EN EL DISTRITO DE SAMUEL PASTOR.",
            "txPgObjetivo": "CONCRETAR Y ORIENTAR LA GESTIÓN MUNICIPAL E INSTITUCIONAL Y DE LA PRESTACIÓN DE SERVICIOS MUNICIPALES, CIVILES Y SOCIALES, DENTRO DE LOS PARÁMETROS DE LA PLANIFICACIÓN ESTRATÉGICA, LA PARTICIPACIÓN VECINAL Y LA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PRESUPUESTALES, ARTICULANDO SERVICIOS EXTERNOS DENTRO DE LA MUNICIPALIDAD DEL DISTRITO DE SAMUEL PASTOR",
            "txPgIndicador": "NÚMERO DE PERSONAS ATENDIDAS.",
            "txPgMeta": "IMPLEMENTACIÓN DE CAPACIDADES FORTALECIDAS EN EL PROGRAMA DEL VASO DE LECHE EN EL DISTRITO DE SAMUEL PASTOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191616,
            "txPgProblema": "FALTA DE PROYECTOS DE MODERNIZACIÓN DESCENTRALIZADA INSTITUCIONAL PARA LA MEJORA DE LA GESTIÓN LOCAL Y DE SERVICIOS INTEGRALES SOCIALES Y CIVILES PARA LOS VECINOS DE SAMUEL PASTOR.",
            "txPgObjetivo": "CONCRETAR Y ORIENTAR LA GESTIÓN MUNICIPAL E INSTITUCIONAL Y DE LA PRESTACIÓN DE SERVICIOS MUNICIPALES, CIVILES Y SOCIALES, DENTRO DE LOS PARÁMETROS DE LA PLANIFICACIÓN ESTRATÉGICA, LA PARTICIPACIÓN VECINAL Y LA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PRESUPUESTALES, ARTICULANDO SERVICIOS EXTERNOS DENTRO DE LA MUNICIPALIDAD DEL DISTRITO DE SAMUEL PASTOR.",
            "txPgIndicador": "CAPACIDAD DE ATENCIÓN EN SERVICIOS FORTALECIDOS Y CENTRALIZADOS.",
            "txPgMeta": "IMPLEMENTACIÓN ARTICULADA DE PROYECTOS DE MODERNIZACIÓN INSTITUCIONAL Y SERVICIOS SOCIALES Y CIVILES DESCENTRALIZADOS EN EL DISTRITO DE SAMUEL PASTOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}