{
    "datoGeneral": {
        "idPlanGobierno": 26319,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c46f9823-f61a-4534-81ec-2c6da170d942.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/84e4bdad-6e92-467b-81ac-53694e1bc18c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182443,
            "txPgProblema": "VÍAS DE ACCESO A LOS CASERIOS Y CENTROS DE PRODUCCION EN PÉSIMO ESTADO POR LOS 4 VALLES, OBRAS INCONCLUSAS Y ABANDONADAS, SIN NINGÚN INFORME SITUACIONAL.\n\nSERVICIOS PÚBLICOS DEFICIENTES ESCASES DE AGUA POTABLE, LUZ E INTERNET Y TELECOMUNICACIONES SIN COBERTURA O COBERTURA CERO.\n\nFALTA DE ESPACIOS PÚBLICOS LUGRES DE RECREACIÓN, ARTE Y CULTURA DEPORTE DE SANO ESPARCIMIENTO, FALTA DE PARQUES.\n\nFALTA UN PLAN DE MANTENIMIENTO DEL POOL MAQUINARIAS ACTUALMENTE SE ENCUENTRAN EN MAL ESTADO.",
            "txPgObjetivo": "REALIZAREMOS MANTENIMIENTOS Y REHABILITACIÓN DE LAS CARRETERAS Y VÍAS DE ACCESO A LOS SECTORES Y CENTROS DE PRODUCCIÓN DENTRO DE NUESTRA JURISDICCIÓN PERIÓDICAMENTE.\n\nSE GESTIONARÁ LA CONSTRUCCIÓN, REHABILITACIÓN Y AMPLIACIÓN DE SERVICIOS BÁSICOS (AGUA, LUZ) EN LOS CASERÍOS QUE AÚN NO CUENTAN CON ESTOS SERVICIOS, ACTUALIZAREMOS LOS EXPEDIENTES DE PISTAS Y VEREDAS DE LA CAPITAL DEL DISTRITO Y CENTROS POBLADOS. \nIMPULSAREMOS INVERSIÓN EN TECNOLOGÍA, DE TELECOMUNICACIONES E INFORMÁTICA EN TODO EL DISTRITO. \n\nSE ELABORARÁN IOAR’S PARA LA CREACIÓN DE PARQUES, JARDINES Y ESCENARIOS DEPORTIVOS, REALIZAREMOS MANTENIMIENTO Y RENOVACIÓN DEL POOL DE MAQUINARIAS.",
            "txPgIndicador": "% DE VAIS DE ACCESO EN OPTIMAS CONDICIONES \n\n\n\n\n\n% DE BENEFICIARIOS DE SERVICIOS BÁSICOS.\n\n\n\n\n\n\n\n\n\n\n\n\n% DE POBLACIÓN BENEFICIADA.",
            "txPgMeta": "LOGRAREMOS UN AVANCE DE UN 85%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182555,
            "txPgProblema": "INFRAESTRUCTURA Y MOBILIARIOS DE LAS INSTITUCIONES EDUCATIVAS EN PÉSIMO ESTADO, LA MAYORÍA NO CUENTAN CON UNA SALA DE CÓMPUTO Y/O INNOVACIÓN.\n\n\n\n\n\n\nESTABLECIMIENTOS DE SALUD INSUFICIENTES PARA LA DEMANDA POBLACIONAL, FALTA DE PERSONAL PROFESIONAL, EQUIPOS INFORMÁTICO, BIOMÉDICOS, MALA INFRAESTRUCTURA E INADECUADOS.",
            "txPgObjetivo": "NOS ENFOCAREMOS EN ACTUALIZAR, ELABORAR Y GESTIONAR LOS EXPEDIENTES DE LAS I.E QUE ESTÁN EN CARTERA HASTA LOGRAR SU FINANCIAMIENTO Y EJECUCIÓN.\nMEJORAREMOS LAS CONDICIONES DE INFRAESTRUCTURA, MOBILIARIOS, EQUIPOS Y OTROS ELEMENTOS PARA IR MINIMIZANDO LOS PROBLEMAS DE DESARROLLO TECNOLÓGICO DE NUESTROS ESTUDANTES.\n\nELEBORAREMOS PROYECTOS DE INVERSIONES EN SALUD, GESTIONREMOS LA CONSTRUCCION DE UN HOSPITAL CATEGORIA IV EN LA CAPITAL DE DISTRITO.\nGESTIONAREMOS, MEJORAREMOS Y AMPLIAREMOS LAS INFRAESTRUCTURAS DE LOS CENTROS DE SALUD.\nFIRMAREMOS CONVENIOS Y BUSCAREMOS ALIADOS ESTRATÉGICOS PARA LA DOTACIÓN DE PROFESIONALES IDÓNEOS Y SUFICIENTES PARA LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "% DE ESTUDIANTES BENEFICIADOS\n\n\n\n\n\n\n\n\n\n\n\n\n% DE CIUDADANOS ATENDIDOS Y BENEFICIADOS.",
            "txPgMeta": "LOGRAREMOS UN AVANCE DE UN 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182693,
            "txPgProblema": "FALTA ARTICULACIÓN E IMPLEMENTACION DE LAS ORGANIZACIONES CIVILES DE BASE, CLUBES DE MADRES, DEPORTIVO, ASOCIACIONES DE AGRICULTORES, SEGURIDAD CIUDADANA, RONDAS CAMPESINAS, ASOCIACIONES CULTURALES, FOLCLÓRICAS, ARTESANALES, EMPRENDEDORES, APICULTORES, GANADEROS, COMITÉS DE AUTODEFENSA, VIGILANCIA, ETC..",
            "txPgObjetivo": "IMPLANTAREMOS UNA POLÍTICA SOCIAL INCLUSIVA INTEGRAL QUE PERMITA ARTICULAR CON LOS VECINOS, ORGANIZACIONES CIVILES DE BASE, ACTORES ECONÓMICOS, POLÍTICOS, CULTURALES Y SOCIALES.\n\nFOMENTAREMOS EL TRABAJO EN EQUIPO CUYO DESEMPEÑO EN SOCIEDAD ESTE COMPROMETIDA CON LOS OBJETIVOS DE DESARROLLO DISTRITAL.",
            "txPgIndicador": "% DE AVANCE Y ARTICULACIÓN CON LAS ORGANIZACIONES SOCIALES Y DE BASE.",
            "txPgMeta": "LOGRAREMOS UN AVANCE DE UN  90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183470,
            "txPgProblema": "ABANDONO A NUESTROS AGRICULTORES, BAJA PRODUCCIÓN, TECNIFICACIÓN SEGUIMIENTO Y MONITOREO DURANTE EL PROCESO DE PRODUCCIÓN.\n\nFALTA DE POLÍTICAS COMERCIALES QUE GARANTICEN UN PRECIO JUSTO, INMEDIATO Y OPORTUNO POR SUS PRODUCTOS",
            "txPgObjetivo": "IMPULSAREMOS UNA POLÍTICA DE DESARROLLO ECONÓMICO CON SENTIDO SOCIAL, MEDIANTE LA ATRACCIÓN DE INVERSIÓN PRIVADA NACIONAL Y EXTRANJERA, \n\nPROMOVEREMOS Y FORTALECEREMOS AL SECTOR EMPRESARIAL, GENERANDO CONDICIONES PROPICIAS PARA IMPULSARLO A MEJORES MERCADOS COMERCIALES.",
            "txPgIndicador": "% DE AGRICULTORES Y COMERCIANTES BENEFICIADOS",
            "txPgMeta": "LOGRAREMOS AVANCE DE UN  90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183597,
            "txPgProblema": "FALTA DE ESPACIOS PARA LA COMERCIALIZACIÓN Y PROMOCIÓN DE LOS PRODUCTOS AGRÍCOLAS, VACUNOS, PORCINOS, AVICOLAS Y OTROS DE PAN LLEVAR.\n\nFALTA DE UNA OFICINA QUE IDENTIFIQUE LUGARES DE ATRACCIÓN TURÍSTICA Y DE RENTAS EN NUESTRO DISTRITO. \n\nFALTA PROMOCIÓN Y PARTICIPACIÓN DE NUESTROS CIUDADANOS EN FERIAS COMERCIALES, ARTESANALES, GASTRONÓMICAS, AGRÍCOLAS, APICOLAS Y BUSCAR POSICIONAMIENTO EN LOS MERCADOS PROVINCIALES, REGIONALES Y NACIONALES.",
            "txPgObjetivo": "VAMOS A FACILITAR Y GENERAR ESPACIOS COMERCIALES PARA LA PROMOCIÓN Y VENTA DE LOS PRODUCTOS DE NUESTROS AGRICULTORES, EMPRENDEDORES, COMERCIANTES Y EMPRESARIOS. \n\nCREAREMOS E IMPLEMENTAREMOS LA OFICINA DE PROYECCIÓN TURÍSTICA.\n\nPROMOVEREMOS LA INTEGRACIÓN DE CADENAS PRODUCTIVAS EN COORDINACIÓN CON LAS EMPRESAS PRIVADAS Y ENTIDADES PUBLICAS PARA PRODUCIR CONOCIMIENTO ORIENTADO A LA PRODUCTIVIDAD Y COMERCIALIZACIÓN DE SUS PRODUCTOS.",
            "txPgIndicador": "% DE COMERCIANTES, EMPRESARIOS, EMPRENDEDORES Y AGRICULTORES BENEFICIADOS.\n\n\n\n\n% DE LUGARES TURÍSTICOS IDENTIFICADOS EN NUESTRO DISTRITO.\n\n% DE PARTICIPACIÓN Y GRADO DE SATISFACCIÓN DE LAS EMPRESAS Y CIUDADANOS EN LOS EVENTOS A REALIZARSE.",
            "txPgMeta": "LOGRAREMOS AVANCE DE UN 90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183752,
            "txPgProblema": "FALTA DE OPORTUNIDADES Y ESPACIOS LABORALES.\n\n\n\n\n\n\n\n\n\n\n\n\nINFORMALIDAD POR PARTE DE LOS COMERCIANTES Y EMPRESAS EN NUESTRO DISTRITO.\n\n\nMIGRACIÓN DE LOS CIUDADANOS POR EL ABANDONO Y OLVIDO DE SUS AUTORIDADES PRINCIPALMENTE LOS DEL VALLE DEL BOMBONAJILLO.",
            "txPgObjetivo": "GESTIONAREMOS LA FIRMA DE CONVENIOS CON EMPRESAS PRIVADAS Y PUBLICAS, PARA QUE NUESTROS JÓVENES PUEDAN INICIAR SU INSERCIÓN LABORAL. \n\nBUSCAREMOS SER SEDES DE DIVERSAS ACTIVIDADES, ECONÓMICAS, SOCIALES, EDUCATIVAS, CULTURALES Y DEPORTIVAS DURANTE EL AÑO CALENDARIO PARA GENERAR MOVIMIENTO ECONÓMICO Y GENERAR EMPLEOS TEMPORALES.\n\nREALIZAREMOS CAMPAÑAS PARA INCENTIVAR A LA FORMALIZACION DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS.  \n\nAPLICAREMOS UNA POLÍTICA PRESUPUESTARIA EQUITATIVA PARA TODO EL DISTRITO, ESTO PERMITIRÁ DESARROLLO EN NUESTROS 4 VALLES.",
            "txPgIndicador": "% DE EMPRESAS YCOMERCIANTES QUE REALIZARON SU FORMALIZACION.\n\n\n% DE SATISFACCIÓN DE LA CIUDADANÍA CON SU GOBIERNO LOCAL.",
            "txPgMeta": "LOGRAREMOS AVANCE DE UN 75%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183936,
            "txPgProblema": "FALTA DE UN PLAN TERRITORIAL Y CONCIENTIZAR SOBRE LA PRESERVACIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "ELABORAREMOS UN PLAN ESTRATÉGICO Y CREAREMOS UNA COMISIÓN PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE; QUE PLANIFICARÁ, DIRIGIRÁ, COORDINARÁ, CONTROLARÁ Y FOMENTARÁ LA EDUCACIÓN AMBIENTAL.\n\nAPLICAREMOS UNA POLÍTICA AMBIENTAL CONSISTENTE EN EL CONTROL DE LA CONTAMINACIÓN DE AGUAS SERVIDAS, RUIDOS, DESECHOS Y BASURAS. \n\nIMPULSAREMOS UN SISTEMA DE RECOLECCIÓN DIFERENCIADA DE RESIDUOS DISEÑANDO PARA ELLO POLÍTICA DE RECICLAJE CON LA INSTALACIÓN DE UNA PLANTA DE PROCESAMIENTO DE LOS RESIDUOS",
            "txPgIndicador": "% DE RECUPERACIÓN DE ÁREAS VERDES Y DISMINUCIÓN DE LA CONTAMINACIÓN AMBIENTAL EN NUESTRO DISTRITO.",
            "txPgMeta": "LOGRAREMOS AVANCE DE UN 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184054,
            "txPgProblema": "NO CUENTA CON UN PROGRAMA O PLAN DE SEGREGACIÓN Y EQUIPAMIENTO PARA EL TEMA DE CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "VAMOS A GENERAR QUE AYUDEN A MITIGAR LA CONTAMINACIÓN AMBIENTAL Y USO ALTERNATIVO.\n\nCREAREMOS UN PLAN DE TRABAJO ESTRATÉGICO PARA REDUCIR LA CONTAMINACIÓN AMBIENTAL QUE VA AYUDAR EN EL PROCESO DE RECICLAJE, CLASIFICACIÓN DE BASURA ORGÁNICA, PAPEL/CARTÓN, VIDRIO, PLÁSTICO Y ALUMINIO, DEL MISMO MODO TRABAJAR CON LOS RESIDUOS SÓLIDOS Y LÍQUIDOS GENERADOS POR LA DIVERSAS ACTIVIDADES HUMANAS, A FIN DE MANEJAR  DE MANERA ADECUADA Y QUE ESTOS EN FUTURO CERCANO GENEREN RECURSOS ECONÓMICOS AL DISTRITO.",
            "txPgIndicador": "% DE RECUPERACIÓN DE ÁREAS VERDES Y DISMINUCIÓN DE LA CONTAMINACIÓN Y PROCESO DE RECICLAJE  EN NUESTRO DISTRITO.",
            "txPgMeta": "LOGRAREMOS AVANCE DE UN 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184193,
            "txPgProblema": "EXISTE MUCHA DEFORESTACION DE NUESTRAS CUENCAS HIDROGRÁFICAS Y NO RESPETAN LAS FAJAS MARGINALES ESTIPULADOS POR LEY.\n\n\n\n\n\n\n\n\n\nFALTA DE DEFENSA RIBEREÑAS EN LOS PUEBLOS QUE SE ENCUENTRAN SITUADOS AL MARGEN DE LOS RÍOS, QUEBRADAS Y ACEQUIAS.",
            "txPgObjetivo": "IDENTIFICAREMOS LAS ÁREAS DE PELIGRO AMBIENTAL, ANALIZAR LOS DATOS DE CAUDAL DE LAS DIVERSAS CUENCAS HIDROGRÁFICAS Y CREAREMOS UN ÁREA DE CONSERVACIÓN MUNICIPAL, DISEÑAREMOS PROGRAMAS DE FORESTACIÓN, RE-FORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA. \n\nIDENTIFICAREMOS Y GESTIONAREMOS PROYECTOS DE INVERSIÓN EN TEMAS, PISTAS, VEREDAS, ESCALERAS, MUROS DE CONTENCIÓN, DEFENSAS RIBEREÑAS DISPOSICIÓN Y MANEJO DE RESIDUOS SÓLIDOS, AGUA, DESAGÜE, DRENAJE, PUENTES, BADENES, PONTONES, ALCANTARILLADOS.",
            "txPgIndicador": "% DE AVANCE DE RECUPERACIÓN DE CUENCAS HIDROGRÁFICAS, FAJAS MARGINALES Y CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS.",
            "txPgMeta": "LOGRAREMOS AVANCE DE UN 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184334,
            "txPgProblema": "LIMITADA CAPACIDAD DE RESPUESTA DE LA INSTITUCIÓN MUNICIPAL PARA ENFRENTAR LAS CRECIENTES EXIGENCIAS DE LA POBLACIÓN Y LA DIVERSIDAD DE INTERESES.\n\nFALTA DE MODERNIZACIÓN Y ACTUALIZACIÓN DE NUESTROS SISTEMAS ADMINISTRATIVOS EN LA ENTIDAD.\n\nFALTA DE TRANSPARENCIA, MUCHA BUROCRACIA, NO SE EJECUTA LAS PRIORIZACIONES DEL PRESUPUESTO PARTICIPATIVO POR CADA PERIODO.",
            "txPgObjetivo": "CONCILIAREMOS E IMPULSAREMOS LA APLICACIÓN DE UN SISTEMA MODERNO Y DIGITAL CON UN ENFOQUE ESTRATÉGICO, INCORPORANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL DE MANERA INMEDIATA.",
            "txPgIndicador": "% DE SATISFACCIÓN DE NUESTROS CIUDADANOS POR EL SERVICIOS RECBIDO EN SU GOBIERNO LOCAL.",
            "txPgMeta": "LOGRAREMOS AVANCE DE UN 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184418,
            "txPgProblema": "FALTA CRITERIO EN LA RACIONALIZACION Y DISTRIBUCION PRESUPUESTAL A NIVEL INSTITUCIONAL.\n\n\nFALTA DE INSTRUMENTOS DE GESTIÓN Y PLANES ESTRATÉGICOS INSTITUCIONALES PARA GENERAR OTRAS FUENTES DE INGRESOS.",
            "txPgObjetivo": "REDISEÑAREMOS LOS PROCESOS ADMINISTRATIVOS E IMPLANTAREMOS ACIONES PARA PROMOVER UNA ADECUADA GOBERNBILIDAD.\n\nPONDREMOS EN MARCHA PROPUESTAS FISCALES Y FINANCIERAS INTEGRALES, QUE PERMITAN DISPONER Y DESARROLLAR UN SISTEMA FINANCIERO Y PRESUPUESTAL SUSTENTABLE Y DE SANO EQUILIBRIO ENTRE GASTOS E INGRESOS.\n\nIMPLEMENTAREMOS UN PLAN DE REACTIVACION DE RENTAS APLICANDO LA LEGISLACIÓN TRIBUTARIA MUNICIPAL VIGENTE Y DANDO UN MAYOR ÉNFASIS A LA FISCALIZACIÓN TRIBUTARIA.",
            "txPgIndicador": "% DE SATISFACCIÓN DE NUESTROS CIUDADANOS.",
            "txPgMeta": "LOGRAREMOS AVANCE DE UN 95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184444,
            "txPgProblema": "FALTA DE CONCERTACION Y TRABAJO MANCOMUNADO ENTRE LAS INSTITUCIONES PUBLICAS Y PRIVADAS.",
            "txPgObjetivo": "PROPICIAREMOS REUNIONES DE COORDINACIÓN MULTISECTORIALES, PARA CONCERTAR, ARTICULAR PLANES ESTRATÉGICOS DE DESARROLLO EN BIEN DE LA COMUNIDAD.",
            "txPgIndicador": "% DE TRABAJO ARTICULADO CON LAS ORGANIZACIONES, ENTIDADES Y SOCIEDAD CIVIL.",
            "txPgMeta": "LOGRAREMOS AVANCE DE UN 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}