{
    "datoGeneral": {
        "idPlanGobierno": 22923,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/097b237b-d2d6-4085-8fce-592438f7d48b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6e616273-2127-4eb6-aa6f-450b07240890.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200326,
            "txPgProblema": "FALTA IMPLEMENTACIÓN Y MEJORAMIENTO DE LOS SERVICIOS BÁSICOS AGUA DESAGÜE, ELECTRIFICACIÓN, ASFALTADO DE CALLES Y CONSTRUCCIÓN DE VEREDAS EN LA PARTE ALTA DEL DISTRITO.\nFALTA IMPLEMENTACIÓN Y MEJORAMIENTO DE POSTAS MEDICAS Y CENTROS DE SALUD",
            "txPgObjetivo": "- CONSTRUCCIÓN, IMPLEMENTACIÓN Y PUESTA EN SERVICIO DE INFRAESTRUCTURA BÁSICA DE AGUA, DESAGÜE, ELECTRIFICACIÓN, POSTAS MÉDICAS, CENTROS DE SALUD E INSTITUCIONES EDUCATIVAS INICIAL, PRIMARIA, SECUNDARIA EDUCACIÓN, LA CASA DE LA JUVENTUD Y LA CULTURA NECESARIAS Y PRIORIZADAS",
            "txPgIndicador": "PUESTA EN MARCHA DE LOS PROYECTOS BÁSICOS DE AGUA, DESAGÜE, ELECTRIFICACIÓN, POSTAS MÉDICAS, CENTROS DE SALUD E INSTITUCIONES EDUCATIVAS INICIAL, PRIMARIA, SECUNDARIA EDUCACIÓN, LA CASA DE LA JUVENTUD Y LA CULTURA NECESARIAS Y PRIORIZADAS",
            "txPgMeta": "LOGRAR BRINDAR SERVICIOS BÁSICOS DE CALIDAD DE AGUA DESAGÜE, ELECTRIFICACIÓN, POSTAS MÉDICAS, CENTROS DE SALUD E INSTITUCIONES EDUCATIVAS INICIAL, PRIMARIA, SECUNDARIA EDUCACIÓN, LA CASA DE LA JUVENTUD Y LA CULTURA NECESARIAS Y PRIORIZADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200823,
            "txPgProblema": "INEFICIENTE TRANSITABILIDAD PEATONAL Y VEHICULAR POR LENTA CONSTRUCCIÓN DE    PISTAS Y VEREDAS.\nINEXISTENCIA DE ANILLOS VIALES O PASOS A DESNIVEL, QUE OPTIMICEN EL TRÁNSITO VEHICULAR Y PEATONAL",
            "txPgObjetivo": "MEJORAR LA TRANSITABILIDAD VEHICULAR EN CALLES, AVENIDAS, GESTIÓN Y CONSTRUCCIÓN DE ANILLOS VIALES,  Y VEREDAS PEATONALES A TRAVÉS DEL ASFALTADO, REASFALTADO CON LA ADQUISICIÓN DE MAQUINARIA APROPIADA Y ADMINISTRACIÓN DIRECTA DE LAS OBRAS.",
            "txPgIndicador": "IMPLEMENTACIÓN Y EJECUCIÓN DE LAS OBRAS PARA LA RANSITABILIDAD VEHICULAR EN CALLES, AVENIDAS, GESTIÓN Y CONSTRUCCIÓN DE ANILLOS VIALES,  Y VEREDAS PEATONALES",
            "txPgMeta": "LOGRAR PLENA TRANSITABILIDAD VEHICULAR Y PEATONAL, PARA EL USO Y DISFRUTE DE NUESTRA INFRAESTRUCTURA URBANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200914,
            "txPgProblema": "PREVENCIÓN DE PROGRAMAS SOCIALES QUE ATIENDA, LA FAMILIA Y VIOLENCIA FAMILIAR, NIÑOS, ADOLESCENTES Y ANCIANOS EN ESTADO DE VULNERABILIDAD. \n* ESCASOS PROGRAMAS RECREACIONALES, DEPORTIVAS Y ESPARCIMIENTO DURANTE TODO EL AÑO CALENDARIO",
            "txPgObjetivo": "DISMINUIR LAS INCIDENCIAS DE VIOLENCIA FAMILIAR, VIOLENCIA DE GENERO MALTRATO DE MENORES, ANCIANOS, PREVENIR LA DESNUTRICIÓN, POBREZA EXTREMA  Y  EL ABANDONO MORAL Y MATERIAL DE LAS PERSONAS VULNERABLES.\nLOGRAR AL 100% Y DENTRO DE UN AÑO, EL USO RACIONAL DE LA INFRAESTRUCTURA RECREACIONAL Y DEPORTIVA EXISTENTES EN TODO EL ÁMBITO DISTRITAL DEDICADOS A TODAS LAS FAMILIAS CON PARTICIPACIÓN ACTIVA DE LOS VECINOS EN CAMPEONATOS, JUEGOS, EXHIBICIONES ORGANIZADAS, DIRIGIDAS E IMPLEMENTADAS POR LA MUNICIPALIDAD.",
            "txPgIndicador": "MPLEMENTACIÓN Y PUESTA EN FUNCIONAMIENTO DE LOS PLANES “FAMILIA SANA, LA FELICIDAD SE GANA”,  “FELIZ FIN DE SEMANA FAMILIAR”, INFRAESTRUCTURA EN DEPORTE",
            "txPgMeta": "IMPLEMENTACIÓN Y PUESTA EN FUNCIONAMIENTO DEL PROGRAMA CON LA “FAMILIA SANA, LA FELICIDAD SE GANA”  CONSTANTE ATENCIÓN DE BIENESTAR PARA LA SALUD MENTAL Y CONSEJERÍA  FAMILIAR  DE LOS HABITANTES.\nIMPLEMENTACIÓN Y PUESTA EN FUNCIONAMIENTO DEL PROGRAMA “FELIZ FIN DE SEMANA FAMILIAR” IMPLEMENTÁNDOSE USO EN UN 100% DE LA INFRAESTRUCTURA DEPORTIVA EXISTENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200964,
            "txPgProblema": "DEMANDA DE FUENTES DE TRABAJO",
            "txPgObjetivo": "PROMOVER, INCENTIVAR Y FACILITAR  LA INVERSIÓN PRIVADA LOCAL.",
            "txPgIndicador": "BRECHA DE TRABAJO, DESEMPLEO Y SUB EMPLEO, PUESTOS DE TRABAJO GENERADOS DURANTE LA GESTIÓN",
            "txPgMeta": "REDUCIR LA BRECHA DE FALTA DE TRABAJO, DESEMPLEO Y SUB EMPLEO EN UN 40% EN LOS SIGUIENTES CUATRO AÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201004,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE NEGOCIOS E INVERSIONES",
            "txPgObjetivo": "PROMOVER, INCENTIVAR, SENSIBILIZAR Y CONTRIBUIR A LA FORMALIZACIÓN DE LOS    NEGOCIOS E INVERSIONES QUE SE DESARROLLAN EN EL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE PYMES GENERADAS, CAPACITACIÓN CONSTANTE DE VECINOS QUE DESEAN INCURSIONAR EN EL NEGOCIOS, FINANZAS Y ADMINISTRACIÓN",
            "txPgMeta": "MEJORAR EL CRECIMIENTO DE LA ECONOMÍA LOCAL.\nCAPACITACIÓN Y ADIESTRAMIENTO PARA LOS VECINOS QUE DESEAN INCURSIONAR EN EL NEGOCIOS, FINANZAS Y ADMINISTRACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201041,
            "txPgProblema": "INFORMALIDAD PRODUCTIVA DE BIENES Y SERVICIOSESCASA INVERSIÓN PRIVADA Y ESTATAL PARA DESARROLLO ECONÓMICO",
            "txPgObjetivo": "INCENTIVAR, MEJORAR Y ORDENAR EL CRECIMIENTO DE NEGOCIOS E INVERSIONES PRODUCTIVAS EN BIENES Y SERVICIOS.",
            "txPgIndicador": "MEJORAMIENTO Y ORDENAMIENTO DEL CRECIMIENTO DE NEGOCIOS E INVERSIONES PRODUCTIVAS EN BIENES Y SERVICIOS.",
            "txPgMeta": "LOGRAR UN MEJORAMIENTO Y ORDENAMIENTO DEL CRECIMIENTO DE NEGOCIOS E INVERSIONES PRODUCTIVAS EN BIENES Y SERVICIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201115,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL EN CALLES, ESQUINAS, TORRENTERAS, PARADEROS MERCADOS Y BOTADEROS INFORMALES\nINEFICIENTE RECOJO DE BASURA\nFALTA UNA PLANTA DE RECICLAJE Y TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "CONTROL DE LA CONTAMINACIÓN AMBIENTAL DISTRITAL IMPLEMENTANDO POLÍTICAS     AMBIENTALES DE CALIDAD. \nIMPLEMENTACIÓN DE  SISTEMAS Y PROCESOS  EFICIENTES DE RECOJO DE RESIDUOS TANTO DE VIVIENDAS Y LUGARES DE INCIDENCIA.",
            "txPgIndicador": "PLAN OBJETIVO DE CONTROL Y MANEJO DE RESIDUOS SÓLIDOS OPERATIVO, PORCENTAJE DE CONTAMINACIÓN DE LAS CALLES DEL DISTRITO",
            "txPgMeta": "DISMINUIR TODO TIPO DE CONTAMINACIÓN AMBIENTAL DISTRITAL HASTA EN UN CINCUENTA POR CIENTO DE LA INCIDENCIA EXIOPTIMIZAR EL RECOJO Y RECICLAJE DE RESIDUOS SÓLIDOS EN SU TOTALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201154,
            "txPgProblema": "INEFICIENTE MANTENIMIENTO, PROTECCIÓN DE PARQUES, ALAMEDAS Y VIVEROS MUNICIPALES.\nAUSENCIA TOTAL DE ARBORIZACIÓN EN EL DISTRITO\nDESAPROVECHAMIENTO DE ESPACIOS PÚBLICOS PARA LA FORESTACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICA DE ARBORIZACIÓN, ORNATO Y PROTECCIÓN Y MANTENIMIENTO DE PLAZAS, PARQUES, ALAMEDAS, CON  PARTICIPACIÓN VECINAL",
            "txPgIndicador": "PORCENTAJE DE ARBORIZACIÓN, ORNATO Y PROTECCIÓN Y MANTENIMIENTO DE PLAZAS, PARQUES, ALAMEDAS EN TODO EL DISTRITO",
            "txPgMeta": "LOGRAR UN DISTRITO ECOLÓGICO Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201199,
            "txPgProblema": "MUNICIPALIDAD CON EXCESIVA BUROCRACIA E INEFICIENCIA EN EL SERVICIO",
            "txPgObjetivo": "RACIONALIZACIÓN, EVALUACIÓN Y  ROTACIÓN DEL PERSONAL ADMINISTRATIVO  Y FUNCIONAL.",
            "txPgIndicador": "DISMINUCIÓNDE LA BUROCRACIA E INEFICIENCIA DEL SERVICIO BRINDADO A LOS CIUDADANOS",
            "txPgMeta": "RACIONALIZACIÓN, EVALUACIÓN Y ROTACIÓN DE PERSONAL CADA 06 MESES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201237,
            "txPgProblema": "DEFICIENTE TRATO DE COMUNICACIÓN ENTRE USUARIOS, CONTRIBUYENTES Y SERVIDORES.\nRUPTURA DE DIALOGO Y COMUNICACIÓN DE LAS AUTORIDADES CON LOS VECINOS",
            "txPgObjetivo": "ATENCIÓN DIRECTA Y PERSONALIZADA A LOS  CONTRIBUYENTES  EN LOS SERVICIOS        QUE PRESTA LA MUNICIPALIDAD. \nIMPLEMENTACIÓN Y MASIFICACIÓN DE SISTEMAS  EN LA PRESTACIÓN DE SERVICIOS       MUNICIPALES CON CELERIDAD Y OPORTUNIDAD.",
            "txPgIndicador": "SATISFACCIÓN DE LOS CIUDADANOS CON LA GESTIÓN DEL DISTRITO DURANTE LA GESTIÓN",
            "txPgMeta": "DESCENTRALIZAR  LUGARES DE ATENCIÓN AL ADMINISTRADO   \nIMPLEMENTANDO LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201269,
            "txPgProblema": "ALTO ÍNDICE DE SENSIBILIDAD DE CORRUPCIÓN, DE LOS  VECINOS, USUARIOS Y CONTRIBUYENTES, HACIA LOS FUNCIONARIOS Y  SERVIDORES PÚBLICOS.",
            "txPgObjetivo": "TRANSPARENCIA E INFORME MENSUAL  Y BALANCE ANUAL DEL GASTO PÚBLICO.\nCAPACITACIÓN Y PROMOCIÓN DE LOS SERVIDORES PÚBLICOS, TANTO OBREROS COMO EMPLEADOS DE ACUERDO A SU MERITO Y EXPERIENCIA LABORAL.",
            "txPgIndicador": "TRANSPARENCIA E INFORME MENSUAL  Y BALANCE ANUAL DEL GASTO PÚBLICO. CAPACITACIÓN DE LOS EMPLEADOS DE LA MUNICIAPALIDAD",
            "txPgMeta": "DISMINUCIÓN DE LA SENSIBILIDAD DE LA CORRUPCIÓN EN UN 90% DURANTE LA GESTIÓN PÚBLICA DE CUATRO AÑOS.IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN ANTISOBORNO ISO 37001\nCONTAR CON PERSONAL IDÓNEO EN CADA PUESTO DE TRABAJO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}