{
    "datoGeneral": {
        "idPlanGobierno": 18886,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5dd00d71-afc3-4939-8e44-9bb7b0018407.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8185ba8-1580-4299-9fdc-e8f3dc5d2d5b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128761,
            "txPgProblema": "CARENCIA A LOS SERVICIOS DE SALUD Y MEDICAMENTOS DE CALIDAD.",
            "txPgObjetivo": "EMPLEAREMOS EL PRESUPUESTO DE SALUD PRIORITARIAMENTE HACIA LA POBLACIÓN MÁS ALEJADA Y VULNERABLE (SALUD MÓVIL EN TU CASA). ACABAREMOS CON LA CADENA DE COBROS EXCESIVOS POR MEDICAMENTOS BÁSICOS QUE CUBRAN EL PETITORIO DE MINSA Y ESSALUD, PROMOVIENDO LAS BOTICAS MUNICIPALES, EN LOS CENTROS POBLADOS EN\nCOORDINACIÓN CON LA RED DE SALUD DEL DISTRITO",
            "txPgIndicador": "DESCONOCIMIENTO DE PROYECCIÓN EN LA ADQUISICIÓN DE PRODUCTOS PARA MEJORAR LA SALUD EN LUGARES URBANOS Y RURALES CON INCREMENTO EN LOS PRECIOS DE LOS MEDICAMENTOS",
            "txPgMeta": "DESARROLLAREMOS LA FARMACIA MUNICIPAL Y AMPLIAREMOS LAS BOTICAS MUNICIPALES EN LOS CENTROS POBLADOS CON ATENCIÓN DE UN EQUIPO PROFESIONAL CAPACITADO, CON MEJORES MEDICAMENTOS A LA POBLACIÓN DE ESCASOS RECURSOS MEDIANTE UNA ATENCIÓN DE 24 HORAS A PRECIOS RAZONABLES. APOYAREMOS A LA SALUD CON UNA MÓVIL PARA LAS VISITAS EN LOS DIVERSOS LUGARES RURALES PARA REALIZAR ESTUDIOS CLÍNICOS Y PSICOLÓGICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128788,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS PÚBLICOS (AGUA, DESAGÜE, LUZ, BASURA)",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DEL SERVICIO DE AGUA, DESAGÜE, LUZ Y BASURA PARA TODOS LOS SECTORES, AMPLIANDO LA COBERTURA DE ALCANTARILLADO CON UNA AMPLIACIÓN DEL RECOJO Y BARRIDO DE BASURA DE CALLES EN COORDINACIÓN Y CONVENIOS CON LAS INSTITUCIONES AFINES.",
            "txPgIndicador": "COORDINACIÓN PERMANENTE CON UN PROGRAMA ORDENADO Y ORIENTADO AL DESARROLLO PERMANENTE",
            "txPgMeta": "AMPLIACIÓN DE LA COBERTURA DE AGUA Y ALCANTARILLADO, IMPLEMENTACIÓN DE UN PROGRAMA DE LIMPIEZA URBANA, CON LA ADQUISICIÓN DE COMPACTADORAS, COORDINACIÓN CON LA EMPRESA DE HIDRANDINA PARA QUE LA ENERGÍA LLEGUE A MÁS FAMILIAS CON MODERNIZACIÓN DEL CABLEADO Y REUBICACIÓN DE POSTES DE ALUMBRADO PÚBLICO.\nSE REALIZARA UN ANÁLISIS GENERAL DEL AGUA POTABLE EN TODOS LOS CENTROS POBLADOS Y DEMÁS SECTORES PARA DETERMINAR LA CALIDAD SEGÚN LOS ESTÁNDARES DEL MINISTERIO DE SALUD, Y LUEGO SE INSTALARA UNA PLANTA DE TRATAMIENTO DE AGUA POTABLE Y QUE ESTÉ AL SERVICIO DEL PUEBLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128794,
            "txPgProblema": "ALTOS NIVELES DE DELINCUENCIA E INSEGURIDAD CIUDADANA CON PROLIFERACIÓN DEL PANDILLAJE",
            "txPgObjetivo": "DERROTAREMOS LA DELINCUENCIA COMÚN, EL PANDILLAJE, POR MEDIO DE LAS UNIDADES POLICIALES, PARTICIPACIÓN DE SEGURIDAD CIUDADANA, RONDAS CAMPESINAS Y POBLACIÓN CON INTELIGENCIA Y AGENTES ENCUBIERTOS, INTEGRADAS POR TODAS LAS INSTITUCIONES DEL ESTADO (POLICÍA, SERENAZGO MUNICIPALIDAD, PODER JUDICIAL, FISCALÍA)\nIMPLEMENTAREMOS CON MATERIAL LOGÍSTICO A NUESTRAS LAS RONDAS CAMPESINAS DEL DISTRITO.",
            "txPgIndicador": "-ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA. FALTA DE CÁMARAS DE VIDEO VIGILANCIAS.\n-INCUMPLIMIENTO AL SISTEMA LOGÍSTICO RONDERIL Y SIN DIRECCIÓN TÉCNICA.",
            "txPgMeta": "-REDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES DE VIOLENCIA, DELINCUENCIA COMÚN DEL PANDILLAJE Y MICRO COMERCIALIZACIÓN DE DROGAS. IMPLEMENTANDO CÁMARAS DE VIDEO VIGILANCIAS INTELIGENTES.\n-IMPLEMENTAREMOS CON MATERIAL LOGÍSTICO LAS RONDAS CAMPESINAS COMO SOPORTE A LA INSEGURIDAD CIUDADANA Y DAR ALTO A LA DELINCUENCIA: VIOLACIÓN, INFRACCIÓN, CULPA, TRANSGRESIÓN, FECHORÍAS, PERTURBACIÓN TRABAJANDO DE LA MANO CON LA POLICÍA NACIONAL Y POBLACIÓN “PLAN CERCOS”.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128813,
            "txPgProblema": "FALENCIAS A LA PLANIFICACIÓN DE UN SANEAMIENTO FÍSICO LEGAL PARA EL CRECIMIENTO DISTRITAL (PLAN INTEGRAL URBANO)",
            "txPgObjetivo": "-CREAREMOS LA OFICINA TÉCNICA PARA EL DESARROLLO URBANO, VIAL Y DE INFRAESTRUCTURA EN EL DISTRITO\n-DISEÑAREMOS UNA PLANIFICACIÓN DE DISTRITO PARA LOS PRÓXIMOS 50 AÑOS",
            "txPgIndicador": "-PERSONAL ADECUADO CON CONOCIMIENTOS PARA EL CUMPLIMIENTO DE OBJETIVOS.\n-DEFICIENCIA AL DESARROLLO ORDENADO Y PLANIFICADO.",
            "txPgMeta": "-OTORGAREMOS MATERIALES Y EQUIPOS, CONTAR CON UN PERSONAL IDÓNEO PARA DAR CUMPLIMIENTO AL DESARROLLO FÍSICO LEGAL DEL DISTRITO A NIVEL DE CATASTRO, COMO GOBIERNO LOCAL, SE APROBARA E REUNIÓN DE CONSEJO UN ACONDICIONAMIENTO TERRITORIAL Y DESARROLLO URBANO.\n-EJECUTAREMOS UN SANEAMIENTO FÍSICO LEGAL COMO: EL\n 1.- PLAN DE ACONDICIONAMIENTO TERRITORIAL - PAT, CORRESPONDE A LOS ÁMBITOS URBANOS Y RURALES DE LAS CUENCAS O ESPACIOS LITORALES.\n2.- EL PLAN DE DESARROLLO URBANO - PDU, PARA CIUDADES O CONGLOMERADOS URBANOS CUYA POBLACIÓN ESTÁ POR ENCIMA DE LOS 5,000 HABITANTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128827,
            "txPgProblema": "INCOMPETENCIA AL DESARROLLAR PLANES, PROGRAMAS Y PROYECTOS TURÍSTICOS DISTRITO DE GUADALUPITO",
            "txPgObjetivo": "-DESARROLLAREMOS LOS CIRCUITOS TURÍSTICOS QUE PUEDAN CONVERTIRSE EN EJES DEL DESARROLLO LOCAL DISEÑANDO LAS RUTAS TURÍSTICAS “EXPLORANDO GUADALUPITO”\n-DESARROLLAREMOS LOS PLANES, PROGRAMAS, PROYECTOS U OTROS SIMILARES REFERIDOS AL USO TURÍSTICO DEL PATRIMONIO ARQUEOLÓGICO, CULTURAL, HISTÓRICO Y ARTÍSTICO.",
            "txPgIndicador": "-INSUFICIENTE CONSUMO EN LOS SERVICIOS TURÍSTICOS, SIN IMPORTANCIA PARA EL CRECIMIENTO REAL DE EMPRESAS TURÍSTICAS EN LA ZONA, DE IGUAL MANERA CREAR PUNTOS DE MEJORA.\n-FALENCIA AL DECLARAR DE INTERÉS NACIONAL REGIONAL Y LOCAL EL DESARROLLO PRIORITARIO SOSTENIBLE DEL TURISMO LOCAL, REGIONAL, NACIONAL.",
            "txPgMeta": "-IMPULSAREMOS AL TURISMO PURO, CONSUMIENDO MÁS INSUMOS TURÍSTICOS, POR EXTRANJEROS Y DIVERSAS FAMILIAS DE NIVEL NACIONAL AMBOS SECTORES TIENEN CARACTERÍSTICAS Y NECESIDADES DIFERENTES, MEJORAR ESPACIOS COLECTIVOS QUE PUEDAN SER COMPARTIDOS Y EXPOSICIONES CON DEMOSTRACIONES DE ARTE MUSICAL, ESCÉNICO, ARTES PLÁSTICAS, PINTURA ENTRE OTROS. VISITANDO AGROINDUSTRIAS, LAS LOMAS DE GUADALUPITO Y LOS RESTOS DE NUESTROS ANTEPASADOS PARA VISITAR Y CONOCER LAS CARACTERÍSTICAS ARQUEOLÓGICAS Y SUS CAPACIDADES COMO TURISMO RURAL INTEGRAL E INCLUSIVO, QUE PERMITA ACTIVAR LA ECONOMÍA, ATRAYENDO A TURISTAS CON DIFERENTES GUSTOS, EDADES Y PROCEDENCIAS, CON UNAS SEÑALIZACIONES.\n-DISEÑAREMOS Y EJECUTAREMOS PLANES, PROYECTOS Y PROGRAMAS DESTINADOS AL EMPODERAMIENTO DE LA MUJER AL TRABAJO FAMILIAR POR MEDIO DEL PROGRAMA “MI ARTESANO” LA ARTESANÍA, PROMOVIENDO EL USO DE MATERIALES E INSUMOS LOCALES Y REGIONALES, CAPACITANDO PARA EL CONOCIMIENTO DE NUEVAS TÉCNICAS DE ELABORACIÓN Y COMERCIALIZACIÓN MEDIANTE FERIAS ARTESANALES, LOCALES, REGIONALES Y NACIONALES.\n-CREAREMOS LOS SERVICIOS TURÍSTICOS PÚBLICOS DE MARINA TURÍSTICA, PUERTO PERDIDO, PLAYA CHICA, PLAYA GRANDE, HUMEDALES, SALINERAS, CERRO TEMBLADOR, CERRO EL INCAICO, CERRO NEGRO (MIRADOR) HUACA EL GALLINAZO. Y SITUAR EN PUESTAS DE VALOR LOS LUGARES\n-CREACIÓN DE UN MUSEO ARQUEOLÓGICO MUNICIPAL INCENTIVANDO AL TURISMO RURAL COMUNITARIO Y DE AVENTURA FAMILIAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128834,
            "txPgProblema": "DEFICIENCIA APOYO A AL DESARROLLO AGRÍCOLA Y PRODUCTIVO",
            "txPgObjetivo": "-DOTAREMOS DE MATERIAL LOGÍSTICO A LA OFICINA AGRÍCOLA Y PECUARIA, LA CUAL TENDRÁ COMO MISIÓN DE BUSCAR E INCENTIVAR PRODUCTOS AGRÍCOLAS FERIALES DE 2 VECES AL AÑO CON LA IMPORTANCIA DE CAPACITAR A NUESTROS AGRICULTORES. CONOCIENDO MIS PRODUCTOS AGROPECUARIOS\n-TRABAJAREMOS ALTOS NIVELES DE INNOVACIÓN Y CREATIVIDAD, A FIN DE ELEVAR LOS NIVELES DE PRODUCTIVIDAD EN TODOS LOS SECTORES CULTIVO.",
            "txPgIndicador": "-DEFICIENCIA EN FUENTES DE EMPLEO Y ABASTECIMIENTO DE PRODUCTOS FRESCOS Y DE BUENA CALIDAD, PARA UN COMERCIO JUSTO.\n-DEFICIENCIA EN LOS SECTORES PRODUCTIVOS PARA LA GENERACIÓN DE EMPLEOS Y CARENCIA EN INNOVACIÓN.",
            "txPgMeta": "-INCENTIVAREMOS EL CRECIMIENTO DEL SECTOR AGRÍCOLA DONDE LA MUNICIPALIDAD Y EL ÁREA ENCARGADA BUSCARÁN SER FACILITADOR EN CAPACITACIONES A LOS AGRICULTORES ORGANIZADOS – ASOCIADOS CON PROGRAMAS EXISTENTES DE NIVEL LOCAL Y NACIONAL, COMO ES INIA, MINISTERIO DE AGRICULTURA, SENASA, MINISTERIO DE CIENCIA Y TECNOLOGIA, ETC. POI, PE DE LA LIBERTAD AÑO 2020-2024.\nACOMPAÑAMIENTO PRODUCTIVO DE PERSONAL ESPECIALIZADO PARA LA INDUSTRIALIZACIÓN DE LOS PRODUCTOS DEL CAMPO, PERMITIRÁ LA GENERACIÓN DE NUEVOS EMPLEOS Y UN INCREMENTO DE PARTICIPACIÓN A LA INDUSTRIA LOCAL Y NACIONAL CON INVERSIONES EXTRANJERAS CON MAYORES ESTÁNDARES DE CALIDAD.\nFERIA A AGROPECUARIA DOS VECES AL AÑO.\n-SE REALIZARA LA ADQUISICIÓN DE HACER COMPRAS DE MAQUINARIAS AGRÍCOLAS IMPLEMENTADAS PARA EL SOSTENIMIENTO AGRARIO REAL, PARA ASEGURAR LA PRODUCTIVIDAD Y EL ÉXITO COMERCIAL DE LA AGRICULTURA DE LA OFERTA Y LA DEMANDA, GARANTIZANDO LA SOSTENIBILIDAD ECONÓMICA MEDIANTE INVERSIÓN DIRECTA Y AYUDA DE ONGS NACIONAL Y EXTRANJERA CON ALQUILER DE PRECIOS ACCESIBLES PARA EL AGRICULTOR, MÁS LOS ALIADOS ESTRATÉGICOS DE LAS UNIVERSIDADES NACIONALES Y PARTICULARES, E INSTITUTOS, SENATY Y AFINES PARA EL MANTENIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128840,
            "txPgProblema": "DEFICIENCIA EN LA PROTECCIÓN A LOS RECURSOS FORESTALES FLORA Y FAUNA SILVESTRE",
            "txPgObjetivo": "-APOYAREMOS AL CONTROL DE LA FLORA, FAUNA SILVESTRE, HUMEDALES, ESTABLECIENDO MECANISMOS PERMANENTES DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN DE ESTOS RECURSOS, DENTRO DEL MARCO DE LOS PLANES Y LAS POLÍTICAS NACIONALES Y REGIONALES DE BOSQUES Y FAUNA SILVESTRE DISTRITAL\n-COMPROMISO DE RESTAURAR LOS LUGARES TURÍSTICOS POR PARTE DE LA MUNICIPALIDAD Y DETERMINAR LAS SEÑALIZACIONES.",
            "txPgIndicador": "-DECADENCIA PARTICIPACIÓN DE LOS CIUDADANOS SEGÚN LA JURISDICCIÓN TERRITORIAL QUE SE ENCUENTRAN DIVIDIDAS CON MUNICIPALIDADES PROVINCIALES Y DISTRITAL",
            "txPgMeta": "-CONSERVAREMOS LOS BIENES PROVENIENTES DE LA FLORA Y FAUNA SON DE GRAN IMPORTANCIA EN LA ECONOMÍA DIARIA DE LAS POBLACIONES LOCALES, YA QUE SON UTILIZADOS COMO MATERIA PRIMA PARA LA ELABORACIÓN DE ALIMENTOS Y MEDICINAS; PROVEEN FIBRAS PARA LA CONFECCIÓN DE PRODUCTOS ARTESANALES Y PARA LA CONSTRUCCIÓN DE VIVIENDAS DENTRO DEL MARCO DE LOS PLANES Y POLÍTICAS NACIONALES Y REGIONALES. (POI 2021-2022 REGIÓN LA LIBERTAD PG, 91) (PLAN ESTRATÉGICO NACIONAL- MINCETUR 2025, PAG. 32)\n-COMPROMISO DEL CRECIMIENTO TURÍSTICO DE FAMILIAS Y PERSONAS TURISTAS EXTRANJEROS, GENERANDO RECURSOS ECONÓMICOS PARA LAS PUESTAS EN VALOR EL PAISAJISMO Y LUGARES TURÍSTICOS. (PLAN ESTRATÉGICO NACIONAL- MINCETUR, PÁG. 32 AL AÑO 2025",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128843,
            "txPgProblema": "DEFICIENCIA AL MANTENIMIENTO Y ENCAUSAMIENTO DEL RIO SANTA",
            "txPgObjetivo": "COMPROMISO DE MANTENIMIENTO Y ENCAUSAMIENTO A LOS DESASTRES NATURALES QUE EL CAMBIO CLIMÁTICO ORIGINA.",
            "txPgIndicador": "FALTA DE APOYO PARA EL REVESTIMIENTO Y ENCAUSAMIENTO DE RÍOS.",
            "txPgMeta": "APLICAREMOS EL MODELO PHVA (PLANIFICAR, HACER, VERIFICAR Y ACTUAR), PARA DETENER ALGÚN FENÓMENO NATURAL EN LOS PRÓXIMOS AÑOS PREVINIENDO LA SEGURIDAD A LOS VIVIENTES CERCANOS EN LAS RIVERAS CON AMPLIACIÓN EN AMBAS MÁRGENES CON ENRROCAMIENTO (PLAN ESTRATÉGICO NACIONAL- MINCETUR 2025) ODS 15: PROTEGER, RESTABLECER Y PROMOVER EL USO SOSTENIBLE DE LOS ECOSISTEMAS TERRESTRES Y DETENER LA PÉRDIDA DE BIODIVERSIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128847,
            "txPgProblema": "IMPERICIAS A LA A MEJORA TRATAMIENTO DE RESIDUOS SÓLIDOS, URBANOS Y RURALES",
            "txPgObjetivo": "SUPERVISAREMOS AL MANEJO DE LOS SERVICIOS DE RESIDUOS SÓLIDOS MUNICIPALES (LEY N° 26821, LEY ORGÁNICA PARA EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES) EL ESTADO PROMUEVE LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA SOBRE LA BIODIVERSIDAD, CALIDAD, COMPOSICIÓN, POTENCIALIDAD Y GESTIÓN DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "REALIZAR UN BUEN MANEJO IMPLANTANDO HERRAMIENTAS DE GESTIÓN A LA CONSERVACIÓN DEL PATRIMONIO NATURAL CON EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgMeta": "SUPERVISAREMOS MEDIANTE UN TRABAJO EN EQUIPO PARA UN BUEN MANEJO DE RESIDUOS SÓLIDOS, E IMPLEMENTANDO “MI CIUDAD LIMPIA” BAJO NORMATIVAS, MANUALES DE SEGURIDAD PARA LA CONSERVACIÓN DE LAS CALLES Y PAISAJISMO. (LEY N 26821 PÁG. 4 DEL ARTÍCULO 11 Y 12) (PLAN ESTRATÉGICO NACIONAL- MINCETUR AÑO 2025).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128851,
            "txPgProblema": "FALENCIAS EN LA TRANSFERENCIA MUNICIPAL DISTRITAL EN LAS GESTIONES.",
            "txPgObjetivo": "DEFINIREMOS EN EQUIPO MULTIDISCIPLINARIO PARA UNA TRANSFERENCIA MUNICIPAL TRANSPARENTE MEDIANTE UN ÓRGANO ESPECIALIZADO (COLEGIO DE INGENIEROS, ARQUITECTOS Y CONTADORES) QUIENES PARTICIPARAN Y REFORZARAN A UN EQUIPO COMPROMETIDO CON SU DISTRITO PARTA UN RECIBIMIENTO TRANSPARENTE Y ERRADICAR LAS TRANSFERENCIAS ERRÓNEAS, CON UNA FISCALIZACIÓN DURANTE Y DESPUÉS.",
            "txPgIndicador": "-MANIPULACIÓN EN LA INFORMACIÓN SOBRE LAS GESTIONES MUNICIPALES. IDENTIFICAR A UN EQUIPO ESPECIALIZADO MIXTO.\n-EXCESIVA BUROCRACIA EN LA ADMINISTRACIÓN DEL PERSONAL ADMINISTRATIVO",
            "txPgMeta": "-DETALLAREMOS COMO SE ENCONTRÓ LA ADMINISTRACIÓN MUNICIPAL A LOS PRIMEROS MESES INDICANDO EL AVANCE DEL GOBIERNO SALIENTE, Y EVITAR EL ATRASO DE GUADALUPITO\n-DE ENCONTRARSE OBSERVACIONES POR EL EQUIPO DE TRANSFERENCIA EN SUS DIFERENTES DIMENSIONES SERÁN DENUNCIADOS A LAS ENTIDADES CORRESPONDIENTES (FISCALÍA) DE ENCONTRAR ALGÚN FUNCIONARIO MUNICIPAL ACTUAL EN ACTOS O INDICIOS DE CORRUPCIÓN SERÁN SEPARADOS DE LA ENTIDAD MUNICIPAL HACIENDO VALER LAS NORMAS Y LEYES DEL ESTADO COMO TAMBIÉN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128853,
            "txPgProblema": "DESCOORDINACIÓN CON LAS MUNICIPALIDADES DE CENTROS POBLADOS PARA EL DESARROLLO URBANO Y RURAL PARA EL CUMPLIMIENTO DE OBRAS",
            "txPgObjetivo": "-COORDINACIÓN Y SEGUIMIENTO DE OBRAS CONSTRUIDAS COMO ELEFANTES BLANCOS QUE DEBAN COORDINARSE CON LAS MUNICIPALIDADES LIMÍTROFES.\n-DAR SEGUIMIENTO Y CUMPLIMIENTO A LAS OBRAS QUE SE ENCUENTRAN EN EL BANCO DE PROYECTOS, Y RECONSTRUCCIÓN POR CAMBIO",
            "txPgIndicador": "COORDINACIÓN Y APOYO PARA LA FISCALIZACIÓN Y SUPERVISIÓN DE LAS OBRAS EJECUTADAS Y DE LAS VIENEN.\nDESCOORDINACIÓN AL COMPLEMENTAR LAS OBRAS DE RECONSTRUCCIÓN POR CAMBIO.",
            "txPgMeta": "SE PROVEERÁ EL TRABAJO EN EQUIPO CON LOS DIRIGENTES Y COMITÉS Y AUTORIDADES DE CENTROS POBLADOS PARA UN MEJOR CUMPLIMIENTO DE TRABAJOS. CASO CONTRARIO DENUNCIAR ANTE LAS ENTIDADES COMPETENTES.\nDAREMOS FINALIZACIÓN A LOS PROYECTOS QUE SE ENCUENTREN EN EL BANCO DE PROYECTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128855,
            "txPgProblema": "DEFICIENCIA EN LOS PRESUPUESTOS PARTICIPATIVOS MUNICIPAL",
            "txPgObjetivo": "ELABORAR UN PRESUPUESTO EQUITATIVO BASADO EN RESULTADOS, PARA RESOLVER LOS PROBLEMAS EN LOS DIVERSOS SECTORES DE LA PROVINCIA",
            "txPgIndicador": "PERSONAL IDÓNEO CON PARTICIPACIÓN DE LA POBLACIÓN, ASOCIACIONES",
            "txPgMeta": "REALIZAREMOS LA APROBACIÓN MEDIANTE UNA ORDENANZA MUNICIPAL, CON PARTICIPACIÓN DEL EQUIPO TÉCNICO, OFICINA DE PLANEAMIENTO Y PRESUPUESTO, Y UN COMITÉ DE VIGILANCIA FORMADO POR LOS POBLADORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}