{
    "datoGeneral": {
        "idPlanGobierno": 26039,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fabe8513-1b8d-4500-8eb1-e97965dc0a69.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6cf801e6-da40-405d-b4e6-30bf7bb954a3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220562,
            "txPgProblema": "1. EDUCACIÓN: BAJO RENDIMIENTO ESCOLAR AGUDIZADA POR LA PANDEMIA.",
            "txPgObjetivo": "CREAR TALLERES DE MÚSICA, DANZA, ARTES PLÁSTICAS Y OTROS.\nINCENTIVAR LA INVESTIGACIÓN EN LAS INSTITUCIONES EDUCATIVAS. PROPICIAR EL HÁBITO DE LA LECTURA EN LOS ESTUDIANTES.\nCAPACITACIÓN DOCENTE.",
            "txPgIndicador": "- 8 INSTITUCIONES EDUCATIVAS.\n- INICIAL: 129\n- PRIMARIA: 218\n- SECUNDARIA: 90 ESTUDIANTES.",
            "txPgMeta": "APOYO AL 100 % DE INSTITUCIONES EDUCATIVAS EN LA INVESTIGACIÓN, PROMOCIÓN DE LA LECTURA, FORTALECIMIENTO DE LAS FERIAS DE CIENCIAS Y CAPACITACIÓN DOCENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220599,
            "txPgProblema": "SALUD: FALTA DE ATENCIÓN MÉDICA EN LOS DIFERENTES ANEXOS.",
            "txPgObjetivo": "FORTALECER Y MEJORAR EL CENTRO DE SALUD DE CHIGUATA.\nGESTIÓN PARA LA CONSTRUCCIÓN DE POSTAS MÉDICAS.\nPROYECTO PARA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN LOCAL PARA EL CENTRO DE SALUD DE NIVEL 3 EN EL CENTRO DE CHIGUATA.\nPROYECTO DE CENTRO DE SALUD EN EL ANEXO LOS PORTALES.",
            "txPgIndicador": "- SE CUENTA CON UN CENTRO DE SALUD, INFRAESTRUCTURA REDUCIDA.",
            "txPgMeta": "INCREMENTO EN EL 50% DE ATENCIÓN DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220631,
            "txPgProblema": "DEPORTE: FALTA DE PROMOCIÓN DEL DEPORTE POR LAS ACTUALES AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "PROPICIAR DIFERENTES ESPACIOS DEPORTIVOS EN LOS DIFERENTES ANEXOS, PARA TODAS LAS EDADES.\nINCENTIVAR CAMPEONATOS EN TODAS LAS MODALIDADES, EN TODOS LOS ANEXOS DEL DISTRITO, BUSCANDO NUEVOS VALORES.\nGESTIÓN PARA LA CONSTRUCCIÓN DE CAMPOS DEPORTIVOS DE DIVERSAS DISCIPLINAS DEPORTIVAS EN DIFERENTES ANEXOS.",
            "txPgIndicador": "DOS CANCHAS DE FUTBOL, SEIS LOZAS DEPORTIVAS EN DESCUIDO EN LOS DIFERENTES ANEXOS DE CHIGUATA.",
            "txPgMeta": "REALIZACIÓN DE UN PLAN ANUAL DE ACTIVIDADES DEPORTIVAS.\nCONSTRUCCIÓN DE ESPACIOS DEPORTIVOS EN LOS DIFERENTES ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220659,
            "txPgProblema": "EMPLEO: DESOCUPACIÓN EN JÓVENES DE LA POBLACIÓN.",
            "txPgObjetivo": "COORDINAR CON OTRAS INSTITUCIONES Y EMPRESAS PARA EL FOMENTO DEL EMPLEO. \nIMPULSAR LA EJECUCIÓN DE LA CARRETERA AREQUIPA-SANTA LUCÍA.\nREALIZACIÓN DE PROYECTOS Y PLANES TURÍSTICOS EN EL DISTRITO EN TORNO AL CUAL SE GENERARÁN PUESTOS DE TRABAJO.",
            "txPgIndicador": "ESCASA OFERTA DE NUEVOS PUESTOS LABORALES.",
            "txPgMeta": "REDUCCIÓN DE LA TASA DE DESEMPLEO EN LA POBLACIÓN DEL DISTRITO EN MÁS DEL 50 % Y DINAMIZACIÓN DE LA ECONOMÍA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220703,
            "txPgProblema": "AGRICULTURA:  FALTA DE CAPACITACIÓN A LOS AGRICULTORES CHIGUATEÑOS. BAJA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "CREACIÓN DE ESPACIOS DE ASESORAMIENTO PROFESIONAL Y TÉCNICO PARA EL DESARROLLO DE LA PRODUCCIÓN AGRÍCOLA.\nDESARROLLAR LA AGRICULTURA ORGÁNICA CON UN MANEJO ADECUADO DE LOS RECURSOS EXISTENTES EN EL PREDIO PARA ELEVAR LA PRODUCTIVIDAD EN TIERRAS DE CULTIVO, RECUPERANDO LA FERTILIDAD DE LOS SUELOS.\nGESTIÓN CON EL MINISTERIO DE AGRICULTURA Y OTRAS ENTIDADES PARA APOYO DE PROVEER FERTILIZANTES A FAVOR DE LOS AGRICULTORES.",
            "txPgIndicador": "ESCASA PROMOCIÓN DE PROGRAMAS DE CAPACITACIÓN Y APOYO.",
            "txPgMeta": "AUMENTO EN MÁS DEL 70% DE LA PRODUCCIÓN AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220722,
            "txPgProblema": "TURISMO: ACTIVIDAD TURÍSTICA PRECARIA.",
            "txPgObjetivo": "CREACIÓN DE SERVICIOS HIGIÉNICOS PÚBLICOS EN LUGARES TURÍSTICOS.\nELABORACIÓN Y PROMOCIÓN DE UNA RUTA TURÍSTICA DISTRITAL.\nPROMOCIÓN A NIVEL NACIONAL Y MUNDIAL DE LOS SITIOS TURÍSTICOS.\nCREACIÓN DE UN COMPLEJO RECREACIONAL MUNICIPAL.\nGESTIONAR UN TELEFÉRICO MUNICIPAL.\nEMBELLECIMIENTO Y MEJORAMIENTO DE LA CAPITAL DEL DISTRITO.\nFORTALECER RUTAS DE TURISMO.",
            "txPgIndicador": "LIMITADA EXISTENCIA DE UNA INFRAESTRUCTURA PARA LA RECEPCIÓN DEL TURISMO.",
            "txPgMeta": "AUMENTO EN MÁS DEL 50 % DE MICROEMPRESAS Y NEGOCIOS LOCALES EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220755,
            "txPgProblema": "DISMINUCIÓN DE LA CAMPIÑA CHIGUATEÑA",
            "txPgObjetivo": "PROTECCIÓN Y CONSERVACIÓN DE LOS ANDENES Y ÁREA VERDE DE CHIGUATA.",
            "txPgIndicador": "AUMENTO DE POBLACIÓN URBANA CON NECESIDAD DE AGUA DISMINUYE ÁREAS VERDES EN LA CAMPIÑA DEL DISTRITO",
            "txPgMeta": "MANTENER EL PORCENTAJE DE ÁREA VERDE Y CAMPIÑA EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220783,
            "txPgProblema": "DISMINUCIÓN DE FLORA Y FAUNA SILVESTRE",
            "txPgObjetivo": "CONSERVACIÓN DE LA FLORA Y FAUNA SILVESTRE.\nCREACIÓN DE UN PROGRAMA PARA PROTEGER LA POBLACIÓN DE FLORA Y FAUNA SILVESTRE.",
            "txPgIndicador": "EXTINCIÓN ESPECIES (TARUCA, YARETA, QUEÑUA,ETC.) DE FAUNA Y FLORA",
            "txPgMeta": "MANTENER EL PORCENTAJE DE ESPECIES SILVESTRES DE FLORA Y FAUNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220802,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "PROMOVER PROYECTOS ECOLOGISTAS\nCREACIÓN DE UN PROGRAMA DE RECICLAJE MUNICIPAL. \nCREACIÓN DE RELLENO SANITARIO",
            "txPgIndicador": "EXISTENCIA DE BOTADEROS DE ESCOMBROS Y DESECHOS SÓLIDOS CONTAMINAN EL AMBIENTAL",
            "txPgMeta": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220822,
            "txPgProblema": "TRABAJADORES MUNICIPALES",
            "txPgObjetivo": "CAPACITACIÓN TÉCNICA Y EN HABILIDADES EMOCIONALES (EMPATÍA) AL FUNCIONARIO Y SERVIDOR PÚBLICO.",
            "txPgIndicador": "- 49 SERVIDORES Y FUNCIONARIOS PÚBLICOS",
            "txPgMeta": "CAPACITACIÓN AL 100 % DE LOS SERVIDORES Y FUNCIONARIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220836,
            "txPgProblema": "DÉBIL COORDINACIÓN CON ORGANIZACIONES DE BASE",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE, EN TORNO A LAS ACTIVIDADES PRIORITARIAS DE LA ZONA, FOMENTANDO CAPACIDADES DE GESTIÓN Y ADMINISTRACIÓN PARA SU DESARROLLO.",
            "txPgIndicador": "ORGANIZACIONES DE BASE: TERRITORIALES (ASOCIACIONES DE VIVIENDA), SECTORIALES (SALUD, PNP, ETC.)",
            "txPgMeta": "COORDINACIONES CON EL 100 % LAS ORGANIZACIONES DE BASE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220850,
            "txPgProblema": "DÉBIL DEMOCRACIA PARTICIPATIVA",
            "txPgObjetivo": "FORTALECER LAS HERRAMIENTAS DE PARTICIPACIÓN CIUDADANA EN LOS DESTINOS DE LA POBLACIÓN",
            "txPgIndicador": "- 32 UNIDADES TERRITORIALES (ANEXOS) Y SECTORIALES (ENTIDADES, GRUPOS Y ORGANIZACIONES)",
            "txPgMeta": "PARTICIPACIÓN ACTIVA EN MÁS DEL 70 % DE UNIDADES TERRITORIALES Y SECTORIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}