{
    "datoGeneral": {
        "idPlanGobierno": 24111,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/17c1a6f2-0592-4335-a318-f59467dae29e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/10301b2e-4902-467c-8336-ca72eab48de2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177132,
            "txPgProblema": "SEGURIDAD\nLA SEGURIDAD CIUDADANA ACTUALMENTE ES EL PROBLEMA MÁS SENSIBLE EN SANTIAGO DE SURCO, POR LOS NIVELES DE INSEGURIDAD QUE SE PERCIBE. EN LOS ÚLTIMOS AÑOS EL DISTRITO HA VENIDO SUFRIENDO EL INCREMENTO DE LA ACTIVIDAD DELICTIVA EN LAS MODALIDADES DE ROBOS EN VIVIENDAS, VÍA PÚBLICA Y ESTABLECIMIENTOS, ADEMÁS DE LOS ASALTOS DIARIOS QUE GENERALMENTE NO SON DENUNCIADOS, OCASIONADOS POR DELINCUENTES QUE CIRCULAN EN VEHÍCULOS POR LAS CALLES CON ESCASA VIGILANCIA Y EN LUGARES ESTRATÉGICOS COMO LAS INMEDIACIONES DE LOS CENTROS COMERCIALES Y FINANCIEROS PARADEROS, ETC.",
            "txPgObjetivo": "EL PLAN DE SEGURIDAD CONCERTADO PROPUESTO POR APP EN LIMA METROPOLITANA CONSIDERA A SANTIAGO DE SURCO COMO PARTE DE LA GRAN RED DE SEGURIDAD, QUE EN FORMA CONJUNTA Y ARTICULADA FUNCIONARA CON LA PNP Y MINISTERIO PUBLICO COMO GRAN ESCUDO DE SEGURIDAD DE SUS VECINOS.\nESTE ESCUDO DE SEGURIDAD SE BASA EN MEJORAR LA CALIDAD DE SERVICIO DEL PERSONAL DE SERENAZGO, CON CAPACITACIONES ESPECIALIZADAS EN LA PNP Y FORMACIÓN INTEGRAL, QUE PERMITA TENER UN SERENO COMO EL PRIMER SERVIDOR PÚBLICO QUE PUEDE ACTUAR ANTE CUALQUIER EMERGENCIA.\nMEJORAR LA CALIDAD DE CÁMARAS CON SISTEMAS DE DETECCIÓN FACIAL QUE FACILITEN A LA PNP LA UBICACIÓN Y DETENCIÓN RÁPIDA DE LOS DELINCUENTES.\nUSAR LA TECNOLOGÍA COMO MEDIO DISUASIVO Y QUE NOS PERMITA TENER UN MAPA VIRTUAL DEL DELITO.",
            "txPgIndicador": "MEJORA EN LA CALIDAD DE SERVICIO DEL PERSONAL DE SERENAZGO.\nINCREMENTO DE LA PATRULLA CONJUNTA CON LA PNP.\nAUMENTO DE EN CANTIDAD Y CALIDAD DE CÁMARAS CON SISTEMAS DE DETECCIÓN FACIAL (ESTACIONES DE SEGURIDAD)\nMAPA VIRTUAL DEL DELITO QUE NOS PERMITA UBICAR LAS ZONAS DELICTIVAS Y MODALIDADES DE ROBO.",
            "txPgMeta": "SERENAZGO 100 % DE CALIDAD Y OPERATIVIDAD LAS 24 HORAS DEL DÍA.\nINCREMENTO DEL PATRULLAJE CON LA PNP DURANTE LOS 04 AÑOS DE GESTIÓN. (CONVENIOS FIRMADOS MUNICIPALIDAD Y MINTER)\nUTILIZACIÓN DE LOS MEDIOS TECNOLÓGICOS COMO INSTRUMENTOS DISUASIVOS Y QUE PERMITAN LA DISMINUCIÓN DE LOS ACTOS DELICTIVOS  Y RESTABLECER LA AUTORIDAD CON EL RESPALDO DE LA PNP Y TODOS LOS VECINOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177165,
            "txPgProblema": "EDUCACION, CULTURA Y DEPORTE\nDÉFICIT TECNOLÓGICO EN NUESTRAS SEDES EDUCATIVAS Y DE LOGÍSTICA, FALTA DE CAPACITACIÓN A LA PLANA DOCENTE; EN CULTURA, ESCASO FOMENTO A LAS ACTIVIDADES CULTURALES Y PARTICIPACIÓN DE LOS VECINOS: EN DEPORTE, FALTA DE ÁREA DEPORTIVA Y DÉFICIT EN EL FOMENTO DEL DEPORTE COMO ACTIVIDAD DE INTEGRACIÓN Y UNIÓN DE LA FAMILIA SURCANANA.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE INTERNET EN FORMA PERMANENTE EN TODOS LOS CENTROS EDUCATIVOS PÚBLICOS, FOMENTAR LA CAPACITACIÓN DE TODOS LOS DOCENTES, PROPORCIONAR DE HERRAMIENTAS EDUCATIVAS Y/O MOBIIARIO, FOMENTAR LOS CONCURSOS DE DANZA INTERESCOLAR COMO FOMENTO DE CULTURA Y ARTE, ASÍ COMO OLIMPIADAS DEPORTIVAS MUNICIPALES, RECUPERAR EL ESTADIO JULIO MONTJOY COMO PARTE DEL PLAN PARA GENERAR ESPACIOS MULTIDEPORTIVOS.",
            "txPgIndicador": "MEJORES CONDICIONES PARA UNA EDUCACIÓN DE CALIDAD\nACTIVIDAD CULTURAL Y DEPORTIVA COMO PARTE DE LA FORMACIÓN DE NUESTROS JÓVENES, GANAR ESPACIOS PÚBLICOS A FAVOR DE LA CULTURA Y EL DEPORTE.",
            "txPgMeta": "SANTIAGO DE SURCO DEBE CONVERTIRSE EN EL PRIMER DISTRITO DE LA CULTURA Y EL DEPORTE.\nMEJORAR LA INFRAESTRUCTURA DE CULTURA Y DEPORTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177193,
            "txPgProblema": "SALUD\nEN PLENO SIGLO XXI, SANTIAGO DE SURCO NO TIENE UN CENTRO DE SALUD QUE PUEDA BRINDAR SERVICIOS DE URGENCIA Y EMERGENCIA.\nEN LA ACTUALIDAD EXISTE UN CENTRO DE ATENCIÓN DE CONSULTORIOS Y EXÁMENES CLÍNICO “SURCO SALUD”, CON TARIFAS POCO ACCESIBLE A LOS VECINOS.",
            "txPgObjetivo": "IMPLEMENTAR UN CENTRO DE SALUD QUE PUEDA BRINDAR EL SERVICIO DE URGENCIAS Y EMERGENCIAS LAS 24 HORAS DEL DÍA,ASÍ COMO IMPLEMENTAR UNA FLOTA DE AMBULANCIAS QUE PUEDAN ESTAR A DISPOSICIÓN ANTE CUALQUIER EMERGENCIA DE NUESTROS VECINOS, REVISAR EL CONTRATO DE CONCESIÓN DE “SURCO SALUD” CON LA FINALIDAD DE BAJAR LAS TARIFAS DE ATENCIÓN ASÍ COMO LA DE EXÁMENES CLÍNICOS.",
            "txPgIndicador": "CREAR EL  REGISTRO DE ATENCIÓN MEDICA DE NUESTROS VECINOS CON LA FINALIDAD DE MEJORAR LA ATENCIÓN Y SOBRE TODO DESARROLLAR UNA POLÍTICA DE SALUD PREVENTIVA.",
            "txPgMeta": "CAMPAÑAS DE SALUD.\nFLOTA DE AMBULANCIAS AL SERVICIO DE LOS VECINOS EN FORMA GRATUITA.\nLA CONSTRUCCIÓN DEL CENTRO DE URGENCIAS Y EMERGENCIAS PARA LOS VECINOS DE SANTIAGO DE SURCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177208,
            "txPgProblema": "COMERCIO\nSE HA ROTO LA ALIANZA QUE DEBE EXISTIR ENTRE LOS COMERCIANTES Y EL MUNICIPIO. EL EXCESO DE MULTAS Y CLAUSURAS EN ÉPOCA DE PANDEMIA HA CONTRIBUIDO AL CIERRE DE MUCHOS LOCALES Y PERMITIDO LA MULTIPLICACIÓN DE LA INFORMALIDAD.\nNO EXISTEN POLÍTICAS DE PROMOCIÓN AL BUEN COMERCIANTE.",
            "txPgObjetivo": "CAMBIAR LA POLÍTICA DEL FISCALIZADOR, CIERRA LOCAL POR UNA POLÍTICA INSTRUCTIVA, SE PREMIARA AL COMERCIANTE QUE BRINDE EL MEJOR SERVICIO Y A SU FISCALIZADOR QUE SERÁ SU PROMOTOR.",
            "txPgIndicador": "MEJORA DE LA CALIDAD DE SERVICIO DE LOS AMIGOS COMERCIANTES A NUESTROS VECINOS.",
            "txPgMeta": "AUMENTO DE LA FORMALIZACIÓN DEL COMERCIO INFORMAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177220,
            "txPgProblema": "NUEVAS EDIFICACIONES\nEL DESARROLLO INMOBILIARIO CASI NO SE DETUVO DURANTE LA PANDEMIA Y LA FALTA DE FISCALIZACIÓN POR PARTE DEL MUNICIPIO, PERMITIÓ QUE ALGUNAS CONSTRUCTORAS NO CUMPLIERAN A CABALIDAD LO ESTABLECIDO EN CUANTO A HORARIOS, SEÑALIZACIÓN Y MEDIDAS DE SEGURIDAD.",
            "txPgObjetivo": "EN SANTIAGO DE SURCO SE RESPETARA LA RESIDENCIALIDAD CUMPLIÉNDOSE CON LA ZONIFICACIÓN DEL DISTRITO, EXIGIENDO EL CUMPLIMIENTO DEL REGLAMENTO NACIONAL DE EDIFICACIONES Y EN FUNCIÓN DE LAS FACTIBILIDADES DE SERVICIO, TENIENDO EN CUENTA QUE TODA NUEVA EDIFICACIÓN DEBE CONSIDERAR ESTACIONAMIENTOS PARA SU VISITA Y QUE SE PROMOVERÁ LAS EDIFICACIONES SOSTENIBLES.",
            "txPgIndicador": "AUMENTO DE LA CAPACIDAD DE ESTACIONAMIENTOS, RECUPERACIÓN DE LA RESIDENCIALIDAD DEL DISTRITO.",
            "txPgMeta": "EN SANTIAGO DE SURCO SE DEFIENDE LA RESIDENCIALIDAD Y SE PROMUEVE LAS NUEVAS EDIFICACIONES SOSTENIBLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177230,
            "txPgProblema": "MEDIO AMBIENTE: \nESCASOS O NULOS PROGRAMAS PARA LA PROTECCIÓN DEL MEDIO AMBIENTE, LA POLÍTICA DE RECICLAJE SE BASA EN EL DEFICIENTE RECOJO DE LOS MISMOS UNA VEZ A LA SEMANA.",
            "txPgObjetivo": "FOMENTAR LA CULTURA DE  LA CONSERVACIÓN DEL MEDIO AMBIENTE,  DE CIUDAD SOSTENIBLE DESDE LAS ESCUELAS, CENTRO COMERCIALES Y TODO ESTABLECIMIENTO QUE ESTE FISCALIZADO POR LA MUNICIPALIDAD, PROMOVER LA TRANSFORMACIÓN DEL ACTUAL SISTEMA ENERGÉTICO CONTAMINANTE (COMBUSTIBLES FÓSILES CO2)  POR UNO LIMPIO Y SOSTENIBLE TRAERÍA UNA INDUDABLE RIQUEZA ECONÓMICA, SOCIAL Y AMBIENTAL.",
            "txPgIndicador": "BAJAR LOS NIVELES DE CONTAMINACION POR EL CO2.\nMEJORAR LA CALIDAD DE VIDA",
            "txPgMeta": "AUMENTAR DE FORMA INTERDIARIA EL RECOJO DE LOS DESECHOS RECICLADOS, AUMENTAR LA CAPACIDAD DE TACHOS RECICLADOS PARA LOS DIFERENTES TIPOS DE DESPERDICIOS, A NIVEL DE PARQUES Y CENTROS COMERCIALES.\nFOMENTAR EL BONO VERDE A LAS NUEVAS EDIFICACIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177243,
            "txPgProblema": "PARQUES Y JARDINES\nACTUALMENTE, NUESTRO DISTRITO CUENTA CON 365 PARQUES LOS CUALES SE ENCUENTRAN CON UN DÉFICIT EN SU MANTENIMIENTO, FALTA DE FUMIGACIÓN, PODA DE FORMA PROFESIONAL PARA LA MANTENCIÓN DE LAS ESPECIES.",
            "txPgObjetivo": "UN PLAN INTEGRAL DE PARQUES Y JARDINES DE NUESTRO DISTRITO, CON PERSONAL CON ASIGNACIONES ESPECÍFICAS PARA CADA PARQUE.\nUNA VERDADERA RECUPERACIÓN DE LAS ÁREAS VERDES EN EL DISTRITO.",
            "txPgIndicador": "CLASIFICACIÓN DE LAS ESPECIES, PARA SU MANTENIMIENTO Y EDUCACIÓN AMBIENTAL EN LOS MISMOS PARQUES.",
            "txPgMeta": "BASE DE DATOS DE LOS  ÁRBOLES DEL DISTRITO, AGRUPADOS POR SU CONDICIÓN DE SALUD Y EDAD.\nLOS PARQUE DEBEN ESTAR A DISPOSICIÓN DE NUESTROS VECINOS COMO ZONAS DE RECREACIÓN.\nLINCE PET FRIENDLY, CON ESPACIOS EXCLUSIVOS PARA MASCOTAS EN DIVERSAS PARTES DEL DISTRITO, LO QUE PERMITIRÁ UN MEJOR CONTROL SANITARIO Y LA MAXIMIZACIÓN DE ÁREAS DE DISFRUTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177251,
            "txPgProblema": "IMAGEN INSTITUCIONAL: \nLA PERSEPCION DE LOS VECINOS ES QUE NO EXISTE NINGÚN MECANISMO QUE ASEGURE LA TRANSPARENCIA Y LA AUSENCIA DE CORRUPCIÓN.\nINCORRECTA DIFUSIÓN DE LOS MECANISMOS DE TRANSPARENCIA.",
            "txPgObjetivo": "SE ESTABLECERÁN MECANISMOS QUE MEJOREN LOS NIVELES DE ACCESO A LA INFORMACIÓN PÚBLICA A TIEMPO.\nCAPACITACIONES A SERVIDORES PÚBLICOS.",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN TEMAS DE PRESUPUESTOS.",
            "txPgMeta": "QUE LOS ÓRGANOS DE CONTROL TRABAJEN DE FORMA PRO ACTIVA Y NO REACTIVA, EL CONTROL NO DEBE SER SINÓNIMO DE INEFICIENCIA POR EL CONTRARIO SIGNIFICA GARANTIZAR LA CALIDAD SIENDO EFICIENTES Y EFICACES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177270,
            "txPgProblema": "COMUNICACIÓN: \nREDES SOCIALES INEFICIENTES, CON FALTA DE INFORMACIÓN Y EXAGERACIÓN DE PUBLICACIONES INTRASCENDENTE. \n\nMAL MANEJO DE LA IMAGEN DEL ALCALDE, DEL CUIDADO DE LA IMAGEN DEL DISTRITO Y LA COMUNICACIÓN CON LOS VECINOS Y COMERCIANTES RESPECTO A NUEVAS ORDENANZAS, ZONAS RÍGIDAS, SESIONES DE CONCEJO, ENTRE OTROS. \n\nSE EVIDENCIÓ LA POCA PARTICIPACIÓN CIUDADANA DEBIDO A LA FALTA DE PROMOCIÓN DE ACTIVIDADES Y AUSENCIA NOTABLE DE LA SOCIEDAD CIVIL EN LA GESTIÓN.",
            "txPgObjetivo": "OPTIMIZACIÓN DE CANALES DE COMUNICACIÓN DE LA MUNICIPALIDAD, CON HERRAMIENTAS MODERNAS QUE SEAN MANEJADAS POR PERSONAL IDÓNEO.\n\nSE IMPLEMENTARÁN UNA APP AMIGABLE DONDE EL VECINO PUEDA REALIZAR DIFERENTES TRAMITES SIN NECESIDAD DE IR AL MUNICIPIO\n\nASIMISMO, SE REPOTENCIARÁ JUNTO A LOS DELEGADOS VECINALES Y PROMOTORES MUNICIPALES, LOS GRUPOS VIRTUALES POR ZONAS PARA QUE LA INFORMACIÓN LLEGUE DIRECTAMENTE Y EN TIEMPO REAL.",
            "txPgIndicador": "MAYOR Y MEJOR CUMPLIMIENTO DE LAS ORDENANZAS Y MANDATOS DE LA MUNICIPALIDAD POR PARTE DE LOS VECINOS, GRACIAS A LA MEJOR INFORMACIÓN.",
            "txPgMeta": "80% DE LA POBLACIÓN INFORMADA DE ACTIVIDADES POR DIVERSOS MECANISMOS VIRTUALES Y FÍSICOS.\n\nMEJORAMIENTO DE LA IMAGEN DE LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}