{
    "datoGeneral": {
        "idPlanGobierno": 20827,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/be0df2e9-74c3-4cd6-bb54-918f80b998df.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0cdd8770-4977-4200-9075-84d7c8580c5a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127603,
            "txPgProblema": "1.LIMITADA COBERTURA DE ABASTECIMIENTO DE AGUA EN ZONAS URBANA CONSOLIDADAS DEL DISTRITO DE PIMENTEL",
            "txPgObjetivo": "MEJORAR Y AMPLIAR EL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgIndicador": "30% DE POBLACIÓN SIN COBERTURA DE SERVICIO DE AGUA POTABLE.",
            "txPgMeta": "5% DE POBLACIÓN SIN COBERTURA DE SERVICIO DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127604,
            "txPgProblema": "2. FALTA DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN EL SECTOR RURAL DEL DISTRITO DE PIMENTEL.",
            "txPgObjetivo": "CREAR FUENTES ALTERNATIVAS DE ABASTECIMIENTO DE AGUA PARA CONSUMO HUMANO (SISTEMAS CONVENCIONALES DE AGUA)",
            "txPgIndicador": "75% DE POBLACIÓN RURAL QUE NO CUENTA CON SISTEMAS CONVENCIONALES DE AGUA PARA CONSUMO HUMANO",
            "txPgMeta": "15% DE POBLACIÓN RURAL QUE NO CUENTA CON SISTEMAS CONVENCIONALES DE AGUA PARA CONSUMO HUMANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127605,
            "txPgProblema": "3. PROPIEDADES INTITULADAS EN EL DISTRITO DE PIMENTEL",
            "txPgObjetivo": "LOGRAR EL SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES EN EL DISTRITO DE PIMENTEL",
            "txPgIndicador": "70 % DE PROPIEDADES  INTITULADAS EN EL DISTRITO DE PIMENTEL",
            "txPgMeta": "15 % DE PROPIEDADES INTITULADAS EN EL DISTRITO DE PIMENTEL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127607,
            "txPgProblema": "1. ESCASO RECURSO DE TOTORA PARA LA CONSTRUCCIÓN Y MANTENIMIENTO DEL CABALLITO, GENERANDO PROBLEMAS ECONÓMICOS AL PESCADOR ARTESANAL.",
            "txPgObjetivo": "EJECUTAR LA LEY N° 31468 LEY QUE DECLARA DE INTERÉS NACIONAL LA RECUPERACIÓN, CONSERVACIÓN Y PROTECCIÓN DE LA PESCA ARTESANAL",
            "txPgIndicador": "AUSENCIA DE BALSARES PARA EL SEMBRÍO DE TOTORA EN EL DISTRITO DE PIMENTEL.",
            "txPgMeta": "PRODUCCIÓN DE TOTORA EN BALSARES CONSERVADOS Y MANTENIDOS EN EL DISTRITO DE PIMENTEL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127608,
            "txPgProblema": "2.BAJO COSTO DE LECHE PRODUCIDA POR GANADEROS DEL DISTRITO DE PIMENTEL",
            "txPgObjetivo": "ADQUISICIÓN DE LECHE FRESCA POR LA MUNICIPALIDAD DISTRITAL DE PIMENTEL A PRECIOS RAZONABLES DEL MERCADO.",
            "txPgIndicador": "LECHE FRESCA DE AGRICULTORES A PRECIOS RAZONABLES DE MERCADO.",
            "txPgMeta": "CUBRIR 50% DE PRODUCCIÓN LECHERA A PRECIOS DE MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127610,
            "txPgProblema": "3. FALTA DE AGUA PARA RIEGO EN ÁREAS AGRÍCOLAS DEL DISTRITO DE PIMENTEL.",
            "txPgObjetivo": "GESTIONAR CON MINISTERIO DE AGRICULTURA, AMPLIACIÓN RIEGO PARA LA AGRICULTURA EN EL DISTRITO DE PIMENTEL.",
            "txPgIndicador": "30% DE AGRICULTORES CON FALTA DE AGUA EN EL DISTRITO DE PIMENTEL.",
            "txPgMeta": "10% DE AGRICULTORES CON FALTA DE AGUA EN EL DISTRITO DE PIMENTEL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127611,
            "txPgProblema": "1. INEXISTENCIA DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "CREAR UN MICRO RELLENO SANITARIO EN EL DISTRITO DE PIMENTEL.",
            "txPgIndicador": "DEFICIENCIA EN EL SERVICIO DE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgMeta": "MICRO RELLENO SANITARIO, CON CAPACIDAD PARA ALBERGAR LOS RESIDUOS SÓLIDOS DEL DISTRITO DE PIMENTEL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127612,
            "txPgProblema": "2. DISPOSICIÓN INADECUADA DE LOS RESIDUOS DERIVADOS DE LA CONSTRUCCIÓN.",
            "txPgObjetivo": "CREAR ESPACIOS PARA ESCOMBRERAS DE RESIDUOS SÓLIDOS DE LA CONSTRUCCIÓN DE DEMOLICIONES.",
            "txPgIndicador": "80% DE POBLACIÓN SIN SERVICIOS DE DISPOSICIÓN FINAL DE RRSSDD ADECUADA.",
            "txPgMeta": "5% DE POBLACIÓN SIN SERVICIOS DE DISPOSICIÓN FINAL DE RRSSDD ADECUADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127613,
            "txPgProblema": "3. FALTA DE LIMPIEZA DE BALNEARIO Y MANTENIMIENTO DE ÁREAS VERDES EN RIVERA DEL MAR DEL DISTRITO DE PIMENTEL.",
            "txPgObjetivo": "PROGRAMAS DE LIMPIEZA Y MANTENIMIENTO DE PLAYAS Y ÁREAS VERDES DEL DISTRITO DE PIMENTEL.",
            "txPgIndicador": "60% DE DÉFICIT EN LIMPIEZA Y MANTENIMIENTO DE ÁREAS VERDES EN LA RIVERA DEL MAR DEL DISTRITO DE PIMENTEL",
            "txPgMeta": "5% DE DÉFICIT EN LIMPIEZA Y MANTENIMIENTO DE ÁREAS VERDES EN LA RIVERA DEL MAR DEL DISTRITO DE PIMENTEL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127616,
            "txPgProblema": "1. NO SE CUENTA  CON UNA INFRAESTRUCTURA PARA SERVICIOS DE EDUCACIÓN SUPERIOR TECNOLÓGICA ESTATAL EN EL DISTRITO DE PIMENTEL.",
            "txPgObjetivo": "CREACIÓN DE UNA INFRAESTRUCTURA PARA SERVICIOS DE EDUCACIÓN SUPERIOR TECNOLÓGICA ESTATAL EN EL DISTRITO DE PIMENTEL",
            "txPgIndicador": "INEXISTENCIA DE CAPACITACIÓN SUPERIOR TECNOLÓGICA, EN EL DISTRITO DE PIMENTEL.",
            "txPgMeta": "INFRAESTRUCTURA CULMINADA PARA SERVICIOS DE EDUCACIÓN SUPERIOR TECNOLÓGICA ESTATAL EN EL DISTRITO DE PIMENTEL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127617,
            "txPgProblema": "2. FALTA DE UN SISTEMA DE GESTIÓN Y PLANIFICACIÓN MUNICIPAL EN EL DISTRITO DE PIMENTEL",
            "txPgObjetivo": "MEJORAR A TRAVÉS DE UN SISTEMA DE GESTIÓN Y PLANIFICACIÓN MUNICIPAL EN EL DISTRITO DE PIMENTEL.",
            "txPgIndicador": "DEMORA EN LA TRAMITACIÓN DE SERVICIOS AL CONTRIBUYENTE EN EL DISTRITO DE PIMENTEL",
            "txPgMeta": "SATISFACER AL USUARIO EN EL SERVICIO DE TRAMITACIÓN DOCUMENTARIA, CUMPLIENDO PLAZOS DE ACUERDO AL TUPA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127618,
            "txPgProblema": "3. PDU DESACTUALIZADO, GENERANDO UN CRECIMIENTO NO PLANIFICADO EN EL DISTRITO DE PIMENTEL.",
            "txPgObjetivo": "ACTUALIZAR EL PDU EN EL DISTRITO DE PIMENTEL.",
            "txPgIndicador": "NUEVOS CENTROS POBLADO QUE NO CUENTAN CON UN ORDENAMIENTO URBANO EN EL DISTRITO DE PIMENTEL.",
            "txPgMeta": "ACTUALIZAR EN UN 100% EL PDU DEL DISTRITO DE PIMENTEL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}