{
    "datoGeneral": {
        "idPlanGobierno": 23655,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b0428b2c-aa21-4be4-8010-b5900567c3fd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f0bef7d0-0fd2-45f8-89c9-b6a2dcba0a8a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214550,
            "txPgProblema": "ALTA INSEGURIDAD CIUDADANA EN LA PROVINCIA DE AREQUIPA",
            "txPgObjetivo": "ESTABLECER UN PLAN DE SEGURIDAD CIUDADANA INTEGRADA, PÚBLICA Y DE CONVIVENCIA PACÍFICA, ASÍ COMO ACCIONES DESTINADAS.\nDEFINIR POLÍTICAS DE ACCIÓN COORDINADA DEL GOBIERNO REGIONAL Y CON EL GOBIERNO DE PROVINCIAL DE AREQUIPA, MUNICIPIOS DISTRITALES Y CON LA POLICÍA NACIONAL.\nSERENAZGO SIN FRONTERA",
            "txPgIndicador": "DENUNCIAS AL PUESTO POLICIAL",
            "txPgMeta": "MEJORAR LA COBERTURA DE VIGILANCIA Y PREVENCIÓN DEL DELITO MEDIANTE UN SISTEMA MODERNO DE CÁMARAS DE VIGILANCIA INTEGRADAS EN TODA LA PROVINCIA DE AREQUIPA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214568,
            "txPgProblema": "IMPERICIA DEL PERSONAL DE SERENAZGO DE LA MUNICIPALIDAD DE AREQUIPA AL MOMENTO DE RESOLVER UNA SITUACIÓN DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "ESPECIALIZAR Y PROFESIONALIZAR AL PERSONAL DE SERENAZGO, EN COORDINACIÓN CON LAS JUNTAS VECINALES, CON ASISTENCIA PROFESIONALES EN EL CAMPO DE LA SICOLOGÍA, DEFENSA PERSONAL Y USO ADECUADO DE ARMAS NO LETALES.",
            "txPgIndicador": "SERENAZGO",
            "txPgMeta": "RESOLVER PACÍFICAMENTE LAS SITUACIONES DE INSEGURIDAD CIUDADANA\nPROFESIONALIZAR A CORTO PLAZO AL PERSONAL DE SERENAZGO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214783,
            "txPgProblema": "INCREMENTO DE INCENDIOS Y MOVIMIENTOS SÍSMICOS EN LA REGIÓN AREQUIPA.\nLOS BOMBEROS NO ESTÁN EN CONDICIONES PARA AFRONTAR INCENDIOS A GRAN ESCALA Y LA MISMA SITUACIÓN LO VIVEN EL CUERPO DE DEFENSA CIVIL A CUALQUIER DESASTRE NATURAL O HUMANO",
            "txPgObjetivo": "DOTAR DE UN PLAN ESTRATÉGICO PARA EL CUERPO DE BOMBEROS DE AREQUIPA Y DEFENSA CIVIL.\nPLAN CASCOS ROJOS Y AZULES",
            "txPgIndicador": "CUERPO GENERAL DE BOMBEROS Y DEFENSA CIVIL",
            "txPgMeta": "MEJORAMIENTO Y MODERNIDAD DE BIENES E INMUEBLES PARA EL CUERPO GENERAL DE BOMBEROS Y DEFENSA CIVIL A CORTO PLAZO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214796,
            "txPgProblema": "TURISMO DESORDENADA EN GASTRONOMÍA, CRECIMIENTOS CON POCO AYUDA POR PARTE DEL ESTADO DESAPROVECHADOS PARA UNA OFERTA TURÍSTICA VIVENCIAL Y EMPRENDIMIENTO FAMILIAR",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROYECTO “LA RUTA DEL ADOBO” EN TODOS LOS DISTRITOS DE AREQUIPA",
            "txPgIndicador": "CALIDAD DE VIDA DE LA ZONA",
            "txPgMeta": "A CORTO PLAZO, INSTITUCIONALIZAR EL ADOBO COMO IMAGEN MARCA AREQUIPEÑO Y SER MOTOR DE DESARROLLO DE EMPRENDEDORES FAMILIARES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214807,
            "txPgProblema": "TAXISTAS SIN PREVISIÓN PARA SU VEJEZ, PROBLEMAS EN EL CILINDRAJE",
            "txPgObjetivo": "APOYO PARA LA FORMALIZACIÓN DEL OFICIO MÁS GRANDE DE LA CIUDAD DE AREQUIPA “TAXISTAS” E IMPLEMENTAR ORDENANZAS MUNICIPALES",
            "txPgIndicador": "CALIDAD DE VIDA DE LAS FAMILIAS DE LOS TAXISTAS",
            "txPgMeta": "A CORTO PLAZO DAR COBERTURA AL SEGURO SOCIAL Y APORTACIÓN PARA SU VEJEZ DE LOS TAXISTAS Y SUS FAMILIARES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214816,
            "txPgProblema": "DESERCIÓN ESCOLAR ES LAS PARTES ALTAS DE LA PROVINCIA DE AREQUIPA",
            "txPgObjetivo": "PROMOVER ASISTENCIA TÉCNICA Y ESPECIALIZADA PARA APOYO A FAMILIAS EN EXTREMA POBREZA",
            "txPgIndicador": "DESERCIÓN ESCOLAR",
            "txPgMeta": "EN CORTO PLAZO DAR OPORTUNIDADES DE TRABAJO A LOS PADRES DE LOS NIÑOS EN DESERCIÓN ESCOLAR MEDIANTE OBRAS DE ADMINISTRACIÓN DIRECTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214824,
            "txPgProblema": "CONTAMINACIÓN DEL RIO CHILI",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE LIMPIEZA Y LA INSTALACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS DEL RIO CHILI",
            "txPgIndicador": "CONTAMINACIÓN DEL RIO CHILI",
            "txPgMeta": "LIMPIEZA PERIÓDICA DE LAS ORILLAS DEL RIO CHILI Y COMENZAR EL PROYECTO DE LA PLANTA DE TRATAMIENTO DE AGUAS DEL RIO CHILI",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214830,
            "txPgProblema": "POCAS ÁREAS VERDES EN LA PROVINCIA DE AREQUIPA; CONTAMINACIÓN SONORA, VISUAL Y AMBIENTAL DE LA PROVINCIA DE AREQUIPA",
            "txPgObjetivo": "RECUPERACIÓN DE ÁREAS VERDES EN LA PROVINCIA DE AREQUIPA.\nIMPLEMENTAR UNA ORDENANZA MUNICIPAL PARA REORDENAR LOS PANELES PUBLICITARIOS Y/O PROPAGANDA EN VÍAS PÚBLICAS.",
            "txPgIndicador": "CANTIDADES DE ÁREAS VERDES\nPANELES PUBLICITARIOS",
            "txPgMeta": "CONSTRUCCIÓN DE ÁREAS RECREATIVAS Y LIMPIEZA DE PANELES PUBLICITARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214836,
            "txPgProblema": "DEFICIENTE SISTEMA DE RECAUDACIÓN DE INGRESOS TRIBUTAROS Y NO TRIBUTARIOS DE LA MUNICIPALIDAD PROVINCIAL DE AREQUIPA",
            "txPgObjetivo": "CREACIÓN DEL SERVICIO DE ADMINISTRACIÓN TRIBUTARIA SAT\nCON UNA AUTONOMÍA ADMINISTRATIVA, ECONÓMICA, PRESUPUESTARIA Y FINANCIERA TIENE COMO FINALIDAD: ORGANIZAR, ADMINISTRAR, FISCALIZAR Y RECAUDAR.",
            "txPgIndicador": "INGRESOS TRIBUTARIOS Y NO TRIBUTARIOS",
            "txPgMeta": "AUMENTAR LOS INGRESOS TRIBUTARIOS Y NO TRIBUTARIOS DE LA MUNICIPALIDAD PROVINCIAL DE AREQUIPA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214843,
            "txPgProblema": "AGLOMERACIÓN AL MOMENTO DE PAGAR SUS TRIBUTOS EN EL MUNICIPIO PROVINCIAL DE AREQUIPA.",
            "txPgObjetivo": "CREACIÓN Y FORTALECIMIENTO DE LA PLATAFORMA DIGITAL DE LA MUNICIPALIDAD PROVINCIAL DE AREQUIPA",
            "txPgIndicador": "AFORO",
            "txPgMeta": "RECAUDAR INGRESOS POR PLATAFORMA VIRTUAL Y ATENCIÓN DE MESA DE PARTES OPTIMA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}