{
    "datoGeneral": {
        "idPlanGobierno": 18029,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/92d5d0d8-e9f2-4e03-94d6-011320bed00e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8a3fa3e1-e6de-420c-93e9-cac8907b5724.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166622,
            "txPgProblema": "1. EN NUESTRO DISTRITO EXISTE UN ALTO PORCENTAJE DE ANALFABETISMO Y EDUCACIÓN INCOMPLETA (60% SOLO TIENE PRIMARIA Y EL 30 % ES ANALFABETO, Y SOLO EL 10% CURSAN NIVEL SUPERIOR)\n2. EL DISTRITO DE CHETILLA EN LA PROVINCIA Y DEPARTAMENTO DE CAJAMARCA CUENTA CON ESTABLECIMIENTOS DE SALUD PRECARIOS, CON DEFICIENCIAS EN INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL)\n3. EL DISTRITO DE CHETILLA CUENTA CON UN ALTO PORCENTAJE DE DESNUTRICIÓN CRÓNICA Y ENFERMEDADES RELACIONADAS. (62% EN DESNUTRICIÓN CRÓNICA)",
            "txPgObjetivo": "1. MEJORAR LA CALIDAD Y EFICIENCIA DE LOS SISTEMAS EDUCATIVOS EN EL DISTRITO DE CHETILLA EN LA PROVINCIA Y DEPARTAMENTO DE CAJAMARCA.\n2.  MUNICIPALIDAD DISTRITAL DE CHETILLA – MDCH. TRABAJARÁ PARA MEJORAR LA INVERSIÓN PÚBLICA Y/O PRIVADA PARA FORTALECER LOS SERVICIOS DE ATENCIÓN PRIMARIA Y GARANTIZAR EL ACCESO A LOS SERVICIOS DE SALUD. \n3. MUNICIPALIDAD DISTRITAL DE CHETILLA – MDCH ARTICULARA MULTISECTORIALMENTE PARA LA DISMINUCIÓN SOSTENIDA DE LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA.",
            "txPgIndicador": "- REZAGO ESCOLAR\n- BARRERAS DE ACCESO A LOS SERVICIOS PARA EL CUIDADO DE LA PRIMERA INFANCIA\n- HORARIO DE ATENCIÓN DEL EESS.\n- BRECHA DE RRHH\n- BRECHA DE EQUIPAMIENTO\n- % DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "EL 100% DE LOS NIÑOS ENTRE 7 Y 17 AÑOS NO TIENE REZAGO ESCOLAR.\n\nEL 100% DE LOS NIÑOS ENTRE 0 Y 5 AÑOS TIENE ACCESO SIMULTÁNEO A LOS SERVICIOS PARA EL CUIDADO INFANTIL (SALUD, NUTRICIÓN ADECUADA Y EDUCACIÓN INICIAL)\n AMPLIAR EL HORARIO DE ATENCIÓN LAS 24 HORAS. \n\nCERRAR LA BRECHA DE RRHH EN EL ESTABLECIMIENTO.\n\nGARANTIZAR EL EQUIPAMIENTO PARA LA ATENCIÓN DE PARTO SEGURO Y HUMANIZADO.\n REDUCCIÓN ANUAL DE 5% DEL % DESNUTRICIÓN CRÓNICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166707,
            "txPgProblema": "1.\tEL DISTRITO DE CHETILLA CUENTA CON LIMITADO DESARROLLO DE LAS ACTIVIDADES AGRÍCOLAS Y GANADERAS DEBIDO A LA ESCASEZ DE AGUA Y SISTEMA DE RIESGO.\n2 1.\tEL DISTRITO DE CHETILLA EN LA PROVINCIA Y DEPARTAMENTO DE CAJAMARCA ENMARCA UNA SUBUTILIZACIÓN Y ABANDONO DE LAS ZONAS DE FORESTACIÓN EN MISHA CHICA Y ZONAS ALEDAÑAS.\n3. 1.\tEL DISTRITO DE CHETILLA EN LA PROVINCIA Y DEPARTAMENTO DE CAJAMARCA ENMARCA UNA AUSENCIA DE ACCIONES DESTINADAS A FOMENTAR Y PROMOCIONAR LAS ACTIVIDADES TURÍSTICA Y LAS ACTIVIDADES COMERCIALES SECUNDARIAS.",
            "txPgObjetivo": "MUNICIPALIDAD DISTRITAL DE CHETILLA – MDCH FOMENTARA, FORMAR Y FORTALECER ORGANIZACIONES AGROPECUARIAS SOSTENIBLES.\nMUNICIPALIDAD DISTRITAL DE CHETILLA – MDCH FORTALECERÁ LAS ÁREAS DE FORESTACIÓN DE EUCALIPTO Y PINO\nMUNICIPALIDAD DISTRITAL DE CHETILLA – MDCH IMPULSARA EL DESARROLLO TURÍSTICO SOSTENIBLE DEL DISTRITO DE CHETILLA – CAJAMARCA.",
            "txPgIndicador": "1.\tORGANIZACIONES AGROPECUARIAS COMUNALES CONSTITUIDAS.\n2.\tPLANES DE NEGOCIO EN INNOVACIÓN TECNOLÓGICA CON PRODUCTORES ORGANIZADOS.\n3.\tDOTACIÓN DE MAQUINARIA ESPECIALIZADA Y ARTICULACIÓN CON DIVERSAS COMUNIDADES Y CENTROS POBLADOS\n ÁREA DE FORESTACIÓN PROGRAMADA\nCENSAR Y PROMOVER LA ORGANIZACIÓN DE SERVICIOS TURÍSTICOS COMPLEMENTARIOS DE CALIDAD EN EL DISTRITO CON PARTICIPACIÓN DE LA COMUNIDAD ORGANIZADA \n\nCAMPAÑA DE PUBLICIDAD DE LOS ATRACTIVOS TURÍSTICOS LOCALES.\n\nPAQUETE TURÍSTICO DISTRITAL GUIADO Y ESPECIALIZADO.",
            "txPgMeta": "ORGANIZACIÓN DEL 100% DE LA COMUNIDAD AGROPECUARIA.\nEL 100% DE LAS ORGANIZACIONES AGROPECUARIAS COMUNALES DESARROLLAN SU PLAN DE NEGOCIO.\nADQUIRIR CON FINANCIAMIENTO 03 TRACTORES AGROPECUARIOS\n01 PARA EL DISTRITO Y 2 PARA LOS CENTROS POBLADOS BRINDANDO ADEMÁS MONITOREO Y ACOMPAÑAMIENTO A LAS COMUNALES AGROPECUARIAS.\nFORESTACIÓN DEL 100% DEL ÁREA PROGRAMADA.\nCENSAR AL 100% DE SERVICIOS TURÍSTICOS OFERTADOS EN EL DISTRITO. \nCAMPAÑA PUBLICITARIA ANUAL CON IMPACTO A NIVEL LOCAL, REGIONAL Y NACIONAL\nAL 2023 CONTAREMOS CON UN PAQUETE TURÍSTICO DISTRITAL GUIADO Y ESPECIALIZADO AUTOSOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166805,
            "txPgProblema": "1. 1.\tEL DISTRITO DE CHETILLA EN LA PROVINCIA Y DEPARTAMENTO DE CAJAMARCA PRESENTA UN DEFICIENTE ACCESO A LOS SERVICIOS BÁSICOS. (EL 29% NO ACCEDE A SERVICIO DE AGUA , EL 17% A NO CUENTA CON DESAGÜE Y EL 10% NO CUENTA CON ELECTRICIDAD).\n2. EL DISTRITO DE CHETILLA EN LA PROVINCIA Y DEPARTAMENTO DE CAJAMARCA NO CUENTA CON UN SISTEMA PARA EL RIEGO DE LA AGRICULTURA O PASTOS, EXISTE RESERVORIOS EN ESTADO DE ABANDONO Y SIN NINGÚN INTERÉS DE MEJORAMIENTO.  \n3. EN DISTRITO DE CHETILLA EN LA PROVINCIA Y DEPARTAMENTO DE CAJAMARCA LA PRODUCCIÓN AGRÍCOLA LOCAL BASADA EN PRODUCTOS DE CONSUME LOCAL, DE BAJA COMPETITIVIDAD.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE GESTIÓN DE LAS JUNTAS DE AGUA Y SERVICIOS DE\nSANEAMIENTO DEL DISTRITO.\nIMPLEMENTAR EL PROGRAMA DE SUPERVISIÓN DE CALIDAD DE AGUA A NIVEL DISTRITAL.\nEJECUTAR CAMPAÑAS DE SENSIBILIZACIÓN EN EL USO ADECUADO Y RACIONAL DE LOS SERVICIOS BÁSICOS.\nMUNICIPALIDAD DISTRITAL DE CHETILLA – MDCH ARTICULARA PROYECTOS DE MEJORAMIENTO DEL SISTEMA DE RIEGO DEL ÁREA AGROPECUARIA DE LA COMUNIDAD. \nMUNICIPALIDAD DISTRITAL DE CHETILLA – MDCH DIVERSIFICARA LA PRODUCCIÓN AGRÍCOLA LOCAL",
            "txPgIndicador": "ASISTENCIA TÉCNICA, CAPACITACIÓN A JASS\n\nMONITOREO DE LA CALIDAD DE AGUA POR LA AUTORIDAD COMPETENTE.\n\nCAMPAÑA COMUNICACIONAL SOBRE LA IMPORTANCIA DEL CONSUMO DE AGUA SALUDABLE Y DISPOSICIÓN ADECUADA DE EXCRETAS.\nIMPLEMENTACIÓN DE SISTEMA DE RIEGO TECNIFICADO EN EL DISTRITO DE CHETILLA\nDIAGNÓSTICO, CAPACITACIÓN, ASISTENCIA TÉCNICA EN PRODUCTOS ORGÁNICOS Y UTILIZACIÓN DE ABONOS ORGÁNICOS",
            "txPgMeta": "100% JASS DEBIDAMENTE CAPACITADAS EN GESTIÓN Y MANTENIMIENTO DE UN ENTORNO SALUDABLE. \nEL 100% DE LAS JASS CUMPLE CON LOS INDICADORES DE CALIDAD DE AGUA.\nALCANCE DE CAMPAÑA COMUNICACIONAL AL 100% DE LOS HABITANTES EN DIFERENTES ESCENARIOS.\nSISTEMA DE RIEGO AUTO SOSTENIBLE AL 2026. \nAL 2026 LOS POBLADORES HABRÁN SIDO CAPACITADOS EN PRODUCCIÓN ORGÁNICA DE CULTIVOS ANDINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166827,
            "txPgProblema": "1. EN DISTRITO DE CHETILLA EN LA PROVINCIA Y DEPARTAMENTO DE CAJAMARCA, PRESENTA UN BAJO NIVEL DE EFICIENCIA Y EFICACIA DE LA EJECUCIÓN PRESUPUESTAL.\n2. EN DISTRITO DE CHETILLA EN LA PROVINCIA Y DEPARTAMENTO DE CAJAMARCA PRESENTA UN DÉBIL PARTICIPACIÓN Y DESINFORMACIÓN DE LA CIUDADANÍA.\n3. EN DISTRITO DE CHETILLA EN LA PROVINCIA Y DEPARTAMENTO DE CAJAMARCA PRESENTA UNA PLANIFICACIÓN INADECUADA DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MUNICIPALIDAD DISTRITAL DE CHETILLA – MDCH REALIZARA UNA GESTIÓN PÚBLICA MODERNA Y POR RESULTADOS.\nMUNICIPALIDAD DISTRITAL DE CHETILLA – MDCH FORTALECERÁ EL ASPECTO ORGANIZACIONAL Y LA PROMOCIÓN DE LA PARTICIPACIÓN CIUDADANA\nMUNICIPALIDAD DISTRITAL DE CHETILLA – MDCH CONSOLIDARA LA PLANIFICACIÓN CONCERTADA COMO ORIENTADORA DEL DESARROLLO LOCAL.",
            "txPgIndicador": "ESTUDIO DE BALANCE DE LAS INVERSIONES MUNICIPALES.\n\nFORMACIÓN TÉCNICA ESPECIALIZADA DE LOS FUNCIONARIOS PÚBLICOS.\n\nORGANIZACIONES DE LA SOCIEDAD CIVIL DEBIDAMENTE FORMALIZADAS.\n\nPROCESOS DE CAPACITACIÓN A LIDERES \n\nPLAN DE DESARROLLO CONCERTADO DISTRITAL",
            "txPgMeta": "EJECUCIÓN PRESUPUESTAL ANUAL SUPERIOR AL 90%\n\n100% DE LOS FUNCIONARIOS PÚBLICOS ESPECIALIZADOS DEBIDAMENTE ACREDITADOS.\n ACREDITAR A LAS ORGANIZACIONES CIVILES AL 100%\n\n\nCAPACITACIÓN EN PLANIFICACIÓN CONCERTADAS AL 100% DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL.\n\nEL 100% DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL PARTICIPAN DE LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}