{
    "datoGeneral": {
        "idPlanGobierno": 19971,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/020c820e-ec0f-49f9-95a2-7fb2c4a0fb69.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/89fbd519-18f6-4dea-a854-a5d5e251a3a4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176234,
            "txPgProblema": "EN EDUCACION UNA DEFICIENTE INFRAESTRUCTURA EL SERVICIO ELÉCTRICO, LA MAYORÍA NO TIENE SISTEMA DE CÓMPUTO.\nEN EL SECTOR SALUD DE NUESTRO DISTRITO DE CALAMARCA TENEMOS DOS CENTROS DE SALUD LOS CUALES FUNCIONAN DEFICIENTEMENTE EN SU INFRAESTRUCTURA.\nEN SEGURIDAD FALTA DE ORGANIZACIÓN Y CAPACITACIONES A LAS RONDAS CAMPESINAS Y SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LAS INSTITUCIONES, IMPLEMENTAR A LAS INSTITUCIONES EDUCATIVAS CON INTERNET.\nMEJORAR LA INFRAESTRUCTURA Y LA ATENCIÓN DE LOS CENTROS DE SALUD DEL DISTRITO, VIGILANCIA ALIMENTARIA Y EPIDEMIOLOGIA.\nIMPLEMENTAR EL MECANISMO PARA LA ORGANIZACIÓN Y CAPACITACIÓN DE LAS RONDAS CAMPESINAS Y EL PERSONAL DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "CRECIMIENTO DELPROGRAMAS QUE MOTIVEN A LA PRÁCTICA RECREACIONAL Y DEPORTIVA EN LAS INSTITUCIONES EDUCATIVAS.\nCONSTRUCCIÓN Y MEJORAMIENTO DE CENTROS DE SALUD.\nORGANIZAR Y CAPACITAR A LAS RONDAS CAMPESINAS.",
            "txPgMeta": "MEJORAMIENTO EN LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVA DE LOS TRES NIVELES (INICIAL, PRIMARIA Y SECUNDARIA) \nAPOYO CONSTANTE A LAS INSTITUCIONES EDUCATIVAS CON PAQUETES EDUCATIVOS Y A LOS ALUMNOS DE ALTO RENDIMIENTO.\nEQUIPAMIENTO Y MEJORAMIENTO DE LOS PUESTOS DE SALUD.\nGESTIÓN DE UNIDADES VEHICULARES PARA LOS PUESTOS DE SALUD \nCAMPAÑAS MÉDICAS MEDIANTE UN HOSPITAL MÓVIL.\nCAPACITACIÓN Y REORGANIZACIÓN A LAS RONDAS CAMPESINAS\nCAPACITACIÓN AL PERSONAL DE SEGURIDAD CIUDADANA PARA EL BUE CUMPLIMIENTO DE SUS FUNCIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176317,
            "txPgProblema": "AGRICULTURA Y GANADERÍA SECTOR AGRICULTURA SE TIENE DEFICIENTE, NO HAY ASISTENCIA TÉCNICA EN CURA DE ANIMALES Y PASTIZALES.",
            "txPgObjetivo": "TRANSPORTE DEFICIENCIENTE EN LA INFRAESTRUCTURA DE LAS CARRETERAS, FALTA DE SERVICIOS ELÉCTRICOS.\nLAS TROCHAS CARROZABLES, GEO MEMBRANA, ABONO, FERTILIZANTE.\nAGILIZAR EL PRESUPUESTO PARA LA CARRETERA.",
            "txPgIndicador": "EL CRECIMIENTO DE CAPACITACIÓN EN LA PRODUCCIÓN AGRÍCOLAS Y PECUARIAS.\nAUMENTO DE ASFALTADO PARA LA COMUNICACIÓN CON LOS CACERIOS SIN ACCESO.",
            "txPgMeta": "INSTALACIÓN DE POSTAS AGRÍCOLAS PROGRAMA DE MICRO REPRESAS Y RIEGO TÉCNICO.IMPLEMENTACIÓN DE LA INSEMINACIÓN ARTIFICIAL DE VACUNO Y OVINO. \nPROYECTO DE OPERACIÓN Y MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN DE LAS TROCHAS A LOS CASERIOS SIN ACCESO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177722,
            "txPgProblema": "DEFICIENTE COBERTURA EN EL TRATAMIENTO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS, LAS AGUAS SERVIDAS Y LETRINAS NO ADECUADAS. \nCOMO PROBLEMAS AMBIENTALES LA CONTAMINACIÓN DE LOS RÍOS POR EL DEFICIENTE SISTEMA DE TRATAMIENTO DE LAS AGUAS RESIDUALES, EL RECOJO, TRASLADO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LA CONTAMINACIÓN POR LA PRESENCIA DE LETRINAS CON POSO SIEGO.",
            "txPgObjetivo": "FORTALECER NUESTRO SISTEMA DE GESTIÓN AMBIENTAL, A FIN DE PROTEGER NUESTRO MEDIO AMBIENTE, REFORZAR LAS POTENCIALIDADES AMBIENTALES QUE OFRECE NUESTRO DISTRITO, PARA \nLOGRAR UNA VIDA SALUDABLE Y DIGNA.",
            "txPgIndicador": "MEJORAMIENTO DEL SERVICIO DE LIMPIEZA Y RECOJO, TRASLADO Y DISPOSICIÓN DE LA BASURA. \nMEJORAMIENTO DE LA DISPOSICIÓN DE EXCRETA EN LOS CASERÍOS.\nPROGRAMA DE EDUCACIÓN AMBIENTAL EN LAS INSTITUCIONES PÚBLICA Y PRIVADAS.",
            "txPgMeta": "IMPLEMENTACIÓN Y EJECUCIÓN DEL RECOJO, TRASLADO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN FORMA CONTINUA.\nPROYECTOS DE INSTALACIÓN DE BAÑOS DIGNOS PARA LOS CASERÍOS Y CENTROS POBLADOS.\nPROYECTO DE MEJORAMIENTO DEL AGUA POTABLE EN LOS CASERÍOS Y CENTROS POBLADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177805,
            "txPgProblema": "DEFICIENTE MANEJO MUNICIPAL LA DEFICIENTE RELACIÓN ENTRE ESTADO Y SOCIEDAD CIVIL, NO SE ENTIENDEN LO QUE ES UN SISTEMA DE GESTIÓN DE GOBIERNO LOCAL SE TIENE DEFICIENTES INSTRUMENTOS DE GESTIÓN, DESARROLLO Y PROYECTOS CON FUNCIONARIOS FORÁNEOS CON POCA CAPACIDAD FALTA DE COMPROMISO, COMPLACES DE LA CORRUPCIÓN Y AUTORIDADES QUE TIENEN DIFICULTADES EN EL CONOCIMIENTO DE LA GESTIÓN PÚBLICA, TENIENDO LIMITACIONES PARA LA TOMA DE DECISIONES Y DEFICIENTE EQUIPAMIENTO E INCENTIVOS LABORALES.\nDETERIORO DEL ORNATO DE LA CIUDAD, PRINCIPALMENTE EN LAS VÍAS DE ACCESO Y ENTRADA Y LA PLAZA DE ARMAS AL DISTRITO.\nDEFICIENTE Y LIMITADO MEJORAMIENTO DE VÍAS URBANAS, PARQUES, JARDINES Y EL ENCAUSAMIENTO DEL RIO.",
            "txPgObjetivo": "DESARROLLAR UN PLAN DE MEJORAMIENTO, MONITOREO Y EVALUACIÓN AL LIDERAZGO Y GESTIÓN DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS Y DE LOS ACTORES LOCALES; OPTIMIZANDO LA CAPACIDAD DE GESTIÓN MUNICIPAL, MEDIANTE SU MODERNIZACIÓN Y UNA POLÍTICA CONCERTADORA; TODOS ELLOS ENMARCADOS EN UN NIVEL COMPETITIVO, TRANSPARENTE, CON UN LIDERAZGO SERVICIAL Y CON VALORES.",
            "txPgIndicador": "EFICIENCIA EN LA GESTIÓN MUNICIPAL.\nIMPLEMENTAR PROGRAMA DE CAPACITACIÓN DE REGIDORES Y SERVIDORES PÚBLICOS.\nIMPLEMENTAR UNA PLATAFORMA DIGITAL PARA QUE LA POBLACIÓN TENGA ACCESO ADECUADO A LA INFORMACIÓN PÚBLICA.\nIMPLEMENTAR PROGRAMA DE ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN DESARROLLO Y PROYECTOS.\nMEJORAR LA INFRAESTRUCTURA DE CALLES Y PLAZA DE ARMAS Y ACCESO DEL DISTRITO.",
            "txPgMeta": "PROYECTO DE ENCAUSAMIENTO DEL RIO.\nELABORACIÓN DE LOS INSTRUMENTOS DE GESTIÓN Y DESARROLLO CON LA ACTUALIZACIÓN DE PROYECTOS.\nCAPACITACIÓN DE LOS REGIDORES Y FUNCIONARIOS.\nINSTALACIÓN DE LA PLATAFORMA DIGITAL CON LA INFORMACIÓN DE LOS RECURSOS ECONÓMICOS Y LAS INVERSIONES. \nPROYECTOS DE PAVIMENTACIÓN DE CALLES Y LA PLAZA DE ARMAS.\nRENDICIÓN DE CUENTAS CADA 6 MESES Y GESTIÓN TRASPARENTE, PARTICIPATIVA Y DESCENTRALIZADA. \nADQUISICIÓN DE MAQUINARIA Y EQUIPO PARA LOS SERVICIOS DE LA POBLACIÓN.\nFUNCIONAMIENTO DE LA ADMINISTRACIÓN MUNICIPAL EN LA CAPITAL DISTRITAL CON EL FUNCIONAMIENTO DE LOS 360 DÍAS DEL AÑO.\nINSTALACIÓN DEL SOPORTE TÉCNICO EN LA MUNICIPALIDAD PARA EL FUNCIONAMIENTO DE LA ADMINISTRACIÓN.\nAPOYO CON LA IMPLEMENTACIÓN FORMALIZACIÓN, RECONOCIENDO, DEFENSA Y ASESORAMIENTO DE LAS RONDAS CAMPESINAS. Y LAS ORGANIZACIONES SOCIALES DE BASE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}