{
    "datoGeneral": {
        "idPlanGobierno": 23629,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bdecfd27-618d-4c60-a33d-e595a78b8b66.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/32f4ebcb-0029-4aa1-bbb6-2afd70d8a41e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206132,
            "txPgProblema": "1. 1. POBLACIO´N EN SITUACIO´N DE POBREZA Y POBREZA EXTREMA. \n\n1.2. INCREMENTO DELINCUENCIAL EN EL DISTRITO DE PERENE. \n\n1.3. BAJOS NIVELES DE COMPRENSIO´N LECTORA Y RAZONAMIENTO MATEMA´TICO \n\n1.4. POBLACIO´N INFANTIL CON DESNUTRICIO´N CRO´NICA Y ANEMIA",
            "txPgObjetivo": "•\t-  POBLACIO´N SENCIBILISADA, CAPACITADA Y FORTALECIDA  PARA REALIZAR EMPRENDIMIENTOS EMPRESARIALES PRODUCTIVOS.\n•\t-  EL DISTRITO DIVERSIFICA NUEVOS PROYECTOS PARA SUS ACTIVIDADES ECONO´MICAS, PRODUCTIVAS Y TURISTICAS\n•\tPROMOVER LAS RONDAS CAMPESINAS Y SIA  Y MAYOR CAPACITACIÓN A SEGURIDAD CIUDADANA Y SERENAZGO  \n\n•\t-  PROMOVER CONCURSOS DE COMPRENSION LECTORA Y MATEMÁTICA EN NIVEL INICIAL Y SECUNDARIO.\n\n•\t-  FOCALIZACIO´N ADECUADA DE LOS PROGRAMAS SOCIALES DE APOYO. \n•\t-  POBLACIO´N URBANA Y RURAL CON MEJORES ACCESOS A LOS SERVICIOS DE AGUA Y DESAGU¨E.",
            "txPgIndicador": "12.1 % POBREZA EXTREMA\n30.0 % POBREZA\nSE REALIZO420 INTERVENCIONES PROMEDIO POR AÑO\nCOMPRENSIO´N LECTORA (31,6 %)\n\nRAZONAMIENTO MATEMA´TICO (21%)\nDESNUTRICIO´N CRO´NICA (8.5%)\n\nANEMIA 30.2%",
            "txPgMeta": "- REDUCIR EN 10% LA SITUACIÓN DE POBREZA. Y POBREZA EXTREMA 7%\n\nINCREMENTAR EN NUMERO DE INTERVENCIONES EN UN 40% AL 2026. \n\n- COMPRENSIO´N LECTORA SUBIR A 45%. \n- RAZONAMIENTO MATEMA´TICO SUBIR A 35%. \n\n- REDUCIR  LA DESNUTRICIO´N CRÓNICA A UN 5%\n- REDUCIR EL PORCENTAJE  DE PERSONAS CON ANEMIA  A 5%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206164,
            "txPgProblema": "2.1. ECONOMI´A AGROCENTRICA, CON LIMITADA CALIDAD DE CULTIVOS CONVENCIONALES (CAFÉ´, CÍTRICOS, PALTA,ARBOLES FORESTALES Y PLÁTANO). \n\n2.2. PERENE OFRECE LIMITADA PROMOCIÓN Y SERVICIOS TURI´STICOS \n\n2.3. SISTEMAS DE COMUNICACIO´N PRECARIOS Y LIMITANTES A LA PRODUCCIO´N.\n2.4. ESCASA ASOCIATIVIDAD ORGANIZACIONAL Y EMPRESARIAL PARA UN EMPRENDIMIENTO SOCIO ECONO´MICO PRODUCTIVO EN AGRICULTURA, TURISMO, ARTESANI´A E INDUSTRIALIZACION.",
            "txPgObjetivo": "•\t-  PROMOVER LOS EMPRENDIMIENTOS EMPRESARIALES PASANTÍAS NACIONALES Y INTERNACIONALES.\n•\t-  PROMOVER LA AGRICULTURA ORGÁNICA. \n•\t-  INSTALACIO´N Y FORTALECIMIENTO DE INFRAESTRUCTURAS DE AGROINDUSTRIALIZACION, Y PRODUCTIVAS AGRARIOS.\n\n•\t-  GESTION PARA LA , IMPLEMENTACIO´N Y PROMOCIO´N DE CIRCUITOS Y RECURSOS TURISTICOS. \n•\t-  GESTION PARA LA  IMPLEMENTACIO´N DE ORNATO DE LA CIUDAD.\n•\t-  ASISTENCIA TE´CNICA Y APOYO PARA FORTALECER A TODOS LOS INTERVENIENTES EN EL SECTOR TURISMO. \n\n- GESTION DE RECURSOS ECONÓMICOS PARA LA CONSTRUCCIO´N, REHABILITACIO´N Y MANTENIMIENTO DE CARRETERAS, PUENTES Y CAMINOS, A LAS INSTITUCIONES CORRESPONDIENTES.\n\nGESTION AL MINISTERIO DE LA PRODUCCIO´N (CENTRO DE DESARROLLO EMPRESARIAL) PARA LA CREACIO´N DE COOPERATIVAS, ASOCIACIONES Y  EMPRESAS.  Y ASESORAMIENTO DEL MUNICIPIO  Y FINANCIAMIENTO HASTA EL 70%  DEL COSTO",
            "txPgIndicador": "A NIVEL DEL DISTRITO DE PERENE SE REDUJO EN 30% LA PRODUCCIÓN DE CAFÉ.\nY, EN UN 8% LOS CÍTRICOS\nEL 20% DE TURISTAS QUE INGRESAN A PERENE PERO PERENE NO SE BENEFICIA DE ELLO\nUN 60% DE RURALES EN PÉSIMAS CONDICIONES DE MANTENIMIENTO.\nSOLO EL 15% DE LA POBLACIÓN ESTÁ ORGANIZADO EN COOPERATIVAS Y ASOCIACIONES",
            "txPgMeta": "-  RECUPERAR E INCREMENTAR EN NIVEL DE PRODUCTIVIDAD EN UN 10%  AL 2026 CON RESPECTO AL CAFÉ.\n-RECUPERAR E INCREMENTAR EL NIVEL DE PRODUCTIVIDAD  DE CITRICOS EN UN 5%\n\n-  INCREMENTAR EN UN 20% DE TURISTAS CON DESTINO A PERENE\n\nMEJORAR EN UN 50%  LAS APERTURA, CONSTRUCCIO´N REHABILITACIO´N Y MANTENIMIENTO DE CARRETERAS, PUENTES. \n\nAL 2026 EL 30% DE LA POBLACIÓN SERÁ ORGANIZADA EN COOPERATIVAS Y ASOCIACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206178,
            "txPgProblema": "3.1. PERDIDA DE BOSQUES POR AGRICULTURA EXTENSIVA \n\n3.2. PERDIDA DE RESIDUOS ORGA´NICOS \n\n3.3. POBLACIÓN CON ESCASO CONOCIMIENTO DE CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "PROMOVER EL MANEJO SOSTENIBLE DEL TERRITORIO\nLOCAL EN ECOSISTEMAS FORESTALES Y AGROFORESTERIA APROVECHANDO INVERSIONES INTERNACIONALES (CAPTURA DE CARBONO). \n\nTRATAMIENTO DE RESIDUOS PARA BENEFICIOS PRODUCTIVOS DE ABONO ORGA´NICO Y RECICLADOS. \n\nREALIZAR CHARLAS DE SENSIBILIZACIÓN, CONCIENTIZACIÓN Y CAPACITACIÓN SOBRE LA CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "A LA FECHA EN UN 50% DE ARBOLES FUERON TALADOS EN EL DISTRITO\n40 TN. DE BASURA SE ACUMULA A DIARIO\n5 DE CADA 10 PERSONAS NO ENTREGAN LOS RESIDUOS  AL CARRO RECOLECTOR",
            "txPgMeta": "AL 2026  RECUPERAR UN 30% DE ARBOLES FORESTALES \nAL 2026 EL 90% APROVECHAMIENTO PRODUCTIVO. \n\nMEJORAR LA EFICIENCIA DE RECOLECCIÓN DE RESIDUOS EN 10%\n1.\tDIMENSIÓN INSTITUCIONAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206236,
            "txPgProblema": "4.1. TRABAS BUROCRÁTICAS Y “CUELLOS DE BOTELLA” EN LA ORGANIZACIÓN MUNICIPAL\n4.2. POBLACIÓN CON DIFICULTADES DE PAGOS DE TRIBUTOS MUNICIPALES.\n4.3. .EL ÍNDICE DE CONFIABILIDAD EN LA MUNICIPALIDAD ES REDUCIDA.",
            "txPgObjetivo": ".POTENCIAR EL PROCESO DE SIMPLIFICACIÓN ADMINISTRATIVA EN LA MUNICIPALIDAD MEDIANTE LA REESTRUCTURACIÓN DEL SISTEMA ADMINISTRATIVO.\nLANZAR EXONERACIONES Y AMNISTÍAS A LOS TRIBUTOS DEL DISTRITO DE ACUERDO A NORMAS VIGENTES Y ASÍ MISMO DESARROLLAR UN SEGUIMIENTO TÉCNICO MEDIANTE METAS.\nSISTEMAS CONTRA LA CORRUPCIÓN ES IMPLEMENTADA. \n-FORTALECER ESPACIOS DE PARTICIPACIÓN CIUDADANA (CCL, CAM, CGC)",
            "txPgIndicador": "LOS ADMINISTRADOS SON ATENDIDOS EN UN TIEMPO PROMEDIO DE 20 DÍAS.\nUN 60% DE LA POBLACIÓN CUMPLE CON PAGAR LOS TRIBUTOS\nSOLO EL 20% DE LA POBLACIÓN CONFÍA EN LA MUNICIPALIDAD",
            "txPgMeta": "REDUCIR EL TIEMPO DE ATENCIÓN EN 7 DÍAS COMO PROMEDIO AL 2026\nAL 2026 AL 80% DE POBLACIÓN CON CAPACIDAD DE PAGO.\nÍNDICE DE CREDIBILIDAD SE INCREMENTA A UN 50%. AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}