{
    "datoGeneral": {
        "idPlanGobierno": 27366,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d0eb3e80-9f1a-43c4-9fd3-73b165afa8ae.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8546e227-8cfa-4e04-8bd1-700bca3e21a4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157860,
            "txPgProblema": "DEFICIENCIA EN ATENCIÓN DE SALUD, AUSENCIA DE AREAS IMPORTANTES EN HOSPITALES.\nFALTA DE CAPACITACIÓN A DOCENTES.\nFALTA DE COMPUTADORAS EN CENTROS EDUCATIVOS.",
            "txPgObjetivo": "ATENCIÓN INTEGRAL DE SALUD, A TRAVÉS DE SEGURO MEDICO PARA LA POBLACIÓN. \nSEGURO MÉDICO AGRARIO MEDIANTE EL PROYECTO VIDA Y SALUD QUE COMPRENDE ATENDER CON MEDICINA, ODONTOLOGÍA, ENFERMERÍA Y FARMACIA; COMPLETAMENTE GRATUITAS.\nCONVENIOS INTERINSTITUCIONALES QUE GARANTICEN Y AUMENTEN EL ACCESO A LA SALUD.\nIMPLEMENTACIÓN DE UNA FARMACIA POPULAR CON LA COOPERACIÓN DEL PROYECTO VIDA Y SALUD CON COSTOS BAJOS.\nIMPLEMENTAR CON MEDICINA, MOBILIARIOS Y PERSONAL TÉCNICO A LOS DIVERSOS CENTROS DE SALUD.\nBECAS EDUCACIÓN: SERÁ ORGANIZADA PARA LOS JÓVENES DE BAJOS RECURSOS ECONÓMICOS DE NUESTRO DISTRITO PARA QUE PUEDAN CONTINUAR SUS ESTUDIOS \nSUPERIORES MEDIANTE EL PROGRAMA BECA 18 CAPACITACIÓN A DOCENTES: IMPLEMENTACIÓN Y REALIZACIÓN DE CURSOS Y/O SEMINARIOS PARA MEJORAR EL NIVEL DE ENSEÑANZA APRENDIZAJE Y ACTUALIZACIÓN DE NUESTROS DOCENTES, EN COORDINACIÓN CON LA UGEL.\nTECNOLOGÍA EDUCATIVA: DOTAR COMPUTADORAS E INTRODUCIR SISTEMAS DE INFORMACIÓN Y COMUNICACIÓN (TICS), EN LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DEL DISTRITO DE LAREDO.\nPROMOCIONAR Y APOYAR A DIFERENTES EVENTOS CULTURALES APOYAR LAS NECESIDADES DE LOS DIFERENTES CREDOS RELIGIOSOS DEL ÁMBITO DISTRITAL, CONSTRUYENDO Y MEJORANDO IGLESIAS.",
            "txPgIndicador": "ATENCIÓN INTEGRAL DE SALUD, SEGURO MÉDICO AGRARIO, FARMACIA POPULAR",
            "txPgMeta": "AL 2026 YA SE CONTARÁ CON ATENCIÓN INTEGRAL DE SALUD, TAMBIEN CON EL SEGURO MÉDICO AGRARIO CON MEDICINA, ODONTOLOGIA, ENFERMERÍA Y FARMACIA COMPLEMENTAMENTE GRATUITO.\nAL 2026 SE CONTARÁ CON CONVENIOS INTERNACIONALES QUE GARANTIZARAN EL AUMENTO DE ACCESO A LA SALUD.\nAL 2025 SE CONTARÁ CON UNA FARMACIA POPULAR CON COSTOS BAJOS.\nAL 2026 LOS DOCENTES ESTARAN CAPACITADOS PARA UNA EFECTIVA ENSEÑANZA Y SE TENDRÁ MAS COMPUTADORAS EN TODOS LOS CENTROS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158174,
            "txPgProblema": "AUSENCIA DE FERIAS COMERCIALES, DE MINI MERCADOS.\nFALTA DE CONTROLEN ESTABLECIMIENTO COMERCIALES.\nFALTA DE CAPACITACIÓN EN TEMAS DE ECONOMIA.",
            "txPgObjetivo": "PROGRAMAS DE MEJORAMIENTO DEL COMERCIO, ESPECIALMENTE LA FERIA DEL DÍA JUEVES DE CADA SEMANA.\nCONSTRUCCIÓN DE UN MINI MERCADO Y UBICACIÓN DE SECTORES COMERCIALES.\nCONTROL ESTRICTO DE LOS ESTABLECIMIENTOS COMERCIALES, \nCAPACITACIÓN, EN TEMAS DE HIGIENE Y EXPENDIO DE PRODUCTOS COMERCIALES",
            "txPgIndicador": "MINI MERDACO, FERIAS COMERCIALES, CAPACITACIONES EN TEMAS DE HIGIENE Y PRODUCTOS COMERCIALES.",
            "txPgMeta": "AL 2026 YA SE CONTARÁ CON EL MINI MERCADO Y UBICACIONES DE SECTORES COMERCIALES.\nAL 2024 YA SE TENDRÁ UN CONTROL ESTRICTO DE LOS ESTABLECIMIENTOS COMERCIALES.\nAL 2025 YA CONTARAN CON CAPACITACIONES CONTINUAS EN TEMAS DE HIGIENE, PRODUCTOS COMERCIALES E INVERSION.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158367,
            "txPgProblema": "FALTA DE CAPACITACION AGROPECUARIA A EQUIPO TECNICO, PRODUCTORES.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO AGRARIO, MEJORANDO LAS CONDICIONES DE VIDA, A TRAVÉS DEL USO ADECUADO DE TECNOLOGÍAS, CON UN EQUIPO TÉCNICO CAPACITADO.\nTECNIFICACIÓN DE LA PRODUCCIÓN AGRÍCOLA, PARA INCREMENTAR LA PRODUCCIÓN CON MAQUINARIAS E IMPLEMENTOS.\nCAPACITACIÓN AGROPECUARIA, SANIDAD ANIMAL Y TÉCNICA AGRÍCOLA.\nPROMOVER ESTRATEGIAS PARA LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS \nAGROPECUARIOS. (HORTALIZAS, FRESA, MANGO, YUCA, MAIZ, ETC.)\nCREAR EL FONDO DE DESARROLLO AGROPECUARIO PARA DINAMIZAR Y APOYAR LA PRODUCCIÓN.\nFONDO ROTATORIO PARA PEQUEÑOS PRODUCTORES.\nASISTENCIA TÉCNICA AGROPECUARIA.",
            "txPgIndicador": "DESARROLLO AGRARIO, EQUIPO TÉCNICO CAPACITADO, CAPACITACIÓN AGROPECUARIA, SANIDAD ANIMAL, PRODICCION Y COMERCIALIZACION DE PRODUCTOS.",
            "txPgMeta": "AL 2026 EL DESARROLLO AGRARIO MEJORARÁ LAS CONDICIONES DE VIDA, A TRAVÉS DEL USO ADECUADO DE TECNOLOGÍAS, CON UN EQUIPO TÉCNICO CAPACITADO.\nAL 2026 SE TENDRÁ MAQUINAS E IMPLEMENTOS Y SE MOJORARA LA PRODUCCION AGRICOLA.\nAL 2026 SE IMPLEMENTA EL FONDO DE DESARROLLO AGROPECUARIO PARA DINAMIZAR Y APOYAR LA PRODUCCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158540,
            "txPgProblema": "MALA FUNCIONAMIENTO DE LA MUNICIPALIDAD, SISTEMATIZACION DE PROCESOS, ESTRUCTURA INSTITUCIONAL, DEFICIENCIA EN SERVICIOS Y ATENCION DE CALIDAD.",
            "txPgObjetivo": "MEJORAR LA INTEGRACIÓN DE LOS PROCESOS DENTRO DEL MUNICIPIO, EVALUANDO EL FLUJO DE LOS PROCESOS Y ESTANDARIZÁNDOLOS.\nMEJORAR EL FUNCIONAMIENTO DE LA MUNICIPALIDAD A TRAVÉS DE LA SISTEMATIZACIÓN DE LOS PROCESOS, A FIN DE SER MÁS EFICACES, ALCANZANDO. \nNUESTROS OBJETIVOS Y EJECUTANDO NUESTRAS ESTRATEGIAS.\nMEJORAR LA EFICIENCIA, ES DECIR NO SÓLO ALCANZAR NUESTROS OBJETIVOS INSTITUCIONALES, SINO QUE ADEMÁS LO HAREMOS DE UNA FORMA MÁS RÁPIDA, MENOS COSTOSA Y MEJOR.\nSER MÁS COMPETITIVOS INSTITUCIONALMENTE, ADAPTÁNDONOS A ESTÁNDARES DE CALIDAD ESTAREMOS MEJORANDO NUESTRA ESTRUCTURA INSTITUCIONAL Y TRABAJANDO MEJOR QUE OTROS MUNICIPIOS.\nGENERAR UN NIVEL MAYOR DE CONFIANZA POR PARTE DEL CIUDADANO OFRECIÉNDOLES SERVICIOS Y ATENCIÓN DE CALIDAD DENTRO DEL MUNICIPIO.",
            "txPgIndicador": "FUNCIONAMIENTO DE LA MUNICIPALIDAD, SISTEMATIZACION DE PROCESOS, ESTRUCTORA INSTITUCIONAL, SERVICIOS Y ATENCION DE CALIDAD.",
            "txPgMeta": "AL 2026 MEJORARA LA INTEGRACIÓN DE LOS PROCESOS DENTRO DEL MUNICIPIO, EVALUANDO EL FLUJO DE LOS PROCESOS Y ESTANDARIZÁNDOLOS.\nAL 2026 SE CONTARÁ CON UN MJEOR FUNCIONAMIENTO DE LA MUNICIPALIDAD A TRAVÉS DE LA SISTEMATIZACIÓN DE LOS PROCESOS, A FIN DE SER MÁS EFICACES.\nAL 2026 LA MUNICIPALIDAD SERÁ MÁS COMPETITIVA INSTITUCIONALMENTE, ADAPTÁNDONOS A ESTÁNDARES DE CALIDAD ESTAREMOS MEJORANDO NUESTRA ESTRUCTURA INSTITUCIONAL Y TRABAJANDO MEJOR QUE OTROS MUNICIPIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}