{
    "datoGeneral": {
        "idPlanGobierno": 26333,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c07db6f7-2efc-4be0-a0be-5d1625f3f12e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d8f97bd-e9da-4bf2-9e93-f69bfda55f17.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174419,
            "txPgProblema": "1.\tESCASA HABILITACIÓN DE SERVICIOS BÁSICOS, VIVIENDAS CON ACCESO A AGUA POR RED PÚBLICA",
            "txPgObjetivo": "AMPLIAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO\nCONTINUIDAD EN EL SERVICIO DE AGUA POR RED PÚBLICA",
            "txPgIndicador": "EL 67 % DE LAS VIVIENDAS CUENTAN CON ACCESO A ESTE SERVICIO\nEL 66.1% TIENE AGUA TODOS LOS DÍAS. EL 2.8% TIENE AGUA ALGUNOS DÍAS A LA SEMANA",
            "txPgMeta": "AMPLIAR LA CONTINUIDAD DEL SERVICIO PARA QUE AL MENOS 75% DE LA POBLACIÓN TENGA AGUA POR RED PÚBLICA TODOS LOS DÍAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174438,
            "txPgProblema": "2.\tCOSTOS POCO COMPETITIVOS PARA EL TRANSPORTE DE PERSONAS Y MERCADERÍA, Y ALTOS TIEMPOS REQUERIDOS PARA LA MOVILIDAD ENTRE PRINCIPALES CENTROS PRODUCTIVOS",
            "txPgObjetivo": "DESARROLLAR UN TERRITORIO ARTICULADO Y COMPETITIVO, A TRAVÉS DE INVERSIÓN PÚBLICA Y/O PRIVADA EN INFRAESTRUCTURA PRODUCTIVA ESTRATÉGICA, QUE PERMITA ASEGURAR EL ACCESO A LOS SERVICIOS Y DINAMIZAR LAS ACTIVIDADES ECONÓMICAS",
            "txPgIndicador": "EL 90 % DE LA RED VIAL Y VECINAL EN MAL ESTADO",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE TRANSITABILIDAD DE LAS VÍAS PRINCIPALES Y SECUNDARIAS DE AL MENOS EL 60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174453,
            "txPgProblema": "3.\tDELINCUENCIA Y/O FALTA DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CÁMARAS DE VIDEO VIGILANCIA EN LA CIUDAD, SEGUIMIENTO CONJUNTAMENTE",
            "txPgIndicador": "NÚMERO DE CÁMARAS DE VIGILANCIA IMPLEMENTADA POR SECTOR",
            "txPgMeta": "INICIAR Y OFERTAR EL SERVICIO DE VIDEOVIGILANCIA MUNICIPAL EN UN 40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174477,
            "txPgProblema": "1.\tPRODUCTORES GANADEROS PRESENTAN PROBLEMAS CON LAS ENFERMEDADES DE SUS GANADOS VACUNOS",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE VACUNACIÓN PARA GANADO VACUNO",
            "txPgIndicador": "% DE PRODUCTORES ATENDIDOS",
            "txPgMeta": "REALIZAR 1 CAMPAÑAS DE VACUNACIÓN DE FORMA TRIMESTRAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174492,
            "txPgProblema": "2.\tPRODUCTORES AGROPECUARIOS PRESENTAN PROBLEMAS CON PLAGAS DE SEMBRÍO",
            "txPgObjetivo": "APOYO A LOS PRODUCTORES AGROPECUARIOS",
            "txPgIndicador": "% DE PRODUCTORES ATENDIDOS",
            "txPgMeta": "BRINDAR CAPACITACIÓN AL 60% DE LOS PRODUCTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174517,
            "txPgProblema": "3.\tFALTA DE APOYO A LOS MERCADOS",
            "txPgObjetivo": "IMPULSAREMOS LA MODERNIZACIÓN DE LOS MERCADOS DE ABASTO Y CENTROS COMERCIALES, INCLUYENDO LA IMPLEMENTACIÓN DE MERCADOS MAYORISTAS Y REORGANIZANDO INTEGRALMENTE EL PROGRAMA “MI MERCADO”",
            "txPgIndicador": "LA CRISIS SANITARIA HA VISIBILIZADO LA FALTA DE PRINCIPALES MERCADOS DE ABASTOS",
            "txPgMeta": "PROMOVER MÁS Y CON MEJORES CONDICIONES A LOS MERCADOS DE ABASTOS Y MAYORISTAS, CON ENFOQUE POSTPANDEMIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174575,
            "txPgProblema": "1.\tINCREMENTO DE LA DEFORESTACIÓN, DEGRADACIÓN DE BOSQUES Y FORMACIONES BOSCOSAS Y PÉRDIDA DE LA BIODIVERSIDAD",
            "txPgObjetivo": "MEJORAR LA SOSTENIBILIDAD AMBIENTAL, PROMOVIENDO LA ADECUADA GESTIÓN DE LOS RECURSOS NATURALES Y EL ORDENAMIENTO TERRITORIAL.",
            "txPgIndicador": "ALTO ÍNDICE DE DEFORESTACIÓN\nPOCA DISPOSICIÓN PARA LA REFORESTACIÓN AMBIENTAL",
            "txPgMeta": "PROMOVER LA RESTAURACIÓN ECOLÓGICA EN AL MENOS 100 PARCELAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174605,
            "txPgProblema": "2.\tESCASOS ESPACIOS Y/O IMPLEMENTOS PARA EL DESECHO DE RESIDUOS SÓLIDOS EN ZONA URBANAS Y/O RURALES",
            "txPgObjetivo": "DISEÑAR PROTOCOLOS PARA EL DESECHO ADECUADO DE LA BASURA.",
            "txPgIndicador": "NINGÚN PROGRAMAS DE DEPÓSITO Y O SEGREGACIÓN EN FUENTE DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "IMPLEMENTAR 01 PROGRAMA DE SEGREGACIÓN EN FUENTE EN ZONAS URBANAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174625,
            "txPgProblema": "3.\tLIMITADO ACCESO AL SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS",
            "txPgObjetivo": "IMPULSAR, PROMOVER Y ARTICULAR EL DESARROLLO URBANO Y RURAL A TRAVÉS DE LA MEJORA DE CONDICIONES Y ACCESO AL EMPLEO",
            "txPgIndicador": "TÍTULOS DE PROPIEDAD",
            "txPgMeta": "TÍTULOS DE PROPIEDAD, EN CONVENIO CON LA MUNICIPALIDAD PROVINCIAL Y COFOPRI EN LOS CUATRO AÑOS DE GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174645,
            "txPgProblema": "1.\tESCASO CUMPLIMIENTO A LA LEY DE TRANSPARENCIA DIFICULTA LA PARTICIPACIÓN DE LA CIUDADANÍA",
            "txPgObjetivo": "ADMINISTRACIÓN DE LOS RECURSOS DE LA MUNICIPALIDAD, DE MANERA EFICIENTE Y EQUITATIVA",
            "txPgIndicador": "EL ALTO NIVEL DE DESAPROBACIÓN POR PARTE DE LA POBLACIÓN EN GENERAL",
            "txPgMeta": "ESTABLECER UN CRONOGRAMA DE RENDICIÓN DE CUENTAS E IMPLEMENTAR AUDITORIAS INOPINADAS POR PARTE DE INSTITUCIONES IDÓNEAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174655,
            "txPgProblema": "2.\tPERCEPCIÓN DE CORRUPCIÓN",
            "txPgObjetivo": "DESARROLLAR UNA POLÍTICA DE PREVENCIÓN CONTRA LA CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA",
            "txPgIndicador": "EL ALTO NIVEL DE CORRUPCIÓN EN LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD.",
            "txPgMeta": "REDUCIR SUSTANCIALMENTE LA CORRUPCIÓN Y EL SOBORNO EN TODAS SUS FORMAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174676,
            "txPgProblema": "3.\tFALTA DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MECANISMOS DE CONSULTA PREVIA, PARA LA PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES SOBRE SUS DERECHOS TERRITORIALES, PATRIMONIALES, MEDIO AMBIENTALES Y OTROS QUE INCIDEN SOBRE SUS CONDICIONES DE VIDA Y LOS PROCESOS DE DESARROLLO.",
            "txPgIndicador": "BAJA INTERACCIÓN ENTRE LOS CIUDADANOS QUE NO LABORAN EN LA MUNICIPALIDAD",
            "txPgMeta": "GARANTIZAR LA IGUALDAD DE OPORTUNIDADES PARA REDUCIR LA DESIGUALDAD Y LA DISCRIMINACIÓN EN LA CIUDADANÍA EN GENERAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}