{
    "datoGeneral": {
        "idPlanGobierno": 24595,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fcae82b1-3da7-4f69-a471-974d70e517f7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ad6b8f91-61cc-42af-8856-a832db31775b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152573,
            "txPgProblema": "SALUD, SS.BB. Y SANEAMIENTO FÍSICO CONSUMO HUMANO DE AGUA NO POTABILIZADO Y CON DÉFICIT DEABASTECIMIENTO PARA LAPOBLACIÓN, EN TIEMPO,CANTIDAD Y CALIDAD LA PANDEMIA DE COVID-19 Y AHORA EL PRIMER AÑO DE CASOS DE DENGUE EN EL DISTRITO, ASÍ COMO LA PRESENCIA DE ENFERMEDADES ENDÉMICAS HAN DESCUBIERTO UN DÉFICIT EN LA PRESTACIÓN DE SALUD EN LOS ÁMBITOS URBANO Y RURAL POR UNA COLAPSADA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD,CARENCIA DE EQUIPOS MÉDICOS TECNOLÓGICOS, MOVILIDAD Y DÉFICIT DE PERSONAL MÉDICO\nESPECIALIZADO.\n\nLA FALTA DE ASISTENCIA\nPRESENCIAL HA INCREMENTADO\nLOS CASOS DE ANEMIA EN\nMENORES DE 5 AÑOS.\nALTO PORCENTAJE DE VIVIENDAS\nPROPIAS SIN TÍTULO DE\nPROPIEDAD.\nCOLAPSO DEL CAMPO SANTO MUNICIPAL",
            "txPgObjetivo": "1.\tREALIZAR UNA SUFICIENTE CAPTACIÓN, TRATAMIENTO, ALMACENAMIENTO Y DISTRIBUCIÓN DE AGUA POTABLE DE MANERA SEGURA Y PERMANENTE; ADEMÁS DE SISTEMA DE ALCANTARILLAS EN LOS SECTORES DEL DISTRITO.\n\n2.\tGESTIONAR LA ADQUISICIÓN DE UN TERRENO CON UN ÁREA REGLAMENTARIA PARA LA CONSTRUCCIÓN DEL CENTRO DE SALUD DE ACUERDO AL CRECIMIENTO POBLACIONAL.\n\n3.\tGESTIONAR LA IMPLEMENTACIÓN DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO CON MATERIAL LOGÍSTICO NECESARIO PARA UNA EFICIENTE Y EFICAZ PRESTACIÓN DE SERVICIO AL USUARIO.\n\n4.\tGESTIONAR LA ADQUISICIÓN Y ADMINISTRACIÓN DE UNA AMBULANCIA MUNICIPAL.\n\n5.\tPROMOCIONAR Y EJECUTAR CAMPAÑAS MÉDICAS ESPECIALIZADAS EN CONVENIOS CON UNIVERSIDADES E INSTITUCIONES PRESTADORAS DE SALUD.\n\n6.\tGESTIONAR LA TITULACIÓN DE VIVIENDAS EN DISTINTOS CASERÍOS EN CONVENIO CON COFOPRI.\n\n7.\tDESCONCENTRAR EL SERVICIO DEL CEMENTERIO, GESTIONANDO LA ADQUISICIÓN DE TERRENOS Y/O REMODELANDO EL CAMPOSANTO MUNICIPAL.",
            "txPgIndicador": "BAJOS NIVELES DE ATENCION EN SANEAMIENTO BASICO",
            "txPgMeta": "EL 100% DE LA POBLACIÓN CON AGUA\nPOTABLE PERMANENTE EN LA\nLOCALIDAD DE YAUTÁN Y DEMÁS\nSECTORES DEL DISTRITO CON UN\nMANANTIAL IDENTIFICADO Y SANEADO\nLEGALMENTE.\nUN TERRENO CON UN ÁREA SEGÚN\nREGLAMENTO DEL MINSA COMPRADO\nY CONSTRUIDO.\nDOS ESTABLECIMIENTOS DE SALUD\nIMPLEMENTADOS ADECUADAMENTE:\nCENTRO DE SALUD DE YAUTÁN Y EL\nPUESTO DE SALUD DE CACHIPAMPA.\nCONSTRUCCIÓN DE CENTROS DE\nATENCIÓN DE SALUD IMPLEMENTADOS\nEN LA ZONA RURAL Y FORMACIÓN DE\nPROMOTORES COMUNALES DE SALUD.\nUNA AMBULANCIA ADQUIRIDA Y\nADMINISTRADA POR LA MUNICIPALIDAD\nDISTRITAL.\nUNA BOTICA MUNICIPAL EQUIPADA\nPUESTA EN SERVICIO PARA LA\nPOBLACIÓN DISTRITAL.\nDOS CAMPAÑAS DE SALUD ANUALES\nEJECUTADAS EFICIENTEMENTE.\nUNA DATA SEMESTRAL ACTUALIZADA\nSOBRE EL GRADO DE DESNUTRICIÓN Y\nCASOS DE ANEMIA.\n100 % DE VIVIENDAS CON TÍTULO DE\nPROPIEDAD EN TODOS LOS SECTORES\nDEL DISTRITO DE YAUTÁN.\nCOMPRA DE TERRENO CON UN ÁREA\nAPROPIADA PARA CAMPOSANTOS EN LA\nLOCALIDAD DE YAUTÁN Y CACHIPAMPA.\nCONSTRUCCIÓN DE NICHOS EN PABELLONES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152585,
            "txPgProblema": "NO EXISTE COORDINACIÓN ENTRE LAS AUTORIDADES DE LAS II.EE. Y MUNICIPALIDAD DISTRITAL, PARA POTENCIAR EL SERVICIO EDUCATIVO, LA PRÁCTICA DEL DEPORTE Y ACTIVIDADES RECREATIVAS DE LA POBLACIÓN ESTUDIANTIL.\n\nPOCA DIFUSIÓN DE LAS COSTUMBRES Y TRADICIONES LOCALES.\n\nFALTA DE OPORTUNIDADES PARA EL ACCESO A UNA EDUCACIÓN SUPERIOR Y PROFESIONAL.",
            "txPgObjetivo": "1.\tESTABLECER MECANISMOS DE COORDINACIÓN ENTRE LA MUNICIPALIDAD DISTRITAL Y LA COMUNIDAD EDUCATIVA A FIN DE PROMOCIONAR UNA EDUCACIÓN DE CALIDAD, LA PRÁCTICA DE DEPORTES Y DESARROLLAR ACTIVIDADES RECREATIVAS PARA LA POBLACIÓN ESTUDIANTIL.\n\n2.\tREMODELAR E IMPLEMENTAR EL ESTADIO MUNICIPAL PARA LA PRÁCTICA DEL DEPORTE Y RECREACIÓN.\n\n3.\tFORMULAR CONCURSOS DE INVESTIGACIÓN CUALITATIVA CON ALUMNOS DE 4TO Y 5TO GRADO DE SECUNDARIA SOBRE SABERES LOCALES REFERIDOS A LA GASTRONOMÍA, ARTESANÍA, MITOS Y LEYENDAS, CON ESTÍMULO A DOCENTES ASESORES Y ALUMNOS.\n\n4.\tCONVENIO CON LA UNIVERSIDAD SANTIAGO ANTÚNEZ DE MAYOLO (UNASAM), Y UNIVERSIDAD DEL SANTA PARA EL REFORZAMIENTO ACADÉMICO Y LOGRAR EL INGRESO DE LOS ALUMNOS A LAS INSTITUCIONES DE NIVEL SUPERIOR.",
            "txPgIndicador": "FALTA DE ATENCION EN EDUCACION",
            "txPgMeta": "CONVENIO TRIPARTITO ENTRE LA MUNICIPALIDAD DISTRITAL – UNIVERSIDAD – INSTITUCIONES EDUCATIVAS (CAY - JMA) PARA LA ACTUALIZACIÓN DOCENTE.\n\nUN ESTADIO REMODELADO Y ACADEMIA DEPORTIVA MUNICIPAL IMPLEMENTADA Y EN FUNCIONAMIENTO.\n\nUN CENTRO DE RECREACIÓN EN LA ZONA URBANA DE LA CAPITAL DISTRITAL PARA USO EXCLUSIVO DE LA NIÑEZ Y POLIDEPORTIVO EN EL CENTRO POBLADO DE CACHIPAMPA.\n\nACADEMIA PRE UNIVERSITARIA MUNICIPAL EN FUNCIONAMIENTO CON PERSONAL ESPECIALIZADO.\n\n100% DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON EQUIPOS TECNOLÓGICOS Y RED WI FI.\n\n100% DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON MATERIALES PARA EDUCACIÓN FÍSICA Y MATERIALES LÚDICOS RECREATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152597,
            "txPgProblema": "DEFICIENCIA EN EL INCREMENTO DE NUEVOS BENEFICIARIOS DE LOS PROGRAMAS SOCIALES QUE EL ESTADO ENTREGA A LAS FAMILIAS CATEGORIZADAS COMO POBRES Y EN EXTREMA POBREZA",
            "txPgObjetivo": "ESTABLECER COORDINACIÓN CON LOS RESPONSABLES DE LOS PROGRAMAS SOCIALES LA ACTUALIZACIÓN PERMANENTE DE LA DATA DE CLASIFICACIÓN SOCIOECONÓMICA DE LA POBLACIÓN POBRE Y EN EXTREMA POBREZA; ASÍ COMO DEL SISTEMA DE FOCALIZACIÓN DE HOGARES - SISFHO CON VISITAS DOMICILIARIAS, ENTREVISTAS A LA POBLACIÓN VULNERABLE DE LAS ZONAS URBANA Y RURAL DEL DISTRITO PARA INCREMENTAR EL NÚMERO DE BENEFICIARIOS.",
            "txPgIndicador": "BAJO INDICE DE BENEFICIARIOS PROGRAMAS SOCIALES",
            "txPgMeta": "100% DE POBLACIÓN VULNERABLE SON   BENEFICIARIOS DE LOS PROGRAMAS SOCIALES: PROGRAMA JUNTOS, VASO DE LECHE, CIAM, PENSIÓN 65, CONTIGO, TRABAJA PERÚ, ETC.\nOCHO COMEDORES POPULARES REACTIVADOS CON PADRÓN DE SOCIOS ACTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152649,
            "txPgProblema": "LA ESCASEZ DE LLUVIAS Y LA FUERTE INSOLACIÓN SOLAR PROPICIA LA RÁPIDA EVAPORACIÓN DEL AGUA DE RIEGO MINIMIZANDO LAS POSIBILIDADES DE UN BUEN RIEGO. \n\nCARENCIA DE INFRAESTRUCTURA PARA ALMACENAMIENTO DE AGUA, Y LA PRÁCTICA DE RIEGO POR GRAVEDAD OCASIONA PÉRDIDA DE AGUA, EROSIÓN DE SUELO Y EL LAVADO DE FERTILIZANTES.\n\nESCASO ASESORAMIENTO TÉCNICO AL DESARROLLO PRODUCTIVO DE LOS PEQUEÑOS AGRICULTORES.\n\nFALTA DE FORTALECIMIENTO DE LOS COMITÉS Y ASOCIACIONES DE PRODUCTORES NO FACILITA UNA FAVORABLE COMERCIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "1.\tREACTIVAR LA MANCOMUNIDAD DE MUNICIPALIDADES DE LA SUB CUENCA DEL RÍO YAUTÁN PARA INICIAR LA SIEMBRA Y COSECHA DE AGUA EN LA CABECERA DE LA SUB CUENCA HIDROGRÁFICA. \n\n2.\tMEJORAMIENTO DE LA INFRAESTRUCTURA HIDRÁULICA (CANALES, RESERVORIOS, BOCATOMAS, ETC.)\n\n3.\tCONFORMAR UN EQUIPO DE PROFESIONALES PARA DAR ASISTENCIA TÉCNICA OPORTUNA EN AGRICULTURA CONVENCIONAL Y ALTERNATIVA.\n\n4.\tPROPICIAR LA SUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES CON UNIVERSIDADES, SENASA, INIA, ONGS, PARA IMPULSAR UN PROGRAMA DE DESARROLLO AGRÍCOLA QUE INCLUYA CAPACITACIONES TÉCNICAS\n\n1.\tREACTIVAR LA MANCOMUNIDAD DE MUNICIPALIDADES DE LA SUB CUENCA DEL RÍO YAUTÁN PARA INICIAR LA SIEMBRA Y COSECHA DE AGUA EN LA CABECERA DE LA SUB CUENCA HIDROGRÁFICA. \n\n2.\tMEJORAMIENTO DE LA INFRAESTRUCTURA HIDRÁULICA (CANALES, RESERVORIOS, BOCATOMAS, ETC.)\n\n3.\tCONFORMAR UN EQUIPO DE PROFESIONALES PARA DAR ASISTENCIA TÉCNICA OPORTUNA EN AGRICULTURA CONVENCIONAL Y ALTERNATIVA.\n\n4.\tPROPICIAR LA SUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES CON UNIVERSIDADES, SENASA, INIA, ONGS, PARA IMPULSAR UN PROGRAMA DE DESARROLLO AGRÍCOLA QUE INCLUYA CAPACITACIONES TÉCNICAS, INSUMOS Y ACCESO A LOS MERCADOS DENTRO DE UN TRABAJO CONJUNTO EN EL MARCO DEL PROGRAMA DE INCENTIVOS MUNICIPALES. \n\n5.\tFOMENTAR Y APOYAR LA IMPLEMENTACIÓN DE PEQUEÑOS SISTEMAS DE RIEGO TECNIFICADO EN PARCELAS DE PRODUCTORES LÍDERES QUE PERMITAN HACER RÉPLICAS.\n6.\tFOMENTAR LA INSTALACIÓN DE BIOHUERTOS FAMILIARES PARA EL AUTOCONSUMO DE ALIMENTOS .",
            "txPgIndicador": "MINIMO USO DE RIEGO TECNIFICADO",
            "txPgMeta": "UN ÁREA GEOGRÁFICA DETERMINADA PARA EL INICIO DE SIEMBRA DE AGUA, CON UN PLAN DE ACTIVIDADES APROBADA POR ACUERDO DE LA MANCOMUNIDAD DE MUNICIPALIDADES DISTRITALES.\n\nEL 100% DE LOS PRODUCTORES SE ENCUENTRAN CAPACITADOS Y FORMALIZADOS GENERANDO PROPUESTAS DE PLANES DE NEGOCIO A TRAVÉS DE PROCOMPITE.\n\nDOS CONVENIOS INTERINSTITUCIONALES PARA LA IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO, AGRICULTURA NO CONVENCIONAL, CRIANZA DE CAMARONES Y PECES.\nDOS SISTEMAS DE RIEGO TECNIFICADO INSTALADOS EN PARCELAS DE AGRICULTORES LÍDERES.\nDOS BIOHUERTOS FAMILIARES INSTALADOS EN FAMILIAS SELECCIONADAS.\n\nUN CRIADERO DE TRUCHAS CON FAMILIA EMPRENDEDORA.\nDOS CENTROS DE ACOPIO DE PRODUCTOS AGROPECUARIOS EN YAUTÁN Y OTRO EN CACHIPAMPA.\n\nUNA ASOCIACIÓN DE EXPORTADORES DE MANGO Y PALTA CONSTITUIDOS LEGALMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152638,
            "txPgProblema": "USO INDISCRIMINADO DE AGROQUÍMICOS EN LA PRÁCTICA AGRÍCOLA, CAUSAN CONTAMINACIÓN DEL MEDIO AMBIENTE (SUELO – AGUA - AIRE) Y DE LOS PRODUCTOS AGRÍCOLAS CONSUMIDOS POR EL POBLADOR.\nDEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA, FALTA DE VEHÍCULO RECOLECTOR Y FALTA DE COMPROMISO SOCIAL AMBIENTAL. \n\nMANEJO INADECUADO DE RESIDUOS SÓLIDOS EN LAS ZONAS URBANAS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "1.\tPOTENCIAR EL ÁREA DE DESARROLLO AGRARIO MUNICIPAL CON PERSONAL ESPECIALIZADO PARA EL ASESORAMIENTO DE LA PRÁCTICA DE UNA AGRICULTURA ALTERNATIVA CON LA FINALIDAD DE REDUCIR EL USO DE AGROQUÍMICOS Y LOGRAR PRODUCTOS LIBRES DE RESIDUOS TÓXICOS.\n\n2.\tGESTIONAR LA ADQUISICIÓN DE UN VEHÍCULO COMPACTADOR PARA EL RECOJO ADECUADO DE RESIDUOS SÓLIDOS. \n\n3.\tFOMENTAR CONCIENCIA AMBIENTAL EN LA POBLACIÓN A FIN DE EVITAR EL ARROJO DE RESIDUOS SÓLIDOS A LAS VÍAS DE COMUNICACIÓN, CANALES DE RIEGO Y RÍOS.\n\n4.\tEDUCAR A LA POBLACIÓN PARA LA SEGREGACIÓN ADECUADA DE RESIDUOS SÓLIDOS EN ORGÁNICOS E INORGÁNICOS.\n\n5.\tGESTIONAR E IMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA LA OBTENCIÓN DE ABONOS ORGÁNICOS.",
            "txPgIndicador": "INEXISTENCIA DE CONTROL DE AGENTES CONTAMINANTES",
            "txPgMeta": "UN EQUIPO DE PERSONAL ESPECIALIZADO CON ATENCIÓN PERMANENTE A LOS AGRICULTORES, TANTO EN AGRICULTURA CONVENCIONAL COMO EN AGRICULTURA ALTERNATIVA.\n\nUN VEHÍCULO COMPACTADOR ADQUIRIDO, CUMPLIENDO CON EL RECOJO DE RESIDUOS SÓLIDOS MEDIANTE TURNOS ESTABLECIDOS: UN DÍA ORGÁNICO Y OTRO DÍA INORGÁNICOS.\nUNA ORDENANZA MUNICIPAL EMITIDA QUE EVITE EL ARROJO DE BASURA EN LAS VÍAS DE COMUNICACIÓN, CANALES DE RIEGO Y RÍOS Y REGULE LA CRIANZA DE ANIMALES EN ESPACIOS PÚBLICOS DE LA LOCALIDAD.\n\nUN CENTRO DE PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS ORGÁNICOS IMPLEMENTADO Y CON PERSONAL CAPACITADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152610,
            "txPgProblema": "ADMINISTRACIÓN:\nSISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES.\n\nDEFICIENCIA EN LA EJECUCIÓN DE GASTOS PROGRAMADOS POR LA DESIDIA Y LA FALTA DE ACTUALIZACIÓN DE LOS FUNCIONARIOS EN LA ADMINISTRACIÓN PRESUPUESTAL.",
            "txPgObjetivo": "1.\tORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO CON LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO, DOCUMENTOS INSTRUMENTOS DE GESTIÓN Y DIRECTIVAS.\n2.\tMANEJO EFICIENTE Y EFICAZ DEL PRESUPUESTO EN LA EJECUCIÓN DE OBRAS, PLANES Y PROYECTOS.\n3.\tCUMPLIR LAS METAS ASIGNADAS POR EL MEF PARA ACCEDER A PRESUPUESTOS ADICIONALES.",
            "txPgIndicador": "ADMINISTRACION INEFICIENTE",
            "txPgMeta": "AL AÑO 2026 LA MUNICIPALIDAD DISTRITAL DE YAUTÁN ES ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE, CON UN EQUIPO DE PROFESIONALES CON EXPERIENCIA Y ACTUALIZADOS EN GESTIÓN MUNICIPAL Y CAPACIDAD DE GASTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152625,
            "txPgProblema": "INSUFICIENTES MECANISMOS DE COORDINACIÓN Y CONVOCATORIA PARA FOMENTAR LA PARTICIPACIÓN DE AGENTES PARTICIPANTES EN EL PROCESO DE PRESUPUESTO PARTICIPATIVO",
            "txPgObjetivo": "1.\tREALIZAR UNA ADECUADA SELECCIÓN DE PROFESIONALES PARA CONFORMAR UN EQUIPO PARA PRIORIZAR, PLANIFICAR, DISEÑAR Y ELABORAR PROYECTOS QUE RESPONDAN A LAS NECESIDADES DE LA POBLACIÓN DISTRITAL.\n\n2.\tINTEGRAR A LAS ORGANIZACIONES DE BASE Y VECINALES.\n\n3.\tPLANIFICAR EL DESARROLLO URBANÍSTICO DE LA CAPITAL DISTRITAL Y CENTROS POBLADOS.\n4.\tCONFORMAR UN EQUIPO DE ASESORES LOCALES COMPROMETIDOS CON EL DESARROLLO SOSTENIBLE DEL DISTRITO QUE CONOCEN LOS ASPECTOS SOCIALES, ECONÓMICOS, Y CULTURALES DE LA POBLACIÓN.",
            "txPgIndicador": "MINIMOS MECANISMOS DE COORDINACION",
            "txPgMeta": "UN EQUIPO DE PROFESIONALES COMPROMETIDOS PLANIFICA Y ELABORAN PROYECTOS PARA EL DESARROLLO DISTRITAL.\n\nUN EQUIPO DE ASESORES AD HONOREN DEL DISTRITO APOYAN EN LA PLANIFICACIÓN Y ELABORACIÓN DE PROYECTOS.\nUN BANCO DE PROYECTOS ELABORADOS Y PRIORIZADOS EN LOS PRESUPUESTOS PARTICIPATIVOS Y DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}