{
    "datoGeneral": {
        "idPlanGobierno": 17223,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/feecd74b-042c-4191-a33f-9e3241729320.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d6eb929c-1707-48db-8628-1f4aed9c065e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219129,
            "txPgProblema": "DEFICIENCIA EN EL ABASTECIMIENTO DE AGUA POTABLE, COLAPSO DE LOS CEMENTERIOS, DEFICIENTE INFRAESTRUCTURA Y, EQUIPAMIENTO EN SALUD, EN LAS DIFERENTES ESCUELAS TENEMOS NIÑOS Y NIÑAS QUE LES FALTA CONFIANZA EN ELLOS MISMOS, PERSONAS EN SITUACIÓN VULNERABLES QUE NO ACCEDEN  A ALIMENTOS O QUE NO CUENTAN CON LA CAPACIDAD ADQUISITIVA.",
            "txPgObjetivo": "BUSCAR NUEVAS CAPTACIONES DE AGUA, PARA EL ABASTECIMIENTO ADECUADO EN TODO EL DISTRITO Y, LA CONSTRUCCIÓN DE RESERVORIOS, CONSTRUIR NUEVOS PABELLONES DE NICHOS, PARA AMPLIAR LA CAPACIDAD DEL CEMENTERIO, MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS POSTAS Y CENTROS DE SALUD DE ATENCIÓN PRIMARIA, GESTIONAR E IMPLEMENTAR EN LAS ESCUELAS DEL DISTRITO TALLERES DE HABILIDADES BLANDAS (TRABAJO EN EQUIPO, LIDERAZGO, ACTITUD POSITIVA, ETC.) PARA LOGRAR QUE LOS NIÑOS DEL NIVEL DE PRIMARIA PUEDAN MEJOR SU ACTITUD, TENER LIDERAZGO, CONFIANZA, ETC. IMPLEMENTAR EL PROGRAMA DE LAS OLLAS COMUNES (LEY NRO. 31458), PARA EL APOYO EN  LA ATENCIÓN ALIMENTARIA DE LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD.",
            "txPgIndicador": "SEGUN EL MINISTERIO DE VIVIENDA,  CONSTRUCCION Y SANEAMIENTO LA BRECHA QUE SE TIENE EN EL PERU ES AMPLIA Y SE TIENE COMO PROYECCION AL 2030 REDUCIR DICHA BRECHA",
            "txPgMeta": "HACER EL MEJORAMIENTO  DEL SISTEMA DE SANEAMIENTO BÁSICO EN DISTINTAS LOCALIDADES DEL DISTRITO  COMO TAMBIÉN LA CONSTRUCCIÓN DE INFRAESTRUCTURA COMO POSTAS DE SALUD, ESTADIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219392,
            "txPgProblema": "PERDIDA DE AGUA EN EL SISTEMA DE RIEGO. INCREMENTO DE LOS PRECIOS DE LOS FERTILIZANTES AFECTANDO A LA PEQUEÑA AGRICULTURA, GANADEROS NO ACCEDEN A MEJORAMIENTO GENÉTICO",
            "txPgObjetivo": "REALIZAR EL ENLOZADO DE LOS CANALES DE IRRIGACIÓN EN LOS RAMALES QUE FALTAN EN COORDINACIÓN CON EL CIMIR 2, PARA DISMINUIR LA PERDIDA DE AGUA DEL SISTEMA DE RIEGO, ELABORAR ABONO ORGÁNICO COMO ALTERNATIVA PARA BAJAR LOS COSTOS DE PRODUCCIÓN Y A LA VEZ INCENTIVAR LA AGRICULTURA ORGÁNICA. (ELABORACIÓN DE COMPOST, HUMUS, BIOL, ETC. UTILIZANDO ESTIÉRCOL DE GANADO Y SUERO DE LA INDUSTRIA LÁCTEA), INSTALAR UNA POSTA DE INSEMINACIÓN ARTIFICIAL, PARA BAJAR LOS COSTOS, MEDIANTE UN PROGRAMA DE MEJORAMIENTO GENÉTICO.",
            "txPgIndicador": "INDICADORES DE BRECHAS DEL SECTOR AGRICULTURA Y RIEGO SEGÚN EL MINISTERIO DE AGRICULTURA, DIRECCIÓN REGIONAL DE AGRICULTURA JUNÍN,  INDICADORES DE PRODUCTIVIDAD Y COMPETITIVIDAD REGIONAL RELACIONADA AL AGRO, REPORTE DE COMPETITIVIDAD 2021.",
            "txPgMeta": "ASEGURAR QUE LOS AGRICULTORES TENGAN INSTALADO SISTEMA DE RIEGO TECNIFICADO EN SUS CULTIVOS, LOGRAR QUE LOS PRODUCTOS COMO LA PAPA, ALCACHOFA Y OTROS PRODUCTOS TENGA UNA MEJOR PRODUCCIÓN GRACIAS AL SISTEMA DE RIEGO TECNIFICADO  PARA OBTENER MAYORES INGRESOS TAMBIÉN REALIZAR EL MANTENIMIENTO PERIÓDICO DE LAS  TROCHAS CARRÓZABLES PARA LA MEJOR TRANSITABILIDAD Y TRANSPORTE DE LOS PRODUCTOS DE CULTIVO Y DE ESTA MANERA MEJORAR LOS BENEFICIOS PARA LOS AGRICULTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219585,
            "txPgProblema": "MANEJO IRREGULAR DE LOS RESIDUOS SÓLIDOS, COLAPSO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR), FALTA DE ARBORIZACIÓN EN LA FAJAS MARGINALES DE LOS  TRES RÍOS DEL DISTRITO, LAS AGUAS RESIDUALES DE LOS DISTRITOS DE APATA Y SAN LORENZO CONTAMINAN AGUAS PARA USO GANADERO Y AGRÍCOLA DE NUESTRO DISTRITO.",
            "txPgObjetivo": "APROVECHAR LA MATERIA ORGÁNICA PARA COMPOSTAJE Y HUMUS EN LA PLANTA DE TRATAMIENTO PARA ARBORIZAR PARQUES Y JARDINES, MEJORAMIENTO DEL PTAR PARA PONERLO OPERATIVO Y EVITAR LA CONTAMINACIÓN DEL RIO RECEPTOR, FORESTAR LAS FAJAS MARGINALES DE LOS RÍOS ACHAMAYO, RIO SECO Y EL MANTARO PARA EVITAR EL DESBORDE, MEDIANTE ARBOLES COMO EL QUINUAL, ALISO, MOLLE, CARRISO, ETC, COORDINAR CON LA AUTORIDADES DE LOS DISTRITOS DE SAN LORENZO Y APATA PARA SOLUCIONAR EL PROBLEMA QUE AFECTA A LOS CENTROS POBLADOS DE MARAVILCA Y YANAMUCLO.",
            "txPgIndicador": "REGLAMENTO PARA EL DISEÑO, OPERACIÓN Y MANTENIMIENTO DE INFRAESTRUCTURA DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN ÁREAS URBANAS: ESTE REGLAMENTO REGULA LOS ASPECTOS TÉCNICOS Y GERENCIALES DEL DISEÑO, OPERACIÓN Y MANTENIMIENTO DE RELLENOS SANITARIOS COMO INFRAESTRUCTURA PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LOS MUNICIPIOS. EL ÁMBITO DE LA GESTIÓN MUNICIPAL VELARÁ POR QUE DICHA GESTIÓN SEA PERMANENTE, HIGIÉNICA, AMBIENTALMENTE SEGURA Y SOSTENIBLE.",
            "txPgMeta": "DESIGNACIÓN DE UN RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219781,
            "txPgProblema": "INSUFICIENCIA EN EL CONTROL DE LA EXTRACCIÓN DE MATERIALES DE ACARREO DE LOS RÍOS (CANTERAS), FALTA DE LUGARES PÚBLICOS PARA LA RECREACIÓN, LA GESTIÓN ADMINISTRATIVA DEL MUNICIPIO NO ESTÁ ACTUALIZADA CON LAS HERRAMIENTAS TECNOLÓGICAS.",
            "txPgObjetivo": "REVISAR SU RECORD DE PAGOS EN LA CAJA DE LA MUNICIPALIDAD DE LAS EMPRESAS EXTRACTORAS, PARA RENOVAR SU PERMISO MEDIANTE EL CRUCE DE INFORMACIÓN, CONSTRUIR E IMPLEMENTAR CAMPOS DEPORTIVOS PARA LA RECREACIÓN Y ESPARCIMIENTO DE LA POBLACIÓN, IMPLEMENTACIÓN DE HERRAMIENTAS TECNOLÓGICAS Y CAPACITACIÓN DEL PERSONAL PARA MEJORAR EL SERVICIO AL PÚBLICO.",
            "txPgIndicador": "DIAGNÓSTICO FINAL DE LA ADMINISTRACIÓN MUNICIPALPARA TENER UNA REFERENCIA DE IMPLEMENTAR HERRAMIENTAS TECNOLOGICAS",
            "txPgMeta": "AL FINALIZAR LA GESTION SE DEBE TENER HERRAMIENTAS TECNOLOGICAS, PARA TENER UNA GESTION TRANSPARENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}