{
    "datoGeneral": {
        "idPlanGobierno": 19095,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2f05984c-6106-41e7-9242-2408319179b2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/85164653-c7fb-4730-99ca-dd55afe408e7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141528,
            "txPgProblema": "INADECUADO ACCESOA A LOS SERVICIOS BASICOS DE CALIDAD EN SALUD, EDUACION, AGUA Y SANEAMIENTO",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA CON ACCESO UNIVERSAL A LOS SERVICIOS BÁSICOS DE CALIDAD EN SALUD, EDUCACIÓN, AGUA Y SANEAMIENTO",
            "txPgIndicador": "SE CUENTA CON 12 CENTROS DE SALUD LOS CUALES TIENEN ALGUNAS DEFICIENCIAS",
            "txPgMeta": "GESTIONAR EL CIERRE DE BRECHAS EN ACCESO AL AGUA SEGURA Y DESAGÜE EN TODAS LAS FAMILIAS EL ÁMBITO DISTRITAL.\nEJECUTAR UNA ADECUADA GESTIÓN DEL AGUA DE CONSUMO HUMANO A TRAVÉS DE LAS JAAS. EN COORDINACIÓN CON EL SECTOR SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141547,
            "txPgProblema": "EXISTENCIA DE BRECHAS DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO",
            "txPgObjetivo": "POBLACIÓN DISTRITAL EN EDAD ESCOLAR CON ACCESO UNIVERSAL A INFRAESTRUCTURA EDUCATIVA DE CALIDAD",
            "txPgIndicador": "INFRAESTRUCTURAS EDUCATIVAS CONSTRUIDAS Y EQUIPADAS",
            "txPgMeta": "GESTIONAR EL CIERRE DE BRECHAS EDUCATIVAS CON LA CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA DE LOS 3 NIVELES EDUCATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141554,
            "txPgProblema": "ESCASO ARTICULACIÓN Y APOYO AL SECTOR SALUD PARA PROMOVER UNA CULTURA DE SALUD PREVENTIVA DENTRO DEL MARCO DE ATENCIÓN PRIMARIA DE SALUD",
            "txPgObjetivo": "POBLACIÓN DISTRITAL EJECUTA ACCIONES DE SALUD PREVENTIVA",
            "txPgIndicador": "POBLACIÓN DISTRITAL MÁS FUERTE Y MENOS PROPENSA A LAS ENFERMEDADES",
            "txPgMeta": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DEPORTIVA A NIVEL DISTRITAL. (CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS).\nPROMOVER LA ACTIVIDAD FÍSICA CON INCIDENCIA EN EL ADULTO MAYOR.\nPROMOVER LA ALIMENTACIÓN SALUDABLE A TRAVÉS DE LA INSTALACIÓN DE BIOHUERTOS EN ARTICULACIÓN CON EL SECTOR SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141583,
            "txPgProblema": "DEFICIENTE DESARROLLO AGRARIO Y GANADERO",
            "txPgObjetivo": "PROMOVER EL DESARROLLO ECONÓMICO CON ACTIVIDADES ECONÓMICAS COMPETITIVAS QUE GENEREN EMPLEO DIGNO HACIENDO USO DE LAS TECNOLOGÍAS APROPIADAS PARA MEJORAR LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD",
            "txPgIndicador": "PROGRAMAS DE CAPACITACIÓN TÉCNICO PRODUCTIVAS A LA POBLACIÓN.\n\n SOSTENIMIENTO DE LA GESTIÓN DE LAS ASOCIACIONES Y AGROPECUARIAS Y PYMES Y CONFORMACIÓN DE OTRAS \n\nAUMENTO DE LA CAPACIDAD PRODUCTIVA AGROPECUARIA.\n\nARTICULACIÓN DE MERCADOS PARA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS",
            "txPgMeta": "PROGRAMAS DE CAPACITACIÓN IMPLEMENTADOS POR EJES TEMÁTICOS CON UNA DIMENSIÓN TERRITORIAL\n\nASOCIACIONES ACTIVAS Y OPERATIVAS CON CAPACIDAD OPERATIVA INSTITUCIONAL PARA FIRMA DE CONVENIOS INTERINSTITUCIONALES\n\nGESTIÓN DE PROYECTOS DE DESARROLLO AGROPECUARIO Y GANADERO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141598,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LA INFRAESTRUCTURA VIAL",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA VIAL A NIVEL DISTRITAL",
            "txPgIndicador": "VÍAS CARROZABLES OPERATIVAS INTEGRANDO TERRITORIOS,\nCASERÍOS DEL ÁMBITO DISTRITAL CON INTEGRACIÓN VIAL",
            "txPgMeta": "MEJORAMIENTO Y APERTURA DE TROCHAS CARROZABLES DE COMPETENCIA MUNICIPAL \nGESTIONAR LA OPERATIVIDAD DE LAS VÍAS DE COMUNICACIÓN DE COMPETENCIA REGIONAL O NACIONAL\nGESTIONAR LA INVERSIÓN A NIVEL DE ASFALTO DE LAS 2 PRINCIPALES VÍAS DE ACCESO DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141616,
            "txPgProblema": "DEFICIENTE DESARROLLO TURÍSTICO.",
            "txPgObjetivo": "REALIZAR UN ESTUDIO DE NUESTRO PATRIMONIO TURÍSTICO Y DIFUNDIRLO DE FORMA  DISTRITAL, PROVINCIAL NACIONAL E INTERNACIONAL",
            "txPgIndicador": "CENTROS TURÍSTICOS ACONDICIONADOS Y PUESTOS EN VALOR CON DEMANDA POBLACIONAL\nDESARROLLO DE INFRAESTRUCTURA TURÍSTICA ASISTENCIA TÉCNICA\n\n\nPOBLACIÓN DISTRITAL CON PROPUESTAS DE EMPRENDIMIENTO PARA EL DESARROLLO",
            "txPgMeta": "UN PLAN ESTRATÉGICO DE DESARROLLO TURÍSTICO LOCAL APROBADO Y DIFUNDIDO\nMAYOR CONCIENCIA TURÍSTICA DE LA POBLACIÓN E INGRESOS ECONÓMICOS A LA POBLACIÓN DISTRITAL \n APOYO TÉCNICO A LA CULTURA DE EMPRENDIMIENTO DE DESARROLLO EMPRESARIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141637,
            "txPgProblema": "DEFICIENTE GESTIÓN SOSTENIBLE DE RECURSOS NATURALES",
            "txPgObjetivo": "RECURSOS NATURALES Y BIODIVERSIDAD PROTEGIDOS, CONSERVADOS Y APROVECHADOS DE MANERA RACIONAL, SOSTENIBLE Y MINIMIZANDO LOS NIVELES DE CONTAMINACIÓN",
            "txPgIndicador": "CENTRO DE ACOPIO DE RESIDUOS SÓLIDOS CONSTRUIDO E IMPLEMENTADO.\n                    \n\n\nEJERCICIO DE ACCIONES DE FISCALIZACIÓN Y CONTROL.",
            "txPgMeta": "CONSTRUCCIÓN DE UN CENTRO DE ACOPIO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL\nPROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.\nCONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141648,
            "txPgProblema": "ESCASA CULTURA DE CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE PREVENCIÓN Y CUIDADO DEL MEDIO AMBIENTE CON ARTICULACIÓN SECTORIAL",
            "txPgIndicador": "PROGRAMAS DE CULTURA AMBIENTAL IMPLEMENTADOS\n\n\n\n\n\n\nCONSERVACIÓN DE LA BIODIVERSIDAD.\n\nFORESTACIÓN Y REFORESTACIÓN",
            "txPgMeta": "IMPLEMENTACIÓN DE PROGRAMAS DE CULTURA PREVENTIVA AMBIENTAL CON SECTOR SALUD Y EDUCACIÓN, APROBADOS CON ORDENANZAS MUNICIPALES\nAPROBACIÓN DE NORMATIVIDAD LOCAL (ORDENANZAS MUNICIPALES) PARA REGULAR LA GESTIÓN DE LA BIODIVERSIDAD.\nPROMOVER LA INDUSTRIALIZACIÓN DE LOS RECURSOS FORESTALES DE FORMA RACIONAL.\nCONSTRUCCIÓN DE VIVEROS CON TECNOLOGÍA INTERMEDIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141660,
            "txPgProblema": "DÉBIL ORDENAMIENTO TERRITORIAL A NIVEL URBANO",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO SUSTENTABLE",
            "txPgIndicador": "PLAN DE DESARROLLO URBANO APROBADO",
            "txPgMeta": "UN PLAN DE DESARROLLO URBANO APROBADO CON ORDENANZA MUNICIPAL FISCALIZANDO SU CUMPLIMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141677,
            "txPgProblema": "ESCASAS CAPACITACIONES SOBRE GOBERNABILIDAD Y MODERNIZACIÓN MUNICIPAL PERONAL MUNICIPAL.",
            "txPgObjetivo": "ENTIDAD MUNICIPAL FORTALECIDA Y EFICIENTE, SOPORTE DE LA GOBERNABILIDAD, GENERANDO UN CLIMA DE SEGURIDAD Y PAZ SOCIAL",
            "txPgIndicador": "INCREMENTAR LA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL MEJORANDO LA OFERTA DE SERVICIO AL CIUDADANO\nFOMENTO DE ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANA.",
            "txPgMeta": "GESTIÓN MUNICIPAL AMIGABLE ABIERTA Y ACCESIBLE AL CIUDADANO\n\nCONFORMACIÓN DE UN COMITÉ DE APOYO A LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141694,
            "txPgProblema": "DEFICIENTE VIGILANCIA Y FISCALIZACIÓN CIUDADANA",
            "txPgObjetivo": "PROMOVER MECANISMOS DE PARTICIPACIÓN CIUDADANA EN FISCALIZACIÓN Y CONTROL CIUDADANO",
            "txPgIndicador": "CABILDOS ABIERTOS.\nREUNIONES DESCENTRALIZADAS CON ORGANIZACIONES DE BASE PARA INFORMES DE GESTIÓN MUNICIPAL\nTALLERES DE PRESUPUESTO PARTICIPATIVOS CONVOCADOS Y REALIZADOS",
            "txPgMeta": "CABILDO ANUAL DE RENDICIÓN DE CUENTAS\nREUNIONES TRIMESTRALES CON ORGANIZACIONES DE BASE \nEL 90% DE POBLACIÓN Y AUTORIDADES DISTRITALES PARTICIPAN ANUALMENTE DE LAS CONVOCATORIAS A LOS PRESUPUESTOS PARTICIPATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141712,
            "txPgProblema": "LA MUNICIPALIDAD NO EJECUTA ACCIONES DE ECOEFICIENCIA Y CAPACITACIÓN PERMANENTE",
            "txPgObjetivo": "GESTIONAR ADECUADAMENTE LOS PROCESOS DE GESTIÓN DEL TALENTO HUMANO",
            "txPgIndicador": "RECURSOS HUMANOS CAPACITADOS Y CON LAS COMPETENCIAS LABORALES ADECUADAS",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PLAN DE CAPACITACIÓN Y MOTIVACIÓN AL RECURSO HUMANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}