{
    "datoGeneral": {
        "idPlanGobierno": 28101,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 443,
        "txOrganizacionPolitica": "AREQUIPA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f170ee75-a353-4cac-9630-1e1961fbf402.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/08123566-bb08-4b9f-9983-cae518bfa9ac.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164313,
            "txPgProblema": "FALTA DE ATENCIÓN PRIMARIA DE SALUD",
            "txPgObjetivo": "MEJORA DE LA CALIDAD DE VIDA DE PERSONAS DE LA TERCERA EDAD, MUJERES, NIÑOS, NIÑAS Y ADOLESCENTES.\nATENCIÓN E INTERCONSULTA NECESARIA PARA UN DIAGNÓSTICO Y TRATAMIENTO OPORTUNO Y CERTERO. \nEVITAR EL DESPLAZAMIENTO INNECESARIO Y PERMANENTE DE LA POBLACIÓN, CON EL CONSIGUIENTE PERJUICIO ECONÓMICO.",
            "txPgIndicador": "ANEMIA\nDESNUTRICIÓN\nMORTANDAD\nOBESIDAD\nANEMIA\nDESNUTRICIÓN\nMORTANDAD\nOBESIDAD",
            "txPgMeta": "ATENCIÓN PERMANENTE EN POSTA MÉDICA.\nEQUIPAMIENTO SUFICIENTE DE LA MISMA \nATENCIÓN EN SERVICIO MÉDICO ESPECIALIZADO, EN CONVENIO CON LAS UNIVERSIDADES LOCALES E INSTITUCIONES PRIVADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164348,
            "txPgProblema": "FALTA  DE CAPACITACIÓN TÉCNICA PARA EL DESARROLLO DE LA AGRICULTURA DE JÓVENES Y ADULTOS",
            "txPgObjetivo": "VÍA CONVENIO, LOGRAR LA ADQUISICIÓN DE CONOCIMIENTOS TÉCNICOS EN AGRICULTURA. ROTACIÓN Y DIVERSIFICACIÓN DE CULTIVOS.",
            "txPgIndicador": "REDUCCIÓN DE LA DEGRADACIÓN DE LOS SUELOS",
            "txPgMeta": "DESARROLLO Y PRACTICA PERMANENTE DE UNA AGRICULTURA SOSTENIBLE DESARROLLO. ADQUISICIÓN DE MAQUINARIA PESADA Y ADECUADA PARA LA AGRICULTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164360,
            "txPgProblema": "FALTA DE SANEAMIENTO DE PROPIEDADES AGRÍCOLAS Y DE VIVIENDA",
            "txPgObjetivo": "CELEBRAR CONVENIO CON LA  GRA, COFOPRI Y SUNARP, PARA EL OTORGAMIENTO DE TÍTULOS DE PROPIEDAD Y SU CORRESPONDIENTE REGISTRO",
            "txPgIndicador": "SANEAMIENTO DE BIENES.",
            "txPgMeta": "CON LAS INSTITUCIONES COMPETENTES, LOGRAR LA OBTENCIÓN DE TÍTULOS DE PROPIEDAD URBANA Y AGRÍCOLA DE LOS HABITANTES DE TIPAN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164393,
            "txPgProblema": "DEFICIENTE RENTABILIDAD EN LA MICRO Y/O PEQUEÑA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE PRODUCTOS.\nEDUCAR, ASESORAR Y LOGRAR LA ASOCIATIVIDAD DE LOS AGRICULTORES DEL LUGAR.\nFOMENTAR LA PRÁCTICA DE NEGOCIOS ECO AGRÍCOLAS.",
            "txPgIndicador": "CRECIMIENTO ECONÓMICO.\nFLUJO DE COMERCIALIZACIÓN",
            "txPgMeta": "POSICIONARSE COMO PRODUCTORES ECO AGRÍCOLAS DENTRO Y FUERA DE LA REGIÓN AREQUIPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164410,
            "txPgProblema": "FALTA DE CONOCIMIENTO Y APROVECHAMIENTO RESPONSABLE DE LA GEOLOGÍA Y RECURSOS DEL TERRITORIO DE PUNTA DE BOMBON.",
            "txPgObjetivo": "CAPACITACIÓN, CONCIENTIZACIÓN, PRÁCTICA Y DIFUSIÓN PERMANENTE DEL GEOTURISMO.\nCAPACITACIÓN Y PROMOCIÓN DE UNA GASTRONOMÍA Y REPOSTERÍA A BASE DE LOS PRODUCTOS DEL LUGAR, CON LA INVESTIGACIÓN O CREACIÓN SINGULARIDADES PROPIAS.",
            "txPgIndicador": "FLUJO TURÍSTICO.\nACTIVIDADES TURÍSTICAS.\nDEMANDA DE LOS RECURSOS NATURALES.",
            "txPgMeta": "CONVERTIR A PUNTA DE BOMBON EN UN LUGAR DE ESTANCIA ATRACTIVA, PARA LOS TRANSEÚNTES Y VISITANTES A LUGARES CERCANOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164430,
            "txPgProblema": "FALTA DE RECURSOS ECONÓMICOS PARA INVERTIR EN LA MEJORA DE LA TECNOLOGÍA Y OBTENCIÓN DE CONOCIMIENTOS PARA UNA EFICIENTE Y EXCELENTE PRODUCCIÓN DE LOS RECURSOS NATURALES DEL LUGAR.",
            "txPgObjetivo": "SANEAMIENTO Y REGISTRO DE PROPIEDAD AGRÍCOLA,  Y DE VIVIENDA DE LOS LUGAREÑOS.\nELABORACIÓN Y/O GESTIÓN DEL CATASTRO DISTRITAL.\nOBTENCIÓN MASIVA Y DEBIDAMENTE SUSTENTADA DEL DOCUMENTO DE IDENTIDAD DE LOS LUGAREÑOS Y SUS MENORES HIJOS.",
            "txPgIndicador": "CRÉDITOS FINANCIEROS.\nINVERSIÓN Y UTILIDADES.\nASOCIATIVIDAD DE PEQUEÑOS AGRICULTORES.",
            "txPgMeta": "FORTALECER LA TRAYECTORIA FINANCIERA DE LOS LUGAREÑOS PARA SER PASIBLES DE CRÉDITOS BANCARIOS PARA EL DESARROLLO DE ACTIVIDADES PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164451,
            "txPgProblema": "INADECUADOS CANALES DE REGADÍO",
            "txPgObjetivo": "LEVANTAMIENTO DE UN INVENTARIO DE CANALES DE REGADÍO, PUENTES Y CARRETERAS\nREALIZACIÓN DE UN DIAGNÓSTICO SITUACIONAL Y UTILITARIO INDIVIDUAL DE LOS CANALES DE REGADÍO.\nRECUPERACIÓN Y MANTENIMIENTO OPORTUNO DE LOS CANALES DE REGADÍO",
            "txPgIndicador": "EFICIENCIA EN EL USO DEL AGUA.\nPRODUCCIÓN AGRÍCOLA PLANIFICADA.",
            "txPgMeta": "USO EFICIENTE DEL AGUA CON EL CONSECUENTE BENEFICIO AGRÍCOLA, FRUTÍCOLA Y DOMÉSTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164464,
            "txPgProblema": "DETERIORO DE LA CALIDAD DE LOS PRODUCTOS AGRÍCOLAS, DEL AGUA.",
            "txPgObjetivo": "CONSERVACIÓN DE LA BIODIVERSIDAD.\nMANEJO AGROECOLÓGICO DE LOS CULTIVOS.\nUSO DE BIO INSECTICIDAS.",
            "txPgIndicador": "ECO PRODUCTOS SALUDABLES.\nINCREMENTO DE LA DEMANDA DE ESTOS PRODUCTOS.",
            "txPgMeta": "PRÁCTICA DE ACTIVIDADES AGRÍCOLAS Y FRUTÍCOLAS SOSTENIBLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164475,
            "txPgProblema": "CONTAMINACIÓN POR EL USO DE MATERIAL PLÁSTICO, ACRÍLICO O SIMILAR EN LA DELIMITACIÓN DE PROPIEDADES AGRÍCOLAS Y URBANAS.",
            "txPgObjetivo": "CAPACITACIÓN, CONCIENTIZACIÓN Y PRACTICA DE CONOCIMIENTOS EN ECO AGRICULTURA Y ECO VIVIENDA, OBTENIDOS VÍA CONVENIO CON LAS UNIVERSIDADES LOCALES Y/O INSTITUCIONES PÚBLICAS Y/O PRIVADAS.\nINCENTIVO TRIBUTARIO A LOS PROPIETARIOS QUE CONTRIBUYAN A LA SOSTENIBILIDAD DEL MEDIO AMBIENTE.",
            "txPgIndicador": "MEDIO AMBIENTE SALUDABLE Y ATRACTIVO.\nCONTAMINACIÓN.",
            "txPgMeta": "ESTABLECER ECO BARRERAS, CERCOS VIVOS Y/ TECHOS PARA SOMBRA RESISTENTES, ECONÓMICOS Y ATRACTIVOS ENTRE PROPIEDADES Y QUE CONTRIBUYAN A LA MEJORA DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164490,
            "txPgProblema": "DEFICIENCIA EN LA ESPECIALIZACIÓN DE CONOCIMIENTOS DE LA GESTIÓN PÚBLICA EN GOBIERNOS LOCALES.",
            "txPgObjetivo": "CELEBRACIÓN DE CONVENIOS PARA LA CAPACITACIÓN PERMANENTE, FORTALECIMIENTO Y EMPODERAMIENTO DEL PERSONAL IDÓNEO QUE ASEGURE LA CONTINUIDAD DE LOS SERVICIOS Y PROYECTOS.",
            "txPgIndicador": "SERVICIOS ADMINISTRATIVOS.\nRECAUDACIÓN.\nINICIATIVAS.\nARCHIVO.",
            "txPgMeta": "CAPACITACIÓN EXHAUSTIVA DEL PERSONAL PARA LA PRESTACIÓN DE EFICIENTE DE SERVICIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164502,
            "txPgProblema": "FALTA DE PERSONAL PERMANENTE, MÍNIMO Y SUFICIENTE PARA ASEGURAR LA CONTINUIDAD DE LOS SERVICIOS A TRAVÉS DE LAS GESTIONES ELECTAS.",
            "txPgObjetivo": "CONTRATACIÓN Y EVALUACIÓN PERMANENTE DE PERSONAL PROFESIONAL O TÉCNICO, CON CONOCIMIENTOS SUFICIENTES EN ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "RECURSOS HUMANOS.\nEFICIENCIA.\nSATISFACCIÓN DE LA POBLACIÓN.",
            "txPgMeta": "LOGRAR UNA ESTRUCTURA Y ORGANIZACIÓN MÍNIMA Y SUFICIENTE PARA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASEGURANDO LA CONTINUIDAD DE LOS MISMOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164515,
            "txPgProblema": "FALTA DE TECNOLOGÍA Y EQUIPAMIENTO PARA LA PRESTACIÓN DE SERVICIOS.",
            "txPgObjetivo": "CELEBRACIÓN DE CONVENIOS CON LAS UNIVERSIDADES LOCALES, GRA Y OTRAS INSTITUCIONES PARA LA OBTENER LA DONACIÓN DE EQUIPOS DE CÓMPUTO.\nCELEBRACIÓN DE CONVENIOS PARA LA ELABORACIÓN DE PROGRAMAS O SISTEMAS QUE PERMITAN AL GOBIERNO LOCAL CONTAR CON INFORMACIÓN DETALLADA PARA EL COBRO DE IMPUESTOS, TASAS, ARBITRIOS; ASÍ COMO PARA EL MANEJO DE LOS PROCESOS DE ADMINISTRACIÓN.",
            "txPgIndicador": "ESTADÍSTICAS.\nRECAUDACIÓN.\nINTERACCIÓN VIRTUAL CON OTRAS INSTITUCIONES.",
            "txPgMeta": "IMPLEMENTACIÓN CON EQUIPOS DE CÓMPUTO.\nIMPLEMENTACIÓN DE SOFTWARE PARA ADMINISTRACIÓN TRIBUTARIA, TRÁMITE DOCUMENTARIO Y ADMINISTRACIÓN.\nLLEVAR CONTROL Y ADMINISTRAR CORRECTAMENTE LOS RECURSOS DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}