{
    "datoGeneral": {
        "idPlanGobierno": 23201,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6797d0c9-6be6-4008-983b-4badff0c1ef8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d98ddcc5-1423-4a04-a2cf-96b730fd037f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193397,
            "txPgProblema": "DEFICIENCIAS EN ATENCIÓN A LA SALUD POR FALTA DE MEDICAMENTOS, INFRAESTRUCTURA Y PROFESIONALES",
            "txPgObjetivo": "IMPLEMENTACIÓN Y AMPLIACIÓN DE ESPECIALIDADES MEDICA\nCREACIÓN DE LA BOTICA MUNICIPAL\nAMBULANCIA MUNICIPAL.\nESSALUD\nSALUD EMOCIONAL",
            "txPgIndicador": "IMPLEMENTAR Y MEJORAR LA INFRAESTRUCTURA DEL CENTRO DE SALUD DE CHICLA Y CASAPALCA CON EQUIPOS Y MATERIALES MÉDICOS. A TRAVÉS DE CONVENIOS CON LA EMPRESA PRIVADA Y OTROS \nAMPLIACIÓN DE ESPECIALIDADES ODONTOLOGÍA, PSICOLOGÍA, LAB. CLÍNICO, RX.\nDESTINADO A LAS PERSONAS DE BAJOS RECURSOS ECONÓMICOS, MADRES SOLTERAS Y VIUDAS.\nGESTIONAR LA DEVOLUCIÓN AMBULANCIA MUNICIPAL, O SOLICITAR A TRAVÉS DE GOB. REGIONAL AMBULANCIA PARA CHICLA Y CASAPALCA.\n\n5.-GESTIONAR A TRAVÉS DE LOS ORGANISMOS DEL ESTADO LA CONSTRUCCIÓN DEL HOSPITAL ESSALUD CASAPALCA. MEJORANDO LA ATENCIÓN AL PERSONAL ASEGURAD.\n\n6.-PARTICIPACIÓN DE CENTROS DE SALUD EN SALUD MENTAL – PSICOLOGIA A NUESTROS JÓVENES DE LAS I. E. LOGRANDO JÓVENES SALUDABLES.",
            "txPgMeta": "2023 - 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193427,
            "txPgProblema": "POCO APORTE EN MEJORAR LA EDUCACION E IMPLEMETACION TECNICA DE LAS I.E",
            "txPgObjetivo": "CENTROS CULTURALES\nIMPLEMENTACION TECNICA Y ELECTRONICA DE I.E.S.\nOPORTUNIDAD ACADEMICA.\nOPORTUNIDADES LABORALES",
            "txPgIndicador": "CREACIÓN DE CENTROS CULTURALES CHICLA (ANCHE, RÍO BLANCO, CARUYA Y CALZADA) – CASAPALCA. (EMBARCADERO, LA PLAZA, 3 DE ENERO, BARRIO PROGRESO) IMPLEMENTADOS, PARA EL MEJOR DESARROLLO DE SUS ACTIVIDADES ESCOLARES, CON PRESENCIA DE SUS DOCENTES, MOTIVADOS CON INCENTIVOS DURANTE HORARIOS NO DE CLASE (TARDE).\nIMPLEMENTAR LAS I.E. CON AULAS 100% VIRTUALES, Y ÁREAS TÉCNICAS A BENEFICIO DE LOS ESTUDIANTES.\n\nLA CREACIÓN DE UN INSTITUTO DE PREPARACIÓN ACADÉMICA DE ALTO NIVEL, PARA LOS JÓVENES DE LA 4TO Y 5TO SECUNDARIA. LA EVALUACIÓN FINAL NOS PERMITIRÁ A TRAVÉS DE UNA REUNIÓN DE CONSEJO, BECAR ÍNTEGRAMENTE A AL 1ER Y 2DO PUESTO A ESTUDIOS UNIVERSITARIOS.\nCONVENIOS CON INSTITUCIONES DEL ESTADO Y EMPRESAS PRIVADAS, (MINERÍA) PARA PRACTICAS PRE PROFESIONALES DE PROFESIONALES UNIVERSITARIOS Y TÉCNICOS.\nOPORTUNIDAD LABORAL MEDIANTE PROYECTOS DE INVERSIÓN A CORTO PLAZO A JÓVENES EN EDAD ESCOLAR, LOS PRIMEROS MESES DEL AÑO.\nADQUISICIÓN DEL BUS ESCOLAR PARA LOS NIÑOS DE CALZADA Y CASAPALCA, QUIENES CAMINAN LARGOS CAMINOS PARA DIRIGIRSE A SUS CENTROS DE ESTUDIOS.",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193442,
            "txPgProblema": "TRABAJO Y PROMOCION DEL EMPLEO",
            "txPgObjetivo": "CREACION DE PUESTOS DE TRABAJO",
            "txPgIndicador": "GESTIÓN DE OBRAS Y PROGRAMAS DEL GOBIERNO, PARA EL DESARROLLO DEL DISTRITO, ANTE ORGANISMOS DEL ESTADO; GENERANDO FUENTES DE TRABAJOEJECUCIÓN DE OBRAS DE ENVERGADURA EN TODO EL DISTRITO, UTILIZANDO LOS RECURSOS DEL CANON Y SOBRE CANON, LO QUE GENERA FUENTES DE TRABAJO Y EMPLEO",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193465,
            "txPgProblema": "BAJA ACTIVIDAD COMERCIAL Y/O CERRADOS",
            "txPgObjetivo": "GENERAR FUENTES DE TRABAJO.TURISMO REACTIVACION MERCADO MUNICIPAL",
            "txPgIndicador": "GESTIÓN DE OBRAS Y PROGRAMAS DEL GOBIERNO, PARA EL DESARROLLO DEL DISTRITO, ANTE ORGANISMOS DEL ESTADO; GENERANDO FUENTES DE TRABAJO.\n\nEJECUCIÓN DE OBRAS DE ENVERGADURA EN TODO EL DISTRITO, UTILIZANDO LOS RECURSOS DEL CANON Y SOBRE CANON, LO QUE GENERA FUENTES DE TRABAJO Y EMPLEO.\n\nIMPLEMENTAR EL MERCADO MUNICIPAL. SUBVENCIONADOS FLETES, FERIAS ARTESANALES, GASTRONÓMICAS, DE LA PAPÁ EL CUY. CON APOYO DE LAS EMPRESAS PRIVADAS Y MUNICIPALES.\n\nACTIVACIÓN DEL TURISMO POR \nTEMPORADAS.\n\n CREACIÓN DE LA PANADERÍA Y PASTELERÍA MUNICIPAL AUTO SOSTENIBLE, CAPACITANDO AL PERSONAL. LO QUE CON LAS UTILIDADES NOS PERMITIRÁ BRINDAR E DESAYUNO ESCOLAR A TODOS NUESTROS ESTUDIANTES. PERMITIÉNDONOS BAJAR EL ÍNDICE DE DESNUTRICIÓN INFANTIL, CON LA COLABORACIÓN DEL PERSONAL DE SALUD DE CHICLA Y CASAPALCA.",
            "txPgMeta": "2023- 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193481,
            "txPgProblema": "AGRICULTURA, GANADERIA Y PSICULTURA",
            "txPgObjetivo": "CONVENIOS, CAPACITACIÓN E IMPLEMENTACION EN GANADERIA Y AGRICULTURA.",
            "txPgIndicador": "CONVENIO CON LA UNIVERSIDAD NACIONAL AGRARIA DEL PERÚ. PARA CAPACITAR A NUESTROS AGRICULTORES Y GANADEROS DE CHICLA, CARUYA, ANCHE Y RÍO BLANCO. EN MEJORAMIENTO DE SUS CULTIVO Y GANADERÍA.\n\nFOMENTAR A TRAVÉS DE LAS FERIAS LA EXPOSICIÓN Y VENTA DE LOS DERIVADOS DE LA LECHE, AGRICULTURA Y GANADERÍA; AFÍN DE EXPONER SUS PRODUCTOS EN EL MERCADO REGIONAL Y NACIONAL.\n\nHACER REALIDAD EL CANAL DE UCUSCANCHA Y SHULLPAMARCA EN CHICLA LO QUE BENEFICIARA A LOS AGRICULTORES DE CHICLA. ACTIVAS LOS PROYECTOS DE IRRIGACIÓN EN EL ANEXO DE CARUYA, ANCHE Y RÍO BLANCO.\n\nREACTIVACIÓN DEL CRIADERO DE TRUCHAS, FOMENTANDO SU CONSUMO TURÍSTICO E INDUSTRIALIZACIÓN",
            "txPgMeta": "2023- 2024",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193507,
            "txPgProblema": "PISTAS VEREDAS CALZADA LOS PINOS - CARUYA",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURAS Y CALIDAD DE VIDA ENEXO LOS PINOS CALZADA Y CARUYA",
            "txPgIndicador": "ELABORACIÓN DE PERFIL, EXPEDIENTE Y EJECUCIÓN DE PISTAS Y VEREDAS EN EL ANEXO DE CALZADA LOS PINOS. HACIENDO DE ESTE ANEXO UN RINCONCITO TURÍSTICO PARA LOS TURISTAS DE PASO A LA ZONA CENTRO DEL PAÍS.\nGESTIÓN ANTE GOB. REGIONAL, PROVINCIAL LA CREACIÓN DE LAS PISTAS A LA LOCALIDAD DE CARUYA. FOMENTANDO EL TURISMO VIVENCIAL Y EXPOSICIÓN DE LA TRUCHA Y DERIVADOS DE ESA ZONA.",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193526,
            "txPgProblema": "FALTA DE APROVECHAMIENTO DE ESPACIOS TURISTICOS, CULTURALES Y BIO DIVERSIDAD -",
            "txPgObjetivo": "GENERAR TURISMOPOR TEMPORADAS, REACTIVACION DE LA ECONOMIA Y CREACION DE PUESTO DE TRABAJO",
            "txPgIndicador": "CREACIÓN DEL TELEFERICO CHICLINO CON CIRCUITOS TURISTICOS. LO QUE NOS PERMITIRÁ REACTIVAR LA ECONOMÍA Y GENERAR FUENTES DE TRABAJO.\n\nCREACIÓN DEL RESTAURANT GOURMET CAFÉ. CHICLA PARA ATENCIÓN AL TURISTA NACIONAL Y EXTRANJERO.\n\nREACTIVAR Y MODERNIZAR EL HOTEL MUNICIPAL Y EL HOTEL COMUNAL PARA ATENCIÓN AL TURISMO.\n\nFOMENTAR ACTIVIDADES Y FERIAS CON EXPOSICIÓN DE LOS PRODUCTOS DE LA PAPA, LECHE, TEXTILERIA Y OTROS AL PUBLICO EN GENERAL.\n\nCONVENIOS DE RUTAS TURÍSTICAS PROMP PERU. CHICLA – MARCAPOMACOCHA. GENERANDO TURISMO VIVENCIAL.  INVITANDO EMPRESAS TURÍSTICAS DE LIMA A GENERAR UN FULL DAY CHICLA – MARCAPOMACOCHA.",
            "txPgMeta": "2023- 2025",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193537,
            "txPgProblema": "REACTIVACION DE PROYECTO DE HACE MUCHOS AÑOS ATRAZ CANAL UCUSCANCHA Y SHULLPAMARCA",
            "txPgObjetivo": "ACTIVAR LA AGRICULTURA EN CHICLA, ANCHE ATRAVEZ DEL CANAL Y RIEGO.",
            "txPgIndicador": "CONTINUIDAD O REACTIVAR EL CANAL DE UCUSCANCHA Y SHULLPAMARCA EN COORDINACIÓN Y APOYO CON LA COMUNIDAD CAMPESINA DE CHICLA. Y SU EJECUCIÓN AL 100% CON APOYO DE LAS EMPRESAS PRIVADAS DEL SECTOR.",
            "txPgMeta": "2023- 2025",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193553,
            "txPgProblema": "GENERAR CONCIENCIA Y CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "CUIDADO DEL MEDIO AMBIENTE Y TRATAMIENTO, DISTRIBUCIÓN DE LOS RESIDUOS SOLIDOS DEL DISTRITO",
            "txPgIndicador": "CONSTRUCCIÓN DE LA NUEVA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS EN LA LOCALIDAD DE CHINCHAN.\n\nACTIVACIÓN DEL ÁREA DE FISCALIZACIÓN AMBIENTAL, PARA EVITAR LA CONTAMINACIÓN CAUSADA POR LAS EMPRESAS MINERAS DEL DISTRITO. SI A LA MINERÍA RESPONSABLE. CON CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "2023- 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193571,
            "txPgProblema": "CORRUPCION\nMAL USO DE LOS RECURSOS ECONOMICOS.\nMALVERSACION DE FONDOS E INCUMPLIMIENTOS DE METAS.",
            "txPgObjetivo": "GESTION PUBLICA TRANSPARENCIA.\n\n\n\n\n\n\nCUMPLIMIENTO DE METAS AL 100%\n\n\n\n\n\nAGENCIA MUNICIPAL CASAPALCA 3 DE ENERO\n\n\n\n\nCAPACIDAD DE INVERSION AL 100%\nGESTION DE PROGRAMAS DE GOBIERNO",
            "txPgIndicador": "REUNIONES DE CONSEJO ABIERTAS CON PRESENCIA DE LAS PRINCIPALES AUTORIDADES DEL DISTRITO.\n\nREUNIONES DE CONSEJO DESCENTRALIZADAS EN EL DISTRITO\n\nELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO PDC CHICLA 2023 – 2026.\n\nPERSONAL DEBIDAMENTE CAPACITADO PARA EL CUMPLIMIENTO DE LAS METAS DE PLANES DE INCENTIVOS DEL GOBIERNO CENTRAL. TRABAJO A BASE DE RESULTADOS.\n\nREAPERTURA DE LA AGENCIA MUNICIPAL CASAPALCA 3 DE ENERO.  CON ATENCIÓN DE LAS PRINCIPALES ÁREAS DE LA MUNICIPALIDAD. \n\nGENERACIÓN DEL BANCO DE PROYECTOS EJECUCIÓN Y BUSCA DE FINANCIAMIENTO A TRAVÉS DE LOS MINISTERIOS E INSTITUCIONES DEL ESTADO.\n\nGESTIÓN DE PROGRAMAS DE GOBIERNO (PERÚ TRABAJA, FISE, PENSIÓN 65, JUNTOS, CONTIGO MI VIVIENDA ETC.)  A FIN DE MOTIVAR EL EMPLEO EN EL DISTRITO",
            "txPgMeta": "2023- 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193591,
            "txPgProblema": "FALTA DE TRABAJO CON LAS ORGANIZACIONES DE BASES DEL DISTRITO Y, COMUNIDAD DE CHICLA.",
            "txPgObjetivo": "TRABAJO MUNICIPIO COMUNIDAD. COORDINACIÓN CON PRINCIPALES AUTORIDADES Y DIRECTIVOS DE LAS DIFERENTES INSTITUCIONES DE BASE.",
            "txPgIndicador": "TRABAJAR EN CONJUNTO Y COORDINACIÓN CON EL PRESIDENTE DE LA COMUNIDAD EN TEMAS RELACIONADOS A AGRICULTURA Y GANADERÍA. \n\nCAPACITAR Y FOMENTAR EL DESARROLLO DE LA EMPRESA COMUNAL CHICLA.\n\nCOORDINAR CON LOS REPRESENTANTES DE ORGANIZACIONES DE LOS DIFERENTES ANEXOS, PARA PARTICIPACIÓN EN LOS PRESUPUESTOS PARTICIPATIVOS Y ESCUCHA DE SUS PROBLEMÁTICAS EN REUNIONES DE CONSEJO ABIERTAS Y DESCENTRALIZADAS.",
            "txPgMeta": "2023- 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193607,
            "txPgProblema": "APOYO Y RESPETO AL CREDO EN EL DISTRITO",
            "txPgObjetivo": "FOMENTAR LAS BUENAS COSTUMBRES FE Y APOYO AL CLERO DEL DISTRIO DE CHICLA",
            "txPgIndicador": "EL RESPETO DE LA PRINCIPAL AUTORIDAD POLÍTICA DEL DISTRITO CON EL CLERO EXISTENTE EN LA LOCALIDAD.\nEL APOYO EN SUS NECESIDADES COMO INSTITUCIÓN.\n\nFOMENTAR LA FE, LA ARMONÍA EN LOS JÓVENES Y SEÑORITAS DE EDAD ESCOLAR, RESPETANDO SUS CREENCIAS IDEOLÓGICAS.",
            "txPgMeta": "2023- 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}