{
    "datoGeneral": {
        "idPlanGobierno": 17272,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2862,
        "txOrganizacionPolitica": "CONTIGO REGION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/45983dd3-bb6d-471b-8e4b-b1d20d5f9814.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2a99924f-16d7-41bf-8bea-272ca1d2b81a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128052,
            "txPgProblema": "LA FALTA DE PROMOCIÓN DE EMPLEO DIGNO Y PRODUCTIVO, ASÍ COMO LA NULA ORGANIZACIÓN DE LA COMUNIDAD PARA EL DESARROLLO DE ACTIVIDADES PRODUCTIVAS, HACEN IMPOSIBLE EL DESARROLLO ECONÓMICO SOCIAL DE LA COMUNIDAD.",
            "txPgObjetivo": "ORGANIZACIÓN Y CONSTITUCIÓN DE MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgIndicador": "80%",
            "txPgMeta": "100 MICRO Y PEQUEÑAS EMPRESAS CONSTITUIDAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128055,
            "txPgProblema": "PRODUCTO DEL CRECIMIENTO DESORDENADO DE LA CIUDAD Y DE LAS POCAS ORDENANZAS QUE REGULEN LAS ACTIVIDADES COMERCIALES, DE TRANSPORTES Y OTRAS, NO HEMOS PODIDO TENER UNA BUENA PLANIFICACIÓN SOBRE EL CRECIMIENTO DE LA CIUDAD, RESULTA ENTONCES DE TRASCENDENTAL IMPORTANCIA, DESARROLLAR EL ORDENAMIENTO DEL TERRITORIO.",
            "txPgObjetivo": "ORDENAMIENTO TERRITORIAL",
            "txPgIndicador": "100%",
            "txPgMeta": "FORMALIZACIÓN DE LA PROPIEDAD EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128058,
            "txPgProblema": "LA INFRAESTRUCTURA VIAL DEL DISTRITO HA SIDO UN GRAN IMPEDIMENTO PARA SU DESARROLLO, ASÍ TAMBIÉN LA FALTA DE COBERTURA TELEFÓNICA, SIENDO AMBOS UN OBSTÁCULO PARA EL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR CON EMPRESAS DE TELECOMUNICACIONES UNA MEJOR COBERTURA.",
            "txPgIndicador": "100%",
            "txPgMeta": "NEGOCIAR CON EMPRESAS PRIVADAS DE TELECOMUNICACIONES LA IMPLEMENTACION DE ANTES QUE MEJOREN LA COBERTURA DE LOS CASERIOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128059,
            "txPgProblema": "LA FALTA DE OPORTUNIDADES PRINCIPALMENTE EN LOS JÓVENES DEL DISTRITO, SON UNO DE LOS FACTORES QUE GENERAN VIOLENCIA, DELINCUENCIA, SICARIATO Y CAOS, NUESTRO OBJETIVO ES CREAR OPORTUNIDADES DE NEGOCIO E INVITAR A LAS EMPRESAS PRIVADA A PARTICIPAR EN LA GENERACIÓN DE EMPLEO A TRAVÉS DEL FOMENTO DE LA INVERSIÓN PRIVADA.",
            "txPgObjetivo": "FORTALECIMIENTO Y ORDENAMIENTO DEL SECTOR COMERCIAL Y DE SERVICIOS.",
            "txPgIndicador": "100%",
            "txPgMeta": "ACTIVIDAD COMERCIAL ORDENADA, ASÍ COMO SERVICIOS DE TRANSPORTE ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128060,
            "txPgProblema": "LA FALTA DE PROMOCIÓN DE LA ACTIVIDAD AGRÍCOLA EN EL DISTRITO HA DIFICULTADO EL DESARROLLO TECNIFICADO DE LA MISMA, OCASIONANDO QUE LA PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS NO TENGA LA CAPACIDAD PARA COMPETIR EN EL MERCADO INTERNACIONAL.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO",
            "txPgIndicador": "100%",
            "txPgMeta": "MEJORAMIENTO DEL CANAL DE RIEGO CITAN - TASAJERAS; Y EL EL MANTENIMIENTO DE LOS CAMALES PRINCIPALES Y SECUNDARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128061,
            "txPgProblema": "LA ACTIVIDAD PECUARIA EN EL DISTRITO HA PRESENTADO UN ÓPTIMO DESENVOLVIMIENTO, SIN EMBARGO, SU DESARROLLO SE HA VISTO LIMITADO POR LA EL ESCASO INTERÉS DE PARTE DE LAS AUTORIDADES EN PROVEER LAS CONDICIONES NECESARIAS PARA MANTENER LOS ALTOS NIVELES DE DESARROLLO DE LA ACTIVIDAD PECUARIA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN CENTRO TECNIFICADO VACUNO",
            "txPgIndicador": "90%",
            "txPgMeta": "INSTALACIÓN DE UN CENTRO TECNIFICADO VACUNO; DONDE SE BRINDE EL SERVICIO DE INSEMINACIÓN ARTICULA A FIN DE OBTENER UN ESPÉCIMEN MEJORADO (UTILIZANDO SEMEN DE RAZAS CRIOLLAS E INTERNACIONALES), SE REALICEN CAMPAÑAS DE CAPACITACIÓN TÉCNICA, VACUNACIÓN GRATUITA Y DESPARASITACIÓN E INSTALACIÓN DE PASTOS CON ALTA CALIDAD NUTRITIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128064,
            "txPgProblema": "LA FALTA DE UNA CULTURA AMBIENTAL QUE PROMUEVA LAS BUENAS PRÁCTICAS AMBIENTALES, EL CUIDADO Y EMBELLECIMIENTO DE LAS ZONAS VERDES, ES UN PROBLEMA NOTORIO, NO EXISTE CONCIENCIA SOBRE LA IMPORTANCIA DE LA CONSERVACIÓN Y PRESERVACIÓN DE NUESTRO MEDIO AMBIENTE",
            "txPgObjetivo": "CREACIÓN DE COMITÉS AMBIENTALES, DISTRITALES, COMUNITARIO Y ESCOLARES",
            "txPgIndicador": "100%",
            "txPgMeta": "SE TRABAJA CON LAS AUTORIDADES EDUCATIVAS Y RONDAS CAMPESINAS, EL DESARROLLO DE UN PROGRAMA DE EDUCACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128065,
            "txPgProblema": "EN EL DISTRITO DE SAPILLICA, AUN ESTANDO LOCALIZADO EN UNA ZONA ALTO ANDINA, NO EXISTEN ÁREAS VERDES NI PROGRAMAS DE ARBORIZACIÓN QUE ASEGUREN UN AMBIENTE SALUDABLE PARA NUESTROS ANCIANOS, NIÑOS Y FAMILIA EN GENERAL.",
            "txPgObjetivo": "ARBORIZACIÓN PARA MEJORAR LA CALIDAD DEL AIRE",
            "txPgIndicador": "100%",
            "txPgMeta": "RECUPERACIÓN DE PARAMOS Y OTROS ECOSISTEMAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128070,
            "txPgProblema": "LA GESTIÓN DE LOS RESIDUOS SÓLIDOS, ES UN PROBLEMA BASTANTE DELICADO, NO CONTAMOS CON UNA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS QUE PERMITA HACER UN MEJOR MANEJO EN LA GESTIÓN DE LOS MISMOS.",
            "txPgObjetivo": "MEJORA DE LA COBERTURA DE SERVICIOS DE RECOLECCIÓN Y TRANSPORTE DE RESIDUOS",
            "txPgIndicador": "100%",
            "txPgMeta": "ADQUISICIÓN DE EQUIPOS PARA MEJORAR EL SERVICIO DE RECOLECCIÓN DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128071,
            "txPgProblema": "SE HA DETERMINADO QUE EXISTE EN EL DISTRITO POCA O NULA ORGANIZACIÓN SOCIAL CON CONOCIMIENTO ADECUADO SOBRE EL QUEHACER MUNICIPAL, LO CUAL IMPOSIBILITA LA GENERACIÓN DE UNA VERDADERA GOBERNANZA.",
            "txPgObjetivo": "SISTEMA DE REGISTRO Y FORMALIZACIÓN DE ORGANIZACIONES SOCIALES DE BASE",
            "txPgIndicador": "100%",
            "txPgMeta": "MODIFICACIÓN DEL ORGANIGRAMA DE LA ENTIDAD, PARA PROPONER COMO ÓRGANO DE APOYO A LA ALTA DIRECCIÓN, LAS ORGANIZACIONES SOCIALES DE BASE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128073,
            "txPgProblema": "SE HA DETERMINADO DE LA EVALUACIÓN PRACTICADA A LA INFORMACIÓN RECOPILADA EN CEPLAN Y CONSULTA AMIGABLE, QUE LA ENTIDAD REQUIERE UNA POTENCIALIZACIÓN DE SUS CAPACIDADES ADMINISTRATIVAS, SOBRE TODO EN LA GESTIÓN DE SU RECURSO HUMANO Y DE LOS DOCUMENTOS DE GESTIÓN DE LA ENTIDAD.",
            "txPgObjetivo": "PORTAL DE TRANSPARENCIA",
            "txPgIndicador": "100%",
            "txPgMeta": "CREACIÓN, ACTUALIZACIÓN Y PUESTA EN FUNCIONAMIENTO DE LA PÁGINA FACEBOOK Y EL PORTAL DE TRASPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}