{
    "datoGeneral": {
        "idPlanGobierno": 20641,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fb2cea9d-4c38-462f-aba4-e96f8981ed83.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/46888d7b-f6b1-420a-ada0-ab4217ba16f3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149241,
            "txPgProblema": "BAJA CALIDAD DE LA EDUCACIÓN",
            "txPgObjetivo": "EXPANDIR LA OFERTA EDUCATIVA DE CALIDAD EN EDUCACIÓN BÁSICA, PRIORIZAR LA EDUCACIÓN INICIAL",
            "txPgIndicador": "EXISTEN UN BAJO PORCENTAJE DE LOS LOGROS DE APRENDIZAJE EN EDUCACIÓN BÁSICA REGULAR, TENIENDO BRECHAS MAYORES AL 51 %",
            "txPgMeta": "AUMENTAR UN 40 % DE INSTITUCIONES EDUCATIVAS CON UNA OFERTA DE EDUCACIÓN DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149280,
            "txPgProblema": "INSUFICIENTE Y OBSOLETA INFRAESTRUCTURA EDUCATIVA",
            "txPgObjetivo": "PROVEER DE INFRAESTRUCTURA, EQUIPAMIENTO Y RECURSOS EDUCATIVOS A TODOS LOS NIVELES DE EDUCACIÓN BÁSICA, PRIORIZAR LA EDUCACIÓN INICIAL",
            "txPgIndicador": "67.80 % DE BRECHA DE LAS INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPAMIENTO QUE CUMPLAN NORMATIVA DE CALIDAD IMPLEMENTADOS // 75 % DE LAS INSTITUCIONES DE EDUCACIÓN INICIAL CON ACTIVIDADES CERTIFICADAS ANUALES DE MANTENIMIENTO, REPOSICIÓN Y ACONDICIONAMIENTO DE LA INFRAESTRUCTURA, CON SUS SERVICIOS BÁSICOS.",
            "txPgMeta": "AUMENTAR UN 25 % DE LAS INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPAMIENTO QUE CUMPLAN NORMATIVA DE CALIDAD IMPLEMENTADOS // 20 % DE LAS INSTITUCIONES DE EDUCACIÓN INICIAL CON ACTIVIDADES CERTIFICADAS ANUALES DE MANTENIMIENTO, REPOSICIÓN Y ACONDICIONAMIENTO DE LA INFRAESTRUCTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149351,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "PROVEER DE UN SERVICIO DE SALUD EFICIENTE Y DE CALIDAD, CON PERSONAL CAPACITADO QUE BRINDE UNA ATENCIÓN CÁLIDA Y DE RESPUESTA INMEDIATA.",
            "txPgIndicador": "EFICIENCIA DEL SERVICIO DE SALUD Y DE CALIDAD, CON PERSONAL CAPACITADO QUE BRINDE UNA ATENCIÓN CÁLIDA Y DE RESPUESTA INMEDIATA.",
            "txPgMeta": "AUMENTAR UN 20 % DE EFICIENCIA DEL SERVICIO DE SALUD Y DE CALIDAD, CON PERSONAL CAPACITADO QUE BRINDE UNA ATENCIÓN CÁLIDA Y DE RESPUESTA INMEDIATA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149392,
            "txPgProblema": "DESORGANIZACIÓN EMPRESARIAL Y PRODUCTIVA",
            "txPgObjetivo": "ESTABLECER MECANISMOS DE APOYO PARA EL DESARROLLO DE CONGLOMERADOS Y CADENAS PRODUCTIVAS DESARROLLANDO Y AMPLIANDO EL MERCADO LOCAL.",
            "txPgIndicador": "FALTA DE CONGLOMERADOS Y CADENAS PRODUCTIVAS CON ACTIVIDADES Y PLANES DE NEGOCIO IMPLEMENTADOS.",
            "txPgMeta": "7 CONGLOMERADOS Y CADENAS PRODUCTIVAS CON ACTIVIDADES Y PLANES DE NEGOCIO IMPLEMENTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149415,
            "txPgProblema": "INADECUADA E INCIPIENTE INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA PRODUCCIÓN Y COMERCIALIZACIÓN DEL CALZADO.",
            "txPgObjetivo": "PROMOVER Y DESARROLLAR PROGRAMAS DE PROMOCIÓN Y MERCADEO DEL CALZADO, A TRAVÉS DE LA IMPLEMENTACIÓN DE FERIAS Y/O ESPACIOS PARA LA COMERCIALIZACIÓN DE PRODUCTOS.",
            "txPgIndicador": "FALTA DE PROGRAMAS DE PROMOCIÓN Y MERCADEO DEL CALZADO, A TRAVÉS DE LA IMPLEMENTACIÓN DE FERIAS Y/O ESPACIOS PARA LA COMERCIALIZACIÓN.",
            "txPgMeta": "4 PROGRAMAS DE PROMOCIÓN Y MERCADEO DEL CALZADO, A TRAVÉS DE LA IMPLEMENTACIÓN DE FERIAS Y/O ESPACIOS PARA LA COMERCIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149440,
            "txPgProblema": "DÉBIL FORMACIÓN Y CAPACITACIÓN PARA EL DESARROLLO DE LA ACTIVIDAD PRODUCTIVA EMPRESARIAL.",
            "txPgObjetivo": "IMPULSAR LA PRESTACIÓN DE SERVICIOS PARA EL DESARROLLO DE CAPACIDADES EMPRESARIALES (CAPACITACIÓN CONSULTORÍAS, ETC) TANTO CON ACCIONES DIRECTAS COMO POR MEDIO DE LA PROMOCIÓN DE ORGANIZACIONES PRIVADAS QUE PROVEAN DE DICHOS SERVICIOS EN CONDICIONES DE COMPETENCIA Y CALIDAD. // MEJORAR LAS CAPACIDADES DE EMPLEABILIDAD DE LA PEA LOCAL // REALIZAR ACCIONES DE PROMOCIÓN PARA LA CAPACITACIÓN DEL PERSONAL DE LAS MYPE Y PYME.",
            "txPgIndicador": "FALTA DE CONVENIOS SUSCRITOS CON INSTITUTOS Y UNIVERSIDADES PARA EL DESARROLLO DE CAPACIDADES EMPRESARIALES QUE IMPULSEN SECTORES O ACTIVIDADES ECONÓMICAS CON MAYOR POTENCIAL DEL DISTRITO // FALTA DE PROGRAMAS DE FORMACIÓN CONTINUA Y ORIENTACIÓN PROFESIONAL PARA GENERAR OPORTUNIDADES DE NEGOCIO Y EMPLEO // FALTA DE CONVENIOS SUSCRITOS PARA MEJORAR LAS COMPETENCIAS DEL PERSONAL DE LAS MYPE Y PYME.",
            "txPgMeta": "6 CONVENIOS SUSCRITOS CON INSTITUTOS Y UNIVERSIDADES PARA EL DESARROLLO DE CAPACIDADES EMPRESARIALES QUE IMPULSEN SECTORES O ACTIVIDADES ECONÓMICAS CON MAYOR POTENCIAL DEL DISTRITO// 7 PROGRAMAS DE FORMACIÓN CONTINUA Y ORIENTACIÓN PROFESIONAL PARA GENERAR OPORTUNIDADES DE NEGOCIO Y EMPLEO // 7 CONVENIOS SUSCRITOS PARA MEJORAR LAS COMPETENCIAS DEL PERSONAL DE LAS MYPE Y PYME.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149468,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOJO Y TRASLADO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS //* AMPLIAR LA COBERTURA Y FORTALECER EL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgIndicador": "NO HAY UNA IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS //BAJA COBERTURA DE RECOJO EFICIENTE DE RESIDUOS SÓLIDOS // INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN PARA EL SERVICIO DE LIMPIEZA PÚBLICA QUE CUMPLEN CON NORMATIVIDAD VIGENTE // COMPACTADORAS DE RECOJO DE RESIDUOS SÓLIDOS CON MANTENIMIENTO PREDICTIVO Y PREVENTIVO.",
            "txPgMeta": "70% DE IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS //* 60 % DE COBERTURA DE RECOJO DE RESIDUOS SÓLIDOS // 80% DE INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN PARA EL SERVICIO DE LIMPIEZA PÚBLICA // 80 % DE COMPACTADORAS DE RECOJO DE RESIDUOS SÓLIDOS CON MANTENIMIENTO PREDICTIVO Y PREVENTIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149499,
            "txPgProblema": "CARENCIA DE ÁREAS VERDES",
            "txPgObjetivo": "PROVEER DE ÁREAS VERDES A LA ZONA URBANA DEL DISTRITO.",
            "txPgIndicador": "ESPACIOS VERDES Y SALUDABLES QUE SE MANTENGAN ACTIVOS Y BAJO SUPERVISIÓN PERMANENTE PARA SU BUEN USO.",
            "txPgMeta": "8 ESPACIOS VERDES Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149511,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL DEL DISTRITO",
            "txPgObjetivo": "CAPACITAR Y CONCIENTIZAR A LA POBLACIÓN EN EL\nCUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE;\nORIENTADA AL TRATAMIENTO ADECUADO DE LOS\nRESIDUOS SÓLIDOS, PRESERVACIÓN Y AMPLIACIÓN DE\nLAS ÁREAS VERDES // IMPLEMENTAR EL SISTEMA LOCAL DE GESTIÓN AMBIENTAL // FORTALECER LOS MECANISMOS Y CAPACIDADES DE LAS AUTORIDADES LOCALES ENCARGADAS DE LA SUPERVISIÓN Y LA FISCALIZACIÓN AMBIENTAL.",
            "txPgIndicador": "POBLACIÓN\nCAPACITADA Y\nCONCIENTIZADA REALIZA\nPRÁCTICA DE PROTECCIÓN\nY CONSERVACIÓN DEL\nMEDIO AMBIENTE // IMPLEMENTACIÓN DEL SISTEMA LOCAL DE GESTIÓN AMBIENTAL // NÚMERO DE ACCIONES DE FISCALIZACIÓN A PROCESOS CONTAMINANTES QUE PERJUDICAN DIRECTA E INDIRECTAMENTE A LA POBLACIÓN.",
            "txPgMeta": "EL 75% DE LA POBLACIÓN\nCAPACITADA Y\nCONCIENTIZADA REALIZA\nPRÁCTICA DE PROTECCIÓN\nY CONSERVACIÓN DEL\nMEDIO AMBIENTE //60% DE IMPLEMENTACIÓN DEL SISTEMA LOCAL DE GESTIÓN AMBIENTAL //  280 ACCIONES DE FISCALIZACIÓN A PROCESOS CONTAMINANTES QUE PERJUDICAN DIRECTA E INDIRECTAMENTE A LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149539,
            "txPgProblema": "DÉBIL CAPACIDAD DE LIDERAZGO DE DIRIGENTES DE LA SOCIEDAD CIVIL Y AUTORIDADES LOCALES.",
            "txPgObjetivo": "SE FORTALECEN LAS CAPACIDADES DE LAS AUTORIDADES, DIRIGENTES, LÍDERES DE LAS INSTITUCIONES Y LA SOCIEDAD CIVIL EN LOS ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN DEL DISTRITO. // SE PROMUEVE EL DESARROLLO DE CAPACIDADES Y LA PARTICIPACIÓN PLENA DE LA SOCIEDAD CIVIL EN EL DESARROLLO INTEGRAL DEL DISTRITO.",
            "txPgIndicador": "FUNCIONARIOS PÚBLICOS, AUTORIDADES, DIRIGENTES Y LÍDERES DE LA SOCIEDAD CIVIL, FORTALECEN SUS CAPACIDADES INDIVIDUALES E INSTITUCIONALES // AUTORIDADES, DIRIGENTES, LÍDERES DE LAS INSTITUCIONES Y SOCIEDAD CIVIL CAPACITADOS EN ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN DEL DISTRITO.",
            "txPgMeta": "100 % DE FUNCIONARIOS PÚBLICOS, AUTORIDADES, DIRIGENTES Y LÍDERES DE LA SOCIEDAD CIVIL, FORTALECEN SUS CAPACIDADES INDIVIDUALES E INSTITUCIONALES // 75 % DE LAS AUTORIDADES DIRIGENTES, LÍDERES DE LAS INSTITUCIONES Y SOCIEDAD CIVIL CAPACITADOS EN ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149564,
            "txPgProblema": "DÉBIL INSTITUCIONALIDAD DEL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "POTENCIAR LA OFICINA DE PLANEAMIENTO Y PRESUPUESTO FORTALECIENDO LA GESTIÓN POR RESULTADOS // DESARROLLAR Y AMPLIAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA Y CONSULTA PÚBLICA EN LOS PROCESOS Y MECANISMOS DE PLANIFICACIÓN PARTICIPATIVA Y CONCENTRADA, EL PRESUPUESTO PARTICIPATIVO, LA TRANSPARENCIA Y EL ACCESO A LA INFORMACIÓN// DIGITALIZACIÓN Y MODERNIZACIÓN DE TODA LA ESTRUCTURA DE LA MUNICIPALIDAD.",
            "txPgIndicador": "NÚMERO DE FUNCIONARIOS CON EQUIPAMIENTO Y COMPETENCIAS ADECUADAS Y ACTUALIZADAS // IMPLEMENTACIÓN DE LA PLATAFORMA DE GOBIERNO ELECTRÓNICO 2.0 QUE PERMITA TRANSPARENTAR LA GESTIÓN MUNICIPAL ANTE LA SOCIEDAD EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL / NO EXISTE UNA PLATAFORMA VIRTUAL - DIGITAL PARA LA INTERACCIÓN Y MANEJO DE LA INFORMACIÓN.",
            "txPgMeta": "(+) 80% FUNCIONARIOS CON EQUIPAMIENTO Y COMPETENCIAS ADECUADAS Y ACTUALIZADAS // 80% DE IMPLEMENTACIÓN DE LA PLATAFORMA DE GOBIERNO ELECTRÓNICO 2.0 QUE PERMITA TRANSPARENTAR LA GESTIÓN MUNICIPAL ANTE LA SOCIEDAD EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL// DIGITALIZACIÓN Y MODERNIZACIÓN DE TODA LA ESTRUCTURA DE LA MUNICIPALIDAD,\nPLATAFORMA VIRTUAL PARA EL MANEJO DE LA INFORMACIÓN \nAPLICATIVOS MÓVILES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149584,
            "txPgProblema": "INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN CIUDADANA ORGANIZADA EN APOYO A LA POLICÍA NACIONAL, PARA REDUCIR LA VIOLENCIA Y LA DELINCUENCIA. // DOTAR DE INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN PARA LA SEGURIDAD CIUDADANA // ESTABLECEN Y CONSOLIDAR MECANISMOS DE\nCONTROL Y VIGILANCIA CIUDADANA.",
            "txPgIndicador": "CIUDADANOS ORGANIZADOS PARA REDUCIR LA VIOLENCIA Y LA DELINCUENCIA. // INFRAESTRUCTURA Y EQUIPAMIENTO DE SEGURIDAD CIUDADANA IMPLEMENTADOS // SISTEMAS\nDE VIGILANCIA Y SEGURIDAD CIUDADANA EFICIENTE Y\nTRANSPARENTE.",
            "txPgMeta": "30 % DE CIUDADANOS ORGANIZADOS PARA REDUCIR LA VIOLENCIA Y LA DELINCUENCIA. //  (+) 50 % DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE SEGURIDAD CIUDADANA IMPLEMENTADOS // 1 SISTEMAS INTEGRADO DE VIGILANCIA  Y SEGURIDAD CIUDADANA EFICIENTE Y\nTRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}