{
    "datoGeneral": {
        "idPlanGobierno": 21686,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0de6cdd9-33e5-42a3-a45e-1b9d445627b1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dce9427a-934a-4c14-9d61-1e8a16cc2a4b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141282,
            "txPgProblema": ". LIMITADA CAPACIDAD RESOLUTIVA DE ESTABLECIMIENTOS DE SALUD.\n. ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 5 AÑOS, ASÍ COMO INCREMENTO DE LA ANEMIA EN MENORES DE 3 AÑOS.",
            "txPgObjetivo": ". 1.1 SERVICIOS EFICIENTES EN LOS ESTABLECIMIENTOS DE SALUD.\n- 2.1 ACCESO A AGUA APTA PARA EL CONSUMO HUMANO, SANEAMIENTO ADECUADO Y PRÁCTICAS DE HIGIENE DE LAS MADRES.",
            "txPgIndicador": "- CONTAR CON UN PROFESIONAL PARA MEJORAR UNA VIDA SALUDABLE EN LAS COMUNIDADES DEL DISTRITO.\n- REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA DENTRO DEL DISTRITO",
            "txPgMeta": "- A) 04 ESTABLECIMIENTOS DE SALUD CUMPLE SU CATEGORÍA.\n- A) 10% DE REDUCCIÓN DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE CINCO AÑOS DE EDAD.\nB) 10% DE DISMINUCIÓN DE ANEMIA EN MENORES DE 3 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141289,
            "txPgProblema": "BAJO RENDIMIENTO ACADÉMICO EN LOS DIFERENTES NIVELES EDUCATIVOS",
            "txPgObjetivo": "A.       INFRAESTRUCTURA ADECUADA Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS EN LOS DIFERENTES NIVELES.\nB. DESARROLLAR CONCURSOS INTERINSTITUCIONALES DE ESTUDIANTES EN APTITUD ACADÉMICA A NIVEL PRIMARIA Y SECUNDARIA.\n3.2 CAPACITACIÓN PERMANENTE DE DOCENTES Y PERSONAL ADMINISTRATIVO.\n3.3   ESCUELA DE PADRES DE FAMILIA.",
            "txPgIndicador": "UNA ATENCIÓN PERSONALIZA A LOS EDUCANDOS Y UNA BUENA ALIMENTACIÓN, VALORANDO LOS PRODUCTOS DE LA ZONA.",
            "txPgMeta": "A) CENTROS EDUCATIVOS CUENTA CON INFRAESTRUCTURA ADECUADO, EQUIPADO, DOCENTES COMPETITIVOS Y ESTUDIANTES DE ALTO RENDIMIENTO ACADÉMICO.\nB) PADRES DE FAMILIA COMPROMETIDOS CON LA FORMACIÓN DE SUS HIJOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141319,
            "txPgProblema": "- INADECUADO DESARROLLO URBANÍSTICO.\n- PRESENCIA DE VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "- 4.1 PLAN DE DESARROLLO URBANÍSTICO.\n- A.       FORTALECIMIENTO DE SALUD MENTAL.\nB. DESARROLLO DE EDUCACIÓN DE BUENAS COSTUMBRES.",
            "txPgIndicador": "- ELABORAR UN EXPEDIENTE TÉCNICO DE ACTUALIZA CON LA NUEVA NORMATIVA.\n- CAMPAÑAS DE SENSIBILIZACIÓN      CON PROFESIONALES EN LAS COMUNIDADES.",
            "txPgMeta": "- A) 05 PUEBLOS URBANIZADOS Y ORDENADOS.\n- A) DISMINUCIÓN DE VIOLENCIA FAMILIAR.\nB)FAMILIAS ORGANIZADAS Y SOLIDARIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141356,
            "txPgProblema": "- BAJO RENDIMIENTO DE PRODUCCIÓN DE LA ACTIVIDAD AGRÍCOLA. \n- EXISTE ABANDONO A LA ACTIVIDAD PECUARIA EN ALTO ANDINA.",
            "txPgObjetivo": "- 1.1 DESARROLLAR LA ACTIVIDAD AGRÍCOLA CON CAPACITACIÓN, ASISTENCIA TÉCNICA, ASOCIACIONES DE PRODUCTORES, RIEGO TECNIFICADO, VÍAS DE ACCESO A CENTROS DE PRODUCCIÓN Y PROMOCIÓN DE LA COMERCIALIZACIÓN.\n-2.1 PROYECTO INTEGRAL DE DESARROLLO GANADERO, CON ASOCIACIONES DE PRODUCTORES ORGANIZADOS, VÍAS DE ACCESO A CENTROS DE PRODUCCIÓN Y PROMOCIÓN DE LA COMERCIALIZACIÓN.",
            "txPgIndicador": "- APOYO A LOS PEQUEÑOS EMPRENDEDORES E LA ELABORACIÓN DE EXPEDIENTE TÉCNICO Y SANEAMIENTO ADMINISTRATIVO\n- SENSIBILIZACIÓN MEDIANTE DE CAMPAÑAS CON PROFESIONALES EN EL SECTOR PARA REVALORIZACIÓN",
            "txPgMeta": "- A) 01 TÉCNICO AGROPECUARIO POR COMUNIDAD.\nB) 10 ASOCIACIONES DE PRODUCTORES Y 08 MICROEMPRESAS CONSTITUIDAS. \nC) LA PEA 98% OCUPADOS.\n- A) 1000 VACUNOS MEJORADOS, 4000 OVINOS MEJORADOS.\nB) 7000 HAS. DE PASTOS NATURALES MANEJADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141371,
            "txPgProblema": "FALTA DE DESARROLLO DE ACTIVIDAD ACUÍCOLA.",
            "txPgObjetivo": "3.1 DESARROLLAR LA PRODUCCIÓN DE TRUCHA EN LAGUNAS, RÍOS, RIACHUELOS Y PISCIGRANJAS.",
            "txPgIndicador": "IMPLEMENTACIÓN DE LA ACTIVIDAD ACUÍCOLA EN LAS COMUNIDADES DEL DISTRITO",
            "txPgMeta": "A) PRODUCCIÓN ANUAL DE 30 TN. DE TRUCHA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141382,
            "txPgProblema": "LA INFRAESTRUCTURA Y PROMOCIÓN TURÍSTICA DEFICIENTE E INSUFICIENTE.",
            "txPgObjetivo": "4.1  DESARROLLO DE LA ARTESANÍA Y TEJIDOS.\n4.2 DESARROLLO DE PROMOCIÓN DEL POTENCIAL TURÍSTICO DE CALIDAD.",
            "txPgIndicador": "MEJORAR E IDENTIFICACIÓN DE LOS CIRCUITOS TURÍSTICOS Y SU IMPLEMENTACIÓN ADECUADA.",
            "txPgMeta": "A) 15%  DE CRECIMIENTO DE ACTIVIDAD TURÍSTICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141400,
            "txPgProblema": "DEGRADACIÓN AMBIENTAL AFECTA DESARROLLO DEL DISTRITO Y CALIDAD DE VIDA.",
            "txPgObjetivo": "1.1 FOMENTO DE EDUCACIÓN AMBIENTAL EN RRNN. \n1.2 AGRESIVA FORESTACIÓN Y REFORESTACIÓN, ASOCIADO A SIEMBRA Y COSECHA DE AGUA. \n1.3 PROGRAMA DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "MEJORAR CON LA PARTICIPACIÓN DE LA COMUNIDAD CON ACTIVIDADES SOCIALES PARA UNA VIDA SALUDABLE.",
            "txPgMeta": "A) 400 HAS. FORESTADAS CON ESPECIES NATIVAS Y EXÓTICAS.\nB) 08 RESERVORIOS CON AGUAS DE LLUVIA.\nC) 05 COMUNIDADES CON RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141411,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "2.1 PROGRAMA DE IMPLEMENTACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL.",
            "txPgIndicador": "ADECUACIÓN Y ACTUALIZACIÓN CON NORMAS ACTUALES.",
            "txPgMeta": "A) EXISTE PLAN DE ORDENAMIENTO TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141422,
            "txPgProblema": "ESCASO INVOLUCRAMIENTO DE LA POBLACIÓN EN LA PRESERVACIÓN Y ATENCIÓN DE RIESGOS Y DESASTRES NATURALES.",
            "txPgObjetivo": "3.1  PROGRAMA DE FORTALECIMIENTO DE LA POBLACIÓN PARA LA PRESERVACIÓN Y ATENCIÓN DE CONTINGENCIAS POR RIESGO DE DESASTRES NATURALES.",
            "txPgIndicador": "SENSIBILIZACIÓN MEDIANTE CAMPAÑAS CON PROFESIONALES GESTIÓN DE RIESGO Y DESASTRE.",
            "txPgMeta": "A) 90 % DE LA POBLACIÓN INVOLUCRADOS EN LA PRESERVACIÓN Y ATENCIÓN DE RIEGOS Y DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141439,
            "txPgProblema": "ESCASO FORTALECIMIENTO Y/O DESARROLLO DE CAPACIDADES INSTITUCIONALES.",
            "txPgObjetivo": "1.1 MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL. \n1.2  FORTALECIMIENTO Y/O DESARROLLO DEL CAPITAL HUMANO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "FORTALECIMIENTO DE CAPACIDADES DE LOS TRABAJADORES CONOCEDORES DEL SECTOR CON LAS NORMATIVAS ACTUALES.",
            "txPgMeta": "A) 100% DE TRABAJADORES EFICIENTES EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141449,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN INTERINSTITUCIONAL E INTERSECTORIAL PARA PROMOVER EL DESARROLLO LOCAL.",
            "txPgObjetivo": "2.1 FORTALECIMIENTO DE LA ARTICULACIÓN INTERINSTITUCIONAL E INTERSECTORIAL.",
            "txPgIndicador": "PROMOVER EL CLIMA INSTITUCIONAL EN LAS COMUNIDADES DEL DISTRITO",
            "txPgMeta": "A) 90% ARTICULADOS DE INSTITUCIONES Y SECTORES EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141475,
            "txPgProblema": "- LIMITADA PARTICIPACIÓN DE POBLACIÓN EN LAS DECISIONES PÚBLICAS. \n- DÉBIL ORGANIZACIÓN DE COMUNIDADES CAMPESINAS",
            "txPgObjetivo": "- 3.1 FORTALECIMIENTO DE PRÁCTICAS DEMOCRÁTICAS EN LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL.\nFORTALECIMIENTO DE CAPACIDADES DE ESPACIOS DE DIÁLOGO Y CONCERTACIÓN: CCL Y COVIC.\n- 4.1 FORTALECIMIENTO DE ORGANIZACIONES DE COMUNIDADES CAMPESINAS",
            "txPgIndicador": "- FORMAR LIDERES DENTRO DEL DISTRITO MEDIANTE CHARLAS CON PROFESIONALES. \n- FORTALECER LA ORGANIZACIÓN DE LAS AUTORIDADES CON ASESORAMIENTO ADMINISTRATIVO.",
            "txPgMeta": "- A) 80% DE PARTICIPACIÓN DE LA POBLACIÓN EN LAS DECISIONES PÚBLICAS.\n- A) 04 COMUNIDADES CAMPESINAS ORGANIZADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}