{
    "datoGeneral": {
        "idPlanGobierno": 16895,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/385f4c52-fa74-4f87-a4e0-227ca8153275.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f32fa83c-b1f2-4996-a267-47379946331e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130778,
            "txPgProblema": "CULTURA, DESARROLLO DE LA EDUCACION, SALUD Y PROTECCION SOCIAL.",
            "txPgObjetivo": "EVENTOS CULTURALES Y CAPACITACION, BIBLIOTECA VIRTUAL, AMPLIAR SISTEMAS DE DEFENSORIA",
            "txPgIndicador": "AUSPICIAR EVENTOS CUTURALES, PROMOCION DE LA PRODUCCION LITERARIA LOCAL, PROMOVER EVENTOS CULTURALES, CIENTIFICOS Y DEPORTIVOS, INCENTIVAR LAS FERIAS LOCALES DE CIENCIA Y TECNOLOGIA, CREACION DE LA BIBLIOTECA VIRTUAL, CAPACITACION GRATUITA DE CURSOS TECNICOS, PROMOVER DESARROLLO DE LIDERAZGO, CREACION DE UNA ESCUELA MUNICIPAL, ESTUDIO DE CREACION DE UN INSTITUTO MUNICIPAL, AMPLIAR LA DEFENSORIA, ATENCION AL DISCAPACITADO, CONSTRUCCION DEL VELATORIO, CREACION DE LA CUNA, REGULAR EL REGIMEN JURIDICO DE CANES.",
            "txPgMeta": "DURANTE TODA LA GESTION MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130835,
            "txPgProblema": "PROMOCION DE ACTIVIDADES ECONOMICAS, FERIAS AGROPECUARIAS URBANAS, FORMALIZACION DE LAS MYPES.",
            "txPgObjetivo": "PROMOVER LA ECONOMIA DISTRITAL, AUSPICIAR VENTA DE PRODUCTOS AGROPECUARIOS A BAJO COSTO, BRINDAR APOYO A LA MICRO Y PEQUEÑA EMPRESA PROMOVIENDO PROGRAMAS DE DESARROLLO EMPRESARIAL.",
            "txPgIndicador": "DIRECCIONAR ACTIVIDADES ECONOMICAS, ESTABLECER TARIFAS SOCIALES EN LOS LOCALES MUNICIPALES, CREAR UNA BOLSA DE TRABAJO PARA LOS TECNICOS Y PROFESIONALES RESIDENTES, PROGRAMACION DE FERIAS LOS FINES DE SEMANA, SUPERVISION EN EL EXPENDIO DE PRODUCTOS DE CALIDAD A BAJO COSTO, COADYUGAR A SU FORMALIZACION, BRINDAR CAPACITACION PARA SU DESARROLLO Y GENERACION DE MICRO EMPRESAS.",
            "txPgMeta": "EL DESARROLLO DE TODAS ESTAS ACTIVIDADES SE REALIZARAN DURANTE EL PERIODO QUE DURE EL PRESENTE GOBIERNO MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130982,
            "txPgProblema": "INCREMENTO DE LAS AREAS VERDES, MEJORAR EL TRATAMIENTO DE LOS RESIDUOS SOLIDOS, PROMOVER LA DESRATIZACION.",
            "txPgObjetivo": "RECUPERACION Y MANTENIMIENTO DE PARQUES Y JARDINES, TRANSPORTE Y TRATAMIENTO DE LOS RESIDUOS SOLIDOS, DESINFECCION Y CONTROL DE PLAGAS.",
            "txPgIndicador": "RECUPERACION, CREACION Y MANTENIMIENTO DE AREAS VERDES, MEJORAMIENTO DEL VIVERO, PARTICIPACION DE LOS VECINOS EN EL CUIDADO DE LAS AREAS VERDES, TRANSPORTE DE RESIDUOS SOLIDOS EN FORMA ADECUADA, NORMAR EL DESECHO DE RESIDUOS SOLIDOS, ESTABLECER HORARIOS ADECUADOS PARA EL RECOJO DE LOS RESIDUOS SOLIDOS, IDENTIFICAR LAS PLAGAS, ELIMINAR REPRODUCCION DE ROEDORES, IMPLEMENTAR CONTROL DE PLAGAS.",
            "txPgMeta": "EL DESARROLLO DE TODAS ESTAS ACTIVIDADES SE REALIZARAN DURANTE EL PERIODO QUE DURE EL PRESENTE GOBIERNO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131020,
            "txPgProblema": "MODERNIZACION DEL SISTEMA MUNICIPAL, ATENCION ADECUADA AL VECINO, CAPACITACION DE LAS JUNTAS VECINALES Y COMITES DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "REINGENIERIA DE LAS NORMAS, SERVICIOS E INFRAESTRUCTURA DEL APARATO MUNICIPAL, BRINDAR ORIENTACION ADECUADA A LOS VECINOS, ESTRUCTURAR PLANES DE COORDINACION CON LAS JUNTAS VECINALES Y LOS COMITES DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "ACTUALIZACION CON VISION DE FUTURO DE LAS NORMAS MUNICIPALES, MEJORAMIENTO DE LOS SERVICIOS DE ATENCION AL VECINO, REDISTRIBUCION Y CREACION DE AMBIENTES ADECUADOS PARA LA ATENCION DE LOS VECINOS, SISTEMA DE PUERTAS ABIERTAS AL VECINO, ATENCION INMEDIATA DE LOS SERVICIOS DEL SERENAZGO, TRATO PRIORITARIO A LOS ADULTOS MAYORES, FOMENTAR LA COMUNICACION ENTRE LAS JUNTAS VECINALES Y LA MUNICIPALIDAD, FOCALIZAR LAS ZONAS DE ALERTA CONTRA LA DELINCUENCIA, COORDINACIONES CON LA POLICIA NACIONAL, CREACION DE MODULOS DE VIDEO VIGILANCIA.",
            "txPgMeta": "EL DESARROLLO DE TODAS ESTAS ACTIVIDADES SE REALIZARA DURANTE EL PERIODO QUE DURE EL PRESENTE GOBIERNO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131054,
            "txPgProblema": "MODERNIZACION DEL SISTEMA MUNICIPAL, ATENCION ADECUADA AL CIUDADANO, CAPACITACION DE LAS JUNTAS VECINALES Y COMITES DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "REINGENIERIA DE LAS NORMAS, SERVICIOS E INFRAESTRUCTURA DEL APARATO MUNICIPAL, BRINDAR ORIENTACION ADECUADA AL VECINO, ESTRUCTURAR PLANES DE COORDINACION CON LOS VECINOS.",
            "txPgIndicador": "ACTUALIZACION CON VISION DE FUTURO DE LAS NORMAS MUNICIPALES, MEJORAMIENTO DE LOS SERVICIOS DE ATENCION AL VECINO, CREACION DE AMBIENTES ADECUADOS PARA LA ATENCION AL VECINO, SERVICIO DE PUERTAS ABIERTAS AL VECINO, ATENCION INMEDIATA DEL SERVICIO DE SERENAZGO, ATENCION PREFERENCIAL AL ADULTO MAYOR, COMUNICACION PERMAMENTE CON LAS JUNTAS VECINALES, IDENTIFICAR LAS ZONAS DE ALTO RIESGO, COORDINACION CON LA POLICIA NACIONAL, CREAR MODULOS DE VIDEO VIGILANCIA E INSTALACION DE CAMARAS EN ZONAS ESTRATEGICAS.",
            "txPgMeta": "EL DESARROLLO DE LAS PRESENTES ACTIVIDADES SE REALIZARA EN EL PERIODO QUE DURE EL PRESENTE GOBIERNO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}