{
    "datoGeneral": {
        "idPlanGobierno": 22193,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f7945eb4-6e98-4b44-a71a-4f0d2776b1c5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/03dcb674-582f-465d-82e4-3d0143bcada5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161070,
            "txPgProblema": "1.\tESCASEZ DE AGUA POTABLE EN TEMPORADA DE ESTIAJE.",
            "txPgObjetivo": "EXPLORAR Y CONSTRUIR POZO TUBULAR PARA CAPTAR     AGUA DEL SUBSUELO. VIABILIZAR PERFIL DE INVERSIÓN Y EXPEDIENTE  TÉCNICO Y LOGRAR     FINANCIAMIENTO POR LA  REGION  Y/O  MVCS.",
            "txPgIndicador": "CONSTRUCCIÓN DE UN POZO TUBULAR PARA      LA       CAPTACIÓN DE AGUA DEL SUBSUELO.",
            "txPgMeta": "ABASTECIMIENTO DE AGUA POTABLE Y CLORADA AL 100% DE TODOS LOS BARRIOS Y ANEXOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161084,
            "txPgProblema": "2.\tFALTA DE INFRAESTRUCTURA EDUCATIVA Y ADMINISTRATIVA  EN LA  I.E. PNP.CAP.”ALIPIO PONCE VASQUEZ”",
            "txPgObjetivo": "LEVANTAR LAS OBSERVACIONES DEL EXPEDIENTE TÉCNICO Y GESTIONAR FINANCIAMIENTO ANTE PRONIED  PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA EN EL COLEGIO ALIPIO PONCE VÁSQUEZ.",
            "txPgIndicador": "CONSTRUCCIÓN DE AMBIENTES PEDAGÓGICOS.\n-CONSTRUCCIÓN DE AMBIENTES ADMINISTRATIVOS.",
            "txPgMeta": "CONSTRUCCIÓN DE AMBIENTES PEDAGÓGICOS  Y ADMINISTRATIVOS PARA EL NIVEL SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161105,
            "txPgProblema": "EXISTENCIA DE COMPUTADORAS ABSOLETAS EN EL DAIP PRIMARIA Y SECUNDARIA I.E. PNP.CAP.”ALIPIO PONCE VASQUEZ”",
            "txPgObjetivo": "IMPLEMENTAR CON LAPTOPS EL ÁREA DE INNOVACIÓN PEDAGÓGICA DE AMBOS NIVELES EDUCATIVOS.",
            "txPgIndicador": "-ADQUISICIÓN DE 20 LAPTOPS PARA EL NIVEL PRIMARIA.\n-ADQUISICIÓN DE 20 LAPTOPS PARA NIVEL SECUNDARIA.",
            "txPgMeta": "ADQUISICIÓN DE  LAPTOPS PARA EL ÁREA DE INNOVACIÓN PEDAGÓGICA TANTO PARA EL NIVEL PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161125,
            "txPgProblema": "DESATENCIÓN E INDIFERENCIA  ANTE  NUESTROS    CONCIUDADANOS CON DISCAPACIDAD.",
            "txPgObjetivo": "CREAR  EL  PROGRAMA “ESTOY CONTIGO HERMANO” A FIN   DE  AYUDAR  PRODUCTIVAMENTE A LAS PERSONAS CON NECESIDADES ESPECIALES.",
            "txPgIndicador": "ATENCIÓN  CON PROYECTOS PRODUCTIVO DE CRIANZA DE GALLINAS PONEDORAS  A NUESTROS 50 HERMANOS DISCAPACITADOS.",
            "txPgMeta": "ESTAREMOS CREANDO PROGRAMAS PRODUCTIVOS PARA NUESTROS CIUDADANOS CON NECESIDADES ESPECIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161142,
            "txPgProblema": "FALTA DE FERIA GASTRONÓMICA LOCAL",
            "txPgObjetivo": "CONSTRUIR  LOCAL PARA VENTA DE PLATOS TÍPICOS DE NUESTRA LOCALIDAD.",
            "txPgIndicador": "ESPACIOS PARA VENTA DE PLATOS LOCALES Y REGIONALES PROMOVIENDO EL TURISMO Y GASTRONOMÍA.",
            "txPgMeta": "PROMOCIÓN TURÍSTICA Y GASTRONÓMICA EN FORMA PERMANENTE EN NUESTRO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161159,
            "txPgProblema": "EVIDENTE DESEMPLEO POR PARTE DE LAS  MADRES Y PADRES DE FAMILIA.",
            "txPgObjetivo": "CREAR EL PROGRAMA TRABAJA SAN LORENZO PARA CREAR PUESTOS DE TRABAJO PARA HOMBRES Y MUJERES A FIN DE AYUDARLOS ECONÓMICAMENTE.",
            "txPgIndicador": "SE ESTARÁN REALIZANDO TRABAJOS DE LIMPIEZA DE CANALES, MANTENIMIENTO DE BIENES PÚBLICOS DEL DISTRITO, COMO NECESIDADES DE LOS BARRIOS Y ANEXOS.",
            "txPgMeta": "ESTAREMOS CREANDO 1000 PUESTOS DE TRABAJO EVENTUAL  ATENDIENDO LAS NECESIDADES MÁS ELEMENTALES DE NUESTRO PUEBLO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161189,
            "txPgProblema": "FALTA DE FORESTACIÓN Y REFORESTACIÓN EN LAS  ÁREAS VERDES DE LA POBLACIÓN.",
            "txPgObjetivo": "REFORESTAR CON PLANTAS NATIVAS Y QUE ABSORBEN  POCA  AGUA, EN NUESTRAS ÁREAS VERDES DE LA LOCALIDAD.",
            "txPgIndicador": "PLANTACIÓN DE PLANTAS EN LAS RIBERAS DE LOS RÍOS Y ÁREAS VERDES DE NUESTROS ANEXOS Y BARRIOS.",
            "txPgMeta": "SEMBRÍO  DE   PLANTACIONES EN ÁREAS PÚBLICAS   Y PRIVADAS PARA COADYUVAR CON  LA  OXIGENACIÓN DEL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161199,
            "txPgProblema": "ESPACIO REDUCIDO DE LA PLANTA RESIDUOS SÓLIDOS Y CONCIENCIA EN EL   MANEJO DE LAS 3R.",
            "txPgObjetivo": "VIABILIZAR PERFIL Y BÚSQUEDA DE INVERSIÓN A TRAVÉS DEL GOBIERNO REGIONAL  Y O FONIPREL.",
            "txPgIndicador": "ASFALTADO DE CANAL CIMIR COMPLEMENTARIO LO QUE YA EXISTE HASTA EL DISTRITO DE EL MANTARO.",
            "txPgMeta": "ASFALTAR 2500M. APROXIMADAMENTE DEL CANAL CIMIR PARA MEJOR DISPONIBILIDAD DE AGUA DE RIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161215,
            "txPgProblema": "FALTA DE CONECTIVIDAD Y VÍAS DE ACCESO POR   MEJORAR HACIA LOS DISTRITOS DE APATA (PAUCAR, LA ESPERANZA, LA UNIÓN), EL MANTARO Y SAN LORENZO.",
            "txPgObjetivo": "VIABILIZAR PERFIL DE INVERSIÓN Y ELABORACIÓN DE   EXPEDIENTE TÉCNICO, PARA GESTIÓN PRESUPUESTAL ANTE ORGANISMOS CONCURSABLES.",
            "txPgIndicador": "INTEGRACIÓN DE LOS TRES DISTRITOS CON MEJORES CARRETERAS PARA UNA MAYOR DESPLAZAMIENTO DE SUS PRODUCTOS.",
            "txPgMeta": "ASFALTO FLEXIBLE  EN VÍAS DE LOS TRES DISTRITOS EN MANCOMUNIDAD MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161231,
            "txPgProblema": "CIERTA BUROCRACIA Y DEMORA EN EL FLUJO  DE  SERVICIO  A LA CIUDADANÍA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD Y CULTURA DE SERVICIO A LOS CIUDADANOS CON RESPETO Y EN EL MENOR TIEMPO POSIBLE.",
            "txPgIndicador": "ATENCIÓN DOCUMENTARIA EN EL MENOR PLAZO POSIBLE, A NUESTROS CIUDADANOS QUE LO REQUIERAN,  SEGÚN EL TUPA.",
            "txPgMeta": "CONTAR CON PERSONAL CALIFICADO E IDÓNEO EN LAS DIFERENTES ÁREAS ADMINISTRATIVAS Y TÉCNICAS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161243,
            "txPgProblema": "FALTA DE ADECUACIÓN A LA TECNOLOGÍA E INFORMACIÓN CON MEJORAS DE PROGRAMAS.",
            "txPgObjetivo": "ATENDER A LA CIUDADANÍA POR LA WEEB  DE LA  MUNICIPALIDAD EN COORDINACIÓN CON EL BANCO DE LA NACIÓN.",
            "txPgIndicador": "ATENCIÓN DOCUMENTARIA  A LOS HERMANOS CIUDADANOS, EN FORMA NO PRESENCIAL. ES DECIR EN FORMA VIRTUAL.",
            "txPgMeta": "CREACIÓN DEL PORTAL WEEB DE LA MUNICIPALIDAD PARA MEJOR COMUNICACIÓN Y ATENCIÓN A LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161256,
            "txPgProblema": "FALTA DE OPERADOR TÉCNICO PARA ADMINISTRACIÓN DE AGUA Y SANEAMIENTO.",
            "txPgObjetivo": "CREAR UN ORGANISMO U OPERADOR TÉCNICO MUNICIPAL PARA LA ADMINISTRACIÓN EFICIENTE DEL AGUA Y SANEAMIENTO.",
            "txPgIndicador": "ATENCIÓN OPORTUNA A LOS APROXIMADAMENTE 600 HOGARES CON AGUA Y DESAGÜE, CON TARIFAS MÍNIMAS  DE PAGO MENSUAL.",
            "txPgMeta": "UNA POBLACIÓN ATENDIDA CON AGUA Y  SERVICIOS DE SANEAMIENTO EN FORMA INMEDIATA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}