{
    "datoGeneral": {
        "idPlanGobierno": 19888,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2559c6c9-4068-4b78-aa42-87ef88130c8e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/46e32268-b019-48e4-a85d-7892a8a8b5a0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186478,
            "txPgProblema": "DEFICIENCIAS EN LA INFRAESTRUCTURA EN LOS CENTROS DE ATENCIÓN DE LOS CASERÍOS Y DE LA MISMA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR LAS INFRAESTRUCTURAS ADECUADAS PARA DICHOS ESTABLECIMIENTOS.",
            "txPgIndicador": "LAS TENDENCIAS SON NEGATIVAS YA QUE POR FALTA DE INFRAESTRUCTURA Y PROFESIONALES ESTOS CENTROS DE ATENCIÓN NO CUMPLEN CON LAS EXIGENCIAS DE LA POBLACIÓN.",
            "txPgMeta": "MEJORAR LAS INFRAESTRUCTURAS DE SALUD EN LOS 04 CENTROS POBLADOS Y EN LA CAPITAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186513,
            "txPgProblema": "1.- FALTA DE INFRAESTRUCTURA EN LOS CENTROS DE EDUCACIÓN DE TODOS LOS NIVELES. / \n\n2.- NO CONTAR CON UN CENTRO SUPERIOR DE ESTUDIOS.",
            "txPgObjetivo": "1.- PROMOVER Y GESTIONAR INFRAESTRUCTURA EDUCATIVA. / \n\n2.- PROMOVER Y GESTIONAR UN CENTRO DE ESTUDIOS DE NIVEL SUPERIOR",
            "txPgIndicador": "1.-LOS INDICADORES   EL BAJO NIVEL DE APRENDIZAJE DEL ALUMNADO.  / \n\n2.- ES ALTO EL NIVEL DE  ALUMNOS QUE  TERMINAN SU SECUNDARIA Y NO CUENTAN CON ECONOMÍA PARA SEGUIR CARRERAS TÉCNICAS",
            "txPgMeta": "1.-LOS INDICADORES   EL BAJO NIVEL DE APRENDIZAJE DEL ALUMNADO. / \n\n2.- ES ALTO EL NIVEL DE  ALUMNOS QUE  TERMINAN SU SECUNDARIA Y NO CUENTAN CON ECONOMÍA PARA SEGUIR CARRERAS TÉCNICAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186540,
            "txPgProblema": "FALTA PROMOVER EL DEPORTE EN LOS NIÑOS Y JÓVENES  DEL DISTRITO Y SUS CASERÍOS.",
            "txPgObjetivo": "CREACIÓN DE LA OFICINA DEL PATRONATO DEL DEPORTE EN SUS DIFERENTES MODALIDADES.\nLA MUNICIPALIDAD DOTARÁ DE ESPECIALISTAS DEPORTIVOS A LOS CASERÍOS MEDIANTE UN CRONOGRAMA PERMANENTE PARA DIFUNDIR  LA PRÁCTICA GRATUITA DE SU DEPORTE FAVORITO.",
            "txPgIndicador": "PORCENTAJE ELEVADO DE JÓVENES QUE NO PARTICIPAN EN CAMPEONATOS QUE ORGANIZAN LOS ENTES RECTORES DEL DEPORTE A NIVEL LOCAL.",
            "txPgMeta": "DEPORTISTAS PREPARADOS PARA COMPETENCIAS DE ALTO NIVEL Y PERSONAS DE BIEN PARA LA SOCIEDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186637,
            "txPgProblema": "AGRICULTURA Y CRIANZA DE ANIMALES MENORES.\n1.- ESCASES DE PARTICIPACIÓN DEL MUNICIPIO EN LA ORGANIZACIÓN Y CAPACITACIÓN DE LOS AGRICULTORES CAFETALEROS, ARROCEROS, CACAOTEROS Y DE OTRAS ESPECIES. / \n2.- FALTA DE APOYO A LOS AGRICULTORES EN LA COMERCIALIZACIÓN DE SUS PRODUCTOS. / \n3.- FALTA PROMOVER LA ECONOMÍA DE LAS AMAS DE CASA DE LA ZONA RURAL CON LA CRIANZA DE ANIMALES MENORES",
            "txPgObjetivo": "1.- PROMOVER PROGRAMAS Y EJECUTAR ACCIONES QUE PERMITAN A LOS AGRICULTORES DEL DISTRITO TENER EL CONOCIMIENTO ADECUADO EN EL MANEJO PRODUCTIVO. / \n2.- PROMOVER ACCIONES QUE PERMITAN LA VENTA DIRECTA DE SUS PRODUCTOS A TRAVÉS DE FERIAS AGROPECUARIAS Y MERCADOS ITINERANTES. / \n3.- PROMOVER ACCIONES INMEDIATAS QUE PERMITAN LA CRIANZA DEL CUY. MEDIANTE EL SOPORTE TÉCNICO BRINDADO POR LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "1.- LA EFICACIA Y LA EFICIENCIA DEL USO DE LOS FERTILIZANTES E INSUMOS QUÍMICOS UTILIZADOS EN LA PRODUCTIVIDAD SON LA PRINCIPAL CAUSA  DE INDICADORES DE BAJO NIVEL EN LA PRODUCCIÓN.   / \n2.- EN LA ACTUALIDAD LOS INDICADORES SON MUY ELEVADOS QUE  DEMUESTRAN LA PÉRDIDA DE SUS PRODUCTOS POR FALTA OPORTUNIDADES.  /  \n3.-  LA PROVINCIA DE JAÉN ES UN POTENCIAL CONSUMIDOR DE ESTE PRODUCTO. SIENDO ATENDIDO EN LA ACTUALIDAD POR PRODUCTORES DE LA PROV. DE BAMBAMARCA, CHOTA Y CUTERO.",
            "txPgMeta": "1.-. MEJORAR LA PRODUCCIÓN AGRÍCOLA EN BENEFICIO DE LOS AGRICULTORES.  /  \n2.-. MEJORAR LA ECONOMÍA DEL PRODUCTOR Y DEL CONSUMIDOR A PRECIOS RAZONABLES SIN INTERMEDIARIOS.  /  \n3.- FORTALECER LA ECONOMÍA DE LAS FAMILIAS DE LA ZONA RURAL DONDE SE PUEDA DESARROLLAR ESTE PROYECTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186698,
            "txPgProblema": "TURISMO.\n1.- DIFICULTADES PARA MEJORAR LA AFLUENCIA  DE TURISTAS QUE RECIBE NUESTRO BALNEARIO EN EL RÍO MARAÑÓN. / \n2.- FALTA DE ACCESOS  Y MEJORAS EN EL  RECURSO TURÍSTICO EL TURUCO.",
            "txPgObjetivo": "1.- MEJORAR LA INFRAESTRUCTURA DEL BALNEARIO RÍO MARAÑÓN MEDIANTE DEFENSA RIBEREÑA. BRINDAR SEGURIDAD CON UNA AMPLIA PLAYA DE ESTACIONAMIENTO A LOS VISITANTES Y FOMENTAR EL DEPORTE DE AVENTURA. / \n2.-  MEJORAR LA INFRAESTRUCTURA VIAL DE ACCESO AL RECURSO TURÍSTICO EL TURUCO.",
            "txPgIndicador": "1.- LOS INDICADORES DEMUESTRAN QUE HAY UNA ESCASA MOTIVACIÓN POR PARTE DE LA EMPRESA PRIVADA PARA INVERTIR, POR FALTA DE CONDICIONES QUE LE PUEDA BRINDAR EL MUNICIPIO.  / \n2.- ESCASA MOTIVACIÓN A LA CIUDADANIA PARA VISITAR TAN IMPORTANTE DESTINO TURÍSTICO.",
            "txPgMeta": "1.- SER EL PRINCIPAL PUERTO TURÍSTICO DE ATRACCIÓN DEL NOR  ORIENTE PERUANO.  / \n2.- MEJORAR LA ECONOMÍA DE LOS MORADORES DEL DISTRITO DE BELLAVISTA CON LAS OPORTUNIDADES LABORALES QUE OCASIONA EL TURISMO.\nHACER QUE BELLAVISTA A UN FUTURO CERCANO SUS MORADORES DINAMICEN SU ECONOMIA CON LOS INGRESOS QUE BRINDA EL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186733,
            "txPgProblema": "CREACION DE UNA EMPRESA MUNICIPAL CON PLANTA PROCESADORA DE MATERIALES AGREGADOS PARA LA CONSTRUCCION:\nFALTA DE INICIATIVA PARA PODER MAXIMIZAR LOS RECURSOS NATURALES QUE NOS BRINDA EL RÍO MARAÑÓN Y LA QUEBRADA JAÉN O RÍO AMOJÚ.",
            "txPgObjetivo": "MEJORAR LOS INGRESOS PROPIOS DE LA MUNICIPALIDAD DISTRITAL, PARA ATENDER LAS NECESIDADES PRIMARIAS DE LOS CENTRO POBLADOS Y SUS CASERÍOS: MEJORAMIENTO DE SUS CAMINOS VIALES, CASAS COMUNALES, POSTAS MÉDICAS, REDES DE AGUA POTABLE, COSTRUCCIÓN DE SUS LOZAS DEPORTIVAS, ETC.",
            "txPgIndicador": "LOS NÚMEROS INDICAN QUE EL NIVEL DE NECESIDADES SON MUY ALTAS Y NO SON ATENDIDOS POR FALTA DE PRESUPUESTO.",
            "txPgMeta": "QUE LA MUNICIPALIDAD DISTRITAL SE CONVIERTA EN UNA ENTIDAD RECAUDADORA APROVECHANDO EL POTENCIAL DE LOS RECURSOS NATURALES QUE NOS BRINDA NUESTRA NATURALEZA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186750,
            "txPgProblema": "EN LA ACTUALIDAD NO EXISTE UNA PREOCUPACIÓN PARA PRESERVAR LAS FUENTES HIDROGRÁFICAS QUE DOTAN DE AGUA PARA LA VIDA HUMANA Y LA AGRICULTURA.",
            "txPgObjetivo": "IMPULSAR LOS PROGRAMAS DE REFORESTACIÓN MEDIANTE CONVENIOS CON LA MPJ PARA PRESERVAR LAS CUENCAS HIDROGRÁFICAS QUE ALIMENTAN DE AGUA AL DISTRITO DE BELLAVISTA PARA EL CONSUMO HUMANO Y PARA LA AGRICULTURA",
            "txPgIndicador": "EN TIEMPOS DE VERANO LA ESCASEZ DE LLUVIAS ES MÁS RECURRENTE POR LA DEPREDACIÓN QUE EXISTE DEL BOSQUE HUAMANTANGA EN LA PARTE ALTA DE JAÉN.",
            "txPgMeta": "GARANTIZAR EN LOS AÑOS VENIDEROS EL RECURSO HÍDRICO PARA NUESTRAS FUTURAS GENERACIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186776,
            "txPgProblema": "GESTIONES SIN PLANIFICACIÓN.",
            "txPgObjetivo": "ENMARCAR AL DISTRITO DE BELLAVISTA  EN 4 EJES  QUE SERVIRÁN DE SOPORTE PARA ENRUMBAR EL TAN ANSIADO  DESARROLLO. ESTOS SON; \nAGRICULTURA, TURISMO, SALUD Y EDUCACIÓN.",
            "txPgIndicador": "FOMENTAR EL DESARROLLO EN BASE AL MOVIMIENTO DE LA ECONOMÍA LOCAL.",
            "txPgMeta": "TENER UN DISTRITO ACOGEDOR, TURÍSTICO Y CON MENOS ÍNDICES DE POBREZA AL FUTURO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}