{
    "datoGeneral": {
        "idPlanGobierno": 27354,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3860195-a5ea-4c2a-b5d4-9d55552ca9dc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/826cd6a8-6c70-4a7d-91ae-b36e34132991.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181247,
            "txPgProblema": "LOS SERVICIOS DE LOS ESTABLECIMIENTOS DE SALUD SON DEFICIENTES EN INFRAESTRUCTURA DE EQUIPAMIENTO Y PROFESIONALES DE LA SALUD, POCA ATENCIÓN A PACIENTES.",
            "txPgObjetivo": "IMPLEMENTAR CON INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL DE SALUD A LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO PARA MEJORAR LA ATENCIÓN.",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS",
            "txPgMeta": "100% DE IE EVALUADAS\n70% DE INSTITUCIONES EDUCATIVAS IMPLEMENTADOS CON PROYECTOS Y EQUIPAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181259,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE INICIAL, PRIMARIA Y SECUNDARIA, SE BRINDA UN DEFICIENTE SERVICIO ESCOLAR Y ESCASA PARTICIPACIÓN DE LOS PADRES DE FAMILIA EN LA COMUNIDAD EDUCATIVA",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA INFRAESTRUCTURA Y EQUIPAR A LAS INSTITUCIONES EDUCATIVAS PARA ELEVAR EL NIVEL ACADÉMICO DE LOS ALUMNOS",
            "txPgIndicador": "% DE ESTABLECIMIENTO DE SALUD IMPLEMENTADOS",
            "txPgMeta": "60% DE ESTABLECIMIENTOS DE SALUD IMPLEMENTADOS CON INFRAESTRUCTURA Y EQUIPAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181274,
            "txPgProblema": "LIMITADA COBERTURA A LOS SERVICIOS DE AGUA POTABLE Y COBERTURA AL SERVICIO DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA COBERTURA DE LOS SISTEMAS DE AGUA POTABLE Y DESAGÜE EN EL ÁMBITO DEL DISTRITAL",
            "txPgIndicador": "% DE POBLACIÓN QUE ACCEDE A MEJORES SERVICIOS DE CALIDAD DE AGUA Y DESAGÜE",
            "txPgMeta": "60% DE LA POBLACIÓN OBJETIVO CON ADECUADOS SERVICIOS DE AGUA Y DESAGÜE CENTROS POBLADOS Y CASERÍOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181290,
            "txPgProblema": "DEFICIENTE APOYO A LA AGRICULTURA Y PRODUCCIÓN PECUARIA A LOS PRODUCTORES DEL DISTRITO DE QUILLO.",
            "txPgObjetivo": "MEJORAR Y TECNIFICAR LA PRODUCCIÓN DE PRODUCTOS BANDERA DEL DISTRITO DE QUILLO (PALTAS Y FRUTALES, TRIGO, CEBADA, PAPA, ENTRE OTROS).",
            "txPgIndicador": "% DE PRODUCTORES CON MEJORAS EN SU PRODUCCIÓN AGROPECUARIA",
            "txPgMeta": "40 % DE PRODUCTORES CON MAYORES INGRESOS ECONÓMICOS POR MAYOR PRODUCCIÓN AGROPECUARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181296,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO Y POCA DISPOSICIÓN PARA IMPLEMENTAR PROYECTOS PRODUCTIVOS.",
            "txPgObjetivo": "CONSTRUIR O MEJORAR LA INFRAESTRUCTURA DE SISTEMAS DE RIEGO PARA AUMENTAR LA PRODUCCIÓN Y GENERAR MAYORES INGRESOS ECONÓMICOS.",
            "txPgIndicador": "% DE INCREMENTO DE INCREMENTO DE INFRAESTRUCTURA INSTALADA Y  EL INCREMENTO DE ÁREAS DE TERRENO PRODUCTIVOS",
            "txPgMeta": "30% DE PRODUCTORES HAN INCREMENTADO SU PRODUCCIÓN.\n30 % DE ÁREAS DE CULTIVO RECUPERADAS Y OPERATIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181308,
            "txPgProblema": "DEFICIENTE IMPULSO A LAS ACTIVIDADES TURÍSTICAS DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR CIRCUITOS TURÍSTICOS EN EL ÁMBITO DEL DISTRITO DE QUILLO",
            "txPgIndicador": "% DE INCREMENTO EN LOS INGRESOS GENERADOS POR LA ACTIVIDAD TURÍSTICA",
            "txPgMeta": "30% DE INCREMENTO DE INGRESOS A LAS FAMILIAS POR LAS ACTIVIDADES DEDICADAS AL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181325,
            "txPgProblema": "LIMITADO SISTEMA DEL TRATAMIENTO INTEGRAL DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPLEMENTAR EL TRATAMIENTO INTEGRAL Y RECOJO DE RESIDUOS SÓLIDOS DESDE LA GENERACIÓN HASTA SU DISPOSICIÓN FINAL.",
            "txPgIndicador": "NÚMERO DE PROYECTOS IMPLEMENTADOS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "01 PROYECTO - PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS IMPLEMENTADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181332,
            "txPgProblema": "DEFICIENTE GESTIÓN PARA IMPLEMENTAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE, FORESTACIÓN Y REFORESTACIÓN EN ZONAS VULNERABLES.",
            "txPgIndicador": "NÚMERO DE PROYECTOS IMPLEMENTADOS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "01 PROYECTO IMPLEMENTADO DE FORESTACIÓN Y REFOERESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181341,
            "txPgProblema": "INADECUADA PROTECCIÓN DE ZONAS VULNERABLES DE PELIGRO Y DESASTRES",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS PARA LA PREVENCIÓN DE DESASTRES Y GESTIÓN DE RIESGOS EN ZONAS VULNERABLES",
            "txPgIndicador": "% DE ZONAS PROTEGIDAS PARA PREVENCIÓN DE DESASTRES",
            "txPgMeta": "20% DE ZONAS VULNERABLES PROTEGIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181363,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CONSOLIDAR EL CODISEC Y FORTALECER A LAS JUNTAS VECINALES PARA TENER UN DISTRITO LIBRE DE DELINCUENTES Y ABIGEOS.",
            "txPgIndicador": "% DE REDUCCIÓN DE LA INSEGURIDAD CIUDADANA",
            "txPgMeta": "01 PLAN DE SEGURIDAD CIUDADANA IMPLEMENTADO.\n50% DE REDUCCIÓN DE LA INSEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181376,
            "txPgProblema": "POCA TRANSPARENCIA Y LIDERAZGO DE LAS AUTORIDADES MUNICIPALES",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE CONCERTACIÓN Y RENDICIÓN DE CUENTAS PARA RECUPERAR LA CONFIANZA EN LAS AUTORIDADES.",
            "txPgIndicador": "% DE LA POBLACIÓN QUE TRABAJA EN LAS MESAS DE CONCERTACIÓN.\n\nNUMERO DE RENDICIONES DE CUENTAS",
            "txPgMeta": "100% DE AUTORIDADES, REPRESENTANTES Y POBLACIÓN TRABAJAN EN LAS MESAS DE CONCERTACIÓN.\n02 VECES AL AÑO SE REALIZA LA RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181386,
            "txPgProblema": "POCA PARTICIPACIÓN DE LAS ORGANIZACIONES CIVILES, JUNTAS VECINALES Y OTROS ACTORES POLÍTICOS Y CIVILES DEL DISTRITO EN LAS SESIONES DEL PRESUPUESTO PARTICIPATIVO Y LIDERAZGO",
            "txPgObjetivo": "CAPACITAR A LOS ACTORES SOCIALES Y SOCIEDAD CIVIL PARA PARTICIPAR ACTIVAMENTE EN LA GESTIÓN  MUNICIPAL.",
            "txPgIndicador": "% DE ACTORES SOCIALES DE SOCIEDAD CIVIL CAPACITADOS",
            "txPgMeta": "100% DE ACTORES SOCIALES DE SOCIEDAD CIVIL CAPACITADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}