{
    "datoGeneral": {
        "idPlanGobierno": 18839,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bc47c10d-196c-4e22-aa52-407c127d4664.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/be542559-2389-424d-8f57-aeab21442500.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158275,
            "txPgProblema": "1. SALUD, UNA CARENTE INFRAESTRUCTURA.",
            "txPgObjetivo": "- CONSTRUCCIÓN DE INFRAESTRUCTURA Y SUBIR A NIVEL DOS NUESTROS CENTROS DE SALUD DEL DISTRITO.",
            "txPgIndicador": "•\tESTUDIO Y PORCENTAJES SOBRE PACIENTES ATENDIDOS EN LOS CENTROS DE SALUD. \n•\tANÁLISIS DE INFRAESTRUCTURA Y EQUIPAMIENTO POST PANDEMIA DE NUESTROS CENTROS DE SALUD.",
            "txPgMeta": "-\tMEJORAMIENTO DE LOS CENTROS DE SALUD DEL PUEBLO TRADICIONAL DE SACHACA.  \n-\tMEJORAMIENTO DEL CENTRO DE SALUD DE HUARANGUILLO.\n-\tGESTIONAR CONVENIOS PARA LA IMPLEMENTACIÓN DE EQUIPOS MÉDICOS, LABORATORIOS Y AMPLIACIÓN DE INFRAESTRUCTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158329,
            "txPgProblema": "2. EDUCACIÓN, UNA CARENTE INFRAESTRUCTURA.",
            "txPgObjetivo": "- CONSTRUCCIÓN Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA, DESCENTRALIZAR Y DAR EQUIDAD DE LA EDUCACIÓN A TODO NUESTRO DISTRITO.",
            "txPgIndicador": "•\tEVALUACIÓN Y ANÁLISIS DE LA CALIDAD EDUCATIVA DE NUESTRO DISTRITO.\n•\tESTUDIO SOBRE LOS LÍMITES EN INFRAESTRUCTURA EDUCATIVA DE NUESTRO DISTRITO DE SACHACA",
            "txPgMeta": "-\tTENER ACCESO A CENTROS EDUCATIVOS MÁS CERCANOS EN CADA SECTOR DE NUESTRO DISTRITO DE SACHACA.\n-\tUNA EDUCACIÓN DESCENTRALIZADA Y EFICIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158358,
            "txPgProblema": "3. LA FALTA DE HERRAMIENTAS DE SEGURIDAD (CÁMARAS DE VIGILANCIA Y PATRULLAS DE SERENAZGO).",
            "txPgObjetivo": "- AMPLIACIÓN Y MEJORAMIENTO EN LA TECNOLOGÍA DE HERRAMIENTAS DE VIGILANCIA",
            "txPgIndicador": "•\tESTUDIO INMEDIATO SOBRE LA INSEGURIDAD DE NUESTRO DISTRITO DE SACHACA.\n•\tINVESTIGACIÓN SOBRE LOS ACTOS DELICTIVOS EN ZONAS VIGILADAS.\n•\tANALIZAR Y EVALUAR LAS ZONAS CON MAYOR ACTO DELICTIVO.",
            "txPgMeta": "-\tADQUISICIÓN DE CÁMARAS DE VIDEO VIGILANCIA PARA LA CENTRAL DE MONITOREO DE SERENAZGO EN TÍO CHICO.\n-\tADQUISICIÓN DE PATRULLAS DE SERENAZGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158404,
            "txPgProblema": "1. FALTA DE VÍAS Y MAL ESTADO DE CONSERVACIÓN DE PISTAS Y VEREDAS EN NUESTRO DISTRITO.",
            "txPgObjetivo": "- EJECUCIÓN DE PROYECTOS DE MEJORAMIENTO DEL TRANSPORTE VEHICULAR Y PEATONAL DE VÍAS, CREAR UN PROGRAMA DE MANTEAMIENTO PARA LAS VÍAS Y VEREDAS EXISTENTES EN EL DISTRITO.",
            "txPgIndicador": "•\tEVALUACIÓN DE LA CALIDAD DE VIDA DEL CIUDADANO DE NUESTRO DISTRITO DE SACHACA.\n•\tESTUDIO Y ANÁLISIS DEL IMPACTO EN LA TRANSITABILIDAD DE SACHACA.\n•\tINVESTIGACIÓN DEL IMPACTO ECONÓMICO EN EL SECTOR TURISMO Y COMERCIAL DE NUESTRO DISTRITO DE SACHACA",
            "txPgMeta": "-\tDAR ACCESIBILIDAD AL DISTRITO CON LAS VÍAS PARA UN DINAMISMO Y CRECIMIENTO ECONÓMICO.\n-\tQUE EL CIUDADANO PUEDA TENER EL ACCESO A SUS PUESTOS LABORALES Y EMPRESARIALES.\n-\tACCESIBILIDAD DE VÍAS PARA EL TURISMO. Y TENER EN ÓPTIMAS CONDICIONES NUESTRAS VÍAS Y VEREDAS EXISTENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158429,
            "txPgProblema": "2.\tFALTA DE MEJORAMIENTO, CAPACITACIÓN, PUBLICIDAD TURÍSTICO Y GASTRONÓMICO.",
            "txPgObjetivo": "- PUBLICITAR, MEJORAR, UN CRECIMIENTO, MEJORAMIENTO DE NUESTRA GASTRONOMÍA Y EL TURISMO NATURAL.",
            "txPgIndicador": "•\tESTUDIO DEL IMPACTO ECONÓMICO CON EL CIRCUITO GASTRONÓMICO PROMOVIDO POR LA COMUNA DISTRITAL.\n•\tANÁLISIS Y EVALUACIÓN DEL IMPACTO ECONÓMICO DEL CIRCUITO TURÍSTICO PROMOVIDO POR LA COMUNA DISTRITAL.\n•\tEVALUAR LA CANTIDAD DE PROYECTOS DE EMPRENDIMIENTOS PROMOVIDOS POR LA COMUNA DISTRITAL. \n•\tANALIZAR Y EVALUAR LOS PORCENTAJES DE FORMALIZACIÓN.",
            "txPgMeta": "-\tDINAMISMO ECONÓMICO DE NUESTRA GASTRONOMÍA CON LA INSERCIÓN DE NUESTROS JÓVENES.\n-\tREALIZAR EL CIRCUITO GASTRONÓMICO CONTRIBUYENDO A LA ECONOMÍA DE NUESTRA POBLACIÓN DE SACHACA.\n-\tTENER UN CIRCUITO TURÍSTICO EN NUESTRAS CAMPIÑAS, MIRADORES NATURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158451,
            "txPgProblema": "1. INSUFICIENTE SERVICIO DEL MANTENIMIENTO EN LA LIMPIEZA PÚBLICA Y RECOLECCIÓN CLASIFICADA DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "- GESTIÓNAR UNA ADECUADA RECOLECCIÓN INTEGRAL AMBIENTAL DE LOS RESIDUOS SÓLIDOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "•\tEVALUAR EL IMPACTO AMBIENTAL DE TONELADAS DE RESIDUOS SÓLIDOS RECOLECTADOS.\n•\tANALIZAR Y EVALUAR LA NECESIDAD DE FLOTA VEHICULAR MODERNA ADQUIRIDOS.\n•\tANALIZAR EL PORCENTAJE DE PERSONAL NO CAPACITADO EN EL MANEJO DE RESIDUOS SÓLIDOS. \n•\tEVALUAR EL IMPACTO DURANTE Y POST PANDEMIA COVID 19 EN SECTORES MÁS VULNERABLES COMO EN EL PERSONAL DE LIMPIEZA DEL DISTRITO.",
            "txPgMeta": "•\tRENOVACIÓN, IMPLEMENTACIÓN Y REPOTENCIACIÓN DE LA FLOTA VEHICULAR DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n•\tREPOTENCIAR LA PLANTA DE RECICLAJE Y SEGREGACIÓN.\n•\tREALIZAR PROGRAMAS DE LIMPIEZA POST PANDEMIA COVID 19.\n•\tIMPLEMENTAR CON HERRAMIENTAS DE SALUD AL PERSONAL DE LIMPIEZA, PARA SU MAYOR CUIDADO PERSONAL, DURANTE Y POST PANDEMIA COVID 19.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158571,
            "txPgProblema": "2. LA POCA IMPORTANCIA DE LOS BIENES Y SERVICIOS AMBIENTALES QUE BRINDA NUESTRO DISTRITO.",
            "txPgObjetivo": "- REACTIVAR LOS PROGRAMAS AMBIENTALES E IMPLENTARLOS.",
            "txPgIndicador": "- EVALUACION DEL IMPACTO AMBIETAL DE LA CONTAMINACION QUE EJERCE EL PARQUE AUTOMOTOR DE SACHACA\n- ANALIZAR LOS PORCENTAJES DE IMPACTO DE CONTAMINACION AL NO TENER ESPACIOS VERDES COMO PULMONES NATURALES.",
            "txPgMeta": "•\tCONSTRUCION DE CICLOVIAS QUE AYUDARA AL ECOSISTEMA DE NUESTRA CAMPIÑA, ARTICULACIÓN DE CIRCUITOS PEATONALES,.\n•\tREALIZAR LOS ESTUDIOS Y MONITOREO EN ENERGÍA SOLAR, EÓLICA.\n•\tREALIZAR UN ESTUDIO EN LA ADAPTACIÓN AL CAMBIO CLIMÁTICO, POR ENDE CONSOLIDAR EN INFRAESTRUCTURA LOS DRENAJES FLUVIALES, COMO TAMBIÉN REALIZAR EL ANÁLISIS DEL RIEGO TECNIFICADO DE PARQUES, COMO LOS MUROS DE CONTENCIÓN POR DERRUMBE. ETC.\n•\tCREACIÓN DE PARQUES DE RECREACIÓN Y ESPARCIMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158688,
            "txPgProblema": "1. LA MALA ADMINISTRACIÓN DEL SERVICIO PÚBLICO A NUESTROS CONCIUDADANOS.",
            "txPgObjetivo": "EVALUACION PARA EL MEJORAMIENTO ECONÓMICO REMUNERATIVO DEL PERSONAL. DESCENTRALIZACIÓN Y CREACIÓN COMO APERTURA DE 3 AGENCIAS MUNICIPALES; PAMPA DE CAMARONES, HURANGUILLO Y PUEBLOS JÓVENES.",
            "txPgIndicador": "- EVALUAR LOS PROGRAMAS DE ATENCION AL CIUDADANO DE NUESTRO DISTRITO DE SACHACA.\n- EVALUACION A NUESTROS TRABAJADORES ADMINISTRATIVOS.",
            "txPgMeta": "- YA CON LA REALIZACION DE  LAS AGENCIAS MUNICIPALES DESCENTRALIZADAS Y CON LOS SERVICIOS DE ATENCIÓN AL CIUDADANO CUMPLIREMOS LO PROPUESTO.\n- LA AMPLIACIÓN DE LÍNEAS TELEFÓNICAS COMO CANALES DE ACCESO A LA GESTIÓN MUNICIPAL.\n- CONSOLIDAR UNA VÍA CORREO ELECTRÓNICO.\n- REALIZACION LA ADQUISICIÓN DE UN SISTEMA INFORMÁTICO ACORDE A LA INOVACION DE LA TECNOLOGIA PARA FACILITAR EL TRÁMITE DOCUMENTARIO COMPATIBLE CON LA RED DE INTERNET.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158797,
            "txPgProblema": "MALA INFORMACIÓN DE LA TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "- MAYOR ACTIVIDAD DE LA INFORMACION EN EL TRABAJO CONJUNTO DE GESTION MUNICIPAL CON EL CIUDADANO ATRAVEZ DE PROGRAMAS DE ATENCION AL CIUDADANO.",
            "txPgIndicador": "- EVALUACION DE NIVEL DE SATISFACCIÓN EN LA ATENCIÓN AL CIUDADANO DE NUESTRO DISTRITO DE SACHACA\n- EVALUAR LOS PORCENTAJES DE CANTIDAD DE CIUDADANOS ATENDIDOS A TRAVÉS DE SERVICIO AL CIUDADANO.",
            "txPgMeta": "- AUDIENCIAS DESENTRALIZADAS.\n- REALIZAR LOS ACERTADOS CABILDOS ABIERTOS.\n- IMPLEMENTACIÓN DE HERRAMIENTAS DE INFORMACIÓN EFICIENTE Y EFECTIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}