{
    "datoGeneral": {
        "idPlanGobierno": 19453,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3347631-5dc5-4154-809f-f431cb4240e7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8fa0ce47-bbe8-4cdf-9676-61585f1113c1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206944,
            "txPgProblema": "EN EDUCACIÓN \n     LIMITADO FORTALECIMIENTO DE CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS EL DISTRITO DE AHUAYCHA, QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS, INTERCULTURALIDAD, ERRADICACIÓN DEL ANALFABETISMO Y FOMENTO DE UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA.",
            "txPgObjetivo": "IMPLEMENTACIÓN, EQUIPAMIENTO Y CAPACITACIÓN DE DOCENTES Y PADRES DE FAMILIA A NIVEL DE REDES EDUCATIVAS.",
            "txPgIndicador": "EL 100% DE CAPACITACIONES, MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO EN CONDICIONES ADECUADAS",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE EDUCACIÓN DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO DE LAS INSTITUCIONES EDUCATIVAS, E IMPLEMENTAR AL 100% CON LA ASISTENCIA DE PSICÓLOGOS EN LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206975,
            "txPgProblema": "EN SALUD. \nELEVADOS ÍNDICES DE DESNUTRICIÓN INFANTIL Y ANEMIA. ESCASO CONOCIMIENTO EN SEGURIDAD ALIMENTARIA Y EL CONSUMO DE PRODUCTOS PRODUCIDOS EN LA ZONA. \n INADECUADAS CONDICIONES DEL SERVICIO DE SALUD EN LOS PUESTOS DE SALUD",
            "txPgObjetivo": "DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA Y FORTALECER LAS COMUNIDADES SALUDABLES. FOMENTAR LA SEGURIDAD ALIMENTARIA EN TODAS POSTAS DE SALUD",
            "txPgIndicador": "EL 100% DE CAPACITACIONES, MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO EN CONDICIONES ADECUADAS.",
            "txPgMeta": "REDUCCIÓN EN DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA IMPLEMENTÁNDOSE UN PROYECTO INTEGRAL DE COMUNIDADES SALUDABLES. MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206994,
            "txPgProblema": "EN SANEAMIENTO BÁSICO. \nESCASA ATENCIÓN EN EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO. \nINADECUADO SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA URBANA DEL DISTRITO",
            "txPgObjetivo": "LA MEJORA EN ATENCIÓN DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO. \nFORTALECIMIENTO DEL ÁREA TÉCNICA MUNICIPAL PARA EL CONTROL Y MONITOREO DE LA CALIDAD DEL AGUA Y TRATAMIENTO DE LAS AGUAS RESIDUALES EN COORDINACIÓN CON LAS INSTITUCIONES RESPONSABLES DE SALUD, AMBIENTAL Y OTROS.",
            "txPgIndicador": "100% DE LOS SISTEMAS DE AGUA POTABLE Y ALCANTARILLADO EN CONDICIONES ADECUADAS",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN LAS DIFERENTES LOCALIDADES DEL DISTRITO DE AHUAYCHA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207016,
            "txPgProblema": "AGRICULTURA Y GANADERIA \nBAJOS NIVELES DE PRODUCTIVIDAD AGRÍCOLA Y PECUARIA, DEFICIENTE O ESCASA ASISTENCIA TÉCNICA A PRODUCTORES AGROPECUARIOS. \nNO SE CUENTA CON SISTEMAS DE RIEGO TECNIFICADO",
            "txPgObjetivo": "PROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD MEDIANTE LAS ORGANIZACIONES PRODUCTORES Y FORTALECER LAS CADENAS PRODUCTIVAS Y PECUARIAS.",
            "txPgIndicador": "100% DE LOS SISTEMAS DE RIEGO EN CONDICIONES ADECUADAS",
            "txPgMeta": "MEJORAMIENTO DEL SISTEMA DE RIEGO EN LAS DIFERENTES LOCALIDADES DEL DISTRITO DE AHUAYCHA\nEJECUTAR PROYECTOS DE RIEGO TECNIFICADO EN LOS CENTRO POBLADO Y COMUNIDADES. \nINCREMENTAR LA CAMPAÑA DE DOSIFICACIÓN 4 VECES AL AÑO Y REALIZAR MEJORAMIENTO GENÉTICO TODO EL AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207040,
            "txPgProblema": "AGROINDUSTRIAL \nINEXISTENCIA DE EMPRESAS QUE SE DEDIQUEN A LA TRANSFORMACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN Y FORTALECIMIENTO DE EMPRESAS DE TRANSFORMACIÓN AGRÍCOLA Y PECUARIA.",
            "txPgIndicador": "70% DE PEQUEÑOS EMPRESAS Y ASOCIACIONES DE PRODUCTORES Y FAMILIAS PRODUCTIVAS CON CANALES DE COMERCIALIZACIÓN.",
            "txPgMeta": "PROMOVER ASOCIACIONES QUE SE DEDICAN A LA ELABORACIÓN DE PRODUCTOS LÁCTEOS, CARNE DE PORCINOS, CUYES PARA INSERTAR EN MERCADOS LOCALES, REGIONALES Y NACIONALES. \nAMPLIAR LA PRODUCCIÓN DE PALTOS, FRUTALES Y CEREALES ANDINOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207075,
            "txPgProblema": "DEFORESTACIÓN Y EROSIÓN DE LOS SUELOS POR EFECTO DEL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "IMPULSAR LA FORESTACIÓN Y REFORESTACIÓN MASIVA, A TRAVÉS DE PROYECTOS INTEGRALES EN EL ÁMBITO DEL DISTRITO",
            "txPgIndicador": "PLANTACIONES FORESTALES EN TERRENOS APTAS PARA LA REFORESTACIÓN Y FORESTACIÓN",
            "txPgMeta": "HECTÁREAS FORESTADAS Y REFORESTADAS EN LAS DIFERENTES COMUNIDADES DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207088,
            "txPgProblema": "CARENCIA DE INVERSIÓN PÚBLICA EN PROTECCIÓN MEDIOAMBIENTAL CON LA IMPLEMENTACIÓN DE PROYECTOS SUSTENTABLES DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "GARANTIZAR LA PROTECCIÓN MEDIO AMBIENTAL CON LA IMPLEMENTACIÓN DE PROYECTOS SUSTENTABLES.",
            "txPgIndicador": "RECOLECCIÓN, BARRIDO, TRANSPORTE Y DISPOSICIÓN FINAL ADECUADOS100%",
            "txPgMeta": "IMPLEMENTACIÓN PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS \nOBTENCIÓN DE MATERIAL ORGÁNICO (HUMUS, BIOL)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207136,
            "txPgProblema": "ALTOS ÍNDICES DE CORRUPCIÓN EN GOBIERNOS LOCALES.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN, ASÍ COMO ACCIONES DE SEGUIMIENTO Y VIGILANCIA A LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN",
            "txPgIndicador": "REDUCCIÓN EN UN 100% DE INCIDENCIAS DELICTIVAS",
            "txPgMeta": "100% DE PROYECTOS CULMINADOS CON TRANSPARENCIA Y LIQUIDADOS Y 01 DIRECTIVA IMPLEMENTADA DE LINEAMIENTOS, REDUCCIÓN DE CASOS DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207157,
            "txPgProblema": "INADECUADA E INEFICIENTE ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR LINEAMIENTOS Y PROCESOS PARA MEJORAR EL SERVICIO AL CIUDADANO EN EL MARCO DE LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA",
            "txPgIndicador": "NÚMERO DE TRÁMITES ADMINISTRATIVOS ATENDIDOS A DIARIO",
            "txPgMeta": "PLAN DE CAPACITACIÓN AL PERSONAL DE LA MUNICIPALIDAD SOBRE LOS INSTRUMENTOS DE GESTIÓN PARA UN GOBIERNO SOSTENIBLE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207171,
            "txPgProblema": "PROCEDIMIENTOS INEFICIENTES DE ACCESO A LA INFORMACIÓN PÚBLICA Y TRANSPARENCIA",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA, PROMOVER LA PARTICIPACIÓN CIUDADANA, Y MEJORAR LA INTEGRIDAD PÚBLICA Y EL GOBIERNO ELECTRÓNICO A TRAVÉS DEL FORTALECIMIENTO DE LAS CAPACIDADES DE LOS FUNCIONARIOS.",
            "txPgIndicador": "INFORMACIÓN ANUAL DE RENDICIÓN DE CUENTAS.",
            "txPgMeta": "100% DE SERVIDORES PÚBLICOS CAPACITADOS QUE BRINDAN INFORMACIÓN OPORTUNA A LOS USUARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}