{
    "datoGeneral": {
        "idPlanGobierno": 22630,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a9aed673-dc55-415b-a53e-c1d74da443ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eb8d933c-7ee4-4dc7-b762-4884ad61f104.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193494,
            "txPgProblema": "BAJO NIVEL EDUCATIVO Y ALTA TASA DE ANALFABETISMO EN EL\nÁMBITO DISTRITAL\tGESTIONAR LA CREACIÓN DE UN INSTITUTO TECNOLÓGICO CON ESPECIALIDADES AFINES A LA ACTIVIDAD PRODUCTIVA DEL DISTRITO. (TÉCNICO EN ENFERMERÍA,\nCOMPUTACIÓN INFORMÁTICA, TÉCNICO AGROPECUARIO, TÉCNICO EN CONSTRUCCIÓN\nCIVIL.)\tBAJO NIVEL CULTURAL Y POBLACIÓN ILETRADA.\t\n\nMEJORA DEL NIVEL EDUCATIVO EN UN 30% Y REDUCCIÓN DE LA TASA DE ANALFABETISMO EN 10%.\n\n\nDEFICIENTE Y LIMITADO ACCESO A LOS SERVICIOS DE SALUD.\tREALIZAR GESTIONES PARA OBTENER RECURSOS ECONÓMICOS QUE PERMITA IMPLEMENTAR Y EJECUTAR PROYECTOS DE EDIFICACIÓN DE LAS INFRAESTRUCTURAS Y EQUIPAMIENTO MODERNO, ASIMISMO DOTAR DE MAYOR COBERTURA DE SERVICIOS DE SALUD.\tDEFICIENTE SERVICIO DE SALUD PUBLICA Y CREENCIAS ANCESTRALES EN SALUD.\tINCREMENTO DE INFRAESTRUCTURAS Y EQUIPAMIENTO EN SALUD Y EDUCACIÓN EN 30%.\n\n\nALTAS TASAS DE DESNUTRICIÓN CRÓNICA Y MORTALIDAD MATERNA INFANTIL.\tCAPACITACIÓN A LAS MADRES EN PREPARACIÓN DE ALIMENTOS BALANCEADOS.\nAMPLIAR LA COBERTURA DE ATENCIÓN DEL PROGRAMA VASO DE LECHE. MEJORAR LA CALIDAD DE LA DIETA ALIMENTICIA DEL PROGRAMA VASO DE LECHE. REACTIVAR LOS COMEDORES POPULARES PARA LA ATENCIÓN DE\nLOS VECINOS DE BAJOS RECURSOS ECONÓMICOS.\tMALA ALIMENTACIÓN, ENFERMEDADES CRÓNICAS Y MUERTES PREMATURAS.\tREDUCCIÓN DE ÍNDICES DE DESNUTRICIÓN CRÓNICA EN 10%, MORTALIDAD INFANTIL Y MORTALIDAD GENERAL EN 15%.\n\n\nALTAS TASAS DE DELINCUENCIA\t\nDISEÑAR EL PLAN ANUAL DE SEGURIDAD CIUDADANA, CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y DE LA POLI",
            "txPgObjetivo": "BAJO NIVEL EDUCATIVO Y ALTA TASA DE ANALFABETISMO EN EL\nÁMBITO DISTRITAL\tGESTIONAR LA CREACIÓN DE UN INSTITUTO TECNOLÓGICO CON ESPECIALIDADES AFINES A LA ACTIVIDAD PRODUCTIVA DEL DISTRITO. (TÉCNICO EN ENFERMERÍA,\nCOMPUTACIÓN INFORMÁTICA, TÉCNICO AGROPECUARIO, TÉCNICO EN CONSTRUCCIÓN\nCIVIL.)\tBAJO NIVEL CULTURAL Y POBLACIÓN ILETRADA.\t\n\nMEJORA DEL NIVEL EDUCATIVO EN UN 30% Y REDUCCIÓN DE LA TASA DE ANALFABETISMO EN 10%.\n\n\nDEFICIENTE Y LIMITADO ACCESO A LOS SERVICIOS DE SALUD.\tREALIZAR GESTIONES PARA OBTENER RECURSOS ECONÓMICOS QUE PERMITA IMPLEMENTAR Y EJECUTAR PROYECTOS DE EDIFICACIÓN DE LAS INFRAESTRUCTURAS Y EQUIPAMIENTO MODERNO, ASIMISMO DOTAR DE MAYOR COBERTURA DE SERVICIOS DE SALUD.\tDEFICIENTE SERVICIO DE SALUD PUBLICA Y CREENCIAS ANCESTRALES EN SALUD.\tINCREMENTO DE INFRAESTRUCTURAS Y EQUIPAMIENTO EN SALUD Y EDUCACIÓN EN 30%.\n\n\nALTAS TASAS DE DESNUTRICIÓN CRÓNICA Y MORTALIDAD MATERNA INFANTIL.\tCAPACITACIÓN A LAS MADRES EN PREPARACIÓN DE ALIMENTOS BALANCEADOS.\nAMPLIAR LA COBERTURA DE ATENCIÓN DEL PROGRAMA VASO DE LECHE. MEJORAR LA CALIDAD DE LA DIETA ALIMENTICIA DEL PROGRAMA VASO DE LECHE. REACTIVAR LOS COMEDORES POPULARES PARA LA ATENCIÓN DE\nLOS VECINOS DE BAJOS RECURSOS ECONÓMICOS.\tMALA ALIMENTACIÓN, ENFERMEDADES CRÓNICAS Y MUERTES PREMATURAS.\tREDUCCIÓN DE ÍNDICES DE DESNUTRICIÓN CRÓNICA EN 10%, MORTALIDAD INFANTIL Y MORTALIDAD GENERAL EN 15%.\n\n\nALTAS TASAS DE DELINCUENCIA\t\nDISEÑAR EL PLAN ANUAL DE SEGURIDAD CIUDADANA, CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y DE LA POL",
            "txPgIndicador": "BAJO NIVEL CULTURAL Y POBLACIÓN ILETRADA\nDEFICIENTE SERVICIO DE SALUD PUBLICA Y CREENCIAS ANCESTRALES EN SALUD.\nMALA ALIMENTACIÓN, ENFERMEDADES CRÓNICAS Y MUERTES PREMATURAS.\nFALTA DE SEGURIDAD CIUDADANA Y MUCHO PANDILLAJE\nNO EXISTE SERVICIOS BÁSICOS ADECUADOS POR FALTA DE INVERSIÓN DE LAS AUTORIDADES.\nNO EXISTE ADECUADAS CENTROS DE RECREACIÓN CULTURAL Y DEPORTIVA\nFALTA DE RECONOCIMIENTO DE LOS LINDEROS DEL DISTRITO CON DOCUMENTACION FIDEDIGNA",
            "txPgMeta": "MEJORA DEL NIVEL EDUCATIVO EN UN 30% Y REDUCCIÓN DE LA TASA DE ANALFABETISMO EN 10%.\nINCREMENTO DE INFRAESTRUCTURAS Y EQUIPAMIENTO EN SALUD Y EDUCACIÓN EN 30%.\nREDUCCIÓN DE ÍNDICES DE DESNUTRICIÓN CRÓNICA EN 10%, MORTALIDAD INFANTIL Y MORTALIDAD GENERAL EN 15%.\nREDUCCIÓN DE LOS ÍNDICES DE INSEGURIDAD CIUDADANA Y LA DELINCUENCIA EN 20%.\nINCREMENTAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO EN UN 30%.\nINCREMENTO DEL NIVEL DEPORTIVO EN UN 5%.\nTENER UNA CIUDAD ORDENADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193530,
            "txPgProblema": "A PRODUCCIÓN AGRÍCOLA Y PECUARIA.\tCONSTRUCCIÓN DE INFRAESTRUCTURA DE RIEGO, REALIZAR FERIAS AGRÍCOLAS; INTRODUCIR SEMILLAS MEJORADAS DE TUBÉRCULOS, CEREALES, LEGUMBRES Y HORTALIZAS; INTRODUCCIÓN DE GANADO VACUNO Y OVINO MEJORADAS; MEJORAMIENTO DE LA GANADERÍA A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL.\tPOCO APOYO EN EL SISTEMA AGRÍCOLA CON SERVICIO TECNIFICADO.\tMEJORAR LA PRODUCTIVIDAD, RENTABILIDAD Y PROMOCIÓN DE LA INVERSIÓN EN EL AGRO ENTRE OTROS, EN 20%.\n\n\nALTOS COSTOS DE TRANSPORTE DE CARGA Y PASAJERO HACIA LOS MERCADOS LOCALES.\t\nCONSTRUCCIÓN, MANTENIMIENTO Y MEJORAMIENTO DE CARRETERAS Y CAMINOS RURALES EN LOS CASERÍOS Y CENTROS POBLADOS, PARA DISMINUIR LOS COSTOS DE TRANSPORTE DE CARGA Y PASAJERO.\tNO EXISTE SERVICIO MUNICIPAL ADECUADO EN BIEN DE NUESTROS CIUDADANOS.\t\n\nDISMINUCIÓN DE LOS COSTOS DE TRANSPORTE DE CARGA Y PASAJERO EN UN 10%.\nINEXISTENCIA DE CULTURA EMPRESARIAL QUE DINAMICE LA\nECONOMÍA Y ESCASA GENERACIÓN DE VALOR AGREGADO DE LOS PRODUCTOS AGROPECUARIOS.\t\n\nFACILIDADES PARA LA INVERSIÓN PRIVADA PARA EL DESARROLLO DE LA AGROINDUSTRIA CON PRODUCTOS ECOLÓGICOS DE LA ZONA.\tNO SE CUENTA CON SERVICIOS DE VALOR AGREGADO DE NUESTROS PRODUCTOS DE LA ZONA.\tDESARROLLO DE LA ACTIVIDAD AGROINDUSTRIAL Y GENERACIÓN DE VALOR AGREGADO DE LOS\nPRODUCTOS AGROPECUARIOS EN UN 10%.\n\n\n\nDÉBIL APROVECHAMIENTO DE LOS RECURSOS NATURALES Y CULTURALES (TURÍSTICAS).\t\nMEJORAMIENTO Y PUESTA EN VALOR DE LOS RECURSOS NATURALES, CULTURALES Y TURÍSTICOS EN EL ÁMBITO DISTRITAL, PROMOVER Y DIFUND",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURA DE RIEGO, REALIZAR FERIAS AGRÍCOLAS; INTRODUCIR SEMILLAS MEJORADAS DE TUBÉRCULOS, CEREALES, LEGUMBRES Y HORTALIZAS; INTRODUCCIÓN DE GANADO VACUNO Y OVINO MEJORADAS; MEJORAMIENTO DE LA GANADERÍA A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL.\nCONSTRUCCIÓN, MANTENIMIENTO Y MEJORAMIENTO DE CARRETERAS Y CAMINOS RURALES EN LOS CASERÍOS Y CENTROS POBLADOS, PARA DISMINUIR LOS COSTOS DE TRANSPORTE DE CARGA Y PASAJERO.\nFACILIDADES PARA LA INVERSIÓN PRIVADA PARA EL DESARROLLO DE LA AGROINDUSTRIA CON PRODUCTOS ECOLÓGICOS DE LA ZONA.\nMEJORAMIENTO Y PUESTA EN VALOR DE LOS RECURSOS NATURALES, CULTURALES Y TURÍSTICOS EN EL ÁMBITO DISTRITAL, PROMOVER Y DIFUNDIR LOS ATRACTIVOS\nTURÍSTICOS CULTURALES Y NATURALES, DISEÑO E IMPLEMENTACIÓN DEL SISTEMA DE PROMOCIÓN DE FESTIVIDADES, DANZAS Y PLATOS TÍPICOS",
            "txPgIndicador": "POCO APOYO EN EL SISTEMA AGRÍCOLA CON SERVICIO TECNIFICADO\nNO EXISTE SERVICIO MUNICIPAL ADECUADO EN BIEN DE NUESTROS CIUDADANOS.\nNO SE CUENTA CON SERVICIOS DE VALOR AGREGADO DE NUESTROS PRODUCTOS DE LA ZONA.\nFALTA DE DIFUSION",
            "txPgMeta": "MEJORAR LA PRODUCTIVIDAD, RENTABILIDAD Y PROMOCIÓN DE LA INVERSIÓN EN EL AGRO ENTRE OTROS, EN 20%.\nDISMINUCIÓN DE LOS COSTOS DE TRANSPORTE DE CARGA Y PASAJERO EN UN 10%.\nDESARROLLO DE LA ACTIVIDAD AGROINDUSTRIAL Y GENERACIÓN DE VALOR AGREGADO DE LOS\nPRODUCTOS AGROPECUARIOS EN UN 10%.\n\nCONTAR CON UNA ADECUADA INFRAESTRUCTURA HOTELERA, HOSPEDAJE, RESTAURANTES Y\nCAPTAR LOS FLUJOS DE TURISMO NACIONAL Y EXTRANJERO EN UN 10%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193549,
            "txPgProblema": "TORRENCIALES LLUVIAS EN ÉPOCAS DE INVIERNO.\t\nFORESTACIÓN INTEGRAL DEL DISTRITO. CONSTITUIR E IMPLEMENTAR EL SISTEMA DE DEFENSA CIVIL EN EL DISTRITO PARA LA PREVENCIÓN DE DESASTRES A TRAVÉS DE LA ELABORACIÓN DE LOS RESPECTIVOS PLANES DE CONTINGENCIAS.\tNO EXISTE UN ADECUADO PLAN DE DEFENSA CIVIL Y MUROS DE CONTENCIÓN.\t\n\nPREVENIR LOS RIESGOS POR DESASTRES NATURALES.\n\n\nCONTAMINACIÓN DE RÍOS.\tCREACIÓN DE UN MALECÓN ECOLÓGICO PARALELO AL JIRÓN INDEPENDENCIA (RIO NIÑO), CONSTRUYENDO MUROS DE DEFENSA RIVEREÑA E INSTALANDO ÁREAS VERDES, CON PLANTAS ORNAMENTALES, EN TODO EL TRAYECTO DEL MALECÓN. CONSTRUCCIÓN DE UN RELLENO SANITARIO Y MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.\tEXISTE LA CONTAMINACIÓN DE NUESTRO RIO MARAÑÓN PRODUCIENDO LA MUERTE DE NUESTROS PECES.\t\n\nDISMINUIR LA CONTAMINACIÓN AMBIENTAL. MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORESTACIÓN INTEGRAL DEL DISTRITO. CONSTITUIR E IMPLEMENTAR EL SISTEMA DE DEFENSA CIVIL EN EL DISTRITO PARA LA PREVENCIÓN DE DESASTRES A TRAVÉS DE LA ELABORACIÓN DE LOS RESPECTIVOS PLANES DE CONTINGENCIAS.\nCREACIÓN DE UN MALECÓN ECOLÓGICO PARALELO AL JIRÓN INDEPENDENCIA (RIO NIÑO), CONSTRUYENDO MUROS DE DEFENSA RIVEREÑA E INSTALANDO ÁREAS VERDES, CON PLANTAS ORNAMENTALES, EN TODO EL TRAYECTO DEL MALECÓN. CONSTRUCCIÓN DE UN RELLENO SANITARIO Y MANEJO INTEGRAL DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "NO EXISTE UN ADECUADO PLAN DE DEFENSA CIVIL Y MUROS DE CONTENCIÓN\nEXISTE LA CONTAMINACIÓN DE NUESTRO RIO MARAÑÓN PRODUCIENDO LA MUERTE DE NUESTROS PECES",
            "txPgMeta": "PREVENIR LOS RIESGOS POR DESASTRES NATURALES.\nDISMINUIR LA CONTAMINACIÓN AMBIENTAL. MANEJO INTEGRAL DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193588,
            "txPgProblema": "DÉBIL LIDERAZGO DE LAS AUTORIDADES LOCALES Y\nCOMUNALES, QUE LES CONLLEVA A\nUNA GESTIÓN DEFICIENTE CON ESCASA PARTICIPACIÓN\nCIUDADANA DURANTE EL PROCESO\nDE PLANIFICACIÓN DEL DESARROLLO LOCAL Y DEL CONTROL\nORGANIZACIONES DE BASE POCO FORTALECIDAS.\nEL ESTADO DE ABANDONO EN QUE SE ENCUENTRAN LAS\nCOMUNIDADES CAMPESINAS, PESE A SER EL PRINCIPAL\nPROMOTOR DEL DESARROLLO LOCAL",
            "txPgObjetivo": "PROMOVER Y FOMENTAR LA PARTICIPACIÓN ACTIVA Y LA IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN EN LAS DIFERENTES ACTIVIDADES DESARROLLADAS EN EL DISTRITO.\nDESARROLLO DE TALLERES DE CAPACITACIÓN PARA EL DESARROLLO DE CAPACIDADES.\nPROMOVER EL DESARROLLO INTEGRAL DE LA JUVENTUD PARA EL LOGRO DE SU BIENESTAR FÍSICO, PSICOLÓGICO, SOCIAL, MORAL Y ESPIRITUAL, ASÍ COMO SU PARTICIPACIÓN ACTIVA EN LA VIDA POLÍTICA, SOCIAL, CULTURAL Y ECONÓMICA DEL GOBIERNO LOCAL",
            "txPgIndicador": "ESCASA PARTICIPACIÓN CIUDADANA EN EL PROCESO DE PLANIFICACIÓN LOCAL.\nDESCONOCIMIENTO DE LAS NORMAS QUE RIGEN LAS ORGANIZACIONES DE BASE.\nSENSIBILIZACIÓN A LA COMUNIDAD EN EL DESARROLLO DE NUESTRO DESARROLLO LOCAL PARA EL BIEN ESTAR DE NUESTROS COMUNEROS",
            "txPgMeta": "INCREMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN EN EL DESARROLLO DE LAS DIFERENTES ACTIVIDADES DEL DISTRITO EN UN 20%.\nCAPACITAR AL 100% DE LAS ORGANIZACIONES DE BASE.\nEL 100% DE LAS COMUNIDADES ATENDIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}