{
    "datoGeneral": {
        "idPlanGobierno": 27476,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/376df8ba-5cb1-45ab-87ce-e882a3ea3aab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/53e4e00a-5376-4d69-bf1f-82a2edaddbb2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237288,
            "txPgProblema": "1.- DEFICIENCIA EN EL SERVICIO INTEGRAL DEL AGUA POTABLE Y ALCANTARILLADO\n2.- LA INSEGURIDAD CIUDADANA\n3.- INADECUADA SEGURIDAD ALIMENTARIA DE NIÑOS, MADRES GESTANTES Y ADULTOS MAYORES",
            "txPgObjetivo": "1.- FORMULAR Y EJECUTAR PROYECTOS DE LOS SERVICIOS BÁSICOS (AGUA POTABLE Y ALCANTARILLADO) PARA BRINDAR UN SERVICIO INTEGRAL DEL AGUA POTABLE PARA LOS DIFERENTES ANEXOS DEL DISTRITO\n2.- FORMULAR, EVALUAR, APROBAR Y CONTROLAR EL PLAN OPERATIVO DE SEGURIDAD CIUDADANA. DONDE CONTEMPLE UNA BASE DE CONTROL DE CÁMARAS DE VIDEOVIGILANCIA MODERNA EN LUGARES ESTRATÉGICOS. ASÍ MISMO, LA OPERATIVIDAD DEL PATRULLAJE INTEGRADO DE MANERA PERMANENTE LAS 24 HORAS DEL DÍA. EL RECLUTAMIENTO DEL CUERPO DE SERENAZGO CON EXPERIENCIA Y CONSTANTE CAPACITACIÓN A LOS MISMOS.\n3.- ERRADICAR LA DESNUTRICIÓN Y LA ANEMIA EN NUESTRO DISTRITO EN COORDINACIÓN CON EL PUESTO DE SALUD, PARA GARANTIZAR SU BUEN DESARROLLO, CRECIMIENTO, SALUD Y APRENDIZAJE.(PLAN DE INCENTIVO)",
            "txPgIndicador": "1.- CONCIENTIZAR AL BUEN USO DEL CUIDADO DEL AGUA POTABLE.\n2.- IMPLEMENTAR EL PATRULLAJE INTEGRAL (POLICÍA Y SERENAZGO), IMPLEMENTACIÓN DE LAS UNIDADES VEHICULARES Y MOTORIZADAS PARA EL PATRULLAJE\n3.- SEGUIMIENTO DE SU CONTROL DE CRECIMIENTO Y DESARROLLO CRED, CONTROL DE VACUNACIÓN, GOTAS DE HIERRO, MEJORAMIENTO Y FORTALECIMIENTO DE LOS COMEDORES POPULARES Y OLLAS COMUNES",
            "txPgMeta": "1.- EQUIDAD E IGUALDAD EN EL SERVICIO DE AGUA POTABLE PARA CADA POBLADOR DEL DISTRITO, PARA MINIMIZAR LAS ENFERMEDADES EN LOS NIÑOS Y LOS ADULTOS MAYORES\n2.- REDUCIR LA DELINCUENCIA Y LOS PRINCIPALES INDICADORES DE INSEGURIDAD CON MEJORES ESTRATEGIAS DE PREVENCIÓN BUSCANDO MECANISMOS COMO LA PARTICIPACIÓN DE LA POBLACIÓN\n3.- REDUCCIÓN DE LA DESNUTRICIÓN Y ANEMIA AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237300,
            "txPgProblema": "1.- FALTA DE PROMOCIÓN AL DESARROLLO DE MYPES\n2.- DÉBIL CAPACIDAD DE ORGANIZACIÓN\n3.- FALTA DE OPORTUNIDAD LABORAL PARA LOS JÓVENES",
            "txPgObjetivo": "1.- PROMOCIÓN Y DESARROLLO DE LA PEQUEÑA Y MEDIANA EMPRESA, FORMULAR PROGRAMAS QUE ESTIMULEN LA CREACIÓN Y DESARROLLO MYPES. FORMULAR PROGRAMAS DE INCENTIVOS A LA POBLACIÓN EMPRENDEDORA. REALIZAR CONTRATACIONES DE BIENES Y SERVICIOS, POR PARTE DEL MUNICIPIO.\n2.--TRABAJO CONJUNTO, MUNICIPALIDAD, GOBIERNO REGIONAL, PROVINCIAL Y OTROS SECTORES PÚBLICOS Y PRIVADOS.\n3.- CREACIÓN DEL PROGRAMA JUVENIL CON COMPONENTE PRODUCTIVO, EN COORDINACIÓN CON EL PROGRAMA IMPULSA PERÚ.",
            "txPgIndicador": "1.- APOYAR Y ASESORAR A LOS EMPRENDEDORES DEL DISTRITO\n2.- MUNICIPALIDADES MULTISECTORIALES.\n3.- NSERCIÓN E INTEGRACIÓN LABORAL EN LAS EMPRESAS Y OTROS CENTROS DE TRABAJO SIN DISTINCIÓN ALGUNA",
            "txPgMeta": "1.- PROMOVER UN ENTORNO FAVORABLE PARA CREACIÓN, FORMALIZACIÓN, DESARROLLO Y COMPETITIVIDAD DE LAS MYPES, A TRAVÉS DEL GOBIERNO LOCAL Y ESTABLECER UN MARCO LEGAL QUE INCENTIVE LA INVERSIÓN PRIVADA GENERANDO UNA OFERTA DE SERVICIOS EMPRESARIALES, PARA EL CRECIMIENTO ECONÓMICO CON EMPLEO SOSTENIBLE.\n2.- DESARROLLO INTEGRAL DE GESTIÓN MUNICIPAL.\n3.- OPORTUNIDAD Y CAPACIDADES POR IGUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237315,
            "txPgProblema": "1.- NO CUENTA CON MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE ALCANTARILLADO PARA TODOS LOS ANEXOS DEL DISTRITO.\n2.- INADECUADOS SISTEMA DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n3.- NO SE CUENTA CON UN MERCADO MODERNO Y AMPLIO QUE PUEDA ALBERGAR LA CANTIDAD SUFICIENTE DE COMERCIANTES",
            "txPgObjetivo": "1.- FORMULAR UN PROYECTO DE MEJORAMIENTO Y AMPLIACIÓN DE LAS REDES DE ALCANTARILLADO – EN TODOS LOS ANEXOS DEL DISTRITO\n2.- IMPLEMENTACIÓN DE UN SISTEMA INTEGRADO DE RESIDUOS SÓLIDOS. (PLAN DE INCENTIVO)\n3.- CONSTRUIR UN MERCADO MODELO MUNICIPAL QUE GARANTICE A LA POBLACIÓN EL ABASTO DE PRODUCTOS SUFICIENTES, SALUDABLES Y SOBRE TODO QUE COMPITAN A UN PRECIO JUSTO ACCESIBLE PARA LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "1.- GESTIONAR ANTE LAS ENTIDADES RESPECTIVAS\n2.- RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE\n3.- LOS CIUDADANOS NO EMIGRARAN A REALIZAR SUS COMPRAS A OTROS LUGARES",
            "txPgMeta": "1.- IGUALDAD Y EQUIDAD EN EL SERVICIO DE ALCANTARILLADO LOGRANDO BRINDAR EL SERVICIO AL 100% EN TODOS LOS ANEXOS DEL DISTRITO\n2.- CONSTRUCCION DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n3.- CONTAR CON UN MERCADO MODELO, CON INFRAESTRUCTURA MODERNA Y AMPLIA PARA ALBERGAR A TODA LA CANTIDAD SUFICIENTE DE COMERCIANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237336,
            "txPgProblema": "1.- DEFICIENTES SISTEMAS DE PROCESOS ADMINISTRATIVOS\n2.- DEFICIENTE SERVICIO AL CIUDADANO\n3.- INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "1.- IMPLEMENTACION Y/O ACTUALIZACIÓN DE LOS PROGRAMAS DE GESTIÓN PÚBLICA\n2.- IMPLEMENTACIÓN DE POLÍTICAS MODERNAS DE GESTIÓN MUNICIPAL DONDE SE OFRECE CALIDAD DE SERVICIO Y PROFESIONALISMO\n3.- IMPLEMENTACIÓN DE UN PLAN DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "1.- ACTUALIZACION DEL ROF, MOF, CAP, PAP, TUPA, PEI, POI, MAPRO\n2.- CIUDADANOS RECIBAN ATENCIÓN CLARA Y TRAMITES SIMPLIFICADOS\n3.- MEJOR SERVICIOS DEL SISTEMA DE SEGURIDAD CIUDADANA, CON APOYO DE JUNTAS VECINALES",
            "txPgMeta": "1.- IMPLEMENTACIÓN AL 100% EN LOS SISTEMAS DE PROCESOS DE GESTIÓN L ADMINISTRATIVA\n2.- ADECUADO SERVICIO AL CIUDADANO (100% DE DEL PERSONAL ADECUADAMENTE CAPACITADO ENGESTIÓN PÚBLICA POR RESULTADOS)\n3.- IMPLEMENTACIÓN DE UN MÓDULO DE CONTROL EN EL INGRESO A LA CIUDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}