{
    "datoGeneral": {
        "idPlanGobierno": 17574,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2313,
        "txOrganizacionPolitica": "AREQUIPA TRANSFORMACION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/573bdde0-392d-4be6-bd1a-fdcc0d7d0edb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/54a27c9f-c828-4566-b8b3-8e963410daa7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206850,
            "txPgProblema": "CARENCIA DEL SERVICIO DE AGUA EN TODO EL DISTRITO. SIENDO DEFICIENTE EN TODA SU EXTENSIÓN Y CARECIENDO DE SOLUCIONES DE CORTO, MEDIANO Y LARGO PLAZO",
            "txPgObjetivo": "- OPTIMIZACIÓN DEL SERVICIO EXISTENTE; MEDIANTE DIAGNÓSTICO SITUACIONAL POBLACIONAL. \n\n- ESTUDIO DE TOMAS DE AGUA Y VERTIENTES PARA OPTIMIZACIÓN DE NECESIDAD DE COBERTURA. \n\n - MEJORA DE RED EXISTENTE Y MANTENIMIENTO ADECUADO INTEGRAL DE TODAS LAS REDES Y/O VERTIENTES, \n\n-  MEJORA DE LÍNEA DE CAPTACIÓN MEDIANTE PLANTAS DE ALMACENAMIENTO ADECUADAS. \n\n- GESTIÓN DEFINITIVA MEDIANTE PROGRAMAS NACIONALES DE EJECUCIÓN DIRECTA POR CIERRE DE BRECHAS PARA INSTALACIÓN DE REDES INTEGRALES DE AGUA Y DESAGÜE..\n- ESTUDIO GENERAL DE DIAGNÓSTICO DE IMPACTO DIRECTO EN SERVICIS DE DOTACIÓN DE AGUA, DOM´STICOS, INDUSTRIALES Y AGROPEUARIOS.\n\n- MANTENIMIENTO DE CANALES EN SU TOTALIDAD.\n\n- ESTUDIO DE NUEVAS ALTERNATIVAS DE FUENTES DE AGUA MEDIANTE LA OPTIMIZACIÓN DEL CANAL, CONSTRUCCIÓN DE POZOS TUBULARES PARA ACUMULACIÓN Y RESERVORIO QUE PERMITAN  DOTACIÓN DE AGUA \n  GARANTIZADA DOMÉSTICA, AGROPECUARIA E INDUSTRIAL..",
            "txPgIndicador": ".- PORCTENTAJE DE POBLACIÓN SEGMENTADA DIAGNÓSTICADA EN LOS PRIMEROS 06 MESES : 100%.\n- INICIO DE SENSIBILIZACIÓN INTEGRAL CON LOS PROFESIONALES Y ENTIDADES PERTINENTES EN LOS 04 PRIMEROS MESES, EN 3 ETAPAS.\n- PORENTAJE DE INICIO DE REHABILITACIONES DE CANALES, POZOS Y CUALQUIER FUENTE DE AGUA DIRECTA EN LOS 10 PRIMEROS MESES DE GESTIÓN.\n- INICIO DE EXPEDIENTE TÉCNICO PARA REHABILITACIÓN Y USO DEL CANAL PARA TOMA DE AGUA DIRECTA.",
            "txPgMeta": "- A MEDIADOS DEL 2024 SE CONTARÁ CON  UN DIÁGNOSTICO SITUACIONAL INTEGRAL .\n- 2023-2024 PROGRAMA DE SENSIBILIZACIÓN SEGMENTADO POR SECTORES IDENTIFICADOS.\n- 2023-2024  PRUEBAS DE UTILIZCIÓN Y OPTIMIZACIÓN DE USO DE RECURSO HÍDRICO EN CADA SEGMENTO.\n- 2024 INICIO DE EJECUCIÓN DE EXPEDEIENTE TÉCNICO PARA MEJORA Y UTILIZACIÓN DE AGUA DEL CANAL.\n- 2023-2026 IMPLEMENTACIOÓN DE SERVICIOS DE USO HIDRICO TECNIFICADO PAR EL SECTOR AGROPECUARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206916,
            "txPgProblema": "CARENCIA DE SERVICIO DE ALUMBRADO PÚBLICO EN VARIAS ZONAS DEL DISTRITO.",
            "txPgObjetivo": "IDENTIFICACIÓN DE SECTORES QUE NO CUENTEN CON EL SERVICIO DE ALUMBRADO PÚBLICO.",
            "txPgIndicador": "DIÁGNOSTICO POBLACIONAL DE POBLADORES QUE CAREZCAN O TENGAN EL SERVICIO AÚN DE MANERA PROVISIONAL.",
            "txPgMeta": "2023 DIAGNÓSTICO DE TODOS LOS POBLADORES QUE CAREZCAN DEL SERVICIO. \n\n2023 GENERACIÓN DE EQUIPOS DE ASESORAMIENTO PARA ELABORACIÓN DE EXPEDIENTES. \n\n2023 GRUPO DE TRABAJO PARA GENERACIÓN DE DOCUMENTACIÓN Y SEGUIMIENTO DE PRESENTACIÓN DE EXPEDIENTES. \n\n2024 CIERRE DE AÑO CON MÁS DEL 50% DE COBERTURA. \n\n2025 CIERRE DE AÑO CON EL 100% DE COBERTURAS PENDIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207238,
            "txPgProblema": "NIVELES DE INSEGURIDAD CIUDADANA E INCREMENTO DE LA DELINCUENCIA. Y MALTRATO A LA MUJER Y VIOLENIA FAMILIAR.",
            "txPgObjetivo": "REDUCCIÓN DE NIVELES DE INSEGURIDAD, DELINUENIA Y MALTRATO A LA MUJER.",
            "txPgIndicador": "NÚMERO DE INCIDENTES ANUALES REGISTRADOS EN LA COMISARIA DE MOLLEBAYA REGISTRADOS EN ASCENSO.",
            "txPgMeta": "- 2023 CONTRATACIÓN Y CAPACITACIÓN DE PERSONAL IDÓNEO PARA REALIZAR LOS SERVICIOS DE SEGURIDAD CIUDADANA.\n- 2023 SOLICITUD DE INCIIO DE PATRULLAJE INTEGRADO  POLICÍA- SERENAZGO.\n- 2023-2026 REINICIO Y OPTIMIZACIÓN DEL FUNCIONAMIENTO DE JUNTAS VECINALES INTERCONECTADAS.\n- 2023-2024 INSTALACIÓN DE RED DE VIDEOVIGILANCIA EN EL DISTRITO.\n- 2023-2026 INICIO DE SERVICIO DE PATRULLAJE LAS 24 HORAS.- APERTURA DE PROGRAMAS EN DEFENSA Y EMPODERAMIENTO DE LA MUJER QUE LE PERMITAN SALIR DE DICHAS SITUACIONES Y RECIBIR EL RESPALDO CORRESPONDIENTE TANTO LEGAL Y DE DESARROLLO PERSONAL.\n- 2023 CREACIÓN DE LINEA DIRECTA DE AYUDA PARA CASOS DE MALTRATO Y VIOLENCIA FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207516,
            "txPgProblema": "AGRICULTURA Y GANADERÍA DEFICIENTE POR LA CARENCIA DE AGUA Y POR LA POCA TECNIFICACIÓN PARA AMBAS ACTIVIDADES.",
            "txPgObjetivo": "- IMPLEMENTACIÓN DEL SISTEMA DE RIEGO TECNIFICADO.\n- ADQUISIIÓN DE HERRAMIENTAS Y MAQUINARIA PARA MEJORA DE AGRICULTURA Y GANADERÍA.\n- MEJORA DEL VIVERO MUNICIPAL.\n- INSTALACIÓN DE SISTEMAS DE PRUEBA PARA RIEGO POR GRAVEDAD Y ASPERCIÓN.\n-  CAPACITACIÓN PARA INSTALACIÓN DE BIOHUERTOS URBANOS Y SISTEMAS DE HIDROPONÍA.\n-INCENTIVACIÓN PARA AGRICULTORES Y GANADEROS.\n- PROGRAMAS PARA MEJORA DE CRIANZA DE CUYES Y GANADO VACUNO Y OVINO.",
            "txPgIndicador": "- INSTALACIÓN DE MESAS DE TRABAJO  CON EL SETOR AGROPECUARIO.\n- INSTALACIÓN DE SISTEMAS DE PRUEBA QUE COMPRUBEN EL ÓPTIMO SERVICIO.\n- CAPACITACIÓN Y ASESORÍA TÉCNICA CON LOS PROFESIONALES Y ENTES PERTINENTES.",
            "txPgMeta": "- 2023 SESIBLIZACIÓN TOTAL.\n- 2023-2024 INSTALACIÓN DE SSITEMAS DE RIEGO POR GRAVEDAD Y ASPERCIÓN Y GOTEO SEGÚN LOS ESTUDIOS LO IDENTIFIQUEN.\n- 2023-2026  CONCURSO ANUAL AGROPECUARIO.\n- 2023-2025  PROGRAMAS DE ASESORÍA PARA BIOHUERTOS E HIDROPONÍA.\n- 2023-2025  RPOGRAMS DE MEJORA GANADERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207695,
            "txPgProblema": "POCO DESARROLLO DEL SECTOR INDUSTRIAL EN EL DISTRITO E INFORMALIDAD.",
            "txPgObjetivo": "- IMPULSO PARA LA FORMALIZACIÓN DEL SETOR INDUSTRIAL EN EL DISTRITO.\n- PROGRAMAS DE CAPACAITACIÓN INDUSTRAL DE IMPULSO PARA CRECIMIENTO.\n- CREACIÓN DE FERIAS INDUSTRIALES PARA EL MERCADO LOCAL.",
            "txPgIndicador": "- INFORMALIDAD EN NEGOCIOS.\n- PROMOCIÓN Y TRABAJO CONCERTADO DIRECTO PARA ABASTECIMIENTO DE OBRAS D JECUCIÓN MUNIVIPAL CON EMPRESAS LOCALES.",
            "txPgMeta": "-2023 INICIO DE IDENTIFICACIÓN DE EMPRESAS EXISTENTES EN EL DISTRITO DE MANERA INTEGRAL.\n- 2023-2024 ASESORÍAS DIRECTAS MONITOREADAS PARA FORMALIZACIÓN DE EMPRESAS MEDIANTE CONVENIOS CON ENTIDADES PERTINENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207829,
            "txPgProblema": "POCAS FUENTES DE TRABAJO Y DESARROLLO DE EMPRENDIMIENTOS.",
            "txPgObjetivo": "- GEBERAR FUENTES DE TRABAJO QUE NOS PERMITAN PRIORIZAR TRABAJOS DIRECTOS O INDIRECTOS CON LA POBLACIÓN DEL DISTRITO Y ASÍ GENERAR FUERZA DE TRABAJO ACTIVA.\n- CREACIÓND E PROGRAMA MUNICIPAL PARA CAPACITACIÓN, ASESORÍA Y APERTURA DE EMPRENDIMIENTOS.",
            "txPgIndicador": "- MOLLEBAYA CARECE DE EMPRENDIMIENTOS VISIBLES Y OSTENIBLS EN EL TIEMPO.\n- NO SE BRINDA TRABAJO DIRECTO A LOS POBLADORES DEL DISTRITO.",
            "txPgMeta": "- 2023 EMPADRONAMIENTO GENERAL DE RESIDENTES INTERESADOS PARA LABORES DIRECTAS E INDIRECTAS.\n- 2023-2024 INCIO DE PROGRAMA SOCIAL PARA EMPRENDEDORES.\n- 2023-2026 INIVIP DE FERIA TRIMESTRAL O SEMESTRAL DE EMPRENDEDORES DE TODOS LOS RUBROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208296,
            "txPgProblema": "SISTEMA DEFICIENTE PARA RECOLECCIÓN Y DISPOSICÓN DE LOSRESIDUOS SÓLIDOS.",
            "txPgObjetivo": "- ESTUDIO PARA EJECUCIÓN DE CREACIÓN DE RELLENO SANITARIO PARA AHORRO DE GASTOS.\n- IMPLEMEBTACIÓN DE ÚNTOS DE REOJO SEÑALIZADOS CON PEROSNLA CAPACITADO.\n- INTALACIÓN DE CONTENEDORES EN PUNTOS ESTRATÉGICOS O CONTENEDORES SOTERRADOS.\n- SENSIBILIZACIÓN A LA POBLACIÓN PARA RECICLAJE QUE OTORGUE DESCUENTOS Y BENEFICIOS TRIBUTARIOS.",
            "txPgIndicador": "- IDENTIFICACIÓNDE PUNTOS ESTRATÉGICOS PARA RECOJO DE BASURA SEGÚN LOS DIFERENTES SECTORES.\n- DIFUSIÓN MASIVA DE PUNTOS DE RECOJO DE BASURA.\n-  PROMOCIÓN DE PROGRAMA DE RECICLAJE Y ACOPIO DE PLASTICO Y PAPEL.",
            "txPgMeta": "- 2023 IDENTIFICACIÓN DE PUNTOS PARA RECOJO.\n- 2023-2024 PROMOCIÓN DE PROGRAMAS DE RECICLAJE EN TODOS LOS SECTORES.\n- 2023-2026 MEJORA DEL SISTEMA DE RECOJO DE BASURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208478,
            "txPgProblema": "DIMENSIÓN TERRITORIAL AMBIENTAL  : GRAN DÉFICIT EN  SANEAMIENTO FÍSICO LEGAL. , AUSENCIA DE CATASTRO.",
            "txPgObjetivo": "IMPULSAR EL SANEAMIENTO FÍSICO LEGAL DE LA GRAN MAYORÍA DE ÁREAS AÚN EN PROCESO DE FORMALIZACIÓN O SIN NINGÚN TIPO DE PROCESO. DE ACUERDO AL ORDENAMIENTO TERRITORIAL, BRINDANDO LA ASESORÍA LEGAL Y TÉCNICA CORRESPONDIENTE.",
            "txPgIndicador": "-  INSTALACIÓN DE MESAS DE TRABAJO EN TODOS LOS SECTORES DONDE SE IDENTIFIQUEN  ESTAS SITUACIONES.\n- CAPACITACIÓN DIRECTA A POBLADORES Y DIRIGENTES PARA APOYO DE DICHOS PROCESOS.\n- INICIO DE ELBORACIÓN DE CATASTRO CON LAS ENTIDADES CORRESPONDIENTES.",
            "txPgMeta": "- 2023 IDENTIFICACIÓN DE SECTORES CARENTES DE SANEAMIEBNTO FÍSICOL LEGAL.\n- 2023-2026 CONCLUSIÓN DE PROCESOS E INCIIO DE LOS FALTANTES CON PARTICPACIÓN DIRECTA.\n- 2023-2025 ELABORACIÓN DE CATASTRO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208523,
            "txPgProblema": "AUSENCIA DE ESTUDIO DE IMPACTO AMBIENTAL PARA DECLARACIÓN DE INFLUENCIA DIRECTA CON SOCIEDAD MINERA CERRO VERDE.",
            "txPgObjetivo": "ELABORACIÓN DE EIA.",
            "txPgIndicador": "- CONTRATACIÓN PARA CONSULTORÍA Y ELABORACIÓN DE EXPEDIENTE PARA SUSTENTO  DE EIA PARA DECLARACIÓN DE INFLUENIA DIRECTA.",
            "txPgMeta": "2023-2024  ELABORACIÓN Y PRESENTACIÓN DE EIA ANTE LOS ENTES CORRESPONDIENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209424,
            "txPgProblema": "DEFICIENTE ATENCIÓN MUNICIPAL EN LAS DISTINTAS ÁREAS.",
            "txPgObjetivo": "LOGRAR QUE TODO EL PERSONAL SE ENCUENTRE TOTALMENTE CAPACITADO Y TENGA LAS HERRAMIENTAS NECESARIAS PARA PODER BRINDAR LA ATENIÓN NECESARIA A LOS USUARIOS DE MANERA CORDIAL Y CON EL CONOCIMIENTO PERTINENTE DE LO REQUERIDO CON LA FINALIDAD DE DAR CELERIDAD A LOS PROCESOS.",
            "txPgIndicador": "- IMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN INTEGRAL A CADA UNO DE LOS FUNCIONARIOS INTEGRANTES DE LA GESTIÓN MUNICIPAL.\n- IMPLEMENTACIÓN DE HERRAMIENTAS NECESARIAS PARA LOGRAR DICHA ATENCIÓN.\n- EVALUACIÓN MEDIBLE DE CAPACIDADES Y DESEMPEÑO.\n- MEJORA EN LAS HERRAMIENTAS DE GESTIÓN PÚBLICA PARA FACILITACIÓN DE PROCESOS.",
            "txPgMeta": "- 2023 EVALUACIÓN A TODO EL PERSONAL.\n- 2023 CCAPACITACIÓN GENERAL AL PERSONAL.\n- 2023 IMPLEMENTACIÓN DE TALLERES DE LIDERAZGO Y COACHING.\n- 2023-2024 MEJORA DE PROCESOS EN TIEMPO Y CALIDAD DE ORIENTACIÓN AL USUARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212000,
            "txPgProblema": "PROBLEMA EN COMUNICACOIÓN DIRECTA CON EL POBLADOR",
            "txPgObjetivo": "MEJORAR LOS VCANALES DE COMUNICACIÓN DIRECTA CON EL POBLADOR",
            "txPgIndicador": "- CREACIÓN DE DIVISÓN PARA AYUDA DIRECTA AL USUARIO.",
            "txPgMeta": "-2023-2026 ATENCIÓN INTEGRAL ÓPTIMA AL USUARIO EN TODOS LOS NIVELES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212051,
            "txPgProblema": "MEJORA EN EQUIPAMIENTO DE INSTITUACIONES ADHERENTES AL DISTRITO",
            "txPgObjetivo": "GESTIÓN PARA MEJORA E IMPLEMENBTACIÓND E TODAS LAS ÁREAS EN SERVICIO EN EL DISTRITO : SALUD, EDUCACIÓN Y POLICIÍA.",
            "txPgIndicador": "-GESTIÓN MEDIANTES LOS ENTES CORRESPONDIENTES PARA LOGRAR EL ALCANCE DSEADO EN IMPLEMENTACIONES",
            "txPgMeta": "2023-2026 DESARROLLO INTEGRAL DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}