{
    "datoGeneral": {
        "idPlanGobierno": 24784,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3044ba5-784f-4d61-bf41-f98cc86cbed3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d3add4de-71fb-45bf-a8fb-7a20d034d17e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145129,
            "txPgProblema": "FOCALIZACIÓN INADECUADA DE PROGRAMAS SOCIALES PARA REDUCIR LA POBREZA Y POBREZA EXTREMA; Y LIMITADOS RECURSOS ECONÓMICOS Y FINANCIEROS PARA AFRONTAR LAS INEQUIDADES DE LA POBREZA.",
            "txPgObjetivo": "CORRECTAS COORDINACIONES ENTRE LAS DISTINTAS INSTITUCIONES PARA EL ADECUADO FUNCIONAMIENTO DE LOS PROGRAMAS SOCIALES",
            "txPgIndicador": "LA POBLACION SATISFECHA CON EL SERVICIO",
            "txPgMeta": "LA AUTORIDAD MUNICIPAL REALIZA UN TRABAJO COORDINADO EN CONJUNTO CON LOS COORDINADORES DE LOS PROGRAMAS SOCIALES LOGRANDO EL ACCESO Y CUBRIENDO LA DEMANDA TOTAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145428,
            "txPgProblema": "PREVALENCIA DE CASOS DE VIOLENCIA FAMILIAR Y AUSENCIA RELATIVA DE PARTICIPACIÓN DE LA MUJER EN LOS ESPACIOS DE DESARROLLO.",
            "txPgObjetivo": "TALLERES INFORMATIVOS SOBRE LOS DERECHOS DE LA MUJER Y EL CIUDADANO E IMPULSAR LA PARTICIPACIÓN FEMENINA EN ASUNTOS PÚBLICOS Y DECISIONES GUBERNAMENTALES.",
            "txPgIndicador": "REDUCCION DE VIOLENCIA FAMILIAR EN EL DISTRITO",
            "txPgMeta": "MEDIANTE EL MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES, LA POBLACIÓN FEMENINA CONOCE SUS DERECHOS Y TIENE PARTICIPACIÓN ACTIVA EN LA GESTIÓN GUBERNAMENTAL LOCAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145617,
            "txPgProblema": "RECURSOS LIMITADOS PARA INVERTIR EN PROYECTOS NUTRICIONALES Y DISMINUIR LOS ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL Y DE MADRES ADOLESCENTES GESTANTES.",
            "txPgObjetivo": "TALLERES INFORMATIVOS SOBRE LA IMPORTANCIA DE LA ALIMENTACIÓN Y EL EMBARAZO PRECOZ. DE LA MISMA MANERA UN TRABAJO COORDINADO CON LOS CENTROS DE SALUD. FORTALECER LAS CAPACIDADES DE LOS PUESTOS DE SALUD Y CENTRO DE SALUD A NIVEL DEL DISTRITO.\nIMPLEMENTAR PROGRAMAS DE SEGURIDAD ALIMENTARIA PARA LA POBLACIÓN MÁS VULNERABLES.",
            "txPgIndicador": "MEJORAR Y FORTALECER LA NUTRICION Y ALIMENTACION INFANTIL , POR ENDE TAMBIEN EN ADOLESCENTES GESTANTES",
            "txPgMeta": "PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES Y LA SEGURIDAD ALIMENTARIA EJECUTADOS Y EN EJECUCIÓN A NIVEL PROVINCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145770,
            "txPgProblema": "ACTIVIDAD AGROPECUARIA DESARTICULADA, Y SIN MERCADO IDENTIFICADO PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS.",
            "txPgObjetivo": "ASISTENCIA TÉCNICA ESPECIALIZADA PARA LA GESTIÓN DE CADENAS PRODUCTIVAS, DE ESA MANERA PRODUCIR PRODUCTOS DE CALIDAD Y COMPETITIVOS EN EL MERCADO.",
            "txPgIndicador": "CRECIMIENTO EN EL AMBITO AGROPECUARIO Y NUEVOS MERCADOS DE COMERCIALIZACION",
            "txPgMeta": "LOS AGRICULTORES CUENTAN CON ASISTENCIA TÉCNICA PROFESIONAL Y ESPECIALIZADA A NIVEL DE TODA LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146774,
            "txPgProblema": "FALTA DE RIEGO TECNIFICADO PARA TENER UNA MEJOR PRODUCCIÓN EN LA AGRICULTURA.",
            "txPgObjetivo": "DISPONER INFRAESTRUCTURA PRODUCTIVA ADECUADA Y MERCADO POR SATISFACER PARA COMERCIALIZAR BUSCANDO EL DESARROLLO EQUITATIVO DE SUS ACTIVIDADES EMPRESARIALES",
            "txPgIndicador": "TECNIFICACION EN LA PRODUCCION EN LA AGRICULTURA",
            "txPgMeta": "PROYECTOS DE RIEGO TECNIFICADO SE ENCUENTRAN EN EJECUCIÓN A NIVEL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146909,
            "txPgProblema": "EL TURISMO ES UNA ACTIVIDAD POCO PROMOCIONADA  AUN CUANDO CONSTITUYE UN POTENCIAL PARA IMPULSAR ACTIVIDADES ECONÓMICAS FAMILIARES.",
            "txPgObjetivo": "PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS COMPETITIVOS REVALORANDO EL PATRIMONIO \n ARQUITECTÓNICO, ARQUEOLÓGICO, PAISAJISTA Y COSTUMBRISTA.",
            "txPgIndicador": "FORMULAR EL TURISMO COMO FOCO ATRACTIVO Y DE DESARROLLO ECONOMICO",
            "txPgMeta": "LA PROVINCIA RECIBE TURISTAS NACIONALES Y EXTRANJEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146972,
            "txPgProblema": "BAJO NIVEL DE INTERÉS Y GESTIÓN DE LA POBLACIÓN Y LAS AUTORIDADES SOBRE LA IMPORTANCIA DE ORDENAMIENTO TERRITORIAL URBANO Y RURAL",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE DESARROLLO URBANO CATASTRAL",
            "txPgIndicador": "FORMALIZACIÓN DE PREDIOS",
            "txPgMeta": "TRABAJOS DE ORDENAMIENTO TERRITORIAL CONCLUIDAS EN LOS DISTRITOS Y EN EJECUCIÓN EN LOS CENTROS POBLADOS Y ANEXOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147002,
            "txPgProblema": "INADECUADO MANEJO DE FORESTACIÓN Y REFORESTACIÓN DE LAS PLANTAS MADERABLES Y \nMEDICINALES.",
            "txPgObjetivo": "REFORESTACIÓN CON ÁRBOLES MADERABLES, CON FINES DE RECUPERACIÓN DE SUELOS DEGRADADOS.",
            "txPgIndicador": "FORMULAR Y EJECUTAR PROYECTOS FORESTACIÓN Y REFORESTACIÓN",
            "txPgMeta": "REFORESTACIÓN DE 10 HECTÁREAS CON ÁRBOLES MADERABLES POR CADA PUEBLO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147047,
            "txPgProblema": "DESAPARICIÓN DE UN GRAN PORCENTAJE DE ESPECIES DE FLORA Y FAUNA.",
            "txPgObjetivo": "CUIDADO ADECUADO DE LAS ZONAS DECLARADAS COMO PATRIMONIO NATURAL",
            "txPgIndicador": "FORMULAR Y EJECUTAR PROYECTOS DE FLORA Y FAUNA",
            "txPgMeta": "CONTAMOS CON NUEVAS ZONAS DECLARADAS COMO PATRIMONIO CULTURAL PROVINCIAL Y NACIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147117,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA POBLACIÓN EN ESPACIOS PÚBLICOS DE TOMA DE DECISIONES",
            "txPgObjetivo": "PROMOCIÓN DE LA PARTICIPACIÓN DE LOS CIUDADANOS EN LAS DECISIONES DE INTERÉS LOCAL MEDIANTE INCENTIVOS TRIBUTARIOS.",
            "txPgIndicador": "MPLEMENTACIÓN A TRAVÉS DE GESTIONES ORIENTADO A LA PARTICIPACION DE LA POBLACION EN ESPACIOS PUBLICOS.",
            "txPgMeta": "CONTAMOS CON LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN PARA LAS RESPECTIVAS COORDINACIONES EN ASPECTOS DE CRECIMIENTO DE DESARROLLO DE LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147189,
            "txPgProblema": "LIMITADO ACCESO A LA INFORMACIÓN SOBRE LOS TRABAJOS QUE REALIZAN LAS AUTORIDADES LOCALES",
            "txPgObjetivo": "RENDICIÓN DE CUENTA DESCENTRALIZADA Y ABIERTO; Y ATENCIÓN ADECUADA A LA POBLACIÓN",
            "txPgIndicador": "MEJORAR LA RENDICION DE CUENTA DESCENTRALIZADA CON SU RESPECTIVA ATENCION A LA POBLACION",
            "txPgMeta": "LA MUNICIPALIDAD TRABAJA CON TOTAL TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147329,
            "txPgProblema": "ESCASA EXISTENCIA DE MESAS DE DIÁLOGO ENTRE LOS ENCARGADOS DE LAS INSTITUCIONES PÚBLICAS, DIFERENTES DIRIGENTES Y ORGANIZACIONES DE BASE.",
            "txPgObjetivo": "INCENTIVAR EL DESARROLLO DESCENTRALIZADO A LA VEZ CONJUNTA ENTRE LAS AUTORIDADES MUNICIPALES Y LAS ORGANIZACIONES DE BASE CREANDO MESAS DE DIÁLOGO",
            "txPgIndicador": "IMPLEMENTACIÓN A TRAVÉS DE GESTIONES ORIENTADOS AL TERRITORIO EN MESAS DE DIALOGOS  .",
            "txPgMeta": "MESAS DE DIALOGO SEMESTRALES PARA LA TOMA DE DECISIONES CONCERNIENTES A LA \n PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}