{
    "datoGeneral": {
        "idPlanGobierno": 16922,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0c75a0bd-14d0-48b8-a34d-e071ce6c3b02.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4ffc14ef-a431-4dae-a490-d4ca838fb83c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214262,
            "txPgProblema": "EL TRANSPORTE PÚBLICO Y EL EXCESO DE VEHÍCULOS PRIVADOS QUE INGRESAN A NUESTRO DISTRITO EN LA TEMPORADA ALTA DE VERANO, OCASIONAN CONGESTIÓN, DESORDEN Y CONTAMINACIÓN EN LAS CALLES.\nA PESAR QUE EL DISTRITO DE LA PUNTA TIENE LOS ÍNDICES DE CRIMINALIDAD Y DELINCUENCIA MÁS BAJOS DEL PAÍS, NO ESTAMOS AJENOS A LA DIFÍCIL REALIDAD DE INSEGURIDAD QUE SE VIVE EN LA PROVINCIA CONSTITUCIONAL DEL CALLAO. \n\nLA MUNICIPALIDAD DE LA PUNTA NO EJERCE UN LIDERAZGO DECIDIDO EN LA TAREA DE MEJORAR LA CALIDAD Y EQUIDAD EDUCATIVA EN EL DISTRITO.\nEXISTE UN DÉFICIT EN CUANTO AL ACCESO DE LOS SERVICIOS DE SALUD DE CALIDAD SEGÚN LO QUE SE HA CORROBORADO CON LOS DEL ANÁLISIS SITUACIONAL DE SALUD (ASIS).\nLA MUNICIPALIDAD CUENTA CON LA OFICINA MUNICIPAL DE ATENCIÓN A LA PERSONA CON DISCAPACIDAD (OMAPED), ATENDIENDO A LAS PERSONAS CON HABILIDADES DIFERENTES, REGISTRÁNDOLOS E INTEGRÁNDOLOS A DIFERENTES ACTIVIDADES.\nSE DISPONE DE TRES (03) PROGRAMAS SOCIALES, DENOMINADOS “EL COMEDOR DEL ABUELO”, DIRIGIDO PARA ADULTOS MAYORES EN SITUACIÓN DE VULNERABILIDAD, LOS PROGRAMAS SOCIALES, DENOMINADOS “VASO DE LECHE” Y “LONCHERA MUNICIPAL”, QUE AL PRESENTE REQUIEREN DE UNA RESTRUCTURACIÓN PARA LA DEBIDA INCORPORACIÓN DE BENEFICIARIOS. \n\nEN LA PUNTA ENCONTRAMOS LA SIGUIENTE INFRAESTRUCTURA DEPORTIVA A CARGO DE LA MUNICIPALIDAD: 01 CANCHA DE GRASS SINTETICO, 01 CANCHAS DE TENNIS Y 01 CIRCUITO DE CALISTENIA Y 01 COLISEO DEPORTIVO, EL CUAL CONSTA DE 01 CANCHA DE FULBITO, 02 CANCHAS DE FRONTÓN, 01 COLISEO CERRADO CON UNA",
            "txPgObjetivo": "DESARROLLAR CARRILES DE CONTRA FLUJO EN HORARIOS (MAÑANA Y TARDE) DE MAYOR DENSIDAD VEHICULAR QUE PERMITAN ALIVIAR LA CARGA VEHICULAR YA SEA DE SALIDA, COMO DE INGRESO AL DISTRITO.\n\nMEJORAREMOS LA IMPLEMENTACIÓN DEL PATRULLAJE INTEGRADO, INCORPORANDO EN LA UNIDAD MÓVIL, APARTE DEL EFECTIVO DE LA PNP Y DE SEGURIDAD CIUDADANA, A UN PARAMÉDICO.\nCREAREMOS LA CONFORMACIÓN DEL CONSEJO PARTICIPATIVO LOCAL DE EDUCACIÓN (COPALE) LA PUNTA 2023- 2026, INTEGRADO POR DIRECTORES DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO, DREC CALLAO, UNIVERSIDADES, IGLESIA, MINSA, COMISARÍA, ENTRE OTRAS INSTITUCIONES.\n\nIMPLEMENTAREMOS DE MÁS CONSULTORIOS CON ESPECIALIDADES PARA EL CENTRO MÉDICO DE LA PUNTA.\n\nMEJORAR EL SERVICIO EN CUANTO A PROFESIONALES, ATENCIÓN Y ACTIVIDADES  QUE BRINDA LA OFICINA MUNICIPAL DE ATENCIÓN A LA PERSONA CON DISCAPACIDAD (OMAPED) Y QUE APUNTA AL DESARROLLO DE ESTA IMPORTANTE POBLACIÓN, ASÍ TAMBIÉN  DOTÁNDOLO DE RECURSOS PARA AMPLIAR SU COBERTURA Y TENER UN AMBIENTE PROPIO Y ADECUADO.\n\nLOS PROGRAMAS SOCIALES COMO EL COMEDOR Y  DEL ABUELO, NO SERÁN SEGMENTADOS POR GRUPO ETARIO SINO POR VULNERABILIDAD Y SITUACIÓN SOCIOECONÓMICA.\n\nMEJORAREMOS LA INFRAESTRUCTURA DEPORTIVA MUNICIPAL A FIN DE PROVEER UN MAYOR NÚMERO DE INSTALACIONES DEPORTIVAS QUE PROMUEVAN LA PRÁCTICA MASIVA DEL DEPORTE, CON MÁQUINAS DE ÚLTIMA GENERACIÓN, PESAS, LOCKERS Y LOGÍSTICA NECESARIA SEGÚN CADA DISCIPLINA. ASIMISMO, SE DARÁ UN CORRECTO MANTENIMIENTO DE LA CANCHA DE GRASS SINTÉTICO.",
            "txPgIndicador": "2026",
            "txPgMeta": "REDUCIR SIGNIFICATIVAMENTE EL RIESGO DE EVACUACIÓN POR CONGESTIÓN VEHICULAR EN EL DISTRITO.\nINCREMENTAR EN UN 30% EL NÚMERO DE EFECTIVOS DE SEGURIDAD CIUDADANA Y DE LA PNP PARA EL PATRULLAJE INTEGRADO POR SECTOR.\n\nINCREMENTAR EL NÚMERO DE CONVENIOS CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA EJECUCIÓN DE PROYECTOS, PROGRAMAS Y/O ACTIVIDADES A FAVOR DE LA EDUCACIÓN EN EL DISTRITO DE LA PUNTA.\n\nDISMINUIR EN 50% LA DEMANDA INSATISFECHA DE SERVICIOS DE SALUD.\n\nINCREMENTAR EL NÚMERO DE ATENCIONES A PERSONAS CON HABILIDADES DIFERENTES, A TRAVÉS DE OMAPED DE LA MUNICIPALIDAD DE LA PUNTA.\n\nINCREMENTAR EN UN 70% EL NÚMERO DE RACIONES DE ALIMENTOS NUTRITIVOS QUE BRINDAN LOS PROGRAMAS DEL  COMEDOR DEL ABUELO Y LA LONCHERA MUNICIPAL.\n\nEL 100% DE LAS ÁREAS DEPORTIVAS DE LA MUNICIPALIDAD SERÁN AUTOSOSTENIBLES Y CUMPLIRÁN CON LOS ESTÁNDARES DE CALIDAD PARA LA REALIZACIÓN DE LAS DIFERENTES ACTIVIDADES NACIONALES E INTERNACIONALES.\n\nINCREMENTAR EN UN 50% EL NÚMERO DE PARTICIPANTES DE LAS ACTIVIDADES CULTURALES PROMOVIDAS Y ORGANIZADAS POR LA MUNICIPALIDAD DE LA PUNTA.\nBENEFICIAR A MÁS DE 100 JÓVENES CON EL PROGRAMA DE GENERACIÓN DE NEGOCIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214292,
            "txPgProblema": "DURANTE LOS ÚLTIMOS AÑOS, LOS COMERCIOS LOCALES HAN ENFRENTADO OBSTÁCULOS PARA DESARROLLARSE DEBIDO A DISTINTOS FACTORES EN LOS QUE DESTACAN: LA SOBRE REGULACIÓN, DEFICIENTE O INADECUADA INFRAESTRUCTURA PÚBLICA, POCAS OPORTUNIDADES DE FORMALIZACIÓN ENTRE OTROS FACTORES.\nSE ESTIMA QUE, POR CADA FIN DE SEMANA, EN LA TEMPORADA DE VERANO, INGRESAN ALREDEDOR DE 50 MIL HABITANTES, QUIENES CONSTITUYEN UNA CARGA ADICIONAL EN LOS SERVICIOS OFRECIDOS POR LA MUNICIPALIDAD.",
            "txPgObjetivo": "IMPLEMENTAREMOS EL PROGRAMA DE FORMALIZACIÓN DE NEGOCIOS, IMPULSANDO Y ORIENTANDO LA FORMALIZACIÓN DE EMPRESAS, SEA DE PERSONAS NATURALES O JURÍDICAS.\n\nIMPLEMENTAREMOS LA INCORPORACIÓN DE EQUIPOS Y MATERIALES PARA PROPICIAR LAS ACTIVIDADES TURÍSTICAS, GENERANDO PUESTOS DE TRABAJO AUTOFINANCIADOS PARA LOS VECINOS DE LA PUNTA, MONETIZANDO LA AFLUENCIA ESTACIONARIA DE VISITANTES Y TURISTAS.",
            "txPgIndicador": "2022",
            "txPgMeta": "INCREMENTAR EN UN 35% LA ACTIVIDAD ECONÓMICA EN EL DISTRITO.\n\nORGANIZAR CURSOS DE CAPACITACIÓN INTEGRAL AL PERSONAL MUNICIPAL PARA BRINDAR UNA ATENCIÓN DE CALIDAD AL TURISTA QUE VISITA EL DISTRITO DE LA PUNTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214318,
            "txPgProblema": "LA PUNTA NO SE PUEDE CONSIDERAR AÚN UNA CIUDAD SOSTENIBLE, DEBIDO A LAS SIGUIENTES RAZONES: ES PEQUEÑA PERO EXISTE UNA CONTAMINACIÓN SONORA EN LAS AVENIDAS Y CALLES POR EL TRÁNSITO Y EL CONGESTIONAMIENTO VEHICULAR, SOBRETODO EN ÉPOCAS DE VERANO, FINES DE SEMANA Y FERIADOS.\nA LA CARENCIA DE UN BUEN TRATAMIENTO DE LAS FACHADAS DE ALGUNAS VIVIENDAS ANTIGUAS, A LAS BERMAS LATERALES CON JARDINES, SE SUMAN LAS PISTAS Y VEREDAS  QUE SE ENCUENTRAN, EN MUCHAS ZONAS DE NUESTRO BALNEARIO, EN MAL ESTADO DE CONSERVACIÓN.",
            "txPgObjetivo": "IMPLEMENTAREMOS ACCIONES DE CONTROL DE LA CONTAMINACIÓN SONORA EN TODO EL DISTRITO. PARA ELLO, SE ADQUIRIRÁ SONÓMETROS Y SE DICTARÁ ÓRDENES CLARAS AL PERSONAL DE FISCALIZACIÓN Y DE LA POLICÍA MUNICIPAL PARA SU OPORTUNA APLICACIÓN.\n\nCOORDINAREMOS CON EL GOBIERNO REGIONAL DEL CALLAO Y DESTINAREMOS UN PRESUPUESTO SIGNIFICATIVO PARA EL REEMPLAZO Y LA REPARACIÓN DE PISTAS Y VEREDAS DURANTE LOS 4 AÑOS DE GESTIÓN MUNICIPAL, Y ASIGNARLO CORRECTAMENTE CON ADECUADA PRIORIZACIÓN.",
            "txPgIndicador": "2022",
            "txPgMeta": "REDUCIR EN UN 100% EL USO INNECESARIO DEL CLAXON O BOCINA VEHICULAR Y ALARMAS POR PARTE DE LOS CONDUCTORES DE VEHÍCULOS QUE CIRCULAN EN LA PUNTA.\n\nMANTENER EN BUEN ESTADO EL 100% DE LAS VÍAS PRINCIPALES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214338,
            "txPgProblema": "LA MUNICIPALIDAD MANIFIESTA UNA MARCADA GESTIÓN BUROCRÁTICA, CON PROCEDIMIENTOS ENGORROSOS Y FALTA DE CRITERIOS PRÁCTICOS PARA LA TOMA DE DECISIONES. EXISTE UNA MARCADA RESISTENCIA AL CAMBIO INSTITUCIONAL Y ORGANIZACIONAL",
            "txPgObjetivo": "REDUCIREMOS LOS TRÁMITES BUROCRÁTICOS. POTENCIALIZAREMOS EL GOBIERNO ELECTRÓNICO. IMPLEMENTAREMOS EL SISTEMA DE CITAS EN LÍNEA. REESTRUCTURAREMOS EL PLAN COMUNICACIONAL CON EL VECINO MEDIANTE EL REFORZAMIENTO DE TODOS LOS CANALES TRADICIONALES Y NO TRADICIONALES, CON EL FIN DE LOGRAR UNA COMUNICACIÓN RECÍPROCA.",
            "txPgIndicador": "2022",
            "txPgMeta": "PARA EL PRIMER AÑO DE GESTIÓN CONSOLIDAREMOS EL ACCESO A LA INFORMACIÓN Y TRANSPARENCIA, DONDE LOS POBLADORES TENDRÁN INFORMACIÓN SOBRE LOS PROBLEMAS Y LAS ALTERNATIVAS DE SOLUCIÓN PARA TENER UNA BASE PARA EL DIALOGO. LA INFORMACIÓN ES PODER Y ESTA DEBE SER CONOCIDA POR LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}