{
    "datoGeneral": {
        "idPlanGobierno": 24272,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6cfeb10f-3d3b-4b5f-9e31-f113563300b8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/40f268db-905a-4ab1-8857-2355b19c629f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218821,
            "txPgProblema": "1. LENTA O NULA DISMINUCIÓN DE LA POBREZA Y POBREZA EXTREMA EN EL DISTRITO\n2. BAJO RENDIMIENTO DE LOS ESTUDIANTES Y BAJO ÍNDICE DE INGRESO A LAS UNIVERSIDADES E INSTITUTOS SUPERIORES.",
            "txPgObjetivo": "1. PROMOVER LA CAPACITACIÓN DE LA POBLACIÓN DISTRITAL EN DISTINTAS ACTIVIDADES ECONÓMICAS QUE FACILITEN SU INSERCIÓN AL MERCADO LABORAL.\n2. MEJORAR LAS CAPACIDADES DE LOS DOCENTES PARA INCREMENTAR EL RENDIMIENTO DE LOS ESTUDIANTES.",
            "txPgIndicador": "1.  NUMERO DE PERSONAS\n2. NUMERO DE DOCENTES",
            "txPgMeta": "1. CREACIÓN DEL CETPRO SAMUGARI (CENTRO DE EDUCACIÓN TÉCNICO PRODUCTIVA) PARA BRINDAR CAPACITACIÓN TÉCNICA A LA POBLACIÓN JUVENIL INTERESADA EN DESARROLLAR SUS CAPACIDADES PRODUCTIVAS Y SU EMPLEABILIDAD.\n2. IMPLEMENTACIÓN DE CAPACITACIONES PERIÓDICAS A LOS DOCENTES DE LAS INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES (CURSOS, TALLERES, DIPLOMADOS) A TRAVÉS DE CONVENIOS CON UNIVERSIDADES Y OTRAS INSTITUCIONES.\nCONVENIO INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD DE SAMUGARI Y LA UNIVERSIDAD NACIONAL DE SAN CRISTÓBAL DE HUAMANGA PARA LA PREPARACIÓN ACADÉMICA PREUNIVERSITARIA DE LOS ESTUDIANTES Y EGRESADOS, A TRAVÉS PRE-UNSCH, FILIAL SAMUGARI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218854,
            "txPgProblema": "3. ALTOS ÍNDICES DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "3. REDUCIR LA DESNUTRICIÓN INFANTIL CRÓNICA DE MANERA GRADUAL Y SEGURA A TRAVÉS DE LA LUCHA FRONTAL CONTRA LA ANEMIA Y LA PARASITOSIS.",
            "txPgIndicador": "3. PORCENTAJE DE NIÑOS",
            "txPgMeta": "3. GARANTIZAR LA DOTACIÓN DE AGUA POTABLE Y SISTEMA DE DESAGÜE A NIVEL DISTRITAL QUE CONTRIBUYAN A DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218890,
            "txPgProblema": "4. ALTA TASA DE ENFERMEDADES INFECCIOSAS COMO EL DENGUE Y OTROS",
            "txPgObjetivo": "4. PREVENCIÓN Y ATENCIÓN DE LAS DIFERENTES ENFERMEDADES Y AMENAZAS A LA SALUD PÚBLICA",
            "txPgIndicador": "4.  NUMERO DE PERSONAS",
            "txPgMeta": "4. IMPLEMENTACIÓN DE CAMPAÑAS MÉDICAS DE SALUD INTEGRAL Y PROGRAMAS SECTORIALES PARA LA PREVENCIÓN Y VACUNACIÓN EN COOPERACIÓN CON LAS INSTITUCIONES DEL SECTOR SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218930,
            "txPgProblema": "ACTIVIDAD AGROPECUARIA EXTENSIVA Y DESARTICULADA",
            "txPgObjetivo": "ARTICULACIÓN Y FORTALECIMIENTO DE LA AGRICULTURA EN EL DISTRITO.",
            "txPgIndicador": "NUMERO DE AGRICULTORES",
            "txPgMeta": "IMPLEMENTACIÓN DE PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES DE LOS AGRICULTORES, REALIZANDO UNA TRAZABILIDAD DE TODO EL PROCESO DE PRODUCCIÓN. ASESORAMIENTO Y APOYO TÉCNICO CONSTANTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218957,
            "txPgProblema": "POCA DIVERSIFICACIÓN DE LA ACTIVIDAD ECONÓMICA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER PRODUCTOS AGROINDUSTRIALES Y GANADEROS, EN FUNCIÓN A LA DEMANDA DE MERCADO.",
            "txPgIndicador": "NUMERO DE GANADEROS",
            "txPgMeta": "IMPLEMENTACIÓN DE PROGRAMAS DE APOYO Y CONVENIOS INTERINSTITUCIONALES (AGRO IDEAS, PRO COMPITE, DEVIDA) PARA CAPACITAR Y ASESORAR CONSTANTEMENTE A LOS PRODUCTORES AGROPECUARIOS.\nPROMOVER LA CRIANZA DE ANIMALES MENORES Y DESARROLLAR PROGRAMAS DE MEJORAMIENTO GENÉTICO DEL GANADO VACUNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218983,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL TURISMO EN EL DISTRITO.",
            "txPgObjetivo": "ELABORAR Y PROMOVER EL INVENTARIO DE RECURSOS TURÍSTICOS DEL DISTRITO (LAGUNAS, CATARATAS, RUINAS ARQUEOLÓGICAS Y PARAJES), INCENTIVANDO SU CONSERVACIÓN Y PROTECCIÓN.",
            "txPgIndicador": "NUMERO DE TURISTAS",
            "txPgMeta": "IDENTIFICACIÓN DE ZONAS TURÍSTICAS DE LAS COMUNIDADES DEL DISTRITO Y ELABORACIÓN EL MAPA DEL CIRCUITO TURÍSTICO. PROMOCIÓN DE FERIAS ARTESANALES Y GASTRONÓMICAS. EJECUCIÓN DE VÍAS DE ACCESO A LOS ATRACTIVOS TURÍSTICOS.\nPOSICIONAR EL DISTRITO DE SAMUGARI COMO “TIERRA DE LAS PALMERAS Y LAS BUGANVILLAS” PARA LO CUAL SE HABILITARÁ UN VIVERO MUNICIPAL PARA REPRODUCIR PLANTAS ORNAMENTALES Y EMBELLECER LAS PRINCIPALES VÍAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219019,
            "txPgProblema": "ALTO ÍNDICE DE CONTAMINACIÓN DEL MEDIO AMBIENTE, MEDIANTE CONTAMINACIÓN DE LOS RÍOS Y MANANTIALES CON RESIDUOS SÓLIDOS Y AGUAS SERVIDAS. CONTAMINACIÓN DEL AIRE Y SUELOS POR USO EXCESIVO DE AGROQUÍMICOS Y FERTILIZANTES.",
            "txPgObjetivo": "ADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS MEDIANTE LA IMPLEMENTACIÓN DE INFRAESTRUCTURAS QUE AYUDEN A ESTOS FINES.",
            "txPgIndicador": "% INFRAESTRUCTURA",
            "txPgMeta": "PRIORIZACIÓN Y CONSTRUCCIÓN DE INFRAESTRUCTURAS PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y AGUAS SERVIDAS EN LAS DIFERENTES COMUNIDADES DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219056,
            "txPgProblema": "ACELERADA DEFORESTACIÓN DE LA ZONA DEBIDO AL MAL MANEJO DEL ÁREA FORESTAL, A LA TALA INDISCRIMINADA Y COMO CONSECUENCIA LAS TIERRAS AGRÍCOLAS EN SECANO ESTÁN EN AUMENTO.",
            "txPgObjetivo": "REFORESTACIÓN DE ZONAS DEGRADADAS Y PRESERVACIÓN DEL MEDIO AMBIENTE, GESTIÓN ADECUADA Y USO RACIONAL DE LOS RECURSOS NATURALES CON UN MANEJO RESPONSABLE, EQUITATIVO Y TÉCNICO DE LOS RECURSOS FORESTALES.",
            "txPgIndicador": "% PRESERVACION DEL MEDIO AMBIENTE",
            "txPgMeta": "DISEÑAR Y EJECUTAR PROGRAMAS ESTRATÉGICOS DE FORESTACIÓN, REFORESTACIÓN, Y RECUPERACIÓN DE LA RIQUEZA BIÓTICA MEDIANTE LA COOPERACIÓN INTERINSTITUCIONAL Y LA PARTICIPACIÓN VECINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219059,
            "txPgProblema": "ACELERADA DEFORESTACIÓN DE LA ZONA DEBIDO AL MAL MANEJO DEL ÁREA FORESTAL, A LA TALA INDISCRIMINADA Y COMO CONSECUENCIA LAS TIERRAS AGRÍCOLAS EN SECANO ESTÁN EN AUMENTO.",
            "txPgObjetivo": "REFORESTACIÓN DE ZONAS DEGRADADAS Y PRESERVACIÓN DEL MEDIO AMBIENTE, GESTIÓN ADECUADA Y USO RACIONAL DE LOS RECURSOS NATURALES CON UN MANEJO RESPONSABLE, EQUITATIVO Y TÉCNICO DE LOS RECURSOS FORESTALES.",
            "txPgIndicador": "% PRESERVACION DEL MEDIO AMBIENTE",
            "txPgMeta": "DISEÑAR Y EJECUTAR PROGRAMAS ESTRATÉGICOS DE FORESTACIÓN, REFORESTACIÓN, Y RECUPERACIÓN DE LA RIQUEZA BIÓTICA MEDIANTE LA COOPERACIÓN INTERINSTITUCIONAL Y LA PARTICIPACIÓN VECINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219091,
            "txPgProblema": "POCA COMUNICACIÓN CON LOS CENTROS POBLADOS, COMUNIDADES, ANEXOS Y POBLADORES QUE IMPIDEN LA INFORMACIÓN OPORTUNA Y EL APROVECHAMIENTO DE OPORTUNIDADES.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LA PARTICIPACIÓN CIUDADANA, LA INCLUSIÓN DIGITAL DE LA SOCIEDAD, DISMINUIR LA BRECHA DIGITAL EXISTENTE, MEJORANDO LA CONECTIVIDAD, ACCESIBILIDAD, MANEJO Y PROCESAMIENTO DE INFORMACIÓN, CONTENIDOS Y CONOCIMIENTOS DE CALIDAD, A TRAVÉS DE LA UTILIZACIÓN DE LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIONES.",
            "txPgIndicador": "% DE COMUNIDADES",
            "txPgMeta": "MPLEMENTACIÓN DE UN PORTAL WEB (GOB.PE) PARA EL MUNICIPIO, CON APOYO DE LA SECRETARÍA TÉCNICA DE GOBIERNO DIGITAL DE LA PCM.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219111,
            "txPgProblema": "CARENCIA DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL Y TERRITORIAL.",
            "txPgObjetivo": "ESTABLECER PLANES DE DESARROLLO A LARGO PLAZO, QUE CONTEMPLEN TODOS LOS EJES ESTRATÉGICOS PARA EL DESARROLLO SOSTENIBLE DEL DISTRITO.",
            "txPgIndicador": "PLAN DE DESARROLLO",
            "txPgMeta": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE SAMUGARI.\nACTUALIZACIÓN Y REFORMULACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL (ROF-MOF. CAP-PAP-TUPA- ETC.).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}