{
    "datoGeneral": {
        "idPlanGobierno": 22163,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/158f06f6-c867-4000-ac83-6b6b959e5787.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9a25183f-aede-43c1-95bc-b192aec1b0bb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165229,
            "txPgProblema": "-FALTA DE COBERTURA DEL SERVICIO DE SANEAMIENTO BÁSICO (AGUA POTABLE Y ALCANTARILLADO).\n-DESNUTRICIÓN CRÓNICA INFANTIL QUE SE EXPRESA EN RECUENTES CASOS DE ANEMIA.  \n-LIDERAZGO DEFICIENTE EN  GESTIÓN DE LA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "-ELABORACIÓN DE FTE DE MEDIANA COMPLEJIDAD, FORMULACIÓN ET Y EJECUCIÓN DE PROYECTOS INTEGRALES DE SABA EN EL MARCO DEL SISTEMA INVIERTE.PE. \n-EJECUTAR PROGRAMAS COMO: “AMOR DE HIERRO” PARA PROMOVER LA ADECUADA ALIMENTACIÓN Y PODER REDUCIR LOS ÍNDICES DE ANEMIA INFANTIL.\n-DESEMPEÑO PROACTIVO Y PREVENTIVO A TRAVÉS DEL CODISEC  EN CUMPLIMIENTO DE LA LEY N° 27933.",
            "txPgIndicador": "-SABA AL 50%\n\n-DESNUTRICIÓN CRÓNICA INFANTIL DE 30 %\n-DEFICIENTE ACCIÓN DE CODISEC EN 50%",
            "txPgMeta": "-AL CULMINAR LA GESTIÓN EDIL ESPERAMOS COBERTURAR AL 95% PARA MEJORAR LAS CONDICIONES DE VIDA CON ENFOQUE DE SALUD, BIENESTAR Y SEGURIDAD.\n-AL 2026 REDUCIR LA ANEMIA A MENOS DEL 15%.\n-DISMINUCIÓN EN 100% DE INCIDENCIAS DELICTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165278,
            "txPgProblema": "-DEGRADACIÓN DE LOS ESPACIOS DE RECREACIÓN ACTIVA E INEXISTENCIA DE ESPACIOS DE RECREACIÓN PASIVA.\n-FALTA DE INFRAESTRUCTURAS DE CENTRO DE SALUD, DE PUESTOS DE SALUD Y DÉFICIT DE ATENCIÓN EN LOS SERVICIOS DE SALUD.\n-ÍNDICES ELEVADOS DE JÓVENES SIN EDUCACIÓN SUPERIOR QUE LIMITA EL DESARROLLO DE SUS CAPACIDADES Y EL ACCESO A  OPORTUNIDADES LABORALES Y ECONÓMICAS.",
            "txPgObjetivo": "-REFORESTACIÓN DE ÁREAS VERDES DE LOS ESPACIOS DE RECREACIÓN.\n\n-GESTIONAR LA EJECUCIÓN DEL CENTRO DE SALUD Y PUESTOS DE SALUD CON SU EQUIPAMIENTO DE CALIDAD.\n-RECUPERAR LA ACADEMIA MUNICIPAL “EL NUEVO TRIUNFADOR” Y SUSCRIBIR CONVENIOS CON PRONABEC PARA ENCAMINAR EL INGRESO A DIVERSAS UNIVERSIDADES DEL PAÍS Y DEL EXTRANJERO.",
            "txPgIndicador": "-ZONAS DE DEGRADACIÓN DEL 35%\n-INFRAESTRUCTURAS ANTIGUAS Y DEFICIENTES 60%.\n\n15 %",
            "txPgMeta": "-AL 2026 SE ESPERA LOGRAR EN 95%.\n-AL 2026 SE ESPERA LOGRAR EN 100%.\n-AL 2026 SE ESPERA LOGRAR EN 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165309,
            "txPgProblema": "-DEFICIENTE SEÑAL Y FALTA DE COBERTURA PARA TELÉFONOS MÓVILES (CELULARES) EN DIVERSAS COMUNIDADES. \n-INADECUADAS INFRAESTRUCTURAS Y ACCESO A LOS SERVICIOS DE EDUCACIÓN EN EL ÁMBITO DISTRITAL. FALTA DE HERRAMIENTA DE TRABAJO TICS.",
            "txPgObjetivo": "-GESTIONAR EL PIP DE TELEFONÍA MÓVIL CON INSTALACIÓN DE 2 ANTENAS CON BASES SATELITALES PARA COBERTURA EFICIENTE Y AL 100%.\n-FORMULACIÓN EN PAQUETES DE PIP DE INFRAESTRUCTURAS EDUCATIVAS DE NIVELES INICIAL Y PRIMARIA. ASÍ MISMO GESTIONAR LA EJECUCIÓN DEL COLEGIO SECUNDARIO “JCM – CORICOCHA”. \n-GESTIONAR DE UN INSTITUTO SUPERIOR TECNOLÓGICO PÚBLICO EN VILCA.",
            "txPgIndicador": "20%\n\n20%",
            "txPgMeta": "-AL CULMINAR EL AÑO 2026 SE ESPERA LOGRAR EN 100%.\n-AL CULMINAR EL AÑO 2026 SE ESPERA LOGRAR EN 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165348,
            "txPgProblema": "DETERIORO E INADECUADAS CONDICIONES DE LAS VÍAS PARA LA TRANSITABILIDAD VEHICULAR",
            "txPgObjetivo": "ELABORACIÓN DE ESTUDIOS INTEGRALES Y EJECUCIÓN DE PISTAS Y VEREDAS.",
            "txPgIndicador": "10%",
            "txPgMeta": "AL 2026 SE ESPERA LOGRAR EN 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165361,
            "txPgProblema": "FALTA DE INFRAESTRUCTURAS DE TURISMO RURAL COMUNITARIO.",
            "txPgObjetivo": "GESTIONAR LA EJECUCIÓN DEL PIP “CIRCUITO TURÍSTICO DEL RÍO VILCA”, QUE ABARCA DE TURMANYA HASTA AYHUICHA.",
            "txPgIndicador": "85%",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE ESPERA ALCANZAR 90%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165384,
            "txPgProblema": "*DEFICIENTE CONSERVACIÓN Y PROMOCIÓN DE LUGARES TURÍSTICOS.\n*FALTA DE INFRAESTRUCTURAS DE SISTEMAS DE RIEGO Y ASISTENCIA TÉCNICA EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "•\tREALIZAR INVENTARIO, JERARQUIZACIÓN Y PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS EN CONVENIO CON LA DIRCETUR Y PROMPERÚ.\n•\tFORMULAR PIP DE TURISMO EN EL MARCO DEL PLAN COPESCO Y DEL MINCETUR.\n•\tRETOMAR LA GESTIÓN DEL PROYECTO DE RIEGO INTEGRAL PARA LAS 4 COMUNIDADES CAMPESINAS. CONSTRUCCIÓN DE SISTEMAS DE RIEGO POR ASPERSIÓN EN COMUNIDADES CON FUENTES DE RECURSOS HÍDRICOS.",
            "txPgIndicador": "45%\n\n\n\n\n50%",
            "txPgMeta": "AL CULMINAR EL AÑO 2026 SE ESPERA LOGRAR EN 100%.\n\n\n\n\nAL TÉRMINO DE LA GESTIÓN SE ESPERA ALCANZAR 70%.\nAL TÉRMINO DE LA GESTIÓN SE ESPERA ALCANZAR 70%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165406,
            "txPgProblema": "CONTAMINACIÓN\nAMBIENTAL POR RESIDUOS\nSÓLIDOS GENERADOS POR LA\nPOBLACIÓN.",
            "txPgObjetivo": "•\tBRINDAR UN SERVICIO EFICIENTE DE LIMPIEZA PÚBLICA EN LA RECOLECCIÓN Y DISPOSICIÓN FINAL DE RR.SS.\n•\tPROMOVER CAMPAÑAS DE CONCIENTIZACIÓN A LA POBLACIÓN EN GESTIÓN AMBIENTAL A TRAVÉS DE LAS “3R”.",
            "txPgIndicador": "40%",
            "txPgMeta": "•\tLOGRAR EN UN 100%.\n\n\n\n\n•\tAL CULMINAR EL AÑO 2026 SE ESPERA LOGRAR EN 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165421,
            "txPgProblema": "CARENCIA DE ÁREAS FORESTALES.",
            "txPgObjetivo": "FORESTACIÓN  Y REFORESTACIÓN EN FUNCIÓN A LOS CLIMAS DE LAS DIFERENTES ZONAS Y SEGÚN ESPECIES NATIVOS.",
            "txPgIndicador": "30%",
            "txPgMeta": "AL CULMINAR EL AÑO 2026 SE ESPERA LOGRAR EN 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165439,
            "txPgProblema": "FALTA DE PREVENCIÓN POR SITUACIONES CLIMATOLÓGICAS Y AMBIENTALES.",
            "txPgObjetivo": "FORTALECIMIENTO EN LA ATENCIÓN DE DESASTRES NATURALES EN EL ÁMBITO\nDISTRITAL. EJECUTAR TRABAJOS DE DEFENSA RIBEREÑA EN LA SUB CUENCA DEL RÍO VILCA. (AMIÑA PAMPA, SAN CARLOS Y OTROS).",
            "txPgIndicador": "50%",
            "txPgMeta": "AL CULMINAR EL AÑO 2026 SE ESPERA LOGRAR EN 70%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165465,
            "txPgProblema": "LIMITADO PLANEAMIENTO DE DESARROLLO Y DE VISIÓN DE FUTURO.",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO LOCAL PDCL CON PROYECCIÓN AL AÑO 2030 ARTICULANDO AL PDCR EN EL MARCO DEL PEDN, PB Y CEPLAN",
            "txPgIndicador": "60%",
            "txPgMeta": "AL CULMINAR EL 1ER SEMESTRE 2023 SE ESPERA LOGRAR EN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165482,
            "txPgProblema": "PERCEPCIÓN DE CORRUPCIÓN EN PROCESOS DE LICITACIÓN DE ACTIVIDADES Y PROYECTOS CON RECURSOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "ELABORACIÓN, FORMULACIÓN Y EJECUCIÓN DE PIP BAJO LA MODALIDAD DE AD, OPTIMIZANDO LOS RECURSOS PARA MAXIMIZAR BENEFICIOS A FAVOR DE LA POBLACIÓN.",
            "txPgIndicador": "50%",
            "txPgMeta": "ALCANZAR AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165502,
            "txPgProblema": "BAJO RENDIMIENTO LABORAL Y FALTA DE MOTIVACIÓN A LOS COLABORADORES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE LOS COLABORADORES DE LA MDV EN GESTIÓN MUNICIPAL Y ADMINISTRACIÓN PÚBLICA POR RESULTADOS.",
            "txPgIndicador": "60%",
            "txPgMeta": "AL TÉRMINO DEL AÑO 2026 SE ESPERA LOGRAR EN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}