{
    "datoGeneral": {
        "idPlanGobierno": 18693,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9921e969-c42d-4216-82cc-f9e3c5896b0b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/df3d08d8-d4bd-43cb-aeec-46b58dc7922d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139084,
            "txPgProblema": "1.\tDEFICIENTE FORMALIZACIÓN DE LA TITULACIÓN DE PREDIOS EN LOS SECTORES DE NUEVO MOCUPE, 11 DE MAYO, EL PROGRESO, LA LIBERTAD, AGROPECUARIO, UCUPE, VIRGEN DEL CARMEN, LA UNION, MOCUPE, TUPAC AMARUC  - RAFÁN.",
            "txPgObjetivo": "-\tTRABAJAREMOS ARTICULADAMENTE CON PEJEZA Y COFOPRI PARA BENEFICIAR A FAMILIAS DE ESCASO RECURSOS EN SU TITULACIÓN DE PREDIOS DE LOS DISTINTOS SECTORES DEL DISTRITO DE LAGUNAS.",
            "txPgIndicador": "-\tNUMERO ANUAL DE TITULACIÓN DE PREDIOS PARA BENEFICIAR A FAMILIAS DE ESCASO RECURSOS DE LOS DIFERENTES SECTORES DEL DISTRITO DE LAGUNAS.",
            "txPgMeta": "-\tAL FINALIZAR EL 100% DE TODAS LAS FAMILIAS DE LOS DIFERENTES SECTORES DEL DISTRITO DE LAGUNAS TENDRÁ SU TITULACIÓN CON COFOPRI Y PEJEZA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139087,
            "txPgProblema": "2.\tINSUFICIENTE COBERTURA DE SERVICIOS DE AGUA Y ALCANTARILLADO EN LOS SECTORES DE LAGUNAS, SAN PEDRO, MONTECRUZ, LAS VEGAS, PEROLES, RAFÁN, NUEVO MOCUPE, EL AGROPECUARIO, EL PROGRESO Y LA AMPLIACIÓN EN PUEBLO LIBRE.",
            "txPgObjetivo": "-\tTRABAJAREMOS ARTICULADAMENTE LOS SECTORES DEL DISTRITO DE LAGUNAS, PARA CERRAR LAS BRECHAS DE AGUA Y SANEAMIENTO, ASÍ TAMBIÉN, COMO LAS TARIFAS EN LAS ZONAS URBANA Y RURAL.\n-\tDETERMINAREMOS LA FORMA Y RESPONSABLES DE LA GESTIÓN Y ADMINISTRACIÓN DE LOS SERVICIOS DE AGUA, SANEAMIENTO.",
            "txPgIndicador": "-\t100% DE COBERTURA DE AGUA Y SANEAMIENTO EN EL SECTOR URBANO.\n-\t100% DE COBERTURA DE AGUA Y SANEAMIENTO EN EL SECTOR RURAL.\n-\tTARIFAS JUSTAS Y SOCIALES.",
            "txPgMeta": "-\tDESARROLLAR Y CUMPLIR CON LAS METAS CON EFICIENCIA AL 100% QUE TODOS LOS SECTORES TENGAN EL SERVICIO DE AGUA Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139089,
            "txPgProblema": "1.\tEXISTE UNA DEFICIENTE SEGURIDAD CIUDADANA EN EL DISTRITO DE LAGUNAS.",
            "txPgObjetivo": "-\tDICTAR LAS NORMAS QUE PERMITAN FORTALECER LA ACTUACIÓN MULTINIVEL EN LA LUCHA CONTRA LA DELINCUENCIA. EJECUTANDO EL PROGRAMA LAGUNAS, DISTRITO SEGURO”\n-\tFORTALECER LOS SISTEMAS DE INFORMACIÓN, MONITOREO Y SUPERVISIÓN QUE PERMITAN LA IMPLEMENTACIÓN EFICAZ DE LOS PLANES DE SEGURIDAD CIUDADANA.\n-\tIMPLEMENTAR UN PLAN DE ESTRATEGIAS PREVENTIVAS, FRENTE A LA DELINCUENCIA",
            "txPgIndicador": "-\tÍNDICE DE VICTIMIZACIÓN PERSONAL.\n-\tALTOS ÍNDICES DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "-\tSEGUIMIENTO Y MONITOREO DE LA EJECUCIÓN DE LOS PLANES DE SEGURIDAD CIUDADANA ES ÓPTIMO.\n-\tCOORDINACIÓN INTERINSTITUCIONAL EN LA LUCHA CONTRA LA DELINCUENCIA Y LA INSEGURIDAD ES ÓPTIMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139095,
            "txPgProblema": "1.\tMUCHAS FAMILIAS DEL DISTRITO DE LAGUNAS REQUIEREN EMPEZAR UNA VIDA PRODUCTIVA A TEMPRANA EDAD, SITUACIÓN QUE INDUCE A MUCHOS JÓVENES A DEJAR SUS ESTUDIOS PARA DEDICARSE A TRABAJOS PRECARIOS Y NO PUEDAN REGRESAR AL SISTEMA EDUCATIVO EN ADELANTE.",
            "txPgObjetivo": "-\tVINCULAREMOS LA FORMACIÓN TÉCNICA DESDE LOS 2 ÚLTIMOS AÑOS DE LA EDUCACIÓN SECUNDARIA, CON LA POSIBILIDAD DE ACCEDER CON FACILIDAD A UN EMPLEO TÉCNICO Y SEGUIR LOS ESTUDIOS TÉCNICOS ESPECIALIZADOS DE MANERA DUAL O DE REGRESAR A LA EDUCACIÓN CLÁSICA UNIVERSITARIA POR VALIDACIÓN DE LOS ESTUDIOS.",
            "txPgIndicador": "-\tCONVENIOS ENTRE COLEGIOS SECUNDARIOS CERCANOS A LAS ZONAS DEL DISTRITO DE LAGUNAS RESIDENCIA DE ESTUDIANTES DE 5° AÑO DE EDUCACIÓN SECUNDARIA, EN LOS QUE SIMULTÁNEAMENTE SE ADQUIERA FORMACIÓN TÉCNICA Y SE CONCLUYA LA SECUNDARIA.",
            "txPgMeta": "-\tANUALMENTE SE INCORPORARÁ AL 10% DE LOS ESTUDIANTES DE SECUNDARIA HASTA LLEGAR AL 50% A FINAL DEL PERIODO GUBERNAMENTAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139098,
            "txPgProblema": "2.\tNUESTRA ECONOMÍA SE BASA EN AGRICULTURA, GANADERÍA, COMERCIO  Y PESQUERÍA YA QUE NO CUENTAN CON CAPACITACIÓN Y RECONOCIMIENTO TÉCNICO PARA LOS TRABAJADORES ESPECIALIZADOS QUE COMPITEN DESDE SU FORMACIÓN EMPÍRICA EN NUESTRO DISTRITO.",
            "txPgObjetivo": "-\tACREDITACIÓN Y CAPACITACIÓN PARA LOS AGRICULTORES, GANADEROS, COMERCIANTES  Y PESCADORES DE COMPETENCIAS LABORALES PARA LOS TRABAJADORES EMPÍRICOS PARA GARANTIZAR SU RECONOCIMIENTO PROFESIONALIZADO.",
            "txPgIndicador": "-\tBRECHA DE EMPLEABILIDAD",
            "txPgMeta": "-\tMECANISMO DE ACREDITACIÓN DE COMPETENCIAS LABORALES IMPLEMENTADO PARA LA REDUCCIÓN DE BRECHA DE EMPLEABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139101,
            "txPgProblema": "3.\tEL PRESUPUESTO DE PROMOCIÓN TURÍSTICA ES BAJO Y SE REFLEJA EN INFORMACIÓN DE ATRACTIVOS TURÍSTICOS Y DEFICIENTE MANEJO GASTRONÓMICO EN EL DISTRITO DE LAGUNAS.",
            "txPgObjetivo": "-\tFORTALECEREMOS EL TURISMO RURAL COMUNITARIO ARTICULADO A UNA OFERTA GASTRONÓMICA EN EL DISTRITO DE LAGUNAS, CON EL DESARROLLO DE CIRCUITOS TURÍSTICOS VIVENCIALES Y ECOLÓGICOS, COMO UNA GRAN OPORTUNIDAD DE DESARROLLO PARA LOS SECTORES DEL DISTRITO DE LAGUNAS.",
            "txPgIndicador": "-\tPLAN DE SEÑALIZACIÓN.\n-\tSISTEMA DE GESTIÓN DE LOS RECURSOS PRESUPUESTALES SUSTENTADO EN PRIORIDADES Y RIGOR CIENTÍFICO. \n-\tCIRCUITOS TURÍSTICOS VIVENCIALES Y ECOLÓGICOS ARTICULADORES DE UNA OFERTA DE TURISMO RURAL COMUNITARIO.",
            "txPgMeta": "-\tPLAN DE SEÑALIZACIÓN DESARROLLADO E IMPLEMENTADO EN 2023 -2026, AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139110,
            "txPgProblema": "1.\tDEFICIENCIA EN SU LIMPIEZA PÚBLICA Y EN SU INFRAESTRUCTURA, ASÍ COMO LA PLAZA DE ARMAS, CEMENTERIO DE MOCUPE, PARQUES Y CALLES",
            "txPgObjetivo": "-\tFORTALECER LA LIMPIEZA A DIARIO EN LOS LUGARES PÚBLICOS DEL DISTRITO Y CEMENTERIO DE MOCUPE.",
            "txPgIndicador": "-\tCAPACITACIÓN AL PERSONAL DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "-\t100% LOS LUGARES PÚBLICOS DEBEN CONTAR CON TACHOS DE BASURA Y EQUIPOS DE RECOLECTOR PARA RESIDUOS SOLIDOS EN EL CEMENTERIO DE MOCUPE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139111,
            "txPgProblema": "2.\tFALTA DE ÁREAS VERDES Y AFIRMADO DE CAMINOS A LOS CEMENTERIOS DEL DISTRITO DE LAGUNAS",
            "txPgObjetivo": "-\tIMPLEMENTAR PLANTONES Y MEJORAR EL CAMINO A LOS CEMENTERIOS DEL DISTRITO DE LAGUNAS CON AFIRMADO.",
            "txPgIndicador": "-\tCAPACITACIÓN AL PERSONAL PARA LA SIEMBRA DE ÁREAS VERDES Y AFIRMADO AL CEMENTERIO.",
            "txPgMeta": "-\t100% LA INSTALACIÓN DE PLANTAS Y LA VIABILIDAD DEL CAMINO AL CEMENTERIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139113,
            "txPgProblema": "1.\tEL ACCESO A LOS SERVICIOS DE SALUD CONTINÚA SIENDO MUY DEFICIENTE, EN EL DISTRITO DE LAGUNAS PARA LA POBLACIÓN DE LOS GRUPOS VULNERABLES Y FALTA DE  INFRAESTRUCTURA DEL CENTRO DE SALUD DE MOCUPE.",
            "txPgObjetivo": "-\tIMPULSAR LA PARTICIPACIÓN CIUDADANA EN EL DISEÑO E IMPLEMENTACIÓN DE LAS PROPUESTAS EN SALUD PARA HACERLAS VIABLES Y SOSTENIBLES EN EL TIEMPO.\n\n-\tIMPULSAR EL SISTEMA DE GESTIÓN UNIFICADO DE LA INFRAESTRUCTURA DE SALUD, ADMINISTRADO CON TRANSPARENCIA, DOTADO DE LOS MEJORES MÉDICOS, TECNOLOGÍAS Y RECURSOS OPORTUNOS REVALORIZANDO EL TRATO HUMANO EN LA ATENCIÓN MÉDICA, PONIENDO ÉNFASIS EN LA NIÑEZ, LA TERCERA EDAD, PERSONAS CON DISCAPACIDAD Y HABILIDADES DIFERENTES.",
            "txPgIndicador": "-\tPORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgMeta": "-\t FORMULAR UNA POLÍTICA PÚBLICA PARA ENFRENTAR LAS CALAMIDADES DE LA SALUD CON PARTICIPACIÓN DE LA CIUDADANÍA DE LOS SECTORES DEL DISTRITO DE LAGUNAS.\n-\tLLEGAR A UNA COBERTURA NO MENOR DEL 98% DE LA POBLACIÓN CON SERVICIOS PÚBLICOS DE SALUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139114,
            "txPgProblema": "2.\tDEFICIENCIAS DE ÁREAS URBANAS COMO PAVIMENTACIÓN, PISTAS Y VEREDAS EN LOS DISTINTOS SECTORES DE MOCUPE, UCUPE, PUEBLO LIBRE, RAFÁN Y TUPAC AMARUC",
            "txPgObjetivo": "-\tMEJORAMIENTO DE LAS CALLES, CON PAVIMENTACIÓN, PISTAS Y VEREDAS DE LOS DIVERSOS CASERÍOS Y CENTROS POBLADOS; E INCLUSO DE SECTORES DE LA CAPITAL DEL DISTRITO DE LAGUNAS REFORMULANDO LOS EXPEDIENTES TÉCNICOS Y BUSCANDO SU FINANCIAMIENTO.",
            "txPgIndicador": "-\tFORMULAR EXPEDIENTES TÉCNICOS PARA BUSCAR FINANCIAMIENTO DE PAVIMENTACIÓN, PISTAS Y VEREDAS.",
            "txPgMeta": "-\tLLEGAR A UNA COBERTURA AL 100% DE LA POBLACIÓN CON PAVIMENTACIÓN, PISTAS Y VEREDAS EN LOS DIFERENTES SECTORES DEL DISTRITO DE LAGUNAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139118,
            "txPgProblema": "3.\tFALTA DE PLATAFORMAS DEPORTIVAS DE GRAS SINTÉTICO, PARQUE INFANTIL EN LOS SECTORES DEL DISTRITO DE LAGUNAS (LAGUNAS, RAFÁN, TUPAC AMARUC, PUEBLO LIBRE, VIRGEN DEL CARMEN, MOCUPE UCUPE Y AGROPECUARIO.",
            "txPgObjetivo": "-\tIMPLEMENTAR PLATAFORMAS DEPORTIVAS DE GRAS SINTÉTICO, PARQUE INFANTIL EN LOS SECTORES DEL DISTRITO DE LAGUNAS.",
            "txPgIndicador": "-\tFORMULAR EXPEDIENTES TÉCNICOS PARA ELABORAR PLATAFORMAS DEPORTIVAS DE GRAS SINTÉTICO, PARQUE INFANTIL EN LOS SECTORES DEL DISTRITO DE LAGUNAS.",
            "txPgMeta": "-\tLLEGAR A UNA COBERTURA AL 100% DE LA POBLACIÓN CON PLATAFORMAS DEPORTIVAS DE GRAS SINTÉTICO, PARQUE INFANTIL EN LOS SECTORES DEL DISTRITO DE LAGUNAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}