{
    "datoGeneral": {
        "idPlanGobierno": 25746,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4746ffb9-90e4-4c79-8f00-5fcf181ea020.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d91fde18-b503-4060-a833-f060c8d136f7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188967,
            "txPgProblema": "01.-DETERIORO DE CENTROS EDUCATIVOS PRIMARIOS EN ZONAS RURALES POR DEFICIENCIAS EN EL MANTENIMIENTO DE LA INFRAESTRUCTURA.\n02. INADECUADA INFRAESTRUCTURA EDUCATIVA EN LOS COLEGIOS DE EDUCACIÓN SECUNDARIO DEL DISTRITO DE QUIACA Y C.P. DE UNTUCA.\n\nSALUD\n1.- INADECUADA CALIDAD DE LOS SERVICIOS PÚBLICOS E INFRAESTRUCTURA EN EL ESTABLECIMIENTO DEL PUESTO DE SALUD DE UNTUCA DEL DISTRITO DE QUIACA.\n2. ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA EN NIÑOS Y ANCIANOS EN EL ÁMBITO RURAL Y URBANO DEL DISTRITO DE QUIACA\nELECTRIFICACION\n1. INADECUADA INSTALACIÓN DE CABLES DE REDES DE DISTRIBUCIÓN EN EL CENTRO POBLADO DE UNTUCA DISTRITO DE QUIACA \n2. INEXISTENCIA DE ELECTRIFICACIÓN RURAL LIMITAN EL DESARROLLO DEL SECTOR CALACHACA DE LA COMUNIDAD MIRAFLORES\nSANEAMIENTO\n1.- LIMITACIONES Y DEFICIENCIAS DEL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE EN ZONAS URBANO MARGINAL Y RURAL DEL DISTRITO DE QUIACA.\n \nCULTURA Y DEPORTE \n1.- CARENCIA DE INFRAESTRUCTURA PARA LA RECREACIÓN, COMPETENCIA, PROMOCIÓN DE LA SALUD Y LA INTEGRACIÓN VECINAL DE MENORES Y ADULTOS, EN LA CAPITAL DEL DISTRITO QUIACA\n\nTRANSPORTE\n1.- INEXISTENCIA DE VÍA PARA LA TRANSITABILIDAD VEHICULAR ENTRE EL SECTOR CUCHIQUINA Y LA COMUNIDAD DE MIRAFLORES\n\nDESARROLLO URBANO\n1.- CONDICIONES PRECARIAS DE CONVIVENCIA EN BARRIOS DEL CENTRO POBLADO UNTUCA\n\nTELECOMUNICACIO_\nNES\n1. LIMITADO ACCESO AL SERVICIO DE INTERNET CAPITAL DE DISTRITO QUIACA Y EN LA ZONA RURAL DE LA COMUNIDAD DE MIRAFLORES.",
            "txPgObjetivo": "MANTENER ADECUADAMENTE LAS INFRAESTRUCTURAS DE LOS CENTROS EDUCATIVOS PRIMARIOS\nELABORAR Y GESTIONAR EL PROYECTO DE INVERSIÓN DE LAS INFRAESTRUCTURAS EDUCATIVAS SECUNDARIOS AGROPECUARIAS A NIVEL DEL DISTRITO Y C. P. DE UNTUCA.\n \nMEJORAR LA CALIDAD DE SERVICIO DE ATENCIÓN CON NUEVA INFRAESTRUCTURA DEL ESTABLECIMIENTO PUESTO DE SALUD DE UNTUCA EN EL DISTRITO DE QUIACA.\nGESTIONAR Y FORMULAR PROYECTOS EN NUTRICIÓN Y ALIMENTACIÓN CON LA FINALIDAD DE REDUCIR DESNUTRICIÓN INFANTIL EN LA ZONA RURAL Y URBANA.\n \nMEJORAMIENTO DE LAS REDES DE DISTRIBUCIÓN ELÉCTRICA PARA UNA ADECUADA PRESTACIÓN DE SERVICIO EN EL CENTRO POBLADO DE UNTUCA - DISTRITO DE QUIACA\nELABORAR PROYECTO DE ELECTRIFICACIÓN RURAL PARA EL SECTOR CALACHACA COMUNIDAD MIRAFLORES \n \nGESTIONAR FINANCIAMIENTO ANTE LAS ENTIDADES COMPETENTES PARA MEJORAMIENTO Y AMPLIACIÓN DE SABA EN LAS COMUNIDADES MIRAFLORES Y COMUNIDAD LLACTA AYLLU Y DEMÁS ZONAS URBANO MARGINAL Y RURAL DEL DISTRITO DE QUIACA.\n \n \nCREAR ADECUADA INFRAESTRUCTURA DEPORTIVA Y RECREATIVA PARA LAS PRÁCTICAS DEPORTIVAS EN LA CAPITAL DISTRITAL DE QUIACA\n \nCREAR EL CAMINO VECINAL DE LA COMUNIDAD MIRAFLORES A CUCHIQUIÑA.\n \nGESTIONAR ANTE EL PROGRAMA MEJORANDO INTEGRAL DE BARRIOS - (MVCS) PARA EL MEJORAMIENTO PISTA Y VEREDAS DEL CENTRO POBLADO UNTUCA\n \nINSTALACIÓN DE SERVICIO DE INTERNET CON BANDA ANCHA EN LA CAPITAL DE DISTRITO, COMUNIDAD MIRAFLORES Y DEMÁS ZONAS RURALES.",
            "txPgIndicador": "% DE CENTROS EDUCATIVOS PRIMARIOS EN BUENAS CONDICIONES\n% DE CENTROS EDUCATIVOS SECUNDARIOS EN CONDICIONES ADECUADAS\n \n% DE ESTABLECIMIENTOS DE SALUD EN BUENAS CONDICIONES \nREDUCCIÓN DEL % DE DESNUTRICIÓN\n \nINCREMENTO DEL % DE COBERTURA DE ENERGÍA ELÉCTRICA S DOMICILIO\nINCREMENTO DEL % DE COBERTURA DE ENERGÍA ELÉCTRICA A DOMICILIOS\n \nINCREMENTO DEL % DE COBERTURA INSTALACIONES DE SANEAMIENTO BÁSICO A PREDIOS.\n \n \n% DE INFRAESTRUCTURA DEPORTIVA CONSTRUIDA\n \nINCREMENTO DEL % DE LA RED DE VÍAS EN EL DISTRITO QUIACA\n \n% DE PROYECTOS DE PISTAS Y VEREDAS\n \nINCREMENTO DEL % DE COBERTURA DE INTERNET.\n \n% DE PERSONAS QUE PARTICIPAN EN PROGRAMAS DE SEGURIDAD",
            "txPgMeta": "AL 2026,  CENTROS EDUCATIVOS CUENTA CON ADECUADA MANTENIMIENTO  DE INFRAESTRUCTURA \nAL 2026, CONTARAN CON UNA ADECUADA Y MODERNA INFRAESTRUCTURA EDUCATIVA\n \nCONSTRUCCIÓN DE MODERNO INFRAESTRUCTURA DEL PUESTO DE SALUD POBLADO DE UNTUCA.\nREDUCIR LA DESNUTRICIÓN DE NIÑOS Y ANCIANOS EN EL ÁMBITO DEL DISTRITO DE QUIACA\n \nADECUAR Y, ORDENADAS Y SEGUROS AL 100% DE ELECTRIFICACIÓN DEL CENTRO POBLADO DE UNTUCA, DISTRITO DE QUIACA\nPOBLADORES DE SECTOR CALACHACA CONTARAN CON SERVICIOS DE ENERGÍA ELÉCTRICA AL AÑO 2026\n \nCONDICIONES ADECUADAS DE CONSUMO DE AGUA POTABLE Y DISPOSICIÓN FINAL DE AGUAS RESIDUALES Y EXCRETAS DE ZONAS URBANO MARGINAL Y RURAL DEL DISTRITO DE QUIACA EN EL AÑO 2026\n \n \nPARA EL AÑO 2026 LA CAPITAL DISTRITAL DE QUIACA CONTARÁ DE UN COMPLEJO DEPORTIVO.\n \nAL 2026 CONTARAN CON VÍAS VECINALES EN ADECUADAS CONDICIONES ENTRE EL SECTOR CUCHIQUINA Y LA COMUNIDAD DE MIRAFLORES\n \nPARA EL AÑO 2026, TENER VÍAS URBANAS PAVIMENTADAS QUE MERARA LA CALIDAD DE VIDA A LOS HABITANTES DEL CENTRO POBLADO DE UNTUCA, DISTRITO DE QUIACA\n \nCONECTIVIDAD DEL SERVICIO DE INTERNET - BANDA ANCHA EN LA CAPITAL DE DISTRITO, COMUNIDAD MIRAFLORES Y DEMÁS ZONAS RURALES.\n \nAL 2026, EL 80% DE LA POBLACIÓN PARTICIPA EN PROGRAMAS DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189014,
            "txPgProblema": "PROYECTOS PRODUCTIVOS\n1.- INADECUADA INFRAESTRUCTURA PARA EL DESARROLLO PECUARIO DEL DISTRITO QUIACA\n2.- INEXISTENCIA DE INFRAESTRUCTURA DE COBERTIZOS Y BAÑADEROS PARA ANIMALES.\n\n\nTURISMO\n1.- DESAPROVECHAMIENTO DEL POTENCIAL PAISAJÍSTICO Y LUGARES ATRACTIVOS DEL DISTRITO DE QUIACA.",
            "txPgObjetivo": "CREAR Y GESTIONAR INFRAESTRUCTURA PARA LA DISPOSICIÓN DE RECURSOS HÍDRICOS REPRESAS Y CANALES DE RIEGO PARA EL DESARROLLO PECUARIO. \nCREAR Y GESTIONAR INFRAESTRUCTURA, DE COBERTIZOS Y BAÑADEROS DE ANIMALES EN LA JURISDICCIÓN DEL DISTRITO DE QUIACA\n \nIMPLEMENTAR PROGRAMAS Y PROYECTOS DEL TURISMO VIVENCIAL RURAL EN LA JURISDICCIÓN DEL DISTRITO DE QUIACA.",
            "txPgIndicador": "INCREMENTO DEL % DE OBRAS HIDRÁULICAS.\n% DE LA INFRAESTRUCTURA PRODUCTIVA\n \n INCREMENTO DEL % DE INFRAESTRUCTURA PARA ALBERGAR AL TURISMO VIVENCIAL RURAL",
            "txPgMeta": "AL 2026 SE CONTARÁ CON INFRAESTRUCTURA DE RIEGO MEJORAR PRODUCCIÓN PECUARIA DEL DISTRITO\nAL 2023 SE CREARÁ Y SE REALIZARAN LAS GESTIONES DEL PROYECTO PRODUCTIVO.\n\nGENERAR FUENTES DE INGRESO POR TURISMO VIVENCIAL RURAL EN EL DISTRITO DE QUIACA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189047,
            "txPgProblema": "1.- AUSENCIA DE DIFUSIÓN DE NORMAS Y PLANES DE ORDENAMIENTO TERRITORIAL EN LA JURISDICCIÓN DEL DISTRITO DE QUIACA\n2.- INADECUADO SISTEMA DE RECOJO DE BASURA Y DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE QUIACA",
            "txPgObjetivo": "FOMENTAR Y SENSIBILIZAR EL CUMPLIMIENTO DE LAS NORMAS Y PLANES DEL ORDENAMIENTO TERRITORIAL PARA EL DESARROLLO SOSTENIBLE EN LA JURISDICCIÓN.\nMEJORAMIENTO DEL MANEJO INTEGRADO DEL RELLENO SANITARIO CON RESPONSABILIDAD DE CONFORMIDAD A LAS NORMATIVAS ESTABLECIDA.",
            "txPgIndicador": "% DE FORMALIZACIÓN DE ACTIVIDADES\n% DE COBERTURA RECOJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "DESARROLLO TERRITORIAL EQUILIBRADO, CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS EN EL DISTRITO DE QUIACA.\nAL 2026 LA CAPITAL DEL DISTRITO, SERÁ LIMPIO SIN RESIDUOS SÓLIDOS EN LAS VÍAS PÚBLICAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189082,
            "txPgProblema": "1.- INADECUADOS INSTRUMENTOS DE GESTIÓN QUE RALENTIZAN LOS TRÁMITES ADMINISTRATIVOS Y NO PERMITEN DESARROLLAR UN BUEN GOBIERNO LOCAL \n2.- INADECUADO GESTIÓN DE PROYECTOS DE INVERSIÓN (ABANDONO, SUSPENSIÓN Y DISCONTINUIDAD DE OBRAS) DURANTE LOS CAMBIOS DE GESTIÓN.",
            "txPgObjetivo": "IMPLEMENTAR INSTRUMENTOS DE GESTIÓN MÁS AGILES, EFICACES Y EFICIENTES QUE PERMITAN EL BUEN DESARROLLO DEL GOBIERNO LOCAL \nELABORAR EL CIERRE DE INVERSIONES, SANEAMIENTO CONTABLE Y EVALUACIÓN EXPOST DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgIndicador": "% DE TRÁMITES REALIZADOS EN LA MUNICIPALIDAD \n% DE PROYECTOS CERRADOS",
            "txPgMeta": "AL INICIO DE GESTIÓN DEL 2023 SE CONTARÁ CON INSTRUMENTOS DE GESTIÓN AGILES QUE PERMITAN EL ADECUADO DESARROLLO DEL GOBIERNO LOCAL\nPARA EL AÑO 2026, EL 95% DE PROYECTOS DE INVERSIÓN SERÁN LIQUIDADAS Y SE REALIZARÁN EL SEGUIMIENTO MONITOREO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}