{
    "datoGeneral": {
        "idPlanGobierno": 25774,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3b3cd8c-b2da-4c9a-b65b-82e7e43dd907.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/43e3e8cf-0371-4e44-9e4f-369465f07624.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161641,
            "txPgProblema": "1. BAJA CONECTIVIDAD CON RESPECTO AL INTERNET.\n2. DEFICIENCIA HOSPITALARIA Y EQUIPOS BIOMÉDICOS PARA COVID 19 Y OTRAS ENFERMEDADES ENDÉMICAS Y  CRÓNICAS. \n3.CIUDADANOS \nSIN AGUA \nPOTABLE, LUZ,\nALCANTARILLADO  Y DESAGÜE.",
            "txPgObjetivo": "1. LOGRAR REDUCIR LA BRECHA DE CONECTIVIDAD DE INTERNET.\n2. MEJOR GESTIÓN PARA \nEL MANTENIMIENTO DE Y EQUIPOS BIOMÉDICOS \nDE HOSPITALES PARA \nCOVID 19 Y \nOTRAS ENFERMEDADES ENDÉMICAS Y CRÓNICAS. \n\n3.REDUCIR LA BRECHA DE LOS SERVICIOS DE AGUA POTABLE, LUZ, ALCANTARILLADO  Y \nDESAGÜE",
            "txPgIndicador": "1. INCREMENTAR EL 1.5%\nMENSUAL DEL PBI PARA EDUCACIÓN HASTA LOGRAR EL 10%.\n2. MEJORAMIENTO DE GESTIÓN, MANTENIMIENTO DE LA INFRAESTRUCTURA HOSPITALARIA Y EQUIPAMIENTO.\n3. REDUCIR LA BRECHA DE LOS SERVICIOS DE AGUA POTABLE, LUZ ALCANTARILLADO Y DESAGÜE EN 20% ANUAL.",
            "txPgMeta": "1. MEJORAREMOS LA EDUCACIÓN EN TODAS SUS ÁREAS, A TRAVÉS  DEL INTERNET Y FORTALECER EL CONTROL DE LA DELINCUENCIA Y LA CORRUPCIÓN CERO.\n2.MAYOR COBERTURA\n DE LOS \nSERVICIOS HOSPITALARIOS \nDE CALIDAD PARA\nLA CIUDADANÍA.\n3. MEJORAR LOS SERVICIOS DE AGUA,  LUZ, DESAGÜE Y ALCANTARILLADO EN 20% CADA AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161672,
            "txPgProblema": "1.PROYECTOS \nAGRÍCOLAS, PECUARIOS, COMERCIAL Y TURÍSTICO \nPARALIZADOS, POR \nABANDONO DEL ESTADO.\n\n2.FALTA DE INFRAESTRUCTURA , PARA MEJORAR EL COMERCIO Y EL TURISMO Y GENERAR\nRENTABILIDAD.\n3. FALTA DE\nPROGRAMAS DE MICROCRÉDITOS DESTINADO A FAMILIAS DE ESCASOS RECURSOS, OTORGANDO\nPEQUEÑOS CRÉDITOS Y BRINDANDO ASISTENCIA TÉCNICA.\n.",
            "txPgObjetivo": "1. LA PROPIEDAD AGRÍCOLA, PECUARIA, COMERCIAL Y  TURÍSTICO DEBE SER TRABAJADA POR EL MISMO DUEÑO. \n2.MEJORA DE LA BRECHA\n DE INFRAESTRUCTURA DE TRANSPORTE TERRESTRE, LACUSTRE Y FLUVIAL.\n3.PROGRAMA DE CAPACITACIÓN PARA PROMOVER EL \nMICROCRÉDITOS EN LAS FAMILIAS DE ESCASOS RECURSOS",
            "txPgIndicador": "1. MANTENER LA PRODUCCIÓN AGRÍCOLA, PECUARIA, COMERCIAL Y TURÍSTICA A UN 14% DEL PBI ANUAL.\n2. MEJORAR LA EFICIENCIA Y LA \nGESTIÓN EMPRESARIAL.\n3. MEJORAR LA EFICIENCIA Y LA EFICACIA DE LA  GESTIÓN DE LOS PROGRAMAS DE MICROCRÉDITOS EN EL DISTRITO.",
            "txPgMeta": "1. DEDUCIREMOS EL DÉFICIT FISCAL EN 3% ANUAL.\n2. ELEVAREMOS LOS NIVELES DE COMPETITIVIDAD, DISMINUIREMOS EL ÍNDICE DE POBREZA EN UN 3% ANUAL.\n3. REDUCIREMOS EN  UN 20% ANUAL, LA INFORMALIDAD DE LOS MICROCRÉDITOS EN LAS FAMILIAS DE ESCASOS RECURSOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161698,
            "txPgProblema": "1.DEFORESTACIÓN DE\nLOS BOSQUES, INUNDACIÓN  Y CONTAMINACIÓN AMBIENTAL.\n\n2. EXPLOTACIÓN AGRÍCOLA Y FORESTAL, SOBREPESCA Y EMISIONES DE HIDROCARBUROS CONTAMINANTES.\n3.FALTA DE CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO\nAMBIENTE.",
            "txPgObjetivo": "1.APROBACIÓN DE ESTUDIOS  DE IMPACTO AMBIENTAL \nEN PROYECTOS DE REFORESTACIÓN, INUNDACIÓN Y AMBIENTAL.\n\n2.LOGRAR LA INCLUSIÓN DE\n LA CIUDADANÍA EN LA DEFENSA, PROTECCIÓN Y CUIDADO DEL MEDIO AMBIENTE\n \n3.PARTICIPACIÓN CIUDADANA EN LA GESTIÓN AMBIENTAL",
            "txPgIndicador": "1. REDUCCIÓN DE BIÓXIDO DE CARBONO PROVENIENTES DE LA TALA Y QUEMA DE LOS BOSQUES Y, PREVENCIÓN SOBRE LA INUNDACIÓN. \n2.ELIMINACIÓN DE TODO TIPO DE TRANSPORTES\n ACUÁTICOS ANTIGUOS Y CONTAMINADORES \n\n3. PENALIZAR A LAS EMPRESAS Y A LOS CIUDADANOS CONTAMINADORES DEL MEDIO AMBIENTE.",
            "txPgMeta": "1. GENERACIÓN DE LA CONCIENCIA DISTRITAL PARA PROTEGER EL MEDIO AMBIENTE, A BASE DEL DESARROLLO SOSTENIBLE, CRECIMIENTO ECONÓMICO CON SUSTENTABILIDAD AMBIENTAL Y EQUIDAD SOCIAL.\n\n2. REDUCIR EL    DERRAME DE COMBUSTIBLE DE TODO TIPO EN UN 10% ANUAL.\n3.SANCIONES SEVERAS PARA LOS INFRACTORES DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161723,
            "txPgProblema": "1.INSUFICIENTE\nGESTIÓN PÚBLICA  Y DE\nRESPETO AL MARCO JURÍDICO DEL DISTRITO.\n\n2. FALTA DE IMPLEMENTACIÓN DE TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN QUE PERMITAN\nINCREMENTAR LA EFICACIA GUBERNAMENTAL Y LA COMUNICACIÓN CON   LOS CIUDADANOS\n3. DEFICIENTE APLICACIÓN DE LA TECNOLOGÍA PARA UN GOBIERNO LOCAL ELECTRÓNICO.",
            "txPgObjetivo": "1. ESTABLECER MECANISMOS DE COMUNICACIÓN INTERINSTITUCIONAL PARA LA CANALIZACIÓN Y\nATENCIÓN DE LAS DEMANDAS CIUDADANAS.\n2. CREACIÓN DE LAS NUEVAS BRECHAS TECNOLÓGICAS Y/O ELECTRÓNICA, PARA \nMEJORAR LA GESTIÓN PÚBLICA\n3.INCORPORAR NUEVAS TECNOLOGÍAS INTERCONECTADAS CON OTRAS INSTITUCIONES DEL ESTADO, PARA AGILIZAR \nTODO TIPO DE GESTIÓN.",
            "txPgIndicador": "1. REGULAR \nCLARAMENTE LOS DERECHOS Y OBLIGACIONES TANTO DEL GOBIERNO LOCAL COMO DE LA   SOCIEDAD\n\n2. IMPLEMENTAR EL GOBIERNO LOCAL ELECTRÓNICO CON NUEVAS TECNOLOGÍAS.\n3.AGILIZAR LA GESTIÓN PUBLICA EN LOS MINISTERIOS",
            "txPgMeta": "1. NUEVOS LIDERAZGOS SOBRE GESTIÓN PÚBLICA, PARA    MEJORAR LA COMUNICACIÓN INTERINSTITUCIONAL, EN  EL DISTRITO. \n\n2. LOGRAR LA EFICIENCIA Y EFICACIA EN EL ESTADO CON EL GOBIERNO LOCAL.\n3.APLICACIÓN DE LA TECNOLOGÍA PARA LOGRAR LA EFICIENCIA\nEN EL ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}