{
    "datoGeneral": {
        "idPlanGobierno": 16924,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/781a483b-487e-4b13-8485-79068fa75610.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/55619dfe-d1c4-45d9-893f-111f23062cd2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182578,
            "txPgProblema": "•\tNIÑOS CON DESNUTRICIÓN CRÓNICA (6%).\n•\tNIÑOS/AS     EN     SITUACIÓN     DE     ABANDONO     MORAL     Y MATERIAL.\n•\tEXISTENCIAS DE ADULTOS MAYORES EN SITUACIÓN DE ABANDONO MORAL Y MATERIAL.\n•\tMADRES SOLTERAS CON DIFICULTADES PARA ACCEDER A EMPLEOS POR LA ESCASA CALIFICACIÓN LABORAL.\n•\tVIOLENCIA INTRAFAMILIAR EN PERJUICIO DE LA MUJER Y NIÑAS/OS, POR PREDOMINANCIA DE CONDUCTAS MACHISTAS.\n•\tESCASO APOYO A LA POBLACIÓN CON DISCAPACIDAD Y ADULTOS MAYORES.\n•\tNO EXISTE PROGRAMAS PARA NIÑOS CON NECESIDADES ESPECIALES.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO SOCIAL EN TEMAS DE SALUD Y ALIMENTARIA PARA LA ATENCIÓN DE POBLACIONES VULNERABLES MEDIANTE LA IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN Y SERVICIOS.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS CON DESNUTRICIÓN CRÓNICA.\nPORCENTAJE DE ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD EN ESTADO ABANDONO. \nPORCENTAJE DE POBLACIÓN VULNERABLE EN ESTADO DE ABANDONO.",
            "txPgMeta": "LA DESNUTRICIÓN CRÓNICA EN LOS NIÑOS SE REDUCIRÁ A UN 0%.\nSE REDUCIRÁ AL 0% LA DESATENCIÓN A LOS ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD. “HABILITACIÓN Y CONSTRUCCIÓN DE LA CASA DEL ADULTO MAYOR”\nSE ATENDERÁ AL 100% DE LA POBLACIÓN EN ESTADO VULNERABLE Y ABANDONO. “ESCUELA PARA LA FAMILIA, PROGRAMA CULTURAL DE INTEGRACIÓN FAMILIAR”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182633,
            "txPgProblema": "•\tRECORTE DE FONDOS PARA PROGRAMAS Y PROYECTOS\nSOCIALES.\n\n•\tNO    PRIORIZACIÓN    DEL DISTRITO DE     MI    PERÚ    POR    PARTE     DE LOS PROGRAMAS SOCIALES DEL ESTADO.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE PROGRAMAS DE DESARROLLO DE CAPACIDADES, ORGANIZATIVAS, CULTURALES, SOCIALES Y DE INCLUSIÓN PARA LA POBLACIÓN.",
            "txPgIndicador": "PROYECTOS Y BENEFICIOS SOCIALES PARA LOS VECINOS DEL DISTRITO.\nDEMANDA DE PROGRAMAS DEL ESTADO EN EL DISTRITO",
            "txPgMeta": "MÁS DE 300 PROYECTOS Y BENEFICIOS SOCIALES PARA LA POBLACIÓN DEL DISTRITO.\nAMPLIAR EL APOYO COMUNITARIO GESTIONANDO ANTE ORGANISMOS DEL ESTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182696,
            "txPgProblema": "•\tDÉFICIT DE PERSONAL Y EQUIPAMIENTO EN LA COMISARÍA PNP.\n•\tPOBLACIÓN ADOLESCENTE Y JOVEN CON ESCASAS OPORTUNIDADES DE DESARROLLO PERSONAL (USO DE TIEMPO DE OCIO Y FORMACIÓN EN HABILIDADES LABORALES).\n•\tNO SE CUENTA CON PROGRAMA DE RESCATE DE POBLACIÓN CON CONDUCTAS DE RIESGO SOCIAL (ADOLESCENTES Y JÓVENES).\n•\tZONAS DE ALTO RIESGO ANTE DESASTRES NATURALES\n•\tINEXISTENCIA DE UN ADECUADO PLAN DE GESTIÓN DE RIESGOS Y DESASTRES",
            "txPgObjetivo": "GESTIONAR EL FORTALECIMIENTO INTEGRAL DEL SISTEMA DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL Y DE GESTIÓN DE RIESGOS Y DESASTRES PARA BRINDAR UN SERVICIO EFICIENTE PREVENTIVO Y SOLVENTE.",
            "txPgIndicador": "CANTIDAD DE EFECTIVOS POLICIALES EN LA COMISARÍA DEL DISTRITO.\nCANTIDAD DE LOCALES CULTURALES, DEPORTIVOS Y EDUCATIVOS, PROGRAMAS PSICOLÓGICOS Y DE REINTEGRACIÓN SOCIAL.\nDESLIZAMIENTO DE TIERRAS POR INEXISTENCIA DE MUROS DE CONTENCIÓN.\nPLAN DE GESTIÓN DE RIESGO Y DESASTRES.",
            "txPgMeta": "DUPLICAR LA CANTIDAD DE EFECTIVOS POLICIALES EN LA COMISARÍA EN GESTIÓN CON EL MINISTERIO DEL INTERIOR.\nCONSTRUCCIÓN DE LA CASA DE LA JUVENTUD, SALONES MULTIUSOS, FORTALECIMIENTO DE LA ACADEMIA MUNICIPAL Y GESTIÓN DE EMPLEOS PARA LOS JÓVENES.\nCONSTRUCCIÓN DE MUROS DE CONTENCIÓN PARA ZONAS CON RIESGO ALTO IDENTIFICADOS POR DEFENSA CIVIL, ACTUALIZACIÓN DEL PLAN DE GESTIÓN DE RIESGO Y DESASTRES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182762,
            "txPgProblema": "•\tPYMES NO ESTÁN ORGANIZADAS   O FORMALIZADAS PARA LA PRODUCCIÓN Y LA COMERCIALIZACIÓN.\n•\tNO EXISTE UN CENTRO DE INNOVACIÓN Y COMPETITIVIDAD EMPRESARIAL.\n•\tNO SE CUENTA CON ÁREAS DESTINADAS AL DESARROLLO DE LA ACTIVIDAD INDUSTRIAL.",
            "txPgObjetivo": "DESARROLLAR UNA OFERTA TURÍSTICA CULTURAL COMPETITIVA QUE PERMITA AL DISTRITO CONVERTIRSE EN UN DESTINO TURÍSTICO REGIONAL, NACIONAL E INTERNACIONAL.\nPROMOVER LA FORMALIZACIÓN DEL COMERCIO INFORMAL, AMBULATORIO Y LA FORMACIÓN Y DESARROLLO DE MYPES Y PYMES PARA GARANTIZAR EL BIENESTAR ECONÓMICO DE LA POBLACIÓN.",
            "txPgIndicador": "FERIAS Y EVENTOS CULTURALES CON PARTICIPACIÓN DE EMPRENDEDORES.\nDIRECTIVAS Y ORDENANZAS DE REGULACIÓN DE ACTIVIDADES ECONÓMICAS EN EL DISTRITO.",
            "txPgMeta": "APROBACIÓN DE LAS DIRECTIVAS Y ORDENANZAS DEL PROGRAMA DE EMPRENDIMIENTO MULTIRREGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182834,
            "txPgProblema": "•\tDÉFICIT DE GESTIÓN AMBIENTAL (RESIDUOS SÓLIDOS Y LÍQUIDOS).\n•\tPOBLACIÓN CON ESCASA EDUCACIÓN PARA EL CUIDADO DEL MEDIO AMBIENTE.\n•\tDEFICIT DE ÁREAS VERDES.\n•\tCARENCIA DE SISTEMA DE VIGILANCIA AMBIENTAL.\n•\tESTADO DE EMERGENCIA AMBIENTAL POR CONTAMINACIÓN POR METALES PESADOS\n•\tCONTAMINACIÓN AMBIENTAL POR LA ACTIVIDAD INDUSTRIAL    PRÓXIMA    QUE    PERJUDICA    LA    SALUD    DE LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR ACCIONES Y PROYECTOS DE PRESERVACIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE.\nGESTIONAR LA MITIGACIÓN DE LA CONTAMINACIÓN E IMPARTIR EDUCACIÓN AMBIENTAL A LA POBLACIÓN.\nREDUCIR EL IMPACTO QUE PUEDEN GENERAR LAS FÁBRICAS EN EL ÁMBITO TERRITORIAL DESARROLLANDO OBRAS DE PROTECCIÓN, REGULACIÓN DE USOS DE SUELO Y ASPECTOS PREVENTIVOS",
            "txPgIndicador": "PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\nPLANES DE RECUPERACIÓN DE ÁREAS VERDES.\nPORCENTAJE DE ÁREAS VERDES EN EL DISTRITO.\nFORMULACIÓN DE PROGRAMA DE REMEDIACIÓN DE CONTAMINANTES AMBIENTALES.",
            "txPgMeta": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PARA RIEGO.\nDUPLICAR LAS ÁREAS VERDES EN EL DISTRITO.\nIMPLEMENTACIÓN DEL PROGRAMA DE REMEDIACIÓN DE CONTAMINANTES AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182940,
            "txPgProblema": "•\tMUNICIPALIDAD NO CUENTA CON INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.\n•\tSERVIDORES MUNICIPALES TIENEN ESCASAS OPORTUNIDADES DE CAPACITACIÓN.\n•\tNO EXISTE UN CORRECTO SISTEMA DE TRANSPARENCIA DE LA GESTIÓN.\n•\tESCASO COMPROMISO DE LA POBLACIÓN RESPECTO AL PAGO DE ARBITRIOS MUNICIPALES.",
            "txPgObjetivo": "FORTALECER LA EFICIENCIA DEL GOBIERNO LOCAL PARA LA GESTIÓN DEL DESARROLLO EN EL MARCO DE SUS ROLES ESTABLECIDOS\nLOGRAR UNA ADMINISTRACIÓN MODERNA TRANSPARENTE, EFICAZ Y EFICIENTE AL SERVICIO DEL CIUDADANO DE MI PERÚ.\nINCREMENTAR LA RECAUDACIÓN TRIBUTARIA",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN (ROF, TUPA, ETC).\nCANTIDAD DE CAPACITACIONES MENSUALES A SERVIDORES PÚBLICOS.\nCREACIÓN Y APLICACIÓN DE SISTEMAS INFORMÁTICOS MODERNOS.\nPORCENTAJE DE ADMINISTRADOS TRIBUTANDO.",
            "txPgMeta": "ACTUALIZACIÓN PERMANENTE DE LOS INSTRUMENTOS DE GESTIÓN.\nDUPLICAR LAS CAPACITACIONES A TRAVÉS DEL PROGRAMA INTEGRAL DE CAPACITACIÓN AL PERSONAL.\nAPLICACIONES Y SISTEMAS INFORMÁTICOS PARA LA MEJOR ATENCIÓN A LOS VECINOS.\nINCREMENTO AL 70% EN LA RECAUDACIÓN DE ARBITRIOS E IMPUESTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}