{
    "datoGeneral": {
        "idPlanGobierno": 25589,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/31f03808-10bf-4551-bbf5-0d44729dbb69.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0db3609f-663c-42d0-80ae-a967184aba65.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197832,
            "txPgProblema": "REDUCCIÓN DE LA PARTICIPACIÓN DE LOS PADRES DE FAMILIA EN GESTIÓN EDUCATIVA Y DEFICIENTES SERVICIOS EDUCATIVOS EN\nLA EBR (INFRAESTRUCTURAS NO APROPIADAS PARA LAS ACTIVIDADES PEDAGÓGICAS).",
            "txPgObjetivo": "ASEGURAREMOS LA PARTICIPACIÓN EFECTIVA DE LOS PADRES DE FAMILIA EN LA EVALUACIÓN Y FISCALIZACIÓN DE LA CALIDAD EDUCATIVA Y EL DESEMPEÑO DE LOS DOCENTES. EL DIRECTOR SERÁ RESPONSABLE DE LA GESTIÓN EDUCATIVA PARA TODO FIN.                                                 \nFORTALECIMIENTO\tDEL DESARROLLO HUMANO, CON MEJORES SERVICIOS  EDUCATIVOS.",
            "txPgIndicador": "AUSENCIA DE LOS PADRES DE FAMILIA EN LA SUPERVISIÓN DE LA CALIDAD EDUCATIVA ESCOLAR IMPARTIDA EN LAS INSTITUCIONES EDUCATIVAS. \nFALTA EL FORTALECIMIENTO DEL DESARROLLO HUMANO EN LOS PADRES DE FAMILIA.",
            "txPgMeta": "MEJORAMIENTO DE MANERA PROGRESIVA LA CALIDAD DE LA EDUCACIÓN ESCOLAR CON LA AYUDA DE LOS PADRES DE FAMILIA Y AUTORIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215070,
            "txPgProblema": "DEFICIENTES SERVICIOS DE SALUD A LOS BENEFICIARIOS DEL SIS (PUESTOS DE SALUD CON INFRAESTRUCTURA.",
            "txPgObjetivo": "DOTAREMOS Y FORTALECEREMOS EL PUESTO DE SALUD CON LOS MEJORAMIENTOS DE INFRAESTRUCTURA, MATERIALES, PROFESIONALES DE LA SALUD Y EL MEJORAMIENTO DEL SERVICIOS DE SALUD.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y CALIDAD PROFESIONAL EN EL PUESTO DE SALUD.",
            "txPgMeta": "IMPULSAREMOS Y MEJORAREMOS LA INFRAESTRUCTURA, EQUIPAMIENTO Y LA CALIDAD DE PROFESIONALES EN  BENEFICIO DE LA POBLACIÓN MERCEDARIA PARA EL BUEN SERVICIO DE LA SALUD DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215113,
            "txPgProblema": "3.- MIGRACIÓN MASIVA DE LOS POBLADORES DE LA MERCED HACIA LAS CIUDADES DE LIMA, HUANCAYO Y AYACUCHO.",
            "txPgObjetivo": "GENERACIÓN DE OPORTUNIDADES DE DESARROLLO PERSONAL Y PROFESIONAL.",
            "txPgIndicador": "INCREMENTO DE DESEMPLEO, MÁS MERCEDARIOS CON DÉFICIT MONETARIO.",
            "txPgMeta": "DISMINUIREMOS  DE MANERA SIGNIFICATIVA EL ÍNDICE MIGRATORIO DE LOS POBLADORES Y PROPICIAREMOS LA OPORTUNIDAD DE EMPLEO Y DESARROLLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213153,
            "txPgProblema": "1.- INFRAESTRUCTURAS VIALES EN PÉSIMAS CONDICIONES DE TRANSITABILIDAD, ASÍ COMO PARA EL TRASLADO DE PRODUCTOS DE PRIMERA NECESIDAD.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE LAS INFRAESTRUCTURAS VIALES DE INTEGRACIÓN “ALLIN ÑAN”.",
            "txPgIndicador": "LA PROBLEMÁTICA QUE PRESENTA LA INFRAESTRUCTURA VIAL ES UN EJE IMPORTANTE, PARA QUE HAYA INTEGRACIÓN DE LAS ZONAS PRODUCTIVAS HACIA LOS MERCADOS",
            "txPgMeta": "IMPULSAREMOS LA CONSTRUCCIÓN DE VÍAS VIALES, AMPLIAS Y MEJORADAS,  PARA LA CONEXIÓN DE LAS ZONAS DE PRODUCCIÓN  ENTRE LOS PUEBLOS VECINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213414,
            "txPgProblema": "2.- FALTA DE APOYO DEL GOBIERNO LOCAL A LOS PRODUCTORES CON PROYECTOS Y CADENAS PRODUCTIVAS PARA MEJORAR LA ECONOMÍA FAMILIAR.",
            "txPgObjetivo": "APOYO A LOS AGRICULTORES CON EQUIPO DE PROFESIONALES ESPECIALISTAS EN ASISTENCIA TÉCNICA Y EJECUCIÓN DE PROYECTOS Y CADENAS PRODUCTIVAS CON EL FIN DE DINAMIZAR LA ECONOMÍA LOCAL.",
            "txPgIndicador": "LA FALTA DE ACOMPAÑAMIENTO TÉCNICO Y FORTALECIMIENTO DE CAPACIDADES EN LOS PRODUCTORES Y LAS AGROCADENAS.",
            "txPgMeta": "DESARROLLO DE LA AGRICULTURA SOSTENIBLE, QUE GENERE EL MOVIMIENTO ECONÓMICO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213628,
            "txPgProblema": "3.-\tESCASOS\tRECURSOS\tPARA\tLA CONSTRUCCIÓN DE RESERVORIOS Y EL SISTEMA\nDE RIEGO TECNIFICADO Y RESERVORIOS.",
            "txPgObjetivo": "GESTIÓN PARA EL “PROYECTO MÁS AGUA PARA LA MERCED”, PARA EL SISTEMA DE RIEGO TECNIFICADO Y RESERVORIOS.",
            "txPgIndicador": "LA FALTA DE ZONAS DE IMPLEMENTACIÓN DE RIEGO TECNIFICADO Y RESERVORIOS.",
            "txPgMeta": "TODO EL  RECURSO GESTIONADO PARA EL SISTEMA DE RIEGO TECNIFICADO, RESERVORIOS Y PERFORACIÓN DE POZOS DE AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213217,
            "txPgProblema": "ESCASA COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO (AGUA Y DESAGÜE EN LAS ZONAS RURALES.",
            "txPgObjetivo": "EJECUCIÓN DE SERVICIOS DE SANEAMIENTO BÁSICO (AGUA Y DESAGÜE.",
            "txPgIndicador": "FALENCIA Y FALTA EN LOS SERVICIOS Y ESCAZA VALORACIÓN DEL AGUA POTABLE.",
            "txPgMeta": "TRABAJAREMOS QUE TODO POBLADOR CUENTE CON OBRAS DE SANEAMIENTO BÁSICO (AGUA Y DESAGÜE).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213274,
            "txPgProblema": "2.- FALTA DE PROYECTOS DE REFORESTACIÓN CON PLANTAS NATIVAS EN LAS ZONAS ALTAS DEL DISTRITO DE LA MERCED.",
            "txPgObjetivo": "EJECUCIÓN DEL “PROYECTO TARPUY”, QUE CONSISTE EN LA REFORESTACIÓN CON PLANTAS NATIVAS EN LAS ZONAS ALTAS\nPARA LA SIEMBRA Y COSECHA DE AGUA.",
            "txPgIndicador": "DISMINUCIÓN DE BOSQUES DE MANERA SIGNIFICATIVA.",
            "txPgMeta": "PROMOVER EN LAS  ZONAS NO CULTIVABLES CON LA REFORESTACIÓN CON PLANTAS NATIVAS Y OTROS.\nAJUSTAR LAS POLÍTICAS DE DESARROLLO SOSTENIBLE AL OBJETIVO15 DE LA AGENDA 2030 DE “VIDA DE ECOSISTEMAS TERRESTRES”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213318,
            "txPgProblema": "3.- FALTA DE IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS LOCALES PARA LA GESTIÓN HÍDRICA SOSTENIBLE.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS LOCALES PARA LA GESTIÓN HÍDRICA SOSTENIBLE.",
            "txPgIndicador": "LA FALTA DE INFORMACIÓN SOBRE LAS POLÍTICAS PÚBLICAS EN LA GESTIÓN HÍDRICA SOSTENIBLE.",
            "txPgMeta": "PROMOVEREMOS Y PRIORIZAMOS LAS POLÍTICAS PÚBLICAS E IMPLEMENTADAS PARA LA GESTIÓN HÍDRICA SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214092,
            "txPgProblema": "1.- DESACTUALIZACIÓN Y DESARTICULACIÓN DE LOS INSTRUMENTOS DE\tGESTIÓN MUNICIPAL CON LAS POLÍTICAS PÚBLICAS  REGIONALES Y NACIONALES.",
            "txPgObjetivo": "EVALUAR Y ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL EL PDC, PDRU Y OTROS DOCUMENTOS.",
            "txPgIndicador": "DESFACE DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "TODO LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214291,
            "txPgProblema": "2. PRESUNTO ACTOS DE CORRUPCIÓN Y FALTA DE TRANSFERENCIA EN EL MANEJO DE LOS RECURSOS PÚBLICOS, POR PARTE DE LAS AUTORIDADES DEL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "DESARROLLAR LA AUDIENCIA PÚBLICA Y EL PRESUPUESTO PARTICIPATIVO POR RESULTADOS, INFORMANDO CON TRANSPARENCIA SOBRE LA ADMINISTRACIÓN DE LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "MANIPULACIÓN EN LA INFORMACIÓN SOBRE LAS GESTIONES EN EL APARATO ESTATAL.",
            "txPgMeta": "PRÁCTICA PERMANENTE E INSTITUCIONALIZADA DE LA AUDENCIA PÚBLICA Y EL PRESUPUESTO PARTICIPATIVO POR RESULTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214832,
            "txPgProblema": "LIMITADOS RECURSOS ECONÓMICOS PARA PROYECTOSDE INVERSIÓN PÚBLICA EN LOS DIFERENTES SECTORES.",
            "txPgObjetivo": "GESTIONAR MAYORES FUENTES DE FINACIAMIENTO AL GR, GC Y FONDOS  DE COOPERACION INTERNACIONAL.",
            "txPgIndicador": "DESAPROVECHAMIENTO DE LAS PARTIDAS PRESUPUESTALES ASIGNADAS DEL GOBIERNO CENTRAL, REGIONAL Y MUNICIPAL  POR LA FALTA DE PROYECTOS DE DESARROLLO.",
            "txPgMeta": "MAYOR FUENTE DE FINANCIAMIENTO EN EL DESARROLLO DE PROYECTOS DE INVERSIÓN E INFRAESTRUCTURAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}