{
    "datoGeneral": {
        "idPlanGobierno": 26765,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7b219b3f-5358-407a-8378-49a52ce95b5d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/961707be-892b-4d4d-a810-eaa5cd8d42af.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233036,
            "txPgProblema": "REDUCCIÓN PROGRESIVA DE LOS ESTUDIANTES DE LAS I.E. EN TODOS LOS NIVELES.",
            "txPgObjetivo": "EQUIPAMIENTO Y MEJORAR DE LA CALIDAD EDUCATIVA DE LAS I.E. 30502, 30503, 30504, MEJORAMIENTO Y EQUIPAMIENTO DE LA I.E. SECUNDARIA - SAN CRISTOBAL Y LOS CENTROS INICIALES DE HUAMALI Y CONOPA.",
            "txPgIndicador": "REGISTRO MUNICIPAL ACTUALIZADO, DE LA POBLACIÓN ESTUDIANTIL EN LA TOTALIDAD DE I.E. DEL DISTRITO.",
            "txPgMeta": "REDUCIR LA TASA DE DESERCIÓN ESCOLAR AL 10%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233062,
            "txPgProblema": "FALTA DE PAVIMENTACIÓN DE LOS CANALES DE RIEGO SECUNDARIOS, DE HUAMALI Y CONOPA.",
            "txPgObjetivo": "PAVIMENTACIÓN DE LOS CANALES DE RIEGO SECUNDARIOS EN HUAMALÍ Y EL CANAL SUJUYCHAJA - ULPAYPUQUIO.",
            "txPgIndicador": "EMPADRONAR LA TOTALIDAD DE CANALES DE RIEGO SECUNDARIOS EN EL DISTRITO DE HUAMALI.",
            "txPgMeta": "REVESTIMIENTO DE CANALES SECUNDARIOS AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233075,
            "txPgProblema": "FALTA DE CONEXIONES DOMICILIARIAS EN EL SERVICIO DE DESAGUE EN EL CENTRO POBLADO DE CONOPA Y SUS ANEXOS Y LA RESPECTIVA AMPLIACIÓN.",
            "txPgObjetivo": "SANEAMIENTO BÁSICO> AMPLIACIÓN Y CULMINACIÓN DE SANEAMIENTO BÁSICO EN EL CENTRO POBLADO CONOPA.",
            "txPgIndicador": "EMPADRONAR A LA TOTALIDAD DE USUARIOS QUE CARECEN CONEXIONES DOMICILIARIAS EN EL SERVICIO DE DESAGUE EN EL CENTRO POBLADO DE CONOPA Y SUS ANEXOS.",
            "txPgMeta": "SANEAMIENTO BÁSICO AL 100% DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233083,
            "txPgProblema": "NULA GESTIÓN PARA EL FINANCIAMIENTO DE PROYECTOS DE ENVERGADURA POR PARTE DEL GOBIERNO CENTRAL Y REGIONAL.",
            "txPgObjetivo": "GESTIONAR EL FINANCIAMIENTO PARA PROYECTOS DE ENVERGADURA DE ALCANCE LOCAL POR PARTE DEL GOBIERNO CENTRAL Y REGIONAL",
            "txPgIndicador": "CONSTITUIR UN BANCO DE PROYECTOS EN EL DISTRITO Y ESTABLECER UNA LINEA BASE DESDE EL INICIO DE LA GESTIÓN PARA COMPARAR CON CUANTOS PROYECTOS SE CULMINA.",
            "txPgMeta": "LOGRAR FINANCIAMIENTOS DE PROYECTOS DESDE EL PRIMER AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233092,
            "txPgProblema": "AUSENCIIA DE PERFILES Y EXPEDIENTES DE IMPACTO PARA LA POBLACIÓN.",
            "txPgObjetivo": "FORMULACIÓN DE PERFILES Y EXPEDIENTES DE IMPACTO.",
            "txPgIndicador": "CONSTITUIR UNA CARTERA DE PROYECTOS Y ESTABLECER UNA LINEA BASE DESDE EL INICIO DE LA GESTIÓN PARA COMPARAR CON CUANTOS PROYECTOS SE CULMINA.",
            "txPgMeta": "PERFILES DE IMPACTO AL FINALIZAR LA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233123,
            "txPgProblema": "FALTA DE OPORTUNIDADES LABORALES Y ACADÉMICAS Y FALTA DE CREACION DE MICRO EMPRESAS. LO ANTERIOR GENERA LA CONSTANTE MIGRACIÓN DE POBLACIONAL EN BUSQUEDA DE MEJORES INGRESOS ECONOMICOS Y HERRAMIENTAS DE SUPERACIÓN.",
            "txPgObjetivo": "EJECUTAR PROYECTOS EMPRESARIALES E INDUSTRIALES, DE ALTA ENVERGADURA, BUSCANDO DAR EL VALOR AGREGADO A LA PRODUCCIÓN AGROPECUARIA GENERANDO MAYORES OPORTUNIDADES  LABORALES.",
            "txPgIndicador": "LINEA DE BASE DE LA CANTIDAD DE MICRO EMPRESAS EXISTENTES AL INICIO DE LA GESTIÓN.",
            "txPgMeta": "MEJORAR LA ECONOMÍA FAMILIAR DE LA POBLACIÓN EN UN 90%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233125,
            "txPgProblema": "NO SE CUENTA CON EL CATASTRO URBANO.",
            "txPgObjetivo": "DOTAR A LA MUNICIPALIDAD DEL CATASTRO URBANO.",
            "txPgIndicador": "CATASTRO URBANO.",
            "txPgMeta": "FORMULACIÓN DEL CATASTRO URBANO AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233129,
            "txPgProblema": "PLAN DE DESARROLLO URBANO CONCERTADO DESACTUALIZADO E INOPERATIVO.",
            "txPgObjetivo": "ACTUALIZAR EL PLAN DE DESARROLLO URBANO CONCERTADO",
            "txPgIndicador": "PLAN DE DESARROLLO URBANO (PDU).",
            "txPgMeta": "ACTUALIZAR EL PDU AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233135,
            "txPgProblema": "FALTA DE UN CENTRO DE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CULMINACIÓN DEL CENTRO DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS  DE HUICHANMAYO.",
            "txPgIndicador": "CULMINACIÓN DEL CENTRO DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS  DE HUICHANMAYO",
            "txPgMeta": "ERRADICAR LOS BOTADEROS DE INFORMALES EN UN 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233139,
            "txPgProblema": "POCA INVERSIÓN EN LA CAPACITACIÓN DEL PERSONAL DE LAS DIFERENTES ÁREAS, EN ATENCIÓN Y RESPETO AL CIUDADANO.",
            "txPgObjetivo": "GESTIONAR EL FINANCIAMIENTO PARA LA CAPACITACIÓN DEL PERSONAL EN DIFERENTES EVENTOS RELACIONADOS A SU FUNCIÓN, HACIENDO ENFASIS EN LA BUENA ATENCIÓN AL VECINO.",
            "txPgIndicador": "ENCUESTAS PERIODICAS A LA CIUDADANIA SOBRE LA CALIDAD DE ATENCIÓN DEL PERSONAL MUNICIPAL PARA CON LA POBLACIÓN.",
            "txPgMeta": "LOGRAR LA CAPACITACIÓN DEL PERSONAL EN SU ÁREA LABORAL, EN LA TOTALIDAD DE HABILIDADES NECESARIAS PARA ATENDER DE FORMA OPTIMA AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233143,
            "txPgProblema": "SE TIENE UNA ADMINISTRACIÓN MUNICIPAL OBSOLETA.",
            "txPgObjetivo": "MODERNIZACIÓN  MUNICIPAL CON UNA GESTIÓN EFICIENTE, TRANSPARENTE Y CON VIGILANCIA CIUDADANA.",
            "txPgIndicador": "ENCUESTAS PERIODICAS A LA CIUDADANIA SOBRE LA RAPIDEZ EN QUE EJECUTAN SUS TRAMITES Y LA CALIDAD DEL SISTEMA DE ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "MODERNIZAR LA ADMINISTRACIÓN MUNICIPAL EN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233155,
            "txPgProblema": "NO SE REALIZAN AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "REALIZAR AUDIECIAS PÚBLICAS DE RENDICIÓN DE CUENTAS PERIODICAMENTE.",
            "txPgIndicador": "CONTABILIZAR LA CANTIDAD DE AUDIENCIAS PUBLICAS, DE FORMA PERIODICA.",
            "txPgMeta": "INFORMAR A LA POBLACIÓN EN UN 100% DE LA TOTALIDAD DE GASTOS, FUENTES DE FINANCIAMIENTO Y DESARROLLO DE LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}