{
    "datoGeneral": {
        "idPlanGobierno": 17016,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4e4f487e-5a47-4302-a12e-6cdeb822fdc9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b5c3c2c1-7e01-4552-aedd-65a73e2f2050.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140656,
            "txPgProblema": "1. DE ACUERDO AL MAPA DE POBREZA DEL AÑO 2013, EL 42.4% DE LA POBLACIÓN DEL DISTRITO SE ENCONTRABA EN SITUACIÓN DE POBREZA. DE ACUERDO AL PADRÓN GENERAL\nDE HOGARES DEL MIDIS, EL AÑO 2015, DE 34,214 HOGARES CON CLASIFICACIÓN  SOCIOECONOMICA, 15,386 FUERON CONSIDERADOS NO POBRES, 9,300 COMO POBRES Y 9,528\nCOMO POBRES EXTREMOS. TANTO LA MUNICIPALIDAD COMO EL MINISTERIO DE DESARROLLO E INCLUISIÓN SOCIAL (MIDIS) BRINDAN DIVERSOS PROGRAMAS SOCIALES DIRIGIDOS A DIFERENTES GRUPOS POBLACIONES CONSIDERADAS EN SITUACIÓN DE VULNERABILIDAD.",
            "txPgObjetivo": "PROGRAMA DENOMINADO CHURRE SANO CON SU VASO DE LECHE.",
            "txPgIndicador": "% DE POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD QUE SON ATENDIDOS POR LOS PROGRAMAS SOCIALES QUE BRINDA LA MUNICIPALIDAD DEL DISTRITO DE CASTILLA.",
            "txPgMeta": "AL 2023 30%, AL 2024 40%, AL 2025 50%, AL 2026 60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140708,
            "txPgProblema": "1. EXISTEN GRAN CANTIDAD DE MICRO EMPRESAS INFORMALES EN EL DISTRITO DE CASTILLA FUENTE PPO 2021-2025.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN EL DISTRITO DE  CASTILLA DESARROLLANDO EL PROGRAM DENOMINADO \"FACE\" (FORMALÍZATE ASÓCIATE, CAPACÍTATE EMPRENDE)",
            "txPgIndicador": "PORCENTAJE DE EMPRENDEDORES FORMALIZADOS ASOCIADOS Y  CAPACITADOS EN EL DISTRITO DE CASTILLA.",
            "txPgMeta": "AL 2023 20%, AL 2024 20%, AL 2025 30%, AL 2026 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140766,
            "txPgProblema": "1.- EN PROMEDIO CADA HABITANTE DEL DISTRITO DE CASTILLA GENERA 0.5263 KG./HAB/DÍA DE RESIDUOS SÓLIDOS, GENERÁNDOSE AL DÍA UN PROMEDIO DE 94.94 TONELADAS, DE LAS CUALES LA MUNICIPALIDAD  ACTUALMENTE SOLO TIENE CAPACIDAD PARA RECOGER 78 TN/DÍA, GENERÁNDOSE UN DÉFICIT DE RECOLECCIÓN DE 16.94 TONELADAS. LO ANTES MENCIONADO GENERA LA ACUMULACIÓN DE BASURA EN DIFERENTES PUNTOS CRÍTICOS DEL DISTRITO COMO LA QUEBRADA EL GALLO Y EL CAUCE DEL RÍO PIURA PONIENDO EN RIESGO LA SALUD PÚBLICA Y EL BIENESTAR SOCIAL DE LA POBLACIÓN CASTELLANA.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN AMBIENTAL DEL DISTRITO DE CASTILLA CON LA IMPLEMENTACIÓN\nY DESARROLLO DEL PROYECTO DENOMINADO \"CASTILLA MI DISTRITO ECO AMIGABLE\".",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS PRODUCIDOS EN LA CIUDAD QUE SON RECOGIDOS POR LA MUNICIPALIDAD.\n\nPORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN SERVICIO DE LIMPIEZA PÚBLICA ADECUADO ES 40% SEGÚN IB.2021-2023 CASTILLA.",
            "txPgMeta": "AL 2023 10%, AL 2024 20%, AL 2025 30%, AL 2026  40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141014,
            "txPgProblema": "1. LAS CONTINUAS GESTIONES POLÍTICAS HASTA LA ACTUALIDAD NO HAN LOGRADO QUE LA MUNICIPALIDAD ADOPTE CAMBIOS EN EL  MODELO DE GESTIÓN, QUE LA POBLACIÓN SIENTA QUE SU GOBIERNO LOCAL ES EFICIENTE, EFICAZ, TRASPARENTANDO PUBLICAMENTE LOS PRESUPUESTOS PARTICIPATIVOS, LAS AUDIENCIAS DE RENDICIÓN DE  CUENTAS, LOS PROCESOS ADMINISTRATIVOS LA GENERACIÓN DE BASES DE DATOS PARA LA TOMA DE DECISIONES ETC.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE CASTILLA DONDE SE PRIORIZARÁ PLANTEAR EL PROYECTO DENOMINADO \"CASTILLA UN MUNICIPIO DIGITAL\"",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DE TECNOLOGÍAS DIGITALES QUE OPERAN EN FORMA  INTEGRADA EN LA MUNICIPALIDAD DISTRITAL DE CASTILLA PERMITIENDO ALTOS NÍVELES DE PARTICIPACIÓN, COLABORACIÓN, CON LOS CIUDADANOS, LAS EMPRESAS, Y LOS FUNCIONARIOS.",
            "txPgMeta": "AL 2023 10%, AL 2024 20%, AL 2025 30%, AL 2026 40%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}