{
    "datoGeneral": {
        "idPlanGobierno": 28318,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b83886ca-1b4e-4623-a2b0-4112fe145466.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/033798cb-946a-438e-a17c-8ad8e4e763e9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205470,
            "txPgProblema": "POBLACIÓN SIN ACCESO A LA EDUCACIÓN VIRTUAL POR FALTA DE SEÑAL DE INTERNET Y WIFI EN TODO EL DISTRITO DE ANDAMARCA.",
            "txPgObjetivo": "GESTIÓN E IMPLEMENTACIÓN DE SEÑAL DE INTERNET POR CABLE O SATELITAL Y LAS BIBLIOTECAS VIRTUALES EN LOS CENTROS EDUCATIVOS DEL ÁMBITO DEL DISTRITO DE ANDAMARCA FOCALIZADOS Y PRIORIZADOS EN COORDINACIÓN CON EL SECTOR EDUCACIÓN.",
            "txPgIndicador": "GESTIONAR E IMPLEMENTAR EN LAS II EE LA SEÑAL DE INTERNET POR CABLE O SATELITAL, CON SEÑAL WI FI Y LAS BIBLIOTECAS ESCOLARES VIRTUALES",
            "txPgMeta": "II. EE. FOCALIZADAS CUENTAN SEÑAL DE INTERNET POR CABLE O SATELITAL CON WI FI Y BIBLIOTECAS VIRTUALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205475,
            "txPgProblema": "UN PORCENTAJE CONSIDERABLE DE ESTUDIANTES EN LOS CENTROS EDUCATIVOS DEL ÁMBITO DEL DISTRITO DE ANDAMARCA SON VÍCTIMAS DE LA DESERCIÓN ESCOLAR POR FALTA DE SEÑAL DE INTERNET POR CABLE O SATELITAL, BIBLIOTECAS, VIRTUALES Y SOFTWARE EDUCATIVO.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y MEJORAMIENTO DE LOS CENTROS DE RECURSOS TECNOLÓGICOS EN LAS II. EE. FOCALIZADAS (TIC) Y EL PROGRAMA VIRTUAL EDUCA, EN LAS II.EE. PREVIO DIAGNÓSTICO Y FOCALIZACIÓN (COMPUTADORAS, IMPRESORAS, PIZARRAS INTERACTIVAS, FOTOCOPIADORAS, EQUIPOS DE SONIDO, TELEVISOR LCD, FILMADORAS, MATERIAL BIBLIOGRÁFICO, MOBILIARIO ENTRE OTROS.",
            "txPgIndicador": "IMPLEMENTAR LOS PROYECTOS DE MEJORAMIENTO DE CENTROS DE RECURSOS TECNOLÓGICOS (TIC) Y EL PROGRAMA VIRTUAL EDUCA, EN LAS II.EE.",
            "txPgMeta": "II. EE. FOCALIZADAS CUENTAN CON RECURSOS TECNOLÓGICOS, LAS TIC Y LA PLATAFORMA PERÚ EDUCA Y SE HA MEJORADO LA EDUCACIÓN DE NUESTROS PUEBLOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205482,
            "txPgProblema": "LAS INSTITUCIONES EDUCATIVAS NO CUENTAN CON SUFICIENTE EQUIPAMIENTO EN COMPUTADORAS Y EQUIPOS AUDIOVISUALES. INADECUADO ACCESO AL SERVICIO EDUCATIVO ESPECIAL A PERSONAS CON HABILIDADES DIFERENTES.",
            "txPgObjetivo": "IMPLEMENTACIÓN EN LAS II EE DE LA INCLUSIÓN EN EL SERVICIO EDUCATIVO DE LAS PERSONAS CON DISCAPACIDAD Y/O CON HABILIDADES ESPECIALES.",
            "txPgIndicador": "IMPLEMENTAR EN LAS INSTITUCIONES EDUCATIVAS LA ATENCIÓN A PERSONAS CON DISCAPACIDAD Y CON HABILIDADES DIFERENTES.",
            "txPgMeta": "LOS ESTUDIANTES DE LAS II EE RECIBEN UN SERVICIO EDUCATIVO INCLUYENDO A LAS PERSONAS CON DISCAPACIDAD Y CON HABILIDADES DIFERENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205509,
            "txPgProblema": "EL DESCONOCIMIENTO DEL MANEJO TECNOLÓGICO DE PLAGAS DAN COMO APARICIÓN DE ENFERMEDADES EN LAS PLANTAS Y ANIMALES DE LOS PRODUCTORES AGRO PECUARIOS EN TODO EL DISTRITO.",
            "txPgObjetivo": "SOLICITAR LA ATENCIÓN DE SENASA PARA EL CONTROL Y MANEJO DE PLAGAS Y ENFERMEDADES EN LAS PLANTAS Y ANIMALES.",
            "txPgIndicador": "GESTIONAR LA ATENCIÓN DE SENASA PARA EL CONTROL Y MANEJO DE PLAGAS Y ENFERMEDADES EN PLANTAS Y ANIMALES.",
            "txPgMeta": "LA POBLACIÓN AGROPECUARIA DEL DISTRITO SE BENEFICIA DE UNA AGRICULTURA SOSTENIBLE, INTENSIVA Y COMPETITIVA EN EL MERCADO LOCAL, REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205574,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA DE RIEGO Y GESTIÓN EN SISTEMAS DE RIEGO.",
            "txPgObjetivo": "GESTIONAR LA EJECUCIÓN DE SIEMBRA Y COSECHA DE AGUA (REPRESAS Y RESERVORIOS NOCTURNOS), CANALES DE RIEGO, RIEGO PRESURIZADO, MICRO RESERVORIOS E INSTALACIÓN DE SISTEMAS DE RIEGO FOCALIZADOS Y PRIORIZADOS EN TODO EL DISTRITO.",
            "txPgIndicador": "CONSTRUIR REPRESAS EN LAS PARTES ALTAS DEL DISTRITO (PROGRAMA SIERRA AZÚL) Y PROMOVER LA INSTALACIÓN DE RESERVORIOS NOCTURNOS Y CONSTRUIR CANALES DE RIEGO (AGRO RURAL)",
            "txPgMeta": "LA POBLACIÓN DEL DISTRITO CUENTA CON CANALES DE RIEGO Y UN SISTEMA DE RIEGO SOSTENIBLE PARA EL CULTIVO DE PLANTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205587,
            "txPgProblema": "FALTA DE ORGANIZACIÓN Y PLANIFICACIÓN DE LOS PRODUCTORES AGROPECUARIOS PARA EL USO DEL AGUA Y LAS ACTIVIDADES DEL AGRO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE HERRAMIENTAS DE GESTIÓN PARA LA ACTIVIDAD AGROPECUARIA.",
            "txPgIndicador": "IMPLEMENTAR HERRAMIENTAS DE GESTIÓN PARA EL USO DEL AGUA Y LA MEJORAR LA PRODUCCIÓN AGROPECUARIA.",
            "txPgMeta": "LA POBLACIÓN SE HA ORGANIZADO COMO PRODUCTORES AGROPECUARIOS PARA UNA ADECUADA ZONIFICACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS EN EL MEJORAMIENTO GENÉTICO, LA PRODUCCIÓN Y LA COMERCIALIZACIÓN DE SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205598,
            "txPgProblema": "DESARTICULACIÓN VIAL URBANA Y RURAL EN EL TERRITORIO DISTRITAL.",
            "txPgObjetivo": "IMPLEMENTAR LA INFRAESTRUCTURA VIAL (CAMINOS VECINALES, TROCHAS CARROZABLES, CARRETERAS TRONCALES Y PUENTES PEATONALES)",
            "txPgIndicador": "MEJORAR LA INFRAESTRUCTURA VIAL DISTRITAL PARA INCREMENTAR LOS MEDIOS DE TRANSPORTE EN EL MENOR TIEMPO Y A UN MENOR COSTO.",
            "txPgMeta": "LA POBLACIÓN HACE USO DE UNA BUENA INFRAESTRUCTURA VIAL Y CUENTA CON LA DEMANDA DE MEDIOS DE TRANSPORTE A MENOR TIEMPO Y COSTO PARA TRASLADAR SU PRODUCTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205608,
            "txPgProblema": "FALTA AMPLIAR LA INFRAESTRUCTURA VIAL URBANA EN EL CERCADO DE ANDAMRCA Y LOS CENTROS POBLADOS FOCALIZADOS Y PRIORIZADOS (PISTAS Y VEREDAS)",
            "txPgObjetivo": "FALTA DE UNA INFRAESTRUCTURA VIAL URBANA COMO CALLES ASFALTADAS Y/O PAVIMENTADAS EN EL CERCADO DE ANDAMARCA Y LOS CENTROS POBLADOS FOCALIZADOS Y PRIORIZADOS.",
            "txPgIndicador": "INICIAR EL ASFALTADO Y/O PAVIMENTADO DE LAS CALLES Y AVENIDAS DEL CERCADO DE ANDAMARCA CON PISTAS Y VEREDAS.",
            "txPgMeta": "LA POBLACIÓN RECIBE SERVICIOS DE ASFALTO Y/O PAVIMENTACIÓN DE CALLES Y AVENIDAS CON PISTAS Y VEREDAS CON LOS QUE HAN MEJORADO SU CALIDAD DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205622,
            "txPgProblema": "CENTROS POBLADOS Y COMUNIDADES INSTALADOS INFORMALMENTE SIN PROYECCIÓN URBANA.",
            "txPgObjetivo": "IMPLEMENTACIÓN CON HABILITACIÓN URBANA A LOS CENTROS POBLADOS Y FORMALIZACIÓN DE SUS PREDIOS PARA EL ACCESO AL FINANCIAMIENTO BANCARIO.",
            "txPgIndicador": "IMPLEMENTAR LA HABILITACIÓN URBANA EN LOS CENTROS POBLADOS EN COORDINACIÓN CON COFOPRI.",
            "txPgMeta": "LA POBLACIÓN HA FORMALIZADO Y TITULADO SUS PROPIEDADES Y SE BENEFICIA DEL FINANCIAMIENTO BANCARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205636,
            "txPgProblema": "LA INADECUADA ORGANIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA, EL DESARROLLO DE MECANISMOS NO TRANSPARENTES EN EL MARCO DE LA GESTIÓN POR RESULTADOS NO FAVORECE LA EFICACIA EN ESTA GESTIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN MODELO DE GESTIÓN ALINEADA AL PLAN DE DESARROLLO CONCERTADO, ANDAMARCA AL 2030 Y UNA EFICIENTE CONTRATACIÓN DE BIENES Y SERVICIOS ORIENTADO A LA DESCENTRALIZADA CON PRESENCIA DE LA MUNICIPALIDAD EN LOS CENTROS POBLADOS",
            "txPgIndicador": "ELABORAR E IMPLEMENTAR EL P D C ANDAMARCA AL 2030, LOS MECANISMOS DE GESTIÓN ORIENTADOS AL TERRITORIO Y LA DESCENTRALIZACIÓN CON PRESENCIA EN LOS CENTROS POBLADOS.",
            "txPgMeta": "LA POBLACIÓN HA RECIBIDO SERVICIOS DE CALIDAD DE LA ADMINISTRACIÓN MUNICIPAL A TRAVÉS DE LA IMPLANTACIÓN DEL PLAN DE DESARROLLO CONCERTADO ANDAMARCA AL 2030.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205646,
            "txPgProblema": "INADECUADA RECAUDACIÓN POR SERVICIOS PRESTADOS A LOS CIUDADANOS Y CONTRIBUYENTES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "IMPLEMENTAR LA MEJORA DE LAS RECAUDACIONES ALINEADA AL PDC ANDAMARCA 2030 EN TODAS LAS ÁREAS DE SERVICIOS QUE PRESTA LA MDA.",
            "txPgIndicador": "MEJORAR LA RECAUDACIÓN DE LOS IMPUESTOS MUNICIPALES A TRAVÉS DE LA MEJORA DE LA CONTRAPRESTACIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgMeta": "LA POBLACIÓN HA RECIBIDO MEJORAS EN LA CONTRAPRESTACIÓN DE SERVICIOS MUNICIPALES GENERANDO A LA MUNICIPALIDAD MEJORES RECAUDACIONES POR LOS SERVICIOS PRESTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205673,
            "txPgProblema": "FALTA DE UN SISTEMA ARTICULADO Y DELIBERATIVO DE GESTIÓN MUNICIPAL QUE INCORPORE LAS DEMANDAS SOCIALES, ECONÓMICAS Y AMBIENTALES.",
            "txPgObjetivo": "MPLEMENTACIÓN DE UN SISTEMA PÚBLICO DE INFORMACIÓN AL CIUDADANO SOBRE SUS DERECHOS Y OBLIGACIONES.",
            "txPgIndicador": "IMPLEMENTAR UN SISTEMA PÚBLICO DE INFORMACIÓN AL CIUDADANO.",
            "txPgMeta": "SOCIEDAD CIVIL INFORMADA PARTICIPA ACTIVAMENTE EN EL PROCESO DE DETERMINAR EL USO Y DESTINO DE LOS FONDOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}