{
    "datoGeneral": {
        "idPlanGobierno": 26839,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/023c21d6-c0ca-4f0b-897e-dc00d0c9ff5b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/603a4d1e-0f90-4b25-a87a-56f26965853a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206458,
            "txPgProblema": "ACCESO INADECUADO AL ABANICO DE OPORTUNIDADES DE SERVICIOS PARA LA POBLACIÓN.",
            "txPgObjetivo": "OBJETIVO 1. CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE \nMARGINACIÓN EN LOS HOGARES Y LAS FAMILIAS DE LA PROVINCIA DE HUARI.\n\n\nOBJETIVO 2. ESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA, DE LA PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL, PARA COADYUVAR AL FORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE.\n\n\nOBJETIVO 3. IMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ACCESO AL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "•\tCONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN EN LOS HOGARES Y LAS FAMILIAS DE LA PROVINCIA DE HUARI AL 100% AL 2026.\n\n•\tPROMOVER LA CULTURA Y EL DEPORTE COMO EL FACTOR DE DESARROLLO HUMANO ACCESO AL 100% AL 2026.\n\n•\tPROMOVER LA IGUALDAD DE OPORTUNIDADES SOCIALES AL 100% AL 2026.",
            "txPgMeta": "2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206565,
            "txPgProblema": "1. DEFICIENTE PRODUCCIÓN AGROPECUARIA PARA AUTOCONSUMO Y MERCADO\n2. POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA) DESOCUPADA EN EL PROVINCIA DE HUARI.\n3. ESCASO INFRAESTRUCTURA.\n 4. ESCASO APOYO A LOS PRODUCTORES LOCALES.",
            "txPgObjetivo": "OBJETIVO 1. GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.\n\n\nOBJETIVO 2. IMPULSAR LA RECONVERSIÓN TECNOLÓGICA SOSTENIBLE.\n\n\nOBJETIVO 3. IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA ACCESIBILIDAD Y EL BIENESTAR GENERAL DE LA POBLACIÓN.\n\n\nOBJETIVO 4. IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.",
            "txPgIndicador": "•\tFORTALECER EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS 90% AL 2026.\n•\tFORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE DE LA ECONOMÍA – PARTICIPACIÓN DE LOS ACTORES AL 70% AL 2026. \n•\tLLEVAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN LA INFRAESTRUCTURA FÍSICA, SERVICIOS PÚBLICOS E INFRAESTRUCTURA URBANA AL 100% AL 2026. \nIMPLEMENTAR CAPITAL HUMANO, EMPRENDEDORES E INNOVACIÓN TECNOLÓGICA 80% AL 2026.",
            "txPgMeta": "2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206582,
            "txPgProblema": "1.\tHUARI Y SUS CASERÍOS HAN CRECIDO EN FORMA DESORDENADA SIN PLANIFICACIÓN URBANA\n\n2.  LIMPIEZA PÚBLICA RURAL Y\nURBANA INSUFICIENTE",
            "txPgObjetivo": "OBJETIVO 1. ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES DE LA CIUDAD. \n\n\nOBJETIVO 2. DAR SUSTENTABILIDAD AL DESARROLLO DE LA PROVINCIA PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO DE CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS. \n\n\nOBJETIVO 3. AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD PARA REDUCIR LAS DESIGUALDADES SOCIALES. \n\n\nOBJETIVO 4. RECUPERAR Y EVALUAR LA CALIDAD DE VIDA EN LA PROVINCIA “HUARI SALUDABLE Y HABITABLE”.",
            "txPgIndicador": "•\tPROMOVER EL ORDENAMIENTO TERRITORIAL 60% AL 2026.\n\n\n•\tPROMOVER EL DESARROLLO URBANO SUSTENTABLE DE CALIDAD 60% AL 2026.\n\n•\tMANTENER LA CALIDAD Y EFICIENCIA DE LA LIMPIEZA PÚBLICA Y ÁREAS VERDES 100% AL 2026.",
            "txPgMeta": "2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206609,
            "txPgProblema": "1.\tSISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES.\n\n2.\tPOBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL.\n\n\n3.\tTRAMITES DOCUMENTARIOS ENGORROSOS.\n\n4.\t FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD",
            "txPgObjetivo": "OBJETIVO 1.  IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL. \n\n\nOBJETIVO 2.  FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD. \n\n\nOBJETIVO 3.  CONSOLIDAR UN GOBIERNO TRASPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "•\tPROMOVER UNA GESTIÓN ESTRATÉGICA CON RESULTADOS Y TRANSPARENTE 100% AL 2026.\n\n•\tPROMOVER UN SISTEMA FINANCIERO Y PRESUPUESTAL PARA EL DESARROLLO LOCAL 100% AL 2026.\n\n•\tPROMOVER UNA GESTIÓN PÚBLICA ORDENADA Y DE RESPETO AL MARCO JURÍDICO 100% AL 2026.\n\n\n•\tPROMOVER UN GOBIERNO MUNICIPAL TRASPARENTE, HONESTO Y CON RENDICIÓN DE CUENTAS 100% AL 2026.",
            "txPgMeta": "2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}