{
    "datoGeneral": {
        "idPlanGobierno": 25496,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5b71b216-1417-49fe-9a71-e6995bb6279d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f5aebe44-39c6-414d-9fbe-9067dd502b83.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202482,
            "txPgProblema": "1. DESCUIDO TOTAL EN LA AGRICULTURA\n2. DESCUIDO PARCIAL EN LA GANADERÍA\n3. DESNUTRICIÓN INFANTIL\n4. BAJO RENDIMIENTO ACADÉMICO DE ESTUDIANTES EN LOS DIFERENTES NIVELES.\n5. MUERTE PREMATURA DE POBLADORES\tY\nVIOLENCIA FAMILIAR.\n6. EXISTENCIA DE PERSONAS ADULTAS EN SITUACIÓN DE ABANDONO",
            "txPgObjetivo": "CONSTRUCCIÓN DE RESERVORIOS Y REPRESAS DE AGUA PARA RIEGO.\n\nCONSTRUCCIÓN Y AMPLIACIÓN DE TROCHAS CARROZABLES.\n\nEJECUCIÓN DE PROYECTOS AGRÍCOLAS EN LA CAPITAL\nDISTRITAL Y CASERÍOS\nEJECUCIÓN DE PROYECTOS PRODUCTIVOS DE OVINOS, VACUNOS Y ANIMALES MENORES.\nGESTIÓN PARA CONTRATACIÓN DE UN ESPECIALISTA EN EL TEMA\nMEJORAMIENTO\tDE INFRAESTRUCTURA EDUCATIVA IMPLEMENTACIÓN\t\tCON EQUIPOS TECNOLÓGICOS CAPACITACIÓN A DOCENTES.\nEJECUCIÓN DE CAMPAÑAS MÉDICAS EN CONVENIO CON\nINSTITUCIONES PÚBLICAS Y PRIVADAS\n\nCONTAR CON UN VEHÍCULO (AMBULANCIA)\tPARA TRASLADAR ENFERMOS.\nCREACIÓN E IMPLEMENTACIÓN DE LA CASA DEL ADULTO MAYOR",
            "txPgIndicador": "ÍNDICE DE POBLACIÓN CON NIVELES DE POBREZA\nÍNDICE DE DISMINUCIÓN DE GANADOS, VINOS ETC.\nÍNDICE DE NIÑOS MENORES DE 5 AÑOS CON NIVELES DE DESNUTRICIÓN CRÓNICA\nÍNDICE DE RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES DEL DISTRITO DE OBAS.\nÍNDICE DE MORTALIDAD EN NEONATOS EN EL DISTRITO DE\nOBAS.\n\nÍNDICE DE\tVIOLENCIA FAMILIAR EN EL DISTRITO DE OBAS.\nÍNDICE DE ABANDONO DE PERSONAS ADULTAS MAYORES.",
            "txPgMeta": "REPRESAS DE AGUA PARA RIEGO.\n\n\nTROCHAS CARROZABLES EN ZONAS DE PRODUCCIÓN AGRÍCOLA, PECUARIA Y ARQUEOLÓGICA\n\nPROYECTOS AGRÍCOLAS EN LA CAPITAL Y CASERÍOS.\n60 % PROYECTOS PRODUCTIVOS EJECUTADOS EN DIVERSOS ASPECTOS.\nREDUCCIÓN DEL 4 % DE DESNUTRICIÓN INFANTIL\n80 % DE INFRAESTRUCTURAS EDUCATIVAS MEJORADAS E IMPLEMENTADAS\n\nCAPACITACIONES ANUALES A DOCENTES (POST GRADO).\n2 CAMPAÑAS MÉDICAS ANUALES CON ESPECIALISTAS\nEN EL TEMA.\n\nADQUISICIÓN\tDE\tUNA AMBULANCIA PARA EL PUESTO DE SALUD.\n\nREALIZACIÓN DE 2 TALLERES ANUALES DE SENSIBILIZACIÓN\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE LA CASA DEL ADULTO MAYOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202511,
            "txPgProblema": "1.\tZONAS ARQUEOLÓGICAS DESCUIDADAS\n2.\tDETERIORO\tDE INFRAESTRUCTURAS DEPORTIVAS\n3. CASERÍOS SIN ELECTRIFICACIÓN",
            "txPgObjetivo": "GESTIONAR LA RESTAURACIÓN DE ZONAS ARQUEOLÓGICAS A NIVEL DISTRITAL CON EL FIN DE MEJORAR LA SITUACIÓN ECONÓMICA DE LA POBLACIÓN\nMEJORA DE INFRAESTRUCTURAS DEPORTIVAS Y CONSTRUCCIÓN DE CAMPOS DE RECREACIÓN Y DEPORTES\nGESTIONAR PARA ELECTRIFICAR LOS CASERÍOS QUE PERTENECEN AL DISTRITO CON EL FIN DE PROMOVER DIVERSOS NEGOCIOS PARA LA POBLACIÓN.",
            "txPgIndicador": "90% DE ZONAS ARQUEOLÓGICAS EN MAL ESTADO DE CONSERVACIÓN\n70% DE INFRAESTRUCTURAS DEPORTIVAS EN MAL ESTADO.\n70 % DE CASERÍOS NO CUENTAN CON ELECTRIFICACIÓN (ILUMINACIÓN PÚBLICA Y DE VIVIENDAS)",
            "txPgMeta": "RESTAURACIÓN DEL 80% DE LA ZONA ARQUEOLÓGICA DE SAWAY CURIPUNTA. UNA AGRESIVA DIFUSIÓN Y PROMOCIÓN TURÍSTICA\nADECUACIÓN DEL 100% DEL ESTADIO MUNICIPAL Y CONSTRUCCIÓN DE 2 CAMPOS DEPORTIVOS (GRAS SINTÉTICO)\nELECTRIFICACIÓN DE 80% DE CASERÍOS POR GESTIÓN MUNICIPAL Y CONVENIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202536,
            "txPgProblema": "1. INADECUADO SERVICIO DE SANEAMIENTO BÁSICO EN EL DISTRITO DE OBAS.\n2. ALTO GRADO DE CONTAMINACIÓN AMBIENTAL EN EL RADIO URBANO Y RURAL\n3. DEFICIENTE MANEJO DEL PROGRAMA DE SEGREGACIÓN EN LA FUENTE DENTRO DEL DISTRITO DE OBAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO EN EL DISTRITO DE OBAS.\nCREAR PROGRAMAS DE RECICLAJE Y TRATAMIENTO DE DESECHOS.\nLIMPIEZA Y MANTENIMIENTO DEL PALACIO MUNICIPAL, PLAZA DE ARMAS, PARQUES, CALLES Y OTROS",
            "txPgIndicador": "FALTA DE DOTACIÓN DE AGUA POTABLE Y PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES\nÍNDICE DE CONTAMINACIÓN AMBIENTAL POR LOS RESIDUOS SOLIDOS\nÍNDICE\tELEVADO\tDE CONTAMINACIÓN DENTRO DEL DISTRITO",
            "txPgMeta": "90% DE MEJORA DEL SANEAMIENTO BÁSICO EN EL DISTRITO DE OBAS.\nREDUCIR EN 20% EL GRADO DE CONTAMINACIÓN EN EL RADIO URBANO Y RURAL, ADQUISICIÓN DE\nCOMPACTADORAS.\nADQUISICIÓN\tDE EQUIPAMIENTO Y MAQUINARIA PARA REALIZACIÓN DE CAMPAÑAS DE SENSIBILIZACIÓN PARA REDUCIR EN 18% PARA\nMEJORAR EL ORNATO PÚBLICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202555,
            "txPgProblema": "1. MIGRACIÓN DE ELECTORES A OTRAS CIUDADES.\n2. VIVIENDAS, CALLES Y JIRONES SIN ENUMERAR\n3. EJECUCIÓN DE REUNIONES DE PRESUPUESTO PARTICIPATIVO EN FECHAS LABORABLES",
            "txPgObjetivo": "SENSIBILIZACIÓN PARA QUE LOS ELECTORES RETORNEN A SUFRAGAR AL DISTRITO Y SE INCREMENTE EL PRESUPUESTO\nELABORAR PROYECTOS PARA ENUMERAR E IDENTIFICAR VIVIENDAS\nREALIZAR LAS REUNIONES LOS DÍAS SÁBADOS O DOMINGOS DONDE PUEDEN PARTICIPAR TODA LA POBLACIÓN",
            "txPgIndicador": "NÚMERO DE PERSONAS MIGRANTES DEL DISTRITO DE OBAS.\nCANTIDAD DE VIVIENDAS SIN NOMENCLATURA.\nFALTA DE PARTICIPACIÓN VECINAL.\nFALTA DE LUGARES PARA ZONIFICACIONES URBANAS",
            "txPgMeta": "4 REUNIONES ANUALES CON LOS RESIDENTES.\nINVERTIR EN LA ELABORACIÓN DE PLACAS DE VIVIENDAS Y ENUMERACIÓN DE LAS MISMAS.\nCONSEGUIR OBRAS POR GESTIÓN PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nDISTRITO CON VISIÓN DE FUTURO EXPANSIÓN ORDENADA Y SISTEMATIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}