{
    "datoGeneral": {
        "idPlanGobierno": 22721,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/00f6fe86-4291-4728-83ba-0a0d6ad5dd9e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b2eb4e8a-b7e9-4e81-98a9-71421a0c7c74.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169858,
            "txPgProblema": "DEFICIENTES INFRAESTRUCTURAS  EDUCATIVAS Y SEÑAL DE INTERNET EN  LOS NIVELES DE (INICIAL, PRIMARIA Y  SECUNDARIA) EN EL ÁMBITO DEL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE  LAS INSTITUCIONES (INICIAL, PRIMARIA Y SECUNDARIA)  EN EL DISTRITO DE SAN JUAN DE RONTOY Y SUS \nCOMUNIDADES QUE NO CUENTEN CON PROYECTOS  EN EJECUCIÓN, DEL ÁMBITO URBANO Y RURAL",
            "txPgIndicador": "IMPLEMENTACIÓN CON ANTENAS SATELITALES PARA RADIO, TV E  INTERNET",
            "txPgMeta": "AL AÑO 2026 CALIDAD  EDUCATIVA CON  INFRAESTRUCTURAS  MODERNAS Y ADECUADAS  CON SEÑAL DE INTERNE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169870,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURAS AGRÍCOLAS DE PRODUCCIÓN  AGROPECUARIA PARA AUTOCONSUMO Y EL MERCADO LOCAL, NACIONAL E \nINTERNACIONAL.",
            "txPgObjetivo": "PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO Y  AGRÍCOLA. ASISTENCIA TÉCNICA, CAPACITACIÓN A  PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA \nAGROINDUSTRIA. ORGANIZACIÓN DE LOS  COMERCIANTES  -- APOYO EN EL ANÁLISIS DE LAS TIERRAS AGRÍCOLAS EN LABORATORIOS CON TÉCNICOS ESPECIALIZADOS \nPARA LA MEJORA DE LA PRODUCCIÓN",
            "txPgIndicador": "CONSTRUCCIÓN DE  CAPTACIÓN DE AGUA; CON  RECARGA HÍDRICA, MEDIANTE  REPRESAMIENTOS Y COCHAS  (SIEMBRA Y COSECHA DE AGUA)",
            "txPgMeta": "AL AÑO 2026 SE LOGRA EL  CRECIMIENTO  CONSIDERABLE DE LA  PRODUCCIÓN  AGROPECUARIA, CON LA  CONSTRUCCIÓN DE  REPRESAS (SIEMBRA Y  COSECHA DE AGUA) Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169879,
            "txPgProblema": "IMPIEZA PÚBLICA RURAL Y URBANA  DEFICIENTE",
            "txPgObjetivo": "SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO  DE RESIDUOS SÓLIDOS\nTRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y PELIGROSOS.\nEJORA DE LAS CONDICIONES AMBIENTALES EN LAS LABORES DE RECICLAJE",
            "txPgIndicador": "CONSTRUCCIÓN DE UN RELLENO  SANITARIO MECANIZADO TANTO PARA  RESIDUOS DOMÉSTICOS ORGÁNICOS E INORGÁNICOS.",
            "txPgMeta": "AL AÑO 2026 LA TRAVEZ  DEL BUÉN MANEJO DE  RESIDUOS SÓLIDOS DE LOGRÓ UNA CIUDAD LIMPIA Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169885,
            "txPgProblema": "DÉBIL ORGANIZACIÓN EN  FORTALECIMIENTO DE LOS TRABAJOS EN  EL GOBIERNO DISTRITAL DE SAN JUAN  DE RONTOY",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GERENCIA DE  DESARROLLO SOCIAL DEL GOBIERNO DISTRITAL DE SAN JUAN DE RONTOY\nFORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL\nLUCHA FRONTAL CONTRA LA CORRUPCIÓN, GESTIÓN  MODERNA Y VIGILANCIA SOCIA",
            "txPgIndicador": "FORTALECER, ELABORAR Y ACTUALIZAR  LOS INSTRUMENTOS DE LA GESTIÓN PARA EL BUEN DESEMPEÑO DE LA INSTITUCIÓN.",
            "txPgMeta": "AL AÑO 2026 SE HABRÁ  LOGRADO UNA GESTIÓN TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}