{
    "datoGeneral": {
        "idPlanGobierno": 23416,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b109260f-54ee-45b8-aebf-9e596b83bd4c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/188d447e-c4bd-4059-a59a-998083582a9e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229727,
            "txPgProblema": "PREVALENCIA DE ALTOS NIVELES DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA SOBRE TODO EN EL GOBIERNO LOCAL",
            "txPgObjetivo": "FORMULACIÓN DE UN PLAN ESTRATÉGICO DE LUCHA Y ERRADICACIÓN DE LA CORRUPCIÓN.",
            "txPgIndicador": "SATISFACCIÓN DE LA SOCIEDAD DEL DISTRITO A.A. CÁCERES A, POR LA GESTIÓN TRANSPARENTE",
            "txPgMeta": "ERRADICAR LA CORRUPCIÓN DEL GOBIERNO LOCAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229731,
            "txPgProblema": "BAJA CALIDAD DE LA EDUCACIÓN Y LA SALUD PÚBLICAS; Y DEFICIENCIA EN LA COBERTURA DE SERVICIOS BÁSICOS A LA POBLACIÓN EN GENERAL SOBRE TODO A LOS SECTORES MÁS VULNERABLES",
            "txPgObjetivo": "-\tELABORACIÓN E IMPLEMENTACIÓN DEL PROYECTO EDUCATIVO REGIONAL.\n-\tELABORACIÓN E IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA EN PARA EL ACCESO A LOS SERVICIOS BÁSICOS, PREFERENTEMENTE DE LOS SECTORES SOCIALES MÁS VULNERABLES Y EXCLUIDOS",
            "txPgIndicador": "MEJOR NIVEL DE ATENCIÓN EN LOS SERVICIOS BÁSICOS",
            "txPgMeta": "REDUCIR LAS BRECHAS DE ACCESO A SERVICIOS BÁSICO DE SANEAMIENTO, ALCANZANDO AL TÉRMINO DEL MANDATO AL 95%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229733,
            "txPgProblema": "DÉBIL ORGANIZACIÓN DE LAS COMUNIDADES Y  ASOCIACIONES DE PRODUCCIÓN",
            "txPgObjetivo": "FORTALECER LA ORGANIZACIÓN DE LAS COMUNIDADES  Y ASOCIACIONES DE PRODUCCIÓN EN DIFERENTES RUBROS",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LA  POBLACIÓN COMO SOCIEDADES ORGANIZADAS DE PRODUCCIÓN   EN PROYECTOS DE DESARROLLO",
            "txPgMeta": "FOMENTAR, IMPLEMENTAR Y ASISTENCIA TÉCNICA PARA LA CREACIÓN DE ASOCIACIONES  DE PRODUCCIÓN Y DE LOS NUEVOS EMPRENDEDORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229735,
            "txPgProblema": "ESCASAS OPORTUNIDAD DE EMPLEO Y FOMENTO DE EMPRENDIMIENTOS ECONÓMICOS Y TENDENCIA CRECIENTE EN LA INFORMALIDAD LABORAL EN LA PEA DEL DISTRITO",
            "txPgObjetivo": "DESARROLLAR PROGRAMA REGIONAL DE CAPACITACIÓN TÉCNICO-PRODUCTIVO, EN LAS DIFERENTES ESPECIALIDADES Y FOMENTO DE LA EMPLEABILIDAD PARA JÓVENES Y ADULTOS, EN PROYECTOS DE CORTO Y MEDIANO PLAZO",
            "txPgIndicador": "DISMINUCIÓN GRADUAL DE LA TASA DESEMPLEO EN EL DISTRITO A.A. CÁCERES D.",
            "txPgMeta": "-\tFOMENTAR Y GARANTIZAR LA SOSTENIBILIDAD DE MYPES PROMOVIENDO CANALES DE COMERCIALIZACIÓN.\n-\tREACTIVAR EL COREMYPE\n-\t IMPLEMENTAR ANUALMENTE EL PRO COMPITE DE ACUERDO A LA LEY",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229737,
            "txPgProblema": "FALTA DE INVERSIÓN EN EL DESARROLLO TURÍSTICO Y DEFICIENTE IMPLEMENTACIÓN DE POLÍTICAS PARA LAS ACTIVIDADES TURÍSTICAS, CULTURALES, ARTESANALES Y TURISMO GASTRONÓMICO",
            "txPgObjetivo": "MAYOR INVERSIÓN EN LA ACTIVIDAD TURÍSTICA, POTENCIANDO LAS ZONAS ARQUEOLÓGICAS Y ECO TURÍSTICAS, ELEVAR EL\nATRACTIVO TURÍSTICO GASTRONÓMICO\nREACTIVARLOS LOS CENTROS DE PRODUCCIÓN ARTESANAL EN TODAS SUS LÍNEAS",
            "txPgIndicador": "MAYOR FLUJO TURÍSTICO EN EL DISTRITO A.A. CÁCERES D, DURANTE TODO EL AÑO",
            "txPgMeta": "CONTAR, AL 2026, CON UN PLAN DE CIRCUITOS TURÍSTICOS EN PLENO FUNCIONAMIENTO Y DE ALTA RENTABILIDAD ECONÓMICA Y SOCIAL PARA EL DISTRITO A.A CÁCERES D.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229741,
            "txPgProblema": "DEFICIENTE INVERSIÓN PÚBLICA EN EL DESARROLLO DE LA AGRICULTURA TECNIFICADA Y ABANDONO DE LA AGRICULTURA FAMILIAR, COMUNAL ANCESTRAL Y LA AGRICULTURA ORGÁNICA",
            "txPgObjetivo": "MEJOR ORIENTACIÓN DE LA INVERSIÓN EN LOS PROYECTOS DE REACTIVACIÓN Y TECNIFICACIÓN DE LA AGRICULTURA, ADEMÁS DE LA IMPLEMENTACIÓN E IDENTIFICACIÓN DE LAS METODOLOGÍAS DE LA PRODUCCIÓN AGROPECUARIA COMUNAL, FAMILIAR Y ORGÁNICA, PARA SU FORTALECIMIENTO Y MASIFICACIÓN",
            "txPgIndicador": "DESARROLLO SIGNIFICATIVO DE LA PRODUCCIÓN AGROPECUARIA",
            "txPgMeta": "-\t30% DE ORGANIZACIONES COMUNALES, COOPERATIVAS, UNIDADES FAMILIARES DE LA REGIÓN IMPLEMENTAN ACCIONES VINCULADAS A LA AGRICULTURA COMUNAL Y FAMILIAR.\n-\tIMPULSAR Y BRINDAR ASISTENCIA TÉCNICA EN LA IMPLEMENTACIÓN DE LA LEY 31071 LEY DE COMPRAS ESTATALES DE ALIMENTOS DE LOS MISMOS PRODUCTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229744,
            "txPgProblema": "CRECIENTE DETERIORO DEL MEDIO AMBIENTE COMO CONSECUENCIA DE LA ACTIVIDAD HUMANA POR LA CARENCIA DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "-\tDETERMINACIÓN FINAL DEL ORDENAMIENTO TERRITORIAL \n-\tINSTALAR DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgIndicador": "RECUPERACIÓN GRADUAL DEL MEDIO AMBIENTE",
            "txPgMeta": "AL 2026 LA SUB GERENCIA DE RECURSOS NATURALES Y GESTIÓN AMBIENTAL, REESTRUCTURADA Y EN PLENA OPERATIVIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229748,
            "txPgProblema": "LIMITADA EDUCACIÓN Y CULTURA DE LOS VECINOS DEL DISTRITO EN CUANTO A MANEJO DE LOS RESIDUOS SÓLIDOS Y ÁREAS VERDES",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN DE EDUCACIÓN AMBIENTAL EN CONVENIO CON LAS I.E.",
            "txPgIndicador": "EL SECTOR URBANO EN PROCESO DE CONSOLIDACIÓN EN LA CUAL SE PUEDE PROMOVER LA CULTURA AMBIENTAL",
            "txPgMeta": "AL 2026 LOS VECINOS SEGREGAN LOS RESIDUOS SÓLIDOS PARA UNA MEJOR DISPOSICIÓN DE RR.SS. Y MAYOR ESPACIO DE ÁREAS VERDES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229755,
            "txPgProblema": "DETERIORO DE LA DIVERSIDAD BIOLÓGICA DEL DISTRITO ANDRES AVELINO CACERES",
            "txPgObjetivo": "DESARROLLAR UNA BASE DE DATOS DISTRITAL DE LOS COMPONENTES DE LA BIODIVERSIDAD, QUE PERMITA SU ACCESO Y ENRIQUECIMIENTO PARA SER USADO COMO HERRAMIENTA PARA LA CONSERVACIÓN DE LA BIODIVERSIDAD, ASÍ COMO TAMBIÉN EN LA INVESTIGACIÓN BÁSICA Y SUS POSIBLES ORIENTACIONES COMERCIALES",
            "txPgIndicador": "BIO DIVERSIDAD EN PLENA RECUPERACIÓN Y DE MANERA SOSTENIBLE",
            "txPgMeta": "AL 2026, UN 20% DE LA BIODIVERSIDAD DEL DISTRITO ANDRES A. CACERES,  CUENTA CON   MECANISMOS DE CONSERVACIÓN Y UN MONITOREO PERMANENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229761,
            "txPgProblema": "INEFICIENCIA DE LA INVERSIÓN PÚBLICA ORIENTADA AL CIERRE DE BRECHAS EN EL DISTRITO",
            "txPgObjetivo": "-\tPROGRAMACIÓN PRESUPUESTAL PARA CERRAR BRECHAS SOCIALES EN EL DISTRITO.\n-\tEFICIENCIA EN LA EJECUCIÓN PRESUPUESTAL ORIENTADA A CERRAR BRECHAS",
            "txPgIndicador": "INVERSIONES PÚBLICAS MÁS EFICIENTES",
            "txPgMeta": "EFICIENCIA EN EL ALINEAMIENTO PROGRAMÁTICO Y PRESUPUESTAL DEL PDCL, CON EL PEI, POI, Y LA PROGRAMACIÓN PRESUPUESTAL PARA EL CIERRE DE BRECHAS EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229767,
            "txPgProblema": "INESTABILIDAD INSTITUCIONAL Y DEFICIENTE GESTIÓN PÚBLICA EN LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "-\tREESTRUCTURACIÓN DEL MUNICIPIO DISTRITAL, EN CORRESPONDENCIA ORGÁNICA CON LOS OBJETIVOS DEL PLAN DE DESARROLLO CONCERTADO LOCAL (PDCL), EN COORDINACIÓN CON EL CEPLAN",
            "txPgIndicador": "GESTIÓN PÚBLICA MÁS EFICIENTE Y CONCERTADO",
            "txPgMeta": "ALCANZAR, AL 2026 UNA GESTIÓN PÚBLICA CON ENFOQUE TERRITORIAL, CON ARTICULACIÓN INTERSECTORIAL E INTERGUBERNAMENTAL, EFICAZ EN LA APLICACIÓN DE LAS POLÍTICAS MUNICIPALES , TRANSPARENTE, PARTICIPATIVO, CON PRESENCIA DE  TODAS LA COLECTIVIDAD, ORGANIZACIONES DE BASE Y COMUNIDADES DEL DISTRITO DE A.A. CÁCERES D.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229770,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA EN LA VIGILANCIA DE LA GESTIÓN DE LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LAS DECISIONES DE GOBIERNO Y LA PERMANENTE VIGILANCIA CIUDADANA DE LA GESTIÓN",
            "txPgIndicador": "ORGANIZACIONES SOCIALES PARTICIPAN ACTIVAMENTE EN LA VIGILANCIA CIUDADANA",
            "txPgMeta": "FOMENTAR LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LAS INSTANCIAS PARTICIPATIVAS DE LA MUNICIPALIDAD DISTRITAL A.A. CÁCERES D.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}