{
    "datoGeneral": {
        "idPlanGobierno": 21700,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1441,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE AMOR POR MADRE DE DIOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9b6ca95b-2126-42a0-a166-8b311b4bc4a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/014f05ea-d596-4d2a-97b3-9ee7866b978b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189228,
            "txPgProblema": "LA PROBLEMÁTICA QUE ATRAVIESA LA CIUDAD DE IBERIA EN EL TEMA DE SANEAMIENTO BÁSICO (AGUA POTABLE, ALCANTARILLADO Y TRATAMIENTO DE AGUAS SERVIDAS), REALMENTE ES MUY ACENTUADA, EL ESTADO EN QUE SE ENCUENTRAN LAS LÍNEAS DE SUMINISTRO DE ESTOS SERVICIOS ES UN CAOS, PESE A QUE SE HAN INVERTIDO MÁS DE S/9´000,000.00 (NUEVE MILLONES DE NUEVOS SOLES) Y NO CONTAMOS CON UNA BUENA ATENCIÓN DE AGUA POTABLE, ALCANTARILLADO Y TRATAMIENTO DE AGUAS SERVIDAS, SINO SIMPLEMENTE CON UN TRATAMIENTO INCIPIENTE Y NI QUÉ DECIR DEL AGUA POTABLE EL MISMO QUE NO LLEGA A CUBRIR EL 100% DE LA POBLACIÓN.",
            "txPgObjetivo": "EN PRIMER LUGAR, POR COMPETENCIA LOCAL SE COORDINARÁ CON LA INSTITUCIÓN QUE HA REALIZADO EL EXPEDIENTE TÉCNICO PEMD - GOREMAD, PARA LUEGO DARLE PRIORIDAD Y BUSCAR GESTIONAR EN EL MINISTERIO DE VIVIENDA CONSTRUCCION Y SANEAMIENTO EL PRESUPUESTO PARA SU EJECUCIÓN",
            "txPgIndicador": "NUMERO DE PROYECTOS DE COMPETENCIA MUNICIPAL",
            "txPgMeta": "REALIZAR EL ACOMPAÑAMIENTO JUNTAMENTE CON LA AUTORIDAD PROVINCIAL DE TAHUAMANU, PROYECTO ESPECIAL MADRE DE DIOS Y EL GOBIERNO REGIONAL MADRE DE DIOS PARA REALIZAR LA GESTIÓN ANTE EL MINISTERIO DE VIVIENDA CONSTRUCCION Y SANEAMIENTO EL PRESUPUESTO PARA SU INMEDIATA EJECUCIÓN. YA EN LA EJECUCIÓN DARLE LA FISCALIZACIÓN RESPECTIVA COMO ENTE MUNICIPAL DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189442,
            "txPgProblema": "SANEAMIENTO BÁSICO (AGUA POTABLE, ALCANTARILLADO Y TRATAMIENTO DE AGUAS SERVIDAS) EN LA ZONA URBANA DE LA COMUNIDAD DE ARCA PACAHUARA.\nA LA FECHA EN LA COMUNIDAD ANTES MENCIONADA, POSEE Y CUENTA CON LOS SERVICIOS BÁSICOS, PERO NO SE ENCUENTRA EN ÓPTIMAS CONDICIONES ESTE HECHO ATENTA CONTRA LA SALUD PÚBLICA DE UNA POBLACIÓN EMINENTEMENTE AGRÍCOLA QUE VIENE A CONSTITUIRSE EN EL PRINCIPAL PROVEEDOR DE ALIMENTOS EN EL DISTRITO Y LA PROVINCIA, ESTA CARENCIA DE SERVICIOS BÁSICOS (AGUA) PRODUCE UNA SERIE DE ENFERMEDADES INFECTO - CONTAGIOSAS EN LA POBLACIÓN DE PACAHUARA ES POR ESTO QUE REQUIERE GRAN IMPORTANCIA PONER EN OPTIMAS CONDICIONES ESTA OBRA DE SANEAMIENTO BÁSICO EN ARCA PACAHUARA, POR UNA MEJOR CALIDAD DE VIDA",
            "txPgObjetivo": "ES NECESARIO DARLE SEGUIMIENTO EN QUÉ ESTADO SE ENCUENTRA LA OBRA DE SANEAMIENTO EJECUTADA EN PACAHUARA POR LA MUNICIPALIDAD DISTRITAL DE IBERIA, DEPENDIENDO SI DICHO PROYECTO ESTA CULMINADO, LIQUIDADO Y CERRADO REALIZAR IOARR PARA DOTAR Y PONER EN OPTIMAS CONDICIONES DICHA OBRA DE SANEAMIENTO BÁSICO, PREVIA COORDINACIÓN Y GESTIONAR EL FINANCIAMIENTO PARA ESTA OBRA DE GRAN IMPORTANCIA LO CUAL LO LOGRAREMOS TENIENDO TRES RUTAS CLARAMENTE DEFINIDAS: EL GOBIERNO REGIONAL, EL GOBIERNO CENTRAL Y OTRA TERCERA QUE LA TENEMOS YA AVANZADA CUAL ES LA COOPERACIÓN INTERNACIONAL.",
            "txPgIndicador": "NUMERO PROYECTOS DE SISTEMA DE AGUA POTABLE Y ALCANGTARILLADO",
            "txPgMeta": "A LA FECHA LA META QUE NOS PROPONEMOS EN ESTE TEMA DE VITAL IMPORTANCIA PONER EN OPTIMAS CONDICIONES LA OBRA DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DE LA COMUNIDAD DE ARCA PACAHUARA COMO PRIORIDAD E ESTA GESTIÓN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189723,
            "txPgProblema": "LA FALTA DE INFRAESTRUCTURA DEPORTIVA (TANTO EN EL DISTRITO DE IBERIA Y EN PACAHUARA) Y DE RECREACIÓN PARA NUESTRA NIÑEZ Y JUVENTUD ES MUY PERJUDICIAL E INFLUYENTE PARA SU DESARROLLO INTEGRAL, Y LA POQUÍSIMA INFRAESTRUCTURA EXISTENTE, SE ENCUENTRA TOTALMENTE DETERIORADA Y ABANDONADA LO QUE CONLLEVA A QUE NI LA NIÑEZ NI LA JUVENTUD PUEDAN TENER ÁREAS DE RECREACIÓN Y ESPARCIMIENTO. DEL MISMO MODO LA FALTA DE ORGANIZACIÓN DE EVENTOS EN EL ASPECTO CULTURAL, DEPORTIVO Y RECREATIVO HACEN DE QUE NUESTRA NIÑEZ Y JUVENTUD SE ENCUENTREN DESMOTIVADAS Y LO QUE ES PEOR EN DESVENTAJA FRENTE A OTROS NIÑOS CUYOS PUEBLOS SI CUENTAN CON CANCHAS DE FUTBOL Y PARQUES RECREATIVOS PARA SU NIÑEZ Y JUVENTUD Y EN CONSECUENCIA LOS HACE MENOS COMPETITIVOS EN ESTE ÁREA.",
            "txPgObjetivo": "DOTAREMOS DE UNA INFRAESTRUCTURA DEPORTIVA ADECUADA PARA NUESTROS NIÑOS Y JÓVENES, PRIMERAMENTE REFACCIONANDO TODA LAS ÁREAS DE ESPARCIMIENTO PÚBLICO Y PONERLOS OPERATIVOS EN LOS DIFERENTES BARRIOS DEL DISTRITO, Y DEL MISMO MODO EJECUTAREMOS INFRAESTRUCTURA DEPORTIVA EN ARCA PACAHUARA.\nIBERIA SE MERECE UN TRATO DE CIUDAD, Y COMO TAL MERECE LA CONSTRUCCIÓN DE UN COMPLEJO RECREACIONAL CENTRAL EN NUESTRO DISTRITO.",
            "txPgIndicador": "NUMERO DE PROYECTOS DE INFRAESTRUCTURA DEPORTIVA",
            "txPgMeta": "TENIENDO EN CONSIDERACIÓN LA ELABORACIÓN DE FICHAS TÉCNICAS O ESTUDIOS DE PRE INVERSIÓN, SEGÚN LA NUEVA NORMATIVIDAD DEL INVIERTE.PE. SE ELABORARA, EJECUTARÁ Y/O CONSTRUIRÁ INFRAESTRUCTURA DEPORTIVA EN LA CIUDAD DE IBERIA AL IGUAL QUE EN PACAHUARA, LO CUAL SERVIRÁ PARA LA FORMACIÓN INTEGRAL DE LOS NIÑOS Y JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189908,
            "txPgProblema": "EN NUESTRO DISTRITO EL SECTOR RURAL SE ENCUENTRA EN CONDICIONES DESFAVORABLES DE SURGIR ESTO HACE QUE LAS ACTIVIDADES ECONÓMICAS SE RESUMAN A LA EMPLEOCRACIA ESTATAL Y EN MUY POCA ESCALA LA PRIVADA MEDIANTE LA MICRO EMPRESA INCIPIENTE PESE A LA EXISTENCIA DE ABUNDANTE RIQUEZA NATURAL Y PAISAJÍSTICA, HACIÉNDOLA MUY DEPENDIENTE DE SOLAMENTE TRES PROTAGONISTAS: EL AGRICULTOR - EL COMERCIANTE, EL SHIRINGUERO EN POCA ESCALA Y EL TRABAJADOR YA SEA DEL ESTADO O DE UNA MICRO EMPRESA; TODO ESTE PANORAMA ECONÓMICO HACE QUE LA ECONOMÍA DE NUESTRO DISTRITO SEA MUY DEPENDIENTE E INSEGURA BASADA EN LAS ACTIVIDADES EVENTUALES QUE LOS POBLADORES DESARROLLAN AL SER TRABAJADORES EN LAS DIFERENTES OBRAS QUE EJECUTAN LOS ORGANISMOS DEL ESTADO TRAYENDO COMO CONSECUENCIA UN ALTO NIVEL DE DESEMPLEO DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA.",
            "txPgObjetivo": "SE DETERMINARÁ CLARAMENTE EN LOS PRESUPUESTOS PARTICIPATIVOS, LA PRIORIDAD QUE SE DEBE TENER EN LA ELABORACIÓN DE PROYECTOS DE INVERSIÓN AQUELLOS QUE REPERCUTAN EN UN DESARROLLO SOSTENIBLE A TRAVÉS DEL TIEMPO EN EL SECTOR AGROPECUARIO, DE TAL SUERTE QUE NUEVAMENTE EL ÁMBITO RURAL SEA ATRACTIVO PARA NUESTROS AGRICULTORES QUE MUCHOS DE ELLOS A FALTA DE APOYO AL AGRO, VIENEN PROCURANDO CONSEGUIR UN EMPLEO TEMPORAL EN LAS DIFERENTES OBRAS, DESCUIDANDO EL ÁREA RURAL QUE ES FUNDAMENTAL PARA EL DESARROLLO Y EL SUSTENTO DE LAS ZONAS URBANAS.",
            "txPgIndicador": "NUMERO DE PROYECTOS AGRUCOLAS",
            "txPgMeta": "LA PRIORIZACIÓN DE PROYECTOS ORIENTADOS A REACTIVAR EL AGRO, EN ESTE ASPECTO LOS PRIMEROS TALLERES DE PRESUPUESTO PARTICIPATIVO QUE SE IMPLEMENTEN, TENDRÁN LA RESPONSABILIDAD FUNDAMENTAL DE ORIENTARSE A LA CONSECUCIÓN DE PROYECTOS DE DESARROLLO PARA EL SECTOR RURAL PRIORITARIAMENTE, ESTA META SE TRABAJARÁ EN EL PRIMER TALLER DE PRESUPUESTO PARTICIPATIVO Y LOS SUCESIVOS QUE SE DESARROLLEN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189988,
            "txPgProblema": "UNA DE LAS VARIABLES FUNDAMENTALES QUE NO SE HA TOMADO EN CUENTA HASTA LA FECHA ES EL TEMA TURÍSTICO Y ESTE NOS PARECE FUNDAMENTAL, PUES EN NUESTRO DISTRITO HAY UNA GRAN VARIEDAD DE LUGARES TURÍSTICOS LOS MISMOS QUE SIENDO ADECUADAMENTE INVENTARIADOS Y TRATADOS PUEDEN CONVERTIRSE EN UNA FUERZA QUE DINAMICE LA ECONOMÍA EN NUESTRO DISTRITO, TODA VEZ QUE EL TURISMO VIVENCIAL Y EL DE AVENTURA CADA VEZ MÁS SE PRESENTA INTERESANTE Y RENTABLE, DINAMIZANDO LA ECONOMÍA DE LAS ZONAS EN DONDE SE PRACTICA Y NUESTRO DISTRITO FÁCILMENTE SE PUEDE CONVERTIR EN UN DESTINO TURÍSTICO DE IMPORTANCIA EN NUESTRA REGIÓN. TENIENDO EN CONSIDERACIÓN AL PROGRAMA MINAM + CAF.",
            "txPgObjetivo": "SE COORDINARÁ CON EL MINAM + CAF Y ELABORARÁ UN INVENTARIO PAISAJÍSTICO DEL DISTRITO QUE SIRVA DE BASE PARA SOLICITAR EL APOYO Y GESTIÓN EN EL FINANCIAMIENTO PARA LA IMPLEMENTACIÓN DE PROYECTOS QUE REVALOREN Y LO PONGAN AL ALCANCE DE EMPRESAS QUE PUEDAN CONSIDERAR ESOS PAISAJES DENTRO DE LAS RUTAS TURÍSTICAS QUE SE OFRECEN A NIVEL NACIONAL Y PORQUE NO DECIRLO A NIVEL INTERNACIONAL, EN ESTA LABOR EL ALIADO ESTRATÉGICO QUE GESTIONAREMOS ES EL PROGRAMA MINAM + CAF, EL GOBIERNO REGIONAL DE MADRE DE DIOS Y ONG QUE TIENE PRESUPUESTOS PARA ESTOS TEMAS, PERO QUE SIN EMBARGO NUNCA SE HA TOCADO ESTAS PUERTAS.\nPARA EL LOGRO DE ESTE OBJETIVO, SE CUENTA CON EL PARQUE ECOLÓGICO EL SHIRINGUERO QUE TRATADO E IMPLEMENTADO DE MANERA ADECUADA DEBE SER EL SOPORTE FUNDAMENTAL PARA EL LOGRO DE ESTA META. TENIENDO EN CONSIDERACIÓN LA NUEVA NORMATIVIDAD DEL INVIERTE.PE (OPTIMIZACIÓN, AMPLIACIÓN MARGINAL, REPOSICIÓN Y/O REHABILITACIÓN).",
            "txPgIndicador": "NUMERO DE PROYECTOS TURISTICOS",
            "txPgMeta": "ESTA META SE DEBE EMPEZAR A IMPLEMENTAR DENTRO DEL SEGUNDO AÑO DE GOBIERNO MUNICIPAL CON LA PARTICIPACIÓN DE LOS ALIADOS ESTRATÉGICOS QUE MENCIONAMOS EN EL PUNTO 2.1 Y OTROS QUE SE PUEDAN CONSIDERAR COMO EL MISMO GOBIERNO REGIONAL DE MADRE DE DIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190148,
            "txPgProblema": "UNA DE LAS ACTIVIDADES QUE GENERAN MOVIMIENTO ECONÓMICO EN UNA SOCIEDAD ES EL INCENTIVO A LA ARTESANÍA, A LA PRODUCCIÓN, EL COMERCIO Y OTRAS ACTIVIDADES CONEXAS A LAS QUE NO SE LES DA LA IMPORTANCIA NI EL DINAMISMO NECESARIOS, PESE A QUE EN NUESTRO MEDIO EXISTEN LOS RECURSOS COMO PARA IMPULSARLAS.",
            "txPgObjetivo": "CAPACITAREMOS EN TEMAS DE ARTESANÍA SELVÁTICA HOY EN EXTINCIÓN EN NUESTRO DISTRITO PESE A QUE TENEMOS LA MATERIA PRIMA TALES COMO: SOGA DEL MONTE, RAÍCES, SEMILLAS, CORTEZAS HOJAS, GREDA ETC. Y EN TEMAS DE FERIAS AGROPECUARIAS, GASTRONÓMICAS, ARTESANALES, Y/O INDUSTRIALES Y ORGANIZAREMOS FERIAS DE MANERA MENSUAL TRIMESTRAL Y/O SEMESTRAL, CON LA DEBIDA DIFUSIÓN NO SOLO A NIVEL LOCAL, REGIONAL, SINO TAMBIÉN A NIVEL NACIONAL DE TAL SUERTE QUE NUESTRA PRODUCCIÓN, NUESTRA GASTRONOMÍA, NUESTRO TURISMO, NUESTRAS ARTESANÍAS NUESTRO DEPORTE SEAN CONOCIDOS A NIVEL REGIONAL Y NACIONAL, ESTO NOS MOTIVARÁ A TODOS PARA INCORPORARNOS AL DESARROLLO ECONÓMICO DE NUESTRO DISTRITO.",
            "txPgIndicador": "NUMERO DE PROYECTOS PARA FOMENTO DE ARTESANIA Y COMERCIO",
            "txPgMeta": "ESTA TAREA DEBEMOS CUMPLIR A PARTIR DEL PRIMER SEMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL, LUEGO DE CAPACITAR Y ORGANIZAR A NUESTRO PUEBLO Y MOTIVAR SU PARTICIPACIÓN ACTIVA EN LAS FERIAS A LAS QUE HACEMOS MENCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190221,
            "txPgProblema": "EL TEMA MEDIO AMBIENTAL EN PLENO SIGLO ADQUIERE VITAL IMPORTANCIA, PERO ESTE HECHO NO SE HA SABIDO CONJUGAR CON EL DESARROLLO DEL DISTRITO, HAY UNA SERIE DE ORGANISMOS NO GUBERNAMENTALES QUE OPERAN EN EL ÁMBITO DEL DISTRITO, LOS MISMOS QUE NO HACEN NADA POR PROCURAR MEJORES CONDICIONES DE VIDA DE LAS PERSONAS QUE VIVEN EN CONDICIONES DE VIDA CENSURABLES, PRECISAMENTE EN LAS ÁREAS DE TERRITORIO QUE ELLOS PUGNAN POR CONSERVARLAS.\nLA PRESENCIA EN EL DESARROLLO DE IBERIA DE ESTAS ONGS SE CIRCUNSCRIBE EN LA ACTUALIDAD CON UNA DÉBIL PRESENCIA CON ESPORÁDICOS EVENTOS, EN DONDE EL ÚNICO OBJETIVO QUE TIENEN ES EL DE VENDER UNA IMAGEN DE EFICIENCIA Y VIVENCIA EN ARMONÍA CON LOS HABITANTES DE ESTE DISTRITO, LO CUAL NO SE AJUSTA A LA VERDAD.",
            "txPgObjetivo": "SE PROPONDRÁ REUNIONES DE COORDINACIÓN CONSTANTE CON LAS ONGS, A FIN DE MOTIVARLAS PARA UNA PRESENCIA NO SOLO FÍSICA SINO FINANCIERA EN EL ÁMBITO DISTRITAL DE TAL SUERTE QUE TOMEN CONCIENCIA DE SU ROL Y PUEDAN ASIMILAR EL CONCEPTO DE QUE EL DESARROLLO DE LOS PUEBLOS NO SE CONTRAPONE CON LA CONSERVACION DE LA NATURALEZA, AL CONTRARIO, AMBAS PUEDEN CONVIVIR ARMONIOSAMENTE.",
            "txPgIndicador": "NUMERO DE PROYECTOS SOSTENIBLES",
            "txPgMeta": "ESTAS ACCIONES LAS DEBEMOS IMPLEMENTAR EN EL PRIMER AÑO DE GESTIÓN MUNICIPAL, PARA QUE SE PUEDAN FINANCIAR POR PARTE DE ESTAS ONGS. LA EJECUCIÓN DE ALGUNAS OBRAS, PERFILES Y/O PROYECTOS DE DESARROLLO ECOLÓGICO Y MEDIO AMBIENTAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190337,
            "txPgProblema": "UNA PARTICULARIDAD DE NUESTRO DISTRITO ES EL REFERIDO AL CEMENTERIO DE LA CIUDAD. AL ESTAR DENTRO DEL CASCO URBANO Y YA HABER REBASADO SU CAPACIDAD, GENERA CONDICIONES DE VIDA DESFAVORABLES PARA LA CIUDAD ESPECIALMENTE PARA LOS ASENTAMIENTOS Y FAMILIAS QUE HABITAN EN LOS ALREDEDORES, CAUSANDO PRIMERAMENTE UNA MALA IMAGEN Y OTRA ATENTAR CONTRA LA SALUD PÚBLICA Y EL ORNATO YA QUE LAS TUMBAS INCLUSIVE YA ESTÁN INVADIENDO LAS CALLES. ADICIONAL AL CEMENTERIO NUEVO HABILITADO POR LA GESTIÓN SALIENTE NO TIENE LA DISTRIBUCIÓN EFICIENTE Y FALTA ALGUNAS REFACCIONES Y/O REPARACIONES.",
            "txPgObjetivo": "LA SOLUCIÓN RADICA NATURALMENTE EN VERIFICAR LA OBRA REUBICACIÓN DEL ACTUAL CEMENTERIO DE LA CIUDAD EJECUTADA POR LA MUNICIPALIDAD DISTRITAL DE IBERIA, DEPENDIENDO SI DICHO PROYECTO ESTA CULMINADO, LIQUIDADO Y CERRADO REALIZAR IOARR PARA DOTAR Y PONER EN OPTIMAS CIONDICIONES, PREVIA COORDINACIÓN Y GESTIÓN DE PRESUPUESTO CON LA MUNICIPALIDAD PROVINCIAL DE TAHUAMANU Y EL GOBIERNO REGIONAL DE MADRE DE DIOS.\nCONVERTIR EL ACTUAL CEMENTERIO EN UNA ZONA HISTÓRICA PARA EL DISTRITO DE IBERIA, YA QUE EN EL DESCANSAN LOS RESTOS DE LOS PIONEROS DE NUESTRO DISTRITO Y EN RECONOCIMIENTO A LA ABNEGADA LABOR DE DICHAS PERSONAS SE DEBE DAR UN TRATO PREFERENTE EN CALIDAD DE PATRIMONIO DEL DISTRITO DE IBERIA.",
            "txPgIndicador": "NRO DE PROYECTOS PARA RECUPERACION DE ESPACIOS PUBLICOS",
            "txPgMeta": "PRIMERAMENTE DARLE SEGUIMIENTO SI ESTÁ EN EJECUCIÓN, LIQUIDACIÓN Y CIERRE  DICHA PROYECTO DE REUBICACIÓN DEL CEMENTERIO. TENIENDO EN CONSIDERACIÓN LA NUEVA NORMATIVIDAD DEL INVIERTE.PE (OPTIMIZACIÓN, AMPLIACIÓN MARGINAL, REPOSICIÓN Y/O REHABILITACIÓN) BRINDAR Y CONSOLIDAR LA CULMINACIÓN DE DICHO CEMENTERIO. GENERAR Y ELABORAR PERFILES Y/O EXPEDIENTES TÉCNICOS PARA CONVERTIR EN ZONA HISTÓRICA EL ACTUAL CEMENTERIO.\nESTA META PROPUESTA SE DEBERÁ CUMPLIR DENTRO DEL SEGUNDO PERÍODO DE GOBIERNO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190424,
            "txPgProblema": "ALICAÍDA IMAGEN INSTITUCIONAL, LA INSTITUCIÓN MUNICIPAL SE HA REFLEJADO LA FALTA DE PRINCIPIO DE AUTORIDAD, DESGOBIERNO Y CAOS MUNICIPAL POR LA FALTA DE ESTABILIDAD INSTITUCIONAL, LO QUE HA PROVOCADO UN DÉFICIT EN LOS INGRESOS DE LA MUNICIPALIDAD Y EXAGERADO CRECIMIENTO DE LA EMPLEOCRACIA, SE GASTA MÁS EN EL PAGO DE REMUNERACIONES DE EMPLEADOS MUNICIPALES QUE LAS OBRAS QUE SE EJECUTAN.",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA DE FORTALECIMIENTO Y RESCATE INSTITUCIONAL, A TRAVÉS DE LA APLICACIÓN DEL PRINCIPIO DE AUTORIDAD Y LA NECESIDAD DE CAPACITAR A TODO EL PERSONAL QUE LABORA EN LA INSTITUCIÓN MUNICIPAL Y LA NECESIDAD DE RE ARTICULAR CON LAS INSTITUCIONES LIGADAS A LA MUNICIPALIDAD.",
            "txPgIndicador": "NRO DE POLITICAS DE FORTALECIMIENTO INSTITUCIONAL",
            "txPgMeta": "HACER DEL MUNICIPIO UNA INSTITUCIÓN DEMOCRÁTICA, ESTABLE, CONFIABLE Y AL SERVICIO DE SU POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190687,
            "txPgProblema": "EXCESIVO CENTRALISMO EN LAS FUNCIONES MUNICIPALES Y LA NECESIDAD DE DESCENTRALIZAR A TRAVÉS DE LA CREACIÓN DE LOS CENTROS POBLADOS.",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN DE LOS CENTROS POBLADOS A TRAVÉS DE UNA ORDENANZA MUNICIPAL DE RANGO PROVINCIAL Y LA DOTACIÓN DE UNA ASIGNACIÓN PRESUPUESTAL PARA SU FUNCIONAMIENTO.",
            "txPgIndicador": "USUARIOS BENEFICIARIOS",
            "txPgMeta": "CREACIÓN DEL CENTRO POBLADO DE LA COMUNIDAD DE PACAHUARA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}