{
    "datoGeneral": {
        "idPlanGobierno": 18373,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0324b4de-e4b2-41a8-ad6a-45354d79e001.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7a9af2e1-bc59-4a0d-b103-a6b008a1a1db.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177864,
            "txPgProblema": "1. POBREZA Y POBREZA EXTREMA.\n2. NECESIDADES BÁSICAS INSATISFECHAS.\n3. ESCASA INTERVENCIÓN Y PROMOCIÓN DE NUESTRA IDENTIDAD REGIONAL, CULTURA Y DEPORTE.",
            "txPgObjetivo": "1. IMPLEMENTAR EL OBSERVATORIO REGIONAL DE LA POBREZA DISTRITAL CON LAS INTERVENCIONES REGIONALES.\n2. EJECUTAR PROGRAMAS Y PROYECTOS INTEGRALES EN EDUCACIÓN, SALUD, AGUA Y SANEAMIENTO.\n3. IMPLEMENTAR EL PROGRAMA REGIONAL DE PROMOCIÓN DE NUESTRA IDENTIDAD, CULTURA Y DEPORTE.",
            "txPgIndicador": "1. 42.5% DE POBREZA Y 11.2% POBREZA EXTREMA.\n2. PORCENTAJE DE LOGROS DE APRENDIZAJE EN MATEMÁTICA, COMPRENSIÓN LECTORA Y CIENCIAS.\n3. PORCENTAJE DE LOCALES ESCOLARES QUE CUENTAN CON LOS TRES SERVICIOS BÁSICOS.\n4. PORCENTAJE DE LOCALES ESCOLARES DE PRIMARIA Y SECUNDARIA QUE ACCEDEN A INTERNET.\n5. TASA DE DESNUTRICIÓN CRÓNICA Y DE ANEMIA.\n6. PORCENTAJE DE PACIENTES CON PRESENTAN ENFERMEDADES CARDIOVASCULARES, ONCOLÓGICAS, MENTALES-DEGENERATIVAS.\n7. PORCENTAJE DE VIVIENDAS QUE ACCEDEN A SERVICIOS DE AGUA POTABLE.\n8. PORCENTAJE DE VIVIENDAS CON ALCANTARILLADO.\n9. PORCENTAJE DE VIVIENDAS CON ALUMBRADO PÚBLICO.\n10. FONDO CULTURAL REGIONAL IMPLEMENTADO.\n11. FONDO DE IDENTIDAD REGIONAL IMPLEMENTADO.\n12. VILLA DEPORTIVA REGIONAL CONSTRUIDA.",
            "txPgMeta": "1. LA POBREZA ES INFERIOR AL 32.5% Y LA POBREZA EXTREMA AL 6.2%.\n2. LOS LOGROS DE APRENDIZAJE SE INCREMENTAN EN PROMEDIO EN 4% ANUAL.\n3. LOS LOCALES ESCOLARES QUE CUENTAN CON LOS 3 SERVICIOS BÁSICOS ASCIENDEN AL 30%.\n4. LOS LOCALES DE PRIMARIA QUE ACCEDEN A INTERNET REPRESENTAN EL 30% DEL TOTAL Y DE SECUNDARIA EL 80%.\n5. TASA DE DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS REDUCIDA AL 15% Y DE ANEMIA REDUCIDA A 20% EN MENORES DE TRES AÑOS\n6.  REDUCCIÓN DE LAS ENFERMEDADES CARDIOVASCULARES AL 10%, LAS ONCOLÓGICAS AL 5% Y LAS MENTALES-DEGENERATIVAS AL 50%, ESTA ÚLTIMA DEL TOTAL DE LOS PRESENTADOS.\n7. EL 60% DE HOGARES ACCEDEN A SERVICIOS DE AGUA POTABLE MEDIANTE RED PÚBLICA DENTRO DE LA VIVIENDA.\n8. EL 40% DE VIVIENDAS ACCEDEN AL SERVICIO DE ALCANTARILLADO DENTRO DE LA VIVIENDA.\n9. EL 90% DE VIVIENDAS CUENTAN CON ALUMBRADO ELÉCTRICO.\n10.  CREACIÓN DEL SELLO CULTURAL CAXAMARCA.\n11.  EL 100% DE INSTITUCIONES DEL GOBIERNO REGIONAL EJECUTA EL PROGRAMA DE IDENTIDAD REGIONAL. \n12.  CONSTRUCCIÓN DE LA VILLA DEPORTIVA REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178695,
            "txPgProblema": "1.  LIMITADA CAPACIDAD PRODUCTIVA DE LA AGRICULTURA FAMILIAR EN LA REGIÓN CAJAMARCA.\n2.  LIMITADO DESARROLLO DE CAPACIDADES TÉCNICAS, EMPRESARIALES Y FINANCIERAS DE LAS PYMES Y MYPES EN LA REGIÓN CAJAMARCA.\n3.  DEFICIENTE INTERCONEXIÓN VIAL EN LA REGIÓN.",
            "txPgObjetivo": "1.  IMPULSAR EL DESARROLLO DE CAPACIDADES PRODUCTIVAS, COMERCIALES Y TECNOLÓGICAS PARA MEJORAR LA AGRICULTURA FAMILIAR.\n2.  DESARROLLAR UN PROGRAMA PARA MEJORAR LAS CAPACIDADES TÉCNICAS, ADMINISTRATIVAS, GERENCIALES, TECNOLÓGICAS Y FINANCIERAS, ENFATIZANDO LA INVESTIGACIÓN Y EL DESARROLLO DE TECNOLOGÍA E INNOVACIÓN.\n3.  IMPLEMENTAR Y EJECUTAR EL PLAN DE INTERCONEXIÓN VIAL CON CAPA ASFÁLTICA, DE MANERA ARTICULADA CON LOS GOBIERNOS MUNICIPALES, PARA DINAMIZAR LA ECONOMÍA DE LA REGIÓN.",
            "txPgIndicador": "1.  PLAN AGRARIO REGIONAL, CON ARTICULACIÓN DE LA PRODUCCIÓN, EL MERCADO, LA TECNOLOGÍA, LA INVESTIGACIÓN Y EL CONOCIMIENTO.\n2.  PROGRAMA REGIONAL DE IRRIGACIONES, PARA GARANTIZAR LA PRODUCCIÓN SOSTENIDA Y SOSTENIBLE EN EL TIEMPO.\n3.  TITULACIÓN MASIVA DE LOS PREDIOS A NIVEL REGIONAL.\n4.  PLAN DE CONSERVACIÓN DE LOS RECURSOS NATURALES, SUELOS Y MEDIO AMBIENTE.\n5.  ASOCIATIVIDAD AGRARIA EN LA REGIÓN, COMO INSTRUMENTO DE PRODUCCIÓN, COMERCIALIZACIÓN, FINANCIAMIENTO Y DE TRANSFERENCIA TECNOLÓGICA.\n6.  PLAN DE FOMENTO A LA GANADERÍA REGIONAL, VALORANDO LOS RECURSOS GENÉTICOS, LOS DERIVADOS LÁCTEOS, DESARROLLO DE CAPACIDADES Y LA TRANSFERENCIA TECNOLÓGICA.\n7.  INICIATIVAS PRODUCTIVAS RENTABLES CON POTENCIAL DE MERCADO INTERNO Y EXTERNO.\n8.  INCREMENTO DE LA PRODUCTIVIDAD Y EL INGRESO DE LOS PEQUEÑOS Y MEDIANOS PRODUCTORES DE LECHE Y PROCESADORES DE QUESO DE CAJAMARCA.\n9.  MEJORA EN LA PRODUCTIVIDAD Y COMPETITIVIDAD DE LA INDUSTRIA LÁCTEA EN LA REGIÓN CAJAMARCA.\n10. MEJORA EN LA COMPETITIVIDAD PRODUCTIVA Y COMERCIAL DE LAS MYPES Y PYMES EN LA REGIÓN CAJAMARCA.\n11. DESARROLLO DEL PRIMER CENSO EMPRESARIAL DE LA REGIÓN.\n12. FORMACIÓN DE CLUSTERS EMPRESARIALES.\n13. PROMOCIÓN Y ARTICULACIÓN DE LAS MYPES A FERIAS LOCALES, REGIONALES Y NACIONALES.\n14. NÚMERO DE KM DE CAPA ASFÁLTICA REGIONAL.",
            "txPgMeta": "1.  20% DE LOS PRODUCTORES AGRARIOS ESTÁN ORGANIZADOS (+ DE 60,000).\n2.  IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS EN LAS PRINCIPALES CADENAS PRODUCTIVAS DE PALTA, LECHE, PAPA, CAFÉ, CACAO, ARVEJA, MENESTRAS, FRUTALES, TARA, CEREALES, POR UN MONTO MÍNIMO S/.100 MILLONES.\n3.  FONDO DE S/50 MILLONES DE SOLES PARA EL MEJORAMIENTO DE LOS SERVICIOS ECOSISTÉMICOS HÍDRICOS Y DE SUELOS (SIEMBRA Y COSECHA DE AGUA).\n4.  INVERSIÓN MÍNIMA DE S/120 MILLONES DE SOLES EN PROYECTOS DE RIEGO TECNIFICADO PARA IRRIGAR UN PROMEDIO DE 3,000 HA.\n5.  GESTIÓN PARA CONSTRUIR UNA REPRESA POR CADA PROVINCIA, CON UNA CAPACIDAD DE RIEGO MÍNIMO DE 10,000 HA. AGRÍCOLAS.\n6.  PROYECTO DE INVERSIÓN EN TITULACIÓN DE TIERRAS, PARA DISMINUIR LA BRECHA EN UN 20%.\n7.  PROYECTO DE INVERSIÓN REGIONAL PARA LA CRIANZA DE CAPRINOS DE LECHE Y CARNE, EN VALLES INTERANDINOS, GENERANDO INGRESOS Y LA MEJORA. ECONÓMICA DE UN 30% DE PEQUEÑOS PRODUCTORES.\n8.  EJECUCIÓN DEL PROYECTO DE APOYO DE NUEVA ZELANDA AL SECTOR LECHERO PERUANO, EN BENEFICIO DE 60% DE PEQUEÑOS GANADEROS DE LA REGIÓN.\n9.  DISMINUCIÓN DE BRECHAS TECNOLÓGICAS QUE LIMITAN LA PRODUCTIVIDAD Y COMPETITIVIDAD, SOBRE TODO DE LA MICRO Y PEQUEÑA EMPRESA (MYPES Y PYMES DEL SECTOR LÁCTEO), BRINDANDO UNA PLATAFORMA DE SERVICIOS TECNOLÓGICOS Y PROYECTOS DE I+D+I: CITE LACTEO.\n10. ARTICULACIÓN COMERCIAL DESDE LA FORMACIÓN DE CLUSTERS Y LA ASOCIATIVIDAD EMPRESARIAL.\n11. AL 2026 SE CUENTA CON UN 90% DE INTERCONEXIÓN VIAL REGIONAL, CON CAPAS ASFÁLTICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179801,
            "txPgProblema": "1.   DISMINUCIÓN DE LA CAPACIDAD DE PROVISIÓN DE SERVICIOS ECOSISTÉMICOS HÍDRICOS DE LAS MICROCUENCAS DE LA REGIÓN.\n2.   AUSENCIA DE PROGRAMAS DE FORESTACIÓN Y CONSERVACIÓN DE BOSQUES DE LA REGIÓN.\n3.   CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "1.   PROMOVER LA GESTIÓN INTEGRAL DE LOS RECURSOS HÍDRICOS BASADA EN EL ENFOQUE DE SIEMBRA Y COSECHA DEL AGUA.\n2.   MEJORAR LA CALIDAD DE LOS SERVICIOS AMBIENTALES QUE PROVEEN LOS BOSQUES EN LA REGIÓN.\n3.   PROMOVER LA IMPLEMENTACIÓN DE MEDIDAS DE ADAPTACIÓN Y MITIGACIÓN AL CAMBIO CLIMÁTICO, ESTABLECIDAS EN LAS NDC, COMO COMPROMISO DEL PERÚ ANTE LA CONVENCIÓN MARCO DE LAS NACIONES UNIDAS SOBRE CAMBIO CLIMÁTICO - CMNUCC.",
            "txPgIndicador": "1.   CUENCAS O MICROCUENCAS INTERVENIDAS CON MEJORES CONDICIONES DE PROVISIÓN DE AGUA.\n2.   SUPERFICIE FORESTADA.\n3.   SUPERFICIE CONSERVADA.\n4.   NÚMERO DE MEDIDAS DE ADAPTACIÓN Y MITIGACIÓN AL CAMBIO CLIMÁTICO IMPLEMENTADAS.",
            "txPgMeta": "1.   12 MICROCUENCAS PRIORIZADAS CON MEJORES CONDICIONES DE PROVISIÓN DE AGUA.\n2.   50,000 HA FORESTADAS.\n3.   9 000 HA CONSERVADAS.\n4.   90 MEDIDAS DE ADAPTACIÓN Y MITIGACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179916,
            "txPgProblema": "1.   DEFICIENTE PLANIFICACIÓN ESTRATÉGICA.\n2.   DEFICIENTE EJECUCIÓN DEL GASTO EN INVERSIONES (45.6% 2021).\n3.   FALTA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS EN EL GOBIERNO REGIONAL.",
            "txPgObjetivo": "1.   IMPLEMENTAR EL CENTRO DE PLANEAMIENTO ESTRATÉGICO REGIONAL.\n2.   IMPLEMENTAR UNA POLÍTICA DE GESTIÓN POR RESULTADOS.\n3.   IMPLEMENTAR UNA GESTIÓN DE GOBIERNO ABIERTO.",
            "txPgIndicador": "1.   DOCUMENTOS DE GESTIÓN.\n2.   PORCENTAJE DE EJECUCIÓN DEL GASTO.\n3.   NÚMERO DE AUDIENCIAS DE RENDICIÓN DE CUENTAS POR AÑO.\n4.   VISITA A PROVINCIAS.",
            "txPgMeta": "1.   PDC, PEI Y PLANES OPERATIVOS APROBADOS Y ARTICULADOS.\n2.   EJECUCIÓN DEL GASTO SUPERIOR AL 85%.\n3.   DOS (02) AUDIENCIAS AL AÑO.\n4.   13 PROVINCIAS ATENDIDAS CON VISITAS PERIÓDICAS DEL GOBERNADOR Y EQUIPO TÉCNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}