{
    "datoGeneral": {
        "idPlanGobierno": 24876,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0bee8ed2-2305-4c17-9bcc-ee1d0098f41f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/78ce5897-7608-4e96-8059-3dab6a5105a3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210555,
            "txPgProblema": "DEFICIENTE COMPRENSIÓN LECTORA Y CARENCIA DE HÁBITOS DE LECTURA EN LOS ESTUDIANTES DEL NIVEL DE EDUCACIÓN PRIMARIA Y SECUNDARIA EN LA PROVINCIAL MARISCAL NIETO.",
            "txPgObjetivo": "MEJORAR EL NIVEL DE COMPRENSIÓN LECTORA, INCENTIVANDO EL HÁBITO DE LECTURA Y PROMOVIENDO LA INVESTIGACIÓN, A TRAVÉS DE CAMPAÑAS ITINERANTES DE LECTURA EN LOS DISTINTOS BARRIOS DISTRITALES.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE NIVEL PRIMARIA Y SECUNDARIA, QUE ADQUIEREN HÁBITOS DE LECTURA.",
            "txPgMeta": "ALCANZAR UN 85% DE ESTUDIANTES ADQUIEREN EL HÁBITO DE LA LECTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210575,
            "txPgProblema": "CARENCIAS EN EL DESARROLLO DE CAPACIDADES TECNOLÓGICAS DE LOS ALUMNOS ACORDES A LA NECESIDAD ACTUAL. ASÍ COMO, EL BAJO DESARROLLO DE HABILIDADES SOCIOEMOCIONALES POST PANDEMIA.",
            "txPgObjetivo": "IMPLEMENTAR UNA METODOLOGÍA ACTIVA DONDE EL ALUMNO DESARROLLE EL PENSAMIENTO LÓGICO, CREATIVO, ANALÍTICO, TRABAJO EN EQUIPO, Y RESOLUCIÓN DE PROBLEMAS, FORTALECIENDO LAS HABILIDADES SOCIOEMOCIONALES Y CAPACIDADES TECNOLÓGICAS DE LOS ALUMNOS.",
            "txPgIndicador": "PORCENTAJE DE ALUMNOS QUE DESARROLLEN  CAPACIDADES TECNOLÓGICAS.",
            "txPgMeta": "ALCANZAR EL 85% DE ALUMNOS QUE DESARROLLAN CAPACIDADES TECNOLOGICAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210608,
            "txPgProblema": "ALTO PORCENTAJE DE ANEMIA EN NIÑOS MENORES DE 3 AÑOS EN LA PROVINCIA MARISCAL NIETO",
            "txPgObjetivo": "REDUCIR LA PREVALENCIA DE ANEMIA EN NIÑOS MENORES DE 3 AÑOS, A TRAVÉS DE COMPLEMENTOS ALIMENTARIOS Y TALLERES DE PREPARACIÓN DE COMIDA SALUDABLE.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA",
            "txPgMeta": "REDUCIR EN 20 PORCIENTO LA ANEMIA EN LA PROVINCIA MARISCAL NIETO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210630,
            "txPgProblema": "DEFICIENTE USO DE TECNOLOGÍAS MODERNAS DE PRODUCCIÓN BAJO INVERNADEROS VINCULADAS A  LA SEGURIDAD ALIMENTARIA FAMILIAR",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE COMPETITIVIDAD AGROPECUARIA EN LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE (%) DE AGRICULTORES QUE CUENTAN CON SISTEMAS INNOVADORES   DE PRODUCCIÓN",
            "txPgMeta": "ALCANZAR UN 40 % DE AGRICULTORES UTILICEN LA TÉCNICAS MODERNAS  DE PRODUCCIÓN BAJO INVERNADEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210659,
            "txPgProblema": "DEFICIENTE ACCESO A SERVICIOS DE INFRAESTRUCTURA DE COMERCIALIZACIÓN Y PROMOCIÓN DE PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE COMPETITIVIDAD AGROPECUARIA EN LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE (%) DE PRODUCTORES AGROPECUARIOS QUE ACCEDEN A UNA INFRAESTRUCTURA DE COMERCIALIZACIÓN",
            "txPgMeta": "LOGRAR UN 20 % DE PRODUCTORES AGROPECUARIOS ACCEDAN A UNA INFRAESTRUCTURA DE COMERCIALIZACIÓN Y PROMOCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210684,
            "txPgProblema": "INADECUADO ACCESO A LOS RECURSOS TURÍSTICOS DE LA PROVINCIA",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD TURÍSTICA DE LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE (%) DE BUENA PERCEPCIÓN DE LOS SERVICIOS TURÍSTICOS",
            "txPgMeta": "LOGRAR UN 55 % DE BUENA PERCEPCIÓN DE LOS SERVICIOS TURÍSTICOS DE LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210717,
            "txPgProblema": "CONTAMINACION EN EL VALLE DE MOQUEGUA POR EL COLAPSO DE LA PLANTA DE TRATAMIENTO DE AGUA RESIDUALES DE LA POBLACION DE MOQUEGUA, SAN ANTONIO Y SAMEGUA POR INCREMENTO DE LA POBLACIÓN.",
            "txPgObjetivo": "AMPLIAR LA CAPACIDAD DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "PORCENTAJE DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS",
            "txPgMeta": "REDUCIR AL 0% DE VOLUMEN DE AGUA NO TRATADA MEDIENTA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA PTAR PARA LOS DISTRITOS DE SAMEGUA, SAN ANTONIO Y MOQUEGUA AL AÑO 2025.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210740,
            "txPgProblema": "DEGRADACION DEL AREA UTILIZADA PARA LA DISPOSICION FINAL DE RESIDUOS SOLIDOS EN EL DISTRITO DE MOQUEGUA, PROVINCIA DE MARISCAL NIETO - MOQUEGUA",
            "txPgObjetivo": "RECUPERAR EL AREA DEGRADADA POR LA INADECUADA DISPOSICION DE RESIDUOS SOLIDOS",
            "txPgIndicador": "PORCENTAJE DE AREAS DEGRADADAS RECUPERADAS.",
            "txPgMeta": "RECUPERACION DEL 100% AREA DEGRADADA POR RESIDUOS SÓLIDOS MEDIANTE LA IMPLEMENTACION DEL PIP RECUPERACION DE AREAS DEGRADADAS EN LA QUEBRADA DEL BOTADERO DEL CP DE CHEN CHEN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210770,
            "txPgProblema": "DEFICIENTE USO DE ENERGIA NO CONVENCIONAL EN LA ILUMINACION DE PARQUES, ESPACIOS RECREATIVOS Y VIAS",
            "txPgObjetivo": "PROMOVER EL USO DE ENERGIA NO CONVENCIONAL",
            "txPgIndicador": "PORCENTAJE DE PARQUES, ESPACIOS RECREATIVOS Y VIAS CON USO DE ENERGIA NO CONVENCIONAL",
            "txPgMeta": "ILUMINACION DEL 50% DE PAQUES, ESPACIOS RECREATIVOS Y VIAS CON ENERGIA NO CONVENCIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210795,
            "txPgProblema": "OFICINAS DE LA MUNICIPALIDAD PROVINCIAL MARISCAL NIETO VIENEN DESARROLLANDO ACTIVIDADES EN AMBIENTES PRESTADOS TEMPORALMENTE, LIMITANDO LA ARTICULACIÓN Y COMUNICACIÓN ENTRE ORGANOS DE DIRECCIÓN, ORGANOS DE LINEA Y ASESORAMIENTO, LO CUAL ORIGINA LA DEMORA EN LA GESTIÓN ADMINISTRATIVA Y LA TOMA DE DECISIONES EN BENEFICIO DE LOS CIUDADANOS.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "CANTIDAD DE OFICINAS INCORPORADAS EN LA NUEVA INFRAESTRUCRURA MUNICIPAL",
            "txPgMeta": "100 POR CIENTO DE OFICINAS INCORPORADAS EN LA NUEVA INFRAESTRUCTURA MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210824,
            "txPgProblema": "PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS LENTOS Y BUROCRÁTICOS, GENERAN MALESTAR EN EL CIUDADANO",
            "txPgObjetivo": "MEJORAR LA GESTIÓN MUNICIPAL ORIENTADA A LA CALIDAD DEL SERVICIO AL CIUDADANO",
            "txPgIndicador": "PORCENTAJE DE SATISFACCION EN EL CIUDADANO",
            "txPgMeta": "ALCANZAR EL 50 POR CIENTO DE SATISFACCION EN EL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210859,
            "txPgProblema": "INCREMENTO DE LOS INDICES DE INSEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR LA PERCEPCION DE LA SEGURIDAD CIUDADANA EN LA POBLACION",
            "txPgIndicador": "TASA DE DELITOS POR CADA MIL HABITANTES",
            "txPgMeta": "REDUCIR AL 3 POR CIENTO LA TASA DE DELITOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}