{
    "datoGeneral": {
        "idPlanGobierno": 20925,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a732f47e-839b-44a3-8b64-cce532756900.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e9d2b856-ecd9-4225-9299-18793e43b9c1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193432,
            "txPgProblema": "INADECUADA SEGURIDAD ALIMENTARIA DE NIÑOS Y MADRES GESTANTES\nINADECUADO ACCESO DE LA POBLACIÓN A SERVICIOS DE AGUA SEGURA O CLORIFICADA Y ALCANTARILLADO.\nDEFICIENTE INADECUADA GESTIÓN DE PROGRAMAS SOCIALES",
            "txPgObjetivo": "ADECUAR SU SEGURIDAD EN LA NUTRICIÓN DE NIÑOS Y MADRES GESTANTES\nACCESO A LA POBLACIÓN A LOS SERVICIOS DE UNA AGUA SEGURA O CLORIFICADA Y ALCANTARILLADO.\nEFICIENTE Y ADECUADA GESTIÓN DE PROGRAMAS SOCIALES",
            "txPgIndicador": "POCA AYUDA DE LAS AUTORIDADES EN LA ALIMENTACIÓN DE LOS INFANTES Y MADRES GESTANTES\nLOS POBLADORES SUFREN DE ENFERMEDADES ESTOMACALES Y DE DESNUTRICIÓN.\nLA AUTORIDAD MUNICIPAL NO AYUDA CON LOS PROGRAMAS SOCIALES",
            "txPgMeta": "REDUCCIÓN EN ANEMIA Y  DESNUTRICIÓN DE INFANTES Y MADRES GESTANTES.\nCOBERTURA DE AGUA SEGURA O CLORIFICADA AL 100%\nCOBERTURA EN ALCANTARILLADO 100%\nEFICIENCIA DEL GASTO PÚBLICO EN LOS PROGRAMAS SOCIALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193459,
            "txPgProblema": "MIGRACIÓN DE POBLADORES A OTROS LUGARES\nDEFICIENTE INFRAESTRUCTURA DE RIEGO\n\nBAJA COBERTURA DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO\n\nINFRAESTRUCTURA INADECUADAS DE EDUCACION INICIAL, PRIMARIA, SECUNDARIA\nINADECUADA INFRAESTRUCTURA DE PISTAS Y VEREDAS EN LOS CENTROS POBLADOS",
            "txPgObjetivo": "CREACIÓN DE EMPLEOS MEDIANTE EL DESARROLLO DE PROYECTOS DE INVERSIÓN\n\nEFICIENTE Y ADECUADA INFRAESTRUCTURA DE RIEGO\nCREACIÓN DE INFRAESTRUCTURA DE AGUA POTABLE Y ALCANTARILLADO AL 100% EN EL DISTRITO                   \n\nINFRAESTRUCTURA ADECUADA PARA LA EDUCACIÓN DE LOS NIÑOS, JÓVENES DEL DISTRITO\nSUFICIENTE Y ADECUADA INFRAESTRUCTURA DE PISTAS Y VEREDAS",
            "txPgIndicador": "LA POBLACIÓN ESTA MIGRANDO DEMASIADO A LAS CIUDADES POR FALTA DE APOYO\nNO CUENTAN CON SISTEMAS DE RIEGOS ASESORAMIENTO POR PROFESIONAL\nLA MUNICIPALIDAD NO AYUDA CON LA CLORACION DEL AGUA SEGURA ENTUBADA\nFALTA DE INSFRAESTRUCTURAS ADECUADAS PARA EL EDUCANDO\nFALTA DE ACCESOS  A LAS DIFERENTES CALLES CON VEREDAS Y PISTAS",
            "txPgMeta": "FORTALECER LA CAPACIDAD DE GESTIÓN MUNICIPAL Y SU ROL PROMOTOR DEL DESARROLLO\nCONVENIOS CON  PROGRAMAS QUE MANEJA EL MINISTERIO DE AGRICULTURA Y RIEGO\nCONVENIOS CON PROGRAMAS QUE MANEJA EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO\n\nCONVENIO CON PROGRAMAS QUE MANEJA EL MINISTERIO DE EDUCACIÓN\nCONVENIO CON EL PROGRAMA DE MEJORAMIENTO INTEGRAL DE BARRIOS ATRAVES DEL MVCS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193483,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE\nTALA DE ÁRBOLES Y DEPREDACIÓN DE LOS RECURSOS NATURALES\nDESPERDICIO DE LOS RECURSOS HÍDRICOS.",
            "txPgObjetivo": "SENSIBILIZACIÓN DE LA POBLACIÓN A NO QUEMAR LOS RESIDUOS SÓLIDOS\nPROMOVER LOS PROYECTOS DEL CUIDADO DE LOS RECURSOS NATURALES\nFOMENTAR LA LICENCIA DE USO DE AGUA SUPERFICIAL CON LA AUTORIDAD NACIONAL DE AGUA  -ANA",
            "txPgIndicador": "NO CUENTAN CON RELLENOS SANITARIOS\nNO HAY UNA ADECUADA EDUCACIÓN CON LOS RECURSOS NATURALES\nNO CUENTAN CON REPRESAS Y TANQUES NOCTURNOS PARA EL RIEGO",
            "txPgMeta": "CAPACITAR A LA POBLACIÓN EN EL MANEJO DE LOS RESIDUOS SÓLIDOS\nPROYECTAR REFORESTACIÓN DE ÁREAS  COMUNALES PARA EL SOSTENIMIENTO ECOLÓGICO\nCONTAR CON LA AUTORIZACIÓN DE USO DE AGUA EN TODOS LOS CENTROS POBLADOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193501,
            "txPgProblema": "LA POBLACIÓN NO CONFÍA EN SUS AUTORIDADES\nFALTA DE COORDINACIÓN ENTRE LOS PUEBLOS\nORGANIZACIONES SOCIALES SIN APOYO POR PARTE DE LA MUNICIPALIDAD",
            "txPgObjetivo": "PROPICIAR LA COMUNICACIÓN DIRECTA CON LA POBLACIÓN PARA FORTALECER VÍNCULOS\nPROPICIAR ACTIVIDADES MIXTAS CULTURALES ENTRE LOS PUEBLOS PARA PERDER LA DESCONFIANZA ENTRE ELLOS.\nAPOYO DESINTERESADO A TODAS LAS AGRUPACIONES SOCIALES DEL DISTRITO.",
            "txPgIndicador": "LAS AUTORIDADES ESTÁN DESCLIFICADOS POR LOS DIVERSOS PROBLEMAS DE LA MUNICIPALIDAD\nNO HAY UNA ADECUADA COORDINACIÓN CON LAS COMUNIDADES DE DISTRITO\nFALTA DE COMUNICACIÓN CON LAS ORGANIZACIONES SOCIALES",
            "txPgMeta": "DESARROLLAR PROYECTOS DONDE PARTICIPEN EN FORMA ORGANIZADA LOS POBLADORES\nMEJORAR LAS RELACIONES ENTRE PUEBLOS DEL DISTRITO.\nENTREGA DE APOYO EFECTIVO RELACIONADO CON LA ACTIVIDAD DE LA ORGANIZACIÓN SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}