{
    "datoGeneral": {
        "idPlanGobierno": 25805,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4240f7f6-91c5-470e-b9e0-108246df5d00.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c326ab3f-fd51-49f5-b51d-58e3a63ed98b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225578,
            "txPgProblema": "A)  INCREMENTO DE ENFERMEDADES EN LA POBLACIÓN\n\nB) ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL\n\nC) DEFICIENTE ACCESO Y BAJA CONTINUIDAD DE SERVICIO DE AGUA POTABLE Y DESAGÜE",
            "txPgObjetivo": "A) FORTALECIMIENTO DEL PRIMER NIVEL DE ATENCIÓN.\n• ATENDIENDO EN CASA: MEDICINA FAMILIAR\n• INFRAESTRUCTURA EN EL PRIMER NIVEL DE ATENCIÓN ADECUADA.\n• USO DE HERRAMIENTAS TECNOLÓGICAS PARA AMPLIAR LA COBERTURA DE ATENCIÓN   CONTROL, VIGILANCIA E INVESTIGACIÓN EPIDEMIOLÓGICA\n\nB)  • SEGUIMIENTO NOMINAL \n• SUPLEMENTACIÓN DE HIERRO\n• TECNOLOGÍA EN SALUD.ARTICULACIÓN INTERINSTITUCIONAL PARA UNA INTERVENCIÓN FOCALIZADA\n\nC) •\tREDUCIR LA BRECHA DE VIVIENDAS SIN AGUA POTABLE A 10 %. \n•\tREDUCIR A 40% LA BRECHA DE VIVIENDAS QUE NO ESTÁN CONECTADAS A UNA RED PÚBLICA DE DESAGÜE.",
            "txPgIndicador": "A) • 7 MÉDICOS POR CADA 10 MIL HABITANTES.\n• 15 % DE EMBARAZO EN ADOLESCENTES.\n• 38 % DE POBLACIÓN SIN SEGURO MÉDICO.\n• 78.1 % POBLACIÓN CON DOSIS DE VACUNACIÓN COVID COMPLETA\n• 67.3 % DE COBERTURA CON INFRAESTRUCTURA MÉDICA ADECUADA\n• 14 CASOS DE DENGUE CON CONSECUENCIAS FATALES.\n• 18 MUERTES MATERNAS\n\nB) 2 DE CADA 10 NIÑOS MENORES DE 5 AÑOS PRESENTA DESNUTRICIÓN CRÓNICA INFANTIL-DCI\n• 7 DE CADA 10 NIÑOS MENORES DE 5 AÑOS PADECE ANEMIA.\n\nC) •\t45 % DE VIVIENDAS CONSUMEN AGUA INSEGURA.\n•\t52.23 % DE VIVIENDAS NO ESTÁN CONECTADAS A LA RED PÚBICA DE DESAGÜE",
            "txPgMeta": "A) • 10 MÉDICOS POR CADA 10 MIL HABITANTES.\n• REDUCIR A LA MITAD EL % DE EMBARAZOS ADOLESCENTE.\n• 78 % DE LA POBLACIÓN CUENTA CON SEGURO DE SALUD.\n• 100 % DE LA POBLACIÓN CON DOSIS COVID COMPLETA\n• 80 % DE COBERTURA CON INFRAESTRUCTURA MÉDICA ADECUADA\n• 0 MUERTES POR DENGUE \n• 0 MUERTES MATERNAS\n\nB) • MENOS DEL 8% DE PREVALENCIA DE DESNUTRICIÓN CRÓNICA INFANTIL.\n• DISMINUIR EL PORCENTAJE DE ANEMIA POR DEBAJO DEL 25 %\n\nC) •\tREDUCIR LA BRECHA DE VIVIENDAS SIN AGUA POTABLE A 10 %.\n•\tREDUCIR A 40% LA BRECHA DE VIVIENDAS QUE NO ESTÁN CONECTADAS A UNA RED PÚBLICA DE DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225738,
            "txPgProblema": "A) BAJO ÍNDICE EDUCACIONAL DE DESARROLLO Y  COMPETITIVIDAD DEL  DEPARTAMENTO DE UCAYALI.\n\nB) DEFICIENTE ACCESO Y BAJA CONTINUIDAD DE SERVICIO DE AGUA POTABLE Y DESAGÜE\n\nC) INFRAESTRUCTURAS EN CONDICIONES INAPROPIADAS EN NUESTRA REGION\n\nD) LUCHA POR LA IGUALDAD DE LA COMUNIDAD LGBTI, PVV",
            "txPgObjetivo": "A1) GESTIÓN INTERSECTORIAL \nA2)INFRAESTRUCTURA  EDUCATIVA Y EQUIPAMIENTO DE CALIDAD\nA3) FORMACIÓN PERMANENTE DE MAESTROS DE TODOS LOS NIVELES EDUCATIVOS\nA4) MATERIALES EDUCATIVOS CON IDENTIDAD REGIONAL\nA5) DIVERSIFICACIÓN DEL CURRÍCULO EDUCATIVO CON ÉNFASIS EN EDUCACIÓN INTERMEDIA (FORMACIÓN GENERAL SÓLIDA, CONSISTENTE CON CONCIENCIA SOCIAL)\n\nB1) GESTIÓN ARTICULADA CON GOBIERNOS LOCALES \nB2) GESTIÓN A MEDIANO Y LARGO PLAZO\n\nC) PARA INTERVENCIONES A LAS I.E. DE LA REGION, PRIORIZAREMOS, GESTIONAR EL FINANCIAMIENTO PARA LA CONTRATACIÓN DE UN EQUIPO \nESPECIALIZADO EXTERNO EN SANEAMIENTO FÍSICO LEGAL. TRABAJO QUE EMPEZARÁ A DAR FRUTOS A PARTIR DEL 4TO MES.\n\nD) GESTIÓN EN CONVENIOS CON EMPRESAS PRIVADAS, ORGANIZACIONES INTERNACIONALES, ENTIDADES ESTATALES, UNIVERSIDADES, INSTITUTOS Y CETPROS.",
            "txPgIndicador": "A) • 26 DE CADA 100 ESTUDIANTES DEL SEGUNDO GRADO PRIMARIA COMPRENDE LO QUE LEE • 36 DE 100 ESTUDIANTES DEL CUARTO GRADO DE PRIMARIA COMPRENDE LO QUE LEE. • 7 DE CADA 100 ESTUDIANTES DEL SEGUNDO GRADO SECUNDARIA COMPRENDE LO QUE LEE. • 13 DE CADA 100 ESTUDIANTES  PUEDE RESOLVER OPERACIONES MATEMÁTICAS EN 2DO. GRADO.  • 24 DE CADA 100 ESTUDIANTES PUEDE RESOLVER OPERACIONES \nMATEMÁTICAS EN 4TO. GRADO. • 9 DE CADA 100 ESTUDIANTES PUEDE RESOLVER OPERACIONES MATEMÁTICAS EN 2DO. GRADO SECUNDARIA. • 6.3% DE ANALFABETISMO EN LA POBLACIÓN MAYOR DE 15 AÑOS. • 70% DE APRENDIZAJES PERDIDO POR PANDEMIA. • 25.7% DE LOCALES ESCOLARES  CUENTAN CON TRES SERVICIOS BÁSICOS. • 28.8% DE LOCALES ESCOLARES ACCEDEN AL INTERNET. • 30% DE AVANCE PARA EL \nLICENCIAMIENTO DE LOS  INSTITUTOS PEDAGÓGICOS.• DESERCIÓN ESCOLAR \n\nB) •45 % DE VIVIENDAS CONSUMEN AGUA INSEGURA.•52.23 % DE VIVIENDAS NO ESTÁN CONECTADAS A A RED PÚBICA DE DESAGÜE\n\nC)  93%  DE DE I.E. CON INFRAESTRUCTURAS SIN CONDICIONES ADECUADAS\n\nD) EN UCAYALI SE MANEJA UN GREMIO DE 4 700 INTEGRANTES, DE LOS CUALES, TODOS, EL 87 % MANIFIESTA QUE NO TIENE OPORTUNIDADES LABORALES Y ACADÉMICOS",
            "txPgMeta": "A) • 40 % ESTUDIANTES COMPRENDE LO QUE LEE Y RESUELVEN OPERACIONES LÓGICO MATEMÁTICAS EN CUALQUIER GRADO ESCOLAR  40% DE LOCALES ESCOLARES CUENTAN CON LOS TRES SERVICIOS BÁSICOS. \n• 65% DE LOCALES ESCOLARES ACCEDEN AL INTERNET.• LICENCIAMIENTO DE 04 (100%) INSTITUTOS PEDAGÓGICOS.• LICENCIAMIENTO DE 05 (60%) INSTITUTOS TECNOLÓGICOS.• 80 % DE DOCENTES DE EDUCACIÓN ESPECIAL SE CAPACITAN • 20% DE  DOCENTES BILINGÜES CUENTAN CON CERTIFICACIÓN.• APROBACIÓN DEL PLAN EDUCATIVO REGIONAL \n\nB)• REDUCIR LA BRECHA DE VIVIENDAS SIN AGUA POTABLE A 10%.• REDUCIR A 40% LA BRECHA DE VIVIENDAS QUE NO  ESTÁN CONECTADAS A UNA RED PÚBLICA DE DESAGÜE.\n\nC) 100% CONDICIONES DE SANEAMIENTO FISICO LEGAL PARA QUE LAS I.E. EN TODA UCAYALI, ESTÉ APTA DE MEJORAMIENTOS Y CONDICIONES OPTIMAS DE ESTUDIO.\n\nD) LOGRAR PARTICIPACIÓN EN IGUALDAD DE UN 85 %, TANTO EN EMPLEO, ASÍ COMO ACADÉMICAMENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225828,
            "txPgProblema": "A) INCREMENTO DE LOS ÍNDICES DELINCUENCIALES ENTRE HURTOS, ROBOS, ASALTOS, SICARIATO, SECUESTROS Y OTROS\n\nB) RECUPERACIÓN DEL DEPORTE EN SU CONJUNTO PARA LA REGIÓN",
            "txPgObjetivo": "A)\n* FORTALECIMIENTO DE ACTORES DE LA SEGURIDAD CIUDADANA\n* INTERVENCIÓN FOCALIZADAS Y ARTICULADAS ÁMBITO RURAL\n*INTERVENCIÓN FOCALIZADAS Y ARTICULADAS ÁMBITO URBANO\n* TRABAJO PREVENTIVO\n\nB) GESTIÓN CON LAS EMPRESAS PRIVADAS, ASOCIACIONES DEPORTIVAS Y POBLACION EN CONJUNTO.",
            "txPgIndicador": "A) \n• 88 HOMICIDIOS REGISTRADOS \n• 3 625 DELITOS CONTRA EL PATRIMONIO. HURTOS, ROBOS Y ASALTOS.\n• 94 DELITOS CONTRA LA FAMILIA E INTEGRANTES DEL HOGAR.\n• 88 DELITOS CONTRA LA LIBERTAD PERSONAL\n• 326 DELITOS CONTRA LA LIBERTAD SEXUAL.\n• 596 DELITOS CONTRA LA SALUD PÚBLICA (TRÁFICO DROGAS)\n\nB) EN UCAYALI, SOLO EL 6.4 % DEL PRESUPUESTO TOTAL, ES DESTINADO AL DEPORTE EN SU CONJUNTO",
            "txPgMeta": "A) REDUCIR EL 85 % DE INDICADORES DE INSEGURIDAD\nB) LOGRAR LA MAYOR PARTICIPACIÓN DE LAS INSTITUCIONES PUBLICAS, PRIVADAS, ESTUDIANTES Y CIUDADANÍA EN GENERAL, EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225908,
            "txPgProblema": "A) BAJOS NIVELES DE PRODUCTIVIDAD Y ACCESO A SERVICIOS OPERACIONALES Y DE APOYO PARA LA COMPETITIVIDAD EN CADA UNA DE LAS CADENAS",
            "txPgObjetivo": "MODERNIZACIÓN DE LA GESTIÓN AGROPECUARIA Y ACUÍCOLA.\nFORMALIZACIÓN RURAL\nPROGRAMA DE SERVICIOS AGROPECUARIOS Y ACUÍCOLAS (CADENA DE VALOR)",
            "txPgIndicador": "• 58´387, 148 $ VALOR FOB EXPORTACIONES (2021).\n• 55, 426,264 TM EXPORTADAS.\n• 3500 HA QUE CUENTAN CON ALGUNA CERTIFICACIÓN DE CALIDAD.\n * TM DE PRODUCTOS HIDROBIOLÓGICOS",
            "txPgMeta": "• INCREMENTAR EN 45 % EL VOLUMEN DE PRODUCTOS DE AGROEXPORTACIÓN. \n• INCREMENTAR 55 % EL VALOR FOB DE LAS EXPORTACIONES REGIONALES.\n• AMPLIAR EN 45% LAS ÁREAS CON CERTIFICACIÓN DE CALIDAD\n* PROGRAMA DE FINANCIAMIENTO E INCENTIVOS\n* INFRAESTRUCTURA VIAL, PRODUCTIVA E HIDRÁULICA RECONVERSIÓN PRODUCTIVA\n* INTENSIFICACIÓN PRODUCTIVA\n* SEGURIDAD ECONÓMICA E INTERVENCIÓN DESCENTRALIZADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226151,
            "txPgProblema": "LIMITADA  OFERTA TURÍSTICA DE CALIDAD Y DIVERSIFICADA SEGÚN VOCACIÓN DE LOS DESTINOS TURÍSTICOS.",
            "txPgObjetivo": "* PROMOCIÓN DE UCAYALI (MEDIANTE PROMOCIONES, PLATAFORMAS DIGITALES Y ALIADOS ESTRATEGICOS DE AEROLINEAS)\n* ACCESO A FINANCIAMIENTO\n*MEJORAMIENTO DE CONDICIONES PARA LA INVERSIÓN PRIVADA (INVERSIÓN PÚBLICA/FIDEICOMISO)\n* PROMOCIÓN DE DESTINO \n* SEGÚN VOCACIÓN (COMITÉS DE GESTIÓN DE DESTINO)",
            "txPgIndicador": "1.2 MILLONES VISITANTES /AÑO.",
            "txPgMeta": "3 MILLONES DE TURISTAS LOCALES, NACIONALES E INTERNACIONALES VISITANDO NUESTRA UCAYALI",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226561,
            "txPgProblema": "* EN NUESTRAS ZONAS AGRICOLAS, TENEMOS GRANDES EXTENSIONES DE TIERRAS QUE NO SON APROVECHADAS AL 100% POR LA FALTA DE ACCESOS\n* COSTOSOS PRODUCTOS QUIMICOS AGRICOLAS. \n* FALTA DE ASISTENCIA TECNICA",
            "txPgObjetivo": "* LOGRAR QUE TODAS LAS ZONAS AGRICOLAS CUENTEN CON CONDICIONES OPTIMAS EN RELACION A SUS ACCESOS. (SE TRABAJARÁ DE LA MANO CON LOS MUNICIPIOS PROVINCIALES Y DISTRITALES PARA UNIR ESFUERZOS ECONOMICOS, MAQUINARIAS Y MANO DE OBRA); Y GESTIONAREMOS MEDIANTE EL MINISTERIO DE TRANSPORTES Y EL MINISTERIO DE ECONOMIA, EL FINANCIAMIENTO BAJO PLANES DE TRABAJO.\n* VAMOS A ALIARNOS CON LAS EMPRESAS AGRO INDUSTRIALES, BAJO CONVENIOS, A FIN DE LOGRAR LA ADQUISICION DE COMPONENTES ALTERNOS Y PODER SUBVENCIONAR PORCENTUALMENTE COSTOS DE PRODUCTOS QUIMICOS MÁS REQUERIDOS EN LA ZONA. \n* EN CONVENIO CON LAS UNIVERSIDADES, E INSTITUTOS TECNICOS, PARA FACILITAR A LOS ALUMNOS DE INGENIERIA Y TECNICOS EN AGRARIA, FORESTAL, ACUICOLA; QUE REQUIERAN TITULARSE, DEBERAN PRESTAR SOPORTE TECNICO A NUESTROS AGRICULTORES, POR UN TIEMPO TECNICO EVALUADO ENTRE AMBAS INSTITUCIONES. A FIN DE POTENCIAR NUESTRA AGRICULTURA Y FORTALECER EL CONOCIMIENTO DE NUESTROS PROFESIONALES.",
            "txPgIndicador": "* SÓLO UN 17% CUENTAN CON CONDICIONES DE ACCESO \n* EL INCREMENTO DE COSTO DE INSUMOS QUIMICOS HA SUBIDO EN UN 65% Y EN ALGUNOS CASOS 90%\n* SOLO UN 20% CUENTA CON ASISTENCIA TECNICO.",
            "txPgMeta": "UNA REGION POTENCIALMENTE AGRICOLA TECNIFICADA E INDUSTRIALIZADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228034,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE CULTIVOS, PÉRDIDA Y DISMINUCIÓN DE LA DIVERSIDAD DE ESPECIES, PRODUCTO DE LA DEGRADACIÓN DE LA TIERRA POR EXPANSIÓN DE LA DEFORESTACIÓN.",
            "txPgObjetivo": "FORTALECER CAPACIDADES TÉCNICAS E INSTITUCIONALES PARA REHABILITAR Y CONSERVAR LOS ECOSISTEMAS\nFORTALECIMIENTO DE LA INSTITUCIONALIDAD\nPROMOVER INCENTIVOS Y MECANISMOS FINANCIEROS COMO RETRIBUCIÓN DE SERVICIOS ECOSISTÉMICOS",
            "txPgIndicador": "384 474 HAS\nDEFORESTADAS (2011-2018)",
            "txPgMeta": "518,447.23 HECTÁREAS DE ECOSISTEMAS EN ÁREAS DE CONSERVACIÓN, ECOSISTEMAS FRÁGILES Y ZOCRES CON PRÁCTICAS SOSTENIBLES DE CONSERVACIÓN PARA REDUCIR LA VULNERABILIDAD ANTE LOS EVENTOS CLIMÁTICOS EXTREMOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228057,
            "txPgProblema": "PÉRDIDA DE BIODIVERSIDAD Y LOS SERVICIOS ECOSISTÉMICOS (PRODUCCIÓN DE AGUA, ALIMENTOS, MEDICINA MATERIA PRIMA FIJACIÓN DE CARBONO) AFECTA EL BIENESTAR Y DESARROLLO SOCIO ECONÓMICO DE LAS POBLACIONES",
            "txPgObjetivo": "* MODELOS DE GESTIÓN PARTICIPATIVA DE LA BIODIVERSIDAD (SOSTENIBLES, EFICIENTES, INCLUSIVOS Y LEGÍTIMOS)\n* CONSERVACIÓN PRODUCTIVA\n* PONER EN VALOR Y AL SERVICIO DE LA GENTE LA BIODIVERSIDAD.\n* INCENTIVOS Y FOMENTO DE FINANCIAMIENTO DE INICIATIVAS DE CONSERVACIÓN RENTABLE DE LA BIODIVERSIDAD",
            "txPgIndicador": "•\t319 MIL HA DE ÁREAS DE CONSERVACIÓN.\n•\t4 MIL HAS APROVECHADAS EN.\n•\t0.5 MILLONES SOLES GENERADOS A PARTIR DE MODELOS ASOCIO-COMUNITARIO-PRIVADO",
            "txPgMeta": "•\t63 MIL HAS DE ACR BAJO MODELOS ASOCIO COMUNAL-PRIVADO\n•\t16 MILLONES DE SOLES GENERADOS POR ACTIVIDADES DE CONSERVACIÓN RENTABLE\n•\t455 PUESTOS DE TRABAJO PERMANENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226251,
            "txPgProblema": "INVERSIÓN PÚBLICA SECTORIAL LIMITA LAS INTERVENCION ES DEL ESTADO",
            "txPgObjetivo": "CAPACITACIÓN ESTRATÉGICA TÉCNICO LEGAL\nINTERVENCIÓN MULTISECTORIAL",
            "txPgIndicador": "0 PROGRAMAS DE INTERVENCIÓN CON ENFOQUE TERRITORIAL",
            "txPgMeta": "2 PROYECTOS DE INVERSIÓN CON ENFOQUE TERRITORIAL E INTERVENCIÓN MULTIDIMENSIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226283,
            "txPgProblema": "BAJA ACEPTACIÓN DE LA GESTIÓN DEL  GOBIERNO REGIONAL",
            "txPgObjetivo": "• TRASPARENTAR LA GESTIÓN REGIONAL Y SECTORIAL.\n• PROMOVER EL CONTROL CIUDADANO MEDIANTE LAS VEEDURÍAS CIUDADANAS.\n• ATENCIÓN PREVENTIVA DE POSIBLES CONFLICTOS SOCIALES",
            "txPgIndicador": "12% DE ACEPTACIÓN A LA GESTIÓN REGIONAL",
            "txPgMeta": "PORCENTAJE DE  APROBACIÓN DE LA GESTIÓN REGIONAL POR ENCIMA DE 90%\nGARANTIZAR LA GOBERNABILIDAD TERRITORIAL EN BASE A LA DESCENTRALIZACIÓN, MODERNIZACIÓN Y TRANSPARENCIA PUBLICA EN UN AMBIENTE DE DEMOCRACIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226680,
            "txPgProblema": "BAJA PRODUCTIVIDAD Y ATENCION INADECUADA",
            "txPgObjetivo": "SE PROPICIARÁ CAPACITACIONES Y ARTICULAR UNA COMUNICACION MÁS EFECTIVA ENTRE NECESIDADES Y NEGOCIACIONES COLECTIVAS CON LOS TRABAJADORES DEL ESTADO.",
            "txPgIndicador": "37% DE ACEPTACION",
            "txPgMeta": "TRABAJADORES 100% CAPACITADOS,  EN CONDICIONES LABORALES OPTIMAS Y CON PRODUCCION LABORAL EFECTIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}