{
    "datoGeneral": {
        "idPlanGobierno": 25258,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aa5d7c8b-168f-4d52-bf24-4efbf4c596d2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/37a199b2-4e4b-4fd3-bb96-6f1f979001a1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233147,
            "txPgProblema": "1.-FALTA IMPLEMENTAR EL CENTRO DE SALUD.\n2.-FALTA INCLUIR EL PROGRAMA SOCIAL PENSIÓN 65 EN TODO EL DISTRITO.\n3.-FALTA IMPLEMENTAR TALLERES EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "1.-GARANTIZAR UNA ADECUADA ATENCIÓN DEL PUESTO DE SALUD.\n2.-GARANTIZAR QUE LAS PERSONAS DE LA TERCERA EDAD VULNERABLES SE BENEFICIEN DEL PROGRAMA PRESIÓN 65.\n3.-TENER IMPLEMENTADO TALLERES EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgIndicador": "1.-INVENTARIO DE LOS EQUIPOS MÉDICOS EN EL PUESTO DE SALUD.\n2.-EMPADRONAMIENTO DE LA POBLACIÓN MÁS NECESITADA.\n3.-EMPADRONAMIENTO DE LOS CENTROS EDUCATIVOS.",
            "txPgMeta": "1.-AL TÉRMINO MI GESTIÓN SE GARANTIZARA UNA MEJOR INFRAESTRUCTURA A UN 60% DEL CENTRO DE SALUD.\n2.-AL CULMINAR MI PERIODO MUNICIPAL LAS PERSONAS DE TERCERA EDAD VULNERABLES SERÁN BENEFICIADAS A UN 70%.\n3.-AL TERMINAR DE MI MANDATO, TENDREMOS TALLERES EN LOS CENTROS EDUCATIVOS A UN 70% EN LOS DISTRITOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233167,
            "txPgProblema": "1.-FALTA HACER MANTENIMIENTO  DE CARRETERAS EN EL DISTRITO\n2.-FALTA DE CAPACITACIÓN TÉCNICA DE LA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO.\n3.-FALTA MEJORAR EL SISTEMA DE AGUA POTABLE EN C.P.  SAN JUAN DE PACHACAYO.\nFALTA DARLE VALOR AGREGADO A LOS PRODUCTOS AGROPECUARIOS DEL DISTRITO.",
            "txPgObjetivo": "1.-TENER MEJORES PISTAS Y VEREDAS PARA ACORTAR TIEMPO DE TRASLADO DE PRODUCTOS.\n2.-TENER MEJOR CALIDAD DE PRODUCTOS AGROPECUARIOS DE TODO EL DISTRITO.\n3.-TENER UN ÓPTIMO SISTEMA DE AGUA POTABLE EN EL C.P. SAN JUAN DE PACHACAYO.\nTENER NUEVOS PRODUCTOS DE CALIDAD Y OBTENER MAYORES GANANCIAS EN EL DISTRITO.",
            "txPgIndicador": "1.-EMPADRONAMIENTO DE LOS AGRICULTORES DEL DISTRITO EN GENERAL.\n2.-EMPADRONAMIENTO DE LOS PRODUCTORES AGROPECUARIOS.\n3.-ENCUESTA EN EL DISTRITO DEL CENTRO POBLADO SAN JUAN DE PACHACAYO.\n4.-EMPADRONAMIENTO DE LOS PRODUCTOS EN EL DISTRITAL.",
            "txPgMeta": "1.-AL TÉRMINO DE MI GESTIÓN CONTAREMOS CON MEJORES CARRETERAS A UN 50% EN EL DISTRITO.\n2.-AL CULMINAR MI PERIODO MUNICIPAL LA PRODUCCIÓN AGROPECUARIA MEJORAR EN UN 70%.\n3.-AL TERMINAR MI PERIODO MUNICIPAL SE TENDRÁ EN ÓPTIMO FUNCIONAMIENTO EL 70% DEL SISTEMA DE AGUA POTABLE.\n4.-AL CULMINAR MI PERIODO MUNICIPAL LOS NUEVOS PRODUCTOS PERMITIRÁN MAYORES INGRESOS EN UN 50% EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233185,
            "txPgProblema": "1.-PROBLEMA IDENTIFICADO\n2.-FALTA APERTURAR NUEVOS  CANALES DE RIEGO EN EL DISTRITO.\n3.-FALTA IMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE AGUA POTABLE EN EL DISTRITO.\n4.-FALTA DE IMPLEMENTACIÓN DE UN VIVERO MUNICIPAL.\n5.-FALTA MEJORAR LA CAPTACIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "1.-TENER MAYOR PRODUCCIÓN AGRÍCOLA EN EL DISTRITO.\n2.-MEJORAR LA CALIDAD DE AGUA POTABLE EN EL DISTRITO\n3.-TENER UNA BUENA CALIDAD  DE LOS PRODUCTOS AGRÍCOLAS.\n4.-TENER UNA CIUDAD MÁS LIMPIA Y ORDENADA A NIVEL DISTRITAL.",
            "txPgIndicador": "1.-ENCUESTA DE AGRICULTORES EN EL DISTRITO.\n2.-ENCUESTA A LA POBLACIÓN EN GENERAL.\n3.-EMPADRONAMIENTO DE LA CALIDAD DE PRODUCTOS AGRÍCOLAS.\n4.-ENCUESTA A LA POBLACIÓN EN GENERAL.",
            "txPgMeta": "1.-AL TÉRMINO DE MI GESTIÓN SE TENDRÁ UNA MAYOR PRODUCCIÓN AGRÍCOLA EN UN 60% A NIVEL DISTRITAL.\n2.-AL CULMINAR MI PERIODO MUNICIPAL SE MEJORARA LA CALIDAD DE AGUA POTABLE 50%.\n3.-AL TERMINAR MI GESTIÓN OBTENDREMOS UN MEJOR PRODUCTO AGRÍCOLA EN UN 65%.\n4.-AL CULMINAR MI PERIODO MUNICIPAL TENDREMOS UNA CUIDAD MÁS ORDENADA Y LIMPIA EN UN 70%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233195,
            "txPgProblema": "ALTO NIVEL DE INSATISFACCIÓN EN ATENCIÓN Y SERVICIO AL CIUDADANO.\nFALTA TENER UNA MEJORAR LA SEGURIDAD CIUDADANA.\nFALTA TENER MAQUINARIA PROPIA PARA MEJORAR  Y AMPLIAR TROCHAS CARROZABLES EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL A TRAVÉS DE ENCUESTAS SOBRE ATENCIÓN AL CIUDADANO.\nTENER UNA MEJOR SEGURIDAD CIUDADANA EN EL DISTRITO.\nTENER MEJORES ACCESOS  AGRÍCOLAS CARRETERAS EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN CIUDADANA RESPECTO A LOS SERVICIOS PRESTADOS POR LA ENTIDAD.\nPORCENTAJE DE ROBOS O DELINCUENCIA EN EL DISTRITO.\nENCUESTA AL PÚBLICO EN GENERAL.",
            "txPgMeta": "AL TÉRMINO DE MI GESTIÓN LOGRAR A UN 90%, SATISFACCIÓN EN SERVICIOS Y ATENCIÓN AL CIUDADANO.\nAL TÉRMINO DE MI GESTIÓN SE REDUCIRÁ EN UN 65% LA INSEGURIDAD CIUDADANA.\nAL CULMINAR MI GESTIÓN MUNICIPAL SE TENDRÁ MEJOR ACCESOS AGRÍCOLAS EN UN 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}