{
    "datoGeneral": {
        "idPlanGobierno": 24154,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/08a9b660-2f23-407a-8c9e-cf393bca1121.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/769f98d5-2f9d-4b31-8355-5b7f0726a840.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141145,
            "txPgProblema": "DEFICIENTE SERVICIO HIGIÉNICOS Y AGUA POTABLE EN EL DISTRITO",
            "txPgObjetivo": "•\tMEJORAR EL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE Y DESAGÜE DE LA CAPITAL DEL DISTRITO, POZOS ARTESIANOS EN COMUNIDADES CON RED DE DISTRIBUCIÓN.\n•\tCONSTRUIR BAÑOS PÚBLICOS MÚLTIPLES.\n•\tCONSTRUIR POZOS SÉPTICOS.\n•\tPROMOVER EL RECICLAJE.",
            "txPgIndicador": "QUE UN 80% DE LA POBLACION DEL DISTRITO DE ANDOAS CUENTE CON LOS SERVICIOS BASICOS",
            "txPgMeta": "¿\tQUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA.\n\n¿\tDAR SERVICIOS A LOS TURISTAS QUE NOS VISITAN.\n\n¿\tLIMPIEZA DE LA POBLACIÓN.\n\n¿\tDISMINUIR EL RIESGO DE ADQUIRIR ENFERMEDADES  OCASIONADAS POR EL CONSUMO DE AGUA CONTAMINADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141238,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR.\nCOMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN, IMPLEMENTACIÓN Y FUNCIONAMIENTO DEL MERCADO MUNICIPAL.\n•\tPROMOVER LA CRIANZA DE ANIMALES MENORES, MEDIANTE LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS AGROINDUSTRIALES.\n•\tPROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANOS.\n•\tCAPACITACIONES SOBRE EL MANEJO DE SERVIDUMBRE A LOS TURISTAS QUE VISITAN.",
            "txPgIndicador": "QUE EL 80% DE LA POBLACION SEA PRODUCTIVO Y TENGA INGRESOS PROPIOS MEDIANTE LOS PROYECTOS AGROINDUSTRIALES",
            "txPgMeta": "¿\tOFRECER Y VENDER NUESTROS PRODUCTOS, A LOS TURISTAS Y PERSONAS QUE NOS VISTEN.\n\n¿\tCREAR EL  PROYECTO EMPRENDE ANDOAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141276,
            "txPgProblema": "DEFICIENCIA EN EL MANEJO DE RESIDUOS SÓLIDOS Y FALTA DE EL RELLENO SANITARIO EN ANDOAS Y ALIANZA CRISTIANA.\n\nCONTAMINACIÓN AMBIENTAL POR DERRAME DE PETROLEO",
            "txPgObjetivo": "¿\tCREAR RELLENO SANITARIO EN LA LOCALIDAD DE ANDOAS Y ALIANZA CRISTINA.\n¿\tADQUISICIÓN DE DOS MINI CAMIÓN RECOLECTOR DE BASURA PARA ANDOAS Y ALIANZA CRISTINA.\n¿\tGESTIONAR CON PETROPERU Y ESTADO CENTRAL LA BIORREMEDIACION AMBIENTAL EN LAS ZONAS AFECTADAS POR DERRAME DE HIDROCARBURO",
            "txPgIndicador": "MINIMIZAR LA CONTAMINACION AMBIENTAL EN ESPECIAL DEL AGUA EN UN 70% EN EL DISTRITO DE ANDOAS",
            "txPgMeta": "¿\tDISMINUIR LA CONTAMINACIÓN Y FACILITAR EL RECICLAJE\n\n¿\tMEJORAR Y FACILITAR EL RECOJO Y TRASLADO DE LOS RESIDUOS SÓLIDOS.\n\n¿\tRECUPERACIÓN DE LOS RECURSOS NATURALES CONTAMINADOS POR HIDROCARBURO, RECUPERACIÓN DE LA SALUD DE LOS COMUNEROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141395,
            "txPgProblema": "INEFICIENCIA EN LOS SERVICIOS E INFRAESTRUCTURA DE SALUD Y EDUCACION",
            "txPgObjetivo": "¿\tFORMALIZAR UN CONVENIO INTERINSTITUCIONAL CON LA UGEL D.M PARA MEJORAR LA CALIDAD EDUCATIVA EN EL DISTRITO (CAPACITACIÓN, CONTRATO DE DOCENTES, ENTRE OTROS)\n¿\tGESTIONAR LA CREACIÓN, CONSTRUCCIÓN, IMPLEMENTACIÓN Y FUNCIONAMIENTO DEL ANEXO DEL I.S.P.T. “SAN LORENZO” EN EL DISTRITO DE ANDOAS.\n¿\tMEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DE LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO.\n¿\tGESTIONAR LA RECATEGORIZACIÓN, MEJORAMIENTO, AMPLIACIÓN E IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD DEL DISTRITO DE ANDOAS.\n¿\tGESTIONAR LA CREACIÓN DE NUEVOS PUESTOS DE SALUD EN LUGARES ESTRATÉGICOS DEL DISTRITO.",
            "txPgIndicador": "QUE EL 85% DE LA POBLACION GOSE DE UNA SALUD Y EDUCACION DE CALIDAD",
            "txPgMeta": "¿\tRESCATAR LOS VALORES PARA UNA BUENA EDUCACIÓN.\n¿\tMEJORAR LA CALIDAD EDUCATIVA EN NUESTRO DISTRITO.\n\n¿\tQUE LOS JÓVENES DE NUESTRO DISTRITO TENGAN OPORTUNIDADES PROFESIONALES.\n\n¿\tBRINDAR ALOJAMIENTO A LOS JÓVENES PROCEDENTES DE COMUNIDADES LEJANAS.\n\n¿\tQUE TODOS LOS NIÑOS Y NIÑAS TENGAN ACCESO A UNA EDUCACIÓN DIGNA Y DE CALIDAD\n¿\tQUE LA ATENCIÓN DE SALUD LLEGUE APROXIMADAMENTE AL 85% DE LOS POBLADORES DE NUESTRO DISTRITO .\n¿\tMEJORAR LA CALIDAD DE LA ATENCIÓN DE SALUD Y DISMINUIR EL ÍNDICE DE MORTALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}