{
    "datoGeneral": {
        "idPlanGobierno": 26292,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aeff7756-59de-4821-aa9a-3047d50ce69c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5a1dfd93-6982-4ee3-a91b-ded788a1f95e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158399,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE NUESTRA POBLACIÓN, ES LA ALTA INCIDENCIA DE ENFERMEDADES INFECTO-CONTAGIOSAS, PARASITARIAS EN LOS NIÑOS. ASÍ TAMBIÉN INFLUYE NEGATIVAMENTE PONIENDO EN RIESGO LA SALUD PÚBLICA, ES LA ACUMULACIÓN DE RESIDUOS SÓLIDOS. TAMBIÉN SE TIENE QUE  LOS TRANSPORTISTAS NO TIENEN PARADEROS DEBIDAMENTE ESTABLECIDOS, POR LO TANTO, LA INFORMALIDAD \nHACE QUE LA SEGURIDAD DE LOS PASAJEROS SE VEN AFECTADOS. SE TIENE, ADEMÁS, DEFICIENTES NIVELES DE APRENDIZAJES DE NUESTROS ESTUDIANTES, EL EQUIPAMIENTO Y CONSERVACIÓN DE NUESTRAS INSTITUCIONES EDUCATIVAS NO \nSON ADECUADAS PARA BRINDAR UN SERVICIO EDUCATIVO DE CALIDAD EN EL CONTEXTO CULTURAL Y TURÍSTICO \nLA MUNICIPALIDAD ESTA AUSENTE Y NO DESARROLLA NINGUNA POLÍTICA QUE FAVOREZCA A LA POBLACIÓN. SE \nTIENE DEFICIENTE INFRAESTRUCTURAS DEPORTIVAS Y DE RECREACIÓN",
            "txPgObjetivo": "DISMINUIR LAS INCIDENCIAS DE LOS PROBLEMAS SANITARIOS EN NUESTROS NIÑOS Y MEJORAR LAS CONDICIONES DE LA SALUD PUBLICA DE NUESTRO ÁMBITO DE INFLUENCIA. LA ESTRATEGIA A CONSIDERAR EN NUESTRA GESTIÓN SERÁ EL ESTABLECIMIENTO DE UN PROGRAMA \nSANITARIO MÉDICO-DENTAL EN LAS INSTITUCIONES EDUCATIVAS DE INICIAL, PRIMARIA Y SECUNDARIA CON \nATENCIÓN DE DOS VECES AL AÑO.CREACIÓN Y RE APERTURA DE LOS PUESTOS DE APOYO DE SALUD CON PERSONAL PERMANENTE EN LAS COMUNIDADES DE ACUERDO A LA EVALUACIÓN POBLACIONAL. EN EL SECTOR TRANSPORTE SE RECTIFICARÁ EL SERVICIO DE TRANSPORTES, EVITANDO MOLESTIAS AL CIUDADANO Y \nDISMINUYENDO ACCIDENTES A TRAVÉS DE UN SERVICIO DE CALIDAD. DEL MISMO MODO Y EN PREVISIÓN A LA SEGURIDAD DEL PASAJERO Y LA FRAGILIDAD QUE TIENE LOS MEDIOS DE TRANSPORTE MENORES SE PLANIFICARA SU CRECIMIENTO Y EL SERVICIO QUE PRESTAN. EN EL SECTOR EDUCATIVO LA ESTRATEGIA DE TRABAJO SERÁ TENDRÁ COMO BASE LA DISPONIBILIDAD DE MAYOR PRESUPUESTO DE INVERSIÓN EN EDUCACIÓN, CULTURA, DEPORTE Y RECREACIÓN; ESTE INCREMENTO SE REALIZARÁ MEDIANTE GESTIONES EN LOS NIVELES DE GOBIERNO SUPERIORES (REGIONAL Y NACIONAL). E ORGANIZARÁ \nCAPACITACIONES A LOS ACTORES EDUCATIVOS PARA MEJORAR SUS COMPETENCIAS Y MEJORAR EL APRENDIZAJE \nDE LOS ESTUDIANTES",
            "txPgIndicador": "EN EL SECTOR TRANSPORTE SE TIENE SE TIENE UN ALTO PORCENTAJE QUE NO PAGA IMPUESTOS DEBIDO A QUE \nNO ENTREGAN BOLETOS (TRANSPORTE URBANO, INTERURBANO Y EL INTERPROVINCIAL), TAMBIÉN SE TIENE QUE \nLOS TRANSPORTISTAS NO TIENEN PARADEROS DEBIDAMENTE ESTABLECIDOS, POR LO TANTO, LA INFORMALIDAD \nHACE QUE LA SEGURIDAD DE LOS PASAJEROS SE VEN AFECTADOS. EN CUANTO AL AGUA POTABLE ANÁLISIS PERIÓDICO EN LOS LABORATORIOS PARA MANTENER SU CALIDAD Y SEA APTO PARA CONSUMO HUMANO. PARA NUESTRAS LOCALIDADES CIRCUNDANTE-RURALES, “AGUA POTABLE RURAL \nA TRAVÉS DE LA PROTECCIÓN DE MANANTIALES” Y EL PROGRAMA RURAL DE LETRINIZACIÓN..\nEN CUANDO A LA EDUCACIÓN SE VE DEFICIENTES RESULTADOS DE APRENDIZAJE AL PROMEDIAR LAS ENCUESTAS REALIZADAS AL SECTOR AFECTADO.",
            "txPgMeta": "CREACIÓN Y RE APERTURA DE LOS PUESTOS DE APOYO DE SALUD CON PERSONAL PERMANENTE EN LAS COMUNIDADES DE ACUERDO A LA EVALUACIÓN POBLACIONAL.\nHACER REALIDAD CON LA GESTIÓN DE LA INFRAESTRUCTURA DEL PUESTO DE SALUD CAYRÁN E \nEQUIPAMIENTO.\nMEJORAMIENTO DE LA CALIDAD DEL AGUA MEDIANTE LA REALIZACIÓN DE OBRAS COMPLEMENTARIAS \nY GESTIONES DE INVERSIÓN. ANÁLISIS PERIÓDICO EN LOS LABORATORIOS PARA MANTENER SU CALIDAD Y SEA \nAPTO PARA CONSUMO HUMANO. PARA NUESTRAS LOCALIDADES CIRCUNDANTE-RURALES, “AGUA POTABLE RURAL A TRAVÉS DE LA PROTECCIÓN DE MANANTIALES” Y EL PROGRAMA RURAL DE LETRINIZACIÓN. EN CUANTO AL SECTO EDUCATIVO SE TIENE, ADEMÁS, DEFICIENTES NIVELES DE APRENDIZAJES EN PORCENTAJES NOTORIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158491,
            "txPgProblema": "LA PROBLEMÁTICA DE LA DIMENSIÓN ECONÓMICA SE CIRCUNSCRIBE EN LA POBREZA DEL \nTRABAJADOR DEL CAMPO Y QUE SUS CAUSAS DEVIENEN EN ESTRUCTURAL POR EL AISLAMIENTO, LIMITACIONES \nTÉCNICO-PRODUCTIVAS. LA COMERCIALIZACIÓN DE LOS PRODUCTOS. TAMBIÉN NUESTRA LOCALIDAD SE VE AFECTADO \nPOR LOS PROBLEMAS DE PRODUCCIÓN DEFICITARIA Y DE CONSUMOS FAMILIAR, LA INFRAESTRUCTURA VAL \nDEFICIENTE AFECTA AL SISTEMA DE DISTRIBUCIÓN Y COMERCIALIZACIÓN DE ALIMENTOS. EL COMERCIO \nINFORMAL EN SUS DIVERSAS FORMAS AFECTA DEL DESARROLLO COMERCIAL DE LAS FAMILIAS, PUES LOS \nINGRESOS QUE RECIBEN SON PARA LA SUBSISTENCIA DIARIA DE LA FAMILIA. ES LAMENTABLE QUE NO SE \nTIENE UN SECTOR INDUSTRIAL DESARROLLADO ES IMPORTANTE TRABAJAR EN ELLO Y SENTAR LAS BASES PARA UN \nFUTURO MEJOR.",
            "txPgObjetivo": "NEUTRALIZAR EL FENÓMENO DE LA ESPECULACIÓN. LOGRAR LA FORMALIZACIÓN DEL COMERCIO \nINFORMAL. HABILITAR Y MOTIVAR NUEVAS ÁREAS Y FORMAS DE ACTIVIDAD ECONÓMICA.",
            "txPgIndicador": "NUESTRA LOCALIDAD SE VE AFECTADOA POR LOS PROBLEMAS DE PRODUCCIÓN DEFICITARIA Y DE CONSUMOS FAMILIAR, LA INFRAESTRUCTURA VAL \nDEFICIENTE AFECTA AL SISTEMA DE DISTRIBUCIÓN Y COMERCIALIZACIÓN DE ALIMENTOS. EL COMERCIO INFORMAL EN SUS DIVERSAS FORMAS AFECTA DEL DESARROLLO COMERCIAL DE LAS FAMILIAS, PUES LOS  INGRESOS QUE RECIBEN SON PARA LA SUBSISTENCIA DIARIA DE LA FAMILIA. ES LAMENTABLE QUE NO SE \nTIENE UN SECTOR INDUSTRIAL DESARROLLADO ES IMPORTANTE TRABAJAR EN ELLO Y SENTAR LAS BASES PARA UN  FUTURO MEJOR.",
            "txPgMeta": "ESTABLECER COMEDORES POPULARES EN LAS POBLACIONES QUE LO REQUIERAN, PROMOVER \nORGANIZACIONES EMPRESARIALES PARA ACTIVIDADES DE LAS FAMILIAS Y DE ESE MODO MEJOR SU \nECONOMÍA, IMPULSAR LA PRODUCCIÓN PARA EL MERCADO. REALIZAR, MEJORAR Y DIFUNDIR UN PLAN DE \nDESARROLLO CONCERTADO DE LA MUNICIPALIDAD PARA UN CRECIMIENTO URBANO PLANIFICADO, CON VISIÓN \nMODERNA Y SENTIDO AMBIENTAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158613,
            "txPgProblema": "EN CUANTO A MEDIO AMBIENTE OBSERVAMOS LOS SIGUIENTES PROBLEMAS: CONTAMINACIÓN DE \nLOS RÍOS CIRCUNDANTES. ELEVADOS NIVELES DE DEGRADACIÓN DE LAS TIERRAS AGRÍCOLAS Y SU \nCORRESPONDIENTE CONTAMINACIÓN. LAS ÁREAS NATURALES DE NUESTRO ÁMBITO DE INFLUENCIA NO TIENEN \nLA PROTECCIÓN Y CONSERVACIÓN ADECUADA Y OPORTUNA.",
            "txPgObjetivo": "CREAR UN PROGRAMA DE REFORESTACIÓN, REACTIVAR LAS DENUNCIAS LEGALES GENERADAS POR LA \nPOBLACIÓN SERIAMENTE AFECTADA.",
            "txPgIndicador": "SE VALORA UN PORCENTAJE DE DEGRADACIÓN Y CONTAMINACIÓN DEL MEDIO AMIBIENT, TENIENDO COMO EFECTO EL AUMENTO DEL CALENTAMIENTO GLOBAL Y LA AFECTACIÓN A LA SOCIEDAD COMO TAL, CORROBORANDOSE CON UNA ENCUESTA REALIZADA A LAS PERSONAS AFECTADAS, Y ALEDAÑAS ZONAS MÁS PROPENSAS A SUFRIR DE ESTE MAL CONTEMPORÁNEO",
            "txPgMeta": "PROMOVER EL ORDENAMIENTO TERRITORIAL, BASADO EN LA ZONIFICACIÓN ECOLÓGICA \nECONÓMICA (ZEE) Y EL ESTUDIO DEL IMPACTO AMBIENTAL DE LA INTERVENCIÓN ENTRÓPICA Y LA \nAPLICACIÓN DE PLANES DE CONTINGENCIA. MEJORAMIENTO Y PROTECCIÓN DE LAS ÁREAS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158927,
            "txPgProblema": "EN LA DIMENSIÓN INSTITUCIONAL SE TIENE INSTRUMENTOS DE GESTIÓN QUE NO TIENE NINGUNA \nFUNCIONALIDAD Y QUE LOS INVOLUCRADOS PARA SU CUMPLIMIENTO NO CONOCEN Y EN ALGUNOS CASOS NO \nLE DAN SENTIDO A SU UTILIDAD. LOS PROCESOS ADMINISTRATIVOS EN LA INSTITUCIÓN ESTÁN CARGADOS DE \nMUCHOS REQUISITOS QUE GENEREN TRABAS PARA LA GESTIÓN DE LOS SERVICIOS QUE PRESTAN. LA \nSEGURIDAD CIUDADANA ESTÁ MUY DESCUIDADA Y CON DEFICIENTE E INADECUADA IMPLEMENTACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DE GESTIÓN ARTICULADA A LAS NECESIDADES DE LA POBLACIÓN CON UNA \nPLANIFICACIÓN CON VISIÓN PROSPECTIVA QUE INVOLUCREN A LOS ACTORES DEL DESARROLLO DE LA \nJURISDICCIÓN. IMPLEMENTAR ESTRATEGIAS DE MEJOR SIMPLIFICACIÓN ADMINISTRATIVA PARA LOS TRÁMITES \nADMINISTRATIVOS QUE SE DA EN LA INSTITUCIÓN. LA VISIÓN DE TRABAJO POR RESULTADOS SERÁ EL CRITERIO \nDE LA POLÍTICA DE PERSONAL PARA MEJORAR LA CALIDAD DE SERVICIO.",
            "txPgIndicador": "DENTRO DE LA DIMENSIÓN INSTITUCIONAL SE TIENE DEFICIENTE EFICIENCIA Y EFICACIA DEBIDO A LA CARGA LABORAL Y EL ESTANCAMIENTO TIENE COMO EFECTO LA NO REALIZACIÓN DE SU DEBIDA COMPETENCIA. LO CUAL SE VEN PERSONAS AFECTADAS, DE ACUERDO A LA ENCUESTA TENIENDO UN 80% DE INSATISFACCIÓN EN CUANDO A LOS RESULTADOS GENERADOS PARA LOS FINES DE CADA PERSONA. DEDUCIENDO DE ESA MANERA LA MAYORIA DE PERSONAS QUE DESCARGAN SU INCONFORMIDAD.",
            "txPgMeta": "ELABORAR LOS DOCUMENTOS DE GESTIÓN EN CON PROCEDIMIENTOS DE PARTICIPACIÓN DE LOS \nACTORES INVOLUCRADOS (TRABAJADORES, FUNCIONARIOS, Y LOS REPRESENTANTES DE LAS ORGANIZACIONES), \nCON EL PROPÓSITO DE TOMAR CONCIENCIA PARA SU CUMPLIMIENTO ADECUADO Y OPORTUNO. IMPLEMENTAR \nLA SEGURIDAD CIUDADANA CON EQUIPOS, CON PERSONAL DEBIDAMENTE CALIFICADO Y CON PERFIL QUE \nRESPONDA A LAS NECESIDADES REALES. IMPLEMENTAR LA ATENCIÓN AL USUARIO CON CRITERIO DE “CERO \nDEMORAS”. IMPLEMENTAR LOS SERVICIOS PÚBLICOS PARA MEJORA DE LA SALUD MENTAL DE LA POBLACIÓN, \nCOMO SON ÁREAS VERDES, ZONAS PARA LA RECREACIÓN, PARQUES, ETC. LA CONECTIVIDAD PARA NUESTRA \nPOBLACIÓN SERÁ UNA TAREA ESENCIAL DE NUESTRO GOBIERNO, A FIN DE MEJORAR LA EDUCACIÓN DE \nNUESTROS ESTUDIANTES, IMPLEMENTAR LA ADECUADA PARTICIPACIÓN CIUDADANA CON CRITERIOS Y \nPROCEDIMIENTOS DE ESTABLECER EN EL FUTURO EL GOBIERNO ELECTRÓNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}