{
    "datoGeneral": {
        "idPlanGobierno": 16608,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e0ffc4e0-a52f-4b79-9970-40c4ad456a0d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3bef80f2-62f8-40ea-b6df-0d21c8078a8c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177402,
            "txPgProblema": "KIMBIRI CUENTA CON 9 ESTABLECIMIENTOS DE SALUD, SIENDO EL HOSPITAL SAN JUAN DE KIMBIRI, LA CABECERA II-E, QUIEN RECIBE EMERGENCIAS A NIVEL VRAEM, SIENDO DEFICIENTE PORQUE NO CUENTA CON SUFICIENTES MEDICOS ESPECIALISTAS PARA DAR CALIDAD DE ATENCION A LA POBLACION. \nLA POBLACIÓN ESTUDIANTIL DEL DISTRITO DE KIMBIRI MUESTRA SERIAS DEFICIENCIAS EN LOS CAMPOS DE LA COMPRENSIÓN LECTORA, ASÍ MISMO UN NIVEL BAJO EN MATEMÁTICA, PORQUE CARECEMOS DE INFRAESTRUCTURA E IMPLEMENTACIÓN EN TODOS LOS NIVELES (INICIAL, PRIMARIA, SECUNDARIA Y TÉCNICA) LOS CUALES SE DEMUESTRAN EN LOS RESULTADOS PAUPÉRRIMOS EN LOS EXÁMENES DE ADMISIÓN.",
            "txPgObjetivo": "CONSTRUCCION, IMPLEMENTACION Y RECATEGORIZACION DEL HOSPITAL SAN JUAN DE KIMBIRI, A UNA CATEGORIA II-1(QUE CUENTE CON MEDICOS ESPECIALISTAS).\nAMPLIAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LOS TRES NIVELES DE EDUCACIÓN (INICIAL, PRIMARIA Y SECUNDARIA) Y MEJORAR LOS SERVICIOS DE EDUCACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO DE KIMBIRI. (GESTIONAR 3 NUEVAS CARRERAS), INSTALAR LOS SERVICIOS PÚBLICOS DE TELECOMUNICACIONES, INTERNET PARA LAS INSTITUCIONES EDUCATIVAS EN CENTROS POBLADOS. MEJORAR LOS SERVICIOS DE EDUCACIÓN EN EL NIVEL INICIAS, PRIMARIA Y SECUNDARIA EN COMUNIDADES Y CAPITAL KIMBIRI.",
            "txPgIndicador": "36% DE LA POBLACION DESATENDIDA",
            "txPgMeta": "EL 95% DE LA POBLACION TOTAL DEL DISTRITO DE KIMBIRI, CUENTE CON ATENCION DE CALIDAD EN EL SERVICIO DE SALUD\nCOBERTURAR DEL 90% DE LA DEMANDA EDUCATIVA EN LOS 3 NIVELES DE EDUCACIÓN BÁSICA Y EL 80% DE LA EDUCACIÓN SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177514,
            "txPgProblema": "ACTUALMENTE EL DISTRITO DE KIMBIRI TIENE 18.17% DE DESNUTRICION CRONICA Y ANEMIA, EN EDUCACION EL 88% DE LOS ALUMNOS QUE CULMINAN EL NIVEL SECUNDARIO NO CONCLUYEN SUS ESTUDIOS UNIVERSITARIOS DEBIDO A QUE EN NUESTRA JURISDICCION NO EXISTE UNA UNIVERSIDAD.",
            "txPgObjetivo": "FORTALECER, IMPLEMENTAR LOS PROGRAMAS SOCIALES Y LOS CONVENIOS CON LAS INSTANCIAS DE ATENCION PARA MITIGAR LA DESNUTRICION Y LA ATENCION A LA NIÑA Y NIÑO EN SU PRIMER INFANCIA. LA PROTECCION DE LAS MUJERES, JOVENES DISCAPACITADOS, ADULTO MAYOR COMUNIDADES NATIVAS. EDUCACION. CREACION, CONSTRUCCION E IMPLEMENTACION DE LA UNIVERSIDAD AUTONOMA DEL VRAE(GESTIONAR ANTE EL MINISTERIO DE EDUCACIO)",
            "txPgIndicador": "18.17% DE DESNUTRICION CRONICA Y ANEMIA. EDUCACION 88% DE ALUMNOS QUE CULMINAN EL NIVEL SECUNDARIO NO TIENEN ACCESO A LA EDUCACION UNIVERSITARIA",
            "txPgMeta": "REDUCIR LA DESNUTRICION CRONICA Y ANEMIA EN UN 15%. EDUCACION: EL 15% DE LA POBLACION ESTUDIANTIL QUE TERMINE EL NIVEL SECUNDARIO TENDRA ACCESO A LA  UNIVERSIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177683,
            "txPgProblema": "EL 38% DE LAS FAMILIAS NO CUENTAN CON SERVICIO DE AGUA POTABLE, EL 54% DE LAS VIVIENDAS NO CUENTAN CON ALCANTARILLADO SE TIENE ASI EL 36% DE LA POBLACION NO ACCEDE AL SERVICIO DE ENERGIA ELECTRICA. DEFICIENTE COBERTURA DEL SERVICIO DE SANEAMIENTO BASICO EN LAS COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "INSTALAR MEJORAR Y AMPLIAR EL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN LOS CENTROS POBLADOS Y COMUNIDADES Y KIMBIRI CAPITAL. AMPLIAR EL SISTEMA DE ENRGIA ELECTRICO A NIVEL DEL DISTRITO.",
            "txPgIndicador": "38% DE LAS FAMILIAS NO CUENTAN CON SERVICIO DE AGUA POTABLE, 54% DE LAS VIVIENDAS NO CUENTAN CON ALCANTARILLADO, 36% DE LA POBLACION NO ACCEDE AL SERVICIO DE ENERGIA ELECTRICA.",
            "txPgMeta": "EL 90% DE LAS COMUNIDADES, CENTROS POBLADOS Y CAPITAL KIMBIRI CUENTEN CON LOS SERVICIOS DE SANEAMIENTO BASICO, AGUA, ALCANTARILLADO Y ENERGIA ELECTRICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178192,
            "txPgProblema": "EL 73,37% DE LA PEA SE DEDICAN A LA AGRICULTURA, DEBIL INTERBECION  BAJA PRODUCION PROMEDIO PRINCIPALES CULTIVOS DEL DISTRITIO DE KIMBIRI (CACAO, CAFE, MAIZ AMARILLO, YUCA, CITRICO Y OTROS).",
            "txPgObjetivo": "FORTALESER LAS CAPACIDADES ECONOMICAS Y PRODUCTIVAS Y EL POSICIONAMIENTO EN EL MERCADO(FIRMA DE CONVENIOS CON EL MINISTERIO DE LA PRODUCCION)",
            "txPgIndicador": "EL 73,37% DE LA PEA SE DEDICAN A LA AGRICULTURA",
            "txPgMeta": "EL 70% DE LOS AGRICULTORES CONTARA CON PRODUCTOS DE CALIDAD Y COMERCIALIZARA SUS PRODUCTOS EN EL MERCADO NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178596,
            "txPgProblema": "EXISTEN LIMITADAS CAPACIDADES TECNOLOGICAS Y DE CONOCIMIENTO PARA DESARROLLAR LAS CADENAS PRODUCTIVAS. EL 45% DE LOS AGRICULTORES DESCONOCEN EL MANEJO CULTURAL DE LOS CULTIVOS DE CACAO, CAFE Y OTROS, CARECE DE UN SISTEMA DE RIEGO TECNIFICADO.",
            "txPgObjetivo": "FORTALECER CAPACIDADES Y SOCIALIZAR SOBRE EL CORRECTO MANEJO DE LOS DIFERENTES CULTIVOS, E IMPLEMENTAR EL SISTEMA DE RIEGO TECNIFICADO. IMPULSAL PROGRAMAS, PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES Y DE APOYO A LA COMPETITIVIDAD COMO PROCOMPITE.",
            "txPgIndicador": "45% DE LOS AGRICULTORES DESCONOCEN DE MANEJO CULTURAL DE LOS CULTIVOS",
            "txPgMeta": "EL 35% DE LOS AGRICULTORES CAPACITADOS EN EL MANEJO DE LOS DIFERENTES CULTIVOS, CONTARAN CON SISTEMA DE RIEGO TECNIFICADO . INCREMENTO DE LA COMERCIALIZACION DE LOS PRODUCTOS DE KIMBIRI EN UN 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178901,
            "txPgProblema": "KIMBIRI NO CUENTA CON UN PLAN DE PROMOCION TURISTICA LOCAL, REGIONAL Y NACIONAL.",
            "txPgObjetivo": "ELABORAR UNA LINEA DE BASE PARA LA PROMOCION DE LA ACTIVIDAD TURISTICA",
            "txPgIndicador": "5% DE LA ACTIVIDAD TURISTICA LOCAL",
            "txPgMeta": "50% DE CRECIMIENTO DE LA ACTIVIDAD TURISTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179085,
            "txPgProblema": "LA CONTAMINACION EN KIMBIRI ES ALARMANTE, PRIMERAMENTE POR EL USO INDISCRIMINADO DE INSUMOS QUIMICOS,",
            "txPgObjetivo": "FOMENTAR LA CONSERVACION DE LOS RECURSOS NATURALES",
            "txPgIndicador": "70% DE CONTAMINACION AMBIENTAL",
            "txPgMeta": "EL 53% DE LA POBLACION CON CONOCIMIENTO CERTERO DE LA IMPORTANCIA DE LA GESTION AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179233,
            "txPgProblema": "TALA INDISCRIMINADA DE LOS RECURSOS FORESTALES EN TODAS LAS COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "RECUPERAR LAS AREAS DEGRADADAS CON PROYECTOS DE REFORESTACION",
            "txPgIndicador": "53% DE TALA DISCRIMINADA",
            "txPgMeta": "EL 31% DE AREAS REFORESTADAS Y RECUPERADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179443,
            "txPgProblema": "DEFICIENTE GESTION DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTAR UN PROYECTO INTEGRAL DE TRATAMIENTO DE GESTION DE RESIDUOS SOLIDOS",
            "txPgIndicador": "50% DE LA POBLACION NO ACCEDE AL SERVICIO DE LIMPIEZA PUBLICA Y RECOJO OPORTUNO DE RESIDUOS SOLIDOS",
            "txPgMeta": "85% DE LOS RESIDUOS SOLIDOS TRATADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179887,
            "txPgProblema": "INEXISTENCIA DE UNA DIVISION DE ASUNTOS ETNICOS, DEBILIDAD DE LAS ORGANIZACIONES SOCIALES DE BASE",
            "txPgObjetivo": "INSTITUCIONALIZAR LA GERENCIA DE COMUNIDADES NATIVAS ASHANINKAS Y MACHEGUENGAS, INSTITUCIONALIZAR LAS ORGANIZACIONES SOCIALES DE BASE(FRENTE DE DEFENSA, CODIPA, COPAS Y OTROS).",
            "txPgIndicador": "78% INADECUADA ATENCION A LAS COMUNIDADES NATIVAS, Y LAS ORGANIZACIONES SOCIALES.",
            "txPgMeta": "AL 100% INSTITUCIONALIZACION DE GERENCIA DE COMUNIDADES NATIVAS Y LAS ORGANIZACIONES SOCIALES DE BASE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180127,
            "txPgProblema": "OBSOLETOS DOCUMENTOS NORMATIVOS DE GESTION MUNICIPAL",
            "txPgObjetivo": "ACTUALIZAR LOS DOCUMENTOS NORMATIVOS DE GESTION DE ACUERDO A LA PROBLEMATICA DEL DISTRITO, PONIENDO EN PRACTICA EL SISTEMA ADMINISTRATIVO DE GOBIERNO ELECTRONICO(SISTEMA SAP)",
            "txPgIndicador": "56% DEFICIENTE GESTION DEL GOBIERNO MUNICIPAL",
            "txPgMeta": "AL 100% ACTUALIZADO LOS DOCUMENTOS NORMATIVOS DE GESTION MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180264,
            "txPgProblema": "FALTA DE APOYO A LAS COMUNIDADES EN EL SANEAMIENTO FISICO LEGAL DE SUS PREDIOS",
            "txPgObjetivo": "APOYO EN GESTIONES LEGALES A TODAS LAS COMUNIDADES",
            "txPgIndicador": "70% DE COMUNIDADES QUE NO SON ATENDIDOS EN SUS DEMANDAS",
            "txPgMeta": "COLABORAR AL 100% EN EL AVANCE DEL SANEAMIENTO FISICO LEGAL DE SUS PREDIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}