{
    "datoGeneral": {
        "idPlanGobierno": 25231,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dfbeb0db-74cd-4f11-a552-93dc826db013.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3936ef77-412a-4df8-a002-812db3457628.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134327,
            "txPgProblema": "EN EDUCACION, CULTURA, RECREACIÓN Y DEPORTE",
            "txPgObjetivo": "PROGRAMA DE MEJORA DE LA GESTIÓN EDUCATIVA: EQUIPAMIENTO, DE EDUCACIÓN BÁSICA REGULAR CON MATERIALES EDUCATIVOS, CAPACITACIÓN PERMANENTE A LOS DOCENTES PADRES DE FAMILIA.",
            "txPgIndicador": "AUMENTAR LA CULTURA Y ANEXOS",
            "txPgMeta": "TENER UNA EXCELENTRE CULTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134338,
            "txPgProblema": "EN SALUD Y NUTRICIÓN",
            "txPgObjetivo": "PROGRAMA DE MEJORA DE LA GESTIÓN DE LA SALUD: EQUIPAMIENTO Y MANTENIMIENTO DE ESTABLECIMIENTOS DE SALUD Y DE BOTIQUINES COMUNALES EN LOS CASERÍOS.\n APOYO Y FOMENTO DE CAMPAÑAS DE PREVENCIÓN DE ENFERMEDADES EN LA NIÑEZ\n GESTIÓN Y MEJORAMIENTO DEL CENTRO MÉDICO DE QUILCA \n PROGRAMA DE GESTIÓN DE LA SALUD COMUNITARIA, PREVENTIVA- PROMOCIONAL: CAPACITACIÓN DE PROMOTORES.",
            "txPgIndicador": "MENGUAR UN 80% LA DESNUTRICION Y MEJORAR LA SALUD",
            "txPgMeta": "TENER NIÑOS SANO SIN ANEMIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134376,
            "txPgProblema": "HABITAT Y SEGURIDAD ALIMENTARIA",
            "txPgObjetivo": "PROGRAMA DE GESTIÓN DE SERVICIOS BÁSICOS: MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO, FORTALECIMIENTO DE JUNTA ADMINISTRADORA DE SERVICIOS DE SANEAMIENTO-JASS, CAPACITACIÓN DE OPERADORES Y CAPACITACIÓN DE FAMILIAS EN EDUCACIÓN SANITARIA.",
            "txPgIndicador": "INCREMNETAR UN 80% EL MEJORAMIENTO DEL HABITAD",
            "txPgMeta": "TENER UNA BUENA HABITAD Y SEGURAD ALIMENTARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134392,
            "txPgProblema": "CARENCIA DE CADENAS PRODUCTIVAS Y SERVICIOS",
            "txPgObjetivo": "PROGRAMA DE FORTALECIMIENTO DE CADENAS PRODUCTIVAS MÁS RELEVANTES: PALTA, LIMÓN, MENESTRAS, QUINUA, TARWI, MAÍZ, ARTESANÍA, ENTRE OTRAS, CON ORIENTACIÓN A LA INNOVACIÓN TECNOLÓGICA.",
            "txPgIndicador": "INCREMNETAR UN 80%  LAS CDENAS PRODUCTIVAS",
            "txPgMeta": "MANTENER UNA BUENA CADENA PRODUCTIVA Y SERVICIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134403,
            "txPgProblema": "CARENNCIA DE INFRAESTRUCTURA ECONOMICA",
            "txPgObjetivo": "CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN: RIEGO TECNIFICADO, COSECHA DEL AGUA Y MEJORAMIENTO DE CANALES DE RIEGO. \n VIGILANCIA Y MANTENIMIENTO DE CANALES Y FORTALECIMIENTO DE LA ORGANIZACIÓN DE REGANTES \n PROGRAMA DE DESARROLLO VIAL VECINAL Y PROVINCIAL, EN COORDINACIÓN Y ALIANZAS CON GOBIERNOS REGIONALES DE ANCASH, SAN MARTÍN Y UCAYALI,\nPROMOVIENDO LA INTEGRACIÓN INTEROCEÁNICA.",
            "txPgIndicador": "INCREMENTAR UN 80% LAS OBRAS EN INFRAESTRUCTURA",
            "txPgMeta": "TENER BUENA INFRAESTRUCTURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134421,
            "txPgProblema": "OTRAS ACTIVIDADES ECONÓMICAS",
            "txPgObjetivo": "PROGRAMA DE DESARROLLO DEL TURISMO: PUESTA EN VALOR DE LOS PRINCIPALES ATRACTIVOS, SEÑALIZACIÓN, PROMOCIÓN, SENSIBILIZACIÓN Y DIFUSIÓN, ASÍ COMO EL DESARROLLO DE BUENAS PRÁCTICAS DE PROVEEDORES DE SERVICIOS TURÍSTICOS  \n GESTIÓN PARA LA INCLUSIÓN DE LOS AGRICULTORES DEL DISTRITO EN EL PROGRAMA NACIONAL DE SEGURO AGRARIO",
            "txPgIndicador": "INCREMENTRA LOS DESARROLLOS PERTINENTES PARAS NUESTROS POBLADORES",
            "txPgMeta": "TENER BUENAS ACTIVIDADES ECONOMICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134513,
            "txPgProblema": "FALTA DE MEJORAMIENTO DE LA AGRICULTURA Y LA GENERARÍA",
            "txPgObjetivo": "CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN, REPRESAMIENTO DE AGUA PARA MEJORAR LA AGRICULTURA Y AL GANADERIA EN EL CAMPO",
            "txPgIndicador": "EL DISTRITO DE ACOBAMBA ES EMINENTEMENTE AGRÍCOLA EL 90% DE LA POBLACIÓN SE DEDICA A LA AGRICULTURA",
            "txPgMeta": "AL 2025 TENER EL 90%, CUMPLIDO DE LOS PLANES CORRESPONDIENTES A LA DIMENSIÓN ECONÓMICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134534,
            "txPgProblema": "CARECE DE AREAS PROTEGIDAS Y BIODIVERSIDAD",
            "txPgObjetivo": "PROGRAMA DISTRITAL DE REFORESTACIÓN Y CONSERVACIÓN DE RECURSOS NATURALES",
            "txPgIndicador": "INCREMENTAR UN 80% LA REFORESTACION Y CONSERVACION DE RECURSOS NATURALES",
            "txPgMeta": "TENER PROGRAMAS DISTRITAL DE REFORESTACIÓN Y CONSERVACIÓN DE RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134558,
            "txPgProblema": "MAL USO DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "PARTICIPACIÓN EN LA IMPLEMENTACIÓN DE LA ESTRATEGIA LOCAL DE BIODIVERSIDAD \n DISEÑO E IMPLEMENTACIÓN DEL PLAN PROVINCIAL DE GESTIÓN DE RIESGOS SOCIALES Y AMBIENTALES.  CAPACITACIÓN AMBIENTAL, A TRAVÉS DE CENTROS EDUCATIVOS Y DE ESPACIOS PÚBLICOS",
            "txPgIndicador": "INCREMENTAR UN 80%   EL DISEÑO E IMPLEMENTACIÓN DEL PLAN PROVINCIAL DE GESTIÓN DE RIESGOS SOCIALES Y AMBIENTALES.",
            "txPgMeta": "MANTENER UNA  CAPACITACIÓN AMBIENTAL, A TRAVÉS DE CENTROS EDUCATIVOS Y DE ESPACIOS PÚBLICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134447,
            "txPgProblema": "GOBIERNO PROVINCIAL DE SIHUAS",
            "txPgObjetivo": "INTEGRACIÓN A REDES Y ORGANIZACIONES INTERINSTITUCIONALES Y DE LA COOPERACIÓN PARA EL FORTALECIMIENTO DE LA MUNICIPALIDAD Y DE LA INSTITUCIONALIDAD PROVINCIAL, POR CORREDORES, INTEROCEÁNICO. \n  MEJORA DEL SISTEMAS DE TRANSPARENCIA Y COMUNICACIÓN CON LA CIUDADANÍA: AUDIENCIAS, CABILDOS ABIERTOS PARA RENDICIÓN DE CUENTAS, FOROS, TALLERES, ENTRE OTROS   \n FORTALECIMIENTO DEL PROCESO DE PRESUPUESTO PARTICIPATIVO, ARTICULADO AL PLAN DE DESARROLLO PROVINCIAL CONCERTADO.",
            "txPgIndicador": "CONTAR CON UN 80% LA ORGANIZACION MUNICIPAL",
            "txPgMeta": "TENER UNA BUENA ORGANIZACION Y COOPERACION MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134467,
            "txPgProblema": "REDES INSTITUCIONALES",
            "txPgObjetivo": "CREACIÓN DEL CONSEJO PROVINCIAL INTERINSTITUCIONAL PARA LA CONCERTACIÓN Y GESTIÓN DE POLÍTICAS PARA EL DESARROLLO SOCIAL, ECONÓMICO Y AMBIENTAL.  \n ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO PROVINCIAL CON LA PARTICIPACIÓN DE LA CIUDADANÍA.",
            "txPgIndicador": "INCREMENTAR UN CONCEJO PROVINCIAL",
            "txPgMeta": "CONTAR  CON UN CONSEJO PROVINCIAL INTERINSTITUCIONAL PARA LA CONCERTACIÓN Y GESTIÓN DE POLÍTICAS PARA EL DESARROLLO SOCIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134490,
            "txPgProblema": "CARECE DE  DESARROLLO DE CAPACIDADES",
            "txPgObjetivo": "ELABORACIÓN DE UN PROGRAMA PROVINCIAL DE DESARROLLO DE CAPACIDADES PARA ORGANIZACIONES SOCIALES Y ECONÓMICAS, PARA EL DESARROLLO DE CIUDADANÍA, RESPONSABILIDAD SOCIAL Y LA GENERACIÓN DE OPORTUNIDADES DE EMPLEO.",
            "txPgIndicador": "INCREMENTAR UN 80% EL DESARROLLO DE CAPACIDADES PARA ORGANIZACIONES SOCIALES Y ECONÓMICAS,",
            "txPgMeta": "MANTENER UN DESARROLLO DE CAPACIDADES PARA ORGANIZACIONES SOCIALES Y ECONÓMICAS, PARA EL DESARROLLO DE CIUDADANÍA, RESPONSABILIDAD SOCIAL Y LA GENERACIÓN DE OPORTUNIDADES DE EMPLEO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}