{
    "datoGeneral": {
        "idPlanGobierno": 25856,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/77422ac6-c3f8-4a07-9ad2-9735c01999cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fb49b305-21d3-42a0-beb9-461598e4356a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145187,
            "txPgProblema": "DEFICIENTE  INFRAESTRUCTURAS EN LAS INSTITUCIONES EDUCATIVAS Y MIGRACIÓN DE ESTUDIANTES",
            "txPgObjetivo": "- GESTIONAR LA IMPLEMENTACIÓN, EQUIPAMIENTO Y/O MANTENIMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO, CENTRO POBLADO Y ANEXOS.\n- GESTIONAR CONVENIOS CON INSTITUCIONES EDUCATIVAS PARA EL DESARROLLO DE LA EDUCACIÓN TÉCNICA, SUPERIOR Y CAPACITACIÓN DE ORIENTACIÓN PROFESIONAL.",
            "txPgIndicador": "LA FALTA DE INFRAESTRUCTURA PARA TALLERES\n\n- LA REDUCCIÓN DE POBLACIÓN DE ALUMNADOS   EN LAS INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES EXISTENTES EN EL DISTRITO, EN EL CENTRO POBLADO Y EN LOS ANEXOS.",
            "txPgMeta": "- GESTIONAR RECURSOS PARA LA IMPLEMENTACIÓN DE AMBIENTES PARA LOS TALLERES NECESARIOS.\n\n- COORDINAR CON LAS APFS, DE LOS CENTROS EDUCATIVOS (TRES NIVELES), PARA EL EVITAR LA MIGRACIÓN DE ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145200,
            "txPgProblema": "- POSTA DE SALUD DEFICIENTE",
            "txPgObjetivo": "- EVALUAR LA NECESIDAD ACTUAL DE LA POSTA DE SALUD EN EL DISTRITO Y CENTRO POBLADO DE CASACANCHA, PARA LUEGO GESTIONAR LAS PRIORIDADES.\n- FORMULACIÓN DEL ESTUDIO TÉCNICO PARA LA AMPLIACIÓN DE INFRAESTRUCTURA DEL ESTABLECIMIENTO DE LA POSTA DE SALUD Y ASÍ LOGRAR ELEVAR EL NIVEL.\n- FIRMAR CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA PONER A DISPOSICIÓN CAMPAÑAS MÉDICAS GRATUITAS EN EL DISTRITO, CENTRO POBLADO Y ANEXOS.",
            "txPgIndicador": "- DESINTERÉS PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y ELEVAR EL NIVEL PARA LA ATENCIÓN MÉDICA, CON MÁS ESPECIALIDADES.",
            "txPgMeta": "- CONTAR CON UNA BUENA INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO, ADEMÁS PERSONAL CAPACITADO EN DIFERENTES ESPECIALIDADES. \n\n-COORDINACIÓN CON LA RED DE SALUD DE CONCEPCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145215,
            "txPgProblema": "LA OBSTRUCCIÓN ECONÓMICA PARA LA ELABORACIÓN DEL PDU",
            "txPgObjetivo": "- CONTINUAR CON LA GESTIÓN PARA LA OBTENCIÓN EL PLAN DE DESARROLLO URBANO DEL DISTRITO, TENIENDO EN CUENTA LAS ÁREAS DE CRECIMIENTO URBANO, ÁREAS RECREATIVAS, RESTAURANTES, Y/O COMERCIAL, PARA SU DEBIDO SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS INCLUIDOS.",
            "txPgIndicador": "- CONSTRUCCIONES DE VIVIENDAS EN FORMA DESORDENADA",
            "txPgMeta": "- LOGRAR EL ORDENAMIENTO EN UN 60%  PARA UNA NUEVA GENERACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145230,
            "txPgProblema": "POCA DIFUSIÓN DE IMAGEN TURÍSTICA Y DEFICIENCIA EN LA RESTAURACIÓN DE LUGARES ATRACTIVOS",
            "txPgObjetivo": "- RESTAURAR A LOS RECURSOS NATURALES, HISTÓRICOS Y TURÍSTICOS QUE CUENTAN EL DISTRITO, CENTRO POBLADO Y ANEXOS.\n- PROMOVER LA IDENTIDAD CULTURAL DE LA POBLACIÓN DEL DISTRITO, CENTRO POBLADO Y ANEXOS.\n- IMPULSAR LOS LUGARES ATRACTIVOS Y TURÍSTICOS VIVENCIALES DEL DISTRITO, CENTRO POBLADO Y ANEXOS.",
            "txPgIndicador": "- DESCONOCIMIENTO DE LOS TURISTAS POR LA FALTA DE DIFUSIÓN POR NUESTROS POBLADORES DE LOS CENTRO POBLADO Y ANEXOS.",
            "txPgMeta": "- PROMOVER CAMPAÑAS DE DIFUSIÓN DEL INVENTARIO TURÍSTICO DE ZONAS ARQUEOLÓGICAS: WIÑAYHULO, BOSQUE DE PIEDRAS, CUEVAS DE MURCIÉLAGO Y VELO DE LA NOVIA.\n- COORDINAR CON LOS AGENTES DE LOS ANEXOS PARA RESTAURAR LAS ZONAS TURÍSTICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145251,
            "txPgProblema": "DEFICIENTE APOYO A LOS AGRICULTORES O MEDIANOS AGRICULTORES",
            "txPgObjetivo": "- COORDINAR CON EL PRESIDENTE Y LOS AGENTES DE LAS COMUNIDADES PARA IMPULSAR EL MEJORAMIENTO Y DESARROLLO AGRÍCOLA.\n- ELABORACIÓN DE PERFIL DE PROYECTO Y PLANES DE NEGOCIO PRODUCTIVOS AGRÍCOLAS DE IMPORTANCIA ECONÓMICA; PARA REALIZAR LAS GESTIONES DE COFINANCIAMIENTO PARA SU EJECUCIÓN.\n- IMPULSAR EL MEJORAMIENTO DE LOS TRATAMIENTOS DE POSCOSECHA DE LOS PRODUCTOS DE IMPORTANCIA ECONÓMICA, TUBÉRCULOS QUE SE PRODUCEN EN NUESTRA ZONA.",
            "txPgIndicador": "- EL POCO INTERÉS DE LOS AGRICULTORES PARA EL PERIODO SIEMBRA Y  COSECHA EN EL SECTOR AGRICULTURA, ADEMÁS LA FLUCTUACIÓN DE LOS PRECIOS EN EL MERCADO",
            "txPgMeta": "- GESTIONAR A LA DIRECCIÓN REGIONAL DE AGRICULTURA PARA CAMPAÑAS DE CAPACITACIÓN POR PROFESIONALES Y/O TÉCNICOS EGRESADOS DE FACULTAD DE AGRONOMÍA.\n- GESTIONAR CONVENIO CON EL INSTITUTO EUROPEO DE AYUDA HUMANITARIA PARA AMÉRICA LATINA.\n- AMPLIAR TROCHAS CARROZABLES PARA LA COSECHA DE LOS PRODUCTOS AGRÍCOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145267,
            "txPgProblema": "DEFICIENCIA EN LAS PISCIGRANJAS",
            "txPgObjetivo": "- VELAR POR EL MEJORAMIENTO DE LA PISCIGRANJA MUNICIPAL.\n- COORDINAR SOBRE LAS NECESIDADES CON LOS DUEÑOS DE LAS PISCIGRANJAS INTERNAS.",
            "txPgIndicador": "-MOVIMIENTO ECONÓMICO CON EL CONSUMO DE LAS TRUCHAS.",
            "txPgMeta": "- GESTIONAR PARA SU FORMALIZACIÓN DE LAS PISCIGRANJAS, PREVIA EVALUACIÓN Y COORDINACIÓN CON LOS INTERESADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145279,
            "txPgProblema": "DESCONOCIMIENTO SOBRE PROTECCIÓN Y CONSERVACIÓN DEL AIRE, AGUA Y SUELOS.",
            "txPgObjetivo": "- IDENTIFICAR LAS ZONAS DE ALTO RIESGO EN LAS RIBERAS DE LOS RÍOS Y PRIORIZAR SU SOLUCIÓN.\n- ELABORACIÓN DE PERFILES DE PROYECTOS EN DEFENSAS RIBEREÑAS Y REFORESTACIÓN DE RIBERAS; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN. (INDECI).\n- DETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.\n- ELABORACIÓN DE PERFIL DE PROYECTOS PARA UN RELLENO SANITARIO EN EL SECTOR DE CALLARPATA, PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN.\n- ACOPIO Y EMBALAJE DE LOS ENVASES DE PLÁSTICOS, CREANDO INGRESO ECONÓMICO.\n- INCREMENTAR AVISOS PARA LA CONSERVACIÓN DEL AMBIENTE.",
            "txPgIndicador": "- INCREMENTO DE RESIDUOS SÓLIDOS EN ÁREAS VERDES Y EN EL TRAYECTOS DE LAS VÍAS ALTERNAS \n- CONTINÚAN LA QUEMA DE RESIDUOS SÓLIDOS",
            "txPgMeta": "- APLICAR SANCIONES DESPUÉS DE COLOCAR LOS AVISOS DE INFORMACIÓN, REDUCIENDO A UN 10%.\n- INCREMENTAR ESPACIOS DE ACOPIO.\n- APLICAR EL D.L. N° 1278, Y SU REGLAMENTO D.S. N°014 – 2017- MINAM",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145287,
            "txPgProblema": "LA FALTA DEL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "- RECUPERACIÓN DEL BUEN MANEJO DE LOS RESIDUOS SÓLIDOS (SEGREGACIÓN EN LA FUENTE).",
            "txPgIndicador": "- LA FALTA DE CONCIEN-TIZACIÓN DEL CIUDADANO PARA LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "- SENSIBILIZACIÓN PARA LA APLICACIÓN DE LOS MÉTODOS DE LAS 3 R (REDUCIR, RECICLAR Y REUTILIZAR).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145312,
            "txPgProblema": "ESCASO ESPACIO DEL CEMENTERIO GENERAL",
            "txPgObjetivo": "VELAR POR EL MEJORAMIENTO DEL CEMENTERIO GENERAL DEL DISTRITO Y ANEXOS",
            "txPgIndicador": "INCREMENTO DE MUERTOS DE LA TERCERA EDAD.",
            "txPgMeta": "CONSTRUCCIÓN DE NUEVOS NICHOS ORDENADO TIPO COLUMNAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145325,
            "txPgProblema": "REDUCIDOS PROFESIONALES PARA LA GESTIÓN",
            "txPgObjetivo": "- EVALUAR EL DIAGNÓSTICO DEL MUNICIPIO EN SUS ASPECTOS TÉCNICOS, LEGAL Y DE PATRIMONIO, A EFECTO DE CONOCER LA SITUACIONAL ACTUAL; PARA DETERMINAR LOS ELEMENTOS DE LA GESTIÓN.\n- ELABORAR EL PLAN OPERATIVO MULTIANUAL DE DESARROLLO CONCERTADO DEL DISTRITO DEL 2024 AL 2026; INVOLUCRANDO A LAS DIVERSAS INSTITUCIONES PÚBLICAS; PRIVADAS Y DIVERSAS ORGANIZACIONES DE LA POBLACIÓN EN SU CONJUNTO.\n- DISEÑAR MECANISMOS DE INFORMACIÓN Y TRANSPARENCIA DE LA GESTIÓN DE MANERA PERIÓDICA Y EN FORMA DESCENTRALIZADA DE LA PROVINCIAL Y REGIONAL, MANEJO VIRTUAL",
            "txPgIndicador": "INCUMPLIMIENTO DE LOS PROYECTOS DE INVERSIÓN Y DESARROLLO.\n- EXPEDIENTES TÉCNICOS MAL ELABORADOS.",
            "txPgMeta": "- ASESORÍA EFICIENTE Y EFICAZ CON PROFESIONALES DE ESPECIALIDAD.\n- REALIZAR GESTIONES CON EMPRESA MÚLTIPLES (CONSULTARÍA Y EJECUTORA).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145337,
            "txPgProblema": "FALTA DE MODERNIZACIÓN",
            "txPgObjetivo": "- REVISAR Y ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL, INCLUYENDO EL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES (ROF) Y EL MANUAL DE  ORGANIZACIÓN Y FUNCIONES (MOF) Y TUPA.\n- IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN Y DESARROLLO PROFESIONAL PARA LOS TRABAJADORES MUNICIPALES A FIN DE LOGRAR UN SERVICIO EFICIENTE A LOS CIUDADANOS.\n- IMPLEMENTAR SISTEMA DE EVALUACIÓN ANUAL AL PERSONAL MUNICIPAL, TANTO PROFESIONAL, TÉCNICO Y PERSONAL DE MANO NO CALIFICADO.",
            "txPgIndicador": "- DESCONOCIMIENTO DE DOCUMENTACIÓN EN GESTIÓN PÚBLICA",
            "txPgMeta": "- ASESORAMIENTO UN PROFESIONAL IDÓNEO PARA UNA BUENA IMPLEMENTACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145350,
            "txPgProblema": "INFORMACIÓN DEFICIENTE SOBRE MANEJO ECONÓMICO",
            "txPgObjetivo": "- ELABORAR Y PUBLICAR EL INFORME ANUAL DE RENDICIÓN DE CUENTAS MUNICIPAL.\n- CORTES SEMESTRALES DE LOS AVANCES DE GASTOS PRESUPUESTALES.\n- REALIZAR CABILDO ABIERTO PARA INFORMES ECONÓMICOS Y ADMINISTRATIVOS.",
            "txPgIndicador": "- INFORMACIÓN INOPORTUNA DE LAS INVERSIONES ECONÓMICAS DE LA MUNICIPALIDAD.",
            "txPgMeta": "- INVERSIONES PRESUPUESTA-DAS TRANSPARENTES, CON MÁRGENES MÍNIMOS DE ERRORES, EVITANDO LA NEGATIVIDAD DE CONTRALORÍA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}