{
    "datoGeneral": {
        "idPlanGobierno": 28029,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8af10a1b-e49e-4207-99b4-ba07b45a3299.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/09f21162-b448-4245-83ee-81f983c3ba8e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219013,
            "txPgProblema": "1. FALTA IMPLEMENTAR EL CENTRO DE SALUD.\n2. FALTA INCLUIR EL PROGRAMA SOCIAL CONTIGO.\n3. FALTA DESARROLLAR CONCURSOS DE CONOCIMIENTOS Y ARTÍSTICOS  DE INSTITUCIONES EDUCATIVAS DE INICIAL, PRIMARIA Y SECUNDARIA A NIVEL REGIONAL.\n4. FALTA DE CAMPAÑAS MÉDICAS EN MEDICINA GENERAL EN EL DISTRITOS",
            "txPgObjetivo": "1. GARANTIZAR UNA ADECUADA ATENCIÓN DEL PUESTO DE SALUD.\n2. GARANTIZAR QUE LAS PERSONAS CON DISCAPACIDAD SEVERA QUE SE ENCUENTRAN EN SITUACIÓN DE POBREZA O POBREZA EXTREMA SE BENEFICIEN DEL PROGRAMA CONTIGO.\n3. TENER IMPLEMENTADO CONCURSOS EN LAS INSTITUCIONES EDUCATIVAS DE INICIAL, PRIMARIA Y SECUNDARIA A NIVEL REGIONAL.\n4. GESTIONAR UNA ADECUADA ATENCIÓN MEDICA EN MEDICINA GENERAL DE FORMA CONTINUA.",
            "txPgIndicador": "1. INVENTARIO DE LOS EQUIPOS MÉDICOS EN EL PUESTO DE SALUD.\n2. EMPADRONAMIENTO DE LA POBLACIÓN MÁS NECESITADA.\n3. EMPADRONAMIENTO DE LOS CENTROS EDUCATIVOS A NIVEL REGIONAL.\n4. ENCUESTA A LOS VECINOS DEL DISTRITO DE PACA.",
            "txPgMeta": "1. AL TÉRMINO MI GESTIÓN SE GARANTIZARA UNA MEJOR INFRAESTRUCTURA A UN 100% DEL CENTRO DE SALUD.\n2. AL CULMINAR MI PERIODO MUNICIPAL LAS PERSONAS CON DISCAPACIDAD SEVERA SERÁN BENEFICIADAS A UN 100%.\n3. AL TERMINAR DE MI MANDATO, TENDREMOS IMPLEMENTADO CONCURSOS DE CONOCIMIENTOS Y ARTÍSTICOS EN LOS CENTROS EDUCATIVOS A UN 100% A NIVEL REGIONAL.\n4. AL TÉRMINO MI GESTIÓN SE GARANTIZARA UNA MEJOR ATENCIÓN MÉDICA AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219072,
            "txPgProblema": "1. FALTA HACER MANTENIMIENTO  DE ACCESO A LOS LUGARES TURÍSTICOS EN EL DISTRITO DE PACA Y ANEXOS.\n2. FALTA DE CAPACITACIÓN TÉCNICA DE LA PRODUCCIÓN AGROPECUARIA Y PECUARIA EN EL DISTRITO Y ANEXOS.\n3. FALTA MEJORAR Y AMPLIAR EL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO DE PACA.\n4. FALTA DARLE VALOR AGREGADO A LOS PRODUCTOS AGROPECUARIOS DEL DISTRITO Y ANEXOS.\n5. FALTA DE UN SISTEMA DE MEJORAMIENTO DE ESTILO DE VIDA EN EL ANEXO DE YANACANCHA.\n6. FALTA HACER MANTENIMIENTO  DEL PARQUE DEL DISTRITO DE PACA.\n7. FALTA HACER EL MEJORAMIENTO DEL RECREO MUNICIPAL Y COMUNAL EN EL DISTRITO DE PACA.",
            "txPgObjetivo": "1. TENER MEJORES ACCESOS Y PARA ACORTAR EL TIEMPO DE VISITA A LOS LUGARES TURÍSTICOS.\n2. TENER MEJOR CALIDAD DE PRODUCTOS AGROPECUARIOS DE TODO EL DISTRITO Y ANEXOS.\n3. TENER UN ÓPTIMO SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO DE PACA.\n4. TENER NUEVOS PRODUCTOS DE CALIDAD Y OBTENER MAYORES GANANCIAS EN EL DISTRITO Y ANEXOS.\n5. GESTIONAR EN EL MINISTERIO DE VIVIENDA EL PROYECTO UBS EN EL ANEXO DE YANACANCHA.\n6. TENER UN TRATAMIENTO PAISAJÍSTICO PARA LA VALORACIÓN TURÍSTICA DEL DISTRITO DE PACA.\n7. GESTIONAR EL MEJORAMIENTO DEL RECREO MUNICIPAL Y COMUNAL PARA LA VALORACIÓN TURÍSTICA DEL DISTRITO DE PACA.",
            "txPgIndicador": "1. EMPADRONAMIENTO DE VECINOS Y TURISTAS A NIVEL DISTRITAL.\n2. EMPADRONAMIENTO DE LOS PRODUCTORES AGROPECUARIOS Y PECUARIOS.\n3. ENCUESTA A VECINOS EN EL DISTRITO DE PACA.\n4. EMPADRONAMIENTO DE LOS PRODUCTOS EN EL DISTRITO Y ANEXOS.\n5. EMPADRONAMIENTO DE LOS VECINOS DE ANEXO DE YANCANCHA\n6. ENCUESTA A LOS VECINOS Y TURISTAS EN EL DISTRITO DE PACA.\n7. ENCUESTA A LOS VECINOS Y TURISTAS EN EL DISTRITO DE PACA.",
            "txPgMeta": "1. AL TÉRMINO DE MI GESTIÓN CONTAREMOS CON MEJORES ACCESOS A UN 100% EN EL DISTRITO.\n2. AL CULMINAR MI PERIODO MUNICIPAL LA PRODUCCIÓN AGROPECUARIA Y PECUARIO MEJORAR EN UN 100%.\n3. AL TERMINAR MI PERIODO MUNICIPAL SE TENDRÁ EN ÓPTIMO FUNCIONAMIENTO EL 100% DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO.\n4. AL CULMINAR MI PERIODO MUNICIPAL LOS NUEVOS PRODUCTOS PERMITIRÁN MAYORES INGRESOS EN UN 100% EN EL DISTRITO.\n5. AL CULMINAR MI PERIODO MUNICIPAL SE TENDRÁ EN ÓPTIMO FUNCIONAMIENTO EL 100% DEL PROYECTO.\n6. AL TÉRMINO DE MI GESTIÓN CONTAREMOS CON EL PARQUE CULMINADA AL 100% DEL DISTRITO DE PACA.\n7. AL TÉRMINO DE MI GESTIÓN CONTAREMOS CON EL FUNCIONAMIENTO DEL RECREO MUNICIPAL Y COMUNAL CULMINADA AL 100% EN EL DISTRITO DE PACA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219103,
            "txPgProblema": "1. FALTA APERTURAR RIEGO TECNIFICADO EN EL DISTRITO DE PACA Y ANEXO DE PACAPACCHA.\n2. FALTA IMPLEMENTAR EL RELLENO SANITARIO DEL DISTRITO.\n3. FALTA DE UN VIVERO MUNICIPAL.\n4. FALTA MEJORAR EL PROGRAMA DE SEGREGACIÓN EN LA FUENTE Y RESOLUCIÓN SELECTIVA DE RESIDUOS SÓLIDOS EN EL DISTRITO. \n5. FALTA DE COLMATACIÓN DE LA LAGUNA DE PACA",
            "txPgObjetivo": "1. TENER MAYOR PRODUCCIÓN AGRÍCOLA EN EL DISTRITO Y ANEXO DE PACAPACCHA.\n2. MEJORAR LA CALIDAD DE VIDA EN EL DISTRITO\n3. TENER UNA BUENA CALIDAD  DE LOS PRODUCTOS AGRÍCOLAS.\n4. TENER UNA CIUDAD MÁS LIMPIA Y ORDENADA A NIVEL DISTRITAL.\n5. TENER UNA LAGUNA MÁS LIMPIA Y ORDENADA A NIVEL DISTRITAL, EN COORDINACIÓN CON EL DISTRITO DE PACÁN",
            "txPgIndicador": "1. ENCUESTA DE AGRICULTORES EN EL DISTRITO Y ANEXO DE PACAPACCHA.\n2. ENCUESTA A LA POBLACIÓN EN GENERAL.\n3. EMPADRONAMIENTO DE LA CALIDAD DE PRODUCTOS AGRÍCOLAS.\n4. ENCUESTA  A LA POBLACIÓN EN GENERAL, PARA LA PARTICIPACIÓN EN EL PROGRAMA.\n5. ENCUESTA A LA POBLACIÓN  Y TURISTAS EN GENERAL.",
            "txPgMeta": "1. AL TÉRMINO DE MI GESTIÓN SE TENDRÁ UNA MAYOR PRODUCCIÓN AGRÍCOLA EN UN 100% A NIVEL DISTRITAL Y ANEXO DE PACAPACCHA.\n2. AL CULMINAR MI PERIODO MUNICIPAL TENDREMOS EL FUNCIONAMIENTO DEL RELLENO SANITARIO AL 100 %.\n3. AL TERMINAR MI GESTIÓN OBTENDREMOS UN MEJOR PRODUCTO AGRÍCOLA EN UN 100%.\n4. AL CULMINAR MI PERIODO MUNICIPAL TENDREMOS UNA CUIDAD MÁS ORDENADA Y LIMPIA EN UN 100%.\n5. AL CULMINAR MI PERIODO MUNICIPAL TENDREMOS UNA LAGUNA MÁS ORDENADA Y LIMPIA EN UN 90%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219123,
            "txPgProblema": "1. ALTO NIVEL DE INSATISFACCIÓN EN ATENCIÓN Y SERVICIO AL CIUDADANO.\n2. FALTA DE MEJORA EN LA SEGURIDAD CIUDADANA \n3. FALTA  DE UN VEHÍCULO DE TRANSPORTE PARA EL TRASLADO DE VECINOS.",
            "txPgObjetivo": "1. FORTALECER LA GESTIÓN INSTITUCIONAL A TRAVÉS DE ENCUESTAS SOBRE ATENCIÓN AL CIUDADANO.\n2. TENER UNA MEJOR SEGURIDAD CIUDADANA EN EL DISTRITO CON EL APOYO DE LOS CUARTELES Y AUTORIDADES DE LOS ANEXOS Y PUEBLO EN GENERAL.\n3. GESTIONAR UNA MOVILIDAD EN EL PROGRAMA DE VEHÍCULOS INCAUTADOS PARA EL TRASLADO DE PERSONAS EN CASOS DE EMERGENCIAS.",
            "txPgIndicador": "1. PORCENTAJE DE SATISFACCIÓN CIUDADANA RESPECTO A LOS SERVICIOS PRESTADOS POR LA ENTIDAD.\n2. PORCENTAJE DE ROBOS O DELINCUENCIA EN EL DISTRITO Y ANEXOS.\n3. ENCUESTA AL PÚBLICO EN GENERAL.",
            "txPgMeta": "1. AL TÉRMINO DE MI GESTIÓN LOGRAR A UN 100%, SATISFACCIÓN EN SERVICIOS Y ATENCIÓN AL CIUDADANO.\n2. AL TÉRMINO DE MI GESTIÓN SE REDUCIRÁ EN UN 100% LA INSEGURIDAD CIUDADANA.\n3. AL CULMINAR MI GESTIÓN MUNICIPAL SE TENDRÁ UN VEHÍCULO PARA EL TRASLADO DE PERSONAS EN CASOS DE EMERGENCIAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}