{
    "datoGeneral": {
        "idPlanGobierno": 21900,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7311eca8-05e9-47b5-8a49-75f1ad935293.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/31b562d8-bb95-41ae-81dd-05ce800f3d91.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168164,
            "txPgProblema": "•\tFALTA DE APOYO PSICOLÓGICO QUE AYUDEN A DISMINUIR LA VIOLENCIA FAMILIAR\n•\tDESATENCIÓN E INEFICIENCIA EN EL SECTOR EDUCATIVO PARA LOS JÓVENES DEL DISTRITO\n•\tDEFICIENTE PRESTACIÓN DE SERVICIOS DE SALUD MUNICIPAL.\n•\tDISMINUCIÓN DE LA IDENTIDAD CULTURAL EN LA POBLACIÓN.",
            "txPgObjetivo": "•\tIMPULSAR LA REDUCCIÓN DE VIOLENCIA FAMILIAR CON CAMPAÑAS DE SENSIBILIZACIÓN, FORMAS DE PROTECCIÓN Y CAPACIDAD DE RESPUESTA COLECTIVA.\n•\tHACER CONVENIOS CON ACADEMIAS PREUNIVERSITARIAS DE TACNA PARA QUE PUEDAN PREPARAR A LOS JÓVENES DE 4ª Y 5ª AÑO DE SECUNDARIA PARA EL EXAMEN DE ADMISIÓN DE LA UNIVERSIDAD NACIONALES Y PARTICULARES.\n•\tFOMENTAR CONSTANTEMENTE CAMPAÑAS DE SALUD DE TODAS LAS ESPECIALIDADES EN EL DISTRITO DE ITE.\n•\tFOMENTAR EL CONOCIMIENTO CULTURAL, MEDIANTE PROYECTOS DE RECONOCIMIENTO DE VALORES CULTURALES, ARTÍSTICOS, HISTORIA Y SOBRE LA REALIDAD DEL PAÍS.",
            "txPgIndicador": "•\tPORCENTAJE DE MUJERES Y GRUPOS VULNERABLES CON VIOLENCIA FAMILIAR.\n•\tPOBLACIÓN INFANTIL QUE BUSCA UN ESTUDIO SUPERIOR. JÓVENES CON CAPACIDAD DE CONSEGUIR UNA CARRERA UNIVERSITARIA.\n•\tPOBLACIÓN CON DÉFICIT EN SER ATENDIDO POR ESPECIALISTAS EN LA SALUD. NIÑOS Y ADULTO MAYOR CON PROBLEMAS DE SALUD.\n•\tPOBLACIÓN CON BAJOS NIVELES DE IDENTIDAD CULTURAL.",
            "txPgMeta": "•\tREDUCIR LA VIOLENCIA CONTRA LA MUJER Y/O GRUPOS VULNERABLES, CONTRIBUYENDO Y FORTALECIENDO LOS PROGRAMAS DEL GOBIERNO CENTRAL.\n•\tINCREMENTAR EL NÚMERO DE PROFESIONALES TÉCNICOS Y UNIVERSITARIOS EN EL DISTRITO DE ITE CREACIÓN DE UNA INSTITUCIÓN DE JÓVENES LÍDERES Y UNA ASOCIACIÓN DE PROFESIONALES EN DISTRITO DE ITE.\n•\tCREAR Y AUMENTAR LA CATEGORÍA DEL CENTRO DE SALUD DEL DISTRITO, PARA ASÍ AUMENTAS ESPECIALISTAS EN EL ESTABLECIMIENTO. OBTENER Y CONTAR CON MÉDICOS LAS 24 HORAS DEL DÍA EN EL CENTRO DE SALUD.\n•\tCREAR UN ESTABLECIMIENTO COMO ANFITEATROS PARA LA DIFUSIÓN DE LA IDENTIDAD CULTURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168183,
            "txPgProblema": "•\tESCASA CAPACITACIÓN ORGANIZACIÓN PARA EL DESARROLLO DEL SECTOR AGRÍCOLA Y GANADERO, ACTIVIDADES ECONÓMICAS PRINCIPALES DEL DISTRITO.\n•\tFALTA DE ACCESO A MERCADOS NACIONALES E INTERNACIONALES PARA LOS PRODUCTOS AGRÍCOLAS DEL LUGAR.\n•\tESCASA PROMOCIÓN Y EXPLOTACIÓN DE LOS RECURSOS NATURALES DEL LUGAR.",
            "txPgObjetivo": "•\tPROMOVER LA FORMACIÓN DE PYMES, CREACIÓN DE FORMACIÓN Y LEGALIZACIÓN DE ASOCIACIONES DE PRODUCTORES Y ASÍ APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRO DISTRITO EN LA AGRICULTURA Y GANADERÍA. IMPLEMENTANDO PROYECTOS PARA LA MEJORA EN ESTOS SECTORES. IMPLEMENTAR TECNOLOGÍAS PARA ESTOS SECTORES.\n•\tIMPLEMENTAR ALIANZAS ESTRATÉGICAS CON EMPRESAS DEL SECTOR AGROINDUSTRIAL PARA PROVEER DE MATERIA PRIMA (PRODUCTOS AGRÍCOLAS). INCENTIVAR LA CREACIÓN DE EMPRESAS AGROEXPORTADORAS LOCALES Y ASÍ IMPULSAR EL DESARROLLO DE ESTE SECTOR.\n•\tIMPLEMENTAR Y PROMOCIONAR CORREDORES TURÍSTICOS CON PARTICIPACIÓN ACTIVA DE SU POBLACIÓN. CREACIÓN DE UNA PÁGINA WEB Y APLICACIÓN MÓVIL QUE MUESTRE NUESTROS LUGARES TURÍSTICOS.",
            "txPgIndicador": "•\tENCONTRAR LA ORGANIZACIÓN DE AGRICULTORES.\n•\tBUSCAR NUEVOS MERCADOS PARA VENTA DIRECTA DE LOS PRODUCTOS AGROINDUSTRIALES\n•\tIMPLEMENTAS LA OFERTA TURÍSTICA EN EL DISTRITO, EN BASE A LOS RECURSOS NATURALES DEL LUGAR.",
            "txPgMeta": "•\tIMPLEMENTAR MYPES EN SECTOR AGRARIO PARA EXPORTACIÓN DE LOS PRODUCTOS AGRARIOS.\nCREACIÓN DE UNA PLANTA CONCENTRADORA PARA EL GANADO VACUNO A PARTIR DE MAÍZ, ETC.\n•\tREACTIVAR EL CENTRO DE ACOPIO Y MOSTRAR COMO UNA VITRINA DE LA EXPOSICIÓN DE PRODUCTOS AGRÍCOLAS.\nCREACIÓN DE PRODUCTOS AGROINDUSTRIALES A PARTIR DE LA LECHE, AJÍ, GRANADA, CEBOLLA ETC.\nREACTIVACIÓN DE LA PLANTA LECHERA, CON COORDINACIÓN DE UNA COOPERATIVA IMPULSADA POR LOS GANADORES DE ITE.\n•\tCREACIÓN DE UN PARQUE TEMÁTICO EN LOS HUMEDALES DE ITE.\nCREACIÓN UN MIRADOR NATURAL, PARA FINES DE DEPORTES DE AVENTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168199,
            "txPgProblema": "•\tFALTA DE ACTIVIDADES PARA CONSOLIDAR AL AFIANZAMIENTO DE RECURSOS HÍDRICO DE TODO EL DISTRITO.\n•\tFALTA DE CONCIENTIZACIÓN Y EDUCACIÓN AMBIENTAL EN LA POBLACIÓN.\n•\tCARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN A NUEVAS ORGANIZACIONES DE VIVIENDA.",
            "txPgObjetivo": "•\tEL AFIANZAMIENTO DEL RECURSO HÍDRICO NOS PERMITIRÁ LA AMPLIACIÓN AGRÍCOLA DEL DISTRITO DE ITE.\n•\tFOMENTAR LA CREACIÓN DEL CONSEJO MUNICIPAL PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE. \n•\tESTABLECER UNA ALIANZA ESTRATÉGICA CON LAS ENTIDADES PERTINENTES.",
            "txPgIndicador": "•\tEL ESCASO RECURSO HÍDRICO EN TIEMPOS DE VERANO.\n•\tPORCENTAJE DE CONTAMINACIÓN AMBIENTAL DEL DISTRITO.\n•\tNÚMERO DE VIVIENDAS SIN ADECUADOS SERVICIOS BÁSICOS.",
            "txPgMeta": "•\tGESTIONAR Y DESARROLLAR CONVENIOS CON LOS SECTORES PÚBLICOS Y PRIVADOS PARA LA EJECUCIÓN DE PROYECTOS QUE AYUDEN CON EL AFIANZAMIENTO DEL RECURSO HÍDRICO DEL DISTRITO.\n•\tEJECUCIÓN DE UNA POLÍTICA AMBIENTAL CONSISTENTE EN EL CONTROL DE LA CONTAMINACIÓN DE AGUAS SERVIDAS, RUIDOS, DESECHOS Y BASURAS. REFORESTACIÓN DE PARQUES Y JARDINES EN EL DISTRITO.\n•\tREDUCIR EL NÚMERO DE VIVIENDAS SIN LOS SERVICIOS BÁSICOS Y REALIZAR EL SANEAMIENTO FÍSICO LEGAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168223,
            "txPgProblema": "•\tFALTA DE COMUNICACIÓN Y COMPROMISO DE LAS AUTORIDADES EN TIEMPOS DESASTRES NATURALES.\n•\tFALTA DE SEGURIDAD EN EL DISTRITO.\n•\tUSO INADECUADO DE LAS DIFERENTES INSTALACIONES Y ÁREAS   DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "•\tDESARROLLAR UN GRAN PLAN DE CONTINGENCIA.\n•\tESTABLECER CONVENIOS CON LA POLICÍA NACIONAL DEL PERÚ PARA LOGRAR MEJORAS EN LA SEGURIDAD DEL DISTRITO DE ITE.\n•\tPLANIFICAR E IMPLEMENTAR LAS RESPECTIVAS ÁREAS PARA LOGRAR UN EFICIENTE FUNCIONAMIENTO EN LAS DIFERENTES GERENCIAS.",
            "txPgIndicador": "•\tNÚMERO DE DAMNIFICADOS. \n•\t NUMERO DE INSEGURIDAD EN EL DISTRITO.\n•\tNUMERO DE LAS INSTALACIONES MAL DESTINADOS.",
            "txPgMeta": "•\tLOGRAR NIVELES DE EFICIENCIA Y EFICACIA EN LA EJECUCIÓN DE PLANES Y PROGRAMAS DE ADQUISICIÓN DE LOGÍSTICO PARA DEFENSA CIVIL, SEGURIDAD CIUDADANA Y COMPAÑÍA DE BOMBEROS.\n•\tIMPLEMENTAR CÁMARAS DE VIDEO DE ALTA RESOLUCIÓN Y CONSTANTE CAPACITACIÓN AL PERSONAL DE SEGURIDAD CIUDADANA PARA DISMINUIR LA INSEGURIDAD EN EL DISTRITO.\n•\tREORDENAMIENTO DE LAS DIFERENTES INSTALACIONES DEL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175141,
            "txPgProblema": "•\tFALTA DE COMUNICACIÓN Y COMPROMISO DE LAS AUTORIDADES EN TIEMPOS DESASTRES NATURALES.\n•\tFALTA DE SEGURIDAD EN EL DISTRITO.\n•\tUSO INADECUADO DE LAS DIFERENTES INSTALACIONES Y ÁREAS   DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "•\tDESARROLLAR UN GRAN PLAN DE CONTINGENCIA.\n•\tESTABLECER CONVENIOS CON LA POLICÍA NACIONAL DEL PERÚ PARA LOGRAR MEJORAS EN LA SEGURIDAD DEL DISTRITO DE ITE.\n•\tPLANIFICAR E IMPLEMENTAR LAS RESPECTIVAS ÁREAS PARA LOGRAR UN EFICIENTE FUNCIONAMIENTO EN LAS DIFERENTES GERENCIAS.",
            "txPgIndicador": "•\tNÚMERO DE DAMNIFICADOS. \n•\t NUMERO DE INSEGURIDAD EN EL DISTRITO.\n•\tNUMERO DE LAS INSTALACIONES MAL DESTINADOS.",
            "txPgMeta": "•\tLOGRAR NIVELES DE EFICIENCIA Y EFICACIA EN LA EJECUCIÓN DE PLANES Y PROGRAMAS DE ADQUISICIÓN DE LOGÍSTICO PARA DEFENSA CIVIL, SEGURIDAD CIUDADANA Y COMPAÑÍA DE BOMBEROS.\n•\tIMPLEMENTAR CÁMARAS DE VIDEO DE ALTA RESOLUCIÓN Y CONSTANTE CAPACITACIÓN AL PERSONAL DE SEGURIDAD CIUDADANA PARA DISMINUIR LA INSEGURIDAD EN EL DISTRITO.\n•\tREORDENAMIENTO DE LAS DIFERENTES INSTALACIONES DEL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}