{
    "datoGeneral": {
        "idPlanGobierno": 17361,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b98521c4-4c7c-4f43-95e0-a20ede901cd7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9b03d5e4-8422-4799-b292-3f6333a0a027.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143998,
            "txPgProblema": "AUSENCIA DE CURSOS DE ACTUALIZACIÓN DOCENTE",
            "txPgObjetivo": "DESTINAR RECURSOS ECONÓMICOS PARA LA CAPACITACIÓN Y ACTUALIZACIÓN PERMANENTE DE LOS DOCENTES EBR.",
            "txPgIndicador": "PORCENTAJE POBRE EN EL AVANCE EDUCATIVO Y EL NIVEL DE LOS DOCENTES.",
            "txPgMeta": "FIRMAR CONVENIOS CON EL MINISTERIO DE EDUCACIÓN, UNIVERSIDADES Y OTRAS INSTITUCIONES PARA CAPACITAR AL 100% A LOS DOCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144008,
            "txPgProblema": "INFRAESTRUCTURA DEL ESTABLECIMIENTO DE SALUD A NIVEL DEL DISTRITO, NIVEL I-1 Y I-2. I-3. I-4 CARTERA DE SERVICIO LIMITADA",
            "txPgObjetivo": "GESTIONAR ANTE ENTIDAD CORRESPONDIENTE PARA SU ASCENSO DE NIVEL",
            "txPgIndicador": "PÉSIMOS TRATAMIENTOS E INEXISTENTES EN NUESTRA PROVINCIA, POCOS ESPECIALISTAS EN EL ESTABLECIMIENTO DE SALUD.",
            "txPgMeta": "PROVINCIA ATENDIDA EN SALUBRIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144013,
            "txPgProblema": "DESCONOCIMIENTO DE LAS FAMILIAS DE PRÁCTICAS DE SALUD ADECUADAS. MALOS HÁBITOS DE HIGIENE Y ALIMENTACIÓN FAMILIAR. CAPTACIÓN INOPORTUNA DE NIÑOS CON BAJO PESO. DESCONOCIMIENTO DE LA ALIMENTACIÓN BALANCEADA Y LIMITADA PRODUCCIÓN DE ALIMENTOS CON ALTO VALOR NUTRITIVO.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE PROMOCIÓN Y PREVENCIÓN DE LAS ENFERMEDADES DE LA SALUD PÚBLICA.",
            "txPgIndicador": "ALTO ÍNDICE DE DESINFORMACIÓN SOBRE LA HIGIENE Y ALIMENTACIÓN, Y MUCHO PORCENTAJE DE DESNUTRICIÓN EN NUESTRA PROVINCIA.",
            "txPgMeta": "CAPACITACIÓN A LAS MADRES, EN TEMAS DE SEGURIDAD ALIMENTARIA, EN UN 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144021,
            "txPgProblema": "ESCASA INFORMACIÓN, CONSERVACIÓN, VALORACIÓN Y PROMOCIÓN DEL PATRIMONIO TURÍSTICO PROVINCIAL. ES DECIR NUESTRA CAPACIDAD DE EXPLOTACIÓN DE RECURSOS TURÍSTICOS NO ALCANZA EL 20%, DEJANDO PASAR UNA GRAN OPORTUNIDAD DE GENERACIÓN DE INGRESOS EN UNA INDUSTRIA LIMPIA.",
            "txPgObjetivo": "PROMOVER Y DIFUNDIR LOS CENTROS DE ATRACCIÓN TURÍSTICA DE LA PROVINCIA DE AMBO Y SUS CENTROS POBLADOS. INTEGRAR AL BANCO DE PROYECTOS E INCORPORAR EN EL PRESUPUESTO PROGRAMAS DE INVERSIÓN (PÚBLICA Y PRIVADA).",
            "txPgIndicador": "BAJO PORCENTAJE DE TURISMO, DESAPROVECHANDO OPORTUNIDADES DE GENERAR INGRESOS ECONÓMICOS PARA EL DESARROLLO DE LA PROVINCIA.",
            "txPgMeta": "FUENTE DE INGRESO ECONÓMICO, VISITAS TURÍSTICAS Y PROMOCIÓN A NIVEL NACIONAL DE LA PROVINCIA DE AMBO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144029,
            "txPgProblema": "INADECUADAS CONDICIONES DE LAS INFRAESTRUCTURAS PRODUCTIVAS. DESARROLLO DE ACTIVIDADES PRODUCTIVAS NO SOSTENIBLES Y SIN ARTICULACIÓN A LOS MERCADOS.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE APOYO A LA CADENA PRODUCTIVA. MEJORAMIENTO DE DESARROLLO DE CAPACIDADES DE LOS PEQUEÑOS PRODUCTORES EN LAS BUENAS PRÁCTICAS AGRÍCOLAS Y ACCESO A LOS MERCADOS.",
            "txPgIndicador": "POCA AYUDA DE LA MUNICIPALIDAD EN ACTIVIDADES QUE FOMENTEN EL DESARROLLO DE ACTIVIDADES",
            "txPgMeta": "MEJORAR LA PRODUCTIVIDAD EN LA AGRICULTURA. PROMOVER DEL DESARROLLO DE CAPACIDADES DE LOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144033,
            "txPgProblema": "DETERIORO DE LA INFRAESTRUCTURA VIAL Y FALTA DE DELIMITACIÓN CON ALGUNOS DISTRITOS VECINOS",
            "txPgObjetivo": "APERTURA Y MEJORAMIENTO DE LAS CARRETERAS QUE NOS PERMITAN AMPLIAR LA FRONTERA AGRÍCOLA Y DE INTEGRACIÓN CON OTRAS PROVINCIAS Y REGIONES",
            "txPgIndicador": "ALTO PORCENTAJE DE CARRETERAS SIN MANTENIMIENTO.",
            "txPgMeta": "AMPLIACIÓN Y AFIRMACIÓN DE LOS DISTINTOS TRAMOS (CARRETERAS) QUE ARTICULAN A LOS PUEBLOS, CON LA CIUDAD CAPITAL DE LA PROVINCIA DE AMBO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144036,
            "txPgProblema": "POBLACIÓN POCO SENSIBILIZADA CON LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "FOMENTAR UNA CULTURA AMBIENTALISTA A TRAVÉS DE LA CONCIENTIZACIÓN A LOS VECINOS DE LA LOCALIDAD.",
            "txPgIndicador": "PORCENTAJE BAJOS EN EDUCACIÓN AMBIENTAL. LA POBLACIÓN  TIENE INFORMACIÓN VAGA DEL RECICLAJE Y REUTILIZACIÓN.",
            "txPgMeta": "SENSIBILIZAR Y CAPACITAR A LA POBLACIÓN EN LA CONSERVACIÓN Y EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES, EN UN 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144041,
            "txPgProblema": "NO EXISTEN ESTUDIOS ACTUALIZADOS SOBRE LA ZEE(ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA) Y EL POT (PLAN DE ORDENAMIENTO TERRITORIAL), DE LA PROVINCIA DE AMBO.",
            "txPgObjetivo": "FORMULAR ESTUDIOS SOBRE ZEE Y POT.",
            "txPgIndicador": "PORCENTAJE ALTO EN CONSTRUCCIÓN DE VIVIENDAS EN LUGARES NO HABITABLES, ZONAS CON ALTO RIESGO.",
            "txPgMeta": "ELABORAR UN PLAN DIRECTOR ACTUALIZADO A NIVEL MESO Y MICROZONIFICACIÓN DEL PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144043,
            "txPgProblema": "NO SE CUENTA CON UN ESTUDIO TERRITORIAL DE LA ALTA CONTAMINACIÓN DEL AGUA, DEL SUELO Y PÉRDIDA DE LA BIODIVERSIDAD Y ESCASO APROVECHAMIENTO DE LAS CAPACIDADES NATURALES PARA EL DESARROLLO DE LA PROVINCIA.",
            "txPgObjetivo": "ELABORACIÓN DE LAS POLÍTICAS Y PLANES DE GESTIÓN AMBIENTAL.",
            "txPgIndicador": "ESCASO APROVECHAMIENTO DE LAS CAPACIDADES NATURALES, POCO PORCENTAJE DE INTERÉS EN LA BIODIVERSIDAD TERRITORIAL.",
            "txPgMeta": "REDUCCIÓN DE LA DEFORESTACIÓN Y DEGRADACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144049,
            "txPgProblema": "DÉBIL FUNCIONAMIENTO DE LA MESA DE CONCERTACIÓN Y DEFICIENTE ARTICULACIÓN INSTITUCIONAL PARA EVITAR LA DUPLICIDAD DE ESFUERZOS EN TEMAS DE INTERÉS COMÚN.",
            "txPgObjetivo": "CONSIDERAMOS QUE INSTITUCIONALIDAD TIENE QUE VER DE MANERA DIRECTA CON GOBERNABILIDAD; CONTANDO CON INSTITUCIONES SÓLIDAS Y COMPETENTES, PODREMOS ARTICULAR CON LA SOCIEDAD EN GENERAL, INCLUSO CON NUESTROS CLIENTES INTERNOS",
            "txPgIndicador": "SE REQUIERE ALTA PARTICIPACIÓN POR PARTE DE LOS SECTORES PÚBLICOS PARA RESOLVER LOS PROBLEMAS DE POBREZA EN LA PROVINCIA.",
            "txPgMeta": "REACTIVACIÓN DE LA MESA DE CONCERTACIÓN Y/O ARTICULACIÓN INSTITUCIONAL A NIVEL DISTRITAL, EN EL CUAL TIENEN QUE LIDERAR EL GOBIERNO LOCAL, PORQUE ES RESPONSABILIDAD DE ELLOS EL MEJORAR EL DESARROLLO SOCIOECONÓMICO DE LOS PUEBLOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144053,
            "txPgProblema": "DÉBIL ARTICULACIÓN INSTITUCIONAL CON LA FACULTAD DE CIENCIAS AGRARIAS DE LA UNIVERSIDAD NACIONAL DE HUÁNUCO.",
            "txPgObjetivo": "ARTICULACIÓN INTERINSTITUCIONAL CON LA FACULTAD DE CIENCIAS AGRARIAS DE LA UNIVERSIDAD NACIONAL DE HUÁNUCO.",
            "txPgIndicador": "% ALTO DE DESINTERÉS POR PARTE DE LA MUNICIPALIDAD EN FORMAR CONVENIOS, DESAPROVECHANDO EL FORTALECIMIENTO ACADÉMICO.",
            "txPgMeta": "ELABORACIÓN DE CONVENIOS INTERINSTITUCIONALES PARA CONTRIBUIR EN LA EDUCACIÓN. -FORTALECER EL CONVENIO PARA BECAS DE INGRESO A LA UNIVERSIDAD DE LOS MEJORES ALUMNOS A NIVEL DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144057,
            "txPgProblema": "ESCASA IMPLEMENTACIÓN DE POLÍTICAS DE RENDICIÓN DE CUENTAS",
            "txPgObjetivo": "VALORES FUNDAMENTALES QUE DEBEN CONTAR LAS AUTORIDADES, FUNCIONARIOS Y SERVIDORES MUNICIPALES, DURANTE EL EJERCICIO DE SU CARGO, ES DEMOSTRAR LA TRANSPARENCIA DE SUS ACTOS, Y ESTO SE MATERIALIZA EN LA RENDICIÓN DE CUENTAS NO SOLO ANTE LAS INSTANCIAS GUBERNAMENTALES SINO PRINCIPALMENTE A LA SOCIEDAD",
            "txPgIndicador": "PORCENTAJES ERRÓNEOS Y EN LA RENDICIÓN DE CUENTAS MUNICIPALES, DESINTERÉS DE LA POBLACIÓN DE ACUDIR A DICHAS REUNIONES",
            "txPgMeta": "RENDICIÓN DE LA GESTIÓN Y EL USO DE LOS RECURSOS; NO SÓLO ES DECIR EN QUE SE GASTÓ EL DINERO, SINO DECIR QUÉ PLAN SE TIENE Y CUÁNTO HEMOS AVANZADO EN EL PERIODO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}