{
    "datoGeneral": {
        "idPlanGobierno": 28125,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/44c0f73d-ab34-4700-a593-f99339e8a68c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fe518b0a-003a-4e28-8fb3-f11166d385bc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151686,
            "txPgProblema": "1.- TALENTO Y EDUCACIÓN",
            "txPgObjetivo": "1.\tDESARROLLAR E IMPLEMENTAR UN PROGRAMA DE DESARROLLO DEL TALENTO.\n\n\n\n2.\tMEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA DEPORTIVA, DE RECREACIÓN Y ESPARCIMIENTO EN CADA BARRIO.\n\n3.\tGENERAR UN PRESUPUESTO ANUAL PARA PROMOCIONAR Y DIFUNDIR EL CARNAVAL ABANQUINO.\n4.\tAPERTURAR EL ACCESO LIBRE A LA TOTALIDAD DE LOZAS DEPORTIVAS.\n5.\tLOGRAR CONVENIOS CON LAS UNIVERSIDADES PARA EL APOYO EN LABOR SOCIAL.",
            "txPgIndicador": "1.\tPORCENTAJE DE JÓVENES BENEFICIARIOS.\n\n\n\n\n2.\tPORCENTAJE DE JÓVENES BENEFICIARIOS EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS, RECREACIÓN Y ESPARCIMIENTO.\n3.\tNÚMERO DE COMPARSAS PARTICIPANTES.\n4.\tNÚMERO DE LOZAS DEPORTIVAS DE ACCESO LIBRE.\n5.\tPORCENTAJE DE CONVENIOS LOGRADOS",
            "txPgMeta": "1.\tAL 2026 EL 20% DE JÓVENES QUE PARTICIPAN ACTIVAMENTE EN LOS PROGRAMAS IMPLEMENTADOS.\n\n2.\tAL 2026 SE CULMINARÁ 3 PROYECTOS DEPORTIVOS Y RECREACIONALES EN DIFERENTES BARRIOS.\n3.\tAL 2026 LOGRAR UN PORCENTAJE PARA LA PROMOCIÓN DEL CARNAVAL ABANQUINO.\n4.\tAL 2026 EL 100% DE LOZAS SERÁN DE LIBRE ACCESO.\n5.\tAL 2026 LOGRAR FIRMAS CINCO CONVENIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151699,
            "txPgProblema": "2. SALUD",
            "txPgObjetivo": "1.\tREDUCIR EL PORCENTAJE DE DESNUTRICIÓN CRÓNICA EN NIÑOS DE 5 AÑOS.\n2.\tREDUCIR EL PORCENTAJE DE ANEMIA TOTAL EN NIÑOS ENTRE 6 A 35 MESES.\n3.\tREDUCIR EL PORCENTAJE DE GESTANTES CON ANEMIA.",
            "txPgIndicador": "1.\tPORCENTAJE DE DESNUTRICIÓN CRÓNICA TALLA/EDAD.\n2.\tPORCENTAJE DE ANEMIA TOTAL.\n3.\tPORCENTAJE DE ANEMIA EN GESTANTES.",
            "txPgMeta": "1.\tREDUCCIÓN MENOR AL 10%.\n2.\tREDUCCIÓN MENOR AL 20%.\n3.\tREDUCCIÓN MENOR AL 10%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151712,
            "txPgProblema": "3. INFRAESTRUCTURA",
            "txPgObjetivo": "1.\tCONSTRUCCIÓN Y/O REMODELACIÓN DE LOS MERCADOS DE ABASTOS EN LOS DIFERENTES BARRIOS DE LA LOCALIDAD. \n\n\n2.\tELABORAR E INICIAR EL PROYECTO DEL CORREDOR EN EL MARGEN DERECHO Y IZQUIERDO DEL RIO MARIÑO.\n3.\tCONSTRUCCIÓN DE PISTAS Y VEREDAS DE LOS DIFERENTES BARRIOS Y ZONAS DE EXPANSIÓN URBANA.\n\n4.\tCONSTRUCCIÓN DE UN PARQUE RECREACIONAL PARA LAS PRÁCTICAS DEPORTIVAS Y DE RECREACIÓN.\n\n5.\tCONTINUAR CON LA CONSTRUCCIÓN DEL NUEVO LOCAL DE LA MUNICIPALIDAD\n\n6.\tPERMANENTE MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN TRONCALES Y VECINALES.\n\n7.\tMEJORAMIENTO Y AMPLIACIÓN DE RESERVORIOS Y SISTEMAS DE RIEGO TECNIFICADO.",
            "txPgIndicador": "1.\tPORCENTAJE DE MERCADOS INTERVENIDOS.\n2.\tPERFIL DEL PROYECTO E INICIACIÓN DE LA CONSTRUCCIÓN.\n3.\tCANTIDAD EN KILÓMETROS DE PISTAS Y VEREDAS CONSTRUIDAS.\n\n\n4.\tUN PARQUE RECREACIONAL DEPORTIVO.\n\n\n\n5.\tPORCENTAJE DE AVANCE DE LA OBRA.\n\n\n6.\tPORCENTAJE DE VÍAS CON MANTENIMIENTO.\n\n\n\n7.\tPORCENTAJE DE RESERVORIOS INTERVENIDOS.",
            "txPgMeta": "1.\tAL 2026 SE CONCLUIRÁ EL MERCADO DE LAS AMÉRICAS Y OTROS BARRIOS DE LA LOCALIDAD.\n2.\tAL 2026 EL PORCENTAJE DE AVANCE AL 20%.\n3.\tAL 2026 SE CONSTRUIRÁ 5 KILÓMETROS EN PISTAS Y VEREDAS.\n\n4.\tAL 2026 AL 100% DE CONSTRUCCIÓN DE PARQUE.\n\n\n5.\tAL 2026 AL 100% DE CONSTRUCCIÓN DEL LOCAL MUNICIPAL.\n6.\tAL 2026 EL 50% DE VÍAS CON MANTENIMIENTO PERMANENTE.\n\n7.\tAL 2026 SE INCREMENTARÁ AL 8% LA INSTALACIÓN DE RIEGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151727,
            "txPgProblema": "1. DIVERSIFICACIÓN PRODUCTIVA",
            "txPgObjetivo": "1.\tREALIZAR FERIAS AGROPECUARIAS Y ARTESANALES CON PARTICIPACIÓN DE TODOS LOS DISTRITOS.\n2.\tPROMOVER TURISMO SOSTENIBLE, LA CULTURA Y LOS PRODUCTOS LOCALES.\n3.\tPROMOVER FORMAS ASOCIATIVAS PARA EL EMPRENDIMIENTO DE LAS MYPES Y OTRAS FORMAS ASOCIATIVAS.",
            "txPgIndicador": "1.\tNÚMERO DE FERIAS REALIZADAS AL AÑO.\n\n2.\tPORCENTAJE DE INCREMENTO DE TURISTAS.\n3.\tPORCENTAJE DE MYPES Y OTRAS FORMAS ASOCIATIVAS BENEFICIARIAS",
            "txPgMeta": "1.\tAL 2026 SE REALIZARÁ AL 80% DE FERIAS PROGRAMADA.\n2.\tAL 2026 SE INCREMENTARÁ EN AL 10% LA PRESENCIA DE TURISTAS.\n3.\tAL 2026 SE FORTALECERÁ EL CRECIMIENTO DE LA MYPES Y OTRAS FORMAS DE ORGANIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151737,
            "txPgProblema": "2. POBREZA MONETARIA",
            "txPgObjetivo": "1.\tREDUCCIÓN DEL PORCENTAJE DE PERSONAS CON POBREZA MONETARIA.",
            "txPgIndicador": "1.\tPORCENTAJE DE ÍNDICES DE POBREZA MONETARIA.",
            "txPgMeta": "1.\tAL 2026 SE REDUCIRÁ AL 28% EL NIVEL DE POBREZA MONETARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151747,
            "txPgProblema": "1. SOSTENIBILIDAD AMBIENTAL",
            "txPgObjetivo": "1.\tREDUCIR LAS BRECHAS DE VIVIENDAS SIN AGUA Y DESAGÜE.\n\n2.\tCONSTRUCCIÓN DEL RELLENO SANITARIO PARA RESIDUOS SÓLIDOS.\n3.\tIMPLEMENTAR LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.\n\n4.\tATENDER A LAS ZONAS PERIFÉRICAS DE LA CUIDAD CON EL SERVICIO DE LIMPIEZA Y RECOJO DE RESIDUOS SÓLIDOS.\n\n5.\tGESTIÓN DE RIESGOS Y DESASTRES.",
            "txPgIndicador": "1.\tPORCENTAJE DE VIVIENDAS BENEFICIARIAS CON AGUA Y DESAGÜE\n2.\tNÚMERO DE RELLENO SANITARIO.\n3.\tCANTIDAD DE AGUAS REUTILIZADAS EN LA AGRICULTURA.\n\n4.\tPORCENTAJE DE POBLACIÓN ATENDIDA.\n\n\n\n\n5.\tNÚMERO DE ZONAS DE RIESGO IDENTIFICADAS FRENTE A EVENTOS CLIMÁTICOS EXTREMOS",
            "txPgMeta": "1.\tAL 2026 SE REDUCIRÁ AL 4.2% DE VIVIENDAS QUE NO TIENEN ACCESO A AGUA Y AL 22% SIN ACCESO A DESAGÜE.\n2.\tAL 2026 SE CONSTRUIRÁ UN RELLENO SANITARIO.\n3.\tAL 2026 SE IMPLEMENTARÁ LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.\n4.\tAL 2026 EL 80% DE LA POBLACIÓN SERÁ ATENDIDA.\n\n5.\t100% DE ZONAS IDENTIFICADAS Y CON PLAN DE MANEJO DE LA VULNERABILIDAD AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151759,
            "txPgProblema": "2. PLANIFICACIÓN DEL TERRITORIO, VIVIENDA Y SERVICIOS",
            "txPgObjetivo": "1.\tMANTENIMIENTO PERMANENTE DE LOS PARQUES, JARDINES Y BERMAS CENTRALES Y LATERALES DE DIFERENTES CALLES Y AVENIDAS.",
            "txPgIndicador": "1.\tMETROS CUADRAS DE AREAS VERDES.",
            "txPgMeta": "1.\tAL 2026 AL 100% DE PARQUES, JARDINES Y BERMAS CENTRALES Y LATERALES DE DIFERENTES CALLES Y AVENIDAS ATENDIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151778,
            "txPgProblema": "1. REFORMA DEL ESTADO Y SUS INSTITUCIONES",
            "txPgObjetivo": "1.\tDESARROLLAR EL PROCESO DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA A NIVEL PROVINCIAL.\n\n\n2.\tMEJORAR LA EJECUCIÓN DEL PRESUPUESTO POR RESULTADOS DEL GASTO PÚBLICO DESTINADO A LA PROVINCIA.\n\n3.\tPROMOVER LA PARTICIPACIÓN ACTIVA DE LA CIUDADANÍA EN EL PROCESO DE LA ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO Y CONTROL EN LA EJECUCIÓN DE OBRAS.\n\n\n4.\tDESARROLLAR UN PLAN URBANÍSTICO QUE GARANTICE EL CRECIMIENTO DEMOGRÁFICO ORDENADO.",
            "txPgIndicador": "1.\tPORCENTAJE DE IMPLEMENTACIÓN DEL PROCESO DE MODERNIZACIÓN.\n\n\n2.\tPORCENTAJE DE GASTO PRESUPUESTAL.\n\n\n\n\n3.\tPORCENTAJE DE CIUDADANOS CON PARTICIPACIÓN ACTIVA.\n\n\n\n\n\n\n\n4.\tCRECIMIENTO ORDENADO DE LA CIUDAD.",
            "txPgMeta": "1.\tAL 2026 SE IMPLEMENTARÁ AL 60% LA APLICACIÓN DEL PROCESO DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.\n\n2.\tAL 2026 SE EJECUTARÁ AL 100% EL PRESUPUESTO DEL GASTO PÚBLICO.\n\n\n\n3.\tAL 2026 SE LOGRARÁ AL 60% LA PARTICIPACIÓN CIUDADANA DE LOS REPRESENTANTES DE LOS DIFERENTES ORGANIZACIONES SOCIALES Y GRUPOS DE INTERÉS RECONOCIDOS.\n\n4.\tAL 2026 UN PLAN DE DESARROLLO AL 100% Y SU RESPECTIVO CUMPLIMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151785,
            "txPgProblema": "2. SEGURIDAD CIUDADANA Y ANTICORRUPCIÓN",
            "txPgObjetivo": "1.\tCOMBATIR LOS ACTOS DE CORRUPCIÓN EN LAS DIFERENTES AREAS DE LA MUNICIPALIDAD PROVINCIAL.\n\n\n2.\tINSTALACIÓN DE CÁMARAS DE SEGURIDAD Y MONITOREO EN LUGARES EN LUGARES Y ZONAS DE MAYOR RIESGO Y TRANSITABILIDAD.\n\n3.\tIMPLEMENTAR Y ADQUIRIR VEHÍCULOS MOTORIZADOS PARA EL CONTROL.",
            "txPgIndicador": "1.\tPORCENTAJE DE DENUNCIAS DE ACTOS DE CORRUPCIÓN.\n\n2.\tNÚMERO DE CÁMARAS INSTALADAS.\n3.\tUNIDADES VEHICULARES ADQUIRIDAS.",
            "txPgMeta": "1.\tAL 2026 DISMINUIR NOTABLEMENTE LOS ACTOS DE CORRUPCIÓN.\n2.\tAL 2026 INSTALACIÓN DE 50 CÁMARAS DE SEGURIDAD.\n3.\tAL 2026 SE CONTARÁ CON 5 VEHÍCULOS ADICIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}