{
    "datoGeneral": {
        "idPlanGobierno": 20302,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7db49c74-6e40-4ef4-a5ba-b90a679bfc61.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9c435f11-7d0c-4d31-ab4e-85cba6d83a49.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210461,
            "txPgProblema": "1.\tEL AGUA POTABLE EN LA PROVINCIA DE FERREÑAFE, NO EXISTE MONITOREO DE LA CALIDAD DE AGUA SIENDO EL NIVEL DE CLORO EL MAS ALTO EN LA REGIÓN DE LAMBAYEQUE ESTO CONLLEVA A QUE LA POBLACIÓN ESTE EXPUESTA A MUCHAS ENFERMEDADES. LA SALUD ES UNA PRIORIDAD PARA SER ATENDIDA POR LOS GOBERNANTES DE TURNO Y LAS AUTORIDADES LOCALES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO PARA LA REDUCCIÓN DE NIVEL DE CLORO Y SALES EN EL AGUA, LABORATORIOS PARA CONTROL E INSPECCIÓN DE CALIDAD.",
            "txPgIndicador": "LOS EFECTOS NEGATIVOS SOBRE LOS HUMANOS Y OTROS SERES VIVOS SON PRODUCIDOS POR EL EXCESO EN EL CLORO, LA CONDUCTIVIDAD ELÉCTRICA, DUREZA Y LA PRESENCIA DE SALES DISUELTAS EN EL AGUA; ASÍ COMO, EL EXCESO EN LA TEMPERATURA QUE ALTERA OTROS PARÁMETROS.\nCONTENIDOS DE CLORO ENTRE 0,1 Y LOS EFECTOS NEGATIVOS SOBRE LOS HUMANOS Y OTROS SERES VIVOS SON PRODUCIDOS POR EL EXCESO EN EL CLORO, LA CONDUCTIVIDAD ELÉCTRICA, DUREZA Y LA PRESENCIA DE SALES DISUELTAS EN EL AGUA; ASÍ COMO, EL EXCESO EN LA TEMPERATURA QUE ALTERA OTROS PARÁMETROS.\nCONTENIDOS DE CLORO ENTRE 0,1 Y 1,5 PPM. LA CLORACIÓN CONSISTE ENTONCES EN LA ADICIÓN DE CLORO AL AGUA. NMP: NO > DE0,5 MG/L. DE CLORO RESIDUAL.",
            "txPgMeta": "AGUA LIBRE DE CONTAMINANTES Y QUE CUMPLE CON LOS PARÁMETROS OFICIALES ESTABLECIDOS POR EL MINSA COMO REQUISITO PARA MANTENER LA SALUD DE LAS PERSONAS, CONTROL Y FISCALIZACIÓN DE LAS PLANTAS DE TRATAMIENTO DE AGUA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210534,
            "txPgProblema": "2.\tDESERCIÓN ESCOLAR, TÉCNICA Y UNIVERSITARIA HAN DEJADO DE ESTUDIAR POR LA PANDEMIA COVID 19",
            "txPgObjetivo": "INSPECCIÓN Y CONTROL DE LAS INSTITUCIONES EDUCATIVA, IMPULSAR EL CONTROL EN CONTRA DEL BULLING Y LA SALUD MENTAL\nACADEMIA PREUNIVERSITARIA MUNICIPAL QUE FACILITARÁ EL INGRESO DE LOS JÓVENES A LA DIFERENTES UNIVERSIDAD Y CENTROS DE ESTUDIOS DE NIVEL SUPERIOR.",
            "txPgIndicador": "MINEDU, ESTA CIFRA, QUE REPRESENTA AL 3 % DEL TOTAL DE ALUMNOS QUE HABIÉNDOSE MATRICULADO EN EL 2020 NO SE MATRICULARON AL AÑO SIGUIENTE, ES MENOR A LA DE 2021, EL 5%, INTERRUMPIERON SUS ESTUDIOS",
            "txPgMeta": "REDUCCIÓN A UN PORCENTAJE MÍNIMO DE LA DESERCIÓN ESCOLAR A TRAVÉS DE UNA ESTRATEGIA CON PROGRAMAS SOCIALES QUE PROTEJAN AL NIÑO Y AL ADOLESCENTE DEL TRABAJO INFANTIL. CERRAR LAS BRECHAS DE DESIGUALDAD EN LA APLICACIÓN DE LA TECNOLOGÍA CON RESPECTO A LA CONECTIVIDAD DE LOS SECTORES DE MENOR RECURSOS ECONÓMICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210657,
            "txPgProblema": "3.\tALTOS NIVELES DE DESNUTRICIÓN QUE IMPACTAN SERIAMENTE LA SALUD DE LA POBLACIÓN",
            "txPgObjetivo": "ACTUALIZAR BASE DE DATOS Y PADRONES DE PROGRAMAS DE ASISTENCIA ALIMENTARIA PROMOVIENDO LA LUCHA CONTRA LA DESNUTRICIÓN INFANTIL",
            "txPgIndicador": "FERREÑAFE TIENE EL 26.9% DE DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "GESTIONAR EL PRIMER AÑO 2023 LA ACTUALIZACIÓN Y SINCERAMIENTO DE LOS PADRONES DE BENEFICIARIOS  DE ASISTENCIA ALIMENTARIA MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210735,
            "txPgProblema": "1.\tEL PORCENTAJE DE DESEMPLEO EN LA PROVINCIA DE FERREÑAFE A AUMENTADO A CAUSA DE LA PANDEMIA COVID – 19, LA TASA DE DESEMPLEO ENTRE FEBRERO Y ABRIL SE REDUJO 6,8 PUNTOS PORCENTUALES EN COMPARACIÓN CON EL MISMO TRIMESTRE DE 2021, PERO FUE SUPERIOR EN UN PUNTO RESPECTO AL SIMILAR PERIODO DE 2019.",
            "txPgObjetivo": "CONVENIOS CON EL MINISTERIO DE TRABAJO PARA CAPACITAR A LOS JÓVENES DE BAJOS RECURSOS EN CURSOS O CARRERA TÉCNICA EN SENATI Y SENCICO",
            "txPgIndicador": "LA TASA DE DESEMPLEO EN LA PROVINCIA DE FERREÑAFE FUE DEL 8.5% EN EL PRIMER TRIMESTRE DEL 2022",
            "txPgMeta": "REDUCIR AL AÑO 2023 EL PORCENTAJE DE DESEMPLEO EN LA PROVINCIA CON LOS PROGRAMA TRABAJA PERÚ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211014,
            "txPgProblema": "2.\tEN LA PROVINCIA DE FERREÑAFE SIENDO UNA ZONA AGRÍCOLA  NO EXISTE INNOVACIÓN AGROPECUARIO POR FALTA DE ASESORAMIENTO Y CAPACITACIÓN A LOS PEQUEÑOS Y MEDIANOS AGRICULTORES",
            "txPgObjetivo": "OFICINA DE DESARROLLO AGROPECUARIO EN CONVENIO CON EL INSTITUTO ENRIQUE LÓPEZ ALBÚJAR, UNIVERSIDAD PEDRO RUIZ GALLO Y OTRAS INSTITUCIONES DEL ESTADO",
            "txPgIndicador": "LA AGRICULTURA REPRESENTA EL 8.66% DEL VAB DE LA REGIÓN DE LAMBAYEQUE, DE LOS CUAL LA AGRICULTURA DE FERREÑAFE Y PUEBLO NUEVO REPRESENTA EL 4.04% LA PROVINCIA DE FERREÑAFE",
            "txPgMeta": "100",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211044,
            "txPgProblema": "3.\tFALTA DE UNA ESTRATEGIA DE PROTECCIÓN A LA INVERSIÓN PRIVADA (PYMES,) DE LA DELINCUENCIA COMÚN, LA EXTORSIÓN Y LA INFORMALIDAD",
            "txPgObjetivo": "PROTEGER LA INVERSIÓN PRIVADA DE LA DELINCUENCIA Y DE LA INFORMALIDAD",
            "txPgIndicador": "PORCENTAJE DEL AUMENTO DE ROBOS A NEGOCIO E INFORMALIDAD EN FERREÑAFE",
            "txPgMeta": "ELABORAR UN PLAN ESTRATÉGICO DE RESPUESTA RÁPIDA INTEGRADA POR LA POLICÍA NACIONAL Y LA SOCIEDAD ORGANIZADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211074,
            "txPgProblema": "1.\tTRASLADO DE LOS RESIDUOS SÓLIDOS DEFICIENTES DESDE EL PUNTO DE ACOPIO A LOS CAMIONES COMPACTADORES.",
            "txPgObjetivo": "IMPLEMENTACIÓN, CAPACITACIÓN, CONSTRUCCIÓN CÁMARAS SUBTERRÁNEAS PARA EL ACOPIO DE LOS RESIDUOS SÓLIDOS DE LAS VIVIENDAS.",
            "txPgIndicador": "FERREÑAFE PRODUCE 30 TONELADAS DIARIAS DE BASURA APROX., Y RECOGE 21 TONELADAS.",
            "txPgMeta": "INCREMENTO DE RECOJO ANUAL SOSTENIDO DE 10% DE BASURA, SOBRE EL AÑO ANTERIOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211132,
            "txPgProblema": "2.\tLA REFORESTACIÓN DE LA ZONA ALTOANDINA POR COMUNIDADES Y GRUPOS CAMPESINOS",
            "txPgObjetivo": "QUINUAL, PINO, BAMBÚ, ETC.",
            "txPgIndicador": "PROGRESIVA DEFORESTACIÓN DE BOSQUES",
            "txPgMeta": "50 HAS DE REFORESTACIÓN EL PRIMER AÑO DE GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211152,
            "txPgProblema": "3.\tABANDONO DE LOS PUQUIOS O COCHAS EN LAS ZONAS ALTO ANDINA O CABECERAS DE CUENCA CUYAS AGUAS SE PIERDEN EN ÉPOCAS DE LLUVIAS Y LAS  AGUAS SON VERTIDAS AL MAR",
            "txPgObjetivo": "CONSTRUCCIÓN DE COCHAS O MICRO PRESAS DE ARCILLA IMPERMEABILIZADAS CON GEOMEMBRANA Y/O GEOTEXTIL",
            "txPgIndicador": "EXTENSAS ÁREAS SIN PRODUCCIÓN EN ZONA ANDINA",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DE CONSTRUCCIÓN DE  10 PROYECTOS DE COCHAS EN 4 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211184,
            "txPgProblema": "1.\tEL CENTRO DE CONCILIACIÓN A CARGO DEL MINJUS QUE ATIENDE LA DEFENSORÍA PÚBLICA, NO CUENTA CON EL RECURSO HUMANO SUFICIENTE PARA ATENDER LA DEMANDA DE PROCESOS DE CONCILIACIÓN",
            "txPgObjetivo": "CENTRO DE CONCILIACIÓN MUNICIPAL FERREÑAFE TIENE LA OBLIGACIÓN QUE ATIENDA A LA POBLACIÓN EN GENERAL ANTES DE IR A UN PROCESO JUDICIAL",
            "txPgIndicador": "EN LA PROVINCIA DE FERREÑAFE  PROCESOS, ALIMENTOS, TENENCIA, DIVORCIO, SUCESIÓN, POSESIÓN Y LABORAL",
            "txPgMeta": "REDUCIR LA BRECHA EXISTENTE DE LOS PROCESOS INCONCLUSOS Y NUEVOS PROCESOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211219,
            "txPgProblema": "2.\tINFORMALIDAD DE LA PROPIEDAD DE LAS VIVIENDAS Y CARENCIA DE TÍTULOS.",
            "txPgObjetivo": "SANEAMIENTO FÍSICO LEGAL DE LAS UNIDADES VECINALES Y",
            "txPgIndicador": "EL 60% DE VIVIENDAS SIN TÍTULO DE PROPIEDAD",
            "txPgMeta": "SE PROYECTA REDUCIR EN 10% LAS VIVIENDAS SIN TÍTULO EN LA PROVINCIA PARA EL AÑO 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211236,
            "txPgProblema": "3.\tEN LA PROVINCIA DE FERREÑAFE EN LOS ÚLTIMOS AÑOS HA AUMENTADO LA MICRO COMERCIALIZACIÓN DE ESTUPEFACIENTES QUE GENERA EL INCREMENTO DE LA DELINCUENCIA COMÚN (ARREBATOS, ABIGEATO, VIOLACIONES DOMICILIARIAS, PANDILLAJE)",
            "txPgObjetivo": "FORTALECER EL TRABAJO ARTICULADO DE LOS GOBIERNOS LOCALES, COMISARÍAS, SOCIEDAD CIVIL ORGANIZADA, E INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgIndicador": "EN LOS ÚLTIMOS AÑOS CON LA PANDEMIA DEL COVID-19 LA VENTA Y COMERCIALIZACIÓN DE ESTUPEFACIENTES AUMENTO EN UN 30% POR LA FALTA DE ATENCIÓN DE LAS AUTORIDADES A ESTE PROBLEMA",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE LA VENTA DE ESTUPEFACIENTES A UN 30% Y POR ENDE LA REDUCCIÓN DE LA DELINCUENCIA COMÚN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}