{
    "datoGeneral": {
        "idPlanGobierno": 21556,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6cfc5e68-6b4b-46ac-834b-3b42eb3ceebc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/012ca514-2e36-4e6c-b82f-b79f932e37e6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198628,
            "txPgProblema": "•\tEN EL TEMA DE SALUD, DEBEMOS PRECISAR QUE LA ATENCIÓN EN EL CENTRO DE SALUD ES POR ALGUNAS HORAS DEL DÍA, INSUFICIENTES PROFESIONALES PARA LA ATENCIÓN, NO SE ASISTE CON TALLERES DE CHARLAS SOBRE EMBARAZO Y TRANSMISIÓN SEXUAL: DEBIDO AL ELEVADO PORCENTAJE DE EMBARAZO EN ADOLESCENTES, COMPLICACIONES DEL EMBARAZO PARTO Y PUERPERIO, ASÍ COMO POCA DIFUSIÓN DE LOS MÉTODOS DE PLANIFICACIÓN FAMILIAR.",
            "txPgObjetivo": "CREACIÓN DEL LOCAL PARA LA ATENCIÓN DE PRIMEROS AUXILIOS EN LAS EN PUEBLOS JOVENES, ASENTAMIETOS HUMANOS, POSESIONES INFORMALES  Y OTROS,  AMPLIACIÓN DEL CENTRO DE SALUD, CONSTRUYENDO AMBIENTES ADECUADOS PARA LA ATENCIÓN DE SALUD, IMPLEMENTAR UN PLAN CONCERTADO DE SEGURIDAD ALIMENTARÍA.",
            "txPgIndicador": "% DE AVANCE DE CREACION DE AMBIENTES PARA LA ATENCIÓN DE PRIMEROS AUXILIOS EN PUEBLOS JOVENES, ASENTAMIETOS HUMANOS, POSESIONES INFORMALES  Y OTROS.",
            "txPgMeta": "¿\tAL AÑO 2026, LA MUNICIPALIDAD DEBERÁ :\nCREACIÓN DEL LOCAL PARA LA ATENCIÓN DE PRIMEROS AUXILIOS EN LAS PUEBLOS JOVENES, ASENTAMIETOS HUMANOS, POSESIONES INFORMALES  Y OTROS, PROYECTOS DE MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DE LOS CENTROS DE SALUD, GESTIONADOS, EN PUEBLO NUEVO Y LAS LOMAS, USAR LAS COMPETENCIAS MUNICIPALES PARA ATENCIÓN MAYOR A 12 HORAS EN C.S. PUEBLO NUEVO Y ATENCIÓN DE PARTOS; ASÍ COMO MAYOR A 6 HORAS EN P.S: LAS LOMAS, \tGESTIONAR LA ADQUISICIÓN DE AMBULANCIA PARA EL C.S. PUEBLO NUEVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198959,
            "txPgProblema": "EL DISTRITO DE PUEBLO NUEVO, CUENTA CON 42 ASOCIACIONES DE MOTOTAXIS, FORMALIZADAS DE LAS CUALES SE ENCUENTRAN INSCRITAS EN LA SUPERINTENDENCIA NACIONAL DE REGISTROS PÚBLICOS(SUNARP \nPOR OTRO LADO TAMBIÉN, EXISTE EL INFORMALISMO, DONDE LOS DELINCUENTES, DROGADICTOS UTILIZAN ESTAS MOTOTAXIS PARA TRASLADARSE A LUGARES DESCONOCIDOS A COMETER SUS ACTOS DELICTIVOS, FALTA SE SEÑALIZACION VIAL HORIZONTAL Y VERTICAL, Y FALTA DE PERSONAL EN EL AREA",
            "txPgObjetivo": "LA CENTRAL DE MOTO TAXISTAS, PARTICIPARAN EN LOS PLANES DE DESARROLLO, PARA EL ORDEN EN EL TRANSPORTE PÚBLICO, EN LA CUAL SE TOMARAN ACUERDOS SOBRE EL PROGRAMA DE EDUCACIÓN VIAL, SEÑALIZACIÓN DE VÍAS DE CIRCULACIÓN, ASÍ COMO SU FORMALIZACIÓN",
            "txPgIndicador": "% AVANCE DE LA SEÑALIZACION VIAL, Y % DE FORMALIZACON DE USUARIOS",
            "txPgMeta": "AL AÑO 2026, LA MUNICIPALIDAD DEBERÁ :PARTICIPAR EN LA FORMULACIÓN DE PROYECTOS Y PLANES DE DESARROLLO, 2.\tDEBATIR Y EVALUAR LAS INICIATIVAS SOBRE PROGRAMA DE EDUCACIÓN Y SEGURIDAD VIAL. PROMOVER Y DIFUNDIR SUS ACUERDOS DESTINADOS A LA MEJORA DE LA CALIDAD DEL SERVICIO DE TRANSPORTE PÚBLICO, SE INSTALARA UNA ADECUADA SEÑALIZACIÓN DE CALLES, AVENIDAS Y VÍAS COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL. NUESTRA GESTIÓN REESTRUCTURA LA OFICINA DE TRANSPORTE, OTORGAR FACILIDADES PARA SU FORMALIZACIÓN, REGISTRO MUNICIPAL DE VEHÍCULOS MENORES ..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199122,
            "txPgProblema": "LA POBLACIÓN ECONÓMICAMENTE ACTIVA QUE ACTUALMENTE SE ENCUENTRA OCUPADA REPRESENTA EL 86.51% DE LA PEA, DE LOS CUALES SOLO EL 25.78% SON MUJERES.\nLA PRINCIPAL OCUPACIÓN DE LA POBLACIÓN ESTA DADA POR LA AGRICULTURA(28.15%), SEGUIDA POR EL COMERCIO CON EL 18.48% Y EL TRANSPORTE Y LAS COMUNICACIONES CON 10.42%.\nEN LA ZONA RURAL , SE CUENTA CON FALTA DE OPORTUNIDADES.",
            "txPgObjetivo": "FORTALECER CAPACIDADES DE LOS PRODUCTORES PARA QUE MEJOREN SUS ESTÁNDARES DE CALIDAD Y SE INSERTEN A NUEVOS MERCADOS, ASÍ COMO REALIZAR FERIAS DE AGRO EXPORTACIÓN DANDO A CONOCER LOS PRODUCTOS DE LA ZONA.\nREALIZACIÓN DE FERIAS GASTRONÓMICAS.\nCREACIÓN Y PROMOCIÓN DE PEQUEÑA Y MEDIANA EMPRESA",
            "txPgIndicador": "N° PROYECTOS PROMOCIONALES PROGRAMADOS / N° PROYECTOS IMPLEMENTADOS",
            "txPgMeta": "1.\tNOS COMPROMETEMOS A OFRECER LAS MEJORES CONDICIONES DE SEGURIDAD SOCIAL Y CIUDADANA, GARANTIZANDO DESENVOLVIMIENTO DE LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO.DE PUEBLO NUEVO.\n2.\tFORTALECER CAPACIDADES DE LOS PRODUCTORES PARA QUE MEJOREN SUS ESTÁNDARES DE CALIDAD\n3.\tREALIZAR FERIAS DE AGRO EXPORTACIÓN .\n4.\tREALIZACIÓN DE FERIAS GASTRONÓMICAS.\n5.\tCREACIÓN Y PROMOCIÓN DE PEQUEÑA Y MEDIANA EMPRESA..\n6.\tREALIZARA PROGRAMAS DE CAPACITACIÓN Y ORGANIZACIÓN DE MYPES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199315,
            "txPgProblema": "EN LA ÚLTIMA DÉCADA, SE HA TENIDO UN PROCESO DE CRECIMIENTO URBANO DESORDENADO, COMO CONSECUENCIA DE UN PROCESO DE MIGRACIÓN DEL CAMPO DE LA SIERRA A LA CIUDAD DE SANTA CRUZ DE CAJAMARCA, INCAHUASI, COMO CONSECUENCIA DE LA DESCAPITALIZACIÓN Y OTROS PROBLEMAS SOCIALES.\nPUEBLO NUEVO, DESPUÉS DE SU CASCO URBANO TRADICIONAL, HA CRECIDO DESORDENADAMENTE POR FALTA DE UNA PLANIFICACIÓN URBANA, COMO RESPONSABILIDAD DE LA GESTIÓN MUNICIPAL, DE LAS ÚLTIMOS DÉCADAS.",
            "txPgObjetivo": "MANTENER EL ORNATO DE LA CIUDAD, ASÍ COMO LIMPIEZA, ORDENAR LA EXPANSIÓN URBANA, MEJORAR E IMPLEMENTAR EL CATASTRO URBANO Y RURAL",
            "txPgIndicador": "AVANCE DE ACTUALIZACIÓN PLAN DE DESARROLLO URBANO / PLAN DE DESARROLLO URBANO PROGRAMADO. % DE INVERSIÓN EN LA REINGENIERÍA Y CONSTRUCCIÓN DE NUEVOS AMBIENTES ADMINISTRATIVOS MODERNOS Y AU TOMATI ZADOS.% NUEVOS PREDIOS QUE TRIBUTAN.",
            "txPgMeta": "DESARROLLAR CAMPAÑAS  PERMANENTES PARA CONTRARRESTAR EL DETERIORO DEL PAISAJE URBANO., SE ESTIMULARÁ  LA PARTICIPACIÓN VECINAL, FOMENTAR LA ARBORIZACIÓN Y FORESTACIÓN CON PARQUES, CALLES Y ÁREAS PÚBLICAS Y PRIVADAS, FISCALIZAR Y EN SU CASO ESTABLECER, ELEVACIONES, ALINEAMIENTOS Y ARREGLO DE FACHADAS CON EL OBJETO DE ASEGURAR LA ARMONÍA EN LOS CONJUNTOS URBANOS, CONTROLAR LA OBSERVANCIA DE LAS DISPOSICIONES MUNICIPALES EN MATERIA DE ORNATO, LIMPIEZA, REGULAR LA COLOCACIÓN. DE PANCARTAS, LETREROS, AFICHES.\n7.\tELABORAR PROGRAMAS DE CONSERVACIÓN DEL MEDIO AMBIENTE,  \nHABILITACIONES URBANAS, PRIORIZAR LOS PROGRAMAS DE ORDENAMIENTO DE LA  EXPANSIÓN URBANA, SIMPLIFICACIÓN DE LOS TRÁMITES DE LICENCIAS PARA EDIFICACIONES, FOMENTAR EL MEJORAMIENTO DE LAS VIVIENDAS, SIMPLIFICAR LOS TRÁMITES PARA EL OTORGAMIENTO DE LICENCIAS DE CONSTRUCCIÓN\nVIVIENDA. DESARROLLO  RENOVACIÓN URBANA, FORMULAR EL PLAN DE DESARROLLO URBANO, EL CATASTRO URBANO PARA LA PLANIFICACIÓN URBANA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199488,
            "txPgProblema": "LA CONTAMINACIÓN AMBIENTAL CONSTITUYE HACE TIEMPO UN PROBLEMA DE CARÁCTER SOCIAL, POLÍTICO, Y SANITARIO. EN EL CASO DE LOS RESIDUOS SÓLIDOS, SON EL PRIMER ESLABÓN DE LA CADENA DEL PROBLEMA, QUE EMPIEZA DESDE EL MOMENTO EN QUE LA PERSONA SE PREOCUPA SOLAMENTE POR DESHACERSE DE ELLOS, SIN PREOCUPARSE POR EL DESTINO QUE LE ESPERA Y LAS CONSECUENCIAS QUE TRAERÁ AL MEDIO AMBIENTE",
            "txPgObjetivo": "MEJORAMIENTO EN EL RECOJO DE RESIDUOS SÓLIDOS, HACIENDO RECICLAJE DE FORMA ADECUADA",
            "txPgIndicador": "% DE AVANCE DE INFRAESTRUCTURA PROGRAMADAS ,  TONELADAS DE RESIDUOS SÓLIDOS RECOLECTADOS SELECTIVAMENTE / TONELADASDERESIDUOS SÓLIDOS SELECTIVOS PROGRAMADOS NÚMERO DE ZONAS",
            "txPgMeta": "CAPACITAR AL PERSONAL DE LIMPIEZA PÚBLICA EN ASPECTOS TÉCNICOS Y OPERATIVOS CON ÉNFASIS EN LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS,.\nIMPLEMENTAR INSTRUMENTOS Y PROCEDIMIENTOS DE GERENCIAMIENTO Y ADMINISTRACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA.. \nRACIONALIZAR RUTAS Y FRECUENCIAS DE RECOLECCIÓN, EN COORDINACIÓN CON LA POBLACIÓN., FOMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN FISCALIZACIÓN DEL SERVICIO. \n5.\tMOTIVAR AL PERSONAL DESARROLLANDO ESTRATEGIAS DE ESTÍMULO \nMEJORAR LA IMAGEN INSTITUCIONAL A PARTIR DE UNA RE-ADECUACIÓN DE LA PRESENTACIÓN DE LAS MUNICIPALIDADES ANTE LOS USUARIOS DEL SERVICIO ELIMINAR LOS PUNTOS CRÍTICOS DE ACUMULACIÓN TEMPORAL DE RESIDUOS SÓLIDOS. DIFUNDIR AMPLIAMENTE LOS HORARIOS Y FRECUENCIAS DE RECOLECCIÓN EN LA POBLACIÓN. \nREORGANIZACIÓN DEL SISTEMA DE LIMPIEZA PÚBLICA ESTABLECIENDO RUTAS Y HORARIOS IMPLEMENTAR PROGRESIVAMENTE EL PROGRAMA DE SEGREGACIÓN A TRAVÉS DEL EMPODERAMIENTO DE UNA ASOCIACIÓN DE RECICLADORES DEBIDAMENTE FORMALIZADA.  \n9.\tPROGRAMA DE REAPROVECHAMIENTO DE RESIDUOS MEDIANTE LA CONSTRUCCIÓN DE UN CENTRO DE ACOPIO PARA MATERIALES RECICLABLES Y UNA PLANTA DE COMPOSTAJE PARA EL TRATAMIENTO DE RESIDUOS ORGÁNICOS DOMICILIARIOS.  \nEFECTIVIZAR EL INVOLUCRAMIENTO DE LA COMISIÓN AMBIENTAL MUNICIPAL CAM –PUEBLO NUEVO EN LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.  \nINSTALACIÓN DE PAPELERAS PARA ALMACENAMIENTO DE RESIDUOS EN LAS CALLES Y  PROGRAMAS DE MANTENIMIENTO PREVENTIVO DE LAS UNIDADES DE RECOLECC",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199724,
            "txPgProblema": "PUEBLO NUEVO, ES UN DISTRITO VERDE, CUYO VALOR ECOLÓGICO MÁXIMO ES EL PARQUE PRINCIPAL DEL DISTRITO, ASÍ COMO LOS PARQUES DE INDOAMERICA, FUENTES LINARES  Y SANTO TOMAS DE AQUINO, QUE  SON  EL PULMÓN DEL  DISTRITO. \nEL  PLAN CONTEMPLA  EL  CUIDADO  DE ESTAS ZONAS,  OBSERVANDO QUE  SEA UN  AMBIENTE  SEGURO PARA  LOS  NIÑOS  Y  LAS  PERSONAS  MAYORES.",
            "txPgObjetivo": "DESARROLLAR LOS LINEAMIENTOS DE LA POLÍTICA AMBIENTAL INTEGRAL BASADOS EN LA  ECO EFICIENCIA, BUSCANDO ALIANZAS ESTRATÉGICAS CON LAS EMPRESAS Y LAS JUNTAS  VECINALES.",
            "txPgIndicador": "% DE ÁREAS VERDES INCREMENTADAS",
            "txPgMeta": "CREAR BRIGADAS  AMBIENTALES  VECINALES  PARA  TRABAJAR LA  EDUCACIÓN AMBIENTAL, MEJORAR EL  SISTEMA  DE  RECOLECCIÓN  Y  APROVECHAMIENTO  DE  LOS  RESIDUOS  DOMÉSTICOS., PROMOCIÓN DE LA CULTURA DE LOS HUERTOS CASEROS , IDENTIFICAR LAS  FUENTES  DE CONTAMINACIÓN DEL AIRE  DEL DISTRITO .\nDEFINIR  LA  ZONIFICACIÓN  ECOLÓGICA  Y  ECONÓMICA  (ZEE) Y PRESERVAR EL  CARÁCTER RESIDENCIAL DEL DISTRITO., ESTABLECER LA INTANGIBILIDAD DE LAS ÁREAS VERDES DEL DISTRITO\nDESARROLLO ECONÓMICO VERDE, INNOVADOR SOSTENIBLE , MANEJO DE RESIDUOS INTEGRALES, SIEMBRA SOLO DE ESPECIES VEGETALES DE BAJO CONSUMO DE AGUA , PROYECTAR EL TRATAMIENTO DE AGUAS RESIDUALES AL 100% Y REUTILIZARLAS EN RIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200046,
            "txPgProblema": "3.5.1. GOBERNABILIDAD DEMOCRÁTICA DEL GOBIERNO LOCAL\nEN EL DISTRITO DE PUEBLO NUEVO, LA VOLUNTAD EN LA LUCHA POR LA ERRADICACIÓN DE LA POBREZA, LA GOBERNABILIDAD DEMOCRÁTICA, LA PARTICIPACIÓN CIUDADANA Y EL DESARROLLO INSTITUCIONAL PARA TENER RESULTADOS DE UN CRECIMIENTO ECONÓMICO FAVORABLE A LOS MENOS FAVORECIDOS, NO HA SIDO, EL MÁS ADECUADO; LA POBLACIÓN NO ESTÁ DE ACUERDO EN LA MEJORA EN LA SOSTENIBILIDAD, SUBSIDIARIEDAD, EQUIDAD DE ACCESO, EFICIENCIA, TRANSPARENCIA Y RENDICIÓN DE CUENTAS, COMPROMISO CÍVICO, SEGURIDAD; PUESTO QUE NO SE EVIDENCIA MEJORA DE LOS INGRESOS, EN LA MEJORA DE LAS INVERSIONES EN SERVICIOS SOCIALES, EN PLANIFICACIÓN AMBIENTAL",
            "txPgObjetivo": "CONSOLIDAR Y FORTALECER LA GOBERNABILIDAD DEL DISTRITO DE PUEBLO NUEVO CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN, ASÍ COMO PROMOVER SU ARTICULACIÓN PROVINCIAL Y MANCOMUNIDADES CON LOS DISTRITOS DE FERREÑAFE, MESONES MURO Y PÍTIPO.",
            "txPgIndicador": "% DE AVANCE DE EJECUCIÓN DE LA INVERSIÓN Y GASTOS,",
            "txPgMeta": "CONSOLIDAR LA GOBERNABILIDAD CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN.\nFORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y MANCOMUNIDADES CON LOS DISTRITOS DE FERREÑAFE, MESONES MURO, INCAHUASI Y PÍTIPO. \nPROMOVER EL DESARROLLO DE CAPACIDADES LOCALES, PÚBLICAS Y PRIVADAS. \nMODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO. \nPROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL DISTRITAL Y PROVINCIAL EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200186,
            "txPgProblema": "LA SITUACIÓN ACTUAL DE LA SEGURIDAD CIUDADANA, EN EL DISTRITO DE PUEBLO NUEVO, SE ENCUENTRA EN UN 70% CONTROLADA A TRAVÉS DE PROGRAMAS DE PREVENCIÓN, CHARLAS TALLERES CAPACITACIONES QUE SE VIENEN EJECUTANDO DESDE EL AÑO 2019 A LA FECHA",
            "txPgObjetivo": "ORGANIZAR A LA POBLACIÓN URBANA DEL DISTRITO EN JUNTAS VECINALES  Y LUCHA CONTRA LA INSEGURIDAD CIUDADANA, ARTICULADAS A LA PNP, PARA ERRADICAR LA DELINCUENCIA, HACIENDO USO DE FINANCIAMIENTOS DEL PROGRAMA DE INCENTIVOS",
            "txPgIndicador": "% DE AVANCE DE EJECUCIÓN DEL PLAN DE ACCIÓN DISTRITAL DE SEGURIDAD CIUDADANA",
            "txPgMeta": "DESTINAR FONDOS ESPECIALES PARA LA EJECUCIÓN DE LOS PLANES LOCALES DE SEGURIDAD CIUDADANA, \nASUMIR UN PLAN CONJUNTO Y SISTEMÁTICO PARA INFORMAR, EDUCAR Y PROMOVER LA PARTICIPACIÓN PROACTIVA Y PREVENTIVA DE LA COMUNIDAD. \nRETOMAR LOS OPERATIVOS PARA ERRADICAR CON LA POLICÍA NACIONAL, MUNICIPALIDADES, FISCALÍA DE LA NACIÓN Y OTROS ORGANISMOS\nFORTALECER LAS CAPACIDADES DE LAS MUNICIPALIDADES, EN FUNCIÓN DE SU ROL ESTRATÉGICO EN LA PREVISIÓN Y PREVENCIÓN DE LOS RIESGOS QUE AFECTAN LA SEGURIDAD CIUDADANA\nUTILIZAR LOS RECURSOS DEL PROGRAMA DE INCENTIVOS A LA MEJORA DE LA GESTIÓN MUNICIPAL EN SEGURIDAD CIUDADANA,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200311,
            "txPgProblema": "LA FECHA, NO SE HA CONCLUIDO EL PROCESO DE DELIMITACIÓN DEL DISTRITO DE PUEBLO NUEVO, AL NO LLEGAR A ACUERDOS CON EL DISTRITO DE FERREÑAFE, DIRIME EL GOBIERNO REGIONAL.\nSE CUENTA CON UN CATASTRO EJECUTADO POR COFOPRI EN EL AÑO 2010, CON ESTOS DOCUMENTOS DE GESTIÓN, ES CON QUE SE REALIZA LOS AUTO AVALÚOS, TRAMITES DE SUBDIVISIÓN O DIVISIÓN DE PREDIOS TANTO URBANO COMO RURAL.",
            "txPgObjetivo": "GESTIONAR LA DELIMITACIÓN DEL DISTRITO DE PUEBLO NUEVO, EN COORDINACIÓN CON EL GOBIERNO REGIONAL Y PROVINCIAL.\nACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL",
            "txPgIndicador": "AVANCE DE ACTUALIZACIÓN PLAN DE DESARROLLO URBANO /PLAN DE DESARROLLO URBANO PROGRAMADO. % DE INVERSIÓN EN LA REINGENIERÍA Y CONSTRUCCIÓN DE NUEVOS AMBIENTES ADMINISTRATIVOS MODERNOS Y AU TOMATI ZADOS.% NUEVOS PREDIOS QUE TRIBUTAN.",
            "txPgMeta": "SE GESTIONARA ANTE EL GOBIERNO REGIONAL DE LAMBAYEQUE LA DELIMITACIÓN DEFINITIVA Y DE ESTA MANERA  SE PODRÁN GESTIONAR NUEVOS PROYECTOS CONFIABLES EN EL PROCESO DE VIABILIDAD PUES LOS LÍMITES SERÁN REFRENDADOS MEDIANTE UNA LEY DE SANEAMIENTO Y ORGANIZACIÓN TERRITORIAL DE LA PROVINCIA DE FERREÑAFE\nACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}