{
    "datoGeneral": {
        "idPlanGobierno": 26190,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bf8e1a42-962a-47de-b571-97120e5a8505.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dca01b3d-d6da-4cda-b225-7f8eed9c0d8d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170611,
            "txPgProblema": "ACTUALMENTE EL PERSONAL DE SEGURIDAD CIUDADANA DE LAS MUNICIPALIDADES A NIVEL NACIONAL NO OSTENTA UNA PREPARACIÓN SIGNIFICATIVA EN LA MATERIA, PRODUCTO DE QUE \nMUCHOS DE ELLOS SON CONFORMADOS POR CIVILES QUIENES APOYARON EN CAMPAÑAS ELECTORALES DE LA ORGANIZACIÓN POLÍTICA ELECTA.ESTO TIENE COMO RESULTADO EN PRIMER LUGAR, UNA PRECARIEDAD EN LA RESOLUCIÓN DE LAS INTERROGANTES Y PROBLEMAS PROPORCIONADOS POR LOS VECINOS. EN SEGUNDO LUGAR, UNA DIFICULTAD PARA DESENVOLVERSE \nDE MANERA EFICIENTE FRENTE A SITUACIONES DE INTERVENCIÓN POLICIAL.",
            "txPgObjetivo": "EN ESE SENTIDO, COMO RESPUESTA A ESTA PROBLEMÁTICA, NUESTRO GOBIERNO TIENE COMO OBJETIVO LA INSTALACIÓN DEL CENTRO DE FORMACIÓN DE SEGURIDAD CIUDADANA EN EL DISTRITO, LA CUAL FUNCIONARÁ DE MANERA PERMANENTE PARA GARANTIZAR UNA FORMACIÓN INTEGRAL, CON UN ENFOQUE HUMANISTA, DE RESPETO A LOS DERECHOS HUMANOS Y CON LOS CONOCIMIENTOS NECESARIOS PARA ENFRENTARSE DE MANERA EFICAZ A SITUACIONES DE ARRESTO O AFINES.",
            "txPgIndicador": "ENCUESTAS CIUDADANAS SOBRE SEGURIDAD CIUDADANA LIBRO DE RECLAMACIONES DE LA GERENCIA DE SEGURIDAD CIUDADANA",
            "txPgMeta": "ENCUESTAS CIUDADANAS SOBRE SEGURIDAD CIUDADANA LIBRO DE RECLAMACIONES DE LA GERENCIA DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170613,
            "txPgProblema": "ENCUESTAS CIUDADANAS SOBRE SEGURIDAD CIUDADANA LIBRO DE RECLAMACIONES DE LA GERENCIA DE SEGURIDAD CIUDADANA DEMOGRÁFICAMENTE) LOS 3 SECTORES DEL DISTRITO.",
            "txPgObjetivo": "ANTE ELLO, RESULTA FUNDAMENTAL DUPLICAR EL PERSONAL DE SEGURIDAD CIUDADANA EN ARAS DE LOGRAR UN MAPEO COMPLETO, DE MANERA TERRESTRE, DE LAS CUADRAS EN LOS TRES SECTORES DE NUESTRA COMUNA APROVECHANDO QUE SUS DIMENSIONES GEOGRÁFICAS SON MENORES EN COMPARACIÓN A OTROS DISTRITOS CHALACOS.",
            "txPgIndicador": "PLANILLA O RELACIÓN DEL PERSONAL DE SERENAZGO ENCUESTAS CIUDADANAS SOBRE PRESENCIA DEL PERSONAL DE SERENAZGO.",
            "txPgMeta": "EL PERSONAL DE SEGURIDAD CIUDADANA DEL DISTRITO DE CARMEN DE LA LEGUA REYNOSO, PARA EL AÑO 2026, TENDRÁ UNA PRESENCIA MÁS SIGNIFICATIVA DENTRO DE LOS 3 SECTORES \n(CARMEN DE LA LEGUA, REYNOSO Y VILLA SEÑOR DE LOS MILAGROS), OSTENTANDO UN SERENO CADA 2 CUADRAS LO CUAL GENERARÁ UN INCREMENTO EN LA PERCEPCIÓN CIUDADANA \nCON RESPECTO A LA SEGURIDAD EN EL DISTRITO  Y REDUCIRÁ DIRECTA E INDIRECTAMENTE LOS ACTOS DELICTIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170615,
            "txPgProblema": "ACTUALMENTE LA MUNICIPALIDAD DE CARMEN DE LA LEGUA REYNOSO CUENTA CON UN PROMEDIO DE 30 CÁMARAS DISTRIBUIDAS EN LOS 3 SECTORES DEL DISTRITO. UNA CIFRA QUE SE \nENCUENTRA DENTRO DE LOS ESTÁNDARES PARA ENFRENTAR LA INSEGURIDAD CIUDADANA EN UN DISTRITO CON PEQUEÑAS DIMENSIONES COMO CONSTITUYE LA COMUNA CARMELINA.\nSIN EMBARGO, AÚN SE LOGRAN DIVISAR PUNTOS MUERTOS, ESDECIR, LUGARES ESTRATÉGICOS QUE NO CUENTAN CON PRESENCIA DE CÁMARAS DE SEGURIDAD, QUE DIFICULTAN UNA ACTUACIÓN INMEDIATA Y QUE TIENEN COMO RESULTADO, DURANTE EL PRIMER TRIMESTRE DEL PRESENTE AÑO, 135 INCIDENCIAS DELICTIVAS (OBSERVATORIO REGIONAL DE SEGURIDAD CIUDADANA DEL CALLAO, 2022).",
            "txPgObjetivo": "POR TAL MOTIVO, SE CONTEMPLA DUPLICAR EL NÚMERO ACTUAL DE CÁMARAS DE VIDEOVIGILANCIA LAS CUALES SERÁN INCORPORADAS EN LOS TRES SECTORES QUE CONFORMAN EL\nDISTRITO, PRIORIZANDO, PREVIO ESTUDIO TÉCNICO, LAS ZONAS ROJAS Y/O DE MAYORES INCIDENCIAS DELICTIVAS.DE ESTA MANERA, SE BUSCA GENERAR UNA VISIÓN COMPLETA, SIN PUNTOS MUERTOS, DE CUALQUIER INCIDENCIA QUE PUDIESE SUSCITARSE EN LAS CALLES CARMELINAS EN ARAS DE BRINDAR UNA ACCIÓN INMEDIATA FRENTE A CUALQUIER ACTO DELINCUENCIAL O DE INSEGURIDAD CIUDADANA.PARA LOGRAR TAL INCREMENTO DE CÁMARAS DE VIDEOVIGILANCIA SE REALIZARÁN ALIANZAS CON EL SECTOR PRIVADO DE LA ZONA EN ARAS DE LOGRAR DONACIONES, LAS CUALES SERÁN COMPLEMENTADAS CON EL PRESUPUESTO MUNICIPAL ASIGNADO AL EJE DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "REALIZARÁN ALIANZAS CON EL SECTOR PRIVADO DE LA ZONA EN ARAS DE LOGRAR DONACIONES, LAS CUALES SERÁN COMPLEMENTADAS CON EL PRESUPUESTO MUNICIPAL ASIGNADO AL EJE DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "PARA EL 2026, EL DISTRITO DE CARMEN DE LA LEGUA REYNOSO LIDERARÁ LAS TASAS DE SEGURIDAD CIUDADANA EN TODO EL CALLAO PRODUCTO DE UNA VISIÓN COMPLETA DE LAS CÁMARAS DE VIDEOVIGILANCIA QUE LOGRAN MONITOREAR CUALQUIER INCIDENCIA EN TIEMPO REAL GARANTIZANDO LA FRUSTRACIÓN DE CUALQUIER ACTO DELINCUENCIAL Y/O DE \nINSEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170619,
            "txPgProblema": "EN CARMEN DE LA LEGUA REYNOSO, COMO EN MUCHAS CIUDADES DEL PAÍS, LAS MYPES CONSTITUYEN EN UN PILAR PARA EL DESARROLLO ECONÓMICO DEL DISTRITO Y POR LO CUAL GENERAR ACCIONES QUE CONTRIBUYAN A SU FORTALECIMIENTO Y EVOLUCIÓN RESULTA FUNDAMENTAL PARA ALCANZAR EL BIENESTAR SOCIAL ESPECIALMENTE LUEGO DE UNA PARALIZACIÓN DE LA ECONOMÍA PRODUCTO DE LA PANDEMIA DE COVID 19",
            "txPgObjetivo": "EL OBJETIVO PARA BRINDAR UNA SOLUCIÓN A ELLO CONSTITUYE EN LA CREACIÓN DEL BANCO DE FINANCIAMIENTO DE PROYECTOS, ES DECIR, AQUELLOS EMPRENDEDORES QUE BUSQUEN \nDESARROLLAR SUS NEGOCIOS, PERO QUE NO CUENTEN CON LOS RECURSOS MONETARIOS PARA ELLO, PODRÁN PRESENTAR SUS PROYECTOS Y, LUEGO DE UNA EVALUACIÓN TÉCNICA, EN CASO SALGAN FAVORABLES, ESTE BANCO DE PROYECTO REALIZARÁ UNA PRESTACIÓN DE UNA DETERMINADA SUMA DE DINERO A TASAS MUY ACCESIBLES POR DEBAJO DEL MERCADO EN ARAS DE BRINDARLE LAS MEJORES CONDICIONES PARA PROMOVER EL FORTALECIMIENTO DE SUS NEGOCIOS.",
            "txPgIndicador": "REGISTRO DE CIUDADANOS INSCRITOS/POSTULANTES AL BANCO DE PROYECTOS- ENCUESTAS CIUDADANASINFORMES TRIMESTRALES",
            "txPgMeta": "LUEGO DE 4 AÑOS DE LA CREACIÓN DEL BANCO DE FINANCIAMIENTO DE PROYECTOS, SE OBSERVÓ UN INCREMENTO DEL 40% RESPECTO A LOS NEGOCIOS CARMELINOS.MUCHOS DE TALES \nCOMERCIOS CRUZARON FRONTERAS A GRAN ESCALA Y SE ENCUENTRAN EN DIFERENTES PUNTOS DEL PAÍS.DE ESA MANERA, EL DISTRITO DE CARMEN DE LA LEGUA REYNOSO VIENE LIDERANDO LAS ENCUESTAS CON RESPECTO AL APOYO LOCAL A LOS COMERCIOS PROPIOS.Y, ACTUALMENTE, SE CONSTITUYE EN EL SÍMBOLO DEL COMERCIO CHALACO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170626,
            "txPgProblema": "LOS EMPRENDIMIENTOS LOCALES CONSTITUYEN EN UNA CARACTERÍSTICA NATURAL EN LOS TRES SECTORES QUE CONFIGURAN EL DISTRITO CARMELINO, REFLEJO DE CIENTOS DE VECINOS CON GARRA QUE DIARIAMENTE SALEN EN BÚSQUEDA DE CONSEGUIR UN SUSTENTO EN SUS HOGARES.CABIENDO PRECISAR QUE ESTE PORCENTAJE CRECIÓ LUEGO DEL CIERRE/CESE DE EMPRESAS PRODUCTO DE LA COVID 19",
            "txPgObjetivo": "DE ESA MANERA, NUESTRO OBJETIVO ES LA IMPLEMENTACIÓN DEL PLAN “MI DISTRITO EMPRENDEDOR”, LA CUAL CONTARÁ CON ASESORÍAS ESPECIALIZADAS EN FINANZAS, MARKETING DIGITAL, ASPECTOS LEGALES, ETC.POR OTRO LADO, SE REALIZARÁN FERIAS EN LAS CUALES SE FOMENTARÁ EL COMERCIO CON LA FINALIDAD DE EXPANDIR Y CONTRIBUIR CON LOS \nEMPRENDEDORES, EN ARAS DE PROMOCIONAR SUS PRODUCTOS Y/O SERVICIOS.",
            "txPgIndicador": "INFORMES TRIMESTRALES ENCUESTAS CIUDADANAS FOCUS GROUP",
            "txPgMeta": "CARMEN DE LA LEGUA REYNOSO ES CONOCIDO POR SER CUNA DE LAS FERIAS DE EMPRENDEDORES, EN DONDE CIUDADANOS DE TODO LIMA Y CALLAO SE CONGREGAN MENSUALMENTE PARA FORMAR PARTE DE LAS DIFERENTES VARIEDADES DE PRODUCTOS QUE CADA EDICIÓN PRESENTA.OBSERVÁNDOSE UN INCREMENTO DEL COMERCIO DISTRITAL EN UN 50%, CIFRA QUE \nVIENE PRESENTANDO UNA ASCENDENCIA PROGRESIVA CADA AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170629,
            "txPgProblema": "UN 50%, CIFRA QUE VIENE PRESENTANDO UNA ASCENDENCIA PROGRESIVA CADA AÑO.",
            "txPgObjetivo": "POR TAL RAZÓN NUESTRO OBJETIVO ES LA INSTALACIÓN AL 100% DEL SISTEMA LED EN TODO EL ALUMBRADO PÚBLICO DE CARMEN DE LA LEGUA, REYNOSO Y VILLA SEÑOR DE LOS \nMILAGROS A TRAVÉS DE ALIANZAS CON EL SECTOR PRIVADO Y POR RECURSOS PROPIOS.",
            "txPgIndicador": "ESTADISTICA DE INCIDENCIAS DELINCUENCIALESENCUESTAS DE PERCEPCIÓN SOBRE INSEGURIDAD INFORMES MENSUALES",
            "txPgMeta": "PARA EL AÑO 2026 EL DISTRITO DE CARMEN DE LA LEGUA REYNOSO CONTARÁ CON UNA PLENA ILUMINACIÓN EN LOS 3 SECTORES, PRINCIPALMENTE EN LAS “ZONAS DE INSEGURIDAD \nCIUDADANA”, CONVIRTIENDO EN UN LUGAR MÁS SEGURO, REDUCIENDO SUS HUELLAS DE CARBONO, SIENDO MÁS ECO AMIGABLE Y SOSTENIBLE PARA CON EL PLANETA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170635,
            "txPgProblema": "ACTUALMENTE EL DISTRITO CUENTA CON UN VIVERO MUNICIPAL QUE VIENE FUNCIONANDO DE MANERA ARTESANAL CON UN IMPACTO MEDIO EN LA PERCEPCIÓN CIUDADANA CON \nRESPECTO AL DESARROLLO DE LA COMUNA. EN ESE SENTIDO, SUBYACE UNA SERIE DE ACCIONES A IMPLEMENTARSE QUE PODRÍAN GENERAR RESULTADOS POSITIVOS DE CARACTERÍSTICAS SIGNIFICATIVAS",
            "txPgObjetivo": "POR TAL MOTIVO, SE PLANTEA LA IMPLEMENTACIÓN DE LA PRIMERA PLANTA DE COMPOSTAJE MUNICIPAL CON LA FINALIDAD DE APROVECHAR LOS RESIDUOS SÓLIDOS Y DE INVOLUCRAR EN TAL PROCESO A NUESTRA CIUDADANÍA, SENSIBILIZANDO SOBRE LA IMPORTANCIA Y ROL QUE OSTENTAN PARA UN DESARROLLO SOSTENIBLE",
            "txPgIndicador": "ENCUESTAS CIUDADANAS-REGISTROS MENSUALES DE PARTICIPACIÓNCIUDADANA",
            "txPgMeta": "LA PLANTA DE COMPOSTAJE MUNICIPAL HA LOGRADO REDUCIR AL 50% LA ACUMULACIÓN DE RESIDUOS SÓLIDOS, ESPECIALMENTE EN ZONAS COMERCIALES COMO LOS CENTROS DE \nABASTOS Y MERCADOS. LA CIUDADANÍA HA ADOPTADO LA SEGREGACIÓN DE RESIDUOS Y EL COMPOSTAJE COMO ESTILO DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170643,
            "txPgProblema": "EN EL MARCO DE LA AGENDA 2030 Y LOS OBJETIVOS DE DESARROLLO SOSTENIBLE, ESPECIALMENTE AL REFERIDO AL OBJETIVO 15, RESULTA FUNDAMENTAL EL CUIDADO Y PRESERVACIÓN DE LAS ÁREAS VERDES, EL SUELO Y LA NATURALEZA DE NUESTRO CARMEN DE LA LEGUA REYNOSO. POR LO CUAL REQUIERE DE PERSONAS COMPROMETIDAS CON LA PRESERVACIÓN DE ESTA BIODIVERSIDAD",
            "txPgObjetivo": "EN ESE SENTIDO, NUESTRO OBJETIVO ES LA FORMACIÓN DE LÍDERES AMBIENTALES, ADOLESCENTES,JÓVENES, ADULTOS Y TODOS AQUELLOS QUIENES DESEEN FORMAR PARTE DE UN CAMBIO. ELLOS SERÁN CAPACITADOS EN ARAS DE INVOLUCRARSE EN LA NUEVA POLÍTICA AMBIENTAL DEL MUNICIPIO, EMPODERANDO DE ESE MODO AL CIUDADANO EN CUMPLIMIENTO DE LA POLÍTICA NACIONAL DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "ACTAS DE REUNIONES- ENCUESTAS CIUDADANAS",
            "txPgMeta": "CARMEN DE LA LEGUA REYNOSO PARA EL AÑO 2026 CONTARÁ CON UN GRUPO DE LÍDERES AMBIENTALES COMPROMETIDOS CON EL CUIDADO Y LA PRESERVACIÓN DE LABIODIVERSIDAD Y EL \nECOSISTEMA DEL DISTRITO. AQUELLO TENDRÁ COMO CONSECUENCIA UN INCREMENTO DEL 60% DEL CUMPLIMIENTO DE LAS MEDIDAS MUNICIPALES DE CONTENIDO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170650,
            "txPgProblema": "EN EL MARCO DE LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA, ENTRE SUS EJES TRANSVERSALES, SUPONE LA DIGITALIZACIÓN DE LOS SERVICIOS PRESTADOS POR LA ENTIDAD PÚBLICA EN ARAS DE EMPODERAR AL CIUDADANO.SIN EMBARGO, HASTA LA FECHA, EN EL DISTRITO DE CARMEN DE LA LEGUA REYNOSO SUBYACE UNA BRECHA PARA BRINDAR SERVICIOS A \nTRAVÉS DE LAS PLATAFORMAS DIGITALES.",
            "txPgObjetivo": "EN BASE A LO DESCRITO, PLANTEAMOS LA AMPLIACIÓN DEL GOBIERNO ELECTRÓNICO ACOMPAÑADO DE TIC´S EN LOS SERVICIOS ADMINISTRATIVOS.DE ESA MANERA, LA PRESTACIÓN \nDE SERVICIOS QUE BRINDE LA MUNICIPALIDAD DE CARMEN DE LA LEGUA REYNOSO TENDRÁ DOS FORMAS: EL MEDIO FÍSICO Y EL MEDIO DIGITAL (A TRAVÉS DE LA CONFIGURACIÓN DE UNA APP O DEL SITIO WEB OFICIAL) CON LA FINALIDAD DE FACILITARLE A NUESTROS VECINOS EL ACCESO A LOS SERVICIOS PÚBLICOS.",
            "txPgIndicador": "INFORMES ANUALES LIBRO DE RECLAMACIONES DE LA ENTIDAD ESTADÍSTICA SOBRE EL USO DE LAS PLATAFORMAS DIGITALES",
            "txPgMeta": "PARA EL 2026, UN 50% DE LOS SERVICIOS QUE LA MUNICIPALIDAD DE CARMEN DE LA LEGUA REYNOSO BRINDA AL PÚBLICO POSEEN LA OPCIÓN DE SER VIRTUALES, INCLUIDO LOS PROCESOS DE PAGOS DE ARBITRIOS, IMPUESTOS, ENTRE OTROS. BRINDANDO MAYORES COMODIDADES Y EFICIENCIA EN LA PRESTACIÓN DEL SERVICIO PÚBLICO EN EL\nDISTRITO CARMELINO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}