{
    "datoGeneral": {
        "idPlanGobierno": 29587,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a9380eb4-1bb5-434a-a442-354bf3631bb8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/59162df4-0ab0-4c14-b649-2b48adfe5c2e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150692,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA AFECTA DE MANERA SIGNIFICATIVA A LA POBLACIÓN CHALACA.\nLAS SEDES DE SALUD DE LA JURISDICCIÓN DE LA PROVINCIA CALLAO NO CUENTAN Y/O NO TIENEN EQUIPOS ADECUADOS PARA LA ATENCIÓN.\nLA SALUD MENTAL ES UN FACTOR IMPORTANTE QUE HA VENIDO SIENDO AFECTADO EN LOS ÚLTIMOS AÑOS.\nLA POBLACIÓN INFANTIL ESTÁ EN RIESGO; ACTUALMENTE AMBOS PADRES NECESITAN SALIR A TRABAJAR PARA ABASTECER LA CANASTA FAMILIAR. SIN EMBARGO, EN LA MAYORÍA DE VECES NO TIENEN DÓNDE DEJAR A SUS MENORES HIJOS.",
            "txPgObjetivo": "-\tSUPERVISAR EL PROCEDIMIENTO Y PLAN DE MANTENIMIENTO DE LAS CÁMARAS DE SEGURIDAD.\n\n-\tAUMENTO DE CÁMARAS DE SEGURIDAD FOMENTANDO SU INTERCONECTIVIDAD CON LOS DISTRITOS QUE CONFORMAN EL CALLAO.\n\n-\tPROMOCIÓN DEL EMPLEO, DEPORTE Y CULTURA POR INTERMEDIO DE PROGRAMAS DE INICIATIVA CHALACA O PRIVADAS. \n\n-\tMEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA, CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y DE LA POLICÍA NACIONAL.\n\n-\tMEJORAR EL ESTABLECIMIENTO\nDE LOS SERVICIOS DE SERENAZGO Y VIGILANCIA CIUDADANA, DE NIVEL DISTRITAL O DE CENTROS POBLADOS EN LA JURISDICCIÓN PROVINCIAL.\n\n-\tMEJORA E IMPLEMENTCIÓN DE MUNISALUD CALLAO.\n\n-\t LA CREACIÓN DE MÁS SEDES DE MUNISALUD CALLAO, AL MENOS UNO EN VENTANILLA Y EN MI PERÚ.\n\n-\tAUMENTO DE ESPECIALIDADES EN LAS SEDES MUNISALUD CALLAO.\n\n - MEJORAS DE LAS CAMPAÑAS DE SALUD COMO VACUNACIÓN, ALIMENTO SALUDABLE Y OTROS RELACIONADOS.\n\n-\tTENER UN ÁREA DE SALUD MENTAL EN LOS CENTROS DE MUNISALUD CALLAO.\n\n-\tTENER PLANES DE CONCIENTIZACIÓN DE LA IMPORTANCIA DE LA SALUD MENTAL EN UN TRABAJO CONJUNTO CON INSTITUCIONES PÚBLICAS – PRIVADAS.\n\n-\tCENTRO DE LÍNEA AYUDA PSICOLÓGICA.\n\n-\tCREACIÓN Y PROMOCIÓN DE GUARDERÍAS – CUNAS ESTATALES QUE BRINDEN SERVICIOS DE ESTIMULACIÓN TEMPRANA, TERAPIAS DE LENGUAJE, APRENDIZAJE, ENTRE OTROS. \n\n-\tPROMOVER PROYECTOS DE ALIMENTACIÓN SALUDABLE PARA EL TRABAJO ARTICULADO EN CONTRA DE LA ANEMIA, CONJUNTAMENTE CON LAS EMPRESAS PRIVADAS E INSTITUCIONES PÚBLICAS. LUCHA CONTRA LA ANEMIA.",
            "txPgIndicador": "-\tINFORMES DE PLANES DE MANTENIMIENTO.\n\n-\tINFORMES DE GERENCIA, PLANES DE MANTENIMIENTO.\n\n-\tCRONOGRAMAS DE ACTIVIDADES, ENCUESTAS DE ACEPTACIÓN.\n\n-\tENCUESTAS DE SENSACIÓN DE INSEGURIDAD POR SECTORES.\n\n-\tINFORMES DE GERENCIA, ENCUESTAS ANÓNIMAS DE TRABAJADORES DEL ÁREA VINCUALDA.\n-\tSEGUIMIENTO DE LOS INFORMES DE AVANCES POR PARTE DE LA GERENCIA DE SALUD DEL CALLAO.\n\n-\tENCUESTAS DE LOS USUARIOS SOBRE QUÉ ESPECIALIDADES REQUIERE.\n-\tINFORMES DE LA GERENCIA DE SALUD DE LA PROVINCIA.\n\n-  INFORMES DEL GOBIERNO CENTRAL.\n-\tINFORMES DISTRITALES Y MUNICIPAL.\n\n-\tENCUESTAS DE ATENCIÓN DE LOS PADRES DE FAMILIA, JUNTAS VECINALES DE LA JURISDICCIÓN. INFORMES SOBRE LOS PROCESOS POR PARTE DEL MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES.\n\n-\tINFORMES DE LOS PROFESIONALES ENCARGADOS DE LOS AVANCES DEL DESARROLLO DE LA POBLACIÓN INFANTIL BENEFICIARIA.",
            "txPgMeta": "-\tTENER AL MENOS EL 80% DE LAS CÁMARAS DE VIGILANCIA OPERATIVAS.\n\n-\tTENER INTERCONECTADOS AL MENOS 3 DE LOS 7 DISTRITOS QUE CONFORMAN EL CALLAO RESPECTO A CÁMARAS DE SEGURIDAD.\n\n-\tTENER UNA MAYOR CANTIDAD DE EVENTOS DE PROMOCIÓN DE EMPLEO, CULTURA Y DEPORTE.\n\n-\tUNA REDUCCIÓN DE LA SENSACIÓN DE  INSEGURIDAD CIUDADANA.\n\n-\tTENER UN PLAN DE CONDICIONES MÍNIMAS DE LOS ESTABLECIMIENTOS DE SERVICIOS DE SERENAZGO Y VIGILANCIA.\n-\tTENER LOS CENTROS DE MUNISALUD CALLAO TRABAJANDO AL MENOS AL 80% DE OPERATIVIDAD.\n\n-\tTENER PROYECTOS DE LAS SEDES DE MUNISALUD CALLAO AL MENOS EN VENTANILLA Y MI PERÚ.\n\n-\tTENER NUEVAS ESPECIALIDADES EN LA ATENCIÓN DE LAS SEDES DE SALUD DE JURISDICCIÓN DE LA PROVINCIA.\n\n-\tTENER UNA MEJORA SIGNIFICATIVA DE LAS CAMPAÑAS DE SALUD, TENER UN PLAN DE CONTIGENCIA EN CASO QUE LOS MEDICAMENTOS ESTÉN POR VENCER.\n\n-\tLOS CENTROS DE SALUD DE JURISDICIÓN DE LA MUNICIPALIDAD PROVINCIAL DEBE CONTAR CON UN ÁREA DE SALUD MENTAL.\n\n-\tTENER YA EN EJECUCIÓN PLANES DE CONCIENTIZACIÓN DE SALUD MENTAL.\n\n-\tTENER CENTRO DE LÍNEA DE AYUDA PSICOLÓGICA CON ATENCIÓN DE 8AM – 5PM.\n\n-\tTENER AL MENOS UNA GUARDERÍA – CUNA EMBLEMÁTICA EN CADA DISTRITO DEL CALLAO CON APOYO DE LA MUNICIPAL PROVINCIAL.\n\n-\tTENER EN LAS GUARDERÍAS – CUNAS EMBLEMÁTICAS LA CAPACIDAD DE PODER OTORGAR ALIMENTACIÓN SALUDABLE MEDIANTE UN TRABAJO ARTICULADO CON INSTITUCIONES PÚBLICAS -PRIVADAS.\n\nTENER DATA ACTUALIZADA ANUAL TENIENDO LOS INFORMES DE AVANCE DE LA POBLACIÓN INFANTIL BENEFICIARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150723,
            "txPgProblema": "LA ALTA INFORMALIDAD EN EL CALLAO GENERA DESORDEN Y UNA MENOR RECAUDACIÓN.\nLA FALTA DE DATA ACTUALIZADA DE ASOCIACIONES Y GREMIOS VINCULADOS AL COMERCIO / SERVICIOS HACE COMPLICADA UNA TOMA DE DECISIONES. AÚN MAYOR ES LA FALTA DE INSCRIPCIÓN DE DICHOS GRUPOS QUE NO SE ENCUENTRAN INSCRITOS.\nLOS EMPRENDEDORES NECESITAN UN ESPACIO PARA HACER PUBLICIDAD SUS PRODUCTOS Y/O SERVICIOS",
            "txPgObjetivo": "-\tPROMOVER UNA FORMALIZACIÓN ORDENADA BRINDANDO ORIENTACIÓN Y CAPACITACIÓN A COMERCIANTES Y PRESTADORES DE SERVICIOS.\n\n-\tSEGUIMIENTO DE LOS MERCADOS Y OTRAS ASOCIACIONES DE COMERCIANTES PARA FOMENTAR SU DESARROLLO.\n\n-\tFOMENTAR EL EMPADRONAMIENTO DE INFORMALES PARA PODER FOMENTAR SU FORMALIZACIÓN.\n\n-  SOLICITAR DATA A LOS DIFERENTES DISTRITOS DE LA PROVINCIA CALLAO.\n\n- FOMENTAR Y HACER SEGUIMIENTO A LA INSCRIPCIÓN/ FORMALIZACIÓN DE ASOCIACIONES – GREMIOS\n\nHACER FERIAS TEMÁTICAS PROMOVIDAS POR LA MUNICIPALIDAD PROVINCIAL DEL CALLAO EN LAS QUE EL EMPRENDEDOR PUEDA MOSTRARSE.",
            "txPgIndicador": "- ESTUDIOS ECONÓMICOS DE INFORMALIDAD EN LAS ZONAS INVOLUCRADAS.\n\n- INFORME DE LA GERENCIA COMPETENTE DE LA MUNICIPALIDAD.\n\n- INFORME DE GERENCIA COMPETENTE Y ENCUESTA DE MEJORAS POR PARTE DE LOS EMPADRONADOS.\n\n- INFORMES DE GERENCIA COMPETENTE.\n\n- ENCUESTAS DE GREMIOS Y ASOCIACIONES PARA SABER SUS PRINCIPALES NECESIDADES.\n\n\n-\tINFORMES DE GERENCIAS COMPETENTES.",
            "txPgMeta": "-\tREDUCCIÓN DE LA INFORMALIDAD EN EL CALLAO EN AL MENOS EL 20%.\n\n-\tDESARROLLO DE LOS MERCADOS Y DEMÁS ASOCIACIONES DE COMERCIANTES CON UN DESARROLLO DE AL MENOS UN 5% ANUAL.\n\n-\tTENER AL MENOS UN EMPADRONAMIENTO EN LOS MERCADOS PRINCIPALES DEL CALLAO Y QUE CONLLEVE A UNA PROPUESTA FORMALIZACIÓN.\n\n- TENER UNA DATA ACTULIZADA Y EN PROCESO DE INSCRIPCIÓN DE LA DATA PRESENTADA POR LOS DISTRITOS.\n\n- TENER UNA MAYOR CANTIDAD DE GREMIOS Y ASOCIACIONES VINCULADOS AL COMERCIO Y/O SERVICIOS.\n\n-\tQUE LOS EMPRENDEDORES VEAN EN LA PROVINCIA CALLAO UNA MANO AMIGA EN LA PROMOCIÓN DE SUS PRODUCTOS /SERVICIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150921,
            "txPgProblema": "LOS HUMEDALES DE VENTANILLA VIENEN SIENDO AMENAZADAS POR DIVERSOS FACTORES COMO LA CONTAMINACIÓN, ACTIVIDADES ECONÓMICAS NO COMPATIBLES CON EL ECOSISTEMA DE LOS HUMEDALES, INVASIONES, ETC.\nPROBLEMAS EN LA GESTIÓN RECOJO Y RECICLAJE DE BASURA. SE GENERA UNA ALTA CANTIDAD DE RESIDUOS.\nNO SE CUENTA CON SUFICIENTES ÁREAS VERDES QUE PUEDAN MITIGAR LA CONTAMINACIÓN AMBIENTAL.\nLA CONTAMINACIÓN DEL AIRE PERJUDICA A LA SALUD DE LOS CHALACOS.",
            "txPgObjetivo": "-\tFOMENTAR EL ECO-TURISMO EN LOS HUMEDALES DE VENTANILLA CON APOYO DEL DISTRITO DE VENTANILLA.\n\n-\tPROMOVER ACTIVIDADES ECONÓMICAS AMIGABLES EN LOS LUGARES CERCANOS A LOS HUMEDALES.\n\n-\tPROMOVER PROYECTOS DE RECICLAJE EN LAS INSTITUCIONES EDUCATIVAS, MERCADOS Y EMPRESAS PRIVADAS.\n-\tAUMENTO DE UN MAYOR NÚMERO DE TACHOS CLASIFICADOS EN LAS AVENIDAS PRINCIPALES.\n\n-\tPROMOVER PROYECTOS CON INSTITUCIONES EDUCATIVAS, MERCADOS, ASOCIACIONES Y EMPRESAS PRIVADAS, PARA LA RECUPERACIÓN DE ZONAS VERDES Y EMBELLECIMIENTO DE PARQUES O ÁREAS VERDES DE LA COMUNIDAD.\n\n-\tAMPLIAR Y DIVERSIFICAR LOS ESPACIOS PÚBLICOS VERDES, QUE SEAN SEGUROS Y CÁLIDOS, PARA EL DISFRUTE COLECTIVO, CON PERTINENCIA CULTURAL Y GEOGRÁFICA EN SU DISEÑO Y GESTIÓN.\n\n- PROMOVER LA ADECUACIÓN DE LAS EMPRESAS INDUSTRIALES Y/O DE COMERCIO INTERNO PARA SU ADECUACIÓN A LOS NUEVOS ESTÁNDARES MÍNIMO SALUBRES.",
            "txPgIndicador": "-\tINDICADORES Y CONTEO DE VISITAS .\n\n-\tINFORMES DE GERENCIA COMPETENTE.\n\n-\tENCUESTAS DE INTERÉS.\n-\tENCUESTAS RELACIONADO AL RECICLAJE A LOS USUARIOS.\n\n-\tINFORMES DE LA GERENCIA COMPETENTE.\n\n-\tINFORME Y /O ESTUDIOS POR DE LA MUNICIPALIDAD Y/O ENTIDADES PRIVADAS.\nESTUDIOS DE ANÁLISIS DE AIRE, DE SALUD DE POBLADORES ALEDAÑOS Y OTROS ESTUDIOS RELACIONADOS.",
            "txPgMeta": "-\tUN AUMENTO DE LAS VISITAS GUIADAS A LOS HUMEDALES DE VENTANILLA.\n\n-\tTENER OTRAS PROPUESTAS DE DESARROLLO PARA LOS HUMEDALES DE VENTANILLA.\n\n-\tTENER UNA MEJORA DE LOS HUMEDALES DE VENTANILLA.\n-\tSENTAR LAS BASES DE LA CULTURA DEL RECICLAJE EN LA PROVINCIA CALLAO.\n\n-\tTENER UNA MAYOR CANTIDAD DE TACHOS DE CLASIFICACIÓN EN LOS PARADEROS PRINCIPALES DEL CALLAO PROVINCIA.\n-\tUN AUMENTO DE ÁREAS VERDES RECUPERADAS EN LAS AVENIDAS PRINCIPALES.\n\n-\tUN MAYOR NÚMERO DE ESPACIOS PÚBLICO VERDES\nCONTAR CON LA BASE DE DATOS ACTUALIZADA, COORDINAR CON LOS GRUPOS DE INTERÉS Y REALIZAR LA DEBIDA DIFUSIÓN Y SENSIBILIZACIÓN DE LA IMPORTANCIA DE RESGUARDAR LA CALIDAD DEL AIRE EN EL CALLAO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150971,
            "txPgProblema": "EXISTEN PERSONAS CON DIFERENTES HABILIDADES Y/O LENGUAJES EN LAS CUALES NO PUEDEN ACCEDER A UNA ADECUADA ATENCIÓN EN LOS LOCALES DE LA MUNICIPALIDAD PROVINCIAL.\n\nLOS PLANES DE GOBIERNOS DEL GOBIERNO REGIONAL Y DE LOS DISTRITOS NO NECESARIAMENTE PUEDEN SER ARTICULADOS\n\nEL CALLAO AL ENCONTRARSE CERCA AL MAR Y EN LA PLACA DE NAZCA ES PROPICIA A SER AFECTADO POR TERREMOTOS Y TSUNAMIS",
            "txPgObjetivo": "-\tPROMOVER LA ENSEÑANZA DEL LENGUAJE A SEÑAS U OTRO TIPO DE COMUNICACIÓN A LOS TRABAJADORES DE ATENCIÓN AL PÚBLICO.\n-\tTENER REUNIONES PERIÓDICAS PARA ENCONTRAR AGENDAS COINCIDENTES TANTO CON EL GOBIERNO REGIONAL COMO LOS DISTRITOS.\n-\tREVISAR EL PLAN DE EVACUACIÓN CONTRA DESASTRES NATURALES DEL CALLAO.",
            "txPgIndicador": "TENER UNA DATA DE PERSONAS QUE POSEAN EL LENGUAJE DE SEÑAS.\n\n- DATA ACTUALIZADA DE PERSONAS CON HABILIDADES ESPECIALES Y/O CON PROBLEMAS DE LENGUAJE EN EL CALLAO.\n-\tACTAS DE REUNIONES CON LAS DIFERENTES AUTORIDADES REPRESENTATIVAS.\n-\tINFORMES DE GERENCIAS INVOLUCRADAS, DEFENSA FÁCIL Y OTROS RELACIONADAS.",
            "txPgMeta": "-\tQUE, AL MENOS EXISTA UNA PERSONA EN ATENCIÓN AL PÚBLICO CON CONOCIMIENTO DE LENGUAJE A SEÑAS U OTRO TIPO DE FORMA DE COMUNICACIÓN.\n-\tTENER UNA ARTICULACIÓN DE MANERA CONJUNTA CON LA REGIÓN Y LOS DISTRITOS\n- TENER UN PLAN EFICIENTE DE PREVENCIÓN CONTRA DESASTRES NATURALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}