{
    "datoGeneral": {
        "idPlanGobierno": 22756,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f7ef59c0-cb84-4236-8ef0-e87e13d28e1c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4de97919-5292-499e-b61b-df3c017b5b9d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191814,
            "txPgProblema": "1.\tDEFICIENTE SERVICIOS DE AGUA, SANEAMIENTO, ALCANTARILLADO, ELECTRICIDAD Y CONECTIVIDAD A LA VIVIENDA A NIVEL DE LA JURISDICCIÓN DEL DISTRITO.\n2.\tDEFICIENCIA EN LOS SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA A NIVEL DEL DISTRITO DE CONDURIRI.\n3.\tDEFICIENCIA EN LOS SERVICIOS DE SALUD EN EL CENTRO DE SALUD DE CONDURIRI Y EL PUESTO DE SALUD DE SALES GRANDE DEL DISTRITO DE CONDURIRI.",
            "txPgObjetivo": "1.\tMEJORAR LOS SERVICIOS DE AGUA, DESAGÜE, ALCANTARILLADO, ELECTRICIDAD Y CONECTIVIDAD A LA VIVIENDA.\n2.\tMEJORAR LA CALIDAD DEL SERVICIO DE EDUCACIÓN BÁSICA REGULAR.\n3.\tMEJORAR LA CALIDAD DEL SERVICIO DE LA SALUD BÁSICA.",
            "txPgIndicador": "1.\tNÚMERO DE VIVIENDAS CON SERVICIOS DE AGUA, SANEAMIENTO, ALCANTARILLADO, ELECTRICIDAD Y CONECTIVIDAD A LA VIVIENDA A NIVEL DE LA JURISDICCIÓN DEL DISTRITO.\n2.\tNUMERO DE INSTITUCIONES EDUCATIVAS MEJORADOS CON INFRAESTRUCTURA, EQUIPAMIENTO, MOBILIARIO Y CAPACITACIÓN A NIVEL INICIAL, PRIMARIA Y SECUNDARIA A NIVEL DEL DISTRITO.\n3.\tNUMERO DE ESTABLECIMIENTO DE SALUD MEJORADOS CON INFRAESTRUCTURA Y EQUIPAMIENTO EN EL DISTRITO DE CONDURIRI.",
            "txPgMeta": "1.\tMEJORAMIENTO/AMPLIACIÓN DE LOS SERVICIOS DE AGUA, SANEAMIENTO, ALCANTARILLADO, ELECTRICIDAD Y CONECTIVIDAD A LA VIVIENDA A NIVEL DE LA JURISDICCIÓN DEL DISTRITO.\n2.\tMEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA A NIVEL DE LA JURISDICCIÓN DEL DISTRITO.\n3.\tMEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DE SALUD DE CONDURIRI Y EL PUESTO DE SALUD DE SALES GRANDE DEL DISTRITO DE CONDURIRI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191843,
            "txPgProblema": "1.\tLIMITADO ACCESO A LAS CONDICIONES DE CRIANZA DE ALPACAS Y LLAMAS Y GANADO DE ENGORDE Y LECHERO DE LA JURISDICCIÓN DEL DISTRITO DE CONDURIRI.\n2.\tDEFICIENTE Y LIMITADO A LA INFRAESTRUCTURA DEL SISTEMA DE RIEGO A NIVEL DE LA JURISDICCIÓN DEL DISTRITO DE CONDURIRI.\n3.\tMEJORAMIENTO DE LOS SERVICIOS TURÍSTICOS VIVENCIAL Y ECOLÓGICO DEL DISTRITO DE CONDURIRI.",
            "txPgObjetivo": "1.\tPROMOVER EL DESARROLLO ECONÓMICO LOCAL, BASADO EN SECTOR PECUARIO, MEDIANTE EL FORTALECIMIENTO DE LA PRODUCCIÓN, PRODUCTIVIDAD Y RENTABILIDAD.\n2.\tIMPLEMENTACIÓN Y MEJORAMIENTO EL SISTEMA E INFRAESTRUCTURA DE RIEGO A NIVEL DE LA JURISDICCIÓN DEL DISTRITO DE CONDURIRI.\n3.\tPOSICIONAR EL DISTRITO COMO DESTINO ECO TURÍSTICO A NIVEL REGIONAL Y NACIONAL.",
            "txPgIndicador": "1.\tNÚMERO DE FAMILIAS CON ACCESO A LA CONDICIONES DE CRIANZA DE ALPACAS Y LLAMAS Y GANADO DE ENGORDE Y LECHERO DE LA JURISDICCIÓN DEL DISTRITO DE CONDURIRI.\n2.\tPORCENTAJE DE HECTÁREAS DE PASTIZALES MEJORADAS CON INFRAESTRUCTURA DEL SISTEMA DE RIEGO ADECUADA A NIVEL DE LA JURISDICCIÓN DEL DISTRITO DE CONDURIR.\nNÚMERO DE TURISTAS NACIONALES E INTERNACIONALES QUE ACCEDEN A LOS SERVICIOS TURÍSTICOS VIVENCIAL Y ECOLÓGICO DEL DISTRITO DE CONDURIRI",
            "txPgMeta": "1.\tMEJORAMIENTO DE LAS CONDICIONES DE CRIANZA DE ALPACAS Y LLAMAS Y GANADO DE ENGORDE Y LECHERO DE LA JURISDICCIÓN DEL DISTRITO DE CONDURIRI.\n2.\tMEJORAMIENTO DE LA INFRAESTRUCTURA DEL SISTEMA DE RIEGO A NIVEL DE LA JURISDICCIÓN DEL DISTRITO DE CONDURIRI.\n3.\tMEJORAMIENTO DE LOS SERVICIOS TURÍSTICOS VIVENCIAL Y ECOLÓGICO DEL DISTRITO DE CONDURIRI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191869,
            "txPgProblema": "1.\tLIMITADO ACCESO A PARARRAYOS PARA LA PROTECCIÓN DE LOS CAMÉLIDOS Y LA POBLACIÓN EN TODA LA JURISDICCIÓN DE CONDURIRI.\n2.\tDESBORDE DE LOS RÍOS A NIVEL DE LA JURISDICCIÓN DEL DISTRITO DE CONDURIRI.\n3.\tDEFICIENTE EN EL SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN LA ZONA URBANA DEL DISTRITO DE CONDURIRI.",
            "txPgObjetivo": "1.\tPROMOVER LA ADECUADA OCUPACIÓN Y USO DEL TERRITORIO DEL DISTRITO TENIENDO EN CUENTA LA GESTIÓN DE RIESGOS.\n2.\tPROMOVER LA ADECUADA OCUPACIÓN Y USO DEL TERRITORIO DEL DISTRITO TENIENDO EN CUENTA LA GESTIÓN DE RIESGOS.\n3. PROMOVER LA PROTECCIÓN DE UN AMBIENTE DISTRITAL SALUDABLE",
            "txPgIndicador": "1.\tPORCENTAJE DE SUPERFICIE DE PASTIZALES Y VIVIENDAS CON INSTALACIÓN DE PARARRAYOS PARA LA PROTECCIÓN DE LOS CAMÉLIDOS Y LA POBLACIÓN EN TODA LA JURISDICCIÓN DE CONDURIRI.\n2.\tPORCENTAJE DE ÁREAS DE LAS RIBERAS DE RÍOS CON DEFENSA RIVEREÑA DEL RIO CONDURIRI Y OTROS.\n3.\tPORCENTAJE DE RESIDUOS SÓLIDOS TRATADOS EN LA LOCALIDAD DEL DISTRITO DE CONDURIRI.",
            "txPgMeta": "1.\tINSTALACIÓN DE PARARRAYOS PARA LA PROTECCIÓN DE LOS CAMÉLIDOS Y LA POBLACIÓN A NIVEL DEL ÁMBITO DE LA JURISDICCIÓN DEL DISTRITO DE CONDURIRI.\n2.\tCONSTRUCCIÓN DE MUROS DE CONTENCIÓN Y DEFENSA RIVEREÑA DEL RIO CONDURIRI Y OTROS.\n3.\tCONSTRUCCIÓN DE MUROS DE CONTENCIÓN Y DEFENSA RIVEREÑA DEL RIO CONDURIRI Y OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191883,
            "txPgProblema": "1.\tLIMITADO ACCESO AL DESARROLLO DEL FORTALECIMIENTO DE CAPACIDADES PARA LA POBLACIÓN EN TEMAS GESTIÓN PÚBLICA MODERNA, EN ROL DE PARTICIPACIÓN Y VIGILANCIA.\n2.\tLIMITADO ACCESO AL DESARROLLO DEL FORTALECIMIENTO DE CAPACIDADES DE LOS TRABAJADORES DE LA MD DE CONDURIRI SOBRE LOS SISTEMAS ADMINISTRATIVOS Y LA GESTIÓN PÚBLICA MODERNA.\n3.\tDOCUMENTOS DE GESTIÓN DESACTUALIZADOS.",
            "txPgObjetivo": "1.\tFORTALECIMIENTO DE LAS CAPACIDADES DE LAS ORGANIZACIONES CIVILES, GREMIOS, ORGANIZACIONES POLÍTICAS Y LÍDERES JUVENILES Y OTROS.\n2.\tFORTALECIMIENTO DE LAS CAPACIDADES Y HABILIDADES DE LOS COLABORADORES DE LA MUNICIPALIDAD PARA BRINDAR UN SERVICIO DE CALIDAD CREANDO EL VALOR PUBLIC.\n3.\tMODERNIZAR LA INSTITUCIÓN MUNICIPAL DEL DISTRITO Y DE LOS CENTROS POBLADOS, PARA MEJORAR LOS SERVICIOS DE MANERA EFICIENTE Y EFICACIA.",
            "txPgIndicador": "1.\tPORCENTAJE DE POBLADORES DEL DISTRITO DE CONDURIRI CAPACITADOS EN TEMAS DE GESTIÓN PÚBLICA MODERNA, EN ROL DE PARTICIPACIÓN Y VIGILANCIA.\n2.\tPORCENTAJE DE LOS COLABORADORES DE LA MDC CAPACITADOS EN LOS SISTEMAS ADMINISTRATIVOS Y LA GESTIÓN PÚBLICA MODERNA.\n3.\tNUMERO DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS ACORDE A LA NUEVA GESTIÓN PÚBLICA MODERNA.",
            "txPgMeta": "1.\tELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE FORTALECIMIENTO DE CAPACIDADES PARA LA POBLACIÓN EN TEMAS GESTIÓN PÚBLICA MODERNA, EN ROL DE PARTICIPACIÓN Y VIGILANCIA.\n2.\tPROGRAMA DE CAPACITACIÓN A LOS TRABAJADORES DE LA MD DE CONDURIRI SOBRE LOS SISTEMAS ADMINISTRATIVOS Y LA GESTIÓN PÚBLICA MODERNA.\n3.\tACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN ACORDE A LA NUEVA GESTIÓN PÚBLICA MODERNA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}