{
    "datoGeneral": {
        "idPlanGobierno": 26100,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/01ef8e5e-764d-4341-9a09-0f4e48cbcd76.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9959a3bf-ec0d-4910-b68c-881026e140b0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147268,
            "txPgProblema": "1. EDUCACIÓN:\n- INFRAESTRUCTURA INADECUADA E INSUFICIENTE.\n- ESCASA IMPLEMENTACIÓN (MOBILIARIO, GABINETES, LABORATORIOS, ETC.).\n- POCA O NULA CAPACITACIÓN AL DOCENTE\n2. SALUD:\n-  INFRAESTRUCTURA DEFICITARIA Y DES IMPLEMENTADA, INEXISTENCIA DE CONSULTORIOS ESPECIALIZADOS. \n- ESCASA IMPLEMENTACIÓN Y EXISTENCIA DE EQUIPOS Y LABORATORIOS OBSOLETOS.\n- ASIGNACIÓN PRESUPUESTAL MÍNIMA, CUYAS CONSECUENCIAS SE TRADUCEN EN UNA INADECUADA E INEFICIENTE ATENCIÓN.\n3. RECREACION Y DEPORTES\n-  FALTA FOMENTAR LA PARTICIPACIÓN DE LA COPA PERÚ EN EL DISTRITO Y SU AFILIACIÓN.\n- FALTA MEJORAMIENTO DEL ESTADIO MUNICIPAL CON TODAS LAS CONDICIONES NECESARIAS SEGÚN EL REGLAMENTO DE ESTADIOS PARA LLEVAR EL CAMPEONATO MÁS CONCURRIDO QUE ES LA COPA PERÚ.\n- FALTA DE CULMINACIÓN DE LA OBRA DEL ESTADIO DE PHOQUERA GRANDE CON TODAS LAS INSTALACIONES Y EQUIPAMIENTOS QUE ES EL ANHELO DE TODOS LOS POBLADORES DE LA COMUNIDAD. \n4. SEGURIDAD:\n- PROBLEMA DE INSEGURIDAD QUE SE PRESENTA EN NUESTRO DISTRITO COMO, ASALTO A MANO ARMADA DE PERSONAS, CAMIONETAS QUE MUCHAS VECES OCASIONAN PÉRDIDAS DE VIDAS HUMANAS.\n- ALTOS NIVELES DE DELINCUENCIA Y PROLIFERACIÓN DEL PANDILLAJE.",
            "txPgObjetivo": "1. EDUCACION\n- CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA\n- IMPLEMENTACIÓN ADECUADA DE LAS INSTITUCIONES EDUCATIVAS EN SUS DIVERSOS NIVELES.\n- MEJORAL LA CALIDAD EDUCATIVA A TRAVÉS DE UN PROGRAMA DE FORTALECIMIENTO DOCENTE, POTENCIANDO LAS CAPACIDADES INTELECTUALES\n2. SALUD\n- INFRAESTRUCTURA DEFICITARIA Y DES IMPLEMENTADA, INEXISTENCIA DE CONSULTORIOS ESPECIALIZADOS. \n- ESCASA IMPLEMENTACIÓN Y EXISTENCIA DE EQUIPOS Y LABORATORIOS OBSOLETOS.\n- ASIGNACIÓN PRESUPUESTAL MÍNIMA, CUYAS CONSECUENCIAS SE TRADUCEN EN UNA INADECUADA E INEFICIENTE ATENCIÓN.\n3. RECREACION Y DEPORTE\n- REHABILITACIÓN, MEJORAMIENTO Y MANTENIMIENTO DEL ESTADIO MUNICIPAL, CONSTRUCCIÓN DE TRIBUNAS, PISTA ATLÉTICA, SERVICIOS, ELECTRIFICACIÓN Y MÁS.\n- TERMINAR LA CONSTRUCCIÓN DEL ESTADIO DE LA COMUNIDAD DE PHOQUERA CON TODAS LAS INSTALACIONES NECESARIAS ACORDE PARA EL PARTIDO DE COPA PERÚ.\n- APOYAR Y ARTICULAR LOS ESTADIOS MUNICIPALES DISTRITALES.\n-  CONSTRUCCIÓN DE LOZAS DEPORTIVAS EN CENTROS POBLADOS COMUNIDADES Y SECTORES QUE LO REQUIERAN.\n- FOMENTAR LA REACTIVACIÓN DE LAS LIGAS DEPORTIVAS EN LAS DIFERENTES DISCIPLINAS.\n4. SEGURIDAD\n- CREAR UN CLIMA DE SEGURIDAD Y CONFIANZA A LA POBLACIÓN MEDIANTE EL FORTALECIMIENTO DE LOS SISTEMAS DE SEGURIDAD EXISTENTES EN EL DISTRITO.\n- FORTALECER LOS ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA CON MIRAS A MEJORAR EL CONTROL DE LA SEGURIDAD Y TRANQUILIDAD CIUDADANA",
            "txPgIndicador": "- INFORME ESTADISTICO DEL INEI\n- INFORME DE TENIENTES Y RONDAS CAMPESINAS\n- INDICADORES DEL INSTITUTO PROVINCIAL DE SANDIA\n- INFORME DE PROMPERU Y INEI",
            "txPgMeta": "SE CUMPLIRÁ LOS OBJETIVOS PLANTEADOS EN TODAS LAS INSTITUCIONES EDUCATIVAS QUE FIGURAN EN EL DIAGNÓSTICO Y QUE CAREZCAN DE INFRAESTRUCTURA, IMPLEMENTACIÓN Y CAPACITACIÓN A NIVEL DEL DISTRITO DE QUIACA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147498,
            "txPgProblema": "1. AGROPECUARIO\nUNO DE LOS PROBLEMAS SUSTANCIALES QUE SE PUEDE MENCIONAR EN ESTA DIMENSIÓN ES LA NO ACCESIBILIDAD DE LOS PRODUCTOS A LOS MERCADOS LOCALES REGIONALES Y NACIONALES OCASIONADOS POR LAS CONDICIONES EXTREMAS EN QUE SE ENCUENTRAN LAS VÍAS DE COMUNICACIÓN. LA INFRAESTRUCTURA VIAL NO FAVORECE EL TRANSPORTE DE LOS PRODUCTOS Y SU LLEGADA OPORTUNA A LOS PRINCIPALES MERCADOS SEÑALADOS, OCASIONANDO PÉRDIDAS SUSTANCIALES EN EL PROCESO DE COMERCIALIZACIÓN.\n2. MINERIA\n- LA FALTA DE ORGANIZACIÓN Y AYUDA A LA FORMALIZACIÓN DE LOS MINERAS ARTESANALES DE ACUERDO A LEY, EN COORDINACIÓN CON LAS AUTORIDADES DEL MINISTERIO DE ENERGÍA Y MINAS, Y ORGANIZACIONES DE BASE E INSTITUCIONES INTERESADAS. \n- MINERÍA ARTESANAL SIN APOYO TÉCNICO, PARA SU EXTRACCIÓN Y SU COMERCIALIZACIÓN.\n- FALTA DE CAPACITACIÓN EN SEGURIDAD, HIGIENE Y CONSERVACIÓN DEL MEDIO AMBIENTE.\n3. TURISMO Y ECOLOGIA\n- UNO DE LOS PRINCIPALES PROBLEMAS ES QUE EL DISTRITO NO CUENTA CON UN PLAN DE DESARROLLO TURÍSTICO SOSTENIBLE.\n- NO CUENTA CON UNA INFRAESTRUCTURA PARA LA RECEPCIÓN DEL TURISMO.\n- EL SISTEMA VIAL DE ACCESO A LOS PRINCIPALES CENTROS POBLADOS SE ENCUENTRA EN PÉSIMO ESTADO DE CONSERVACIÓN, LO QUE NO FAVORECE EL DESPLAZAMIENTO DE LOS POBLADORES.\n4. SERVICIO DE ENERGIA ELECTRICA Y COMUNICACION\n- INSUFICIENTE SERVICIO DE ENERGÍA ELÉCTRICA, QUE NO CUBRE LA DEMANDA DE MUCHAS LOCALIDADES Y CENTRO POBLADO DEL DISTRITO.\n- DÉFICIT DEL SERVICIO DE TELECOMUNICACIONES, EXISTEN AMPLIOS SECTORES QUE CARECEN DE ESTOS SERVICIOS,",
            "txPgObjetivo": "1. AGROPECUARIO\n- PROMOVER Y FOMENTAR LA PRODUCCIÓN AGROPECUARIA A TRAVÉS DE CADENAS PRODUCTIVAS, QUE GARANTICEN AL PRODUCTOR UNA EFECTIVA RENTABILIDAD DE SUS PRODUCTOS.        \n- MEJORAR LA INFRAESTRUCTURA VIAL EXISTENTE QUE FACILITE EL TRANSPORTE DE SUS PRODUCTOS A LOS MERCADOS. \n- FOMENTAR EL APROVECHAMIENTO DE LOS RECURSOS BASADOS EN LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA, TOMANDO COMO BASE LA DIVERSIDAD BIOLÓGICA Y LA PROTECCIÓN AMBIENTAL.\n- PROMOVER Y APOYAR LA CONFORMACIÓN DE CIRCUITOS TURÍSTICOS ARTICULADOS A RUTAS TURÍSTICAS REGIONALES, NACIONALES E INTERNACIONALES.\n2. MINERIA\n- MEJORAR LA CALIDAD DE VIDA DEL MINERO CON EL CUIDADO DE SU SALUD.\n- FOMENTAR AL CUIDADO DEL MEDIO AMBIENTE DE LOS RESIDUOS MINEROS.\n- PROMOVER Y APOYAR A LA MINERÍA ARTESANAL.\n- CONFORMACIÓN DE UN PROGRAMA DE CAPACITACIÓN AL SECTOR MINERO.\n3 TURISMO Y ECOLOGIA\n- PROMOVER EL CUIDADO Y CONSERVACIÓN DEL RIO QUIACA.\n- PROMOVER EL PLAN DE CONSERVACIÓN Y MANTENIMIENTO DE FLORA Y FAUNA DEL MEDIO AMBIENTE.\n- PLAN DE REFORESTACIÓN Y ARBORIZACIÓN URBANA, EN CENTRO POBLADO, Y COMUNIDADES.\n4 SERVICIO ENERGIA ELECTRICA Y COMUNICACION\n- MEJORAR Y AMPLIAR LOS SERVICIOS DE ENERGÍA ELÉCTRICA HACIA LOS SECTORES POBLACIONALES QUE NO CUENTAN CON ELLA.\n- PROMOVER LA AMPLIACIÓN DE LOS SERVICIOS DE COMUNICACIÓN (TELEFONÍA MÓVIL Y FIJA) A LA POBLACIÓN QUE CARECE DE ELLA.",
            "txPgIndicador": "- INFORME ESTADISTICO DEL INEI\n- INFORME DE TENIENTES Y RONDAS CAMPESINAS\n- INDICADORES DEL INSTITUTO PROVINCIAL DE SANDIA\n- INFORME DE PROMPERU Y INEI\n- PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "ESTABLACER LA MODERNIZACION EN LA ARTICULACION ECOMICA EN EL AMBITO DEL DISTRITO DE QUIACA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147949,
            "txPgProblema": "1. INFRAESTRUCTURA VIAL \n- DIFÍCIL TRANSITABILIDAD POR LAS CARRETERAS QUE ARTICULAN AL DISTRITO, HACIENDO MUY DIFÍCIL EL TRÁNSITO DEL TRANSPORTE DE PASAJEROS Y DE CARGA. \n- CARENCIA E INSUFICIENTE PRESUPUESTO PARA CUBRIR LOS COSTOS DE MANTENIMIENTO O MEJORAMIENTO DE LAS VÍAS EN EL DISTRITO, DEBIDO A LA ACCIDENTADA TOPOGRAFÍA.\n- INSUFICIENTE EQUIPAMIENTO DE MAQUINARIA DE LAS INSTITUCIONES, NECESARIAS PARA CUMPLIR LAS TAREAS DE CONSTRUCCIÓN, MEJORAMIENTO O MANTENIMIENTO DE LAS CARRETERAS.\n2. SANEAMIENTO\n- CARENCIA DE ÁREAS SUFICIENTES PARA LA CONSTRUCCIÓN DE UNA LAGUNA DE OXIDACIÓN E IDENTIFICAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO.\n- INSUFICIENTE ASIGNACIÓN DE RECURSOS PARA ATENDER PROYECTOS DE ESTA ENVERGADURA.\n- AUSENCIA DE UNA CULTURA DE PREVENCIÓN DE ENFERMEDADES FRUTO DE LA CARENCIA DE ESTOS SERVICIOS.",
            "txPgObjetivo": "1. INFRAESTRUCTURA VIAL\n- MEJORAR LAS CONDICIONES DE LA INFRAESTRUCTURA VIAL EXISTENTE EN EL DISTRITO, EN ESTRECHA COORDINACIÓN CON LAS INSTANCIAS DE GOBIERNO PROVINCIAL Y REGIONAL.\n- PROMOVER LA EJECUCIÓN DE PROYECTOS CONJUNTOS CON OTRAS INSTANCIAS DE GOBIERNO, A TRAVÉS DE LA ASIGNACIÓN PRESUPUESTAL COMPARTIDA.\n- LOGRAR LA ARTICULACIÓN EFICIENTE DEL SISTEMA VIAL DISTRITAL.\n2. SANEAMIENTO\n-  PROMOVER LA CONSTRUCCIÓN DE RELLENOS SANITARIOS QUE PREVEAN Y GARANTICEN LA SALUD DE LA POBLACIÓN.\n- PROMOVER LA CAPACITACIÓN DE LA POBLACIÓN EN TEMAS DE SANEAMIENTO.\n- COMPROMETER LA PARTICIPACIÓN DE OTRAS INSTANCIAS DE GOBIERNO PARA EL FINANCIAMIENTO DE PROYECTOS DE SANEAMIENTO INTEGRAL.\n- ESTUDIO DE NUEVAS FUENTES DE ABASTECIMIENTO DE AGUA POTABLE.\n- MEJORAR EL ABASTECIMIENTO DE AGUA POTABLE A TODOS LOS SECTORES, COMUNIDADES, CENTRO POBLAOS Y AL CAPITAL DEL DISTRITO DE QUIACA.",
            "txPgIndicador": "- INFORME ESTADISTICO DEL INEI\n- INFORME DE TENIENTES Y RONDAS CAMPESINAS\n- INDICADORES DEL INSTITUTO PROVINCIAL DE SANDIA\n- INFORME DE PROMPERU Y INEI\n-  PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "- ESTABLECER COMO META POR LO MENOS EL MEJORAMIENTO DEL 80% DE CARRETERAS VECINALES Y COMUNALES.\n- SE TIENE COMO META INICIAL EL PODER CONSTRUIR EL 50% DE LAGUNAS DE OXIDACIÓN, CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN UNTUCA POR LA MAYOR POBLACIÓN Y PUESTA EN MARCHA EL RELLENO SANITARIO DE LA CAPITAL DEL DISTRITO, , RELLENOS SANITARIOS A NIVEL DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148022,
            "txPgProblema": "1. PARTICIPACIÒN CIUDADANA\n- DESARTICULACIÓN Y POCA COORDINACIÓN Y COMUNICACIÓN DE LA SOCIEDAD CIVIL CON SUS REPRESENTANTES.\n- ESCASO CONOCIMIENTO DE LAS ACCIONES DE GOBIERNO POR PARTE DE LOS REPRESENTANTES DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL.\n- LAS DISTANCIAS EXISTENTES ENTRE LOS POBLADOS NO FACILITAN UNA PARTICIPACIÓN ACTIVA Y FRECUENTE DE LAS ORGANIZACIONES A LOS DIVERSOS EVENTOS QUE GENERALMENTE SE DESARROLLAN EN LA CAPITAL DE LA PROVINCIA O CAPITALES DE DISTRITOS.\n2. MODERNIZACION INSTITUCIONAL\n-  PARA LA SOLUCIÓN DE ESTE PROBLEMA SE TENDRÁ PROBLEMAS DE CARÁCTER PRESUPUESTAL.",
            "txPgObjetivo": "1. PARTICIPACION CIUDADANA\n- PROMOVER UNA EFECTIVA PARTICIPACIÓN DE LA POBLACIÓN EN ACCIONES DE GESTIÓN DE GOBIERNO, MEDIANTE UN PROCESO DE APERTURA Y DIALOGO.\n- ELEVAR LOS NIVELES DE PARTICIPACIÓN DE LOS REPRESENTANTES DE LAS ORGANIZACIONES.\n- CONSOLIDAR LOS COMITÉS DE VIGILANCIA CIUDADANA PARA EL CONTROL EFECTIVO DEL PROGRAMA DE INVERSIÓN DE LA MUNICIPALIDAD.\n- LOGRAR EN UN MEDIANO PLAZO LA CONSOLIDACIÓN DE LAS ORGANIZACIONES SOCIALES EN SUS DIVERSOS NIVELES, A FIN DE GARANTIZAR UNA ADECUADA PARTICIPACIÓN EN EL PROCESO DE GESTIÓN DEMOCRÁTICA Y PARTICIPATIVA QUE SE PLANTEA EN EL PRESENTE PLAN DE GOBIERNO.\n2. MODERNIZACION INSTITUCIONAL\n- LOGRAR INSTITUCIONES MODERNAS COMPROMETIDAS Y EFICIENTES.\n- ALCANZAR NIVELES DE ATENCIÓN ÓPTIMOS MEDIANTE LA CAPACITACIÓN PERMANENTE DEL RECURSO HUMANO.\n- LOGRAR UNA IMPLEMENTACIÓN ACORDE A LAS NECESIDADES DE UNA EFICIENTE ATENCIÓN A LA POBLACIÓN, ASÍ COMO PARA EMPRENDER LAS TAREAS QUE SE REQUIERAN PARA ENCAMINAR EL DESARROLLO DEL DISTRITO",
            "txPgIndicador": "- INFORME ESTADISTICO DEL INEI\n- INFORME DE TENIENTES Y RONDAS CAMPESINAS\n- INDICADORES DEL INSTITUTO PROVINCIAL DE SANDIA\n- INFORME DE PROMPERU Y INEI\n- PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "1. SE PLANTEA LA REALIZACIÓN DE POR LO MENOS 02 EVENTOS DE CAPACITACIÓN Y EVALUACIÓN DE GESTIÓN ANUAL.\n2. LA META QUE SE PLANETA ES LOGRAR EN UN MEDIANO PLAZO EL PROCESO DE MODERNIZACIÓN\nINSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}