{
    "datoGeneral": {
        "idPlanGobierno": 21638,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/16c02196-6d9b-456f-b8ee-bef0eed4c89b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/34950bf2-7178-4245-a57f-ea0786a79a42.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189220,
            "txPgProblema": "- EL PELIGRO QUE CUENTA EL PUESTO DE SALUD DE RAQUIA ES SISMO , LLUVIAS, DESLIZAMIENTO DE SUELOS.\n- POSEEN UN RELLENO SANITARIO ENCIMA DE EL RESERVORIO EN PISUA GRANDE ..QUE CONTAMINA A LA FLORA Y FAUNA Y PODRÍA TRAER UNA EPIDEMIA TOTAL AL PUEBLO Y ANEXOS DE MALLAO Y PAMPOMASY PARAÍSO Y AGRAVAR LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "1.\tCONSTRUIR  UNA BUENA INFRAESTRUCTURA  DE MATERIAL NOBLE  CON TODOS SUS LÍNEAS DE SALUD Y PERSONAL CAPACITADO.\n2.\tELEVAR LA CATEGORÍA DE PUESTO DE SALUD A CENTRO DE SALUD I-2.\n3.\tMEJORAR LA CALIDAD DE ATENCIÓN DE SALUD, CON MEDICOS Y ENFERMERAS  TITULADAS",
            "txPgIndicador": "- REUNIONES CON  LA REGIÓN , PROVINCIA Y ENTIDADES DE SALUD.\n- PORCENTAJE  DE PERSONAL  MEDICO DE  ACUERDO A LA NECESIDAD POBLACIONAL DEL DISTRITO.\n- NUMERO DE TALLERES Y CAPACITACIONES PARA MEJORAR EL VINCULO ENTRE LOS TRABAJADORES DE SALUD Y LAS REDES Y EL MINSA.",
            "txPgMeta": "- PROYECTO DE COMPELEMTACION DE PERSONAL DE SALUD Y MEDICAMENTOS.\n- CREAR UN CENTRO DE SALUD CATEGORIZADO COMO I –2\n- COMPLEMENTACIÓN DE PERSONAL DE CHOFER DE AMBULANCIA.\n- COMPLEMENTACIÓN DE PERSONAL  EN ENFERMERÍA TITULADAS Y TECNICAS. \n- COMPLEMENTACIÓN DEL PERSONAL MEDICO CON ESPECIALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189280,
            "txPgProblema": "LOS DOCENTES DE LAS INSTITUCIONES EDUCATIVAS DE INICIAL, PRIMARIA Y SECUNDARIA, NO ESTÁN CAPACITADOS DE ACORDE A LOS AVANCES DE LA CIENCIA Y TECNOLOGÍA. LAS ACTUALIZACIONES PEDAGÓGICAS NO CUBREN LAS EXPECTATIVAS Y NECESIDADES DEL DOCENTE, LA OFERTA DE LICENCIAMIENTO Y POST-GRADO TIENE COSTOS ELEVADOS Y LOS CONSTANTES CAMBIOS NORMATIVOS GENERAN DESMOTIVACIÓN Y CONFUSIONES. ADEMÁS LA DISPONIBILIDAD DE MATERIAL PEDAGÓGICO ES LIMITADA.",
            "txPgObjetivo": "- MEJORAR LA EDUCACIÓN EN EL DISTRITO.\n- MANTENER   UNA BUENA INFRAESTRUCTURA  DE EDUCACION.\n- SELECCIONAR EL PERSONAL DOCENTE DE ACUERDO  AL MERITO DE EXAMEN  MINEDU.\n- CAPACITAR AL PERSONAL DOCENTE  PARA ELEVAR EL NIVEL ACADÉMICO DE LOS ESTUDIANTES.",
            "txPgIndicador": "- PORCENTAJE DE LA NECESIDAD ACADEMICA ESTUDIANTILL  DEL DISTRITO, SUPERVIZADO POR LA UGEL, REGION.",
            "txPgMeta": "- NUMERO DE TALLERES CON PLANIFICACIÓN DEL PROYECTO APRENDIZAJE Y CONOCIMIENTO DIRIGIDO A LOS DOCENTES, PROFESORES Y ALUMNOS , PP.FF..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189332,
            "txPgProblema": "- POCA INVERSIÓN DEL GOBIERNO MUNICIPAL EN LA PROMOCIÓN DEL DEPORTE EN LOS NIÑOS Y JÓVENES. NO SE PROMOCIONAN COMPETENCIAS DE LAS DIFERENTES DISCIPLINAS DEPORTIVAS, SIENDO ESTA POR BARRIOS, ANEXOS  Y LOCALIDADES. SUMADO A ESTO LA INFRAESTRUCTURA ADECUADA.\n- NO CUENTA CON UN ESTADIO DEPORTIVO EN LA CAPITAL DEL DISTRITO  RAQUIA , NI UN COLISEO POLIDEPORTIVO, NI LOZAS DEPORTIVAS",
            "txPgObjetivo": "- PROYECTAR LA INVERSIÓN DEL GOBIERNO MUNICIPAL EN LA PROMOCIÓN DEL DEPORTE EN LOS NIÑOS Y JÓVENES. NO SE PROMOCIONAN COMPETENCIAS DE LAS DIFERENTES DISCIPLINAS DEPORTIVAS-\n- CONSTRUIR  EL ESTADIO DEPORTICOEL M ONUMENTAL DE RAQUIA.",
            "txPgIndicador": "- PORCENTAJE DE LA NECESIDAD DEPORTIVA DISTRITAL  SUPERVIZADO POR EL  IPD.\n- NUMERO DE TALLERES CON PLANIFICACIÓN DEL PROYECTO DEPORTIVO DIRIGIDO A LOS JÓVENES HOMBRES Y MUJERES, NIÑOS, AUTORIDADES Y ENTRENADORES",
            "txPgMeta": "- PROYECTOS DE DESARROLLO DEPORTIVO Y CULTURAL.\n- PROYECTO DE FORMACIÓN DE CLUBES DEPORTIVAS  \n- DESARROLLO DE ACTIVIDADES MULTIDISCIPLINARIAS Y CONSTRUCCIÓN DEL ESTADIO MONUMENTAL DE RAQUIA,POLIDEPORTIVOS Y LOZAS DEPORTUVAS / A TRAVÉS DE UNA CONSULTA POPULAR (VER PROPUESTA JUVENTUD Y NIÑEZ).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189468,
            "txPgProblema": "- EN RAQUIA Y LOS ANEXOS NO EXISTEN RESERVORIOS QUE CONTENGAN ALMACENAMIENTO DE AGUA DE LLUVIA EN ÉPOCA DE AVENIDA, ADEMÁS NO  CUENTAN CON CANALES REVESTIDOS Y/O ENTUBADOS EFICIENTES.\n- LOS  TERRENOS AGRÍCOLAS DE PRODUCCIÓN  NO POSEEN RESERVORIOS INDIVIDUALES O GEOTANQUES.\n- NO EXISTE UN CENTRO DE ACOPIO PARA LAS FRUTAS Y TAMPOCO TRANSPORTE EXCLUSIVO DE FRUTAS  PARA LLEVARLO AL MERCADO MAYORISTA.",
            "txPgObjetivo": "- PROYECTAR LA INVERSIÓN DEL GOBIERNO MUNICIPAL, PROVINCIAL, REGIONAL  Y ENTIDADES PRIVADAS.\n- ORGANIZAR GRUPOS DE PROFESIONALES EXPERTOS EN RECURSOS HÍDRICOS.",
            "txPgIndicador": "- NUMERO DE TALLERES CON LA POBLACIÓN, COMUNIDAD Y MINISTERIO DE TRANSPORTES PARA VIABILIZAR LOSM PROYECTOS DE REPRESAMIENTO DE AGUA \n- NUMERO DE TALLERES DE LA COMUNIDAD DE YAMOR Y RAQUIA PARA TRABAJAR EL ACCESO DE RESERVORIOS  Y ALMACENAR AGUA Y DISTRIBUIRLOS EN FORMA DE RIEGO TECNIFICADO.",
            "txPgMeta": "- PROYECTO DE PROMOCIÓN DE LA PRODUCCIÓN AGRÍCOLA, FRUTÍCOLA (DURAZNOS,CHIRIMOYOS,PALTOS, LUCUMAS, CIRUELOS Y OTROS ) CON ALTERNATIVAS DE PRODUCCIÓN ORGÁNICA Y LA COMERCIALIZACIÓN DE LA PRODUCCION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189532,
            "txPgProblema": "- EL GANADO VACUNO SOLO CRIAN UNOS 20 COMUNEROS A NIVEL DISTRITAL, OVINO, CAPRINO UN PORCENTAJE MINIMO, NO HAY PRODUCCIÓN DE LECHE, NI CARNE, HAY POCA CRIANZA DE ANIMALES MAYORES LLAMESE VACUNOS POR ESCASES DE FORRAJE NATURAL Y CULTIVABLE, ES POR ELLO QUE LA  PRODUCCIÓN CARNE Y LECHE ES BAJA . ES SOLO PARA EL ABASTECIMIENTO DE LA ALIMENTACIÓN FAMILIAR, Y NO CON FINES DE COMERCIALIZACIÓN LOCAL.  ADEMÁS LA CRIANZA DEL GANADO VACUNO Y OVINO, SON PRACTICADAS POR POCAS FAMILIAS DE LA PARTE ALTA Y CON MANEJO LIMITADO FRENTE A ENFERMEDADES. \n- ES IMPORTANTE DESTACAR LA FALTA DE UN CAMAL MUNICIPAL PARA PODER COMERCIALIZAR LA CARNES.",
            "txPgObjetivo": "- PROYECTAR LA INVERSIÓN  SEMBRAR FORRAJES PARA LOS ANIMALES VACUNOS Y MENORES.\n- ORGANIZAR GRUPOS DE CRIANDEROS Y CAPACITARLOS PARA SU BUENA CRIANZA DE ANIMALES MENORES COMO CUYES , PATOS Y GALLINAS.\n- GESTIONAR LA CONSTRUCCIÓN DE CAMALES MUNICIPALES.",
            "txPgIndicador": "- PORCENTAJE DE LA NECESIDAD DE GESTIONAR LA INVERSIÓN DE SEMBRAR FORRAJES Y FORESTAR LOS PASTOS PARA LOS ANIMALES VACUNOS, OVINOS Y CAPRINOS.\n- NUMERO DE TALLERES CON LA POBLACIÓN, COMUNIDAD Y ENTIDADES PARA LA MEJORA DE CRIANZA DE ANIMALES MENORES COMO CUYES , CONEJOS, PATOS Y GALLINAS Y CERDOS",
            "txPgMeta": "- PROPUESTA DE PROYECTOS INTEGRALES DE PROMOCIÓN GANADERA, ANIMALES MENORES, EN AQUICULTURA TRUCHAS , TILAPIAS Y CAMARONES.\n- PROYECTO DE PROMOCIÓN GANADERO MEJORADO EN LA COMUNIDAD DE RAQUIA Y LA COMUNIDAD DE YAMOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189733,
            "txPgProblema": "- EN RELACIÓN AL DESAGÜE FALTA COBERTURAR EN ALGUNAS LOCALIDADES   DE ANEXOS Y FORTALECER LAS CAPACIDADES EN OPERACIÓN Y MANTENIMIENTO DE LAS POZA SÉPTICAS A LA JASS Y LAS FAMILIAS DEBERÍAN DE TENER  LAS UNIDAD BÁSICA DE SANEAMIENTO SECA O CON ARRASTRE HIDRÁULICO.\n- NO CUENTAN CON ANALISIS, NI TRATAMIENTO DE AGUA POTABLE NI RESIDUAL, ES IMPORTANTE TRABAJAR EN ESE ASPECTO.\n- NO EXISTE UN INGENIERO SANITARIO, NI TÉCNICO PARA ESTAR A CARGO DEL SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "- PROYECTAR LA INVERSIÓN EN SANEAMIENTO DE LAS AGUAS POTABLE Y ALCANTARILLADO, YA QUE NO CUENTAN CON ALCANTARILLADO ALGUNOS ANEXOS.\n- ORGANIZAR GRUPOS DE TRABAJADORES TÉCNICOS Y COMUNALES PARA EL TRABAJO EN LAS PLANTAS DE CONTROL DE AGUA POTABLE Y PTAR",
            "txPgIndicador": "- PORCENTAJE DE LA NECESIDAD DE GESTIONAR LA PRESENCIA DE UN INGENIERO SANITARIO, PARA LA REVISIÓN  DE TODO EL SISTEMA DE SANEAMIENTO DE AGUA Y ALCANTARILLADO.\n- NUMERO DE TALLERES CON LA POBLACIÓN, COMUNIDAD Y ENTIDADES DE SANEAMIENTO BÁSICO PARA UN BUEN MANEJO DEL AGUA POTABLE.",
            "txPgMeta": "- PROYECTOS DE COBERTURA DE SISTEMAS DE AGUA POTABLE (SAP) EN TODO EL DISTRITO . PROYECTO INNOVADOR DE INSTALACIÓN DE CASETAS DE CLORINADORES  AUTOMÁTICOS PARA LA DESINFECCIÓN DE RESERVORIOS EN TODO LOS SAP DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189755,
            "txPgProblema": "- LA DIFICULTAD EN LOS ANEXOS , COMUNIDADES Y CENTROS POBLADOS, ES POR LA FRECUENCIA DE NO CONTAR CON VEHÍCULOS QUE RECOGEN,  LOS RESIDUOS SÓLIDOS, POR QUE EL RELLENO SANITARIO ESTA LEJOS PARA ALGUNOS ANEXOSCOMO  CONSECUENCIA  AL PERMANECER LOS RESIDUOS EN LOS TACHOS DE ALMACENAMIENTO SON FOCOS INFECCIOSOS Y VECTORES CONTAMINANTES.",
            "txPgObjetivo": "- PROYECTAR LA INVERSIÓN EN CONSTRUCCIÓN DE UN RELLENO SANITARIO A 15KM DE LA POBLACIÓN Y ASI DEPOSITAR LOS RESIDUOS SOLIDOS DE TODOS LOS ANEXOS.\n- ORGANIZAR Y CAPACITAR  GRUPOS DE TRABAJADORES TÉCNICOS Y COMUNALES PARA EL TRABAJO LA SEGREGACIÓN DE LA FUENTE DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "- PORCENTAJE DE LA NECESIDAD DE GESTIONAR LA PRESENCIA DE UN INGENIERO SANITARIO, PARA LA CAPACITACIÓN DE UN BUEN MANEJO DE RESIDUOS SOLIDOS.\n- NUMERO DE TALLERES CON LA POBLACIÓN, COMUNIDAD Y ESPECIALISTAS PARA LA SEGREGACIÓN DE LA FUENTE DE LOS RESIDUOS SOLIDOS.",
            "txPgMeta": "•\t ESTUDIO DE CARACTERIZACIÓN DE RESIDUOS SOLIDOS Y SEGREGACION DE LA FUENTE.\n•\tPLAN DE MANEJO DE RESIDUOS SOLIDOS Y  ELABORACION DE UN PIGARS DE MANEJO DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189856,
            "txPgProblema": "LA MUNICIPALIDAD DE ANTONIO RAIMONDI  NO ES AJENO A LOS TRÁMITES BUROCRÁTICOS, ENGORROSOS Y PROFESIONALES INEFICIENTES DONDE EL USUARIO MUCHAS VECES SALE CONFUNDIDO. TAMBIÉN HAY ÁREAS QUE SON POCO PRODUCTIVA QUE NO CUENTAN CON FINALIDAD QUE SATISFAGA A TODOS.\nLAS ORGANIZACIONES SOCIALES, CON EL CORRER DE LOS AÑOS ESTÁN SIENDO MENOS ORGANIZADAS, POR LA FALTA DE LÍDERES CON BUENOS VALORES Y QUE ESTÉN COMPROMETIDOS CON LA INSTITUCIÓN. LAS BUENAS COSTUMBRES EN NUESTRAS COMUNIDADES SE VAN PERDIENDO COMO MINKA, POR LA POCA PRÁCTICA DEL VALOR DE SOLIDARIDAD.",
            "txPgObjetivo": "- REALIZAR UNA  BUENA LABOR DE GESTIÓN COMO  AUTORIDAD MUNICIPAL Y REALIZAR GESTIÓN EN OBRAS Y CUMPLIMIENTO DE METAS. \n- PROYECTAR LA INVERSIÓN EN RESCATAR LOS VALORES Y LIDERAZGO, PARA ASUMIR RETOS DE SER AUTORIDADES Y SOBRE TODO REALIZAR UNA BUENA GESTIÓN MUNICIPAL PARA EL BENEFICIO DE LA POBLACIÓN Y CALIDAD DE VIDA.\n- ORGANIZAR Y CAPACITAR  GRUPOS DE POBLADORES Y PREPARARLOS PARA ASUMIR  RETOS COMUNALES Y DE AUTORIDADES.\n- GESTIONAR PROYECTOS PARA ASUMIR RETOS EN LAS ORGANIZACIONES SOCIALES Y COMUNALES.\n- DESARROLLAR CAPACITACIÓN Y TALLERES PARA DEMOSTRAR NUESTRA RICAS MILENARIAS CULTURAS.",
            "txPgIndicador": "- PORCENTAJE DE LA NECESIDAD DE HACER UNA BUENA GESTIÓN MUNICIPAL Y CUMPLIR LOS RETOS DE INVERSIÓN EN OBRAS SOSTENIBLES Y DE URGENCIAS.\n- NUMERO DE TALLERES PARA LIDERAZGO Y AUTORIDADES.\n- NUMERO DE TALLERES Y CAPACITACIÓN AL PERSONAL EDIL Y COMUNAL PARA UNA BUENA GESTIÓN DE SUS HABERES Y RESPONSABILIDADES Y CALIDAD DE VIDA.",
            "txPgMeta": "- GESTION MUNICIPAL AL BICENTENARIO, RENOVADO Y MODERNA, CON LA FUERZA ORGANIZATIVA DE LOS PUEBLOS\n- PROPUESTA DE REINGENIERÍA Y RENOVACIÓN DE LA GESTIÓN MUNICIPAL FUERZA, REORGANIZACIÓN DE LA FUERZA DE TRABAJO DE LOS PUEBLOS Y  VISIÓN DE DESARROLLO AGRO PRODUCTIVA, COMERCIAL, ECOTURÍSTICO Y DE EMPRENDIMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}