{
    "datoGeneral": {
        "idPlanGobierno": 23020,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/023650af-fe50-469e-a96f-0fe25780f79a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/731d82c3-3d48-46c2-9fbf-d95579251e68.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143696,
            "txPgProblema": "DÉBIL SISTEMA MUNICIPAL DE CUIDADOS",
            "txPgObjetivo": "POTENCIAR UNA SOCIEDAD DEL CUIDADO CON ÉNFASIS EN EL BIENESTAR INTEGRAL DE LA PERSONA.",
            "txPgIndicador": "PORCENTAJE DE ADULTOS MAYORES ATENDIDOS POR LOS PROGRAMAS Y SERVICIOS PROMOVIDOS POR LA MUNICIPALIDAD.\nPORCENTAJE DE NIÑOS MENORES DE CINCO AÑOS CON DESNUTRICIÓN CRÓNICA.\nPORCENTAJE DE PREVALENCIA DE ANEMIA EN NIÑOS MENORES DE 03 AÑOS.\nTASA DE VARIACIÓN DE DELITOS POR VIOLENCIA CONTRA LA MUJER\nPORCENTAJE DE MUJERES FORMADAS PARA LA PROMOCIÓN DE SUS DERECHOS Y LA IGUALDAD DE GÉNERO EN LOS PROGRAMAS MUNICIPALES.\nPORCENTAJE DE JÓVENES ATENDIDOS POR LOS PROGRAMAS Y PROYECTOS PROMOVIDOS POR LA MUNICIPALIDAD.\nPORCENTAJE DE PERSONAS CON DISCAPACIDAD ATENDIDAS EN PROCESOS DE HABILITACIÓN, REHABILITACIÓN Y EQUIPARACIÓN DE OPORTUNIDADES.\nPORCENTAJE DE POBLACIÓN LGTTTBIQ BENEFICIADAS CON PROGRAMAS AFIRMATIVOS PARA EL EJERCICIO DE SUS DERECHOS.\nTASA DE VARIACIÓN DE DENUNCIAS POR LUGAR DEL HECHO DELICTIVO",
            "txPgMeta": "10.00%\n2.00%\n2.80%\n-90.00%\n5.41%\n10.00%\n37.75%\n50.00%\n-39.95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143721,
            "txPgProblema": "LIMITADA COBERTURA DE LOS SERVICIOS DE ATENCIÓN A LAS POBLACIONES VULNERABLES.",
            "txPgObjetivo": "AE.01.01. POTENCIAR EN LOS CIUDADANOS EL CUIDADO DE LA PERSONA, LA FAMILIA, LA COMUNIDAD Y EL ENTORNO.\nAE.01.02. IMPLEMENTAR UN SISTEMA DE INTELIGENCIA SOCIAL PARA EL SEGUIMIENTO A LAS PERSONAS VULNERABLES.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE LAS ACCIONES DE PREVENCIÓN Y DETECCIÓN TEMPRANA DE LAS ENFERMEDADES NO TRANSMISIBLES.\nNÚMERO DE PERSONAS EN SITUACIÓN DE RIESGO O VULNERABILIDAD BENEFICIADOS CON EL ACOMPAÑAMIENTO SOCIAL Y ATENCIÓN BÁSICA DE EMERGENCIA.",
            "txPgMeta": "40.00%\n671",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143740,
            "txPgProblema": "LIMITADO ACCESO DE LA POBLACIÓN A SERVICIOS INTEGRALES DE SALUD.",
            "txPgObjetivo": "AE.01.03. GESTIONAR Y PROMOCIONAR EL ASEGURAMIENTO EN SALUD PARA LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON ACCESO AL SEGURO INTEGRAL.",
            "txPgMeta": "100.00% (SIS)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143758,
            "txPgProblema": "1. DEFICIENCIAS E INSUFICIENCIAS DEL SECTOR PÚBLICO PARA COMPLEMENTAR Y APOYAR LA IMPLEMENTACIÓN DE LAS MEDIDAS DE REACTIVACIÓN ECONÓMICA.",
            "txPgObjetivo": "OE.03. PROMOVER LA RECUPERACIÓN ECONÓMICA DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE EMPLEOS GENERADOS EN LA ECONOMÍA DEL DISTRITO.\nPORCENTAJE DE LA POBLACIÓN CON NIVEL EDUCATIVO SUPERIOR.\nPORCENTAJE DE EMPRESAS DEBIDAMENTE FORMALIZADAS CON SEDE EN EL DISTRITO.",
            "txPgMeta": "1374\n36.22%\n95.00%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143771,
            "txPgProblema": "2. BAJOS NIVELES DE ESPECIALIZACIÓN DEL CAPITAL HUMANO.",
            "txPgObjetivo": "AE.03.01. GENERAR OPORTUNIDADES DE FORMACIÓN Y ENTRENAMIENTO EN HABILIDADES PARA EL FUTURO.",
            "txPgIndicador": "NÚMERO DE PERSONAS BENEFICIADAS EN PROGRAMAS DE FORMACIÓN EN COMPETENCIAS LABORALES Y HABILIDADES BLANDAS PARA EL FUTURO.\nNÚMERO DE EMPRENDIMIENTOS DEBIDAMENTE CONSTITUIDOS IMPLEMENTADOS.",
            "txPgMeta": "600\n24",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143782,
            "txPgProblema": "LIMITADA INNOVACIÓN EN LA PROMOCIÓN DEL DESARROLLO ECONÓMICO LOCAL.",
            "txPgObjetivo": "AE.03.02. IMPLEMENTAR UNA ESTRATEGIA DE ECONOMÍA CREATIVA PARA EL DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "NÚMERO DE EMPRENDIMIENTOS ACOMPAÑADOS PARA EL MEJORAMIENTO DE SU CAPACIDAD EMPRESARIAL.",
            "txPgMeta": "100",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143803,
            "txPgProblema": "1. EXIGÜIDAD EN EL MANEJO INTELIGENTE Y SOSTENIBLE DEL MEDIOAMBIENTE.",
            "txPgObjetivo": "OE.04. CONSTRUIR UN ECODISTRITO SOSTENIBLE.",
            "txPgIndicador": "ÍNDICE DE VULNERABILIDAD ANTE EL CAMBIO CLIMÁTICO.\nPORCENTAJE DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE.\nPORCENTAJE DE VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS MUNICIPALES EN EL DISTRITO.\nPORCENTAJE DE POBLACIÓN SENSIBILIZADA POR PROCESOS PEDAGÓGICOS Y CULTURALES AMBIENTALES.\nNÚMERO DE MEDIDAS DE ADAPTACIÓN PARA ENFRENTAR EL CAMBIO CLIMÁTICO IMPLEMENTADAS.\nPORCENTAJE DE ESPACIO PÚBLICO VERDE PUESTO EN VALOR.",
            "txPgMeta": "95.00%\n3.00%\n10.00%\n4\n10.00%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143824,
            "txPgProblema": "2. PERSONAS QUE DESEAN HACER USO DE ALTERNATIVAS ECOAMIGABLES EN MOVILIDAD URBANA, PRESENTAN LIMITACIONES PARA SU MOVILIDAD Y DESPLAZAMIENTO.",
            "txPgObjetivo": "AE.04.01. PROMOVER LA CAMINATA Y LA BICICLETA COMO MODOS DE TRANSPORTE EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE KILÓMETROS DE RED CICLISTA DISEÑADOS.\nNÚMERO DE KILÓMETROS DE VÍAS PEATONALES DISEÑADOS.\nNÚMERO DE COMPLEMENTOS PEATONALES Y CICLISTAS EN LA RED SEMAFÓRICA INSTALADOS Y MANTENIDOS.",
            "txPgMeta": "4.73 KM\n1.3KM\n24",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143839,
            "txPgProblema": "3. DEFICIENCIA EN INFRAESTRUCTURA ECOSOSTENIBLE Y USO INADECUADO DEL SUMINISTRO ENERGÉTICO E HÍDRICO EN LOS SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "AE.04.02. OPTIMIZAR LA MODERNIZACIÓN TECNOLÓGICA, EL AHORRO Y CONSUMO RACIONAL DE LOS SERVICIOS PÚBLICOS.",
            "txPgIndicador": "NÚMERO DE ESPACIOS PÚBLICOS ILUMINADOS CON ENERGÍA SOLAR.\nNÚMERO DE ESPACIOS PÚBLICOS CON MECANISMOS DE ECOEFICIENCIA PARA EL USO DEL AGUA.",
            "txPgMeta": "20\n20",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143861,
            "txPgProblema": "1. FRÁGIL DESARROLLO DE LA SINERGIA ENTRE LO ESTATAL Y LO CIUDADANO.",
            "txPgObjetivo": "OE.05. FORTALECER LA GOBERNANZA E INSTITUCIONALIDAD MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN CIUDADANA CON LOS SERVICIOS MUNICIPALES.\nPORCENTAJE DE PROYECTOS DE INVERSIÓN IMPLEMENTADOS Y/O EJECUTADOS.\nPORCENTAJE DE IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO EN LA MUNICIPALIDAD.\nPORCENTAJE DE IMPLEMENTACIÓN DEL SISTEMA DE INFORMACIÓN Y GESTIÓN DEL CONOCIMIENTO CIUDADANO.",
            "txPgMeta": "50.00%\n90.00%\n50.00%\n100.00%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143874,
            "txPgProblema": "2. DÉBIL PRESENCIA DEL GOBIERNO MUNICIPAL EN LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "AE.05.01. CONSTRUIR UN GOBIERNO ABIERTO Y CERCANO ORIENTADO A RESULTADOS.",
            "txPgIndicador": "NÚMERO DE ENCUENTROS DEL ALCALDE CON LA CIUDADANÍA EFECTUADOS.\nNÚMERO DE DEPENDENCIAS DE LA ADMINISTRACIÓN MUNICIPAL QUE REALIZAN EJERCICIOS DE RENDICIÓN PÚBLICA DE CUENTAS.",
            "txPgMeta": "48\n7",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143883,
            "txPgProblema": "3. BAJA INCIDENCIA DE LAS ORGANIZACIONES SOCIALES Y DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "AE.05.02. FORTALECER LA INCIDENCIA DE LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES DE LA SOCIEDAD CIVIL Y REDES SOCIALES CON ACOMPAÑAMIENTO Y ASISTENCIA TÉCNICA INTEGRAL.\nNÚMERO DE PLANES DE TRANSFORMACIÓN BARRIAL COMUNITARIOS IMPLEMENTADOS.\nNÚMERO DE CENTROS DE PARTICIPACIÓN CIUDADANA ZONALES OPERANDO.",
            "txPgMeta": "40\n4\n7",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}