{
    "datoGeneral": {
        "idPlanGobierno": 23989,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8bb17f84-81aa-4a35-9cf7-d2ce4f8682a8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/83c96096-0180-4229-b147-8b0b9d9668c9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225616,
            "txPgProblema": "MEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN DEL DISTRITO DE ANCO.",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LAS FAMILIAS.\nINCORPORAR E INSTITUCIONALIZAR EL ENFOQUE DE GÉNERO Y LA PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.",
            "txPgIndicador": "DESARROLLO SOCIAL INTEGRAL",
            "txPgMeta": "PROMOVER LA INVERSIÓN SOCIAL Y EL COMBATE A LA POBREZA Y A LA MARGINACIÓN.\nPROMOVER Y FOMENTAR INCLUSIÓN SOCIAL Y GÉNERO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225635,
            "txPgProblema": "PARA EL GOBIERNO MUNICIPAL DE ANCO, EL ÁMBITO ECONÓMICO TIENE UNA IMPORTANCIA ESTRATÉGICA EN ALCANZAR EL BIENESTAR DE LAS PERSONAS.\nNOS PROPONEMOS INSTRUMENTAR POLÍTICAS DE GOBIERNO QUE IMPULSEN EL DESARROLLO ECONÓMICO CON SENTIDO SOCIAL, MEDIANTE LA ATRACCIÓN DE INVERSIÓN.",
            "txPgObjetivo": "CONTRIBUIR AL AUMENTO DE LA COMPETITIVIDAD DEL DISTRITO DE ANCO.",
            "txPgIndicador": "DESARROLLO ECONOMICO GENERADOR DE BIENESTAR",
            "txPgMeta": "CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.\n  IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225644,
            "txPgProblema": "FOMENTAREMOS LA CREACIÓN DEL CONSEJO MUNICIPAL PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE; SE PLANIFICARÁ, DIRIGIRÁ, COORDINARÁ Y CONTROLARÁ LA POLÍTICA AMBIENTAL PARA MEJORAR LA CALIDAD DE VIDA DE NUESTROS CONCIUDADANOS",
            "txPgObjetivo": "ORIENTAR EL CONTROL DEL PROCESO DE URBANIZACIÓN HACIA UN APROVECHAMIENTO RACIONAL DE MEDIANO Y LARGO PLAZO DE LOS RECURSOS NATURALES",
            "txPgIndicador": "DESARROLLO URBANO SUSTENTABLE Y SERVICIOS PÚBLICOS DE CALIDAD",
            "txPgMeta": "ARMONIZAR Y PROPICIAR LAS   PAUTAS   DEL   DESARROLLO   URBANO   CON   LAS   CUALIDADES TERRITORIALES DEL DISTRITO.\nDAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225653,
            "txPgProblema": "NUESTRA ADMINISTRACIÓN MUNICIPAL ESTARÁ ORIENTADA A GENERAR ESPACIOS QUE PERMITAN EL CONTROL Y LA VIGILANCIA CIUDADANA EN EL MANEJO DE LOS ASUNTOS Y RECURSOS PÚBLICOS. EL ALCALDE, REGIDORES Y FUNCIONARIOS AL ASUMIR Y FINALIZAR SUS MANDATOS DEBERÁN DAR A CONOCER PÚBLICAMENTE SUS DECLARACIONES DE BIENES PATRIMONIALES, CONFORME LO ESTABLECEN LOS DISPOSITIVOS LEGALES AL RESPECTO.",
            "txPgObjetivo": "CONTINUAR CON EL PROCESO DE MEJORAR CONTINÚA DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA VISIÓN ESTRATÉGICA, SISTEMAS INNOVADORES DE GESTIÓN, TRANSPARENCIA, ASÍ COMO EL FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL, EL ESTABLECIMIENTO DE UNA RELACIÓN MÁS CERCANA CON LOS VECINOS Y VECINAS.",
            "txPgIndicador": "DESARROLLO INSTITUCIONAL EFICIENTE HONESTO Y MODERNO",
            "txPgMeta": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.\nFORTALECER   EL   SISTEMA   FINANCIERO   Y   PRESUPUESTAL   CON   EQUILIBRIO   Y SUSTENTABILIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}