{
    "datoGeneral": {
        "idPlanGobierno": 16602,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c0711fd4-6457-4c00-bd1b-53126f53f27f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fea9de4e-b8be-4c90-ae75-9dd43241481a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155910,
            "txPgProblema": "BAJO NIVEL DE LA CALIDAD EDUCATIVA, INSUFICIENTE APOYO A LOS ESTUDIANTES DESTACADOS DE NIVEL SECUNDARIO EN PROMOCIONAR SU FORMACIÓN ACADÉMICA.",
            "txPgObjetivo": "CONTRIBUIR EN EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA EN EL DISTRITO DE COMBAPATA.",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DEL 100% DEL PROYECTO DE MEJORAMIENTO DEL SERVICIO EDUCATIVO, CONSIDERANDO LOS COMPONENTES DE CAPACITACIÓN, EQUIPAMIENTO, IMPLEMENTACIÓN E INVESTIGACIÓN.",
            "txPgMeta": "PROYECTO EJECUTADO AL AÑO 2026, HABIENDO ELEVADO EL NIVEL DE LA CALIDAD EDUCATIVA EN UN 60% DENTRO DE LA JURISDICCIÓN DEL DISTRITO DE COMBAPATA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155944,
            "txPgProblema": "DEFICIENTES SERVICIOS DE TRANSITABILIDAD Y SATURACIÓN DE TERMINALES DESIGNADOS PARA EL SERVICIO DE TRANSPORTES INTERDISTRITAL E INTERPROVINCIAL.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN TERMINAL TERRESTRE DE PASO PARA LAS EMPRESAS DE TRANSPORTE INTERDISTRITAL E INTERPROVINCIAL, EN UN ESPACIO ADECUADO.",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DEL 100% DEL PROYECTO DE MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DEL TERMINAL TERRESTRE INTERDISTRITAL DE INTERPROVINCIAL DEL DISTRITO DE COMBAPATA – PROVINCIA DE CANCHIS – DEPARTAMENTO DE CUSCO.",
            "txPgMeta": "AL AÑO 2026, SE CUENTA CON UN MODERNO TERMINAL TERRESTRE INTERDISTRITAL E INTERPROVINCIAL, CON LAS CONDICIONES ADECUADAS Y EN FUNCIONAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155965,
            "txPgProblema": "DEFICIENTES CONDICIONES DE TRANSITABILIDAD EN EL CAMINO VECINAL TRAMO CIRCUITO VALLE SALCCA.",
            "txPgObjetivo": "GESTIONAR A PRO VÍAS DESCENTRALIZADO LA EJECUCIÓN DEL PROYECTO DE MEJORAMIENTO Y AMPLIACIÓN DE LA CARRETERA VECINAL CIRCUITO VALLE SALCCA A NIVEL DE BICAPA, EN EL DISTRITO DE COMBAPATA – PROVINCIA DE CANCHIS – DEPARTAMENTO DE CUSCO",
            "txPgIndicador": "GESTIÓN Y EJECUCIÓN DEL 100% DEL PROYECTO DE MEJORAMIENTO Y AMPLIACIÓN DE LA CARRETERA VECINAL CIRCUITO VALLE SALCCA A NIVEL DE BICAPA, EN EL DISTRITO DE COMBAPATA – PROVINCIA DE CANCHIS – DEPARTAMENTO DE CUSCO",
            "txPgMeta": "AL AÑO 2026, SE CUENTA CON LA VIA VECINAL MEJORADA Y AMPLIADA, QUE ARTICULA LAS COMUNIDADES DEL VALLE SALCCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155994,
            "txPgProblema": "BAJA CALIDAD GENÉTICA DE LOS VACUNOS, ALPACAS, CUYES, PAPA NATIVA Y MAÍZ BLANCO; ESCASES DE PRODUCCIÓN DE TRUCHAS, PASTOS MEJORADOS Y ESCASES DE AGUA EN LA PARTE BAJA Y ALTA.",
            "txPgObjetivo": "MEJORAMIENTO INTEGRAL DE LA PRODUCCIÓN AGRO PECUARIOS; CON 5 COMPONENTES: COSECHA DE AGUA, GENÉTICA (TRANSFERENCIA DE EMBRIONES EN VACAS), CAPACITACIÓN, PRODUCCIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "FORMULACIÓN Y EJECUCIÓN AL 100% DEL PROYECTO DE FORTALECIMIENTO DE CAPACIDADES PARA EL MEJORAMIENTO INTEGRAL DE LA CALIDAD GENÉTICA Y LA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO DE COMBAPATA – PROVINCIA DE CANCHIS – DEPARTAMENTO DE CUSCO.",
            "txPgMeta": "AL 2026 SE HA LOGRADO MEJORAR LA PRODUCCIÓN AGROPECUARIA EN UN 70% RESPECTO A LA SITUACIÓN ACTUAL EN EL DISTRITO DE COMBAPATA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156007,
            "txPgProblema": "DEFICIENTE DISPONIBILIDAD DE RECURSO HÍDRICO PARA PROMOVER LA AGRICULTURA EN LAS COMUNIDADES DEL DISTRITO DE COMBAPATA.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE REPRESAS Y RESERVORIOS DE AGUA PARA PROMOVER EL RIEGO TECNIFICADO.",
            "txPgIndicador": "FORMULAR EL PROYECTO DE CREACIÓN DE CONSTRUCCIÓN DE REPRESAS Y RESERVORIOS PARA PROMOVER EL RIEGO TECNIFICADO EN LAS COMUNIDADES DEL DISTRITO DE COMBAPATA.",
            "txPgMeta": "AL 2026 SE CUENTA EN FUNCIONAMIENTO LAS REPRESAS Y RESERVORIOS EN DIFERENTES COMUNIDADES DEL DISTRITO DE COMBAPATA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156021,
            "txPgProblema": "ESPACIO REDUCIDO Y DESORDEN EN EL MERCADO, PLAZA DE ARMAS Y CALLES ADYACENTES EN LOS DÍAS DOMINGOS Y OTROS.",
            "txPgObjetivo": "CONCLUSIÓN DE LA CONSTRUCCIÓN DEL MERCADO CENTRAL DE LA LOCALIDAD DE COMBAPATA Y CONSTRUCCIÓN DEL CENTRO COMERCIAL, QUE REÚNA LAS CONDICIONES ADECUADAS PARA LOS COMERCIANTES.",
            "txPgIndicador": "FORMULACIÓN DEL PROYECTO CREACIÓN DE CONDICIONES ADECUADAS DE ATENCIÓN AL PÚBLICO USUARIO PARA LA COMERCIALIZACIÓN EN EL CENTRO COMERCIAL EN EL DISTRITO DE COMBAPATA – PROVINCIA DE CANCHIS – DEPARTAMENTO DE CUSCO",
            "txPgMeta": "AL 2026 SE CUENTA CON UN MODERNO ESPACIO COMERCIAL QUE FACILITA LA COMERCIALIZACIÓN EN EL DISTRITO DE COMBAPATA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156037,
            "txPgProblema": "EL RIO SALCCA Y VILCANOTA SIGUE SIENDO RECEPTOR DE LAS AGUAS SERVIDAS.",
            "txPgObjetivo": "PROYECTO DE RENOVACIÓN Y CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES CON EL PROPÓSITO DE PROTEGER LOS RÍOS: SALCCA Y VILCANOTA.",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN AL 100% DEL PROYECTO REHABILITACIÓN Y MEJORAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PROVENIENTES DEL ÁREA URBANA DEL DISTRITO DE¿COMBAPATA – PROVINCIA DE CANCHIS – DEPARTAMENTO DE CUSCO",
            "txPgMeta": "SE HA EJECUTADO EL PROYECTO DE REHABILITACIÓN Y MEJORAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, HABIÉNDOSE PROTEGIDO ADECUADAMENTE LAS AGUAS DE LOS RÍOS SALCCA Y VILCANOTA EN LA JURISDICCIÓN DEL DISTRITO DE COMBAPATA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156048,
            "txPgProblema": "EL BOTADERO EN EL SECTOR DE MOLINO HUASA, ES UN PROBLEMA PARA LA FAUNA Y LA FLORA Y ADICIONALMENTE LA POBLACIÓN ALEDAÑA.",
            "txPgObjetivo": "ELABORAR UN PROYECTO INTEGRAL DE DISPOSICIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO DE COMBAPATA.",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN AL 100% DEL PROYECTO MEJORAMIENTO DE LOS SERVICIOS DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN EL BOTADERO MUNICIPAL DEL DISTRITO DE¿COMBAPATA – PROVINCIA DE CANCHIS – DEPARTAMENTO DE CUSCO",
            "txPgMeta": "AL 2026 SE HA IMPLEMENTADO EL PROYECTO DE MEJORAMIENTO DE LOS SERVICIOS DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN EL BOTADERO MUNICIPAL DEL DISTRITO DE¿COMBAPATA Y SE HA CERRADO EL BOTADERO DE MOLINO HUASA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156060,
            "txPgProblema": "INSUFICIENTES ESPACIOS DE ÁREA VERDE EN EL DISTRITO DE COMBAPATA.",
            "txPgObjetivo": "PROYECTO INTEGRAL DE EMBELLECIMIENTO DEL DISTRITO DE COMBAPATA.",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN AL 100% DEL PROYECTO RELANZAMIENTO, RECUPERACIÓN Y REFORESTACIÓN DE ÁREAS VERDES URBANAS EN EL DISTRITO DE¿COMBAPATA – PROVINCIA DE CANCHIS – DEPARTAMENTO DE CUSCO",
            "txPgMeta": "AL 2026 SE HA LOGRADO RECUPERAR EN UN 80% LAS ÁREAS VERDES DEL DISTRITO DE COMBAPATA Y SE HA LOGRADO EL EMBELLECIMIENTO DEL ÁREA URBANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156069,
            "txPgProblema": "PLAN DE DESARROLLO CONCERTADO DESACTUALIZADO, LAS HERRAMIENTAS DE GESTIÓN NO APLICABLES A LAS NECESIDADES DE LA MUNICIPALIDAD DISTRITAL DE COMBAPATA.",
            "txPgObjetivo": "ACTUALIZAR LAS HERRAMIENTAS DE GESTIÓN Y ELABORAR UN PLAN DE DESARROLLO CONCERTADO DE COMBAPATA AL 2035.",
            "txPgIndicador": "ELABORACIÓN Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE¿COMBAPATA – PROVINCIA DE CANCHIS – DEPARTAMENTO DE CUSCO",
            "txPgMeta": "AL 2026 SE HA LOGRADO ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE COMBAPATA EN UN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156080,
            "txPgProblema": "INEFICIENTE PROCEDIMIENTO ADMINISTRATIVO EN TODAS LAS SUB GERENCIAS, POR LO QUE, EN EL DISTRITO DE COMBAPATA, EXISTE DESCONTENTO EN LA POBLACIÓN USUARIA.",
            "txPgObjetivo": "MEJORAR Y DINAMIZAR LA CALIDAD Y CALIDEZ DE ATENCIÓN AL PÚBLICO EN TODAS LAS OFICINAS DE LA MUNICIPALIDAD DISTRITAL DE COMBAPATA.",
            "txPgIndicador": "IMPLEMENTACIÓN DE UN SISTEMA DIGITAL INTEGRADO DE TRÁMITE ADMINISTRATIVO EN LA MUNICIPALIDAD DISTRITAL DE¿COMBAPATA – PROVINCIA DE CANCHIS – DEPARTAMENTO DE CUSCO",
            "txPgMeta": "AL 2026 SE LOGRADO MEJORAR LAS CONDICIONES DE ATENCIÓN A LOS ADMINISTRADOS EN UN 80% DEBIDO A LA IMPLEMENTACIÓN DEL SISTEMA DIGITAL INTEGRADO DE TRÁMITE ADMINISTRATIVO Y EMISIÓN DE RESOLUCIONES Y ORDENANZAS MUNICIPALES PARA CADA SECTOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156090,
            "txPgProblema": "INADECUADA GESTIÓN DE GOBIERNO LOCAL SIN RENDICIÓN DE CUENTAS SIN PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "PROMOVER LA AUDIENCIA PÚBLICA CON PARTICIPACIÓN CIUDADANA EN FORMA DEMOCRÁTICA",
            "txPgIndicador": "REALIZAR PERIÓDICAMENTE LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE LA EJECUCIÓN DE INFORMES ECONÓMICOS Y CABILDOS ABIERTOS EN EL DISTRITO DE COMBAPATA – PROVINCIA DE CANCHIS – DEPARTAMENTO DE CUSCO",
            "txPgMeta": "AL 2026 SE HA LOGRADO DESARROLLAR UNA POLÍTICA DE GOBIERNO COHERENTE, BASADO EN LOS NUEVOS INSTRUMENTOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}