{
    "datoGeneral": {
        "idPlanGobierno": 20487,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0c0bd171-77a6-49b8-8e6a-03184650ced4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/762dd8f2-ee78-482f-90e5-fc86f9629fc3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139320,
            "txPgProblema": "EN SALUD NOS ENFRENTAMOS CON PERFILES EPIDEMIOLÓGICOS Y SANITARIOS COMPLEJOS, LUEGO DE UN PROCESO DE PANDEMIA A CAUSA DE COVID19 Y ENCONTRARNOS EN UN PROCESO POST COVID, DONDE CONJUNTAMENTE CON ENFERMEDADES LIGADAS LA POBREZA, EMERGEN LO CRÓNICO DEGENERATIVO, ALUDIENDO A LAS DESIGUALDADES SOCIALES DE SU DISTRIBUCIÓN.",
            "txPgObjetivo": "DESARROLLAR ESCENARIOS DE ACCIÓN DE LA POLÍTICA DE SALUD, REQUIEREN UNA PLANIFICACIÓN MULTISECTORIAL, TRANSECTORIAL QUE INCORPORE A LOS PROGRAMAS SOCIALES Y FAMILIA LOS SERVICIOS DE SALUD.",
            "txPgIndicador": "•\tGESTIONAR LA ATENCIÓN PRIMARIA DE LA SALUD DE CALIDAD, ASÍ COMO CONSTRUIR Y EQUIPAR LA POSTA MÉDICA, BOTIQUINES Y LOS PUESTOS DE SALUD EN EL DISTRITO.\n•\tPROMOVER LA PREVENCIÓN DEL CÁNCER DE CUELLO UTERINO, MAMA, ESTÓMAGO, PRÓSTATA, Y OTROS A TRAVÉS DE CAMPAÑAS MÉDICAS DESCENTRALIZADAS\n•\tIMPLEMENTAREMOS UNA CLÍNICA MUNICIPAL RODANTE, PARA ATENDER LA SALUD DE LOS MÁS NECESITADOS.\n•\tIMPULSAREMOS CONTUNDENTEMENTE “PUEBLO Y MUNICIPIO” POR LA INMEDIATA CONSTRUCCIÓN DEL HOSPITAL NIVEL 3-1, EN CONVENIO CON EL GOBIERNO REGIONAL.",
            "txPgMeta": "CONTRIBUIR EN LA MEJORA DE LA CALIDAD DE VIDA RESPECTO A SALUD DEL CIUDADANO DEL DISTRITO DE CHILCA EN TIEMPOS DE POSTPANDEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139322,
            "txPgProblema": "LA RESPONSABILIDAD DE ADMINISTRAR LA EDUCACIÓN, DEBE RECAER EN EL MINISTERIO DE EDUCACIÓN, GOBIERNOS REGIONALES Y MUNICIPIOS PROVINCIALES Y LOCALES, COMO ES EL CASO DEL DISTRITO DE CHILCA.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LA COMUNIDAD EN LA EDUCACIÓN, IMPULSANDO LA IDENTIDAD NACIONAL Y CULTURA DEMOCRÁTICA.",
            "txPgIndicador": "•\tCONSTRUIR, EQUIPAR Y MANTENER LA INFRAESTRUCTURA DE LOS LOCALES EDUCATIVOS DE LA JURISDICCIÓN.\n•\tPROMOVER ACTIVIDADES CULTURALES DIVERSAS.\n•\tPROMOVER TALLERES DE CAPACITACIÓN A TRAVÉS DEL MUNICIPIO O DEL SECTOR PRIVADO, EN LA EDUCACIÓN DE LOS CIUDADANOS. (TALLERES PRODUCTIVOS, CADENAS PRODUCTIVAS, COMERCIO Y/O ARTESANÍA).\n•\tIMPLEMENTAREMOS LOS CETPRO MUNICIPAL DIRIGIDO A MADRES DEL PROGRAMA DE VASO DE LECHE Y ESTUDIANTES DE MENOS RECURSOS ECONÓMICOS.\n•\tCONTINUIDAD DE LA ACADEMIA MUNICIPAL PRE UNIVERSITARIO E IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL EXISTENTE.",
            "txPgMeta": "PROMOVER UNA EDUCACIÓN PARA LOS HERMANOS DE LAS ZONAS PERIFÉRICAS Y MÁS NECESITADOS DEL DISTRITO FOMENTADO UNA EDUCACIÓN TÉCNICO PRODUCTIVA Y CAPAZ DE LOGRAR EN EL POBLADOR DE CHILCA EL DESARROLLO DE SUS POTENCIALIDADES BASADAS EN EL LOGRO DE SUS COMPETENCIAS Y HABILIDADES HUMANAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139313,
            "txPgProblema": ". LA INFRAESTRUCTURA ECONÓMICA REQUERIDA NO REÚNE LAS CONDICIONES NECESARIAS PARA PROVEER A LA POBLACIÓN DE UN SISTEMA SEGURO, HIGIÉNICO Y ORDENADO, PERJUDICANDO NO SÓLO A LOS USUARIOS SINO A LOS PRODUCTORES Y ABASTECEDORES.",
            "txPgObjetivo": "ASEGURAR UN COMERCIO ORDENADO DENTRO Y FUERA DEL CERCADO, ASÍ COMO EN LOS PRINCIPALES MERCADOS DE ABASTOS DONDE LOS COMERCIANTES DEBEN AFIRMAR EL ORDENAMIENTO DEL COMERCIO EN COORDINACIÓN CON EL GOBIERNO LOCAL.",
            "txPgIndicador": "•\tPROMOVER LA REALIZACIÓN DE LA “FERIA DE LOS MIÉRCOLES” CON AMPLIACIÓN A LOS DÍAS SÁBADOS.\n•\tCONSTRUCCIÓN DE CINCO CORREDORES ECONÓMICOS IMPLEMENTANDO PASEOS PEATONALES EN OCOPILLA, AZAPAMPA, AUQUIMARCA, ROMANCOTO Y EL CERCADO.\n•\tIMPLEMENTACIÓN DEL PRIMER BOULEVARD DE CHILCA.\n•\tAPOYO A LOS MERCADOS DE CHILCA PARA SU MODERNIZACIÓN.\n•\tPROMOVER EL DESARROLLO DE LAS CADENAS PRODUCTIVAS, ALIANZAS ESTRATÉGICAS Y FORMALIZACIÓN DE LAS MYPE Y LAS PYME.\n•\tCAPACITAR Y DAR ASISTENCIA TÉCNICA A ACTORES LOCALES EN EL DESARROLLO DEL SECTOR PRODUCTIVO Y CADENAS PRODUCTIVAS.",
            "txPgMeta": "EL DISTRITO DE CHILCA DEBE SER UNO DE LOS DISTRITOS CON MIRAS AL DESARROLLO ECONÓMICO GESTIONADO EN COORDINACIÓN CON LOS ESTAMENTOS POLÍTICOS Y ACTORES DE LAS CADENAS PRODUCTIVAS Y DE DESARROLLO ECONÓMICO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139316,
            "txPgProblema": ". EL DISTRITO DE CHILCA CON ALTO POTENCIAL DE DESARROLLO TURÍSTICO NO HA PROPICIADO UN ADECUADO PROCESO DE AGLOMERACIÓN DE HOTELES, SERVICIOS Y ATRACCIONES, LO CUAL PERMITIRÍA MEJORES CONDICIONES PARA EL DESARROLLO DE LAS DEMÁS ACTIVIDADES.",
            "txPgObjetivo": "DESARROLLAR ASPECTOS DE TURISMO VIVENCIAL EN EL DISTRITO DE CHILCA POR PRESENTAR AMBIENTES ECO TURÍSTICO, ZONAS MONUMENTALES Y AFINES CON EL ÚNICO PROPÓSITO DE MEJORAR LA CONDICIÓN ECONÓMICA Y EL MERCADO DENTRO DEL DISTRITO.",
            "txPgIndicador": "•\tDESARROLLO DEL TURISMO RECREATIVO Y DE NEGOCIOS, A TRAVÉS DE LOS SERVICIOS TURÍSTICOS Y DE GASTRONOMÍA, ASÍ COMO LAS ACTIVIDADES VINCULADAS A ESTOS.\n•\tCONVERTIREMOS A NUESTRO DISTRITO EN UN EJE TURÍSTICO CON LA CONSTRUCCIÓN DEL CORREDOR PAISAJÍSTICO DEL CERRO “SAN CRISTOBAL”.\n•\tAGRESIVO TRATAMIENTO PAISAJÍSTICO Y ARBORIZACIÓN EN TODA NUESTRA JURISDICCIÓN.\n•\tIMPLEMENTACIÓN DE OTRO VIVERO FORESTAL, PARA COADYUVAR EN EL ORNATO ORNAMENTAL DE LA CIUDAD.",
            "txPgMeta": "PROPICIAR EL FLUJO DE TURISTAS EN EL DISTRITO DE CHILCA, SUS LOCALIDADES Y AQUELLAS COMUNIDADES, ESPECIALMENTE PARA GENERAR NUEVAS FUENTES DE EMPLEO, ELEVAR SUS MAGROS INGRESOS Y MEJORAR SUS NIVELES DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139296,
            "txPgProblema": ". ACTUALMENTE, LA POBLACIÓN DE CHILCA ES DE 77,392 HABITANTES, EL PROCESO DE DESARROLLO URBANO, REALIZADO SOBRE LA BASE DE LA OCUPACIÓN DE TIERRAS AGRÍCOLAS Y ERIAZAS, SE HA HECHO DE MANERA DESORGANIZADA. ADEMÁS, LA AUSENCIA DE UNA ADECUADA ZONIFICACIÓN DEL TERRITORIO IMPIDE UNA COEXISTENCIA ADECUADA DE LAS ÁREAS RESIDENCIALES CON EL DESARROLLO AMBIENTAL.",
            "txPgObjetivo": "ADECUAR A LA REALIDAD ECONÓMICA, SOCIAL, CULTURAL Y ECOLÓGICA DE CADA SOCIEDAD, ESPECIALMENTE A LOS OBJETIVOS DE SU DESARROLLO COMO REGIÓN. ESTOS OBJETIVOS TIENEN SU ORIGEN EN EL DOCUMENTO “CARTA DE BELGRADO” LOS CUALES FUERON ADAPTADOS AL DISTRITO DE CHILCA.",
            "txPgIndicador": "•\tIMPLEMENTAREMOS UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN COORDINACIÓN CON EL GOBIERNO REGIONAL, MUNICIPALIDADES DE HUANCAYO, EL TAMBO, CHILCA Y OTROS DISTRITOS QUE TENGAN SIMILAR PROBLEMA.\n•\tDECLARAREMOS EN EMERGENCIA LA LIMPIEZA PUBLICA PARA PERMITIRNOS ADQUIRIR COMPACTADORAS NUEVAS PARA EL RECOJO DE BASURA A DIARIO Y EL FUNCIONAMIENTO DE FONO LIMPIEZA.\n•\tFOMENTAREMOS EL RECICLAJE DE LA BASURA MEDIANTE LAS PEQUEÑAS EMPRESAS.\n•\tPROMOVER LA INVERSIÓN PÚBLICA Y PRIVADA PARA AMPLIAR EL ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y LIMPIEZA PÚBLICA.\n•\tSOLICITAREMOS LA CONSTRUCCIÓN DE 2 RESERVORIOS GIGANTES EN LA COMUNIDAD DE OCOPILLA Y CERRO SAN CRISTÓBAL.",
            "txPgMeta": "EL GOBIERNO LOCAL DEL DISTRITO DE CHILCA, PROMOVERÁ EL DESARROLLO DE CAPACIDADES INSTITUCIONALES LOCALES; ASIMISMO, ESTABLECERÁ UN SISTEMA DE GESTIÓN SOBRE EL ORDENAMIENTO TERRITORIAL Y ECOAMBIENTAL EN SINERGIA CON ENTIDADES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139304,
            "txPgProblema": "EN LA ACTUALIDAD EL DISTRITO DE CHILCA ES CONSIDERADO COMO UNO DE LOS MÁS CONTAMINADOS Y DESCUIDADOS EN POLÍTICAS MEDIO AMBIENTALES, CON POCA PARTICIPACIÓN CIUDADANA EN FAVOR DEL DESARROLLO AMBIENTAL.",
            "txPgObjetivo": "DESARROLLAR ACCIONES Y ESTRATEGIAS QUE ENSEÑE AL VECINDARIO EN SU HOGAR A LA SELECCIÓN Y ORGANIZAR LA BASURA PARA EVITAR SU ACUMULACIÓN Y FACILITAR SU ELIMINACIÓN, MEDIANTE CAMPAÑAS DE EDUCACIÓN ECOAMBIENTAL VECINAL CON PARTICIPACIÓN DE LA EMPRESA PÚBLICA Y PRIVADA.",
            "txPgIndicador": "•\tPROMOVER PROYECTOS DE REFORESTACIÓN Y FORESTACIÓN EN EL DISTRITO CON PARTICIPACIÓN CIUDADANA.\n•\tPROMOVER LA CULTURA DE LA PREVENCIÓN MEDIANTE LA EDUCACIÓN PARA LA PRESERVACIÓN DEL MEDIO AMBIENTE.\n•\tREALIZAR UN MONITOREO AMBIENTAL PERMANENTE DE LA CALIDAD DEL AGUA, EL AIRE Y LOS SUELOS.\n•\tIMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.\n•\tFACILITAR EL DESARROLLO DE PROYECTOS INMOBILIARIOS, PRIORITARIAMENTE PARA VIVIENDA SOCIAL. (TECHO PROPIO, MI VIVIENDA), PARA LO CUAL SE FACILITARA CON LA HABILITACIÓN URBANA Y TITULACIÓN DE LOS \n        TERRENOS.\n•\tINCORPORAR EL ENFOQUE DE INTERCULTURALIDAD EN LA CONSTRUCCIÓN DE VIVIENDAS NUEVAS Y EL MEJORAMIENTO HABITACIONAL.",
            "txPgMeta": "PROPICIAR EL LOGRO DE UNA CIUDAD LIMPIA, SEGURA Y ORDENADA, DONDE PODAMOS VIVIR EN ARMONÍA CON SERVICIO PÚBLICO DE CALIDAD, Y GARANTIZAR UN GRATO AMBIENTE PARA NUESTRA FAMILIA, APLICANDO POLÍTICA DE EDUCACIÓN AMBIENTAL Y CONCIENCIA ECOLÓGICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139246,
            "txPgProblema": "LAS MUNICIPALIDADES TIENEN TRES FUNCIONES BÁSICAS: ADMINISTRAR EL TERRITORIO, SATISFACER LAS NECESIDADES DE LA COMUNIDAD Y PROMOVER EL DESARROLLO LOCAL. CABE DESTACAR QUE LA MUNICIPALIDAD DE CHILCA, MUY POCO CONTRIBUYE EN EL DESARROLLO DE LO MENCIONADO.",
            "txPgObjetivo": "DESARROLLAR ACCIONES REPRESIVAS MAYORES HACIA LOS GRUPOS Y ÁREAS DE RIESGO ALTO A FIN DE MEJORAR LOS NIVELES DE CALIDAD DE VIDA.",
            "txPgIndicador": "•\tDESARROLLAREMOS DEL PLAN DE ORDENAMIENTO URBANO (PLANIFICACIÓN INTEGRAL DEL DISTRITO)\n•\tCONSTRUCCIÓN DEFINITIVA DEL MODERNO PALACIO MUNICIPAL CON UNA EDIFICACIÓN DE DIEZ PISOS.\n•\tPROGRAMA MUNICIPAL LAS ESCALINATAS DE MI BARRIO EN LA ZONA DEL CERRO SAN CRISTÓBAL, FORTALEZA, LAS LOMAS, ENTRE OTROS.\n•\tASFALTADO INTEGRAL DEL BARRIO PISHUPYACUN.",
            "txPgMeta": "EL GOBIERNO MUNICIPAL DE CHILCA DEBERÁ ALINEARSE ACORDE CON LA MODERNIDAD Y EN CARRERA DE LA CALIDAD TOTAL EN PRESTACIÓN DE SERVICIOS HACIA ÉL CIUDADANO USUARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139267,
            "txPgProblema": ". LA SITUACIÓN DE LA SEGURIDAD CIUDADANA, EN SUS DIVERSAS MODALIDADES ES CADA VEZ MENOS ATENDIDA. \nEXISTEN ACTOS DELINCUENCIALES DE DIVERSOS TIPOS SE ENCUENTRAN DISTRIBUIDOS EN LAS DIFERENTES LOCALIDADES Y ZONAS DEL DISTRITO DE CHILCA.",
            "txPgObjetivo": "GARANTIZAR UN NIVEL ÓPTIMO DE SEGURIDAD CIUDADANA, SIN TENER EN CUENTA LA CORRESPONSABILIDAD DE LOS CIUDADANOS.",
            "txPgIndicador": "•\tESTABLECER UN SISTEMA DE SEGURIDAD CIUDADANA, CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y DE LA POLICÍA NACIONAL.\n•\tCOMBATIR LA IMPUNIDAD DE LA DELINCUENCIA PROPICIANDO LA SANCIÓN A TODO TIPO DE DELITOS.\n•\tIMPLEMENTAR EL PLAN DISTRITAL DE LUCHA CONTRA LA VIOLENCIA FAMILIAR Y SEXUAL CONTRA LA MUJER.\n•\tIMPULSAREMOS EL PROGRAMA “MI BARRIO SEGURO, PARA UN CHILCA SEGURO” Y PARA QUE TENGA ÉXITO Y EL SISTEMA DE VIGILANCIA SEA COMPARTIDO.",
            "txPgMeta": "LOGRAR ESTÁNDARES O NIVELES APROPIADOS DE SEGURIDAD; MEDIANTE LA CREACIÓN DEL PROGRAMA INTEGRAL CENTRALIZADO DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139286,
            "txPgProblema": "EL DISTRITO DE CHILCA CON SUS 77,392 HABITANTES HA CRECIDO Y DESARROLLADO DESPROPORCIONADAMENTE Y ACTUALMENTE HA PERDIDO LA CONFIANZA Y CREDIBILIDAD POR PARTE DE LA POBLACIÓN, GENERANDO DESCONCIERTO COMO INSTITUCIÓN PÚBLICA DE SERVICIO.",
            "txPgObjetivo": "DESARROLLAR ESTRATEGIAS INSTITUCIONALES A FIN DE LOGRAR LOS OBJETIVOS ESTRATÉGICOS CON POLÍTICA DE TRANSPARENCIA Y CORRUPCIÓN CERO.",
            "txPgIndicador": "•\tFORTALECER LAS ORGANIZACIONES JUVENILES EN EL DISTRITO, ASÍ COMO DE SU PARTICIPACIÓN ACTIVA EN LA VIDA POLÍTICA EN EL GOBIERNO LOCAL.\n•\tIMPULSAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS GARANTIZANDO LA RENDICIÓN DE CUENTAS EN EL DISTRITO DE CHILCA.\n•\tLUCHAR CONTRA LA CORRUPCIÓN EN EL DISTRITO.\n•\tEXIGIREMOS A LA CONTRALORÍA GENERAL DE LA REPUBLICA AUDITORIA GENERAL A LAS TRES ÚLTIMAS GESTIONES.\n•\tHAREMOS LAS LICITACIONES TRANSPARENTEMENTE A TRAVÉS DE CONCURSOS ABIERTOS Y PÚBLICOS.\n•\tAPLICACIÓN DE LA SIMPLIFICACIÓN ADMINISTRATIVA SIN BUROCRACIA NI DEMORA, EN LOS TRÁMITES QUE SE REALIZA EN LA MUNICIPALIDAD.",
            "txPgMeta": "ESTRUCTURAR UN GOBIERNO LOCAL SISTEMÁTICO QUE ESTE INTERRELACIONADO CON LOS DIFERENTES ESTAMENTOS LOCALES, REGIONALES Y NACIONALES A FIN DE LOGRAR LOS PROPÓSITOS INSTITUCIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}