{
    "datoGeneral": {
        "idPlanGobierno": 28005,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ca462029-eba5-491e-be78-cca95a87d338.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207603,
            "txPgProblema": "INSUFICIENTE PRESTACIÓN DE SERVICIOS DE AGUA POTABLE URBANO Y RURAL EN LA PROVINCIA DE ANDAHUAYLAS INADECUADO ACCESO DE SERVICIO DE SANEAMIENTO BÁSICO RURAL A NIVEL DE LA PROVINCIA DE ANDAHUAYLAS INADECUADAS CONDICIONES DE TRANSPIRABILIDAD VEHICULAR EN EL ÁMBITO RURAL. FALTA DE PAVIMENTACIÓN DE VÍAS VECINALES A NIVEL DE LA PROVINCIA DE ANDAHUAYLAS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD Y COBERTURA DEL AGUA EN EL ÁMBITO DE LA PROVINCIA DE ANDAHUAYLAS MEJORAR LA CALIDAD DEL SERVICIO DE SANEAMIENTO BÁSICO RURAL A NIVEL DE LA PROVINCIA DE ANDAHUAYLAS MEJORAR LA TRANSPIRABILIDAD VEHICULAR EN EL ÁMBITO RURAL DE LA PROVINCIA DE ANDAHUAYLAS. MEJORAR EL ESTADO DE LAS VÍAS DE TRANSITO VECINAL A NIVEL DE LA PROVINCIA DE ANDAHUAYLAS",
            "txPgIndicador": "A LA FECHA UN 7.62% FALTA DOTAR DE AGUA POTABLE EN LA PROVINCIA DE ANDAHUAYLAS EL 75.2% DE LA POBLACIÓN RURAL NO TIENE ACCESO A SANEAMIENTO BÁSICO RURAL EL 88% DE LOS CAMINOS A NIVEL DE LA PROVINCIA DE ANDAHUAYLAS (ZONA RURAL), ESTÁN EN SITUACIÓN INADECUADA PARA LA TRANSPIRABILIDAD VEHICULAR. EL 28% CUENTA CON VÍAS ASFALTADAS A NIVEL DE VÍAS VECINALES EN LA PROVINCIA DE ANDAHUAYLAS.",
            "txPgMeta": "COBERTURA AL 100% DE AGUA POTABLE EN EL ÁMBITO DE LA PROVINCIA DE ANDAHUAYLAS  COBERTURA AL 100%, DE LA POBLACIÓN DE SANEAMIENTO BÁSICO RURAL A NIVEL DE LA PROVINCIA DE ANDAHUAYLAS. AL 2026 COBERTURA DEL 95% DE LAS VÍAS RURALES CON ADECUADAS VÍAS DE TRANSPIRABILIDAD COBERTURA DE AL 80% DE LAS VÍAS VECINALES A NIVEL DE LA PROVINCIA DE ANDAHUAYLAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207682,
            "txPgProblema": "INSUFICIENTE ESPACIOS DEPORTIVOS Y RECREATIVOS EXISTENCIA DE UN ALTO ÍNDICE DE INSEGURIDAD EN LA POBLACIÓN INADECUADO ACCESO DE SERVICIO DE ELECTRIFICACIÓN A NIVEL DE LA ZONA RURAL DE LA PROVINCIA DE ANDAHUAYLAS CAOS DEL PARQUE AUTOMOTOR",
            "txPgObjetivo": "FOMENTAR EL DEPORTE SALUDABLE REDUCIR LOS ÍNDICES DE INSEGURIDAD Y DELITOS DE MANERA EFICIENTE Y EFICAZ EN LA PROVINCIA MEJORAR LA CALIDAD DEL SERVICIO DE ELECTRIFICACIÓN EN LA ZONA RURAL A NIVEL DE LA PROVINCIA DE ANDAHUAYLAS REDUCIR EL CAOS AUTOMOTOR",
            "txPgIndicador": "SOLO EL 10% DE LA POBLACIÓN CUENTA CON ACCESO DE INFRAESTRUCTURA DEPORTIVA SE TIENE UN TOTAL DE 102 CASOS DE VIOLENCIA FAMILIAR EN EL AÑO 2020 A LA FECHA UN 29% DE LA POBLACIÓN RURAL NO CUENTA CON ACCESO A ELECTRIFICACIÓN  NO EXISTE UN PLAN DE REORDENAMIENTO DEL PARQUE AUTOMOTOR EN LA ZONA URBANA DE LA PROVINCIA DE ANDAHUAYLAS",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE ESPACIOS DEPORTIVOS Y RECREATIVOS ALTERNOS. A UN 50% FORTALECER Y EQUIPAR LA SEGURIDAD CIUDADANA E INCLUIR CÁMARAS DE VIDEO EN TODAS LAS ZONAS CON ALTA SELECTIVIDAD COBERTURA AL 90%, DE LA POBLACIÓN RURAL DE ELECTRIFICACIÓN A NIVEL DE LA PROVINCIA DE ANDAHUAYLAS. REORDENAMIENTO DEL PARQUE AUTOMOTOR, SEÑALIZACIÓN Y SEMAFORIZACIÓN DE LAS PRINCIPALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207752,
            "txPgProblema": "DESORDEN EN EL EMBARQUE Y DESEMBARQUÉ DE LOS PASAJEROS INTER DISTRITALES INSUFICIENTE INFRAESTRUCTURA DE RIEGO Y DISPONIBILIDAD DE AGUA PARA RIEGO ALTO PORCENTAJE DE VIOLENCIA FAMILIAR Y ABANDONO AL ADULTO MAYOR. INEXISTENCIA DE LOCAL INTEGRAL PARA EL DESARROLLO DE LA NIÑEZ Y JUVENTUD.",
            "txPgObjetivo": "CONCENTRACIÓN DE VEHÍCULOS DE TRANSPORTE INTER DISTRITALES MEJORAR LA RENTABILIDAD Y COMPETITIVIDAD DE LA AGRICULTURA DE RIEGO, MEDIANTE EL APROVECHAMIENTO INTENSIVO Y SOSTENIBLE DE LAS TIERRAS Y EL INCREMENTO DE LA EFICIENCIA EN EL USO DEL AGUA  REDUCIR EL ÍNDICE DE VIOLENCIA FAMILIAR Y MEJORAR LAS CONDICIONES DE VIDA DEL ADULTO MAYOR.  FOMENTAR EL DESARROLLO (COGNITIVO, SOCIAL, AFECTIVO- EMOCIONAL Y MOTRIZ) EN LA NIÑEZ Y JUVENTUD.",
            "txPgIndicador": "NO EXISTE A LA FECHA UN PLAN DE REORDENAMIENTO A TRAVÉS DE UN TERMINAL TERRESTRE. A LA ACTUALIDAD UN 90% DE LAS TIERRAS AGRÍCOLAS CON FALTA DE RIEGO TECNIFICADO.  NO EXISTE UN AMBIENTE ADECUADO DE LOCAL INTEGRAL",
            "txPgMeta": "OBTENCIÓN DE UN ESPACIO E IMPLEMENTACIÓN DE UN TERMINAL TERRESTRE DISTRITAL EN EL ÁMBITO DE LA PROVINCIA DE ANDAHUAYLAS. MEJORAR E IMPLEMENTAR LA INFRAESTRUCTURA DE RIEGO TECNIFICADO, CANALES DE IRRIGACIÓN, REPRESAMIENTO DE LAGUNAS, SIEMBRA Y COSECHA DE AGUA. FORTALECER E IMPLEMENTAR PROGRAMAS DE ASISTENCIA FAMILIAR Y CREACIÓN UN ASILO PARA EL ADULTO MAYOR, 0% DE CASOS A ADULTO MAYOR. CREACIÓN DE LA CASA DE LA CULTURA PARA ATENDER LAS DEMANDAS E INTERESES DE NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES PARA CONTRIBUIR A SU SANO CRECIMIENTO Y DESARROLLO PERSONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207801,
            "txPgProblema": "AGRICULTORES EN ESTADO DE ABANDONO FALTA DE PROMOCIÓN EN CUANTO A LAS BONDADES TURÍSTICOS DE LA PROVINCIA DE ANDAHUAYLAS",
            "txPgObjetivo": "MEJORAR EL NIVEL DE CONOCIMIENTO Y PRÁCTICAS DE AGRICULTURA FAMILIAR. DINAMIZAR LA ECONOMÍA INTERNA A TRAVÉS DEL TURISMO INTERNO Y NACIONAL DINAMIZAR LA ECONOMÍA A TRAVÉS DEL TURISMO",
            "txPgIndicador": "UN 90% DEL ÁREA DE SEMBRÍO NO CUENTA CON RIEGO TECNIFICADO Y UN 55% DE INFRAESTRUCTURA DE RIEGO SE ENCUENTRA EN MAL ESTADO. NO EXISTE UN PLAN DE PROMOCIÓN TURÍSTICOS A NIVEL DE LA PROVINCIA DE ANDAHUAYLAS",
            "txPgMeta": "PROMOVER Y FORTALECER LAS CADENAS PRODUCTIVAS A TRAVÉS DEL PROCOMPITE Y AGROIDEAS, Y CAPACITACIONES PERMANENTES REFERENTES A LA MEJORA DE LA AGRICULTURA FAMILIAR, E IMPLEMENTAR UNA OFICINA DE OPEMAN. REVALORAR Y DIFUNDIR EL PATRIMONIO CULTURAL CHANKA A TRAVÉS PROGRAMAS DIFUNDIDOS POR LA MUNICIPALIDAD DISTRITAL DE ANDAHUAYLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207861,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE NEGOCIO TURÍSTICO INTEGRAL. DEFICIENTE PROMOCIÓN DE PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "DINAMIZAR LA ECONOMÍA A TRAVÉS DEL TURISMO POSICIONAMIENTO DE PRODUCTOS AGRÍCOLAS REPRESENTATIVOS DE LA PROVINCIA EN LOS PRINCIPALES MERCADOS.",
            "txPgIndicador": "NO EXISTE UN PLAN DE NEGOCIO TURÍSTICO SE EXPANDE EN UN 10% LOS PRODUCTOS AGRÍCOLAS A TRAVÉS DE FERIAS LOCALES Y PROVINCIALES.",
            "txPgMeta": "PROMOVER EL TURISMO VIVENCIAL Y DE AVENTURA MEJORANDO LOS CIRCUITOS TURÍSTICOS. PROMOCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS EN FERIAS LOCALES, REGIONALES Y NACIONALES A TRAVÉS DE AGRORURAL Y SIERRA EXPORTADORA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207878,
            "txPgProblema": "ESPACIO REDUCIDO E INADECUADO PARA EL EXPENDIO DE PRODUCTOS DE PRIMERA NECESIDAD A NIVEL DE LA PROVINCIA DE ANDAHUAYLAS.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD EN LOS MERCADOS Y FERIAS",
            "txPgIndicador": "ESPACIOS INSUFICIENTES Y REDUCIDOS DENTRO DEL MERCADO PROVINCIAL",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL MERCADO MODELO Y ADQUISICIÓN DE UN NUEVO ESPACIO PARA LA CONSTRUCCIÓN DE UN NUEVO MERCADO MODELO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207902,
            "txPgProblema": "INADECUADA CULTURA DE RECOJO Y RECICLAJE DE BASURA  DEFICIENTE COBERTURA Y RECOJO DE BASURA EN EL VALLE DEL CHUMBAO",
            "txPgObjetivo": "FOMENTAR UNA CULTURA DE RECICLAJE EN LA POBLACIÓN. PROPORCIONAR A LA COMUNIDAD, UN AMBIENTE SANO, LIBRE DE GÉRMENES, DESECHOS Y VECTORES CON UN ESCENARIO PAISAJÍSTICO",
            "txPgIndicador": "UN 65% DE LA POBLACIÓN NO ES ATENDIDA MEDIANTE EL RECOJO DE RESIDUOS SOLIDOS UN 65% DE LA POBLACIÓN NO ES ATENDIDA MEDIANTE EL RECOJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "FOMENTAR UNA CULTURA DE RECOJO Y RECICLAJE DE BASURA, EN CONVENIO CON LOS COLEGIOS, UNIVERSIDADES Y OTRA INSTITUCIONES PÚBLICAS Y PRIVADAS EL PRIMER AÑO DE GESTIÓN. ADQUISICIÓN Y MANTENIMIENTO DE MAQUINARIAS Y EQUIPOS PARA LA COBERTURA, RECOLECCIÓN Y ELIMINACIÓN DE BASURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207927,
            "txPgProblema": "INEXISTENCIA DE ESPACIOS VERDES Y SALUDABLES ABANDONO DEL RIO CHUMBAO",
            "txPgObjetivo": "RECUPERAR LOS ESPACIOS VERDES COMO PULMÓN DE LA CIUDAD CONTAR CON UN RIO CHUMBO LIMPIO Y SALUDABLE.",
            "txPgIndicador": "NO EXISTE UN DATO CUANTIFICADO DE ESPACIOS Y ÁREAS VERDES EN LA PROVINCIA DE ANDAHUAYLAS. ALTA CONTAMINACIÓN A NIVEL DE AGUAS DEL RIO CHUMBAO.",
            "txPgMeta": "RECUPERAR, EMBELLECER Y PROMOVER LA TOMA DE CONCIENCIA Y CAMBIO DE ACTITUD RESPECTO DEL CUIDADO Y MANTENIMIENTO DE LOS ESPACIOS VERDES. RECUPERAR EL RIO CHUMBAO DENTRO DE LOS PRIMEROS AÑOS, A TRAVÉS DE UN PROYECTO INTEGRADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207939,
            "txPgProblema": "INEXISTENCIA DE UNA RED RECOLECTORA DE AGUAS SERVIDAS Y UNA PLANTA DE TRATAMIENTO EN EL VALLE CHUMBAO. FALTA DE AMPLIACIÓN DE BOTADERO DE RESIDUOS SÓLIDOS A NIVEL DE LA PROVINCIA DE ANDAHUAYLAS.",
            "txPgObjetivo": "REDUCIR EL RIESGO DE ENFERMAR POR FACTORES DE RIESGOS ASOCIADOS CON LA SALUD AMBIENTAL Y RECUPERAR EL RIO CHUMBAO BAJAR LOS NIVELES DE CONTAMINACIÓN POR MALAS PRÁCTICAS DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "FALTA DE CONSTRUCCIÓN DE UNA RED COLECTORA DE AGUAS SERVIDAS A NIVEL DE LA PROVINCIA DE ANDAHUAYLAS, SAN JERÓNIMO Y TALAVERA EL 98% DE ÁREAS SON DEGRADADAS POR DEPÓSITOS DE RESIDUOS SÓLIDOS SIN CONTROL",
            "txPgMeta": "ELABORAR UN PROYECTO INTEGRAL QUE SOLUCIONES EL PROBLEMA Y SU POSTERIOR BÚSQUEDA DE FINANCIAMIENTO CONSTRUCCIÓN Y AMPLIACIÓN DEL MODERNO BOTADERO DE RESIDUOS SÓLIDOS A NIVEL DE LA PROVINCIA DE ANDAHUAYLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208002,
            "txPgProblema": "EXISTENCIA DE DOCUMENTOS DE GESTIÓN DESACTUALIZADOS Y POCO CLAROS DENTRO DE LA MUNICIPALIDAD PROVINCIAL DE ANDAHUAYLAS EXISTENCIA DE ORDENANZAS MUNICIPALES AMBIGUAS EN LA MUNICIPALIDAD PARA LA TOMA DE DECISIONES CORRECTAS.",
            "txPgObjetivo": "AGILIZAR Y MEJORAR LA ADMINISTRACIÓN PUBLICA EN LA MUNICIPALIDAD PROVINCIAL DE ANDAHUAYLAS. ADOPTAR MEDIDAS PARA EL BIENESTAR DE LA POBLACIÓN EN GENERAL, RESPETANDO LOS DERECHOS DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "POBLACIÓN INSATISFECHA CON DOCUMENTOS DE GESTIÓN DESACTUALIZADOS. POBLACIÓN INSATISFECHA DE ORDENANZAS AMBIGUAS",
            "txPgMeta": "CONTAR AL PRIMER AÑO DE GESTIÓN CON TODOS LOS DOCUMENTOS DE GESTIÓN, ACTUALIZADOS Y CLAROS. REVISAR Y ACTUALIZAR LAS ORDENANZAS MUNICIPALES DENTRO DE LOS DOS PRIMEROS AÑOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208020,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE DESARROLLO URBANO EN LA PROVINCIA DE ANDAHUAYLAS. DEFICIENTE SISTEMA ADMINISTRATIVO",
            "txPgObjetivo": "ORDENAMIENTO TERRITORIAL Y ORIENTACIÓN DEL CRECIMIENTO DE UN CENTRO URBANO. MEJORAR Y TRASPARENTAR LA GESTIÓN PUBLICA",
            "txPgIndicador": "POBLACIÓN INSATISFECHA",
            "txPgMeta": "CONTAR CON EL PLAN DE DESARROLLO URBANO (PDU) DENTRO DE LOS PRIMEROS DOS AÑOS DE GESTIÓN. PAULATINA IMPLEMENTACIÓN DEL SISTEMA DE GOBIERNO ELECTRÓNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208048,
            "txPgProblema": "INADECUADO PROCESO DE RENDICIÓN DE CUENTAS  EXISTENCIA DE UN ALTO PORCENTAJE DE PERSONAL TÉCNICO FORÁNEO Y CON POCA CAPACIDAD PARA SOLUCIONAR LA PROBLEMÁTICA",
            "txPgObjetivo": "TRASPARENTAR Y SINCERAR LOS INGRESOS Y EGRESOS BRIDAR MAYOR OPORTUNIDAD LABORAL A LOS PROFESIONALES DE LA ZONA Y A LA JUVENTUD",
            "txPgIndicador": "POBLACIÓN MAL INFORMADO DE LOS GATOS GENERADOS EN LA GESTIÓN PERSONAL CLAVE CONTRATADO DE OTROS LUGARES, FUERA DE LA PROVINCIA DE ANDAHUAYLAS",
            "txPgMeta": "RENDICIÓN DE CUENTAS ANUALES Y DETALLADAS DE ACUERDO A LAS NORMAS VIGENTES.  CONTAR CON 95% DE PROFESIONALES Y JUVENTUD DE LA ZONA DURANTE LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}