{
    "datoGeneral": {
        "idPlanGobierno": 27899,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d4dff236-0e8f-44dd-94ee-13050f0c9f10.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ac942c07-6e73-4adf-bb01-cfb7a6172021.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173697,
            "txPgProblema": "RETRASO, DEMORA Y/O ABANDONO DE LOS PROYECTOS DE INFRAESTRUCTURA POR DEFICIENCIAS EN LOS PROCESOS DE GESTIÓN.",
            "txPgObjetivo": "DINAMIZAR Y/O ACTIVAR LA EJECUCIÓN DE TODOS LOS PROYECTOS DE INFRAESTRUCTURA DE LA PROVINCIA Y SUS DISTRITOS.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS DE INFRAESTRUCTURA ACTIVAS Y/O EN EJECUCIÓN.",
            "txPgMeta": "EJECUTAR EL 90% DE LOS PROYECTOS DE INFRAESTRUCTURA DE LA PROVINCIA Y SUS DISTRITOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199954,
            "txPgProblema": "PLAN DE DESARROLLO Y EXPANSIÓN URBANA INEFICIENTE E INCOMPLETO.",
            "txPgObjetivo": "ACTUALIZACIÓN Y PUESTA EN MARCHA DEL PLAN DE DESARROLLO Y EXPANSIÓN URBANA DE LA PROVINCIA DE SULLANA.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DEL PLAN DE DESARROLLO Y EXPANSIÓN URBANA.",
            "txPgMeta": "A FINES DEL 2026, EL PLAN DE DESARROLLO Y EXPANSIÓN URBANA DEBE ESTAR REALIZADO Y EJECUTADO AL 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199987,
            "txPgProblema": "LAS ORGANIZACIONES DE BASE DE LA CIUDAD DE SULLANA COMO LOS COMEDORES POPULARES, COMITÉS DE BASO DE LECHE, ASOCIACIONES DE TRANSPORTISTAS, JUNTAS VECINALES COMUNALES (JUVECO´S) ENTRE OTRAS. ESTÁN DESAMPARADAS, ABANDONADAS Y SIN ASISTENCIA TÉCNICA.",
            "txPgObjetivo": "REACTIVAR, ORGANIZAR E INTEGRAR LAS ORGANIZACIONES DE BASE. DE TAL MANERA, QUE SEAN MÁS EFICIENTES CON EL USO DE RECURSOS Y ACCEDAN A MAS RECURSOS DE PARTE DEL ESTADO. LA ACTUALIZACIÓN DEL EMPADRONAMIENTO Y FORMALIZACIÓN A TRAVÉS DE UN CONVENIO CON SUNARP. LES OTORGARÁ PERSONERÍA, LO CUAL SIGNIFICA RECONOCIMIENTO Y ACCESOS A MÁS BENEFICIOS.",
            "txPgIndicador": "•\tNÚMERO DE ORGANIZACIONES DE BASE EMPADRONADAS MENSUALMENTE.\n•\tNÚMERO DE ORGANIZACIONES DE BASE FORMALIZADAS EN SUNARP Y SUNAT.",
            "txPgMeta": "•\tEMPADRONAR MENSUALMENTE EL 10% DE LAS ORGANIZACIONES DE BASE EXISTENTE EN LA PROVINCIA DE SULLANA.\n•\tAL AÑO 2026, CONTAR CON EL 90% DE LAS ORGANIZACIONES DE BASE IDENTIFICADAS Y EMPADRONADAS EN LA CIUDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200035,
            "txPgProblema": "LA ACTUAL CRISIS POLÍTICA QUE VIVE EL PAÍS ESTA DESACTIVANDO LAS INVERSIONES PRIVADAS NACIONALES Y EXTRANJERAS.",
            "txPgObjetivo": "CONVERTIR A SULLANA Y SUS DISTRITOS COMO DESTINO PROMETEDOR DE LAS INVERSIONES DE MEDIANO Y LARGO PLAZO EN LOS SECTORES DE AGROINDUSTRIA DE EXPORTACIÓN, AGRICULTURA, GANADERÍA, COMERCIO, HIDROBIOLÓGICOS, INMOBILIARIOS.",
            "txPgIndicador": "•\tNÚMERO DE LICENCIAS DE FUNCIONAMIENTO EMITIDAS\n•\tNÚMERO DE PROYECTO INMOBILIARIOS EN EVALUACIÓN \n•\tNÚMERO DE OPERACIONES DE COMPRA Y VENTA DE PROPIEDADES\n•\tNIVEL DE INGRESOS POR PAGO DE IMPUESTO DE ALCABALA\n•\tNÚMERO DE PERSONAL CONTRATADO",
            "txPgMeta": "•\tAL 2026, SER UNA DE LAS TRES PROVINCIAS CON MAYORES DE NIVELES DE INVERSIÓN PRIVADA DEL NORTE DEL PAÍS.\n•\tAL 2026, SER UNA DE LAS TRES PROVINCIAS CON LOS MEJORES INDICADORES DE EMPLEABILIDAD Y PEA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200106,
            "txPgProblema": "LA CAPACIDAD DE EJECUCIÓN DEL PRESUPUESTO ANUAL ES POR LO GENERAL DEFICIENTE EN LOS NIVELES DE GOBIERNO LOCAL Y REGIONAL. GENERALMENTE, POR LA FALTA DE EXPERIENCIA DEL EQUIPO POLÍTICO QUE ASUME LA DIRECCIÓN DE CUALQUIERA DE ESTOS NIVELES DE GOBIERNO.",
            "txPgObjetivo": "MANTENER UN NIVEL DE EJECUCIÓN DE PRESUPUESTO ANUAL DE POR LO MENOS 80% EN LOS CUATRO AÑOS DE GOBIERNO.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN PRESUPUESTAL TRIMESTRAL, SEMESTRAL Y ANUAL.",
            "txPgMeta": "AL 2026, HABER EJECUTADO EN LOS DOS PRIMEROS AÑOS DE GOBIERNO EL 80% DEL PRESUPUESTO ANUAL Y 90% EN LOS DOS ÚLTIMOS AÑOS DE GOBIERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200144,
            "txPgProblema": "NUESTRA PROVINCIA HA CRECIDO SIGNIFICATIVAMENTE EN VARIOS SECTORES ECONÓMICOS COMO AGRO INDUSTRIA, HIDROBIOLÓGICOS, COMERCIO Y GANADERÍA. SIN EMBARGO, EN UNO DE LOS PRINCIPALES SECTORES DINAMIZADORES DE LA ECONOMÍA COMO LO ES EL SECTOR INMOBILIARIO NO HA DESTACADO COMO SI LO HA HECHO PIURA A NIVEL LOCAL. ESTO, NO SE HA DADO FALTA DE UNA POLÍTICA DE INCENTIVOS A LA EMPRESA PRIVADA Y A LA FALTA DE SEGUIMIENTO DEL PLAN DE DESARROLLO URBANO.",
            "txPgObjetivo": "APOYAR LA EJECUCIÓN DE TODOS LOS PROYECTOS INMOBILIARIOS LOCALES PARA SU DESARROLLO DE POR LO MENOS EL 50% DE SU PROYECCIÓN.",
            "txPgIndicador": "•\tNÚMERO DE NUEVOS PREDIOS INSCRITOS EN CATASTRO\n•\tNIVEL DE RECAUDACIÓN\n•\tNIVEL DE INGRESOS POR PAGO DE IMPUESTO DE ALCABALA",
            "txPgMeta": "AL 2026, SER LA PROVINCIA LÍDER EN EL NORTE DEL PAÍS CON EL MAYOR NUMERO DE PROYECTOS INMOBILIARIOS EN EJECUCIÓN Y CON EL MAYOR NUMERO DE VENTAS DE INMUEBLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200267,
            "txPgProblema": "LA CONTAMINACIÓN AMBIENTAL QUE VIENE EXPERIMENTANDO LA PROVINCIA DE SULLANA ES PREOCUPANTE. SE TIENE LA CONTAMINACIÓN POR LA QUEMA DE CAÑA DE AZÚCAR, LA CONTAMINACIÓN DEL RÍO CHIRA, LOS DESAGÜES EN MAL ESTADO DE VARIAS ZONAS DE LA CIUDAD Y LOS RESIDUOS SÓLIDOS ARROJADOS EN LA CALLE.",
            "txPgObjetivo": "MINIMIZAR, DISMINUIR E ELIMINAR CADA UNA DE LAS FUENTES DE CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "•\tPORCENTAJE DE EJECUCIÓN DE OBRA DE PTAR\n•\tNÚMERO E INSPECCIONES MUNICIPALES A EMPRESAS\n•\tNIVELES DE CONTAMINACIÓN DEL AIRE MENSUALES",
            "txPgMeta": "AL 2026, LA PROVINCIA DE SULLANA NO DEBERÁ DE CONTAR CONTAMINACIÓN DEL RÍO CHIRA, NO HABRÁ EMISIÓN DE AGUAS RESIDUALES, EL RECOJO DE LOS RESIDUOS SÓLIDOS SE DARÁ CON UNA EFICIENCIA DEL 95%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200309,
            "txPgProblema": "ES UNO DE LOS MAS GRANDES PROBLEMAS DE LOS GOBIERNOS LOCALES A NIVEL A NACIONAL. BÁSICAMENTE, EL PROBLEMA RADICA EN EL CRECIMIENTO DESORDENADO DEL NUMERO UNIDADES VEHICULARES, DE RUTAS DE TRANSPORTE Y LA FALTA DE PLANIFICACIÓN DEL TRANSPORTE EN LAS CIUDADES.",
            "txPgObjetivo": "•\tORDENAR EL 80% DEL TRANSPORTE URBANO LOCAL CON EL SINCERAMIENTO DE RUTAS Y UNIDADES VEHICULARES.\n•\tCREACIÓN E IMPLEMENTACIÓN DEL ANILLO VIAL DE LA CIUDAD CON LA INFRAESTRUCTURA NECESARIA.",
            "txPgIndicador": "•\tNÚMERO DE RUTAS ORDENADAS\n•\tNÚMERO DE UNIDADES FORMALIZADAS EN CIRCULACIÓN\n•\tNÚMERO DE UNIDADES EMPADRONADAS\n•\tNUMERO DE PARADEROS EMPADRONADOS Y REORDENADOS",
            "txPgMeta": "ORDENAMIENTO DEL 80% DE LAS RUTAS, VÍAS Y UNIDADES VEHICULARES DE LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200370,
            "txPgProblema": "EL MÁS GRANDE PROBLEMA CON RESPECTO AL RECURSO HÍDRICO ES SU ALMACENAMIENTO ESTRATÉGICO CON INFRAESTRUCTURA MODERNA QUE ASEGURE LA ATENCIÓN AGRÍCOLA, GANADERA Y A LA POBLACIÓN. CADA AÑO SE PIERDE EL AGUA DULCE PRODUCTO DE LAS LLUVIAS. LA CUAL TERMINA EN EL MAR. LA FALTA DE AGUA EN LOS MESES EN LOS QUE NO HAY LLUVIAS AFECTA LOS NIVELES DE PRODUCCIÓN DE LA AGRICULTURA Y GANADERÍA A NIVEL LOCAL. LA ATENCIÓN DE LOS PROYECTOS DE INFRAESTRUCTURA EN EL ALMACENAMIENTO DEL RECURSO HÍDRICO, ES VITAL PARA EL FUTURO DE NUESTRA PROVINCIA.",
            "txPgObjetivo": "CONCRETAR EL PROYECTO DE CONSTRUCCIÓN DE RESERVORIOS PARA EL ALMACENAMIENTO DE AGUA.",
            "txPgIndicador": "ESTADO DEL EXPEDIENTE TÉCNICO DE LOS PROYECTOS DE INFRAESTRUCTURA PARA EL ALMACENAMIENTO DEL RECURSO HÍDRICO.",
            "txPgMeta": "AL 2026, SE PROYECTA CONTAR CON RESERVORIOS PARA EL ALMACENAMIENTO DEL RECURSO HÍDRICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200499,
            "txPgProblema": "NUESTRA PROVINCIA DE SULLANA TIENE UN DEFICIENTE SISTEMA DE GESTIÓN INTER INSTITUCIONAL. LA TRANSFORMACIÓN DE UNA CIUDAD NO DEPENDE EXCLUSIVAMENTE DE SU MUNICIPIO. ES LIDERADA POR ESTE, Y DEBE ESTAR ACOMPAÑADA DEL APORTE Y PARTICIPACIÓN DE CADA UNA DE LAS INSTITUCIONES REPRESENTATIVAS DE LA CIUDAD Y DE LOS ÓRGANOS DESCENTRALIZADOS DEL GOBIERNO REGIONAL Y CENTRAL. MIENTRAS NO EXISTA UN ACUERDO PROVINCIAL ENTRE ESTAS INSTITUCIONES. NO SERÁ POSIBLE LA TRANSFORMACIÓN DE UNA CIUDAD.",
            "txPgObjetivo": "CONTAR CON UN SISTEMA COORDINADO DE TRABAJO INTER INSTITUCIONAL QUE ASEGURE LA TRASFORMACIÓN DE LA CIUDAD DE SULLANA.",
            "txPgIndicador": "•\tCONVENIO DE TRABAJO INTER INSTITUCIONAL\n•\tNÚMERO DE REUNIONES CON INSTITUCIONES LOCALES Y DESCENTRALIZADAS DEL GOBIERNO REGIONAL Y CENTRAL\n•\tPLAN DE TRABAJO INTER INSTITUCIONAL.",
            "txPgMeta": "AL 2026, LA CIUDAD DE SULLANA CONTARA CON UN SISTEMA INTER INSTITUCIONAL QUE HAYA CUMPLIDO EL 90% DEL PLAN DE TRABAJO INTER INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200534,
            "txPgProblema": "LAMENTABLEMENTE, EL PAÍS EXPERIMENTA EVENTOS DE CORRUPCIÓN EN MUCHAS INSTITUCIONES ESTATALES. LOS GOBIERNOS LOCALES NO HAN SIDO LA EXCEPCIÓN.",
            "txPgObjetivo": "CONTAR CON UNA GESTIÓN MUNICIPAL LIBRE DE ACTOS Y DENUNCIAS POR CORRUPCIÓN.",
            "txPgIndicador": "•\tNÚMERO DE DENUNCIA POR CORRUPCIÓN \n•\tBUZÓN DE SUGERENCIAS MUNICIPAL\n•\tSISTEMA PREVENTIVO DE ACTOS DE CORRUPCIÓN\n•\tPROGRAMA DE SENSIBILIZACIÓN A LOS TRABAJADORES DE LA MUNICIPALIDAD.\n•\tSEGUIMIENTO A LAS GESTIONES GERENCIALES\n•\tCOORDINACIÓN CON LA CONTRALORÍA.",
            "txPgMeta": "AL 2026, LA GESTIÓN DEL GOBIERNO DE SOMOS PERÚ EN LA MUNICIPALIDAD PROVINCIAL DE SULLANA NO CONTARA CON NINGUNA DENUNCIA POR CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200581,
            "txPgProblema": "LA MUNICIPALIDAD PROVINCIAL DE SULLANA ACTUALMENTE NO ESTA DEBIDAMENTE COMUNICADA CON LA COMUNIDAD DE SULLANA Y LOS SISTEMAS DE PROYECCIÓN SOCIAL NO SON LOS ÓPTIMOS.",
            "txPgObjetivo": "LOGRAR TENER UNA COMUNICACIÓN CONSTANTE Y DIRECTA CON LA COMUNIDAD SULLANA Y TENER UNA PROYECCIÓN SOCIAL IMPORTANTE.",
            "txPgIndicador": "REUNIONES CON CIUDADANOS, EMPRESAS, INSTITUCIONES, INVERSIONISTAS, ORGANIZACIONES DE BASE, AUTORIDADES, ENTRE OTROS.",
            "txPgMeta": "AL 2026, SE DEBE DE TENER UNA COMUNICACIÓN FLUIDA QUE ATIENDA LAS EXPECTATIVAS, NECESIDADES Y SOLICITUDES DE LA COMUNIDAD SULLANERA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}