{
    "datoGeneral": {
        "idPlanGobierno": 22379,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9418d526-4cea-412b-b9fb-acc6d5aae0c9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/67f81133-4e2e-43cf-88b2-97e37b3547f0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203434,
            "txPgProblema": "LA POBLACIÓN DE TIRAPATA NO POSEE LOS SERVICIOS DE AGUA POTABLE, DEFICIENTE INFRAESTRUCTURA EDUCATIVA, DEFICIENTE INFRAESTRUCTURA DE SALUD, NIÑOS DEL DISTRITO DE TIRAPATA CON ANEMIA, DEFICIENTE ATENCIÓN DE LOS PROGRAMAS SOCIALES.",
            "txPgObjetivo": "DOTAR A LA POBLACIÓN DE TIRAPATA DE LOS SERVICIOS DE AGUA POTABLE, GESTIONAR INFRAESTRUCTURA EDUCATIVA, GESTIONAR INFRAESTRUCTURA DE SALUD, ATENCIÓN A LOS NIÑOS DEL DISTRITO DE TIRAPATA PARA LA REDUCCIÓN DE LA ANEMIA, MEJORAR LA ATENCIÓN DE LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "•\tPORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA, IGUAL A 65%.\n•\tPORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS, IGUAL AL 59%.\n•\tPORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA, IGUAL AL 86%.\n•\tPORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA, IGUAL AL 100%.\n•\tPORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA, IGUAL AL 100%.\n•\tPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA, IGUAL AL 100%.\n•\tPORCENTAJE DE INSTITUCIONES EDUCATIVAS PUBLICAS SIN CONDICIONES ADECUADAS PARA LA ALIMENTACIÓN ESCOLAR, IGUAL A 73%.\n•\tPORCENTAJE DE LA POBLACIÓN RURAL Y RURAL DISPERSA SIN ACCESO A SERVICIOS DEL ESTADO, IGUAL AL 78%.",
            "txPgMeta": "•\tMEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA EN EL ÁMBITO DISTRITAL.\n•\tIMPLEMENTAR CENTROS DE ATENCIÓN DE SALUD ITINERANTES EN LAS COMUNIDADES DEL DISTRITO DE TIRAPATA.\n•\tCONSTRUCCIÓN Y EQUIPAMIENTO DEL PUESTO DE SALUD.\n•\tPROYECTO DE FORMACIÓN DEL DESARROLLO DE CAPACIDADES CREATIVAS DE LAS PERSONAS.\n•\tINCORPORAR A LOS ESTUDIANTES A LA TECNOLOGÍA MEDIANTE BECAS\n•\tPROYECTO DE SEGURIDAD CIUDADANA Y ERRADICACIÓN DE FOCOS DE VIOLENCIA, CONSTRUCCIÓN DEL LOCAL DE LA PNP.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203715,
            "txPgProblema": "DEFICIENTE ATENCIÓN DEL SECTOR GANADERO, FALTA DE APOYO EN LA COMERCIALIZACIÓN DE PRODUCTOS LÁCTEOS, FALTA DE INSTALACIÓN DE PLANTAS DE PROCESAMIENTO LÁCTEO, FALTA DE IMPULSAR OTRAS ACTIVIDADES ECONÓMICAS PROPIAS DEL DISTRITO DE TIRAPATA",
            "txPgObjetivo": "MEJORAMIENTO DE LA ATENCIÓN DEL SECTOR AGRÍCOLA Y GANADERO, IMPLEMENTACIÓN DE APOYO A LA COMERCIALIZACIÓN DE PRODUCTOS LÁCTEOS, INSTALACIÓN DE PLANTAS DE PROCESAMIENTO LÁCTEO, IMPULSAR OTRAS ACTIVIDADES PROPIAS DEL DISTRITO DE TIRAPATA.",
            "txPgIndicador": "•\tPORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO, IGUAL A 87%.\n•\tPORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS, IGUAL A 96%.\n•\tPORCENTAJE DE VIVIENDAS EN EL ÁMBITO RURAL QUE NO CUENTAN CON SERVICIO ELÉCTRICO, IGUAL A 18%.\n•\tPORCENTAJE DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA (CITE/UT) POR IMPLEMENTAR, IGUAL A 18%.\n•\tPORCENTAJE DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO, IGUAL A 68%.",
            "txPgMeta": "•\tPROYECTOS E INVERSIONES EN LA CADENA PRODUCTIVA DE LA LECHE, CARNE Y LANA CON INNOVACIÓN TECNOLÓGICA (ALIMENTACIÓN ANIMAL, MEJORAMIENTO GENÉTICO, TRANSFORMACIÓN, ORGANIZACIÓN Y ARTICULACIÓN AL MERCADO)\n•\tPROYECTOS E INVERSIONES EN LA CADENA PRODUCTIVA DE GRANOS ANDINOS ORGÁNICOS (PRODUCCIÓN DE SEMILLAS, PRODUCCIÓN GRANOS, GENERACIÓN DEL VALOR AGREGADO Y ARTICULACIÓN AL MERCADO).\n•\tPROYECTOS E INVERSIONES EN LA CADENA PRODUCTIVA DE LA TRUCHA CON INNOVACIÓN TECNOLÓGICA.\n•\tPROYECTO DE DESARROLLO TURÍSTICO.\n•\tPROGRAMA DE ARTICULACIÓN DE INOCUIDAD AGROALIMENTARIA.\n•\tPROGRAMA DE MEJORAMIENTO DE PISO FORRAJERO PARA LA PRODUCCIÓN Y PRODUCTIVIDAD EN LA PRODUCCIÓN DE BOVINOS Y OVINOS, CONVENIO CON LA DIRECCIÓN GENERAL DE GANADERÍA DEL MINAGRI.\n•\tPROGRAMA DE APROVECHAMIENTO DE RECURSO HÍDRICO, COSECHA DE AGUA EN CONVENIO CON PRODRIDRE, PELT, SIERRA AZUL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203862,
            "txPgProblema": "O\tFALTA DE MANEJO DE RESIDUOS SÓLIDOS, NO EXISTE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS EN EL DISTRITO DE TIRAPATA.\n\nO\tINADECUADA    PROTECCIÓN FRENTE AL CAMBIO CLIMÁTICO (LLUVIAS, HELADAS)\n\nO\tFALTA DE IMPULSAR PROYECTOS DE MANEJO DE CABECERA DE CUENCAS Y SIEMBRA Y COSECHA DE AGUA",
            "txPgObjetivo": "IMPLEMENTAR PLANES DE MANEJO ADECUADO DE RESIDUOS SOLIDOS Y GESTIONAR LA CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, IMPULSAR PROYECTOS DE CONSERVACIÓN DE CABECERA DE CUENCAS Y IMPLEMENTACIÓN DE SIEMBRA Y COSECHA DE AGUA PARA RIEGO.",
            "txPgIndicador": "NÚMERO DE PLANES DE MANEJO ADECUADO DE RESIDUOS SÓLIDOS, CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, PROYECTOS DE CONSERVACIÓN DE CABECERA DE CUENCAS Y SIEMBRA Y COSECHA DE AGUA PARA RIEGO.",
            "txPgMeta": "•\tPLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS (TRATAMIENTO DE LA BASURA)\n•\tPLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS PTARS.\n•\tREACTIVAR LA UNIDAD DE SEGURIDAD DE LAGUNAS Y SISTEMAS DE ALERTA TEMPRANA (MONITOREO).\n•\tELABORACIÓN DE PLANES DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA ZEE Y PLANES DE ORDENAMIENTO DEL TERRITORIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203810,
            "txPgProblema": "DEFICIENTES GESTIONES MUNICIPALES POR FALTA DE LIDERAZGO, FALTA DE COORDINACIÓN CON LA POBLACIÓN EN LA TOMA DE DECISIONES PARA GESTIONAR PROYECTOS",
            "txPgObjetivo": "MEJORAR LA GESTIÓN MUNICIPAL CON LIDERAZGO PARA LA TOMA DE DECISIONES EN COORDINACIÓN CON LA POBLACIÓN Y APLICANDO ´POLÍTICAS PUBLICAS DE DESARROLLO SOSTENIBLE DEL DISTRITO DE TIRAPATA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN DESATENDIDA POR FALTA DE LIDERAZGO DE SUS AUTORIDADES.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}