{
    "datoGeneral": {
        "idPlanGobierno": 16793,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2a8b53ed-c8ad-4e09-b9ee-01cc012bb2bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3ce70f12-68e4-4a7c-86ce-e0b4f4a0e328.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221253,
            "txPgProblema": "NUESTRO PLAN DE GOBIERNO MUNICIPAL CONSIDERA COMO UNO DE SUS OBJETIVOS ESTRATÉGICOS EL MEJORAMIENTO DE LA CALIDAD DE VIDA DEL POBLADOR. EL LOGRO DE ESTE OBJETIVO SOLO PODRÁ SER EFECTIVO APLICANDO POLÍTICAS QUE CONTEMPLEN ASPECTOS DE ASIMILACIÓN A UN TRABAJO PERMANENTE, ASÍ COMO TAMBIÉN DE SATISFACCIÓN DE NECESIDADES PRIMARIAS Y SECUNDARIAS TALES COMO: ACCESO A UNA MEJOR EDUCACIÓN, MEJOR ATENCIÓN SANITARIA, SERVICIOS BÁSICOS EFICIENTES, PROGRAMAS CONTRA LA DESNUTRICIÓN INFANTIL, PREVENCIÓN DE ENFERMEDADES INFECTO CONTAGIOSAS, PROGRAMAS DE RECREACIÓN, CULTURA Y DEPORTE, ETC.",
            "txPgObjetivo": "- MEJORAR LA CALIDAD DE VIDA DEL VECINO\n- ORIENTAR LA GESTIÓN MUNICIPAL DENTRO DE LOS PARÁMETROS DE LA PLANIFICACIÓN\nESTRATÉGICA, LA PARTICIPACIÓN VECINAL Y LA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PRESUPUESTALES.\n- FOMENTAR LA CREACIÓN DE NUEVAS FUENTES DE TRABAJO A FIN DE PALIAR EL ÁLGIDO PROBLEMA DE LA DESOCUPACIÓN.\n· DISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS TÓXICOS INDUSTRIALES.\n. DISEÑAR Y EJECUTAR PROGRAMAS DE LIMPIEZA TOTAL DEL DISTRITO BAJO EL LEMA: \"PARDO MIGUEL LUCE SER UNA CIUDAD LIMPIA\".\n· EJECUTAR PROGRAMAS PERMANENTES DEL MANEJO DE LA BASURA DOMÉSTICA, FOMENTANDO LA CULTURA DEL RECICLAJE.\n· EJECUTAR CAMPAÑAS DE SENSIBILIZACIÓN EN LA POBLACIÓN A FIN DE NO CONVERTIR EN LETRINAS PÚBLICAS LAS AVENIDAS Y ÁREAS VERDES DEL DISTRITO.\n. DISEÑAR Y EJECUTAR UN NUEVO PROGRAMA DE ARBORIZACIÓN Y JARDINES EN TODO EL DISTRITO BAJO EL LEMA: \"PARDO MIGUEL CIUDAD CON MAYOR PORCENTAJE DE OXÍGENO\".\n. EJECUTAR UN PROGRAMA DE LIMPIEZA GENERAL PERMANENTE EN LAS PRINCIPALES AVENIDAS Y ZONAS COMERCIALES DEL DISTRITO.",
            "txPgIndicador": "1. GARANTIZO UNA EFICIENTE SEGURIDAD CIUDADANA CON PERSONAL TÉCNICO ALTAMENTE CAPACITADO Y COORDINAR CON LAS INSTITUCIONES PÚBLICAS (PNP, MINISTERIO PUBLICO Y ORGANIZACIONES DE LA COMUNIDAD INCLUIDA LAS INSTITUCIONES RELIGIOSAS.\n2. PROMOCIÓN DEL EMPLEO A TRAVÉS DE LA MEDIANA EMPRESA PARA TODOS LOS GÉNEROS.\n3. PROMOCIÓN Y PREVENCIÓN DE LA SALUD HUMANA EN ZONAS PERIFÉRICAS DEL DISTRITO A TRAVÉS DE NUESTRA A REA DE SALUD Y CON ALIANZAS ESTRATÉGICAS CON PROFESIONALES ALTAMENTE CAPACITADOS.\n4. SANEAMIENTO FÍSICO Y LEGAL DE ACUERDO A LEY DE LOS TERRITORIOS PENDIENTES DEL DISTRITO.\n5. MEJORAMIENTO DE LA INFRAESTRUCTURA URBANA COMO PISTAS, VEREDAS, PARQUES, LOZAS DEPORTIVAS, CARRILES, LOCALES CULTURALES Y OBRAS EN GENERAL.\n6. PROMOCIÓN, CAPACITACIÓN Y ORGANIZACIÓN DE FERIAS GASTRONÓMICAS EN EL ÁMBITO LOCAL Y NACIONAL. INSCRIBIENDO A TODOS LOS COMEDORES AUTOGESTIONARIOS, CLUB DE MADRE Y PARROQUIALES.\n7. PROMOCIÓN Y DESARROLLO DE LA EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA SEA ATENDIDO PLENAMENTE Y FOCALIZANDO EN ZONAS VULNERABLES DONDE SE BRINDE APOYO SOCIAL.\n8. EFICIENTE SERVICIO DE LIMPIEZA PÚBLICA Y COBRO DE ARBITRIO CON JUSTO PAGO.\n9. ORDENAMIENTO DE TRANSPORTE VEHICULAR EN COORDINACIÓN CON LAS EMPRESAS, AUTORIDADES PÚBLICAS Y POLICIALES.\n10. COORDINAR PARA POTENCIALIZAR LOS MERCADOS, COOPERATIVAS Y CENTRO DE ABASTO Y A FINES PATA UN CRECIMIENTO ECONÓMICO, COMPETITIVO Y SOSTENIBLE.",
            "txPgMeta": "NUESTRO CANDIDATO ANIBAL PÉREZ RODRÍGUEZ, TIENE PROPUESTAS PARA MEJORAR LA SEGURIDAD CIUDADANA Y MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA UTILIZANDO LOS RECURSOS CON QUE SE CUENTAN EN EL ÁMBITO LOCAL Y TAMBIÉN BUSCANDO AYUDA EN LAS ORGANIZACIONES MULTINACIONALES DEL EXTERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221345,
            "txPgProblema": "CONSCIENTES DE LOS GRANDES DESAFÍOS Y RETOS QUE IMPONE LA SITUACIÓN ACTUAL DONDE EL SUBEMPLEO Y FALTA DE EMPLEO PARA LOS JÓVENES Y ADULTOS AUMENTA, SE PROPICIARÁ LA GENERACIÓN DE INICIATIVAS MUNICIPALES A FIN DE PALIAR EL ÁLGIDO PROBLEMA DEL DESEMPLEO Y MEJORAR LA CALIDAD DE VIDA DE TODOS LOS VECINOS.",
            "txPgObjetivo": "EN TÉRMINOS GENERALES EXISTEN DOS ASPECTOS IMPORTANTES EN LA SOLUCIÓN DEL DESEMPLEO:\nDINAMIZAR LOS BIENES QUE TENEMOS Y PROMOVER LA INVERSIÓN EXTRA LOCAL.\nEN EL PRIMER ASPECTO HABRÍA QUE FOMENTAR, ORGANIZAR, APOYAR, E INCLUSIVE SUBSIDIAR, A LAS MICRO EMPRESAS CON QUE CONTAMOS, COMO, POR EJEMPLO, LAS DE LOS TALLERES PRODUCTIVOS DE DISTINTAS CLASES, PEQUEÑOS COMERCIOS, NEGOCIOS DE RESTAURANTES, POLLERÍAS, PANADERÍAS, ARTESANÍAS, EMPRESA DE TRANSPORTE Y DE MOTOTAXI.TC. A ESTAS MICROEMPRESAS SE LES BUSCARÁ CAPACITACIÓN Y ASESORAMIENTO BUSCANDO SU CONSOLIDACIÓN PARA HACERLAS MÁS EFICIENTE, PRODUCTIVAS Y COMPETITIVAS.",
            "txPgIndicador": "• APOYAR A IMPULSAR EL EMPRENDIMIENTO TECNOLÓGICO. PRIORIZAR CON LAS EMPRESAS QUE BRINDAS SERVICIOS LA CONTRATACIÓN DE MANO DE OBRA DEL DISTRITO.\n• · FOMENTAR LA CREACIÓN DE MICRO EMPRESAS PRODUCTIVAS Y DE SERVICIOS.\n• · ASESORAR Y CAPACITAR A LAS MICRO EMPRESAS PARA HACERLAS MÁS PRODUCTIVAS, COMPETITIVAS E INNOVADORAS.",
            "txPgMeta": "INCENTIVAR Y/O MEJORAR EL RECICLAJE EN LOS COLEGIOS, MERCADOS Y HOGARES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221429,
            "txPgProblema": "LA CONTAMINACIÓN DEL MEDIO AMBIENTE ES UNO DE LOS PROBLEMAS CRÍTICOS DEL DISTRITO. POR ELLO   ES  \nDE   SUMA   IMPORTANCIA  QUE   LA   MUNICIPALIDAD  DISTRITAL,   JUNTAMENTE  CON  LAS DEPENDENCIAS \nDEL SECTOR, DEFINAN ACCIONES CONDUCENTES AL MEJORAMIENTO DE LA CALIDAD DEL AIRE,  LOS SUELOS Y LAS \nPLAYAS PARA GARANTIZAR EL DESARROLLO  SOSTENIBLE DE NUESTRO DISTRITO.",
            "txPgObjetivo": "NUESTRO GOBIERNO MUNICIPAL PONDRÁ ÉNFASIS EN LA CULTURA, LA RECREACIÓN Y EL DEPORTE ESPECIALMENTE EN LOS NIÑOS, LOS JÓVENES Y LOS ADULTOS MAYORES, A TRAVÉS DE DIVERSAS ACTIVIDADES DEPORTIVAS, COMO COMPETENCIA INTER ESCOLAR, RECREATIVAS, ARTÍSTICAS E INTELECTUALES QUE PROPICIEN EL SANO ESPARCIMIENTO Y FORTALEZCAN LA IDENTIDAD CULTURAL. IMPULSAREMOS LA CONSTRUCCIÓN DEL COMPLEJO DEPORTIVO UBICADO EN LOS DIFERENTES SECTORES DEL DISTRITO.",
            "txPgIndicador": "NUESTRO GOBIERNO MUNICIPAL PONDRÁ ÉNFASIS EN LA CULTURA, LA RECREACIÓN Y EL DEPORTE ESPECIALMENTE EN LOS NIÑOS, LOS JÓVENES Y LOS ADULTOS MAYORES, A TRAVÉS DE DIVERSAS ACTIVIDADES DEPORTIVAS, COMO COMPETENCIA INTER ESCOLAR, RECREATIVAS, ARTÍSTICAS E INTELECTUALES QUE PROPICIEN EL SANO ESPARCIMIENTO Y FORTALEZCAN LA IDENTIDAD CULTURAL. IMPULSAREMOS LA CONSTRUCCIÓN DEL COMPLEJO DEPORTIVO UBICADO EN LOS DIFERENTES SECTORES DEL DISTRITO.",
            "txPgMeta": "REVISTE CARÁCTER DE URGENCIA QUE LAS EMPRESAS CONCRETARAS Y LADRILLERAS CUMPLAN CON LA NORMATIVIDAD VIGENTE A FIN DE DESCONTAMINAR Y PRESERVAR EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221525,
            "txPgProblema": "· INSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN.\n· FORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO PARTICIPATIVO DE .\n· FORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO INSTITUCIONAL 2023 – 2026.",
            "txPgObjetivo": "· EJECUTAR UN DISEÑO DE REINGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL. · REESTRUCTURAR LOS SISTEMAS DE TRABAJO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN PÚBLICA A LOS VECINOS.\n· IMPLEMENTAR LA OFICINA DE PROYECTOS DE INVERSIÓN LOCAL (BANCO DE PROYECTOS).\n· ACTUALIZAR Y OPERATIVIZAR EL CATASTRO URBANO.\n· BUSCAR NUEVAS FUENTES DE FINANCIAMIENTO INTERNO Y EXTERNO.\nCREAR UNA OFICINA AGROPECUARIA EN EL DISTRITO PARA LA ASISTENCIA TÉCNICA DE LOS AGRICULTORES.",
            "txPgIndicador": "PRIORIZAR LA EJECUCIÓN DEL PLAN LOCAL DE SEGURIDAD CIUDADANA CON SEGUIMIENTO MENSUAL Y CON COORDINACIÓN CONSTANTE CON LA PNP Y MINISTERIO PUBLICO, EN PARALELO CONCIENTIZAR A LA POBLACIÓN PARA QUE PARTICIPE DE MANERA ACTIVA POR LO QUE EL ALCALDE BAJARA A LOS GRUPOS RESIDENCIALES MÁS CRÍTICOS.\nREORGANIZAR, FORTALECER Y CAPACITAR PERMANENTEMENTE AL CUERPO DE SERENAZGO MUNICIPAL.\nDISEÑAR Y EJECUTAR CAMPAÑAS PREVENTIVAS CONTRA LA DELINCUENCIA, DROGADICCIÓN, PROSTITUCIÓN Y OTROS.\n· AMPLIAR Y MEJORAR EL SISTEMA DE LIMPIEZA PÚBLICA, ASÍ COMO EL RECOJO DE DESMONTE · DISEÑAR E IMPLEMENTAR UN PROGRAMA DE LIMPIEZA PERMANENTE EN TODAS LAS AVENIDAS Y ZONAS COMERCIALES DEL DISTRITO.\n· DISEÑAR, IMPLEMENTAR Y EJECUTAR EL PLAN DE DESARROLLO URBANO PARTICIPATIVO DEL DISTRITO.",
            "txPgMeta": "-GESTIONAREMOS LA AMPLIACIÓN DE UNA URBANIZACIÓN MUNICIPAL, A FIN DE SOLVENTAR CON VIVIENDAS A LAS PERSONAS DE POBREZA Y CON RIESGO DE VULNERABILIDAD SÍSMICA,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}