{
    "datoGeneral": {
        "idPlanGobierno": 27623,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c65587d6-e8b0-40ce-8066-6832fd40126d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/415064ad-bca7-424d-829f-6ba3abf05f6d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159911,
            "txPgProblema": "FALTA DE IDENTIFICACIÓN CON SU CULTURA",
            "txPgObjetivo": "FOMENTAR LA FORMACIÓN, Y/O CREACIÓN DE ELENCOS O INSTITUCIONES CULTURALES QUE PROMUEVEN EL DESARROLLO Y LA PARTICIPACIÓN EN EVENTOS CULTURALES, SOCIALES Y DE RECREACIÓN.",
            "txPgIndicador": "•\tINFRAESTRUCTURAS CULTURALES\n•\tPORCENTAJE DE PERSONAS DEDICADAS A OCUPACIONES CULTURALES RESPECTO AL TOTAL DE LA POBLACIÓN ACTIVA EMPLEADA\n•\tPORCENTAJE DE LOS GASTOS DE CONSUMO FINAL DE LOS HOGARES EN ACTIVIDADES, BIENES Y SERVICIOS CULTURALES, RESPECTO DE SUS GASTOS DE CONSUMO TOTAL",
            "txPgMeta": "CREACIÓN DEL CENTRO DE CONVENCIONES Y EXPOSICIONES, PALACIO DE LA CULTURA DE CHAO. AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159969,
            "txPgProblema": "FALTA DE CENTROS DE FORMACIÓN SUPERIOR, NO UNIVERSITARIA Y UNIVERSITARIA",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO PROFESIONAL DE LA COMUNIDAD ESTUDIANTIL",
            "txPgIndicador": "•\tNIVEL DE EDUCACIÓN ALCANZADO POR LA POBLACIÓN DE 15 A 29 AÑOS DE EDAD",
            "txPgMeta": "CONSTRUIR EL CENTRO DE EDUCACIÓN PRE- UNIVERSITARIA. AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160003,
            "txPgProblema": "ALTO ÍNDICE DE ENFERMEDADES BUCALES Y ESTOMACALES",
            "txPgObjetivo": "MEJORAR LA SALUD BUCAL DE LA POBLACIÓN ESTUDIANTIL, A TRAVÉS DE ATENCIÓN PREVENTIVA, CURACIONES, CONSEJOS Y ENTREVISTAS CON ESPECIALISTAS",
            "txPgIndicador": "•\tÍNDICE DE PREVALENCIA DE CARIES, DE PERSONAS ENTRE LAS EDADES DE 0 A 16 AÑOS",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROGRAMA ODONTÓLOGO POR COLEGIO EN CENTROS EDUCATIVOS AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160111,
            "txPgProblema": "FALTA DE UN CAMAL MUNICIPAL Y CENTROS DE ACOPIO, ORDENADOS E HIGIENICOS.",
            "txPgObjetivo": "MEJORAR LA PROVISIÓN DE ALIMENTOS SANOS Y FRESCOS DE ANIMALES PARA EL CONSUMO DE CARNE CERTIFICADA Y DE CALIDAD GENERANDO UN SISTEMA ECONÓMICO SOCIAL Y SOLIDARIO MEDIANTE LA EFICIENCIA PRODUCTIVA, EL VALOR AGREGADO, ASEGURANDO EL MÁXIMO NIVEL PRODUCTIVO.",
            "txPgIndicador": "•\tPORCENTAJE DE POBLACIÓN DIAGNOSTICADA CON ENFERMEDADES GASTROINTESTINALES",
            "txPgMeta": "CONSTRUIR UN CENTRO DE BENEFICIO DE ANIMALES PARA EL CONSUMO DE CARNE DE CALIDAD, GENERANDO UN SISTEMA ECONÓMICO SOCIAL Y SOLIDARIO MEDIANTE LA EFICIENCIA PRODUCTIVA, EL VALOR AGREGADO, ASEGURANDO EL MÁXIMO NIVEL PRODUCTIVO.\nAL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160150,
            "txPgProblema": "DEFICIENTE INSFRAESTRUCTURA URBANA (PISTAS Y VEREDAS)",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL DE LAS PARTES ALTAS DE VALLE DE DIOS Y NUEVO CHAO, QUE GARANTICE LA ADECUADA MOVILIDAD, CONECTIVIDAD, TRÁNSITO Y SEGURIDAD VIAL.",
            "txPgIndicador": "•\tRED VIAL PAVIMENTADA O AFIRMADA (% DE LA RED VIAL DEPARTAMENTAL Y VECINAL PAVIMENTADA O AFIRMADA)\n•\t(KM./HABITANTE) X1000",
            "txPgMeta": "ASFALTO DE LOS PRINCIPALES CAMINOS DE LAS PARTES ALTAS DE VALLE DE DIOS Y NUEVO CHAO. AL 100% EN CONVENIO CON LA GOBIERNO REGIONAL, PROVINCIAL Y LAS EMPRESAS AGROINDUSTRIALES. \nCONSTRUCCIÓN DE ESCALERA EN LAS PARTES ALTAS DE VALLE DE DIOS Y NUEVO CHAO. AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160182,
            "txPgProblema": "INADECUADA RECOLECCIÓN Y PROCESAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS, GARANTIZANDO LA EXISTENCIA DE ECOSISTEMAS SALUDABLES, VIABLES Y FUNCIONALES EN EL LARGO PLAZO; Y EL DESARROLLO SOSTENIBLE DEL DISTRITO DE\nCHAO, MEDIANTE LA PREVENCIÓN, PROTECCIÓN Y RECUPERACIÓN DEL AMBIENTE Y SUS COMPONENTES.",
            "txPgIndicador": "•\tGASTO MUNICIPAL PER CÁPITA EN GESTIÓN DE RESIDUOS SÓLIDOS\n•\tÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgMeta": "FORTALECER LAS CAPACIDADES DE AUTORIDADES, FUNCIONARIOS, OPERARIOS, PROFESIONALES, TÉCNICOS Y RECICLADORES, ASÍ COMO EL CONOCIMIENTO DE ESTUDIANTES DE TODOS LOS NIVELES EDUCATIVOS; PARA MEJORAR LA GESTIÓN\nINTEGRAL, SOSTENIBLE E INCLUSIVA DE LOS RESIDUOS SÓLIDOS EN LOS GOBIERNOS LOCALES. AL 100%.\n-CONSTRUCCIÓN DE LA PLANTA DE\nTRATAMIENTO DE RELLENO SANITARIO. AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160231,
            "txPgProblema": "EXCESO DE TRÁMITES BUROCRÁTICOS EN ÁREAS ADMINISTRATIVAS",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN PÚBLICA EFICAZ PARA LA MEJOR ATENCIÓN AL CIUDADANO.",
            "txPgIndicador": "GESTIÓN MUNICIPAL",
            "txPgMeta": "IMPLEMENTACIÓN DEL SOFTWARE SISGEDO, QUE PERMITA LA DESCENTRALIZACIÓN ADMINISTRATIVA, EVITANDO LOS TRÁMITES.  AL100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160248,
            "txPgProblema": "FALTA DE INSTRUMENTOS DE GESTIÓN PÚBLICA",
            "txPgObjetivo": "MEJORAR LOS INSTRUMENTOS DE GESTIÓN PÚBLICA Y EXIGIR SU IMPLEMENTACIÓN.",
            "txPgIndicador": "GESTIÓN MUNICIPAL",
            "txPgMeta": "ELABORAR E IMPLEMENTAR INSTRUMENTOS DE\nGESTIONES ACORDES A LA REALIDAD DEL MUNICIPIO. AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}