{
    "datoGeneral": {
        "idPlanGobierno": 24632,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cc0c5eca-b2f7-4b2c-986b-af1c270ebddb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6520d598-244c-4c72-a003-1d44bdf9325c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161180,
            "txPgProblema": "DÉFICIT DE INSTITUCIONES DE EDUCACIÓN SUPERIOR EN LA PROVINCIA DE POMABAMBA.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE UNA UNIVERSIDAD, INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICO Y FILIALES DE LAS MEJORES UNIVERSIDADES\nPÚBLICAS DEL PERÚ.",
            "txPgIndicador": "•\tCANTIDAD DE INSTITUCIONES DE EDUCACIÓN SUPERIOR",
            "txPgMeta": "AUMENTAR EL NÚMERO DE INSTITUCIONES DE EDUCACIÓN SUPERIOR EN LA PROVINCIA DE POMABAMBA AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161316,
            "txPgProblema": "INSUFICIENTE COBERTURA EN LOS SERVICIOS DE SALUD EN EL DISTRITO DE QUINUABAMBA",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DEL POLICLÍNICO MUNICIPAL E IMPLEMENTAR ODONTÓLOGOS EN COLEGIOS Y COMUNIDADES DEL DISTRITO DE QUINUABAMBA",
            "txPgIndicador": "CANTIDAD DE ESTABLECIMIENTOS Y PROFESIONALES DE LA SALUD",
            "txPgMeta": "AUMENTAR EL NÚMERO DE ESPECIALIDADES Y PROFESIONALES DE SALUD BUCAL EN EL DISTRITO QUINUABAMBA AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161372,
            "txPgProblema": "BAJA CAPACIDAD DE RESPUESTA DEL PERSONAL DE SEGURIDAD CIUDADANA ANTE EL ALTO ÍNDICE DE DELINCUENCIA EN EL DISTRITO DE QUINUABAMBA",
            "txPgObjetivo": "CREAR LA GERENCIA DE RONDAS CAMPESINAS Y EL CENTRO DE CONTROL Y OPERACIONES EN EL DISTRITO DE QUINUABAMBA",
            "txPgIndicador": "TASA DE VICTIMIZACIÓN",
            "txPgMeta": "DISMINUIR ANUALMENTE LA TASA DE VICTIMIZACIÓN EN EL DISTRITO DE QUINUABAMBA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161409,
            "txPgProblema": "BAJOS NIVELES DE INGRESO E INSUFICIENTES ESPACIOS PARA LA OFERTA DE PRODUCTOS POR PARTE DE LAS FAMILIAS Y EMPRESAS DEL DISTRITO DE POMABAMBA",
            "txPgObjetivo": "PROMOVER FERIAS MUNICIPALES, FERIAS LABORALES Y LA CREACIÓN DE UNA PLATAFORMA DIGITAL EN FAVOR DE MEJORAR LAS VENTAS EN AGRICULTURA, GANADERÍA Y OTROS SECTORES PRODUCTIVOS Y DE SERVICIOS DE LAS FAMILIAS Y EMPRESAS DEL DISTRITO DE QUINUABAMBA",
            "txPgIndicador": "•\t NIVEL DE INGRESOS\n•\t ÍNDICE DE POBLACIÓN ECONÓMICA ACTIVA",
            "txPgMeta": "MEJORAR EL NIVEL DE INGRESOS E ÍNDICE DE POBLACIÓN ECONÓMICA ACTIVA DE EL DISTRITO DE QUINUABAMBA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161455,
            "txPgProblema": "REDUCIDOS ESTABLECIMIENTOS DE HOSPEDAJE, ASÍ COMO ESPACIOS NATURALES NO APROVECHABLES PARA LA PRÁCTICA DE DEPORTES DE AVENTURA EN EL DISTRITO DE QUINUABAMBA.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD TURÍSTICA POR MEDIO DE REFUGIOS ANDINOS (HOSPEDAJES MUNICIPALES) Y LA PRÁCTICA DE DEPORTES DE AVENTURA EN RÍOS Y MONTAÑAS DEL DISTRITO DE QUINUABAMBA",
            "txPgIndicador": "•\t CANTIDAD DE ESPACIOS Y ESTABLECIMIENTOS PARA LA ACTIVIDAD TURÍSTICA.",
            "txPgMeta": "AUMENTAR EL NÚMERO DE ESPACIOS Y ESTABLECIMIENTOS PARA LA PRÁCTICA DEL TURISMO EN EL DISTRITO DE QUINUABAMBA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161495,
            "txPgProblema": "INSUFICIENTE APROVECHAMIENTO DE LAS POTENCIALIDADES GEOGRÁFICAS DEL DISTRITO DE QUINUABAMBA",
            "txPgObjetivo": "CONSTRUCCIÓN DEL CRIADERO DE TRUCHAS (PISCICULTURA) EN EL DISRTRITO DE QUINUABAMBA",
            "txPgIndicador": "NIVEL DE INGRESOS",
            "txPgMeta": "MEJORAR EL NIVEL DE INGRESOS A TRAVÉS DE LA CONSTRUCCIÓN DEL CRIADERO DE TRUCHAS EN EL DISTRITO DE QUINUABAMBA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161538,
            "txPgProblema": "NULA EXISTENCIA DE UN SISTEMA DE RECICLAJE Y DISPOSICIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO DE QUINUABAMBA",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE UN PLAN DE RECICLAJE Y TRATAMIENTO DE RESIDUOS SÓLIDOS; ASIMISMO, LA ADQUISICIÓN DE CONTENEDORES Y VEHÍCULOS RECOLECTORES DE BASURA.",
            "txPgIndicador": "CANTIDAD DE RESIDUOS SÓLIDOS CON DISPOSICIÓN FINAL ADECUADA.",
            "txPgMeta": "MEJORAR LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DEL DISTRITO DE QUINUABAMBA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161583,
            "txPgProblema": "BAJA PARTICIPACIÓN DE LAS COMUNIDADES EN EL MANEJO DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN EL DISTRITO DE POMABAMBA",
            "txPgObjetivo": "IMPLEMENTAR UN VOLUNTARIADO AMBIENTAL MUNICIPAL, CAMPAÑAS DE CONCIENCIA AMBIENTAL Y CAMPAÑAS DE BARRIDO Y LIMPIEZA DE VÍAS Y ÁREAS PÚBLICAS CON LAS COMUNIDADES DEL DISTRITO DE QUINUABAMBA",
            "txPgIndicador": "CANTIDAD DE INSCRITOS EN EL PROGRAMA DE VOLUNTARIADO",
            "txPgMeta": "MEJORAR LA PARTICIPACIÓN DE LAS COMUNIDADES EN EL MANEJO DE LOS RESIDUOS SÓLIDOS MUNICIPALIDAD DE QUINUABAMBA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161651,
            "txPgProblema": "VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA ANTE EL RIESGO DE DESASTRES EN EL DISTRITO DE QUINUABAMBA.",
            "txPgObjetivo": "IMPLEMENTAR CAMPAÑAS DE DIFUSIÓN Y SENSIBILIZACIÓN ANTES RIESGOS DE DESASTRES, MUROS DE CONTENCIÓN EN ZONAS VULNERABLES DE LA PROVINCIA Y LA PRIMERA COMPAÑÍA DE BOMBEROS EN EL DISTRITO DE QUINUABAMBA",
            "txPgIndicador": "CANTIDAD DE PERSONAS CAPACITADAS, CANTIDAD DE INFRAESTRUCTURA Y EQUIPAMIENTO ANTES RIESGOS DE DESASTRES.",
            "txPgMeta": "MEJORAR LA CANTIDAD DE PERSONAS CAPACITADAS, INFRAESTRUCTURA Y EQUIPAMIENTO ANTE RIESGO DE DESASTRES EN EL DISTRITO DE QUINUABAMBA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161744,
            "txPgProblema": "INEFICIENTE INTEGRACIÓN ENTRE EL GOBIERNO Y LA CIUDADANÍA, CONLLEVANDO A UNA PRECARIA RECEPCIÓN DE DEMANDAS Y NECESIDADES DE LAS COMUNIDADES DE QUINUABAMBA.",
            "txPgObjetivo": "DIFUSIÓN DE LOS PROYECTOS, ACTIVIDADES Y PRESUPUESTO DE LA MUNICIPALIDAD POR MEDIO DE CONSEJOS MUNICIPALES DESCENTRALIZADOS Y CABILDOS ABIERTOS EN LOS",
            "txPgIndicador": "PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "MEJORAR LOS NIVELES DE PARTICIPACIÓN CIUDADANA EN LA PROVINCIA DE QUINUABAMBA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161817,
            "txPgProblema": "PRECARIOS MECANISMOS DE FISCALIZACIÓN Y LUCHA ANTICORRUPCIÓN POR PARTE DE LA MUNICIPALIDAD DISTRITAL DE QUINUABAMBA",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE CONTROL INTERNO Y LA CREACIÓN DE LA COMISIÓN DE FISCALIZACIÓN QUE INTEGRE A COMUNIDADES, RONDAS CAMPESINAS Y POBLACIÓN EN GENERAL PARA SUPERVISAR LA GESTIÓN Y EJECUCIÓN DE PROYECTOS EN EL DISTRITO DE QUINUABAMBA",
            "txPgIndicador": "ÍNDICE DE RIESGO DE CORRUPCIÓN",
            "txPgMeta": "DISMINUIR EL ÍNDICE DE RIESGO DE CORRUPCIÓN EN EL DISTRITO DE QUINUABAMBA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161859,
            "txPgProblema": "LIMITADO ACCESO A INTERNET DE LA POBLACIÓN DEL DISTRITO DE QUINUABAMBA, VULNERANDO SU DERECHO AL ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE WIFI E INTERNET SATELITAL EN ESPACIOS Y ESTABLECIMIENTOS PÚBLICOS DE DISTINTAS ZONAS DE QUINUABAMBA A FIN DE LOGRAR UN MAYOR ACCESO A INFORMACIÓN PÚBLICA DE LA MUNICIPALIDAD.",
            "txPgIndicador": "CANTIDAD DE POBLACIÓN CON INTERNET",
            "txPgMeta": "AUMENTAR LA CANTIDAD DE POBLACIÓN CON INTERNET EN EL DISTRITO DE POMABAMBA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}