{
    "datoGeneral": {
        "idPlanGobierno": 29180,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/62ab4d06-10d6-4e00-acd9-cc7df7709be3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b61faf3a-cc3e-4b80-87d7-cb90c2f7c162.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132413,
            "txPgProblema": "SERVICIOS BÁSICOS ATENDIDOS INADECUADAMENTE",
            "txPgObjetivo": "ACCESOS ADECUADOS DE SERVICIOS BÁSICOS",
            "txPgIndicador": "INEI",
            "txPgMeta": "GARANTIZAR EL ACCESO UNIVERSAL A LOS SERVICIOS DE ENERGÍA ELÉCTRICA, SANEAMIENTO BÁSICO, EDUCACIÓN, SALUD Y AGUA POTABLE EN 95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132419,
            "txPgProblema": "EXTREMA POBREZA, EN LA POBLACIÓN DE COCHARCAS",
            "txPgObjetivo": "PROMOCIÓN DEL EMPLEO MEDIANTE FORTALECIMIENTO Y CREACIÓN DE CADENAS PRODUCTIVAS CON COMERCIALIZACIÓN DE SUS PRODUCTOS A PRECIOS JUSTOS.",
            "txPgIndicador": "INEI",
            "txPgMeta": "REDUCIR LA EXTREMA POBREZA EN LA POBLACIÓN DE COCHARCAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132424,
            "txPgProblema": "BAJA CALIDAD DE ATENCIÓN PRIMARIA OCASIONADO POR LA COVID 19 ALTA PRESENCIA DE ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS, GASTROINTESTINALES Y RESPIRATORIAS EN ADULTOS, Y PRESENCIA DE INSECTOS Y ROEDORES EN LAS VIVIENDAS, POR LA MALA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER LA ATENCIÓN CON PERSONAL ESPECIALIZADO Y EQUIPOS ADECUADOS, DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MUNICIPAL, CON ENFOQUE PREVENTIVO PROMOCIONAL, PARA CAPACITAR A LA POBLACIÓN EN LA PREVENCIÓN DE ENFERMEDADES.",
            "txPgIndicador": "INEI",
            "txPgMeta": "CONTROLAR LA PROPAGACIÓN DEL COVID 19 Y LOS CASOS DE ENFERMEDADES GASTRO INTESTINALES, RESPIRATORIAS EN ADULTOS Y NIÑOS EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132432,
            "txPgProblema": "INEXISTENTES PROYECTOS Y ACTIVIDADES PROMOCIONALES MUNICIPALES DE EMPRENDIMIENTO, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL FORMAL EN EL MICRO, PEQUEÑA, MEDIANA EMPRESA, ORGANIZACIONES DE BASE Y PEQUEÑOS PRODUCTORES FAMILIARES.",
            "txPgObjetivo": "PROMOCIONAR LAS ACTIVIDADES EMPRESARIALES DE LA PEQUEÑA, MICRO Y MEDIANA EMPRESA LOCAL, COMUNAL Y FAMILIAR EXISTENTES EN EL DISTRITO.",
            "txPgIndicador": "INEI",
            "txPgMeta": "AL 2026, EL MUNICIPIO DEBE DE IMPULSAR LA CREACIÓN DE NUEVAS PEQUEÑAS, MICRO Y MEDIANAS EMPRESAS EN EL DISTRITO. IMPULSAR LA COMERCIALIZACIÓN E INDUSTRIALIZACIÓN DEL PALTO PARA CREAR VALOR AGREGADO Y GENERAR MANO DE OBRA MEDIANTE UNA PLANTA PROCESADORA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132435,
            "txPgProblema": "INEXISTENCIA DE REPRESAMIENTO Y APROVECHAMIENTO DEL AGUA PARA RIEGO.",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN AGRÍCOLA CON; CONSTRUCCIÓN DE REPRESAS, RESERVORIOS, CONSTRUCCIÓN Y AMPLIACIÓN DE CANAL DE RIEGO, INSTALACIÓN DE SISTEMA DE RIEGO POR MICROASPERSIÓN Y AMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN LA PARTE MEDIA DEL DISTRITO.",
            "txPgIndicador": "INEI",
            "txPgMeta": "GESTIONAR CONSTRUCCIÓN DE 01 REPRESA Y RESERVORIOS, CONSTRUCCIÓN Y AMPLIACIÓN DE 45 KM DE CANAL DE RIEGO, EN 06 LOCALIDADES LA INSTALACIÓN SISTEMA DE RIEGO POR ASPERSIÓN PARA CULTIVOS AGRÍCOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132443,
            "txPgProblema": "ESCASO ACCESO CON TROCHAS CARROZABLES A LOS CENTROS DE PRODUCCIÓN.",
            "txPgObjetivo": "INCREMENTO DE TROCHAS CARROZABLES DE INTERCONEXIÓN Y COMUNICACIÓN VIAL A NIVEL DEL DISTRITO Y ANEXOS.",
            "txPgIndicador": "INEI",
            "txPgMeta": "GESTIONAR 95 KM DE MEJORAMIENTO DE TROCHA CARROZABLE A NIVEL DEL DISTRITO, GESTIONAR 60 KM DE CONSTRUCCIÓN DE TROCHA CARROZABLE A NIVEL DISTRITAL A LOS CENTROS DE PRODUCCIÓN AGROPECUARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132453,
            "txPgProblema": "DEFORESTACIÓN",
            "txPgObjetivo": "ALCANZAR LA REFORESTACIÓN EN SU TOTALIDAD DEL ÁREA PARA EL DESARROLLO FORESTAL Y CULTIVO DE AGUA",
            "txPgIndicador": "INEI",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE LAS ÁREAS APTAS PARA EL DESARROLLO FORESTAL Y CULTIVO DE AGUA EN 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132460,
            "txPgProblema": "MAL MANEJO EN LA CLASIFICACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR EN LA CLASIFICACIÓN DE RESIDUOS SÓLIDOS Y SU RECOJO CON UNIDAD ADECUADA.",
            "txPgIndicador": "INEI",
            "txPgMeta": "CLASIFICACIÓN DE RESIDUOS SÓLIDOS EN EL CENTRO DE ACOPIO Y GESTIONAR UNA UNIDAD ADECUADA DE RECOJO Y TRANSPORTE DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132467,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "PROYECTAR EL TRATAMIENTO DE AGUAS RESIDUALES Y REUTILIZARLAS EN RIEGO",
            "txPgIndicador": "INEI",
            "txPgMeta": "PROYECTAR EL TRATAMIENTO DE AGUAS RESIDUALES AL 100% Y REUTILIZARLAS EN RIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132469,
            "txPgProblema": "DEFICIENTE DESEMPEÑO DEL GOBIERNO LOCAL EN EL CUMPLIMIENTO DE SUS FUNCIONES.",
            "txPgObjetivo": "PARA EL FORTALECIMIENTO Y MEJORAMIENTO DE LA GESTIÓN MUNICIPAL, SE PROMOVERÁN ALIANZAS CON DISTINTOS SECTORES ESTATALES, ORGANIZACIONES CIVILES Y ENTIDADES DE LA COOPERACIÓN INTERNACIONAL E IMPLEMENTAR PROGRAMAS DE SOFTWARE PARA MEJORAR LA ADMINISTRACIÓN Y TRANSPARENCIA",
            "txPgIndicador": "INEI",
            "txPgMeta": "DESARROLLAR Y MEJORAR LA EFICIENCIA DE LOS SISTEMAS ADMINISTRATIVOS PARA ELEVAR LOS RESULTADOS DE GESTIÓN AL 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132474,
            "txPgProblema": "EL CENTRO DE SALUD DE COCHARCAS Y URUCANCHA EN ESTADO PRECARIO Y ABANDONO POR LAS AUTORIDADES COMPETENTES",
            "txPgObjetivo": "ELABORACIÓN DE PERFIL Y EXPEDIENTE TÉCNICO POR UNA CONSULTORA COMPETENTE PARA LA BÚSQUEDA DE SU FINANCIAMIENTO Y EJECUCIÓN DEL PROYECTO DESEADO POR LA POBLACIÓN DEL DISTRITO DE COCHARCAS",
            "txPgIndicador": "INEI",
            "txPgMeta": "LA CONSTRUCCIÓN DE DOS CENTROS DE SALUD QUE CUENTE CON TODOS LOS SERVICIOS Y LABORATORIO, GARANTIZANDO LA BUENA INFRAESTRUCTURA Y SU IMPLEMENTACIÓN ADECUADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132476,
            "txPgProblema": "VIOLENCIA SOCIAL\nATENDER",
            "txPgObjetivo": "ATENDER EL CUMPLIMIENTO DE LOS ACUERDOS VECINALES ENCARGADOS A LA AUTORIDAD LOCAL. RESPETO A LOS PROYECTOS PRIORIZADOS EN EL MARCO DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "INEI",
            "txPgMeta": "PROMOVER MECANISMOS DE CONCERTACIÓN Y RESOLUCIÓN DE CONFLICTOS COMUNALES DEL 90% DE CASOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}