{
    "datoGeneral": {
        "idPlanGobierno": 25819,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7553c707-8672-4f18-88d8-7f406e14431a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/873d534f-6998-4ba0-aa60-fb05a53aa2fc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184487,
            "txPgProblema": "1. SERVICIOS   \nHIGIÉNICOS AGUA POTABLE\n2. ABANDONO DE \n  DEPORTE Y LA CULTURA.\n3. DESORGANIZACIÓN DE LAS BASES SOCIALES.\n4. DESATENCIÓN  DE NUESTROS ADULTOS MAYORES",
            "txPgObjetivo": "•\tMEJORAR TODO EL SISTEMA DE AGUA POTABLE, CAPTACIONES, LÍNEAS DE CONDUCCIÓN Y MÁS RESERVORIO. \n•\tCONSTRUIR BAÑOS PÚBLICOS MÚLTIPLES. \n•\tCONSTRUIR POZOS SÉPTICOS. \n•\tPROMOVER EL RECICLAJE.\n•\tCONSTRUIR COMPLEJOS DEPORTIVOS.\n•\tPROMOVER DEPORTE SEMILLEROS Y JUVENTUD.\n•\tREVALORAR NUESTRAS COSTUMBRES TRADICIONALES (CARNAVALES, ANIVERSARIOS COMUNALES Y FIESTAS PATRONALES)\n•\tPRIORIZAR EL MEJORAMIENTO MANTENIMIENTO DEL OJO QUE LLORA Y ASÍ CONSTRUIR IMPACTOS DE BIENVENIDA EN CADA COMUNIDAD\n•\tPROMOVER LA PARTICIPACIÓN ACTIVA EN LOS PROYECTOS PARTICIPATIVOS.\n•\tCAPACITACIONES EN LOS PROYECTOS PRIORIZADOS.\n•\tMONITOREO DE LA CALIDAD Y CONDICIONES DE VIDA DE NUESTROS ADULTOS MAYORES, DIRECTAMENTE A SU DOMICILIO.\n•\tIMPLEMENTAR ACTIVIDADES DE PARTICIPACIÓN, ACTIVIDAD MOTRIZ, EJERCICIO MENTAL Y OTROS PARA NUESTROS ADULTOS MAYORES.",
            "txPgIndicador": "MEJORAMIENTO DE INFRAESTRUCTURA\n\nMEJORAMIENTO DE INFRAESTRUCTURA\n\nOCUPACIÓN EDUCATIVA\n\n\nCALIDAD DE VIDA DE NUESTROS ADULTOS MAYORES",
            "txPgMeta": "•\tQUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA.\n•\tDAR SERVICIOS A LOS TURISTAS QUE NOS VISITAN. \n•\tLIMPIEZA DE LA POBLACIÓN.\n•\tPARA PROMOVER EL DEPORTE EN FUTBOL, VÓLEY, NATACIÓN Y OTROS EN FORMA GENERAL. \n•\tPROMOVER LA VALORACIÓN DE NUESTRAS COSTUMBRES\n•\tPROMOVER EL IMPACTO DE LA COMUNIDAD Y EL DESARROLLO TURÍSTICO\n\n•\tCUMPLIR CON LA RESPONSABILIDAD PARA EL BIEN DEL DISTRITO Y  SUS  COMUNIDADES\n\nGENERAR UN PADRÓN ACTUALIZADO DE LOS ADULTOS MAYORES A EFECTOS DE ASEGURAR LA APLICACIÓN DE LAS PROPUESTAS DESCRITAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184537,
            "txPgProblema": "1. BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR\n2. BAJOS NIVELES DE PRODUCTOS, AGRICULTURA.\n3. BAJOS NIVELES DE LA PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "•\tFOMENTAR LA GENERACIÓN DE EMPLEO GESTIONANDO PROYECTOS Y OBRAS QUE MEJOREN LA CALIDAD DE VIDA DE LA POBLACIÓN\n•\tPROMOVER LA CRIANZA DE ANIMALES MENORES.\n•\tPROMOVER FERIAS AGROECOLÓGICAS.\n•\tCAPACITACIONES SOBRE EL MANEJO AGROPECUARIO.\n•\tIMPLEMENTAR  VIVEROS FRUTÍCOLAS  COMO PALTA  Y CÍTRICOS\n•\tMANTENIMIENTO Y MEJORAMIENTO DE CANALES.\n•\tFORESTACIÓN CON PLANTAS DE EUCALIPTO, PINO Y PLANTAS NATIVAS. \n•\tTECNIFICAR EL RIESGO POR GOTEO O ASPERSIÓN \n•\tCALENDARIZAR LOS SISTEMAS DE RIEGO\n•\tCONSTRUIR RESERVORIOS ESTRATÉGICOS PARA SISTEMAS DE RIEGO\n•\tPROMOVER Y CAPACITACIÓN TÉCNICA DE LA GENÉTICA EN RESES: LECHE Y CARNE.\n•\tCONSTRUIR BEBEDEROS EN LOS SITIOS ESTRATÉGICOS PARA LOS ANIMALES VACUNOS",
            "txPgIndicador": "NIVEL SOCIO ECONÓMICO\n\n\nNIVEL SOCIO ECONÓMICO\nNIVEL SOCIO ECONÓMICO",
            "txPgMeta": "REDUCIR LA POBREZA DE LA\nPOBLACIÓN FORTALECIENDO A LA ECONOMÍA LOCAL\n•\tSE BENEFICIARÁ LOS COMUNEROS EN SUS CHACRAS RIEGO A GOTEO Y ASPERSIÓN.\n• SE TRAERÁ RAZAS DE TORETES CRUZADAS.\n• MEDICINA Y ALIMENTOS PARA NUESTRO GANADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184565,
            "txPgProblema": "1. FALTA DE EDUCACIÓN AMBIENTAL\nFALTA DE RELLENO SANITARIO.\nFALTA DE CONOCIMIENTO EN LA DISTRIBUCIÓN DE DESECHOS, Y EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.\nCONSTRUIR  Y MEJORAMIENTO DE RELLENO SANITARIO DE ACUERDO A LAS NORMAS AMBIENTALES.\nPARA CONSEGUIR EL FIN PROPUESTO EN EL PLAN DE GOBIERNO, EN LOS DIFERENTES SECTORES, TRABAJAREMOS EN CONJUNTO CON NUESTROS HERMANOS, CENTRÁNDONOS DE CERCA CON CAPACITACIONES Y CHARLAS CON PROFESIONALES DE ACUERDO A LOS TEMAS RELACIONADOS AL MEDIO AMBIENTE.",
            "txPgIndicador": "ORDENAMIENTO    \n DE CALLES\nORDENAMIENTO    \n DE CALLES\nORDENAMIENTO    \n DE CALLES",
            "txPgMeta": "IMPLEMENTAR LAS CALLES DEL DISTRITO CON TACHOS RECOLECTORES DE BASURA\nAL AÑO 2026 SE CUENTA CON UN DISTRITO LIMPIO Y SIN BASURA EN LAS CALLES DE LOS PRINCIPALES CENTRO POBLADO Y CAPITAL DISTRITAL.\nCONSERVACIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184638,
            "txPgProblema": "MUNICIPALIDAD\nEDUCACIÓN\nSALUD",
            "txPgObjetivo": "•\tAPOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES\n•\tAPOYO AL ADULTO MAYOR Y CLUB DE MADRES.\n•\tTECNOLOGÍA: CAJERO BANCARIO E INTERNET.\n\n•\tEN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA (PAQUETES ESCOLARES Y VACACIONES ÚTILES)\n•\tCAPACITACIONES A LOS PADRES DE FAMILIA, ALUMNOS EN NIVEL CULTURAL.\n•\tCONVENIO CON LAS UNIVERSIDADES PARA DAR CAPACITACIÓN A LOS DOCENTES\n•\tMEJORAR LA ATENCIÓN A LOS ESTUDIANTES EN LOS DIFERENTES NIVELES (PRONOI, INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR)\n• SE REALIZARA CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA DE LA\nFAMILIA\nMEJORAR LA CALIDAD DE VIDA  Y LA EDUCACIÓN\n\nCALIDAD DE VIDA",
            "txPgMeta": "•\tPARA DAR UN BUEN SERVICIO.\n•\t ALIMENTACIÓN, SALUD TALLERES DE ARTESANÍA.\n•\tDOCENTES ACTUALIZADOS\n•\tJÓVENES CON VALORES CULTURALES \n•\tPADRES DE FAMILIA COMPROMETIDOS  CON LA EDUCACIÓN\n•\tESTUDIANTES COMPROMETIDOS Y MOTIVADOS CON LA EDUCACIÓN\nLA  POBLACIÓN  DE  TORAYA  CUENTE  CON BUENA  SALUD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}