{
    "datoGeneral": {
        "idPlanGobierno": 22366,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e443fa86-92c6-4353-be3b-a5980a8f49a5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1bdff4b1-4102-4250-85db-e9909bdd56dd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215861,
            "txPgProblema": "CULTURA Y DEPORTE\n•ESCASA PROMOCIÓN DE LAS ACTIVIDADES CULTURALES, DEPORTIVAS Y COSTUMBRES TRADICIONALES EN LA PROVINCIA DE EL COLLAO.\nEDUCACIÓN\n•DEFICIENTE PRESTACIÓN DE SERVICIOS EDUCATIVOS EN LA EDUCACIÓN BÁSICA REGULAR DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA DE LA PROVINCIA DE EL COLLAO.\n•ACCESO LIMITADO DE ESTUDIANTES A ESTUDIOS SUPERIORES (UNIVERSIDADES)",
            "txPgObjetivo": "•PROMOVER LA PRÁCTICA DE DEPORTE EN LA NIÑEZ Y DE LA JUVENTUD CON LA IMPLEMENTACIÓN DE INFRAESTRUCTURA DEPORTIVA EN LA PROVINCIA DE EL COLLAO \n•FORTALECIMIENTO DE LAS CAPACIDADES ARTÍSTICAS, FOLCLORE Y CULTURALES DE LA NIÑEZ Y DE LA JUVENTUD.\n•PROMOVER EL DESARROLLO PROFESIONAL DOCENTE, REVALORANDO SU ROL EN EL MARCO DE UNA CARRERA PÚBLICA CENTRADA EN EL DESEMPEÑO RESPONSABLE, CON COMPROMISO, ÉTICO, LIDERAZGO Y FORMACIÓN INTEGRAL, PARA ALCANZAR ESTÁNDARES NACIONALES E INTERNACIONALES (CONVENIO CON MINEDU Y GREMIOS).\n•IMPULSAR LA GESTIÓN ANTE LAS AUTORIDADES DE LA UNA, LA SEDE DESCENTRALIZADA DE ALGUNAS CARRERAS Y/O ESCUELAS PROFESIONALES PREVIO ANÁLISIS DE LA DEMANDA DE LOS ESTUDIANTES.",
            "txPgIndicador": "• DESARROLLO DE ACTIVIDADES DE PARA FOMENTAR EL DEPORTE Y LA RECREACIÓN \n• ELABORACIÓN DE PROYECTOS DE INVERSIÓN PARA LA INSTALACIÓN DE ESPACIOS Y COMPLEJOS DEPORTIVOS DE GRASS SINTÉTICO \n• PROGRAMAS DE PROMOCIÓN E INCENTIVO DE LAS ACTIVIDADES ARTÍSTICAS Y CULTURALES, FOLCLÓRICAS \n• CREACIÓN DE LA CASA DE LA CULTURA PARA EXPOSICIONES DE ARTES VISUALES MÚSICA MUSEO EN ILAVE EN LA PROVINCIA DE EL COLLAO DE LA REGIÓN PUNO.\n•MEJORAMIENTO DEL SERVICIO EDUCATIVO DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA EN LA PROVINCIA DE EL COLLAO (GESTIÓN A TRAVÉS DE PRONIED, FIDT) \n•IMPULSAR LA GESTIÓN ANTE LAS AUTORIDADES DE LA UNA, LA SEDE DESCENTRALIZADA DE ALGUNAS CARRERAS Y/O ESCUELAS PROFESIONALES PREVIO ANÁLISIS DE LA DEMANDA DE LOS ESTUDIANTES.",
            "txPgMeta": "•80% DE COBERTURA DE ATENCIÓN DE NECESIDAD DE SERVICIO DE ESPACIO DEPORTIVO EN EL AÑO 2024\n\n\n\n•CASA CULTURA CONSTRUIDA EN EL AÑO 2024\n•INCREMENTO DE LOGROS DE APRENDIZAJE DE LOS NIÑOS EN UN 20% EN EL AÑO 2024\n\n\n\n\n•CASA CULTURA CONSTRUIDA EN EL AÑO 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215892,
            "txPgProblema": "SALUD\n• INADECUADA PRESTACIÓN DE LOS SERVICIOS DE ATENCIÓN DE SALUD BÁSICOS EN LA ATENCIÓN A LA POBLACIÓN USUARIA EN EL PRIMER NIVEL DE ATENCIÓN\nSEGURIDAD ALIMENTARIA\n• ALTA PREVALENCIA DE DESNUTRICIÓN Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES EN LA PROVINCIA DE EL COLLAO",
            "txPgObjetivo": "•   MEJORAR LA CALIDAD DE PRESTACIÓN DE SERVICIOS DE SALUD, CON UNA ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO (CONVENIO CON MINSA)\n• IMPLEMENTAR CON PROGRAMA DE SEGURIDAD ALIMENTARIA, LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA.\n• IMPLEMENTAR UN PROGRAMA DE SEGURIDAD ALIMENTARIA, LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA",
            "txPgIndicador": "• MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DEL HOSPITAL DE ILAVE II-1, SU PRONTA EJECUCIÓN \n• MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DE LAS MICRO REDES DE LA RED DE SALUD EL COLLAO (MICRORED METROPOLITANO, CAMICACHI, PILCUYO, CHECCA, MAZOCRUZ) GESTIÓN A TRAVÉS DEL MINISTERIO DE SALUD – PRONIS. • ENCUENTRO NACIONAL DEL SISTEMA PARA EL DESARROLLO INTEGRAL DE LA FAMILIA \n• PIP MEJORAMIENTO DE SERVICIOS DE APOYO AL DESARROLLO PRODUCTIVO AGROPECUARIO A TRAVÉS DE MÓDULOS DEMOSTRATIVOS, DE ESTA FORMA IMPULSAR UN MAYOR CONSUMO DE GRANOS ANDINOS COMO LA QUINUA, CAÑIHUA, HABA, PAPA Y TARHUI, QUE CONTIENEN UN ALTO VALOR NUTRICIONAL Y CONSIDERADOS COMO SÚPER ALIMENTOS",
            "txPgMeta": "•90% DE COBERTURA DE ATENCIÓN DE SALUD EL AÑO 2024\n•REDUCCIÓN DE LA TASA DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS DE EDAD EL AÑO 2025",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215925,
            "txPgProblema": "VIVIENDA\n• INADECUADO ACCESO A LOS SERVICIOS DE AGUA POTABLE Y SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS DE LA POBLACIÓN DE LA PROVINCIA DE EL COLLAO.\nSEGURIDAD CIUDADANA\n• INADECUADA PRESTACIÓN DEL SERVICIO DEL SERVICIO DE SEGURIDAD CIUDADANA\nELECTRIFICACIÓN\n• INADECUADA COBERTURA DE SERVICIOS DE SUMINISTRO ELÉCTRICO DOMICILIARIO EN ZONAS URBANAS Y RURAL EN LA PROVINCIA DE EL COLLAO",
            "txPgObjetivo": "• ADECUADO ACCESO A LOS SERVICIOS DE AGUA POTABLE Y SERVICIO DE ALCANTARILLADO EN EL ÁMBITO URBANO DE LA PROVINCIA DE EL COLLAO (SERVICIO DE AGUA POTABLE 24 HORAS DEL DÍA)\n• MEJORAMIENTO E IMPLEMENTACIÓN DE SEGURIDAD CIUDADANA\n• AMPLIACIÓN Y MEJORAMIENTO DE SISTEMA DE ENERGÍA ELÉCTRICA EN EL ÁMBITO URBANO Y RURAL DE LA  PROVINCIA DE EL COLLAO MEDIANTE GESTIÓN",
            "txPgIndicador": "• EJECUCIÓN DEL PIP MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO SANITARIO EN LA CIUDAD DE ILAVE, PARA LA PRESTACIÓN DEL SERVICIO DE AGUA Y SANEAMIENTO LAS 24 HORAS (GESTIÓN A TRAVÉS DEL MINISTERIO DE VIVIENDA- PNSU) \n• PROYECTO PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PTARS – TITICA (FINANCIADO A TRAVÉS DE MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO (MVCS))\n• PIP CREACIÓN DEL SISTEMA DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS (UBS) EN LOS CENTRO POBLADO Y COMUNIDADES (GESTIÓN A TRAVÉS DEL MINISTERIO DE VIVIENDA - PRESET , PNSR)\n• MEJORAMIENTO Y AMPLIACIÓN DE LA COBERTURA DEL SERVICIO DE SEGURIDAD CIUDADANA DE LA PROVINCIA DE EL COLLAO CON CÁMARAS DE VIDEO VIGILANCIA (GESTIÓN A TRAVÉS DEL MINISTERIO DE INTERIOR O FIDT) \n• FORTALECER EL TRABAJO MULTISECTORIAL CON TODAS LAS INSTITUCIONES QUE INTEGRAN EL COMITÉ PROVINCIAL DE SEGURIDAD CIUDADANA.\n•  AMPLIACIÓN Y DEL SERVICIO DE ENERGÍA ELÉCTRICA EN LA RED PRIMARIA Y SECUNDARIA EN LOS CENTROS POBLADOS Y COMUNIDADES (CON PRESUPUESTO DE LA MUNICIPALIDAD Y GESTIÓN) \n•AMPLIACIÓN DEL SISTEMA DE ELECTRIFICACIÓN DE LAS REDES PRIMARIAS Y SECUNDARIAS EN 22.9/0.38 – 0.22 KV EN LOS BARRIOS URBANOS MARGINALES DE LA CIUDAD DE EL COLLAO (CON PRESUPUESTO DE LA MUNICIPALIDAD Y GESTIÓN)",
            "txPgMeta": "• SERVICIO DE AGUA POTABLE LAS 24 HORAS DEL DIA EN EL AÑO 2024\n\n\n• 60%  DE COBERTURA DE AGUA DE POTABLE EN LA POBLACIÓN RURAL EN EL 2024\n• DISMINUYE LA INSEGURIDAD PARA EL AÑO 2024\n•COBERTURA DE 95% EN EL AÑO 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216320,
            "txPgProblema": "COMERCIO\n• DEFICIENTE SERVICIOS DE COMERCIALIZACIÓN DE PRODUCTOS EN LA PROVINCIA EL COLLAO\nTURISMO\n•DESINTERÉS DE LA PROMOCIÓN TURÍSTICA EN LA PROVINCIA DE EL COLLAO",
            "txPgObjetivo": "• FUNCIONAMIENTO DE MERCADO DE PRODUCTORES, MERCADO DE ABASTOS DE COMERCIALIZACIÓN DE PRODUCTOS DE LA ZONA \n• PROMOVER EL CIRCUITO TURÍSTICO DE LA PROVINCIA DE EL COLLAO \n• FORTALECIMIENTO DE CAPACIDADES EN ARTESANÍA, PROMOCIÓN DE LA GASTRONOMÍA, CORREDOR TURÍSTICO CON GUÍAS TURÍSTICOS VÍA CONVENIO CON MINCETUR",
            "txPgIndicador": "• MEJORAMIENTO DEL MERCADO DE PRODUCTORES (CON PRESUPUESTO DE LA MUNICIPALIDAD) \n• MEJORAMIENTO DE MERCADO DE ABASTOS (CON PRESUPUESTO DE LA MUNICIPALIDAD) \n• MEJORAMIENTO DE CAMAL MUNICIPAL PARA LA TRANSFORMACIÓN DE LOS PRODUCTOS DERIVADOS DEL BENEFICIO DE GANADO VACUNO Y PORCINO\n• CREACIÓN DE PARQUE INDUSTRIAL PARA LA AGROINDUSTRIA EXPORTADORA (GESTIÓN A TRAVÉS DEL CONGRESO)\n• PROMOCIÓN INTERNA DE LOS DESTINOS TURÍSTICOS, TEMPLO DE SANTA BARBARA, AMARU MURO (PUERTA DEL DIABLO), EL BEBEDERO DEL INCA,  CIUDAD ENCANTADA, CABALLO CANSADO, CHULLPAS DE KALAKOTA Y SANCUTA.\n• DESARROLLO DE CAPACIDADES PARA LA IMPLEMENTACIÓN DE TURISMO VIVENCIAL COMUNITARIO. \n• DESTINOS TURÍSTICOS CON SERVICIOS DE PROMOCIÓN DE LA OFERTA TURÍSTICA",
            "txPgMeta": "•INCREMENTO DE NIVEL DE INGRESO DE LA POBLACIÓN EN EL AÑO 2024.\n•INCREMENTO EN 20% DE LA PROMOCIÓN DE ZONAS TURÍSTICAS PARA EL AÑO 2024.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216343,
            "txPgProblema": "EMPLEO\n• ESCASA OPORTUNIDADES LABORALES \nTRANSPORTE\n• INADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA PROVINCIA DE EL COLLAO",
            "txPgObjetivo": "• GENERAR PROGRAMAS DE EMPLEO TEMPORAL PARA LOS ESTUDIANTES DE EDUCACIÓN SUPERIOR VÍA CONVENIO CON EL MINISTERIO DE TRABAJO \n• ADECUADO CAMINOS VECINALES DE LAS COMUNIDADES Y CENTROS POBLADOS DE LA PROVINCIA EL COLLAO\n• CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LA CIUDAD DE ILAVE",
            "txPgIndicador": "• CREAR UN PROGRAMA DE EMPLEO TEMPORAL PARA LOS ESTUDIANTES DE EDUCACIÓN SUPERIOR EN ÉPOCAS DE VACACIONES.\nGENERAR EMPLEOS TEMPORALES MUNICIPALES\n• MEJORAMIENTO DE CAMINOS VECINALES DE LAS COMUNIDADES Y CENTROS POBLADOS DE LA PROVINCIA EL COLLAO\n• CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LA CIUDAD DE ILAVE",
            "txPgMeta": "•DISMINUCIÓN DE DESEMPLEO EN 10% EN EL AÑO 2024\n•80% DE CAMINOS VECINALES EN ADECUADAS CONDICIONES PARA EL AÑO 2024\n80% DE PAVIMENTO DE PISTAS VEREDAS PARA EL AÑO 2025",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216365,
            "txPgProblema": "AGROPECUARIO \n• DEFICIENTE APOYO AL SECTOR AGROPECUARIO DE PARTE LOS GOBIERNOS LOCAL E INSTANCIAS DEL ESTADO",
            "txPgObjetivo": "• PROMOVER EL DESARROLLO DE CADENAS PRODUCTIVAS IMPULSANDO LAS PEQUEÑAS Y MEDIANAS EMPRESAS DE LA PROVINCIA \n• CONSTRUCCIÓN E IMPLEMENTACIÓN DE SISTEMA DE RIEGO TECNIFICADO APROVECHANDO EL RECURSO HÍDRICO. \n• ELABORACIÓN DE PROYECTOS PRODUCTIVOS PARA EL MEJORAMIENTO GENÉTICO E INSEMINACIÓN ARTIFICIAL DE GANADO VACUNO Y OVINO (SE EJECUTARÁ A TRAVÉS DE PROCOMPITE Y OTROS)",
            "txPgIndicador": "•\tIMPLEMENTACIÓN DE UN PROYECTO PILOTO DE FORTALECIMIENTO DE CAPACIDADES A GANADEROS \n(PISO FORRAJERO Y MEJORAMIENTO GENÉTICO DE GANADO VACUNO Y OVINO A TRAVÉS DE INSEMINACIÓN ARTIFICIAL) \n•\tPROGRAMAS DE APOYO TÉCNICO A LOS AGRICULTORES EN RELACIÓN CON LAS ACTIVIDADES A DESARROLLAR EN LAS FERIAS DE AGRÍCOLAS EN QUINUA, AVENA, HABA, Y PAPA Y LA PUESTA EN EL MERCADO DE LOS PRODUCTOS \n•\tMEJORAMIENTO DEL SERVICIO DE APOYO AL DESARROLLO PRODUCTIVO A LOS AGRICULTORES A TRAVÉS DE MÓDULOS DEMOSTRATIVOS DE RIEGOS UNIFAMILIARES EN LAS LOCALIDADES DEL DISTRITO DE ILAVE (CON PRESUPUESTO DE LA MUNICIPALIDAD)\n•\tINSTALACIÓN DE SISTEMAS DE RIEGO (FINANCIAMIENTO CON EL PROGRAMA SUBSECTORIAL DE IRRIGACIONES DEL MINAGRI)\n•\tMEJORAMIENTO DE LAS CAPACIDADES PRODUCTIVAS MEDIANTE EL DESARROLLO DE CRIANZA DE ANIMALES MENORES EN LAS COMUNIDADES Y CENTROS POBLADOS DEL  DISTRITO ILAVE (CON PRESUPUESTO DE LA MUNICIPALIDAD)\n•\tMEJORAMIENTO DE TRANSFERENCIA DE TECNOLOGÍA PARA MEJORAMIENTO GENÉTICO DE GANADO OVINO, CAMÉLIDOS EN LAS COMUNIDADES Y CENTROS POBLADOS DE LA PROVINCIA DE EL COLLAO (CON PRESUPUESTO DE LA MUNICIPALIDAD)\n•\tPROGRAMAS DE APOYO EN CRIANZA DE TRUCHAS, PISCICULTURA\n•\tCREACIÓN DE UN LABORATORIO DE PRODUCCIÓN DE EMBRIONES PARA LA TRANSFERENCIA DE EMBRIONES POR FERTILIZACIÓN IN VITRO POR TANTO EL MEJORAMIENTO GENÉTICO DE LA GANADERÍA (FINANCIAMIENTO CON PROYECTO ESPECIAL BINACIONAL LAGO TITICACA - PEBLT)\n•\tPROMOVER LA INSTALACIÓN DE LA PLANTA DE PROCESAMIENTO DE ALIMENTOS BALANCEADOS PARA LA",
            "txPgMeta": "INCREMENTO DE LOS NIVELES DE INGRESO FAMILIAR EN UN 35% PARA EL AÑO 2024",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216501,
            "txPgProblema": "PRINCIPALES PROBLEMAS AMBIENTALES \n• INADECUADO CONOCIMIENTO PARA PROMOVER LA CONSERVACIÓN Y EL MANEJO INTEGRAL DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "•\tBARRIOS AMBIENTALMENTE SALUDABLES IMPLEMENTADOS. \n•\tRESIDUOS SÓLIDOS DISMINUIDOS O APROVECHADOS \n•\tREDUCCIÓN SIGNIFICATIVA DE LOS NIVELES DE CONTAMINACIÓN DEL LAGO TITICACA ESTRATEGIA DE SOLUCIÓN \n•\tDESARROLLAR PROGRAMAS SOSTENIBLES RELACIONADOS AL MANEJO DE RECURSOS NATURALES Y DE LA BIODIVERSIDAD. \n•\tMEJORAR E INCREMENTAR LAS ÁREAS VERDES URBANAS CON ESPECIES ADECUADAS A LA ZONA. \n•\tIMPLEMENTAR PROGRAMAS MUNICIPALES PARA LA IMPLEMENTACIÓN DE VIVEROS FORESTALES PARA LA FORESTACIÓN Y REFORESTACIÓN EN CONVENIO CON AGRORURAL Y LAS ENTIDADES DEL ESTADO. \n•\tCAPACITACIÓN CON CAMPAÑAS INFORMATIVAS PARA FACILITAR EL RECICLADO DE PRODUCTOS DESECHADOS. \n•\tADECUADO MANEJO DE RELLENO SANITARIO PARA CONSERVACIÓN DEL MEDIO AMBIENTE EN EL RECOJO Y RECICLADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "• IMPLEMENTACIÓN DEL PROYECTO DE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS (CON FINANCIAMIENTO DEL MINAM) \n• PUESTA EN FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES \n• MANTENIMIENTO DE PARQUES Y JARDINES\n• CAPACITACIÓN CON CAMPAÑAS INFORMATIVAS PARA FACILITAR EL RECICLADO DE PRODUCTOS DESECHADOS.\n• CREACIÓN DE INVERNADERO MUNICIPAL PARA LA CRIANZA DE PLANTAS ORNAMENTALES Y EXÓTICAS ADAPTADAS EN LA ZONA, PARA EL MEJORAMIENTO DE LAS PLAZAS Y PARQUES. \n• IMPLEMENTACIÓN DE PROYECTOS DE REFORESTACIÓN \n• MEJORAMIENTO Y CONSERVACIÓN DE COCHAS – MANANTES",
            "txPgMeta": "•MEJORA DE LA CALIDAD DE VIDA DE LA POBLACIÓN EN UN 20% PARA EL AÑO 2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216533,
            "txPgProblema": "CONCENTRACIÓN ESPACIAL PROBLEMÁTICA \n• DESORDENADO CRECIMIENTO URBANO DE LA CIUDAD DE ILAVE",
            "txPgObjetivo": "• ADECUADO CRECIMIENTO TERRITORIAL CON POLÍTICAS DE ORDENAMIENTO URBANO Y DESARROLLO URBANO. \n• LA DISPOSICIÓN DE INFRAESTRUCTURA ECONÓMICA Y SOCIAL; LA REDISTRIBUCIÓN EQUITATIVA DE LOS RECURSOS DEL ESTADO; Y LA POTENCIACIÓN DEL FINANCIAMIENTO REGIONAL Y LOCAL.",
            "txPgIndicador": "• ELABORACIÓN E IMPLEMENTACIÓN DE PLAN DE DESARROLLO URBANO \n• ORDENAMIENTO DEL CRECIMIENTO URBANO \n• APLICACIÓN DE LAS NORMAS DE EXPANSIÓN URBANA ORDENADA.",
            "txPgMeta": "UNA CIUDAD ORDENADA SEGÚN PDU PARA EL AÑO 2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216685,
            "txPgProblema": "ESTADO GOBERNABILIDAD\n• INADECUADA ATENCIÓN EN LA GESTIÓN ADMINISTRATIVA RUTINARIA Y BUROCRÁTICA  \n• INADECUADO CONOCIMIENTO EN FORTALECER LA INSTITUCIONALIDAD LOCAL, Y GARANTIZAR UNA GESTIÓN EFICIENTE Y TRANSPARENTE DE LOS RECURSOS PÚBLICOS CON UNA ACTIVA Y ORGANIZADA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "• PROMOVER UN PROGRAMA DE GESTIÓN PÚBLICA ORIENTADA A RESULTADOS Y UNA ATENCIÓN EFICIENTE Y ÁGIL. \n• GOBIERNO MUNICIPAL ELECTRÓNICO, PRESTA SERVICIOS EFICIENTES Y SIMPLIFICADOS EN SUS PROCESOS INTERNOS Y EXTERNOS \n• FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL Y EL ESTABLECIMIENTO DE UNA RELACIÓN MÁS CERCANA CON LOS VECINOS Y VECINAS\n• MANTENIMIENTO Y ADQUISICIÓN DE MAQUINARIAS PESADAS",
            "txPgIndicador": "• IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO EN LA MUNICIPALIDAD\n• SIMPLIFICADOS ADMINISTRATIVA  EN SUS PROCESOS INTERNOS Y EXTERNOS \n• MANTENIMIENTO Y REPARACIÓN DE EQUIPO MECÁNICO\n• MEJORAMIENTO DE LA CAPACIDAD OPERATIVA DE LA MUNICIPALIDAD PROVINCIAL DE EL COLLAO - ILAVE, PARA EL MANTENIMIENTO DE LAS REDES VIALES DE LA PROVINCIA DE EL COLLAO - PUNO, ADQUISICIÓN DE MAQUINARIA PESADA Y LIVIANA NUEVA Y MODERNA CON REPUESTOS DISPONIBLES Y DE BAJO COSTO, ADQUISICIÓN DE HERRAMIENTAS  Y EQUIPOS  DE MANTENIMIENTO PREVENTIVO Y COMPLEMENTARIAMENTE REALIZAR TALLERES DE CAPACITACIÓN AL PERSONAL TÉCNICO SOBRE OPERACIÓN Y MANTENIMIENTO\n•ADQUISICIÓN DE PLANTA ASFALTADORA DE CAMINOS",
            "txPgMeta": "• MEJORA EN LA ATENCIÓN DEL PROCESO ADMINISTRATIVO A LA POBLACIÓN EN EL AÑO 2023.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216706,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA Y GOBERNABILIDAD \n• DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "• PROMOVER LA PARTICIPACIÓN CIUDADANA PARA ESTABLECER UNA GOBERNABILIDAD LOCAL ADECUADA EN GESTIÓN MUNICIPAL \n• TRABAJO CONCERTADO CON LA SOCIEDAD CIVIL Y EL GOBIERNO LOCAL  \n• IMPLEMENTACIÓN DE COMITÉS DE VIGILANCIA EN LA EJECUCIÓN DE OBRAS",
            "txPgIndicador": "• PROMOCIÓN Y DESARROLLO DE ORGANIZACIONES SOCIALES DE BASE \n• FORTALECIMIENTO DE CAPACIDADES A LA SOCIEDAD CIVIL Y COMITÉS DE VIGILANCIA \n• RENDICIÓN DE CUENTAS POR DE ACUERDO A NORMAS.\n• GENERAR ESPACIOS DE PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES (CONTROL CIUDADANO)",
            "txPgMeta": "• INCREMENTO DE LA PARTICIPACIÓN CIUDADANA EN 15% EL AÑO 2023.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216730,
            "txPgProblema": "DEMOCRATIZACIÓN DE LA SOCIEDAD PROBLEMÁTICA \n• BAJA IDENTIDAD CULTURAL, CON PROMOCIÓN A LA IGUALDAD E INCLUSIÓN SOCIAL Y TERRITORIAL DE LA POBLACIÓN. .",
            "txPgObjetivo": "• FOMENTAR E INCENTIVAR IDENTIDAD CULTURAL, CON PROMOCIÓN A LA IGUALDAD, COHESIÓN, INCLUSIÓN EN INTEGRACIÓN SOCIAL TERRITORIAL DE LA POBLACIÓN.",
            "txPgIndicador": "• CREACIÓN DE PROGRAMAS SOCIALES PARA EL BUEN VIVIR Y MEJOR LA CALIDAD DE VIDA DE LAS FAMILIAS DE MANERA ESPECIAL ADULTO MAYOR\n• DISMINUIR EL PORCENTAJE DE DESNUTRICIÓN, ANEMIA, PRINCIPALMENTE DE LOS NIÑOS(AS) EN EDAD DE CRECIMIENTO Y DESARROLLO.",
            "txPgMeta": "• INCREMENTO DE COBERTURA EN ATENCIÓN DE PROGRAMAS SOCIALES EN EL AÑO 2024.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}