{
    "datoGeneral": {
        "idPlanGobierno": 28192,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/20b305d9-9ee6-42ad-a800-34f153c1d9a7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188586,
            "txPgProblema": "VÍAS DE ACCESO EN DETERIORO QUE DIFICULTA EL INGRESO DE TURISMO.",
            "txPgObjetivo": "POTENCIALIZAR EL MOVIMIENTO ECONÓMICO A TRAVÉS DEL MEJORAMIENTO DE LAS VÍAS DE ACCESO Y ASÍ AUMENTAR LA CONECTIVIDAD EN EL CAMPO AGRICULTOR.\nEN EL CASO QUE NO SE CUENTE CON LA MAQUINARIA NECESARIA, IMPLEMENTAR PARA AGILIZAR EL PROCESO DEL MISMO.",
            "txPgIndicador": "N° DE VÍAS MEJORADAS EN CADA DISTRITO: 12",
            "txPgMeta": "AL 2026 TENDRÍAMOS MAS VÍAS DE ACCESO, Y MEJORADAS LA QUE YA TENEMOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188613,
            "txPgProblema": "POCO APOYO EN MEDICAMENTOS E IMPLEMENTOS EN LOS CENTROS DE SALUD EN EL DISTRITO DE BUENAVISTA ALTA.",
            "txPgObjetivo": "MEJORAR LOS CENTROS DE SALUD CON MAS APOYO PARA ESTOS, PARA PODER BRINDAR MAS SALUD Y VIDA A LOS CIUDADANOS, YA QUE MUCHAS VECES CON PROBLEMAS DE SALUD PREFIEREN RECURRIR A LAS PROVINCIAS VECINAS.",
            "txPgIndicador": "N° DE CENTROS DE SALUD IMPLEMENTADOS: 2\nN° DE CENTROS DE SALUD MEJORADOS: 1",
            "txPgMeta": "CENTROS DE SALUD TOTALMENTE IMPLEMENTADO PARA EL 2024.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188632,
            "txPgProblema": "SUBIDA DE PRECIOS DE LOS IMPLEMENTOS NECESARIOS PARA LA AGRICULTURA, AL SUBIR LOS PRECIOS DE IMPLEMENTOS, HACE QUE LA PRODUCCIÓN BAJE E INCLUSO SE PIERDA, JUNTO A ELLO TAMBIÉN BAJA LOS PUESTOS DE TRABAJOS PARA LOS CIUDADANOS EN LOS CAMPOS AGRÍCOLAS BUSCANDO TRABAJO EN CIUDADES VECINAS.",
            "txPgObjetivo": "GENERAR MAS TRABAJO APOYANDO LOS CAMPOS DE AGRICULTURA CON FERTILIZANTES E IMPLEMENTOS, YA QUE CON ESO HABRÁ MAS PRODUCCIÓN DE CULTIVOS EN GENERAL DANDO OPORTUNIDAD LABORAL LOS CIUDADANOS, A SU VEZ CON MAS PRODUCCIÓN PODRÁN BRINDAR  PRECIOS ACCESIBLES PARA LOS HABITANTES Y TAMBIÉN PARA LA EXPORTACIÓN PARA CIUDADES VECINAS.",
            "txPgIndicador": "N° DE CAMPOS AGRICULTORES CON IMPLEMENTOS: 15",
            "txPgMeta": "PARA EL 2025 TENDREMOS MAS AGRICULTURA Y CON ESO MEJORES PRECIOS EN LOS CULTIVOS Y MAS OPORTUNIDAD LABORAL PARA LOS CIUDADANOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195299,
            "txPgProblema": "FALTA DE LUGARES APTOS PARA LA CRIANZA DE ANIMALES DE GRANJA.",
            "txPgObjetivo": "CREAR HUERTOS FAMILIARES EN LA CIUDAD, A TRAVÉS DE ESO LA EXPORTACIÓN DE LA CIUDAD CRECERÁ AYUDANDO A LA ECONOMÍA DE LA CIUDAD.",
            "txPgIndicador": "N° DE HUERTOS FAMILIARES IMPLEMENTADOS: 60",
            "txPgMeta": "EN EL 2026 CONCRETAS LOS HUERTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195871,
            "txPgProblema": "FALTA DE PLANTAS DE CULTIVOS EN LA ZONA EVITANDO LA AGROEXPORTACIÓN.",
            "txPgObjetivo": "ENCONTRAR LUGARES APTOS PARA LA SIEMBRA DE PLANTAS DE AGROEXPORTACIÓN CON MUCHA DEMANDA.",
            "txPgIndicador": "N° DE HECTÁREAS DE SIEMBRA CONCRETAS: 8",
            "txPgMeta": "EN EL 2026 CONTAREMOS CON LAS ÁREAS CONCRETADAS Y YA EXPORTANDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195325,
            "txPgProblema": "ESCASEZ DE AGUA PARA LOS CIUDADANOS.",
            "txPgObjetivo": "IMPLEMENTAR UNA PLANTA DE AGUA PARA LA NECESIDAD DE LAS INSTITUCIONES Y LA POBLACIÓN PARA COMBATIR LA ESCASEZ DE LA MISMA.",
            "txPgIndicador": "N° DE REPRESAS IMPLEMENTADAS: 1",
            "txPgMeta": "PARA EL 2025 CONTAR CON LA PLANTA EN LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196208,
            "txPgProblema": "DE-FORESTACIÓN EN LA ZONA Y ESCASEZ DE ÁREAS VERDES",
            "txPgObjetivo": "IMPLEMENTANDO UN EQUIPO ENCARGADO DE REPLANTEAMIENTO, SIEMBRA Y REGADO DE ÁREAS VERDES.",
            "txPgIndicador": "N° RE-FORESTACIÓN DE PLAZAS: 1\nN° DE PERSONAL ENCARGADO: 8",
            "txPgMeta": "CONTAR CON ÁREAS VERDES EN BUEN ESTADO Y UNA RE-FORESTACIÓN EN GENERAL COMPLETADA EN EL 2025",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196686,
            "txPgProblema": "LA CIUDAD NO CUENTA CON UNA PLANTA DE RESIDUOS SÓLIDOS Y  AGUAS RESIDUALES, AFECTANDO AL RECICLAJE.",
            "txPgObjetivo": "ESTABLECEN UNA PLANTA DE RESIDUOS SÓLIDOS PARA SEPARAR LAS FRACCIONES RECUPERABLES SEGÚN EL TIPO DE RESIDUO Y PARA LUEGO COMPACTARLOS Y ENVIARLOS A LA PLANTA DE RECICLAJE, Y PLANTA DE AGUA RESIDUALES PARA PODER ESTABLECER EL AGUA CONTAMINADA PARA MUCHOS FINES",
            "txPgIndicador": "N° DE PLANTAS DE RESIDUOS SÓLIDOS: 1\nN° DE PLANTAS DE AGUAS RESIDUALES: 1",
            "txPgMeta": "PARA EL 2026 TENDREMOS CONCRETADAS LAS DOS PLANTAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193276,
            "txPgProblema": "POCOS CENTROS MEDICO PARA CUBRIR CON LA CANTIDAD DE HABITANTES, PROFESIONALES MÉDICOS NO CAPACITADOS PARA PROBLEMAS DE SALUD MAS GRAVES QUE HACE QUE LOS HABITANTES RECURRAN A CIUDADES VECINAS EN ESOS CASOS, YA SEA POR FALTA DE IMPLEMENTOS O POR PROFESIONALES NO SUFICIENTEMENTE CAPACITADOS.",
            "txPgObjetivo": "CONSTRUIR NUEVOS CENTRO EN DIFERENTES LUGARES DE LA CIUDAD PARA MAS ACCESIBILIDAD DE LOS HABITANTES, TAMBIÉN PROFESIONALES MAS CAPACITADOS PARA PROBLEMAS DE SALUD MAS GRAVES PARA QUE LOS HABITANTES NO RECURRAN A CIUDADES VECINAS.",
            "txPgIndicador": "N° DE CENTROS DE SALUD IMPLEMENTADOS: 3\nN° DE CENTROS MÉDICOS CON MEJOR INFRAESTRUCTURA Y PROFESIONALES CAPACITADOS: 1",
            "txPgMeta": "PARA EL 2026 LOGRAR COMPLETAR LAS INCORPORACIONES DE LOS CENTROS MÉDICOS Y LAS MEJORAS DE LOS YA ESTABLECIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194243,
            "txPgProblema": "FALTA DE APOYO AL ÚNICO COLEGIO DE LA CIUDAD, TANTO COMO FALTA DE CAPACITACIÓN DE DOCENTES.",
            "txPgObjetivo": "CAPACITAR A LOS DOCENTES PARA UNA MEJOR EDUCACIÓN DE LOS CIUDADANOS, UNA MEJOR INFRAESTRUCTURA CAPAZ DE CUMPLIR CON LOS REQUISITOS BÁSICOS DE UNA INSTITUCIÓN, ADAPTACIÓN DE UN SALÓN DE COMPUTO PARA LOS ESTUDIANTES.",
            "txPgIndicador": "N° DE DOCENTES CAPACITADOS: 12\nN° DE COMPUTADORAS PARA EL SALON DE COMPUTO: 25",
            "txPgMeta": "PARA EL 2026 TENDREMOS EL COLEGIO MAS GRANDE Y APTO PARA LA CANTIDAD DE ALUMNOS DE LA CIUDAD, CON UNA MEJOR EDUCACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}