{
    "datoGeneral": {
        "idPlanGobierno": 20146,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/41384b04-ca45-45d9-ba64-4758b7cba840.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/acde37dc-b203-4054-b107-282b9271a112.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178153,
            "txPgProblema": "1. EL NIVEL EDUCATIVO DE LOS ESTUDIANTES ES DEFICIENTE",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA CAPACITANDO A LOS DOCENTES DE LA PROVINCIA DE MANERA CONTINUA EN CONVENIO CON LA UGEL-LAURICOCHA, DRE , LA UNHEVAL.",
            "txPgIndicador": "PORCENTAJE DE PROFESORES CAPACITADOS. \nNÚMERO DE CONVENIOS FIRMADOS. \n CANTIDAD DE EVENTOS DE CAPACITACIÓN Y TALLERES.",
            "txPgMeta": "70% DE PROFESORES CAPACITADOS Y BRINDANDO UN SERVICIO DE CALIDAD. \n• 8 EVENTOS DE CAPACITACIÓN. \n• 6 TALLERES LLEVADOS A CABO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178356,
            "txPgProblema": "2. TASA DE ANALFABETISMO EN LA PROVINCIA DE LAURICOCHA",
            "txPgObjetivo": "•\tDISMINUIR EL ANALFABETISMO A TRAVÉS DEL PROGRAMA DE DISMINUIR LA BRECHA DE SANEAMIENTO BÁSICO PARA LOS CENTROS POBLADOS DE LA PROVINCIA A TRAVÉS DE LA ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA. \n”",
            "txPgIndicador": "TASA DE ANALFABETISMO",
            "txPgMeta": "DISMINUIR LA TASA DE ANALFABETISMO EN LA PROVINCIA DE LAURICOCHA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178391,
            "txPgProblema": "EXISTE DEFICIENCIA EN EL ACCESO DE AGUA SALUDABLE Y SANEAMIENTO BÁSICO EN LA POBLACIÓN DE LAS DIVERSAS COMUNIDADES DE LA PROVINCIA.",
            "txPgObjetivo": "DISMINUIR LA BRECHA DE SANEAMIENTO BÁSICO PARA LOS CENTROS POBLADOS DE LA PROVINCIA A TRAVÉS DE LA ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgIndicador": "•\tÍNDICE DE ACCESO A SERVICIOS DE SANEAMIENTO BÁSICO RURAL.",
            "txPgMeta": "•\t80 % DE EJECUCIÓN DE PROYECTOS DE SANEAMIENTO RURAL APROBADOS, FINANCIADOS Y EJECUTADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178441,
            "txPgProblema": "1. BAJO NIVEL DE DESARROLLO AGRARIO Y RURAL.\n LA AGRICULTURA Y GANADERÍA COMO ACTIVIDADES PRIMARIAS, NO ESTÁN SIENDO POTENCIALIZADAS PARA LOGRAR UN MEJOR DESARROLLO PRODUCTIVO. LA CUAL CAUSA UNA “BAJA CALIDAD DE VIDA”.",
            "txPgObjetivo": "GENERAR EL DESARROLLO DE LA ACTIVIDAD AGRÍCOLA Y GANADERA BRINDANDO ASISTENCIA TÉCNICA A LOS PRODUCTORES, ACOMPAÑÁNDOLOS EN EL TRANSCURSO DE SU PRODUCCIÓN, VENTA Y POST VENTA.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES CON ASISTENCIA TÉCNICA EFECTIVA. \nPORCENTAJE DE GANADEROS CON ASISTENCIA TÉCNICA EFECTIVA",
            "txPgMeta": "60% DE AGRICULTORES CON ASISTENCIA TÉCNICA EFECTIVA. \n\n60% DE GANADEROS CON ASISTENCIA TÉCNICA EFECTIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178509,
            "txPgProblema": "2. NO EXISTE SISTEMA DE RIEGO TECNIFICADO EN TODA EL ÁREA RURAL DE LAURICOCHA, RESERVORIOS DE AGUA Y CANALES ABIERTOS QUE GENEREN UNA MAYOR PRODUCTIVIDAD EN LA AGRICULTURA. FALTA PROMOVER Y REALIZAR PROYECTOS DE RIEGO TECNIFICADO, RESERVORIOS Y SOBRE TODO MEJORAR LOS CANALES ABIERTOS PARA UN EFICIENTE RIEGO POR INUNDACIÓN.",
            "txPgObjetivo": "2. NO EXISTE SISTEMA DE RIEGO TECNIFICADO EN TODA EL ÁREA RURAL DE LAURICOCHA, RESERVORIOS DE AGUA Y CANALES ABIERTOS QUE GENEREN UNA MAYOR PRODUCTIVIDAD EN LA AGRICULTURA. FALTA PROMOVER Y REALIZAR PROYECTOS DE RIEGO TECNIFICADO, RESERVORIOS Y SOBRE CANALES DE RIEGO",
            "txPgIndicador": "PORCENTAJE DE PEQUEÑOS PRODUCTORES AGROPECUARIOS ORGANIZADOS Y QUE GESTIONAN EMPRESARIALMENTE SUS ORGANIZACIONES.",
            "txPgMeta": "INCREMENTAR EL PORCENTAJE DE PEQUEÑOS PRODUCTORES AGROPECUARIOS ORGANIZADOS Y QUE GESTIONAN EMPRESARIALMENTE SUS ORGANIZACIONES, MEDIANTE LA CONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE RIEGO EN EL ÁMBITO DE LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178544,
            "txPgProblema": "CARENCIA DE PROYECTOS DE INVERSIÓN PÚBLICA Y PROMOCIÓN DEL SECTOR TURISMO. ASÍ COMO LA FALTA DE UN INVENTARIO Y PLAN DE DESARROLLO TURÍSTICO.",
            "txPgObjetivo": "IMPULSAR LA PUESTA EN VALOR, PROMOCIÓN E IMPLEMENTACIÓN DE LOS DIVERSOS COMPLEJOS Y SERVICIOS TURÍSTICOS EN CONVENIO CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "NÚMERO DE PUNTOS DE CULTURA RECONOCIDOS POR EL MINISTERIO DE CULTURA EN EL TERRITORIO.",
            "txPgMeta": "AL 2026 CONTAR CON RECURSOS TURÍSTICOS RECONOCIDOS POR EL MINISTERIO DE CULTURA EN EL TERRITORIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178589,
            "txPgProblema": "ALTO NIVEL DE CONTAMINACIÓN DE CUENCAS, MICROCUENCAS, RIVERAS A CONSECUENCIA DE ARROJO DE RESIDUOS SÓLIDOS POR PARTE DE EMPRESAS EXTRACTIVAS Y LA POBLACIÓN",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE CONTAMINACIÓN DE LAS CUENCAS Y MICROCUENCAS, OCASIONADAS POR ARROJO DE RESIDUOS SÓLIDOS, DESMONTES YA SEA POR LA POBLACIÓN O POR EMPRESAS EXTRACTIVAS, A TRAVÉS DE PROGRAMAS DE PREVENCIÓN, MITIGACIÓN Y RESPUESTA EN EL MARCO DE NUESTRAS COMPETENCIAS.",
            "txPgIndicador": "PLANIFICACIÓN Y EJECUCIÓN DE PROYECTOS Y PROGRAMAS",
            "txPgMeta": "EJECUCIÓN DE UN PROYECTO INTEGRAL EJECUCIÓN DE 2 PROGRAMAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178619,
            "txPgProblema": "ESCASA POLÍTICA DE MANEJO DEL ORNATO, PARQUES, ÁREAS VERDES",
            "txPgObjetivo": "MEJORAMIENTO DEL ORNATO PROVINCIAL, PARQUES Y ÁREAS VERDES, INVERNADEROS Y BIOHUERTOS",
            "txPgIndicador": "-ORNATO CON UNA MEJOR PRESENTACIÓN\n- PARQUES EN EXCELENTES CONDICIONES IMPLEMENTACIÓN DE ÁREAS VERDES, INVERNADEROS Y BIOHUERTOS EN CADA CENTRO POBLADO",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178694,
            "txPgProblema": "CONTAMINACIÓN DE RÍOS Y QUEBRADAS CON DESECHOS SÓLIDOS, AGUAS SERVIDAS E INSECTICIDAS; ASÍ COMO LA TALA INDISCRIMINADA DE LOS BOSQUES MÁS CERCANOS Y ALTOS NIVELES DE DEFORESTACIÓN QUE GENERAN LA PRESENCIA DE SUELOS EROSIONADOS QUE ACELERA EL PROCESO DE DEGRADACIÓN DE LOS SUELOS.",
            "txPgObjetivo": "PRESERVAR LA CALIDAD DEL AMBIENTE PROMOVIENDO INTERVENCIONES Y PROGRAMAS ESTRATÉGICAS CON FINES DE RECUPERACIÓN, CONSERVACIÓN Y PROTECCIÓN DE ECOSISTEMAS DE LAS ÁREAS NATURALES, ESPECIALMENTE DE AQUELLAS ÁREAS VULNERABLES AL CAMBIO CLIMÁTICO, CON GESTIÓN DEL RIESGO DE DESASTRES, FORTALECIENDO LAS CAPACIDADES DE LOS ENTES INTERVINIENTES CON ENFOQUE PARTICIPATIVO Y DE INTERCULTURALIDAD.",
            "txPgIndicador": "• PROYECTO DE INVERSIÓN PÚBLICA DE REFORESTACIÓN ELABORADO, APROBADO Y FINANCIADO. \n• PORCENTAJE DE ÁREA REFORESTADA. \n• NUMERO DE COMISIONES AMBIENTALES CONFORMADAS E INSTITUCIONALIZADAS.\n\n• NÚMERO DE INSTRUMENTOS Y/O MECANISMOS DE CONTROL DE CALIDAD DE AGUA.\n • PORCENTAJE DE POBLACIÓN CAPACITADA.",
            "txPgMeta": "30% DE ÁREAS NATURALES RECUPERADAS MEDIANTE LA REFORESTACIÓN. •POBLACIÓN DE LAS ZONAS FOCALIZADAS, COMPROMETIDAS CON LA PRESERVACIÓN Y CONSERVACIÓN DE SUS RECURSOS NATURALES TRABAJANDO DE MANERA COORDINADA CON LAS COMISIONES AMBIENTALES CONFORMADAS PARA TAL FIN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178734,
            "txPgProblema": "1.ESCASO COMPROMISO DE GOBERNABILIDAD Y GOBERNANZA A NIVEL DISTRITAL Y PROVINCIAL, POR PARTE DE ACTORES POLÍTICOS Y SOCIALES EN LA CONSTRUCCIÓN DEL DESARROLLO PROVINCIAL.",
            "txPgObjetivo": "PROMOVER ESPACIOS DE CONCERTACIÓN Y DE DIALOGO CON LOS LÍDERES SOCIALES, POLÍTICOS Y ECONÓMICO PARA ESTABLECER UNA AGENDA A FAVOR DE LA PROVINCIA",
            "txPgIndicador": "NUMERO DE ESPACIOS PARA LA GOBERNABILIDAD PROVINCIAL DEBIDAMENTE IMPLEMENTADA Y FORTALECIDA",
            "txPgMeta": "UN ESPACIO DE GOBERNABILIDAD CON AGENDA ÚNICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178772,
            "txPgProblema": "2.DÉFICIT DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN (PDC, PEI, POI, TUPA, TUSNE, MAPRO, RASA, CUIS, ROF, MPP, CAP, PAP Y OTROS)",
            "txPgObjetivo": "ELABORAR, ACTUALIZAR Y REFORMULAR LOS INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN MUNICIPAL PARA UNA EFICIENTE GESTIÓN ADMINISTRATIVA Y FUNCIONA",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN IMPLEMENTADAS",
            "txPgMeta": "10 INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN IMPLEMENTADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178819,
            "txPgProblema": "CARENCIA DE UNA CULTURA DE AUTOEVALUACIÓN Y AUTORREGULACIÓN EN LOS SERVIDORES DE LA INSTITUCIÓN MUNICIPAL, QUE GENERA DEFICIENCIAS EN LA GESTIÓN, ASÍ COMO, UN CIERTO GRADO DE CORRUPCIÓN.",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN PÚBLICA MUNICIPAL ORDENADA Y DE RESPETO AL MARCO JURÍDICO, FORTALECIENDO EL SISTEMA DE CONTROL INTERNO PARA LOGRAR UNA GESTIÓN QUE LOGRE UN COMPROMISO DE TRABAJO INSTITUCIONAL ORGANIZADO Y EFICIENTE",
            "txPgIndicador": "SISTEMA DE CONTROL INTERNO IMPLEMENTADO.\n• COMPROMISO ASUMIDO POR LAS AUTORIDADES.\n• NÚMERO DE PLANES DE ACCIÓN ELABORADOS. \n• PORCENTAJE DE PARTICIPACIÓN DE SERVIDORES DE LA MUNICIPALIDAD PARTICIPANTES Y COMPROMETIDOS CON LA IMPLEMENTACIÓN DEL SCI.",
            "txPgMeta": "SERVIDORES COMPROMETIDOS QUE OPTIMIZAN, LA EFICIENCIA, EFICACIA, ÉTICA, TRANSPARENCIA Y ECONOMÍA DE LAS OPERACIONES DE LA ENTIDAD, ASÍ COMO LA CALIDAD DE LOS SERVICIOS PÚBLICOS QUE PRESTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}