{
    "datoGeneral": {
        "idPlanGobierno": 23936,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/92741c38-12ae-4a81-bae4-a586eb37f5b2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2652ba2b-52dd-451b-b9f8-547ec522722d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180720,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA Y CARENCIA DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR.",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y DE LA INFRAESTRUCTURA BÁSICA Y EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR) DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "MEJORAR LA CALIDAD EDUCATIVA Y LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO (TICS) TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgMeta": "MEJORAR LA CALIDAD EDUCATIVA Y LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO (TICS) TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199906,
            "txPgProblema": "EN LA ZONA RURAL 14 % DE LA POBLACIÓN NO CUENTA CON SERVICIO DE AGUA Y EL 62 % NO CUENTA CON ALCANTARILLADO; Y EN LA ZONA URBANA EL 1% Y EL 62 % NO CUENTA CON SERVICIO DE AGUA Y EL 17% NO CUENTA CON SERVICIO DE ALCANTARILLADO.",
            "txPgObjetivo": "GESTIONAR LA INVERSIÓN PÚBLICA Y PRIVADA PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO E NUESTRO DISTRITO, ANEXOS Y COMUNIDADES.",
            "txPgIndicador": "PRIORIZACIÓN DE LAS INVERSIONES MUNICIPALES PARA INCREMENTAR SUSTANTIVAMENTE EL PORCENTAJE DE SISTEMAS RURALES Y URBANOS QUE PROVEEN AGUA SEGURA.",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA URBANA Y RURAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200038,
            "txPgProblema": "INSUFICIENTE COBERTURA DE ENERGÍA ELÉCTRICA EN ZONAS. EN PROMEDIO EL 15% DE LA POBLACIÓN NO CUENTA CON ESTE SERVICIO.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE ENERGÍA ELÉCTRICA EN NUESTRO DISTRITO, ANEXOS Y COMUNIDADES.",
            "txPgIndicador": "GESTIONAR Y EJECUTAR PROYECTOS DE MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE INTERCONEXIÓN ELÉCTRICA, URBANA Y RURAL.",
            "txPgMeta": "CERRAR LA BRECHA DE ELECTRIFICACIÓN RURAL Y URBANA PARA LLEGAR AL 100% DE NUESTRA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200198,
            "txPgProblema": "ECONOMÍA A AGROPECUARIA TRADICIONAL DE BAJA PRODUCTIVIDAD Y RENTABILIDAD.",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO ARTICULANDO A LOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y PRESERVANDO LAS FUENTES DE RECURSO HÍDRICO.",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA MEJORAR LA INFRAESTRUCTURA Y FORTALECER LAS CADENAS PRODUCTIVAS. CAPACITACIÓN Y SENSIBILIZACIÓN SOBRE EL MODELO ASOCIATIVO A PRODUCTORES PROMOVER EL INCREMENTO DE ÁREAS PRODUCTIVAS CON SISTEMA DE RIEGO TECNIFICADO.",
            "txPgMeta": "CONTAR CON UN EQUIPO TÉCNICO PERMANENTE A FIN DE ATENDER Y FORTALECER LAS CAPACIDADES DE NUESTROS AGRICULTORES DEL DISTRITO.DESARROLLAR TALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN EN TEMAS DE ASOCIATIVIDAD COMO MODELO DE DESARROLLO SOSTENIBLE PARA EL PEQUEÑO PRODUCTOR AGRARIO. FORMAR Y FORTALECER ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y ARTICULARLOS AL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200274,
            "txPgProblema": "DÉBIL INTEGRACIÓN DE TRANSPORTE CON LOS ANEXOS Y COMUNIDADES.",
            "txPgObjetivo": "DINAMIZAR, FORTALECER EL TRANSPORTE EN EL DISTRITO",
            "txPgIndicador": "MEJORAMIENTO DE LAS VÍAS URBANAS DE LOS ANEXOS, Y LAS VÍAS PRINCIPALES DE LA CAPITAL DEL DISTRITO.",
            "txPgMeta": "ELABORACIÓN DE PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS PARA REALIZAR LAS GESTIONES DE FINANCIAMIENTO EN SU EJECUCIÓN. (MEJORAMIENTO DE CARRETERAS Y OTROS) APERTURA Y MANTENIMIENTO DE TROCHAS CARROZABLES. MANTENIMIENTO DE CAMINOS VECINALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200420,
            "txPgProblema": "POCO APROVECHAMIENTO DE SUS POTENCIALIDADES TURÍSTICAS, DEBIDO QUE NO HAN SIDO REVALORADOS NI PROMOCIONADOS.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO TURÍSTICO SOSTENIBLE EN NUESTRO DISTRITO",
            "txPgIndicador": "CONTAR CON UN MAPA TURÍSTICO DISTRITAL, CON TODOS LOS ATRACTIVOS TURÍSTICOS, A SER DIFUNDIDOS A NIVEL DISTRITAL, PROVINCIAL,  REGIONAL Y NACIONAL.",
            "txPgMeta": "MEJORAR EL ACCESO A LOS LUGARES TURÍSTICOS. PROMOCIONAR LOS LUGARES TURÍSTICOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200494,
            "txPgProblema": "FALTA DE UN PLAN DE ORDENAMIENTOTERRITORIAL, ECONÓMICOECOLÓGICO, QUE PERMITA IDENTIFICAR CLARAMENTE LOS PRINCIPALES ECOSISTEMAS PRODUCTIVOS QUE IMPULSEN EL DESARROLLO SOSTENIBLE DE LA ZONA.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL TERRITORIO, EL DESARROLLO DE LA ECONOMÍA Y EL CUIDADO AMBIENTAL",
            "txPgIndicador": "USO ADECUADO Y RACIONAL DE NUESTRO TERRITORIO Y RECURSOS NATURALES CON LOS QUE CUENTA NUESTRO DISTRITO",
            "txPgMeta": "CONTAR CON UN PLAN DE ORDENAMIENTO TERRITORIAL, ECONÓMICO Y ECOLÓGICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200569,
            "txPgProblema": "CONTAMINANTE E INADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES Y RESIDUOS SÓLIDOS Y ORGÁNICOS.",
            "txPgObjetivo": "DAR TRATAMIENTO ADECUADO DE LAS AGUAS RESIDUALES Y RESIDUOS SÓLIDOS Y ORGÁNICOS.",
            "txPgIndicador": "FORTALECER LA GESTIÓN DE AGUAS RESIDUALES DE LA CIUDAD Y EL BOTADERO MUNICIPAL.",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS PARA EL APROVECHAMIENTO DE AGUAS RESIDUALES TRATADAS Y BOTADERO MUNICIPAL EN INICIATIVAS DE FORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200637,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA EFICIENTE POR RESULTADOS.",
            "txPgIndicador": "ESTUDIO DE BALANCE DE LAS INVERSIONES MUNICIPALES. MACIÓN TÉCNICA ESPECIALIZADA EN FUNCIONARIOS PÚBLICOS. IMPULSAR PROYECTOS DE IMPACTO DISTRITAL.",
            "txPgMeta": "REVISIÓN DEL BANCO DE PROYECTOS DE DESARROLLO LOCAL DESARROLLAR CAPACIDADES DE LOS FUNCIONARIOS MULTIDISCIPLINARIOS PARA ELABORAR PROYECTOS CONFORME A SOLICITUD DE LAS OPORTUNIDADES DE INVERSIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200815,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA TRANSPARENTE Y PARTICIPATIVA CONTANDO CON LA PARTICIPACIÓN Y RESPALDO DE LA POBLACIÓN.",
            "txPgIndicador": "EJECUCIÓN DE PROCESOS DE RENDICIÓN DE CUENTAS GENERALES (CABILDO ABIERTO) FACILITAR PROCESOS DE VIGILANCIA CIUDADANA EN EL GASTO PÚBLICO.",
            "txPgMeta": "FORMALIZACIÓN DE ORGANIZACIONES PARA PROCESOS DE PARTICIPACIÓN Y REPRESENTACIÓN. ACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO DISTRITAL RENDICIÓN DE CUENTAS A TRAVÉS DE AUDIENCIA PUBLICA UNA VEZ AL AÑOCONCERTADO DISTRITAL RENDICIÓN DE CUENTAS A TRAVÉS DE AUDIENCIA PUBLICA UNA VEZ AL AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200897,
            "txPgProblema": "SISTEMAS DE GESTIÓN PÚBLICA DESACTUALIZADOS.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN MODERNA, ACORDE CON LOS AVANCES DE LA TECNOLOGÍA DEL MUNDO ACTUAL.",
            "txPgIndicador": "ANALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, MOF, CAP, ENTRE OTROS.",
            "txPgMeta": "ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, MOF, CAP, ENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}