{
    "datoGeneral": {
        "idPlanGobierno": 26328,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/59be8731-02b4-44f7-85f3-3aeaed5efbe6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/94fd6c66-d67c-4e38-a8bc-7e9d9f63cf11.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186372,
            "txPgProblema": "BAJA CALIDAD DE VIDA DE LA POBLACIÓN EN LA CAPITAL DEL DISTRITO, ANEXO Y CASERÍOS",
            "txPgObjetivo": "CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DEL ACCESO A SERVICIOS BÁSICOS EN LA CAPITAL DEL DISTRITO, ANEXO Y CASERÍOS.",
            "txPgIndicador": "# DE POBLADORES CON ACCESO AL SERVICIO DE AGUA POTABLE Y DESAGÜE.\n# DE POBLADORES BENEFICIADOS CON EL PROGRAMA TRABAJA PERÚ Y LURAWI PERÚ.",
            "txPgMeta": "AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE PERMANENTE EN LA CAPITAL DEL DISTRITO Y SANEAMIENTO DEL TERRENO PARA TRATAMIENTO DE AGUAS RESIDUALES.\n¿ CONSTRUCCIÓN DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN EL ANEXO DE AULLA Y CASERÍOS.\n¿ GENERAR PUESTOS DE TRABAJO TEMPORAL CON PROGRAMAS PARA LA GENERACIÓN DE EMPLEO SOCIAL INCLUSIVO “TRABAJA PERÚ”, ASÍ COMO EL PROGRAMA DE EMPLEO TEMPORAL “LURAWI PERÚ”, ENTRE OTROS PROYECTOS CONCURSABLES Y NO CONCURSABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186421,
            "txPgProblema": "AUSENCIA DE POLÍTICAS DE DESARROLLO SOCIAL, DE PROMOCIÓN DE LA EDUCACIÓN, SALUD, DEPORTE Y CULTURA EN LA CAPITAL DEL DISTRITO, ANEXO Y CASERÍOS.",
            "txPgObjetivo": "PROMOVER POLÍTICAS DE DESARROLLO SOCIAL A FIN DE FORTALECER LAS CAPACIDADES EMOCIONALES, ACADÉMICAS, DEPORTIVAS Y CULTURALES DE LOS ESTUDIANTES Y COMUNIDAD EN GENERAL, ASÍ COMO DESARROLLAR ACCIONES A MEJORAR LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "# DE POBLADORES BENEFICIADOS CON TALLERES Y TERAPIAS PSICOLÓGICAS.\n# DE NIÑAS, NIÑOS, ADOLESCENTES Y JÓVENES BENEFICIADOS CON ACTIVIDADES ACADÉMICAS, CULTURALES Y DEPORTIVAS.\n# DE POBLADORES BENEFICIADOS CON ACTIVIDADES CULTURALES, RECREATIVAS Y DEPORTIVAS.\n# DE POBLADORES BENEFICIADOS CON CAMPAÑAS PREVENTIVAS DE SALUD Y DE ATENCIÓN MÉDICA INTEGRAL.\n# DE POBLADORES BENEFICIADOS POR LOS SERVICIOS DEL CIAM.\n# DE NIÑAS, NIÑOS, ADOLESCENTES Y JÓVENES BENEFICIADOS CON LAS ACCIONES IMPLEMENTADAS POR LA MESA MUNICIPAL DEL BUEN TRATO.",
            "txPgMeta": "¿ CONSTRUCCIÓN DEL DEPARTAMENTO DE PSICOLOGÍA COMUNAL PARA LA ATENCIÓN A ESTUDIANTES, PADRES DE FAMILIA Y COMUNIDAD EN GENERAL.\n¿ CONSTRUCCIÓN Y/O HABILITACIÓN DE UN AULA EQUIPADO Y CONECTADO A INTERNET DE ALTA VELOCIDAD EN LA CAPITAL DEL DISTRITO Y ANEXO DE AULLA PARA LOS ESTUDIANTES DEL NIVEL BÁSICO, ADEMÁS, DE IMPLEMENTAR LA BIBLIOTECA MUNICIPAL.\n¿ APROBAR CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL A FIN DE IMPLEMENTAR LA ACADEMIA MUNICIPAL PREUNIVERSITARIA (VIRTUAL).\n¿ IMPLEMENTACIÓN DEL PUESTO DE SALUD SATELITAL EN EL ANEXO DE AULLA PREVIA COORDINACIÓN CON LOS REPRESENTANTES DE LAS ORGANIZACIONES SOCIALES DE BASE.\n¿ GESTIÓN PARA LA CULMINACIÓN DE LA CONSTRUCCIÓN DEL ESTADIO MUNICIPAL DE PARARCA DE GRASS NATURAL Y DE GRASS SINTÉTICO EN EL ANEXO DE AULLA.\n¿ IMPULSAREMOS LA PROTECCIÓN INTEGRAL DE LAS PERSONAS ADULTAS MAYORES, AFRONTANDO DE FORMA ESPECÍFICA SUS PROBLEMAS DE SEGURIDAD, COORDINANDO LA ACTUACIÓN DE LOS SERVICIOS SOCIALES, PRESTANDO UNA ATENCIÓN ESPECIAL A LAS PERSONAS MAYORES QUE VIVEN SOLAS, TRATANDO DE PREVENIR ACCIDENTES Y SITUACIONES DE DESAMPARO. PARA LO CUAL SERÁ NECESARIO PONER EN FUNCIONAMIENTO EL CENTRO INTEGRAL DEL ADULTO MAYOR (CIAM).\n¿ IMPLANTAREMOS PLANES LOCALES DE LUCHA CONTRA LA POBREZA CON UNA ESPECIAL ATENCIÓN A LA INFANCIA Y JUVENTUD. CREAREMOS UNA MESA MUNICIPAL DEL BUEN TRATO A LA INFANCIA, COMO INSTRUMENTO DE COORDINACIÓN E IMPULSO DE ACCIONES DE SENSIBILIZACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186448,
            "txPgProblema": "CONECTIVIDAD VIAL DEFICIENTE E INSUFICIENTE Y AUSENCIA DE INFRAESTRUCTURA EN LA CAPITAL DEL DISTRITO Y ANEXO.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL ACCESO DE TRANSITABILIDAD VIAL DE CONEXIÓN DE LA CAPITAL DEL DISTRITO, ANEXO Y CASERÍOS CON PUEBLOS VECINOS, ASÍ COMO CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LA CAPITAL DEL DISTRITO Y ANEXOS.",
            "txPgIndicador": "# DE POBLADORES BENEFICIADOS CON LA CONSTRUCCIÓN DE CARRETERAS Y/O HABILITACIÓN DE VÍAS.\nKM. DE CARRETERAS CONSTRUIDAS Y EN FUNCIONAMIENTO.\nKM. DE PISTAS Y VEREDAS ASFALTADAS.\n# DE POBLADORES BENEFICIADOS CON LA CONSTRUCCIÓN Y/O MEJORAMIENTO DE PISTAS, VEREDAS Y ALAMEDAS.",
            "txPgMeta": "¿ GESTIÓN PARA LA CONSTRUCCIÓN DE LA CARRETERA DE CONEXIÓN VIAL DE LA MARGEN IZQUIERDA QUE UNIRÁ EL ANEXO DE AULLA DEL DISTRITO DE PARARCA CON EL ANEXO DE MIRMACA DE LA CAPITAL DE LA PROVINCIA, PAUSA.\n¿ GESTIÓN PARA LA CONSTRUCCIÓN DEL PUENTE QUE UNIRÁ EL ANEXO DE AULLA CON EL DISTRITO DE SARA SARA, QUILCATA.\n¿ GESTIÓN PARA LA CONSTRUCCIÓN DE LA ALAMEDA DE LA IGLESIA MATRIZ DEL DISTRITO DE PARARCA.\n¿ CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LAS CALLES DEL DISTRITO DE PARARCA Y ANEXO DE AULLA.\n¿ GESTIÓN PARA LA AMPLIACIÓN DEL PLANO CATASTRAL DEL DISTRITO.\n¿ MEJORAMIENTO Y MANTENIMIENTO PREVENTIVO DE LAS TROCHAS CARROZABLE PARARCA-HUACUYA, PARARCA-CHACARAY, PARARCA-AULLA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186487,
            "txPgProblema": "BAJA PRODUCTIVIDAD GANADERA Y AGRÍCOLA EN LA CAPITAL DEL DISTRITO, ANEXO Y CASERÍOS.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO ECONÓMICO TERRITORIAL A TRAVÉS DE LAS ASOCIACIONES DE EMPRENDIMIENTO Y PRODUCCIÓN AGRÍCOLA, GANADERA, ENTRE OTROS.",
            "txPgIndicador": "# DE ACTIVIDADES DEL PDLC AL 2030 ALINEADAS A LAS DIRECTIVAS DEL CEPLAN.\n# DE GANADEROS ORGANIZADOS Y BENEFICIADOS CON ASISTENCIA TÉCNICA Y MEJORAS EN SU PRODUCCIÓN.\n# DE MICRO EMPRESARIOS Y EMPRENDEDORES ORGANIZADOS Y BENEFICIADOS CON ASISTENCIA TÉCNICA Y MEJORAS EN SU PRODUCCIÓN.",
            "txPgMeta": "¿ FORMULAR EL PLAN DE DESARROLLO LOCAL CONCERTADO AL 2030 EN EL MARCO DE LAS DIRECTIVAS DEL CENTRO NACIONAL DE PLANEAMIENTO ESTRATÉGICO (CEPLAN).\n¿ GESTIÓN PARA LA CREACIÓN DE LA ASOCIACIÓN DE GANADEROS PRODUCTORES Y ASISTENCIA TÉCNICA SOSTENIBLE, ASÍ COMO APOYO CON SEMILLAS DE ALFALFA MEJORADAS Y ALIMENTOS BALANCEADOS.\n¿ FOMENTAR LA ASOCIATIVIDAD DE EMPRENDIMIENTO EN DIFERENTES RUBROS MICROEMPRESARIALES Y FORMULACIÓN DE PROYECTOS PRODUCTIVOS PARA EL SOSTENIMIENTO DE LA MISMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186517,
            "txPgProblema": "AUSENCIA DE POLÍTICAS DE DESARROLLO LOCAL SOSTENIBLE A TRAVÉS DEL TURISMO.",
            "txPgObjetivo": "PROMOVER EL TURISMO RURAL COMUNITARIO A TRAVÉS DE LA GESTIÓN DE PROYECTOS DE CIRCUITOS TURÍSTICOS.",
            "txPgIndicador": "# DE RECURSOS TURÍSTICOS INVENTARIADOS Y CATEGORIZADOS.\n# DE ATRACTIVOS TURÍSTICOS DEL DISTRITO, INCLUIDOS EN EL CIRCUITO ECOTURÍSTICO DE LA PROVINCIA.\n# DE VISITANTES.\n# DE POBLACIÓN BENEFICIADA CON LA ACTIVIDAD TURÍSTICA.",
            "txPgMeta": "¿ GESTIÓN ANTE LA DIRCETUR DEL GOBIERNO REGIONAL DE AYACUCHO PARA DESARROLLAR EL MAPEO Y SU POSTERIOR DECLARATORIA A LA PROVINCIA PAUCAR DEL SARA SARA COMO ZONA TURÍSTICA.\n¿ FORMULACIÓN DE UN PLAN DE CIRCUITO ECOTURÍSTICO EN MANCOMUNIDAD CON LAS MUNICIPALIDADES VECINAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186531,
            "txPgProblema": "AUSENCIA DE LA CAPACIDAD DE EMPLEABILIDAD E INGRESOS ECONÓMICOS BAJOS.",
            "txPgObjetivo": "GENERAR EN LA POBLACIÓN MAYOR OPORTUNIDAD DE EMPLEO A TRAVÉS DE UN PROCESO SOSTENIBLE DE GENERACIÓN DE CAPACIDADES Y DESARROLLO DE HABILIDADES EMPLEABLES.",
            "txPgIndicador": "# DE CONVENIOS SUSCRITOS E IMPLEMENTADOS.\n# DE CURSOS O TALLERES TÉCNICO PRODUCTIVOS O TÉCNICOS FORMATIVOS IMPLEMENTADOS.\n# DE POBLADORES BENEFICIADOS CON LOS CURSOS O TALLERES TÉCNICO PRODUCTIVOS IMPLEMENTADOS.",
            "txPgMeta": "¿ APROBAR CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL CON ORGANIZACIONES SIN FINES DE LUCRO PARA IMPLEMENTAR PROCESOS DE FORTALECIMIENTO Y GENERACIÓN DE CAPACIDADES EMPLEABLES.\n¿ CREAR LA ESCUELA MUNICIPAL DE EMPRENDEDORES EN LA CAPITAL DEL DISTRITO PARA IMPLEMENTAR TALLERES PRODUCTIVOS DE CORTE Y CONFECCIONES, METAL MECÁNICO, PANADERÍA Y PASTELERÍA, COMPUTACIÓN E INFORMÁTICA, ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186560,
            "txPgProblema": "LIMITADA ACCIÓN MUNICIPAL EN TEMAS DE EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL EN LA CAPITAL DEL DISTRITO, ANEXO Y CASERÍOS.",
            "txPgIndicador": "# DE TONELADAS DE RESIDUOS SÓLIDOS DEBIDAMENTE GESTIONADOS.\n# DE CAMPAÑAS Y CHARLAS DE EDUCACIÓN AMBIENTAL IMPLEMENTADAS.\n# DE POBLADORES QUE PARTICIPAN EN LAS CAMPAÑAS Y CHARLAS DE EDUCACIÓN AMBIENTAL.\n# DE ESTUDIANTES QUE PARTICIPAN EN LAS EN LAS CAMPAÑAS Y CHARLAS DE EDUCACIÓN AMBIENTAL.\n# DE HECTÁREAS FORESTADAS O ARBORIZADAS.\n# DE PLANTAS SEMBRADAS.\n# DE POBLADORES QUE PARTICIPAN EN LAS CAMPAÑAS DE ARBORIZACIÓN.\n# DE CAMPAÑAS DE LIMPIEZA DE RÍOS, CALLES, CAMINOS, ETC.\n# DE POBLADORES QUE PARTICIPAN EN LAS CAMPAÑAS DE LIMPIEZA.\n# DE INSTRUMENTOS EN GESTIÓN AMBIENTAL APROBADOS E IMPLEMENTADOS.",
            "txPgMeta": "¿ APROBAR UNA POLÍTICA DE ALCANCE LOCAL PARA EL TRATAMIENTO Y APROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS, EN EL MARCO DEL DECRETO LEGISLATIVO N° 1278, LEY DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y SU REGLAMENTO.\n¿ CONSTRUCCIÓN DEL RELLENO SANITARIO MUNICIPAL EN EL MARCO DECRETO LEGISLATIVO N° 1278, LEY DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS, SU REGLAMENTO Y DISPOSICIONES COMPLEMENTARIAS.\n¿ APROBAR DIRECTIVAS PARA ESTABLECER ACCIONES SOSTENIBLES DE SENSIBILIZACIÓN EDUCACIONAL Y COMUNITARIA PARA EL TRATAMIENTO CORRECTO DE LOS RESIDUOS SÓLIDOS.\n¿ IMPLEMENTACIÓN DE UN SISTEMA SOSTENIBLE DE FORESTACIÓN (ARBORIZACIÓN) EN LA CAPITAL DEL DISTRITO, ANEXO Y CASERÍOS.\n¿ GESTIÓN PARA EL MEJORAMIENTO DE LAS RIVERAS DEL RIO DE PARARCA, ASÍ COMO HACER CUMPLIR IRRESTRICTAMENTE LA VEDA COMO MEDIDA DE CONSERVACIÓN DE TRUCHAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186580,
            "txPgProblema": "AUSENCIA DE PROYECTOS PARA EL APROVECHAMIENTO DEL AGUA Y TIERRAS PARA LA PRODUCCIÓN AGRÍCOLA Y GANADERA.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN EL DISTRITO DE PARARCA, ANEXO DE AULLA Y CASERÍOS.",
            "txPgIndicador": "# DE POBLADORES BENEFICIADOS CON SISTEMAS DE RIEGO TECNIFICADO.\n# DE HECTÁREAS IRRIGADAS Y EN PRODUCCIÓN.\n# DE CONVENIOS SUSCRITOS E IMPLEMENTADOS.",
            "txPgMeta": "¿ CREACIÓN DEL SISTEMA DE RIEGO TECNIFICADO EN EL DISTRITO DE PARARCA, ANEXO Y CASERÍOS.\n¿ APROVECHAMIENTO DE TIERRAS PARA AMPLIAR Y MEJORAR LA ACTIVIDAD AGRÍCOLA Y GANADERA EN EL DISTRITO DE PARARCA, ANEXO Y CASERÍOS.\n¿ GESTIÓN DE CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL CON LA DIRECCIÓN REGIONAL AGRARIA DE AYACUCHO, ENTRE OTRAS INSTITUCIONES, PARA LA ASISTENCIA TÉCNICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186608,
            "txPgProblema": "AUSENCIA DE PROCESOS DE GOBIERNO ABIERTO Y DIGITALIZACIÓN DE LOS ACTOS DE ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER PROCESOS DE GOBIERNO ABIERTO A TRAVÉS DEL PORTAL WEB Y DIGITALIZACIÓN DE LOS ACTOS DE ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "# DE DOCUMENTOS E INSTRUMENTOS DE GESTIÓN, DIGITALIZADOS Y PUBLICADOS EN EL PORTAL WEB DE LA MUNICIPALIDAD.\n# DE POBLADORES CON ACCESO A LOS DOCUMENTOS DIGITALIZADOS Y PUBLICADOS EN EL PORTAL WEB DE LA MUNICIPALIDAD.",
            "txPgMeta": "¿ APROBACIÓN Y/O ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN EN EL MARCO DEL SISTEMA ADMINISTRATIVO DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA, AUTORIDAD NACIONAL DEL SERVICIO CIVIL (SERVIR) Y DEL CENTRO NACIONAL DE PLANEAMIENTO ESTRATÉGICO (CEPLAN).\n¿ CREACIÓN DEL PORTAL WEB DE LA MUNICIPALIDAD DISTRITAL DE PARARCA PARA TRANSPARENTAR LA ACTUACIÓN EDIL Y PROMOCIÓN DE ACTIVIDADES COMUNITARIAS,ENTRE OTROS.\n¿ APROBACIÓN DE UNA DIRECTIVA PARA LA IMPLEMENTACIÓN PROGRESIVA DE LA DIGITALIZACIÓN DE LOS ACTOS DE ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186627,
            "txPgProblema": "AUSENCIA DE CANALES INSTITUCIONALES PARA LA PARTICIPACIÓN CIUDADANA EN ASUNTOS PÚBLICOS.",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE CANALES INSTITUCIONALES.",
            "txPgIndicador": "# DE ORGANIZACIONES SOCIALES PARTICIPANDO EN LAS ACTIVIDADES DEL CCLD.\n# DE ORGANIZACIONES SOCIALES PARTICIPANDO EN LAS ACTIVIDADES DEL PP.\n# DE POBLADORES PARTICIPANDO EN LA ESCUELA POPULAR DE FORMACIÓN CIUDADANA.",
            "txPgMeta": "¿ CONDUCIR EL PROCESO DE ELECCIÓN DE LOS REPRESENTANTES DE LA SOCIEDAD CIVIL ANTE EL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL (CCLD).\n¿ EJECUTAR EL PROCESO DE PRESUPUESTO PARTICIPATIVO PARA RESULTADOS CON PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE.\n¿ PROMOVER LA ORGANIZACIÓN Y EJECUCIÓN DE PROCESOS COMO LA RENDICIÓN DE CUENTAS, CABILDO ABIERTO Y ASAMBLEAS POPULARES.\n¿ CREACIÓN DE LA ESCUELA POPULAR DE FORMACIÓN CIUDADANA, QUE PERMITIRÁ A LA POBLACIÓN ESTAR A LA ALTURA DE LOS RETOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}