{
    "datoGeneral": {
        "idPlanGobierno": 26094,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/08b173b1-8402-401d-8a0a-9f5e594c978b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a2a6ce67-7fdb-4236-8991-0903ed70086d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139315,
            "txPgProblema": "1.DEFICIENTE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN TODO EL DISTRITO DE CHONGOYAPE. LA CONTAMINACIÓN AMBIENTAL (SOBREDIMENSIONADO PARQUE AUTOMOTOR, AGRAVADO CON MÁS DE 200 MINI BOTADEROS DE BASURA) EJECUCIÓN DE OBRAS SIN PREVIO ESTUDIO DE IMPACTO AMBIENTAL.\n2. NO SE CUENTA CON SUFICIENTES CENTROS DE ATENCIÓN MEDICO EN EL DISTRITO DE CHONGOYAPE, LOS QUE EXISTEN PRESENTAN DEFICIENCIAS PARA SU ATENCIÓN ESPECIALIZADA.\n3. ESPACIOS REDUCIDOS PARA EL DESARROLLO DEPORTIVO DE LOS VECINOS, DÉBIL DINÁMICA DE LA ACTIVIDAD CULTURAL, DEPREDACIÓN DEL PATRIMONIO HISTÓRICO CULTURAL.\n4. INCREMENTO DE LA INSEGURIDAD CIUDADANA, LA VIOLENCIA URBANA, DIVERSOS DELITOS IMPUNES, CARENCIA DE UN SISTEMA DE SEGURIDAD E INFORMACIÓN DELICTIVA.",
            "txPgObjetivo": "· ELABORACIÓN DEL PROYECTO INTEGRAL DE AGUA POTABLE Y ALCANTARILLADO DE LA CIUDAD DE CHONGOYAPE, REESTRUCTURACIÓN ORGANIZACIONAL DE EPSEL.\n· IMPULSAR CONVENIOS INTERINSTITUCIONALES E INTERNACIONALES.\n· OPTIMIZAR EL SERVICIO AL POBLADOR.\n· PROMOVER EL RECICLAJE POBLACIONAL\n· PROMOVER EL TURISMO SOSTENIBLE.\n· PROMOVER LOS CONVENIOS INTERNACIONALES, CAPACITACIÓN INTERNACIONAL Y PRIVADA, RATIFICACIÓN DE CONVENIOS CON EL GOBIERNO REGIONAL.\n· CREACIÓN E IMPLEMENTACIÓN DE CENTROS DE ATENCIÓN MÉDICOS.\n· GESTIONAR LA CONSTRUCCIÓN DE ESPACIOS POLIDEPORTIVOS DIVERSIFICANDO TODAS LAS DISCIPLINAS.\n· IMPULSAR CENTROS CULTURALES, EN LOS CASERÍOS, PUEBLOS JÓVENES Y ASENTAMIENTOS HUMANOS, FOMENTANDO EL ARTE Y LA CULTURA.\nFOMENTAR LA CREACIÓN DE CASAS DE LA CULTURA EN EL DISTRITO, IMPULSANDO LA IDENTIDAD DEL CIUDADANO DE CHONGOYAPE.\n· IMPLEMENTAR SISTEMA DE SEGURIDAD EN PUNTOS ESTRATÉGICOS.\n· ORGANIZACIÓN DE LOS SECTORES MEDIANTE EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA.\n· FORTALECIMIENTO DE LAS JUNTAS VECINALES Y RONDAS DE VIGILANCIA URBANA.\n· FORTALECIMIENTO DEL TRABAJO EN CONJUNTO CON LA PNP EN VELAR POR LA SEGURIDAD DE LA CIUDADANÍA Y EL ORDEN PÚBLICO PATRULLAJE DE LAS ZONAS.\nIMPLEMENTAR PUESTOS DE AUXILIOS RÁPIDO CON PARTICIPACIÓN DE LOS SERENOS.",
            "txPgIndicador": "· ELABORACIÓN DEL PROYECTO INTEGRAL DE AGUA POTABLE Y ALCANTARILLADO DE LA CIUDAD DE CHONGOYAPE, REESTRUCTURACIÓN ORGANIZACIONAL DE EPSEL.\n· IMPULSAR CONVENIOS INTERINSTITUCIONALES E INTERNACIONALES.\n· OPTIMIZAR EL SERVICIO AL POBLADOR.\n· PROMOVER EL RECICLAJE POBLACIONAL\n· PROMOVER EL TURISMO SOSTENIBLE.\n· PROGRAMAS DE CONVENIOS INTERNACIONALES E INTERINSTITUCIONALES.\n· CRONOGRAMAS DE EJECUCIÓN E IMPLEMENTACIÓN DE LOS CENTROS MÉDICOS EN EL DISTRITO DE CHONGOYAPE.\n· PARA EL 2026, ENTREGAR LA CONSTRUCCIÓN DE UN POLIDEPORTIVO A LA POBLACIÓN.\n· REDUCCIÓN DE ENFERMEDADES CARDIOVASCULARES Y AFINES.\n· CREACIÓN DE CENTROS Y CASAS DE LA CULTURA.\nNÚMERO DE DENUNCIAS POR DELITOS COMETIDOS EN LA ZONA.\nPROGRAMA ESTRATÉGICO DE SEGURIDAD CIUDADANA “CHONGOYAPE SEGURO”.",
            "txPgMeta": "· ALCANZAR NUESTRO DESAFÍO EN LLEVAR A LA POBLACIÓN EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO DURANTE TODO EL DÍA CON UN BUEN FINANCIAMIENTO INTEGRAL.\n· GENERAR UN BUEN IMPACTO DE SERVICIOS A LOS TURISTAS Y PROMOVER QUE NOS VISITEN CONTINUAMENTE.\n· DISMINUCIÓN DE ENFERMEDADES EN LA POBLACIÓN POR LA FALTA DE HIGIENE Y SALUBRIDAD.\n· GENERAR LAS MEJORES CONDICIONES EN LA CIUDAD CON EL ORDEN Y LA LIMPIEZA PÚBLICA.\n· FIRMAR CONVENIOS INTERNACIONALES CON INSTITUCIONES DEL SECTOR SALUD PARA DESARROLLAR CAPACITACIONES EN EL USO DE HERRAMIENTAS DE GESTIÓN DE LA SALUD.\n· ATENDER AL 100 % DE LA POBLACIÓN EN ATENCIÓN MÉDICA Y ASESORÍAS DE VIGILANCIA A LA SALUD.\nSENSIBILIZAR AL 100% DE LA CIUDADANÍA EN EL CUIDADO DE LA SALUD.\n· AUMENTAR LA SALUD, SALUD MENTAL Y PSICOLÓGICO DE LOS NIÑOS Y JÓVENES DEPORTISTAS CON POTENCIAL Y HACERLOS PARTICIPAR EN GRANDES EVENTOS NACIONALES EN REPRESENTACIÓN DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139337,
            "txPgProblema": "1. INFORMALIDAD EN SECTORES ACTIVOS DE LA ECONOMÍA, ESCASO FOMENTO A LA INNOVACIÓN Y EMPRENDIMIENTO ECONÓMICO.\n2. FALTA DE POLÍTICAS MUNICIPALES DE PROMOCIÓN DEL EMPLEO, ESPECIALMENTE EN LOS JÓVENES. PROCEDIMIENTOS ADMINISTRATIVOS ENGORROSOS, INEFICIENTES Y PROPICIADORES DE CORRUPCIÓN REFERIDOS A FISCALIZACIÓN EMPRESARIAL.\n3. BAJOS NIVELES DE PRODUCTOS AGRÍCOLAS.\n4. DEFICIENCIA EN EL IMPULSO DE LA ACTIVIDAD TURÍSTICA, DESCUIDO Y FALTA DE MANTENIMIENTO DE LAS ZONAS ARQUEOLÓGICAS Y TURÍSTICAS.",
            "txPgObjetivo": "· CAPACITACIONES SOBRE EMPRENDEDURISMO.\n· IMPLEMENTAR TECNOLOGÍAS PARA DAR VALOR AGREGADO A LOS EMPRENDIMIENTOS.\n· PROMOVER LA CONSTITUCIÓN DE MYPES.\n· CREAR Y ACTIVAR UNA CAJA COOPERATIVA DE AHORRO Y CRÉDITOS.\n· PROMOVER LA PRODUCCIÓN, EL COMERCIO Y LOS SERVICIOS, FORTALECIENDO AL EMPRESARIO LOCAL.\nESTABLECER PROCEDIMIENTOS MUNICIPALES EFICIENTES Y RÁPIDOS PARA AYUDAR A FORMALIZAR LA MICRO Y PEQUEÑA EMPRESA.\n· PROPICIAR EL CULTIVO DE AGRO EXPORTACIÓN.\n· UTILIZAR EFICIENTEMENTE LOS RECURSOS HÍDRICOS.\n· PRODUCIR SEMILLAS DE ALTO VALOR GENÉTICO.\n· MEJORAR LOS SUELOS AGRÍCOLAS.\nZONIFICACIÓN DE CULTIVOS.\n· PROMOVER EL PROYECTO INTEGRAL LLAMADO “TURISMO Y CULTURA”.\n· CREAR ORDENANZAS Y DECRETOS QUE FACILITEN LA INVERSIÓN PRIVADA EN EL SECTOR TURISMO Y CULTURA.\nCREACIÓN DE TALLERES DE DESARROLLO TURÍSTICO Y CULTURAL",
            "txPgIndicador": "· PROGRAMA Y POLÍTICAS DE DESARROLLO EN EL COMERCIO RESPONSABLE.\n· PROGRAMAS DE MICROEMPRESARIOS FORMALIZADOS.\n· PLAN ANUAL DE FORMACIÓN DE EMPRENDEDORES EXITOSOS.\n· POLÍTICAS, OBJETIVOS Y METAS DE PROMOCIÓN DE LA PRODUCCIÓN, EL COMERCIO Y LOS SERVICIOS LOCALES.\nSISTEMA DE GESTIÓN ADMINISTRATIVO PARA LA MICRO Y PEQUEÑA EMPRESA.\n· TECNIFICAR LOS SISTEMAS DE RIEGO.\n· MONITOREO EN EL USO DE TECNOLOGÍAS EN LA PRODUCCIÓN DE SEMILLAS.",
            "txPgMeta": "· SOSTENER EL DESARROLLO DE LOS MICROEMPRESARIOS EN EL DISTRITO CON EL OBJETIVO DE ATENDER LAS NECESIDADES DE SU POBLACIÓN.\n· OBTENER SECTORES PRODUCTIVOS Y DE SERVICIOS CON TECNOLOGÍA.\n· POTENCIAR LA IDEA DE NEGOCIOS BAJO EL ENFOQUE DE EMPRENDIMIENTO EMPRESARIAL.\n· EJECUTAR EL PLAN DE DESARROLLO ECONÓMICO DE INVERSIONES CON CAPACIDADES INSTITUCIONALES Y DE DESARROLLO ESTRATÉGICO.\n· LLEVAR A CABO LA EJECUCIÓN DE LOS CONVENIOS DE CONCERTACIÓN CON EL GOBIERNO REGIONAL PARA IMPULSAR LA COMPETITIVIDAD LABORAL DE LOS TRABAJADORES.\nGENERAR PUESTOS DE TRABAJO QUE AYUDE AL DESARROLLO Y CRECIMIENTO DE LA POBLACIÓN.\n· AGRICULTURA CON PRODUCCIÓN LOCAL Y AGROEXPORTADORA.\n· GARANTIZAR EL CUMPLIMIENTO DE MAXIMIZAR LA ZONIFICACIÓN DE CULTIVOS.\n· CONSTITUIR CALENDARIOS TURÍSTICOS EN EL DISTRITO DE CHONGOYAPE.\n· ORGANIZAR 10 EVENTOS FESTIVOS Y GASTRONÓMICOS AL AÑO QUE GENEREN LA VISITA DE LOS TURISTAS EN EL DISTRITO.\nAUMENTAR EL DESARROLLO ECONÓMICO - TURÍSTICO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139348,
            "txPgProblema": "1. DEFICIENTE SERVICIO PÚBLICO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS. DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA. DESORDEN Y CONFUSIÓN EN LOS HORARIOS DE RECOLECCIÓN.\n2. FALTA DE PAVIMENTACIÓN E IMPLEMENTACIÓN DE REVESTIMIENTO EN LAS VÍAS, CALLES Y AVENIDAS DEL DISTRITO.",
            "txPgObjetivo": "· VERIFICAR EL DEFICIENTE SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n· MEJORAR EN LA ORGANIZACIÓN DE LA LIMPIEZA PÚBLICA.\nCONSTRUCCIÓN DE UN PARQUE INDUSTRIAL DE RESIDUOS SÓLIDOS.\nGENERAR EL PRESUPUESTO PARA LAS CONSTRUCCIONES DE PAVIMENTOS, REVESTIMIENTOS DE LAS CALLES Y AVENIDAS DE LA LOCALIDAD, CENTROS POBLADOS Y CASERILLOS.",
            "txPgIndicador": "· PROGRAMA DE MEJORAMIENTO DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y DE LA LIMPIEZA PÚBLICA ORNAMENTAL.\n· PROYECCIÓN DE LA EJECUCIÓN DE LAS OBRAS.\nDEL 2023 AL 2026 SE ESPERA ENTRE UN 56.9% A 65.1% DE ZONAS CONSTRUIDAS.",
            "txPgMeta": "· GARANTIZAR LA SALUBRIDAD DEL DISTRITO.\n· GARANTIZAR EL ORDEN Y LIMPIEZA DE LAS CALLES DEL DISTRITO.\n· MEJORAR LAS CONDICIONES DE SEGURIDAD Y COMODIDAD PARA EL TRÁNSITO DE LOS HABITANTES, ANIMALES O VEHÍCULOS.\n· EMBELLECIMIENTO DE NUESTRO DISTRITO COMO LUGAR DE VISITA Y AGRADO.\nAUMENTAR LA VISITA DE LOS TURISTAS EN NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139355,
            "txPgProblema": "1. DEFICIENTE MANEJO DE SUS COMPETENCIAS Y CUESTIONAMIENTOS POR ACTOS CORRUPTIVOS, PROCEDIMIENTOS BUROCRÁTICOS.\n2. COMERCIO AMBULATORIO DESORDENADO.",
            "txPgObjetivo": "· APLICAR REINGENIERÍA INSTITUCIONAL.\n· FOMENTAR EL RESPETO Y TRANSPARENCIA EN EL MARCO DE LAS ACTIVIDADES EDILES.\n· GESTIONAR LA REUBICACIÓN DE LOS COMERCIANTES A LOS",
            "txPgIndicador": "· PROGRAMA DE TRANSPARENCIA MUNICIPAL CON VOCACIÓN DE SERVICIO A LA COMUNIDAD.\n· REUNIÓN CON LOS GREMIOS AMBULANTES PARA ESTABLECER EL COMERCIO ORDENADO.",
            "txPgMeta": "· DESARROLLAR LA DESCENTRALIZACIÓN DE LOS SERVICIOS MUNICIPALES.\n· MEJORAR LA ATENCIÓN DE LOS SERVICIOS CON INCREMENTO DE LAS HORAS ESTABLECIDAS.\nEJECUTAR EL PLAN ANUAL DE CONTRATACIONES CON PARTICIPACIÓN DE LA POBLACIÓN.\n· DESARROLLAR EN LOS COMERCIOS AMBULATORIOS UNA OPORTUNIDAD DE EMPRENDIMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}