{
    "datoGeneral": {
        "idPlanGobierno": 29637,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a7c3e3a6-02e1-4ae9-8ff3-bdaaecfea4bc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2aeaa4a8-809a-452d-819b-dde54aa05a00.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219324,
            "txPgProblema": "LIMITADA E INADECUADA INFRAESTRUCTURA DE TRATAMIENTO DE AGUA PARA CONSUMO HUMANO EN LA ZONA RURAL DEL DISTRITO DE INDEPENDENCIA",
            "txPgObjetivo": "IMPLEMENTAR INFRAESTRUCTURA DE SERVICIOS BÁSICOS ACORDE A LAS NECESIDADES DE LA POBLACIÓN, DISTRIBUIDA ADECUADAMENTE EN LA ZONA RURAL DEL ÁMBITO DISTRITAL (AGUA POTABLE Y ALCANTARILLADO SANITARIO)",
            "txPgIndicador": "% DE SISTEMAS DE AGUA Y DESAGÜE DE JASS MEJORADOS Y OPERATIVOS",
            "txPgMeta": "100% MEJORAMIENTO, AMPLIACIÓN Y OPERATIVIDAD DE LOS SISTEMAS DE SANEAMIENTO DE LAS JASS EN EL DISTRITO DE INDEPENDENCIA, PARA LOGRAR EL CIERRE DE BRECHAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219434,
            "txPgProblema": "DEFICIENTE ACCESO VIAL URBANO Y RURAL. DESORDEN Y CONGESTIONAMIENTO DEL TRANSPORTE PÚBLICO DEL DISTRITO DE INDEPENDENCIA QUE UNE A LA CIUDAD DE HUARAZ",
            "txPgObjetivo": "MEJORAR LA CIRCULACIÓN DE VEHÍCULOS DE TRANSPORTE PÚBLICO Y ACCESO VIAL A LAS ZONAS URBANAS Y RURALES CON MAYOR ORDEN Y DESPLAZAMIENTO",
            "txPgIndicador": "% DE REHABILITACIÓN Y MANTENIMIENTO DE VÍAS EN ZONAS RURALES",
            "txPgMeta": "80% DE REHABILITACIÓN Y MANTENIMIENTO DE TROCHAS CARROZABLES Y CAMINOS VECINALES EN LAS ZONAS RURALES DE LOS 16 CENTROS POBLADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219491,
            "txPgProblema": "LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN PRESENTAN INADECUADA CAPACIDAD INSTALADA, LO QUE SE ENTIENDE COMO INFRAESTRUCTURA PRECARIA, EQUIPAMIENTO OBSOLETO, INOPERATIVO E INSUFICIENTE, FALTA DE PERSONAL PROFESIONAL.",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS DE SALUD CON CALIDAD Y CALIDEZ CON RECURSOS HUMANOS Y MATERIALES, CON ACTIVIDADES PREVENTIVO Y PROMOCIONAL DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "% DE POBLACIÓN QUE CUENTAN CON CALIDAD DE ATENCIÓN EN LOS ESTABLECIMIENTOS DE SALUD",
            "txPgMeta": "70% DE LA POBLACIÓN CUENTAN CON CALIDAD DE ATENCIÓN EN LOS ESTABLECIMIENTOS DE SALUD POR LA GESTIÓN DE RE CATEGORIZACIÓN DE LOS CENTROS DE SALUD DE NICRUPAMPA, PALMIRA, MONTERREY Y PUESTOS DE SALUD DE LOS CENTROS POBLADOS, DE ACUERDO AL CRECIMIENTO POBLACIONAL (MEJORAMIENTO DE INFRAESTRUCTURA, EQUIPAMIENTO Y CONTRATACIÓN DE PROFESIONALES VÍA CONVENIO)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219508,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y TECNOLOGÍA PRODUCTIVA, BAJA PRODUCCIÓN DE LAS PRINCIPALES CADENAS PRODUCTIVAS",
            "txPgObjetivo": "POTENCIAR LA ACTIVIDAD ECONÓMICA DEL DISTRITO, A TRAVÉS DE LA MEJORA DE LA INFRAESTRUCTURA E IMPLEMENTACIÓN DE TECNOLOGÍA",
            "txPgIndicador": "% DE PRODUCTORES QUE POTENCIARON SUS ACTIVIDADES PRODUCTIVAS",
            "txPgMeta": "40% DE PRODUCTORES CUENTAN CON INSTALACIÓN DE SISTEMAS INTEGRALES DE RIEGO TECNIFICADO (RESERVORIOS Y CANALES). INCREMENTO DE ÁREAS BAJO RIEGO (HA) EN 20%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219519,
            "txPgProblema": "DISMINUCIÓN DE LA DISPONIBILIDAD DEL RECURSO HÍDRICO (REDUCCIÓN DE CAUDAL DE LOS RÍOS, OJOS DE AGUA QUE DISMINUYE SU CAUDAL INCLUSO DESAPARECEN). EN LA CORDILLERA NEGRA SE CARECE DE INFRAESTRUCTURA PARA EL ALMACENAMIENTO DE AGUA. (RESERVORIOS, MICRO RESERVORIOS)",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA Y  AUMENTAR EL ACCESO AL AGUA Y PROMOVER LA GESTIÓN INTEGRADA DEL RECURSO HÍDRICO DE LOS HABITANTES DE LAS ZONAS RURALES",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA IMPLEMENTADOS",
            "txPgMeta": "IMPLEMENTACIÓN DE 08 PROYECTOS DE SIEMBRA Y COSECHA DE AGUA QUE PERMITIRÁN LA UTILIZACIÓN DEL RECURSOS HÍDRICO EN LAS PARCELAS AGRÍCOLAS PRINCIPALMENTE EN EL PERIODO DE SECANO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219563,
            "txPgProblema": "DEFICIENTE PROMOCIÓN Y POCO INTERÉS DE PUESTA EN VALOR DE RECURSOS",
            "txPgObjetivo": "HACER DEL TURISMO UNA ACTIVIDAD COMPETITIVA, SEGURA Y SOSTENIBLE, DE CALIDAD GLOBAL, QUE FOMENTE LA INTERCULTURALIDAD Y BENEFICIA A LA POBLACIÓN NACIONAL A TRAVÉS DE LA GENERACIÓN DE TRABAJO Y OPORTUNIDADES DE EMPRENDIMIENTO",
            "txPgIndicador": "NÚMERO DE PROMOCIONES TURÍSTICAS.\n\nNÚMERO DE MEJORAMIENTO DE CAMINOS ANCESTRALES Y ARQUEOLÓGICOS",
            "txPgMeta": "04 PROMOCIONES TURÍSTICAS DE LOS RESTOS ARQUEOLÓGICOS DE WILCAHUAIN E ICHIC WILCAHUAIN.\n\nMEJORAMIENTO DE CAMINOS ANCESTRALES ARQUEOLÓGICOS Y TURÍSTICOS. 01 RECURSO TURÍSTICO MEJORADO Y PUESTO EN VALOR POR AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219580,
            "txPgProblema": "INADECUADO MANEJO, TRATAMIENTO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "DESARROLLAR UNA ESTRATEGIA DE CALIDAD AMBIENTAL MEJORADA Y GESTIONADA CON UN ENFOQUE INTEGRAL PARA LA GESTIÓN DEL TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIOS IMPLEMENTADOS",
            "txPgMeta": "SELECCIÓN Y CONSTRUCCIÓN DE UN NUEVO RELLENO SANITARIO (11 HECTÁREAS SELECCIONADAS) DONDE SE RECOLECTARA 47,230 TM DE RESIDUOS SÓLIDOS EN LOS 4 AÑOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219600,
            "txPgProblema": "LA MUNICIPALIDAD NO HA ACTUALIZADO LOS INSTRUMENTOS DE GESTIÓN AMBIENTAL, LOS QUE SE CUENTAN DESFASADOS. INEXISTENCIA DE UNA ZONIFICACIÓN ECOLÓGICA, ECONÓMICA A NIVEL DEL DISTRITO. CONTAMINACIÓN VISUAL DE LA BELLEZA ESCÉNICA DE LAS RIBERAS DEL RÍO QUILLCAY",
            "txPgObjetivo": "LOGRAR CONSERVAR Y APROVECHAR SOSTENIBLEMENTE LOS RECURSOS NATURALES Y BIODIVERSIDAD CON ENFOQUE DE CUENCA Y UN AMBIENTE QUE PERMITA UNA BUENA CALIDAD DE VIDA PARA LAS PERSONAS Y LA EXISTENCIA DE ECOSISTEMAS SALUDABLE VIABLE Y FUNCIONABLES A LARGO PLAZO",
            "txPgIndicador": "% DE RECUPERACIÓN DE ÁREAS DEL RIO QUILLCAY",
            "txPgMeta": "RECUPERACIÓN DEL 60% DE ÁREAS DE LAS RIBERAS DEL RÍO QUILLCAY CON PROTECCIÓN Y ARBORIZACIÓN EN COORDINACIÓN CON LA MUNICIPALIDAD DE HUARAZ",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219624,
            "txPgProblema": "CARENCIA DE PROYECTOS DE MITIGACIÓN COMO PARTE DE LA GESTIÓN DE RIESGOS DE DESASTRES A NIVEL DE DISTRITO",
            "txPgObjetivo": "GENERAR CONDICIONES QUE PROMUEVAN LA RESILIENCIA DE LAS PERSONAS, SU ENTORNO, SUS MEDIOS DE VIDA E INFRAESTRUCTURA FRENTE A LOS RIESGOS Y AMENAZAS EN TODOS LOS CAMPOS",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE PREVENCIÓN DE GESTIÓN DE RIESGOS IMPLEMENTADOS",
            "txPgMeta": "IMPLEMENTACIÓN DE 08 PROYECTOS DE PREVENCIÓN DE GESTIÓN DE RIESGOS, DESCOLMATACIÓN, ENCAUSAMIENTO, MUROS DE CONTENCIÓN Y BARRERAS VIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219646,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LOS USUARIOS DE LA MUNICIPALIDAD POR NO CONTAR CON INSTRUMENTOS DE GESTIÓN ACTUALIZADOS, POCA CAPACITACIÓN DE LOS SERVIDORES MUNICIPALES Y NO CONTAR CON UNA INFRAESTRUCTURA ADECUADA PARA LA PRESTACIÓN DE LO SERVICIOS Y DESARROLLO DE LAS ACTIVIDADES ADMINISTRATIVAS.",
            "txPgObjetivo": "MODERNIZAR LA ADMINISTRACIÓN MUNICIPAL CON UNA INFRAESTRUCTURA ADECUADA, IMPLEMENTAR INSTRUMENTOS DE GESTIÓN, UTILIZAR TECNOLOGÍA MODERNA, CONTAR CON PERSONAL CAPACITADO Y ENTRENADO PARA OFERTAR SERVICIOS PÚBLICOS DE CALIDAD.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE INVERSIÓN",
            "txPgMeta": "01 MUNICIPIO MODERNO: CONSTRUCCIÓN DEL PALACIO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219655,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA EN EL ÁMBITO DISTRITAL POR NO CONTAR CON EQUIPAMIENTO, TECNOLOGÍA Y PERSONAL CAPACITADO",
            "txPgObjetivo": "CONTAR CON UN SISTEMA LOCAL DE SEGURIDAD CIUDADANA ARTICULADO Y FORTALECIDO PARA REDUCIR LOS FACTORES DE RIESGO SOCIAL QUE PROPICIAN COMPORTAMIENTOS DELICTIVOS EN EL DISTRITO",
            "txPgIndicador": "NÚMERO DE SISTEMAS LOCAL DE SEGURIDAD CIUDADANA IMPLEMENTADO",
            "txPgMeta": "IMPLEMENTAR 01 SISTEMA INTEGRAL DENOMINADO “DISTRITO SEGURO”  CON LA INSTALACIÓN DE 01 CENTRO DE MONITOREO, 01 OBSERVATORIO INTEGRADO, INSTALACIÓN DE 100 CÁMARAS DE VIGILANCIA ADICIONALES, EQUIPAMIENTO PARA EL SERVICIO DE SEGURIDAD CIUDADANA Y FORTALECIMIENTO DE LAS JUNTAS VECINALES EN LA ZONAS URBANAS Y RURALES DEL DISTRITO DE INDEPENDENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219672,
            "txPgProblema": "DISMINUCIÓN DE LA PARTICIPACIÓN CIUDADANA POR PÉRDIDA DE CREDIBILIDAD DE LAS AUTORIDADES Y DÉBIL LIDERAZGO PARA IMPLEMENTAR PROCESOS DE DESARROLLO, DEFICIENTE PRÁCTICA DE TRANSPARENCIA EN LA FUNCIÓN PÚBLICA.",
            "txPgObjetivo": "IMPLEMENTAR MECANISMOS DE TRANSPARENCIA EN EL USO DE LOS RECURSOS PÚBLICOS COMO CULTURA DE RESPETO A LA SOCIEDAD CIVIL, PROMOVER LA PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN CON EQUIDAD DE GÉNERO Y OPORTUNIDAD PARA TODOS",
            "txPgIndicador": "NÚMERO DE RENDICIÓN DE CUENTAS",
            "txPgMeta": "INSTITUCIONALIZAR LA RENDICIÓN DE CUENTAS DOS VECES AL AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}