{
    "datoGeneral": {
        "idPlanGobierno": 20880,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ca9dd562-984e-4fb7-ad7d-d93976a9a1d5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/82e1df37-41ca-4c8a-b28a-6e5efb1c0046.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236181,
            "txPgProblema": "UNO DE LOS PROBLEMAS QUE AQUEJA A NUESTRA JUVENTUD ES LA FALTA DE OPORTUNIDADES DE ESTUDIO Y DE TRABAJO. SE EXIGE EXPERIENCIA PROFESIONAL Y NUNCA SE DA LA OPORTUNIDAD DE ADQUIRIRLA.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE PROGRAMAS EDUCATIVOS DESTINADOS A LA PREPARACIÓN Y CAPACITACIÓN  DE NUESTROS JÓVENES E IMPLEMENTACIÓN DEL PROGRAMA  “TRABAJA JOVEN”, QUE BUSCA INTEGRAR A LOS JÓVENES EN ESPACIOS LABORALES SIN DISCRIMINACIÓN.",
            "txPgIndicador": "MÁS DL 50% DE JÓVENES EN SU PRIMER AÑO DE EGRESADOS, SE ENCUENTRAN SIN EMPLEO Y CON “0” OPORTUNIDADES DE EJERCER SU PROFESIÓN EN LA REGIÓN DE TUMBES.",
            "txPgMeta": "LA JUVENTUD PROFESIONAL YA NO TENDRÁ QUE MIGRAR A OTRAS CIUDADES POR FALTA DE TRABAJO. EN NUESTRA GESTIÓN SE REDUCIRÁ EL 50 % DE DESEMPLEABILIDAD. INCREMENTAREMOS 2000 NUEVOS PUESTOS DE TRABAJO QUE ASEGURARÁN LA EMPLEABILIDAD Y EL DESARROLLO DURANTE EL PRIMER AÑO DE EGRESADO DE NUESTROS JÓVENES PROFESIONALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236194,
            "txPgProblema": "LAS MUJERES QUE SON VÍCTIMAS DE ALGÚN TIPO DE VIOLENCIA, NO TIENEN NINGÚN TIPO DE APOYO POR PARTE DE LAS AUTORIDADES, NO CUENTAN CON REHABILITACIÓN NI FORMACIÓN ACADÉMICA, MENOS ADQUIEREN UNA OPORTUNIDAD LABORAL, TAMPOCO LAS MUJERES QUE SON CABEZA DE HOGAR, PUES SON EXCLUIDAS DE OPORTUNIDADES Y POR ENDE, SIEMPRE VÍCTIMAS DE MALTRATO.",
            "txPgObjetivo": "SE IMPLEMENTARÁN PROGRAMAS Y TALLERES PRODUCTIVOS PARA MUJERES, ESPECIALMENTE PARA LAS QUE EN ALGÚN MOMENTO HAN SIDO  VÍCTIMAS DE VIOLENCIA, PARA ELLO SE TRABAJARÁ A TRAVÉS DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS, ASÍ COMO CON MÁQUINAS INDUSTRIALES, CAPACITACIONES PERMANENTES Y DEMÁS APOYO QUE PODAMOS GESTIONAR CON EL GOBIERNO CENTRAL A FIN DE BRINDAR  UNA HERRAMIENTA TRABAJO A LAS MUJERES DE NUESTRA REGIÓN.",
            "txPgIndicador": "EL 68.6% DE LAS MUJERES DE NUESTRA REGIÓN HAN SUFRIDO ALGUNA VEZ DIVERSOS TIPOS DE VIOLENCIA, SIN EMBARGO, CONSIDERAMOS QUE DE CADA 10 MUJERES, 9, AFRONTAN LAS RESPONSABILIDADES Y NECESIDADES DEL HOGAR SOLAS.",
            "txPgMeta": "LOGRAR EL EMPODERAMIENTO DE LA MUJER A TRAVÉS DE TALLERES Y PROGRAMAS PRODUCTIVOS, ESTUDIOS Y TRABAJO, PUES UNA MUJER INDEPENDIENTE, ES UNA MUJER EMPODERADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236253,
            "txPgProblema": "DEBIDO A LA PANDEMIA NUESTRO SISTEMA DE SALUD SE HA VISTO GRAVEMENTE AFECTANDO LA ATENCIÓN DE TODOS QUE LO REQUIEREN. TUMBES NO CUENTA CON HOSPITALES CON ESPECIALIDADES PERMANENTES, TAMPOCO CON PERSONAL SUFICIENTE EN LOS CENTROS DE SALUD Y POSTAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE HOSPITALES  CLÍNICO QUIRÚRGICO, MATERNO INFANTIL, NEOPLÁSICO Y MEDICINA TROPICAL AL FINAL DE LA GESTIÓN PARA BENEFICIO DE TODA LA POBLACIÓN TUMBESINOS",
            "txPgIndicador": "AUMENTO DE REFERENCIAS DE PACIENTES  POR DIFERENTES ESPECIALIDADES ALAS  A LA DEMÁS CUIDADES PARA SU TRATAMIENTOS Y CONTROL.",
            "txPgMeta": "100 % DE PACIENTES CON ATENCIÓN DENTRO DE LA REGIÓN POR MÉDICOS ESPECIALISTAS, DISMINUCIÓN DE REFERENCIAS A OTRAS CUIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236264,
            "txPgProblema": "LA ECONOMÍA DE LOS TUMBESINOS SE BASA SOBRE TODO EN LA AGRICULTURA, COMERCIO Y TURÍSMO SIN EMBARGO, HAN SIDO DURAMENTE GOLPEADOS POR LA CRISIS ECONÓMICA ACTUAL",
            "txPgObjetivo": "PROMOVER MEDIANTE MECANISMOS\nDE FOMENTO A LA MICRO Y MEDIANA\nEMPRESA (CAPACITACIÓN, CRÉDITOS,\nPROGRAMAS, ETC.) ESTO EN\nCOOPERACIÓN CON ENTIDADES\nPÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "ESCASA PROMOCIÓN DE PROGRAMAS DE CAPACITACIÓN Y APOYO POR PARTE DE LAS DIRECCIONES DEL GOBIERNO REGIONAL.",
            "txPgMeta": "AUMENTAR EN UN 50% LA\nPRODUCTIVIDAD Y MEJORAR SU\nTECNOLOGÍA PRODUCTIVA DE\nLAS MYPES Y  FOMENTAR LA\nINVERSIÓN DE LAS GRANDES\nEMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236273,
            "txPgProblema": "CADA AÑO SE VA PERDIENDO MÁS ESPACIOS VERDES ASÍ COMO LUGARES DONDE LOS CIUDADANOS PUEDAN PASAREN EN FAMILIA Y EN ESPECIAL PARA QUE NUESTROS NIÑOS Y JÓVENES PUEDAN DISFRUTAR DE UN MEDIO AMBIENTE.",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y LAS CONDICIONES DE ESCASA INFRAESTRUCTURA DE LOS SERVICIOS RECREATIVO Y\nDEPORTIVOS OFRECIDOS POR LA MUNICIPALIDAD\nFOMENTANDO EL BUEN USO Y APROVECHAMIENTO DE\nTIEMPO LIBRE",
            "txPgIndicador": "FALTA A UN 70 % LOS ESPACIOS AL AIRE LIBRE",
            "txPgMeta": "ACCESO A UN 50 % DE LA POBLACIÓN A LOS ESPACIOS VERDES Y AL AIRE LIBRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236279,
            "txPgProblema": "EL CRECIMIENTO DE LA CIUDAD, ASÍ COMO LAS DIVERSAS ACTIVIDADES HA HECHO QUE TAMBIÉN LA CANTIDAD DE BASURA SE SIGA INCREMENTANDO SIN TENER UN PLAN ESTRUCTURADO DE MANTENER UNA CIUDAD LIMPIA EN LAS ÚLTIMAS 4 GESTIONES REGIONALES.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA ADECUADO DE RECOJO DE LA BASURA, ASÍ COMO PLANTAS TRATAMIENTO   PARA PODER RECUPERAR AL MÁXIMO LO QUE SE PUEDE RECICLAR.",
            "txPgIndicador": "CREACIÓN DE 03 PLANTAS DE TRATAMIENTO Y RECICLAJE. COMO LA INDUSTRIALIZACIÓN DE LA BASURA.",
            "txPgMeta": "RECUPERAR A UN 60 % DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236345,
            "txPgProblema": "LA CONTAMINACIÓN DEL RIO TUMBES QUE ACTUALMENTE PRESENTA UN CONTAMINACIÓN CON ALTOS NIVELES DE METALES PESADO COMO EL  ARSÉNICO , QUE YA SE HAN DETECTADO EN LA SANGRE DE LOS POBLADORES TUMBES , ESPECIALMENTE EN EL DISTRITO DE SAN JACINTO QUE ES DÓNDE SE REALIZARON  LAS PRUEBAS DEL  MINSA.",
            "txPgObjetivo": "DECRETAR EN ESTADO DE EMERGENCIA TODA LA REGIÓN POR LA CONTAMINACIÓN DEL RIO TUMBES, REALIZAR LAS GESTIONES NECESARIAS CON LA CANCILLERÍA A FIN DE QUE ECUADOR TOME MEDIDAS URGENTES DE DESCONTAMINACIÓN, PARALELO A ELLO, DEBEMOS GESTIONAR LA CONSTRUCCIÓN DE REPRESAS Y RESERVORIOS EN LAS CUENCAS VECINAS, FAICAL, ANGOSTURA, HABERÍAS, GUANÁBANO Y LA REPRESA DE CAZADEROS",
            "txPgIndicador": "85.42% DE LA POBLACIÓN DE SAN JACINTO, FIGURA CN ALTA CONCENTRACIÓN DE ARSÉNICO SEGÚN ÚLTIMO EXAMEN DEL MINSA.",
            "txPgMeta": "EN NUESTRA GESTIÓN GARANTIZAREMOS AGUA  LIMPIA Y SALUDABLE PARA TODOS LOS TUMBESINOS , ASÍ COMO PARA LOS ANIMALES Y LA AGRICULTURA SALUDABLE MIENTRAS SE REALIZA EL TRABAJO DE DESCONTAMINACIÓN DEL RÍO TUMBES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236347,
            "txPgProblema": "LA ESCASA COORDINACIÓN DEL GORE DE TUMBES Y LOS MUNICIPIOS.",
            "txPgObjetivo": "IMPULSAR UN PLAN COORDINADO CON LAS PROVINCIAS Y DISTRITOS PARA LA CIUDADANÍA.",
            "txPgIndicador": "ACTUALMENTE  HAY UN 0% DE TRABAJO COORDINADO DE GESTIÓN DE LA MANO MUNICIPIOS.",
            "txPgMeta": "SE LOGRARÁ TRABAJAR DE MANERA COORDINADA A UN 70 %. A FAVOR DEL IMPULSO DE GRANDES PROYECTOS DE TODOS LOS DISTRITOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236353,
            "txPgProblema": "TUMBES, OCUPA EL TERCER LUGAR COMO REGIÓN MÁS CORRUPTA DEL PAÍS, SEGÚN INFORME 2018 DE LA PROCURADURÍA ANTICORRUPCIÓN Y NO SE HA IMPLEMENTADO NINGUNA MEDIDA DE PREVENCIÓN AL RESPECTO.",
            "txPgObjetivo": "REALIZAREMOS EL FORTALECIMIENTO DE LOS ÓRGANOS DE CONTROL INSTITUCIONAL DE LA SEDE CENTRAL Y DIRECCIONES REGIONALES, ASIMISMO, IMPLEMENTAREMOS CANALES DE  COMUNICACIÓN Y TRANSPARENCIA PARA MANTENER INFORMADA A LA POBLACIÓN SOBRE LAS ACTIVIDADES REALIZADAS EN EL GORE TUMBES.",
            "txPgIndicador": "TERCER LUGAR COMO REGIÓN MÁS CORRUPTA DEL PAÍS, SEGÚN INFORME 2018 DE LA PROCURADURÍA ANTICORRUPCIÓN.",
            "txPgMeta": "LOGRAR UNA GESTIÓN EFICIENTE Y LIBRE DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236357,
            "txPgProblema": "DEMORA ADMINISTRATIVA POR FALTA DE PERSONAL, EQUIPAMIENTO Y SISTEMAS INFORMÁTICOS MODERNOS",
            "txPgObjetivo": "SE EFECTUARÁ UN ESTUDIO SOBRE EL ESTADO SITUACIONAL DE LA RED INFORMÁTICA DEL GOBIERNO REGIONAL DE TUMBES, PARA LA APLICACIÓN DE UN PLAN DE FORTALECIMIENTO Y MODERNIZACIÓN DEL SISTEMA INFORMÁTICO REGIONAL PARA",
            "txPgIndicador": "SISTEMAS Y EQUIPOS OBSOLETOS QUE NO SE RENUEVAN DESDE EL AÑO 2013.",
            "txPgMeta": "LOGRAR DINAMIZAR EN TODAS LAS ÁREAS ADMINISTRATIVAS QUE COADYUVEN A LA AGILIDAD Y RESPUESTA OPORTUNA DE LOS SISTEMAS A LAS DEMANDAS DE LA POBLACIÓN Y REALIZACIÓN DE TRÁMITES. ASÍ COMO EL INCREMENTO DE PERSONAL,  EQUIPAMIENTO INFORMÁTICO Y CAPACITACIÓN DE PERSONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}