{
    "datoGeneral": {
        "idPlanGobierno": 21392,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aa09f294-0adc-4c64-bdab-9f7755b36da7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145449,
            "txPgProblema": "ESCASA ATENCIÓN AL DERECHO FUNDAMENTAL Y DIGNIDAD DE LA PERSONA.",
            "txPgObjetivo": "IMPULSAREMOS LA EDUCACIÓN, SALUD, SERVICIOS PÚBLICOS, SEGURIDAD CIUDADANA E INVERSIÓN SOCIAL Y CALIDAD DE GASTO. ESTO MEDIANTE LA INVERSIÓN PÚBLICA EN PROYECTOS DE INVERSIÓN Y PROGRAMAS DE DESARROLLO. ASEGURANDO EL ACCESO Y CONCLUSIÓN DE LA EDUCACIÓN BÁSICA REGULAR A LOS NIÑOS Y ADOLESCENTES DEL DISTRITO DE INDEPENDENCIA.",
            "txPgIndicador": "GESTIÓN, CREACIÓN E IMPLEMENTACIÓN DE LOS SERVICIOS FUNDAMENTALES PARA EL DESARROLLO SOCIAL DE NUESTRO DISTRITO DE INDEPENDENCIA.",
            "txPgMeta": "EN UN 70% SE LOGRARÍA ELIMINAR LAS BRECHAS DE CALIDAD EDUCATIVA ENTRE INSTITUCIONES PRIVADAS Y PÚBLICAS DENTRO DE UN MARCO DE COMPETITIVIDAD EDUCATIVA. \nEN UN 90% SE LOGRARÍA INCREMENTAR LA COBERTURA RED INALÁMBRICA PARA LA CONEXIÓN DE INTERNET HOGAR, Y CON ELLO ASEGURAR Y MEJORAR EL APRENDIZAJE EN LA EDUCACIÓN BÁSICA REGULAR DENTRO DEL DISTRITO DE INDEPENDENCIA. \nEN UN 100% SE LOGRARÍA GARANTIZAR EL ASEGURAMIENTO UNIVERSAL EN SALUD EN LOS 16 CENTROS POBLADOS, CASERÍOS, BARRIOS, URBANIZACIONES, Y COMUNIDADES CAMPESINAS DEL DISTRITO DE INDEPENDENCIA.\nEN UN 80% SE FOMENTARÍA LA REALIZACIÓN DE CAMPAÑAS DE PREVENCIÓN Y CONTROL DE ENFERMEDADES TRASMISIBLES. INCREMENTANDO EL ACCESO A REDES DOMICILIARAS DE AGUA Y DESAGÜE. \nEN UN 95% SE LOGRARÍA INCREMENTAR LA RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS. \nEN UN 90% SE LOGRARÍA PREVENIR, DISUADIR Y SANCIONAR AQUELLAS CONDUCTAS Y PRÁCTICAS QUE PERTURBEN LA PAZ, LIBERTAD Y ARMONÍA DE LOS HABITANTES DEL DISTRITO DE INDEPENDENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149990,
            "txPgProblema": "DEFICIENTE LABOR EN RELACIÓN A LA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "TRABAJO CONJUNTO ENTRE, LA POLICÍA NACIONAL DEL PERÚ, SERENAZGO, JUNTAS VECINALES Y LAS RONDAS CAMPESINA\nA TRAVÉS DEL CUAL SE PODRÁ DAR UN SERVICIO DE SEGURIDAD EFECTIVA A LOS VECINOS DEL DISTRITO A LA VE  COLOCAR  LAS CÁMARAS DE SEGURIDAD EN LOS SITIOS Y ZONAS DE MÁS ALTO ACCIONAR PUDIENDO TENER ASÍ CON UNA INMEDIATA REACCIÓN DE LOS SERENOS AL SER INFORMADOS EN EL MOMENTO PRECISO Y OPORTUNO.",
            "txPgIndicador": "IMPLEMENTACIÓN Y REPOSICIÓN DE EQUIPOS Y MATERIALES TECNOLÓGICAMENTE ACTUALIZADOS.\nCREACIÓN Y ORGANIZACIÓN DE\nRONDAS CAMPESINAS EN TODOS LOS CENTROS POBLADOS RURALES Y LA ZONA URBANA DEL DISTRITO.",
            "txPgMeta": "EN UN 100% SE LOGRARÍA IMPLEMENTAR LA COLOCACIÓN DE CÁMARAS MÁS DE ALTA GAMA EN RESOLUCIÓN DE IMAGEN CON LO ÚLTIMO DE LA TECNOLOGÍA DE VIDEO EN TODO EL DISTRITO DE INDEPENDENCIA.\n \nEN UN 100% SE LOGRARÍA LA IMPLEMENTACIÓN Y MANTENIMIENTO DE LAS CASETAS DE SEGURIDAD DE LOS BARRIOS, PARA QUE DE ALLÍ PUEDAN PARTIR RÁPIDAMENTE LOS EFECTIVOS QUE SON CONVOCADOS PARA ATENDER UNA EMERGENCIA Y NO VENGAN DE OTRAS ZONAS PERDIENDO MINUTOS VALIOSOS PARA REALIZAR LA INTERVENCIÓN RÁPIDA.\n \nEN UN 95% SE LOGRARÍA CAPACITAR Y EQUIPAR AL PERSONAL DE SERENAZGO PARA TENER UN EFICIENTE RENDIMIENTO COMO TAMBIÉN SE LE EVALUARÁ CONSTANTEMENTE SU TRABAJO COMO TAMBIÉN SE LE DARÁ ASESORAMIENTO Y ATENCIÓN PSICOLÓGICA. \n\nEN UN 90% A TRAVÉS DE CONVENIO DE APOYO INSTITUCIONAL SE PEDIRÁ MÁS APOYO POR PARTE DE LA POLICÍA NACIONAL Y MUNICIPALIDAD COLINDANTE, HACIENDO LOS CONVENIOS DE MUTUA COLABORACIÓN QUE NOS PERMITE LA LEY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150043,
            "txPgProblema": "TRANSPORTE\nFALTA DE UN ÁREA ADMINISTRATIVA Y GESTORA DENTRO DEL DISTRITO.",
            "txPgObjetivo": "TRABAJAR LA POLÍTICA DE DESARROLLO TERRITORIAL Y ORDENAMIENTO URBANO PARA ARMONIZAR LA DEMANDA SOCIAL CON LAS ACCIONES DE GOBIERNO, EN LA BÚSQUEDA DE UN PROYECTO DE CIUDAD, ESPECIALMENTE ORDENADA, QUE FACILITE EL CRECIMIENTO ECONÓMICO Y QUE MEJORE LA CALIDAD DE VIDA",
            "txPgIndicador": "EN UN 80% SE LOGRARÁ CONSTRUIR UN MODELO DE DISTRITO EN TRABAJO ARTICULADO CON LA PROVINCIA DE HUARAZ, CON UN PROCESO DE PLANIFICACIÓN INTEGRAL DEL DESARROLLO URBANO, Y DE LAS ÁREAS COMPLEMENTARIAS, A TRAVÉS DE LA APROBACIÓN DE LOS PLANEAMIENTOS INTEGRALES POR SUB ZONAS.",
            "txPgMeta": "CREACIÓN DEL ÁREA DE SERVICIOS DE TRANSPORTES CON AUTONOMÍA ADMINISTRATIVA Y DE GESTIÓN. PARA EL ORDENAMIENTO DE TRANSITO URBANO Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150075,
            "txPgProblema": "POCO IMPULSO EN LAS ACTIVIDADES PRODUCTIVAS – DEFICIENTE INFRAESTRUCTURA PARA EL MERCADO DISTRITAL.\n_ POCO IMPULSO AL EXPENDIO DE PRODUCTOS AGROPECUARIOS, FALTO DE FERIAS Y MERCADOS DESENTRALIZADOS DENTRO EL DISTRITO.\n\nDEFICIENTE INFRAESTRUCTURA DE SISTEMAS DE RIEGO.\n\nPRECARIAS VÍAS DE COMUNICACIÓN, FALTO DE MANTENIMIENTO Y ASFALTO.\n\n\nPOCA COBERTURA DE SANEAMIENTO BÁSICO RURAL.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES INFRAESTRUCTURALES DE LA PROVINCIA PARA ASEGURAR LOS SERVICIOS DEL COMERCIO,   Y ASÍ COMO MEJORAR LA PRODUCCIÓN Y GARANTIZAR LOS INGRESOS Y EL EMPLEO LOCAL.",
            "txPgIndicador": "A) PLAN DEL DESARROLLO URBANO. \nB) CONSTRUCCIÓN DE UN CAMPO FERIAL Y MERCADO DE NICRUPAMPA, Y MUNICIPAL.\nD) CONSTRUCCIÓN DE RESERVORIOS, CANALES Y SISTEMA DE RIEGO TECNIFICADO. \nE) GESTIONAR EL ASFALTADO DE LA CARRETERA DENTRO DE LOS CENTROS POBLADOS. \nF) ELECTRIFICACIÓN RURAL. \nG) SERVICIOS AGUA Y DESAGÜE EN LOS CENTROS POBLADOS. \nH) PLAZAS, PARQUES EN LOS CENTROS POBLADOS.",
            "txPgMeta": "EN UN 100% SE LOGRARÍA CONTAR CON UNA INFRAESTRUCTURA COMERCIAL PARA EL ORDENAMIENTO EL DESCONGESTIONAMIENTO EN EL DISTRITO DE INDEPENDENCIA, ASEGURANDO QUE NUESTRO DISTRITO TENGA LAS MISMAS OPORTUNIDADES DE COMERCIO Y ABASTO DE PRODUCTOS.\n\nEN UN 95% SE LOGRARÍA LA MEJORA DE LA PRODUCCIÓN AGRÍCOLA DE LAS COMUNIDADES CAMPESINAS QUE ABASTECEN A LOS MERCADOS LOCALES.\n\nEN UN 100% SE LOGRARÍA CONTAR CON LA COBERTURA DE SANEAMIENTO BÁSICO, RURAL Y URBANA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150106,
            "txPgProblema": "TURISMO Y CULTURA\n\nDEFICIENTE IMPULSO AL TURISMO LOCAL, VIVENCIAL DE NUESTRO DISTRITO, NO SE REPORTAN NUEVOS CIRCUITOS TURÍSTICOS EXISTENTES.",
            "txPgObjetivo": "IMPULSAR LA PROMOCIÓN, DIFUSIÓN Y EL DESARROLLO DE LOS SERVICIOS TURÍSTICOS, LA CULTURA Y LA CREACIÓN COMO ACTIVIDAD ECONÓMICA. APROVECHANDO LAS POTENCIALIDADES CULTURALES, AMBIENTALES, ARQUEOLÓGICAS EN NUESTRA ZONA.",
            "txPgIndicador": "A)\tA) REALIZAR LOS CONVENIOS CON EL MINISTERIO DE CULTURA Y OTRAS ENTIDADES COMPETENTES PARA LA MEJORA DE RUINAS, MIRADORES, PAISAJES, Y OTROS.\nB)\tB) APERTURA DE NUEVOS CIRCUITOS TURÍSTICOS ENTRE LA CORDILLERA NEGRA Y BLANCA.\nD) IMPULSAR LOS TURISMOS RURALES COMUNITARIOS Y VECINALES. \nE) REMOZAR Y EMBELLECER LA CIUDAD, MEJORANDO SU INFRAESTRUCTURA URBANA, DESDE SUS ACCESOS, CALLES, AVENIDAS, PARQUES, MERCADOS Y SERVICIOS EN GENERAL. \nH) PROMOCIONAR LA FORMACIÓN MICRO EMPRESARIAL PRIVADA COMO PRESTADORA DE SERVICIO TURÍSTICO (HOSPEDAJES, AGENCIAS TURÍSTICAS, RESTAURANTES Y OTROS). \nK) PROMOVER FESTIVALES Y FERIAS FOLCLÓRICAS LA GASTRONOMIA PARA RELEVAR ARTISTAS JÓVENES, FESTIVALES DE MÚSICAS Y DANZAS TÍPICAS EN NUESTRO LUGAR.",
            "txPgMeta": "EN UN 70% DE LOS CENTROS POBLADOS Y COMUNIDADES CAMPESINAS MEJORARÍAN LA GENERACIÓN DE INGRESOS FAMILIARES Y DESARROLLO ECONÓMICO EN LAS ZONAS RURALES Y URBANAS QUE INVOLUCREN LUGARES Y CIRCUITOS TURÍSTICOS DEL DISTRITO.\n\n\n\nEN UN 100% SE LOGRARÍA MEJORAR LA IDENTIDAD CULTURAL Y TURÍSTICA CON LA DIFUSIÓN Y PROMOCIÓN NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150146,
            "txPgProblema": "DESARROLLO ECONOMICO\n\nDEFICIENTE ATENCIÓN AL SECTOR AGROPECUARIO DENTRO DE LA PROVINCIA Y DISTRITOS.\n\n- POCO IMPULSO A LA FORMALIZACIÓN Y ASOCIATIVIDAD DE PRODUCTORES Y HABILIDADES ARTESANALES, CRIANZAS, CULTIVOS Y MANUFACTURA. \nASÍ MISMO LAS TIENDAS Y BODEGAS.",
            "txPgObjetivo": "GENERAR PROYECTOS INTEGRALES DE CONSTRUCCIÓN, MANTENIMIENTO, OPERACIÓN Y REPARACIÓN DE SISTEMAS DE RIEGO EN LA CORDILLERA NEGRA Y BLANCA.\n\nGENERAR CONVENIOS CON ENTIDADES PÚBLICOS Y PRIVADOS PARA   EL SEGUIMIENTO Y ASISTENCIA TÉCNICA DE LOS PRODUCTORES AGROPECUARIOS.\n\nAPOYO EN LA BÚSQUEDA DE MERCADOS LOCALES, NACIONALES Y EXPORTACIÓN DE LOS PRODUCTOS AGRÍCOLAS ORGÁNICOS, ARTESANÍAS Y OTROS PRODUCTOS DE MANUALIDADES.\n\n- FACILITAR Y APOYAR EN LA FORMALIZACIÓN DE ORGANIZACIONES DE PRODUCTORES EN ASOCIACIONES, PYMES, MICRO PYMES.",
            "txPgIndicador": "A)\tRESERVORIOS, REPRESAS, SISTEMAS DE RIEGO, CANALES, SIEMBRA Y COSECHA DE AGUA EN LAS ZONAS ALTO ANDINAS DE LA CORDILLERA NEGRA Y BLANCA DEL DISTRITO.\n\n\nB)\tNÚMERO DE CONVENIOS FORMALIZADOS CON EL SECTOR COMPETENTE AL DESARROLLO ECONÓMICO.\n\n\nC)\tCONVENIOS E INTENCIONES DE COMPRAS CON MERCADOS LOCALES, NACIONALES Y EXTRANJEROS.\n\n\n- 80%  DE ORGANIZACIONES FORMALIZADAS EN EL DISTRITO DE INDEPENDENCIA",
            "txPgMeta": "EN UN 90% SE LOGRARÍA UNA INFRAESTRUCTURA DE RIEGO EN FUNCIONAMIENTO. \n\n\n\n\nEN UN 85% SE LOGRARÍA QUE LAS INSTITUCIONES APOYEN A LAS ORGANIZACIONES FORMALIZADAS Y PRODUCTIVAS.\n\n\n\nEN UN 95% SE LOGRARÍA QUE LAS ORGANIZACIONES VENDEN A PRECIO JUSTO Y COLOCAN PRODUCTOS DE CALIDAD DENTRO DEL MERCADO NACIONAL, ASÍ COMO SE LLEVE A CABO MECANISMO PARA SU EXPORTACIÓN. \n\n- ORGANIZACIONES FORMALIZADAS VENDAN E INCREMENTAN SUS INGRESOS ECONÓMICOS EN MARCO SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150196,
            "txPgProblema": "DEFORESTACIÓN DE LAS LADERAS, DEFICIENTE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS DE NUESTRO PUEBLO Y FALTA DE SENSIBILIZACIÓN AMBIENTAL.",
            "txPgObjetivo": "IMPULSAREMOS UN SISTEMA DE RECOLECCIÓN DIFERENCIADA DE RESIDUOS DISEÑANDO PARA ELLO POLÍTICA DE RECICLAJE CON LA INSTALACIÓN DE UNA PLANTA DE PROCESAMIENTO DE LA BASURA. \n\n\n\nFORTALECEREMOS LA LABOR QUE BRINDAN LAS ASOCIACIONES PROTECTORAS DE ANIMALES CANINOS, RESCATANDO LOS MISMOS QUE SE ENCUENTREN ABANDONADOS EN LA VÍA PÚBLICA Y PROMOVIENDO CAMPAÑAS MASIVAS DE VACUNACIÓN ANTIRRÁBICA Y ANTIPARASITOSITA. \nLA SEGURIDAD DE LOS VECINOS SERÁ CONSIDERADA UN OBJETIVO PRINCIPAL EN NUESTRO PROYECTO MUNICIPAL. \n\n- GENERAR CONVENIOS CON SERFOR, AGRORURAL, MIDAGRI, PARQUE NACIONAL, PARA FOMENTAR E IMPLEMENTAR CON LA FORESTACIÓN DE PLANTAS NATIVAS Y DE PROPÓSITO ECONÓMICO EN MADERA Y OXIGENACIÓN DEL MEDIO AMBIENTE.\n\n- OPERACIÓN Y MANTENIMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y BIODIGESTORES A TRAVÉS DE CAPACITACIONES A LOS USUARIOS Y PERSONAL TÉCNICOS DE LA MUNICIPALIDAD",
            "txPgIndicador": "A) CONSTRUCCIÓN DE UN RELLENO SANITARIO MANUAL, CON PLANTA DE TRATAMIENTO DE RESIDUOS ORGÁNICOS PARA EL APROVECHAMIENTO DE LA MATERIA ORGÁNICA Y GENERACIÓN DE INGRESOS Y EMPLEO EN LA POBLACIÓN.  \n\nB) EJECUTAREMOS UNA POLÍTICA AMBIENTAL CONSISTENTE EN EL CONTROL DE LA CONTAMINACIÓN DE AGUAS SERVIDAS, RUIDOS, DESECHOS Y BASURAS. SANCIÓN DE UN CÓDIGO DE MEDIO AMBIENTE.\n\n-SUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES QUE PERMITAN LA ASISTENCIA Y PRESERVACIÓN SOCIO-AMBIENTAL DE LOS RECURSOS PÚBLICOS.\n\n-CAPTACIÓN DE FLUVIALES PARA SU POSTERIOR TRATAMIENTO Y CONSUMO HUMANO.\n\nCONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y BIODIGESTORES.",
            "txPgMeta": "EN UN 90% SE LOGRARÍA QUE EL DISTRITO ESTE REFORESTADA, CON INSTALACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y LA IMPLEMENTACIÓN DE RELLENOS SANITARIOS EN LAS COMUNIDADES.\n\nEN UN 85% SE LOGRARÍA UN CONSEJO MUNICIPAL DE MEDIO AMBIENTE EN FUNCIONAMIENTO Y CON DINÁMICA DE EN BUENA GESTIÓN ARTICULADA CON INSTITUCIONES PÚBLICAS Y PRIVADAS COMPETENTES AL CUIDADO, Y PROTECCIÓN DEL MEDIO AMBIENTE. \n\n-EN UN 90% SE LOGRARÍA LA FORESTACIÓN Y REFORESTACIÓN EN TODA LA JURISDICCIÓN DE NUESTRO DISTRITO. \n\n-EN UN 95% SE LOGRARÍA EL FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y BIODIGESTORES DENTRO LAS COMUNIDADES, CENTROS POBLADOS DEL DISTRITO DE  INDEPENDENCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150239,
            "txPgProblema": "1)\tSE HA DIAGNOSTICADO QUE, DENTRO DE LA ADMINISTRACIÓN PÚBLICA, EN SUS DIVERSAS ÁREAS, SE PRESENTAN DEMORAS INJUSTIFICADAS DE LOS EXPEDIENTES ADMINISTRATIVOS, TÉCNICOS Y DE GESTIÓN, GENERANDO CONSIGO QUE LA MUNICIPALIDAD DISTRITAL DE INDEPENDENCIA NO PUEDA ARTICULAR Y ASISTIR DE MANERA EFICIENTE Y OPORTUNA.",
            "txPgObjetivo": "FORTALECER EL LIDERAZGO POLÍTICO DE LOS GOBERNANTES Y MEJORAR LA CONFIANZA ENTRE LA POBLACIÓN Y EL GOBIERNO LOCAL DE INDEPENDENCIA A TRAVÉS DE UNA GESTIÓN TRANSPARENTE Y EFICIENTE. \n\nLUCHA FRONTAL CONTRA LA CORRUPCIÓN.\n\nFORTALECER EL LIDERAZGO POLÍTICO DE LOS GOBERNANTES Y MEJORAR LA CONFIANZA ENTRE LA POBLACIÓN Y EL GOBIERNO LOCAL DE INDEPENDENCIA A TRAVÉS DE UNA GESTIÓN TRANSPARENTE Y EFICIENTE. \n\nLUCHA FRONTAL CONTRA LA CORRUPCIÓN.",
            "txPgIndicador": "A) RESTRUCTURACIÓN DEL ÓRGANO DE CONTROL INTERNO (OCI) DE LA MUNICIPALIDAD INDEPENDENCIA, CON LA INCORPORACIÓN DE PERSONAL BIEN CAPACITADO, CON ROSTRO HUMANO, IMPARCIAL, OBJETIVO Y SABIENDO PLENAMENTE COMO HACER SUS FUNCIONES. \nB) FORTALECIMIENTO DE CAPACIDADES DE LA SOCIEDAD CIVIL PARA LA VIGILANCIA Y CONTROL DENTRO DEL DESARROLLO SOCIO ECONÓMICO DEL DISTRITO, A TRAVÉS DE LA CREACIÓN DE COMITÉS DE FISCALIZACIÓN INCORPORADOS DENTRO DE LOS 16 CENTROS POBLADOS. \nC) SIMPLIFICACIÓN DE TRÁMITES Y REFORMA DE LA ESTRUCTURA ORGÁNICA MUNICIPAL.",
            "txPgMeta": "EN UN 90% SE LOGRARÍA UN MAYOR CUMPLIMIENTO EN EL DESARROLLO DE LOS TRÁMITES ADMINISTRATIVOS, ASÍ COMO LA ATENCIÓN OPORTUNA DE LAS ÁREAS COMPETENTES PARA SU AVOCAMIENTO A LOS EXPEDIENTES ADMINISTRATIVOS, TÉCNICOS Y DE GESTIÓN. \n\nEN UN 95% SE LOGRARÍA DAR MAYOR RESPALDO FISCALIZACIÓN Y SANCIÓN ADMINISTRATIVA AL ÓRGANO DE CONTROL INTERNO.\n\n EN UN 80% SE LOGRARÍA LA CREACIÓN DE COMITÉS DE FISCALIZACIÓN GUBERNAMENTAL POR CADA UNO DE LOS 16 CENTROS POBLADOS DE LA MUNICIPALIDAD DISTRITAL DE INDEPENDENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150265,
            "txPgProblema": "2) SE HA DIAGNOSTICADO QUE, ANTE LA INEFICIENCIA EN EL DESARROLLO DE LA RECAUDACIÓN DE TRIBUTOS E IMPUESTOS, LA MUNICIPALIDAD DISTRITAL DE INDEPENDENCIA NO LOGRA SUPERAR ESA BRECHA DE INSUFICIENCIA PRESUPUESTAL SUSTENTADA EN LOS RECURSOS DIRECTAMENTE RECAUDADOS (RDR), QUE LE PERMITA ASISTIR LAS NECESIDADES MÁS DIRECTAS QUE ALBERGA LA ENTIDAD.",
            "txPgObjetivo": "FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO, SUSTENTABLE Y SOSTENIBLE EN EL TIEMPO.",
            "txPgIndicador": "D) FORTALECIMIENTO DE ORGANIZACIONES DE SOCIEDAD CIVIL PARA LA PARTICIPACIÓN EN EL PRESUPUESTO PARTICIPATIVO Y EN EL PLAN DE DESARROLLO CONCERTADO.\nE) MEJORAMIENTO DE LA PLATAFORMA VIRTUAL DENOMINADA “TRANSPARENCIA ECONÓMICA – PERÚ”, IMPLEMENTADO POR LA MUNICIPALIDAD DISTRITAL DE INDEPENDENCIA A LOS GOBIERNOS LOCALES, A TRAVÉS DEL GOBIERNO CENTRAL.  \nF) IMPLEMENTACIÓN DE PROGRAMAS DE CONCIENTIZACIÓN SOCIAL QUE INVOLUCRE LA PARTICIPACIÓN Y COMPROMISO DE LA POBLACIÓN PARA EL CUMPLIMIENTO OPORTUNO DE SUS DEUDAS MUNICIPALES.",
            "txPgMeta": "EN UN 90% SE LOGRARÍA QUE LA MUNICIPALIDAD DISTRITAL RECAUDE POR PARTICIPACIÓN VOLUNTARIA Y COMPROMISO POR PARTE DE LA POBLACIÓN, LOS TRIBUTOS E IMPUESTOS DE MANERA EFICIENTE Y ÓPTIMA.   \n\nEN UN 90% SE LOGRARÍA QUE LA GERENCIA Y SUB GERENCIA DE COACCIÓN COACTIVA LOGREN LA RECAUDACIÓN DE LOS TRIBUTOS E IMPUESTOS DE LA MANERA MÁS ÓPTIMA Y EFICIENTE, SIN MENOSCABAR O TRASGREDIR LAS GARANTÍAS QUE COMPRENDE EL TRÁMITE ADMINISTRATIVO CORRESPONDIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150302,
            "txPgProblema": "3) SE HA DIAGNOSTICADO QUE, LA ADMINISTRACIÓN PÚBLICA NO CUENTA CON UN CUADRO DE NECESIDADES PÚBLICAS (CNP) A CORTO, MEDIANO Y LARGO PLAZO, LO QUE HA CONLLEVADO A UNA INSUFICIENTE DISTRIBUCIÓN DE LOS RECURSOS PÚBLICOS, TÉCNICOS Y PRESUPUESTALES.",
            "txPgObjetivo": "INCORPORAR EN LOS PLANES DE GESTIÓN GUBERNAMENTAL UN CUADRO DE NECESIDADES PÚBLICAS A CORTO, MEDIANO Y LARGO PLAZO, POR CADA DISTRITO Y CENTRO POBLADO QUE INTEGRAN LA JURISDICCIÓN TERRITORIAL DE LA MUNICIPALIDAD DISTRITAL DE INDEPENDENCIA.",
            "txPgIndicador": "H) IMPLEMENTACIÓN SOSTENIBLE DE UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.",
            "txPgMeta": "EN UN 90% SE LOGRARÍA UNA MEJOR DISTRIBUCIÓN DE LOS RECURSOS Y PRESUPUESTO PÚBLICO, QUE PERMITA ASISTIR DE MANERA OPORTUNA Y CONJUNTA LAS NECESIDADES COMUNES DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}