{
    "datoGeneral": {
        "idPlanGobierno": 28614,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cb5b9b1f-11ea-4bbf-87ed-65035ee0d9b4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/006e196d-4980-4aad-82f9-1183cf738aca.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237312,
            "txPgProblema": "EXISTENCIA DE UN LIMITADO Y CARENTE ACCESO A LOS SERVICIOS BÁSICOS DE LA POBLACIÓN DE LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO DE NUEVO IMPERIAL.",
            "txPgObjetivo": "GESTIONAR EL ACCESO A LA POBLACIÓN DE LOS SERVICIOS BÁSICOS (AGUA POTABLE, ALCANTARILLADO Y ELECTRICIDAD), PRIORIZANDO LAS ZONAS DE MENORES RECURSOS DEL DISTRITO DE NUEVO IMPERIAL.",
            "txPgIndicador": "¿\tEJECUTAR PROYECTOS DE MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN LOS CENTROS POBLADOS DEL DISTRITO DE NUEVO IMPERIAL.\n\n¿\tGESTIONAR LA EJECUCIÓN DE PROYECTOS DE ELECTRIFICACIÓN PARA LOS ASENTAMIENTOS HUMANOS Y CENTROS POBLADOS DEL DISTRITO DE NUEVO IMPERIAL.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237317,
            "txPgProblema": "DIFÍCIL ACCESIBILIDAD, FALTA DE EQUIPAMIENTO Y DEFICIENTE INFRAESTRUCTURA DE LOS PUESTOS DE SALUD EN EL DISTRITO DE NUEVO IMPERIAL.",
            "txPgObjetivo": "GESTIONAR LA AMPLIACIÓN DE LA COBERTURA Y EL MEJORAMIENTO DE LA CALIDAD DE LOS SERVICIOS DE SALUD",
            "txPgIndicador": "¿\tGESTIONAR ANTE EL GOBIERNO REGIONAL DE LIMA Y LA MUNICIPALIDAD PROVINCIAL DE CAÑETE EL EQUIPAMIENTO Y MODERNIZACIÓN DEL CENTRO DE SALUD Y PUESTOS DE SALUD DEL DISTRITO DE NUEVO IMPERIAL.\n\n¿\tIMPLEMENTACIÓN DE CAMPAÑAS MÉDICAS DESCENTRALIZADAS EN LOS CENTROS POBLADOS, ANEXOS Y CERCADO DEL DISTRITO DE NUEVO IMPERIAL.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237320,
            "txPgProblema": "DURANTE LAS GESTIONES MUNICIPALES SE HA DEJADO DE LADO A LA JUVENTUD, QUEDANDO EN EL OLVIDO SUS NECESIDADES.",
            "txPgObjetivo": "CREAR UN ESPACIO EN EL CUAL LO JÓVENES PUEDAN PROPONER, PARTICIPAR Y COMPARTIR SUS PROYECTOS, INQUIETUDES Y AFICIONES CON OTROS JÓVENES, CONTANDO CON EL ACOMPAÑAMIENTO DE PROFESIONALES QUE PUEDAN ORIENTARLOS A POTENCIAR SUS HABILIDADES.",
            "txPgIndicador": "¿\tCREACIÓN DE LA CASA DE LA JUVENTUD.\n\n¿\tORGANIZACIÓN DE FERIAS Y EVENTOS EN LA QUE LOS JÓVENES PUEDAN DAR A CONOCER SUS HABILIDADES Y TALENTOS.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237324,
            "txPgProblema": "A PESAR DE QUE EL DISTRITO DE NUEVO IMPERIAL CUENTA CON UN GRAN POTENCIAL TURÍSTICO, ÉSTE NO ES TOMADO EN CUENTA Y ES DEJADO EN EL OLVIDO POR LAS GESTIONES MUNICIPALES, LO QUE GENERA QUE LOS TURISTAS NO SE QUEDEN EN NUESTRO DISTRITO A HACER TURISMO,",
            "txPgObjetivo": "ACONDICIONAR Y PONER EN VALOR NUESTROS PRINCIPALES ATRACTIVOS TURÍSTICOS.",
            "txPgIndicador": "¿\tEJECUCIÓN DE PROYECTOS DE ASFALTADO Y CONSTRUCCIÓN DE VEREDAS EN LAS PRINCIPALES CALLES DEL DISTRITO Y ACCESOS A NUESTROS ATRACTIVOS TURÍSTICOS.\n¿\tCREACIÓN Y PROMOCIÓN DE LA RUTA CICLISTA “LA RUTA DEL INCA” Y LA “RUTA DEL PISCO Y DEL VINO EN EL DISTRITO DE NUEVO IMPERIAL”.\n¿\tINSTITUCIONALIZACIÓN DEL FESTIVAL DE LA VENDIMIA DE LA UVA.\n¿\tMANTENIMIENTO DE NUESTROS PRINCIPALES ATRACTIVOS TURÍSTICOS (EL ARCO DEL INGRESO AL DISTRITO, EL ACCESO AL TIRIMPUL, PARQUES, ENTRE OTROS.)\n¿\tMEJORAMIENTO DE LAS VÍAS DE ACCESO A LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO.\n¿\tCREACIÓN DE CIRCUITOS TURÍSTICOS VIVENCIALES.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237326,
            "txPgProblema": "LAS GESTIONES MUNICIPALES LE BRINDAN POCA IMPORTANCIA AL SECTOR AGRÍCOLA Y AGROPECUARIO, DEJANDO DE LADO QUE SON LAS PRINCIPALES ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN EN NUESTRO DISTRITO",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD AGRARIA Y AGROPECUARIA EN EL DISTRITO",
            "txPgIndicador": "¿\tORGANIZAR CAPACITACIONES TÉCNICAS SOBRE EL MANEJO Y CRIANZA DE ANIMALES.\n¿\tIMPLEMENTACIÓN DE TALLERES DE CAPACITACIÓN TÉCNICA PARA LOS FACTORES PRODUCTIVOS DE LOS AGRICULTORES DEL DISTRITO.\n¿\tORGANIZAR FERIAS PRODUCTIVAS CON LA PARTICIPACIÓN DE LOS PRODUCTORES AGRÍCOLAS Y AGROPECUARIOS DEL DISTRITO.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237327,
            "txPgProblema": "DESORGANIZACIÓN DE LOS PRINCIPALES AGENTES ECONÓMICOS DEL DISTRITO.",
            "txPgObjetivo": "INCENTIVAR LA ASOCIATIVIDAD EN EL DISTRITO Y APOYAR A LAS ASOCIACIONES PARA QUE PUEDAN MEJORAR LA CALIDAD DE SUS PRODUCCIONES Y OBTENGAN UN MEJOR MERCADO.",
            "txPgIndicador": "¿\tPROMOVER LA FORMALIZACIÓN DE LAS ASOCIACIONES EN EL DISTRITO.\n¿\tINCENTIVAR A LAS ASOCIACIONES PARA QUE PUEDAN PARTICIPAR EN EL CONCURSO PROCOMPITE, PROMOVIDO POR EL GOBIERNO REGIONAL DE LIMA",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237331,
            "txPgProblema": "ALTO ÍNDICE DE CRECIMIENTO TERRITORIAL EN EL DISTRITO DE NUEVO IMPERIAL.",
            "txPgObjetivo": "OBTENER QUE EL DISTRITO DE NUEVO IMPERIAL SE CONFIGURE COMO UNA CIUDAD ORDENADA Y PLANIFICADA, TANTO EN EL ASPECTO URBANO COMO EN LO RURAL.",
            "txPgIndicador": "ELABORAR LA ACTUALIZACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO DE NUEVO IMPERIAL.\nREALIZAR LA ACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL DEL DISTRITO DE NUEVO IMPERIAL.\nGESTIONAR ANTE COFOPRI EL SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS INFORMALES DEL DISTRITO DE NUEVO IMPERIAL",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237334,
            "txPgProblema": "DEFICIENTE MANEJOS DEL SISTEMA DE GESTIÓN AMBIENTAL Y MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS ECOEFICIENTES DE GESTIÓN AMBIENTAL Y MANEJO DE RESIDUOS EN EL DISTRITO DE NUEVO IMPERIAL",
            "txPgIndicador": "ACTUALIZAR EL PLAN DE MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS.\nACTUALIZAR EL PLAN INTEGRAL DE GESTIÓN AMBIENTAL Y RESIDUOS SÓLIDOS.IMPLEMENTAR UN SISTEMA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237339,
            "txPgProblema": "ALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL EN NUESTRO DISTRITO Y POCA CONCIENCIA MEDIOAMBIENTAL POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE NUEVO IMPERIAL.",
            "txPgIndicador": "PROMOVER CAMPAÑAS DE RECICLAJE EN COORDINACIÓN CON LAS I.E.P. DEL DISTRITO DE NUEVO IMPERIAL.\n\tPROMOVER CAMPAÑAS DE SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE LOS RESIDUOS SOLIDOS Y LA IMPORTANCIA DEL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237341,
            "txPgProblema": "AUSENTISMO EN LA PARTICIPACIÓN CIUDADANA DEL DISTRITO DE NUEVO IMPERIAL EN EL DESARROLLO DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN DENTRO DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "ORGANIZAR MESAS DE CONCERTACIÓN Y TRABAJO CON LAS DIVERSAS INSTITUCIONES, AGRUPACIONES Y COLECTIVOS DEL DISTRITO DE NUEVO IMPERIAL.\nPROMOVER CAPACITACIONES SOBRE PARTICIPACIÓN CIUDADANA EN LA POLÍTICA, DE TAL MANERA QUE LOS CIUDADANOS CONOZCAN MÁS DE CERCA SUS DERECHOS POLÍTICOS",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237343,
            "txPgProblema": "DEMORA EN LA ATENCIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS REALIZADOS ANTE LA MUNICIPALIDAD DISTRITAL DE NUEVO IMPERIAL.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DIGITAL DE ATENCIÓN AL PÚBLICO, A FIN DE CONTRIBUIR CON EL CUIDADO DEL MEDIO AMBIENTE Y FACILITAR LA PRESENTACIÓN DE DOCUMENTO E INICIOS DE TRÁMITES ANTE LA MUNICIPALIDAD DISTRITAL DE NUEVO IMPERIAL.",
            "txPgIndicador": "IMPLEMENTACIÓN DE UNA MESA DE PARTES VIRTUAL, CON EL SOPORTE TÉCNICO CORRESPONDIENTE.\nPROMOCIÓN DE UNA CAMPAÑA DE CERO PAPELES, A FIN DE CUIDAR EL MEDIO AMBIENTE.\nIMPLEMENTACIÓN DE CANALES DE TELEFÓNICOS DE ATENCIÓN Y ORIENTACIÓN AL CIUDADANO.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}