{
    "datoGeneral": {
        "idPlanGobierno": 17628,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dad2bf94-8673-4497-b3e2-f9c0438d62cc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cfdaee31-988d-439d-90d8-dbe6524db972.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176741,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA PARA LA PRESTACIÓN DEL SERVICIO DE EDUCACIÓN INICIAL EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE EDUCACIÓN BÁSICA INICIAL EN EL DISTRITO",
            "txPgIndicador": "FIRMAR CONVENIOS EDUCATIVOS CON ONGS",
            "txPgMeta": "CONSTRUIR Y EQUIPAR 5 INSTITUCIONES EDUCATIVAS INICIALES DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176780,
            "txPgProblema": "POCA COBERTURA DEL SERVICIO DE EDUCACIÓN TÉCNICA SUPERIOR EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA COBERTURA DEL SERVICIO DE EDUCACIÓN TÉCNICA SUPERIOR EN EL DISTRITO",
            "txPgIndicador": "FIRMAR CONVENIOS PARA FOMENTAR EL TRABAJO Y LA PRODUCTIVIDAD EN EL DISTRITO",
            "txPgMeta": "AMPLIAR LAS CARRERAS TÉCNICAS EN EL INSTITUTO TECNOLÓGICO CON IMPLEMENTACIÓN DE LAS\nDISCIPLINAS DE ENFERMERÍA Y MECÁNICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176808,
            "txPgProblema": "INADECUADA ATENCIÓN SANITARIA POR LA ESCASEZ DE PERSONAL ASISTENCIAL TÉCNICO Y PROFESIONAL EN EL SECTOR SALUD.",
            "txPgObjetivo": "DOTAR DE PERSONAL TÉCNICO Y PROFESIONAL AL CENTRO DE SALUD Y PUESTOS DE SALUD DEL DISTRITO",
            "txPgIndicador": "MEJORAR LA CALIDAD DE ATENCION EN SALUD EN EL DISTRITO",
            "txPgMeta": "GESTIONAR CONVENIOS CON EL GORE LORETO Y LA DIRESA PARA LA PROVISIÓN DE 2 MÉDICOS PARA EL CENTRO DE SALUD DE SAN ROQUE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176834,
            "txPgProblema": "ESCASO APOYO AL AGRICULTOR DEL DISTRITO EN CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA LA SIEMBRA DE SEMILLAS\nCERTIFICADAS DE ARROZ Y MAÍZ",
            "txPgObjetivo": "APOYAR AL PRODUCTOR DEL CAMPO CON CAPACITACIÓN Y ASISTENCIA TÉCNICA EN LA SIEMBRA DE SEMILLAS\nMEJORADAS DE ARROZ Y MAÍZ",
            "txPgIndicador": "IMPULSAR EL DESARROLLO DE LA AGRICULTURA MEDIANTE CONVENIOS Y CAPACITACION A LOS AGRICULTORES",
            "txPgMeta": "REALIZAR 2 TALLERES ANUALES DE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS PRODUCTORES DEL CAMPO EN\nARROZ Y MAÍZ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176893,
            "txPgProblema": "INADECUADA PRESTACIÓN DEL SERVICIO PÚBLICO MUNICIPAL EN LA LOCALIDAD POR FALTA DE UNA INFRAESTRUCTURA FÍSICA TIPO LOCAL PRINCIPAL O PALACIO\nMUNICIPAL",
            "txPgObjetivo": "MEJORAR EL SERVICIO PÚBLICO DE ATENCIÓN A LOS ADMINISTRADOS EN LA MD MAQUIA EN LA LOCALIDAD DE SAN ROQUE.",
            "txPgIndicador": "MEJORAR LOS SERVICIOS DE ATENCION POR PARTE DE LOS SERVIDORES PUBLICOS HACIA LA POBLACION",
            "txPgMeta": "CONSTRUCCIÓN DEL PALACIO MUNICIPAL DE LA MD MAQUIA EN LA LOCALIDAD DE SAN ROQUE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176920,
            "txPgProblema": "PERCEPTIBLE DEFORESTACIÓN DE BOSQUES PRIMARIOS EN EL DISTRITO, ESPECIALMENTE EN LA LOCALIDAD DE SAN ROQUE",
            "txPgObjetivo": "PROPORCIONAR CONDICIONES PARA LA REFORESTACIÓN E IMPEDIR LA DEFORESTACIÓN EN EL DISTRITO A TRAVÉS DEL REFORZAMIENTO DEL CONTROL FORESTAL.",
            "txPgIndicador": "SENSIBILIZAR A LA POBLACION SOBRE LA IMPORTANCIA DEL CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "REFORESTAR EN SAN ROQUE APROXIMADAMENTE 20 HA ANUALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176945,
            "txPgProblema": "DEFICIENCIAS EN LAS DECISIONES ADMINISTRATIVAS DE SERVIDORES Y FUNCIONARIOS DE LA ENTIDAD",
            "txPgObjetivo": "CONTRATACIÓN DE PROFESIONALES ADECUADOS ASÍ COMO CAPACITAR Y DAR ASISTENCIA TÉCNICA A LOS SERVIDORES Y FUNCIONARIOS",
            "txPgIndicador": "MEJORAR EL NIVEL DE PROFESIONALES QUE LABOREN EN LA MUNICIPALIDAD",
            "txPgMeta": "CONTRATAR A 10\nPROFESIONALES CAPACITADOS PARA EL MANEJO\nADMINISTRATIVO DE LA INSTITUCIÓN\nREALIZAR 01 CURSOS ANUAL EN LA INSTITUCIÓN\nPROPICIAR LA ASISTENCIA A 01 CURSOS ANUALES EN IQUITOS O\nLIMA A SERVIDORES Y FUNCIONARIOS SELECCIONADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}