{
    "datoGeneral": {
        "idPlanGobierno": 27645,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/166947ad-f04a-481a-a00d-5c4b3bd636c3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8e2b241-43cf-4df0-8d29-971031c8c810.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130581,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE, DESAGÜE Y ELECTRIFICACIÓN RURAL",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE, DESAGÜE Y ELECTRIFICACIÓN RURAL",
            "txPgIndicador": "45% DE LA POBLACIÓN NO CUENTA CON LOS SERVICIOS",
            "txPgMeta": "REDUCIR EL DÉFICIT DE SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130619,
            "txPgProblema": "DEFICIENCIA DEL SISTEMA DE SALUD",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DEL SISTEMA DE SALUD DEL DISTRITO DE PITIPO",
            "txPgIndicador": "SÓLO EL 20% DE LA POBLACIÓN CUENTAN CON UNA ADECUADA ATENCIÓN DE SALUD.",
            "txPgMeta": "DEFICIENCIA DEL SISTEMA DE SALUD\tGESTIONAR EL MEJORAMIENTO DEL SISTEMA DE SALUD DEL DISTRITO DE PITIPO\t\t PRIORIZAR RADICALMENTE LA CALIDAD DE ATENCIÓN EN SALUD EN TODOS LOS ESTRATOS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130670,
            "txPgProblema": "ALTA TASA DE ANALFABETISMO",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE LOS CENTROS EDUCATIVOS DEL DISTRITO DE PITIPO,  GESTIONAR MAS PLANA DOCENTE PARA CUBRIR EN SU MÁXIMO LAS INSTITUCIONES EDUCATIVAS PARA QUE PUEDAN BRINDAR UNA EDUCACIÓN DE CALIDAD.",
            "txPgIndicador": "SÓLO EL 25% DE LAS INSTITUCIONES EDUCATIVAS ESTÁN EN OPTIMAS CONDICIONES PARA ALBERGAR AL ALUMNADO.",
            "txPgMeta": "INCREMENTAR LA TASA DE ESCOLARIDAD AL 95% ESPECIALMENTE DE MUJERES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130715,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL TURISMO.",
            "txPgObjetivo": "INCREMENTAR LA IMAGEN TURÍSTICA DEL DISTRITO Y SUS ATRACTIVOS A NIVEL NACIONAL E INTERNACIONAL",
            "txPgIndicador": "SÓLO EL 5% DE LA IMAGEN CULTURAL DE PITIPO ES EXPLOTADA A NIVEL REGIONAL.",
            "txPgMeta": "CONVERTIR AL DISTRITO Y SUS CASERÍOS EN UN IMPORTANTE DESTINO TURÍSTICO DE LA REGIÓN LAMBAYEQUE .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130730,
            "txPgProblema": "FALTA LA IMPLEMENTACIÓN DE  PROGRAMAS DE CAPACITACIÓN Y DESARROLLO PROFESIONAL PARA LOS TRABAJADORES MUNICIPALES.",
            "txPgObjetivo": "GESTIONAR PROGRAMAS DE CAPACITACIÓN PARA EL DESARROLLO PROFESIONAL.",
            "txPgIndicador": "SÓLO EL 30% DE LOS TRABAJADORES MUNICIPALES DAN SOLUCIÓN A LOS USUARIOS.",
            "txPgMeta": "INCREMENTAR LA PRODUCTIVIDAD DEL PERSONAL  EN LA INSTITUCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130741,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "CONCIENTIZACIÓN Y APOYO  PARA EL CUIDANDO DE LA FLORA Y FAUNA DE NUESTRO DISTRITO.",
            "txPgIndicador": "QUE SÓLO EL 50% DE LA FLORA Y FAUNA DEL DISTRITO ESTA PROTEGIDO.",
            "txPgMeta": "AMPLIAR ZONAS DE REFORESTACIÓN Y BIODIVERSIDAD DE ESPECIES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130782,
            "txPgProblema": "CARENCIA DE UN SISTEMA DE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "GESTIONAR EL SISTEMA INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgIndicador": "SÓLO EL 30% DE LA POBLACIÓN  TIENE UNA RECOLECCIÓN DE RESIDUOS ADECUADA",
            "txPgMeta": "DISPOSICIÓN FINAL  DE LOS RESIDUOS SÓLIDOS EN RELLENOS SANITARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130793,
            "txPgProblema": "DESINFORMACIÓN DE INGRESOS Y EGRESOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "INFORMAR DE MANERA OPORTUNA Y TRANSPARENTE DE INGRESOS Y EGRESOS MUNICIPALES.",
            "txPgIndicador": "EXISTE UN 40% DE CORRUPCIÓN EN CADA OBRA EJECUTADA.",
            "txPgMeta": "DESEMPEÑAR LA GESTIÓN MUNICIPAL TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130795,
            "txPgProblema": "CARENCIA DE DOCUMENTOS DE GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "DESARROLLAR E IMPLEMENTAR EL MOF, ROF, CAP, ETC.",
            "txPgIndicador": "SIN GESTIÓN",
            "txPgMeta": "ASIGNACIÓN DE CARGOS CON MERITOCRACIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130851,
            "txPgProblema": "CARENCIA DE UN PROGRAMA DE PROYECCIÓN SOCIAL",
            "txPgObjetivo": "FORTALECER Y ARTICULAR  JUNTAS VECINALES Y COMUNIDADES, FORTALECER LOS PROGRAMAS SOCIALES(ULE, SISFOH, SIGOF) Y GESTIONAR LOS PROGRAMAS SOCIALES (PROGRAMA JUNTOS, PENSIÓN 65, PROGRAMA CONTIGO)",
            "txPgIndicador": "QUE SÓLO EL 25% DE LA POBLACIÓN CUENTA CON UN EMPADRONAMIENTO A TIEMPO",
            "txPgMeta": "LOGRAR ORGANIZAR POR SECTORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}