{
    "datoGeneral": {
        "idPlanGobierno": 19167,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7f3a3c5d-d85b-423b-a267-cfdb58388d10.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/96dc096b-b633-463b-a6f7-32ea202f49c6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208533,
            "txPgProblema": "RIESGO DE RECORTE TERRITORIAL\n\n\n\n\n\nNECESIDAD DE BUENA SALUD\n\n\n\nMEJORAR LA CALIDAD EN EL SECTOR EDUCACION\nFALTA DE SERVICIOS  BASICOS\nOPTIMIZAR LA SEGURIDAD  DE LA CIUDADANIA\n\n\n\n\n\n\n\n\n\n\n\nDEFENSA CIVIL\n\nFALTA DE ORDENAMIENTO Y LEGISLACION EN TRANSPORTE\nESCASO APOYO AL DEPORTE\nTITULACION DE VIVIENDAS",
            "txPgObjetivo": "EMITIR ORDENANZAS PARA ADMINISTRAT EL AREA COMPROMETIDA.\n\nGESTIONAR/IMPLEMENTAR LAS HERRAMIENTAS DE GESTION PARA IMPULSAR UNA LEY DE DELIMITACION QUE MANTENGA EL ACTUAL TERRITORIO.\n\nGESTIONAR LA DELIMITACION PROVINCIAL INTERNA.\n\nGENERAR LAS CONDICIONES IDÓNEAS A TRAVÉS DE ACCIONES Y MEDIDAS PARA LOGRAR UNA POBLACIÓN SALUDABLE\n\n\n\nMANTENIMIENTO DE INFRAESTRUCTURA, IMPLEMENTACIÓN Y  CAPACITACIÓN\nDOTAR AL 90% DE LA CIUDADANÍA  DE LOS SERVICIOS DE AGUA, LUZ  Y DESAGÜE.\nPROTEGER Y CUIDAR LA VIDA DEL CIUDADANO A TRAVÉS DE MEDIDAS DE PREVENCIÓN, EN CUANTO A ACCIDENTES DE TRÁNSITO, VIOLENCIA FAMILIAR Y OTROS.\n\nRECONOCER Y UBICAR LAS ZONAS VULNERABLES  DE RIESGO EN TODO EL DISTRITO MEDIANTE LA ELABORACIÓN DE UN PLAN DE SC.\n\n\n\n\n\n\n\n\n\nRECONOCER, UBICAR Y CONCIENTIZAR MEDIANTE EL PLAN DE CONTINGENCIA Y EL CONJUNTO DE MEDIDAS QUE SE ADOPTAN PARA PREVENIR LOS DAÑOS QUE OCASIONAN LOS DESASTRES NATURALES EN LOS DIFERENTES SECTORES DE NUESTRO DISTRITO.\n\nGESTIONAR EL ORDEN DEL SISTEMA DE TRASPORTE LOCAL EN BIEN DE LA POBLACIÓN USUARIA.\n DOTAR A LA POBLACIÓN DE LAS CONDICIONES ADECUADAS PARA DESARROLLAR DIFERENTES TIPOS DE DEPORTES COMO MEDIO DE MEJORA DE LA SALUD FÍSICA Y MENTAL.\nCONVOCATORIAS ORDENADAS EN FUNCIÓN A LOS PLANOS DE LOTIZACIÓN RESPECTIVOS",
            "txPgIndicador": "AL 75%",
            "txPgMeta": "TENER LOS LIMITES ESTABLECIDOS PARA UNA NORMAL ADMINSTRACION.\n\n\n\n\n\nPREVENIR Y DISMINUIR ÍNDICES DE DESNUTRICIÓN, ANEMIA, INFECCIONES RESPIRATORIAS AGUDAS Y OBESIDAD EN TODOA LA POBLACIÓN; ESPECIALMENTE EN NIÑOS Y GESTANTES.\n ACTIVACIÓN, MANTENIENDO Y ORDEN EN EL CEMENTERIO DEL DISTRITO\nQUE EL PUESTO DE SALUD PRESTE LAS CONDICIONES PARA DAR BUENA ATENCIÓN AL CIUDADANO.\n\"INFRAESTRUCTURA, AMBULANCIA, IMPLEMENTACIÓN DE EQUIPOS, PERSONAL DE SALUD\nCAMPAÑAS MÉDICAS, CANINAS, ADQUISICIÓN DE BIODIGESTORES.\nEJECUCIÓN DE OBRA - EXPEDIENTE TÉCNICO MEJORAMIENTO DE LA INFRAESTRUCTURA DEL PUESTO DE SALUD\nEJECUCIÓN DE OBRA -RECONSTRUCCIÓN DE AULA 05 AÑOS IEI PERLITAS DEL MAR\nEJECUCIÓN DE OBRA CONSTRUCCIÓN DE VEREDAS DEN LA FRENTERA DE IEI PERLITAS DEL MAR\nESTUDIO DE PREINVERSIÓN Y EXPEDIENTE TÉCNICO MEJORAMIENTO DEL SISTEMA INTEGRAL DE AGUA Y DESAGÜE DE QUILCA \nEXPEDIENTE TÉCNICO Y EJECUCIÓN DE AMPLIACIÓN DE LA COMISARIA DE QUILCA\nEXPEDIENTE Y CONSTRUCCIÓN DE PARQUE RECREACIONAL EN EL PUEBLO DE QUILCA\n\"\n\"DOTAR A CADA INSTITUCIÓN DE CONDICIONES ÓPTIMAS PARA UN ADECUADO E INTEGRAL APRENDIZAJE.\n¿ FALTA DE INFRAESTRUCTURA Y ALMACÉN MUNICIPAL\"\n\"QUE CADA VIVIENDA CUENTE CON CADA UNO DE LOS SERVICIOS BÁSICOS CONTEMPLADOS.\nMANTENIMIENTO DE INFRAESTRUCTURA, IMPLEMENTACIÓN DE TALLERES (DANZA, ORATORIA, MANUALIDADES, ETC), APOYO PERSONAL EDUCATIVO.\"\nERRADICAR DELITOS Y FALTAS C.V.C.S..\n\n\nDISMINUIR  LA DESERCIÓN ESCOLAR, EMBARAZOS ADOLECENTES, ADICCIONES, VIOLACIONES Y OTROS.\nORDENAMIENTO, MANTENIMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208571,
            "txPgProblema": "DEMANDA DE PUESTOS DE TRABAJO\nAUSENCIA DE PROMOCION DE INDUSTRIAS DE BIENES Y SERVICIOS.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nFALTA DE VIAS DE COMUNICACIÓN\n\n\n\n\n\n\n\n\nFALTA DE PROMOCION DE ATRACTIVOS TURISTICOS\n\n\nFALTA DE SERVICIOS OPTIMOS PARA HACER SOSTENIBLE LA ACTIVIDAD TURISTICA.",
            "txPgObjetivo": "PROMOVER:\n UNA PLANTA DE HIELO PARA LA PESCA ARTESANAL.\n\nUNA PLANTA PROCESADORA Y/O EXPORTADORA DE POTA Y PERICO.\n\nINSTALACIÓN DE PLANTA PARA EL EMPACADO DE PRODUCTOS HIDROBIOLÓGICOS.\n\n\nSIEMBRA Y/O REPRODUCCIÓN DE RECURSOS HIDROBIOLÓGICOS.\n\n\n\n\nLA MEJORA DE LA INFRAESTRUCTURA DE RIEGO, CULMINACIÓN Y MANTENIMIENTO DE OBRAS DE DEFENSA RIBEREÑA.\n\nASESORAMIENTO PARA LA BÚSQUEDA DE CULTIVOS ALTERNATIVOS ARMONIOSOS CON LAS CONDICIONES FÍSICAS, QUÍMICAS Y CLIMATOLÓGICAS.\n\nINSTALACIÓN DE UNA PLANTA PROCESADORA DE TRIGO.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLOGRAR LA CONEXIÓN DEL SECTOR DEL PLATANAL A LA VÍA COSTANERA COMO MEDIO DETERMINANTE DEL DESARROLLO DE LA ACTIVIDAD AGRÍCOLA, ASÍ COMO DEL COMERCIO DE LOS PRODUCTOS OBTENIDOS.\n\n\n\n\n\n\n\n\n DETERMINAR TODOS LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO Y PROMOCIONARLOS ESTRATÉGICAMENTE.\n\n\nPROMOVER:\nQUE LOS PEQUEÑOS EMPRESARIOS AFINES DEL DISTRITO, PUEDAN ELEVAR LA CALIDAD DE SUS SERVICIOS.",
            "txPgIndicador": "AL 80%",
            "txPgMeta": "QUE CADA POBLADOR TENGA LA OPORTUNIDAD, DE CONTAR CON UNA OFERTA LABORAL DIGNA Y RENTABLE PARA SU FAMILIA.\nAHORRO EN COSTOS DIRECTOS E INDIRECTOS PARA LAS ACTIVIDADES PESQUERAS.\n\nMEJORAR LOS DE PRECIOS Y MAYOR DEMANDA DE LOS RECURSOS DE LA PESCA ARTESANAL.\n\nGENERAR ALTERNATIVAS DE ACTIVIDADES EXTRACTIVAS Y FUENTES DE TRABAJO PARA LA POBLACIÓN.\nFORTALECER Y COBERTURAR LA INSTALACIÓN DE LAS PLANTAS MENCIONADAS, ASÍ COMO LA GENERACIÓN DE EMPLEO DIRECTO E INDIRECTO EN CADA UNA DE ELLAS.\nEXPEDIENTE TÉCNICO DEL MEJORAMIENTO DEL CANAL LA DEHEZA\n CADA AGRICULTOR TENDRÁ LAS CONDICIONES ADECUADAS PARA DESARROLLAR SUS CULTIVOS\nVIGILANCIA DE LAS EMBARCACIONES, ILUMINACIÓN  DE LA POZA DE PUERTO, ASESORAMIENTO TÉCNICO LEGAL PARA PROGRAMAS DE INVERSIÓN Y/O APOYO CON EL ESTADO (PROCOMPYTE), APOYO  EN EL CONTROL Y VIGILANCIA PARA LA PRESERVACIÓN DEL CAMARON\nMEJORAMIENTO Y COORDINACIÓN DE LOS ESPACIOS ACORDES PARA VENTA DE ARTÍCULOS Y PRODUCTOS\n\n LOS AGRICULTORES CONTARAN CON MAYORES ALTERNATIVAS A LAS TRADICIONALES PARA DESARROLLAR CULTIVOS RENTABLES Y SOSTENIBLES.\n\nSE INCREMENTARA LA DEMANDA PARA CADA AGRICULTOR.\n\n\n\nDESCOLMATACION DE CAUCE DE RIO, GESTIÓN DE DEFENSAS RIVEREÑAS, GESTIÓN DE CANALIZACIÓN DE LA SEQUIA MADRE DEL PLATANAL, MEJORAMIENTO DE LAS CONDICIONES TÉCNICAS DEL CANAL LA DEHEZA, APOYO A LOS AGRICULTORES CON MONITOREO DE ANÁLISIS DE SUELOS, MONITOREO DE PH DEL AGUA, CAPACITACIÓN GRATUITA EN PREPARACIÓN DE SEMILLAS AGRÍCOLAS.\nTURISMO: IMPLEMENTACIÓN DE SERVICIOS BÁSICOS, ACCESO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208594,
            "txPgProblema": "CERO CONCIENCIA AMBIENTAL\n\n\n\n\n\n\n\n\n\n FALTA DE RESPONSABILIDAD SOCIAL\n\n\n\n\n\n\n\n\n\n\nAUSENCIA DE ASFALTO",
            "txPgObjetivo": "CREAR CONCIENCIA HACIA LA PROTECCIÓN DEL MEDIO AMBIENTE.\n\n\n\n\n\n\n\n\n\nPROTECCIÓN DE LA FLORA Y FAUNA DEL DISTRITO.\n\n\nLIMPIEZA Y DESCONTAMINACIÓN DE PLAYAS.\n\n\nRECICLADO DE PRODUCTOS DESECHADOS.\n\n\n\n\nASFALTAR LAS PRINCIPALES VÍAS DEL DISTRITO.",
            "txPgIndicador": "AL 60%",
            "txPgMeta": "SE AUMENTARÁ LAS ÁREAS VERDES EN TODOS LOS SECTORES DE LA POBLACIÓN.\n\nSE INCENTIVARÁ LA REINCORPORACIÓN DE LA MATERIA ORGÁNICA EN AGRICULTURA COMO FUENTE DE ABONO NATURAL.\n\nSENSIBILIZACIÓN A LA CIUDADANÍA PARA CLASIFICAR LA BASURA COMO MEDIO DE PREVENCIÓN DE LA SALUD.\n\nSE MEJORARÁ EL RECOJO DE BASURA AUMENTANDO LA FRECUENCIA EN LA RECOLECCIÓN.\nMANTENIMIENTO DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES\n\n\nSE CREARÁ DISPOSITIVOS LEGALES QUE PROTEJAN EL ECOSISTEMA DEL DISTRITO.\n\nSE TENDRÁ PLAYAS CUIDADAS CON DEPÓSITOS DE BASURA CLASIFICADOS.\n\nSE REALIZARA CAMPAÑAS DE CONCIENTIZACIÓN  PARA RECONOCER Y APRENDER A RECICLAR, COMO MEDIO DE PREVENCIÓN DE LA SALUD.\n\n\n\n\n\n\nDISMINUIR LA CONTAMINACIÓN EXISTENTE EN LAS CALLES DE LA POBLACIÓN QUE GENERAN POLVO, COMO MEDIO DE TRANSMISIÓN DE ENFERMEDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208612,
            "txPgProblema": "PRESENCIA DE UNA ADMINISTRACION  DESORGANIZADA\nADMINISTRACION MUNICIPAL BUROCRATICA (LENTA)\nAUNSECIA DE UNA CLARA MISION Y VISION INSTITUCIONAL\nFALTA DE MAQUINARIA Y EQUIPOS",
            "txPgObjetivo": "REORGANIZACION ADMINISTRATIVA\nSISTEMATIZACION DE  LA ADMINISTRACION MUNICIPAL\nCONVERTIR A LA MUNICIPALIDAD DISTRITAL DE QUILCA EN UNA INSTITUCIÓN  EFICIENTE Y EFICAZ LÍDER EN CALIDAD DE SERVICIOS Y ATENCIÓN A LOS USUARIOS\nGESTIONAR A LOS ENTES COMPETENTES MAQUINARIA Y EQUIPOS EN BIEN DE LA CIUDADANÍA.",
            "txPgIndicador": "AL 100%",
            "txPgMeta": "USO EFICIENTE DEL TALENTO HUMANO: TRABAJADOR ADECUADO PARA EL PUESTO ADECUADO.\nSE IMPLEMENTARA UN HARDWARE Y SOFTWARE ADECUADOS PARA UNA ÁGIL ADMINISTRACIÓN.\nTODOS LOS CIUDADANOS GOZARAN DE UNA ADMINISTRACIÓN PÚBLICA RESPONSABLE, MODERNA Y TRANSPARENTE.\nLA POBLACIÓN CONTARA CON UN CAMIÓN RECOLECTOR DE BASURA, MAQUINARIA AL SERVICIO DE LA AGRICULTURA Y EQUIPOS SUFICIENTES PARA EL SOPORTE TECNOLÓGICO DE LOS SERVICIOS EN GENERAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}