{
    "datoGeneral": {
        "idPlanGobierno": 21569,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2f46e2e0-b395-4f3b-b812-cc11581bac66.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7d151ae3-f67b-4fad-950c-bb12a0312c61.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141007,
            "txPgProblema": "FALTA DE CENTROS DE ATENCIÓN INTEGRAL PARA EL ADULTO MAYOR, DE SERVICIOS BÁSICOS INTEGRALES Y MULTIDISCIPLINARIOS, PARA EL BIENESTAR Y PROMOCIÓN SOCIAL DE LAS PERSONAS ADULTAS MAYORES EN CONJUNTO CON LA PARTICIPACIÓN DE LA FAMILIA.",
            "txPgObjetivo": "FALTA DE CENTROS DE ATENCIÓN INTEGRAL PARA EL ADULTO MAYOR, DE SERVICIOS BÁSICOS INTEGRALES Y MULTIDISCIPLINARIOS, PARA EL BIENESTAR Y PROMOCIÓN SOCIAL DE LAS PERSONAS ADULTAS MAYORES EN CONJUNTO CON LA PARTICIPACIÓN DE LA FAMILIA.",
            "txPgIndicador": "30% DE PACIENTES QUE REQUIEREN ATENCIÓN ESPECIALIZADA",
            "txPgMeta": "MEJOR ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD Y ADULTOS MAYORES, EN AMBIENTES MODERNOS Y ACOGEDORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141013,
            "txPgProblema": "ALTOS NIVELES DE INSEGURIDAD CIUDADANA, POCA PRESENCIA DE LA POLICÍA NACIONAL Y SERENAZGO COMO MEDIDAS DISUASORIAS ANTE ACTIVIDAD DELINCUENCIAL, PROLIFERACIÓN DE GENTE DE MAL VIVIR EN EL CASCO URBANO Y EN TODOS LOS CENTROS POBLADOS DEL DISTRITO.",
            "txPgObjetivo": "SEGURIDAD Y PROTECCIÓN SOCIAL EN LA ZONA DEL CASCO URBANO Y TODOS SUS CENTROS POBLADOS.",
            "txPgIndicador": "ERRADICACIÓN DE DELINCUENCIA EN EL DISTRITO",
            "txPgMeta": "REFORZAR EL PLAN DE SEGURIDAD, CIUDADANA, DOTANDO DE MODERNAS CÁMARAS DE VIDEO VIGILANCIA Y TRABAJANDO CON LA POLICÍA NACIONAL, LAS JUNTAS VECINALES Y SERENAZGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141025,
            "txPgProblema": "INEXISTENTE MANTENIMIENTO DE LOS SERVICIOS DE ÁREAS VERDES DEL DISTRITO, ASÍ MISMO EL MANTENIMIENTO DE LAS ESTRUCTURAS Y OBRAS EN LOS PARQUES Y JARDINES DEL DISTRITO, QUE CONLLEVE A EMBELLECER LAS ÁREAS VERDES DEL DISTRITO",
            "txPgObjetivo": "GESTIONAREMOS LA CONSERVACIÓN V CREACIÓN DE ÁREAS VERDES CON UNA VISIÓN DIFERENTE QUE BUSQUE LA RECUPERACIÓN DEL PATRIMONIO Y CULTURA, ASÍ MISMO IMPULSE EL DESARROLLO DE LOS CIUDADANOS Y LA PROMOCIÓN TURÍSTICA DE CADA CENTRO POBLADO.",
            "txPgIndicador": "CUIDADO DE LA TOTALIDAD DE LAS ZONAS VERDES DEL DISTRITO Y EL ORNATO DE LA CIUDAD",
            "txPgMeta": "LA REHABILITACIÓN, CREACIÓN Y EQUIPAMIENTO DE PARQUES INFANTILES ES UNA META INMEDIATA DE LA MUNICIPALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141032,
            "txPgProblema": "LOS PRODUCTORES DEL SECTOR AGRÍCOLA PARRALEROS, SE ENCUENTRAN POCO ORGANIZADOS Y EXISTEN POCA CAPACITACIÓN LO CUAL LIMITA EL DESARROLLO DE UNA AGRICULTURA DE EXPORTACIÓN.",
            "txPgObjetivo": "ORGANIZACIONES PRODUCTIVAS DEL SECTOR AGROPECUARIO, DIVERSIFICADAS, COMPETITIVAS, SOSTENIBLES Y CON ALTO VALOR AGREGADO.",
            "txPgIndicador": "COMPETITIVIDAD Y TECNIFICACIÓN PARA LA EXPORTACIÓN",
            "txPgMeta": "FORTALECEREMOS LA AGRICULTURA FAMILIAR, IMPULSARLA FACILITANDO EL ACCESO A ASISTENCIA TÉCNICA Y CAPACITACIÓN INTEGRAL A CADENAS PRODUCTIVAS PARA RENTABILIZAR SUS CULTIVOS CON UN ENFOQUE DE ASOCIATIVIDAD Y DESARROLLO DE NEGOCIOS SOSTENIBLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141042,
            "txPgProblema": "EL SECTOR TURISMO AÚN NO SE ENCUENTRA ORGANIZADO LO CUAL ES UN FACTOR LIMITANTE EN EL DESARROLLO EMPRESARIAL Y SU REPRESENTACIÓN EN LOS PRESUPUESTOS PARTICIPATIVOS.",
            "txPgObjetivo": "ORGANIZACIONES PRODUCTIVAS DEL SECTOR TURISMO, ACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS.",
            "txPgIndicador": "EXISTENCIA DE ZONAS CULTURALES PARA EL TURISMO",
            "txPgMeta": "PROMOVEREMOS EL TURISMO RURAL COMUNITARIO PARA PONER EN VALOR EL PATRIMONIO MATERIAL E INMATERIAL DE LOS CENTROS POBLADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141070,
            "txPgProblema": "SE REQUIERE ORDENAR LOS ESPACIOS, GESTIONAR UN CRECIMIENTO URBANO RESPONSABLE E INDUCIR LA PROVISIÓN ORDENADA DE ESPACIOS URBANOS PARA LA PROMOCIÓN DE PROYECTOS TURÍSTICOS Y DE SERVICIOS.",
            "txPgObjetivo": "MEJORAR Y COMPLEMENTAR LA INFRAESTRUCTURA HOTELERA EXISTENTE, ASÍ MISMO INVITAR Y PROMOVER A LA INVERSIÓN PRIVADA PARA LA EJECUCIÓN DE PROYECTOS DE HOTELES, EN BASE A UNA PROPUESTA TURÍSTICA",
            "txPgIndicador": "AUMENTO DE NÚMERO DE TURISTAS NACIONALES E INTERNACIONALES",
            "txPgMeta": "PERMANENTE CONTROL DE CALIDAD Y SALUBRIDAD EN LOS SERVICIOS QUE SE PRESTAN TANTO AL POBLADOR LOCAL, TURISTA NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141074,
            "txPgProblema": "LA EXCESIVA GENERACIÓN DE RESIDUOS Y LA CONCENTRACIÓN DE ESTOS EN EL ENTORNO DE LOS CENTROS POBLADOS, SUMADO AL INEFICIENTE MANEJO QUE SE HACE CON ESTOS, QUE PROVOCA PROBLEMAS DE CONTAMINACIÓN QUE AFECTA NO SOLO A LA SALUD HUMANA, SI NO A ANIMALES Y PLANTAS, CONTAMINACIÓN DE NUESTRAS SEQUIAS Y AGUAS SUBTERRÁNEAS, SUELOS Y ATMOSFERA.",
            "txPgObjetivo": "SISTEMA DE GESTIÓN AMBIENTAL CON ACTIVA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "UNA CIUDAD LIMPIA CON ESPACIOS DETERMINADOS PARA LA RECOLECCIÓN DE LOS RESIDUOS",
            "txPgMeta": "PROMOVEREMOS UNA CULTURA DE CUIDADO AL MEDIO AMBIENTE Y PROTECCIÓN DE NUESTROS RECURSOS NATURALES, IMPLEMENTANDO DESDE EL MUNICIPIO UNA INTENSA CAMPAÑA DE EDUCACIÓN Y COMUNICACIÓN PÚBLICA DIRIGIDO A MODIFICAR LOS HÁBITOS DE NUESTRA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141079,
            "txPgProblema": "INADECUADO SISTEMA DE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, ES DECIR PROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "NORMAL RECOJO DE RESIDUOS SÓLIDOS LLEVADOS A PLANTA DE TRATAMIENTO PARA EL RECICLAJE",
            "txPgMeta": "MEJORAMIENTO EN EL TRATAMIENTO INTEGRAL DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141086,
            "txPgProblema": "CONTAMINACIÓN DE SUELOS Y AGUA POR EL INADECUADO TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "MANEJO INTEGRADO CON EFICIENCIA Y AGUAS TRATADAS DE CALIDAD",
            "txPgIndicador": "LAGUNA DE OXIDACIÓN BRINDANDO UN SERVICIO ADECUADO PARA EL TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "IMPLEMENTACIÓN DE UN ADECUADO TRATAMIENTO DE SERVICIO EN EL SANEAMIENTO DE AGUA CON CALIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141092,
            "txPgProblema": "DEFICIENCIA Y DEMORA EN LA ATENCIÓN AL PÚBLICO POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA ELECTRÓNICO DE TRÁMITE DOCUMENTARIO Y CAPACITACIÓN PARA EL MANEJO DEL MISMO. DE ESTA MANERA EL CIUDADANO PODRÁ EFECTUAR SEGUIMIENTO A SU EXPEDIENTE",
            "txPgIndicador": "SISTEMA ELECTRÓNICO DE GESTIÓN AUTOMATIZADO",
            "txPgMeta": "UN SISTEMA ELECTRÓNICO QUE ATIENDA EL 100% DE LOS EXPEDIENTES PRESENTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141098,
            "txPgProblema": "DESCONOCIMIENTO DE LA POBLACIÓN SOBRE REGULACIONES EN LICENCIAS DE FUNCIONAMIENTO Y EDIFICACIONES.",
            "txPgObjetivo": "ACTUALIZACIÓN DEL TUPA.",
            "txPgIndicador": "BRINDAR INFORMACIÓN DETALLADA DE TODOS LOS TRÁMITES MUNICIPALES",
            "txPgMeta": "CAPACITACIÓN PERMANENTE DE ACUERDO A LAS LEYES DE TRABAJO, A LAS DIFERENTES ÁREAS DE LA ENTIDAD MUNICIPAL CON LA FINALIDAD DE BUSCAR UNA MEJOR ATENCIÓN A LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141105,
            "txPgProblema": "ESCASA PARTICIPACIÓN DEL PUEBLO ORGANIZADO EN JUNTAS VECINALES.",
            "txPgObjetivo": "MEJORAR EL ACCIONAR DE LAS JUNTAS VECINALES, PROPONIENDO PROYECTOS Y COADYUVANDO CON EL TRABAJO MUNICIPAL A TRAVÉS DEL DESARROLLO DE ACTIVIDADES COMUNALES E INTERVENCIÓN EN EL PROCESO DE PRESUPUESTO PARTICIPATIVO Y OTROS.",
            "txPgIndicador": "PARTICIPACIÓN EFECTIVA DE LAS JUNTAS VECINALES",
            "txPgMeta": "FORTALECER LAS JUNTAS VECINALES, SUS CAPACIDADES DE CONTROL Y FISCALIZACIÓN DE LA GESTIÓN PUBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}