{
    "datoGeneral": {
        "idPlanGobierno": 26506,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aa31b1c3-8c44-4c85-9baa-e7a3f09a5de1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/542a1e08-652a-4b60-acdf-68fe70d43320.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218333,
            "txPgProblema": "SALUD\nDEFICIENCIA DE CALIDAD EDUCATIVA.\nINCREMENTO DE LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS.\n\n\nDEFICIENTE ACCESO A LOS SERVICIOS DE SALUD PÚBLICA\n\nCUMPLIMIENTO PARCIAL DE METAS Y LIMITACIONES EN LA COBERTURA DE LOS PROGRAMAS SOCIALES DEL VASO DE LECHE Y COMEDORES POPULARES\nINCREMENTO DE LA VIOLENCIA FAMILIAR.\nEDUCACION\nDEFICIENTE E INADECUADA INFRAESTRUCTURA EN LOS TRES NIVELES EDUCATIVOS.\n\nCARENCIA DE CONECTIVIDAD A INTERNET \nDEFICIENCIA DE CALIDAD EDUCATIVA.\n\nLIMITADA OPORTUNIDAD AL ACCESO DE JÓVENES A ESTUDIOS SUPERIORES \nBAJA OFERTA DE ACTIVIDADES TÉCNICAS CORTAS \nCULTURA, DEPORTE Y RECREACIÓN\nDÉFICIT DE ESPACIOS DEPORTIVOS.\n\n\nDEFICIENTE PROMOCIÓN DE LA CULTURA GASTRONÓMICA ANDINA \nDEFICIENTE PROMOCIÓN DE LA LITERATURA Y POESÍA\n\nDEFICIT DE ESPACIOS RECREATIVOS A NIVEL DE LA ZONA URBANA \n\nSANEAMIENTO\nSERVICIOS DEFICIENTES DE AGUA Y DESAGÜE EN LAS ZONAS RURALES\n\n\nSEGURIDAD CIUDADANA.\nCONSIDERABLE ÍNDICE DE INSEGURIDAD CIUDADANA, EN LA POBLACIÓN, GENERADO POR EL INCREMENTO DE ACTOS DELICTIVOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA MESA TEMÁTICA DE SALUD.\nEN ALIANZA CON EL PROGRAMA HALI WARMA Y LAS INSTITUCIONES EDUCATIVAS, SE FINANCIA LA CONSTRUCCIÓN DE MÓDULOS BÁSICOS DE COCINAS, PARA LA PREPARACIÓN DE ALIMENTOS PARA LOS ESTUDIANTES\nIMPLEMENTACIÓN Y PUESTA EN MARCHA DEL COMEDOR MUNICIPAL, INCIDIÉNDOSE EN LA ALIMENTACIÓN DE MADRES GESTANTES Y NIÑOS.\nPROYECTO: PRODUCCIÓN DE HORTALIZAS ORGÁNICAS Y CUYES A NIVEL DE UNIDADES FAMILIARES VULNERABLES\nEN ALIANZA CON EL MINSA E INSTITUCIONES COOPERANTES, SE IMPLEMENTAN CAMPAÑAS DE SENSIBILIZACIÓN EN PLANIFICACIÓN FAMILIAR Y SALUD REPRODUCTIVA A NIVEL DE LAS INSTITUCIONES EDUCATIVAS\nFINANCIAR LA FORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, PARA LA CREACIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE CENTROS Y PUESTOS DE SALUD DE ATENCIÓN PRIMARIA\nCAPACITACIÓN Y ASISTENCIA TÉCNICA DE USUARIOS DE LOS PROGRAMAS DEL VASO DE LECHE Y COMEDORES POPULARES, EN ALIANZA ESTRATÉGICA CON LA DISA, SENASA EN TEMAS DE NUTRICIÓN E INOCUIDAD ALIMENTARIA.\nFORTALECIMIENTO DE LA DEMUNA, EN ALIANZA CON LA PNP, FISCALIA, DISA; PARA LA ATENCIÓN DE CASOS DE VIOLENCIA FAMILIAR DEL NIÑO Y ADOLESCENTE.\nEDUCACION\nFORMULACIÓN DE UNA LÍNEA DE BASE, SOBRE EL ESTADO SITUACIONAL DE LA INFRAESTRUCTURA EDUCATIVA\nFORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, PARA LA CREACIÓN, MEJORAMIENTO E IMPLEMENTACIÓN DE II EE DE LOS 03 NIVELES. GESTIÓN DEL FINANCIAMIENTO ANTE EL GOBIERNO NACIONAL Y SUB NACIONAL.\nGESTIONAR AL MINISTERIO DE TRANSPORTE Y COMUNICACIONES",
            "txPgIndicador": "ACCESO A LA CALIDAD SALUD (95%).\n\nREDUCIR 5% DE LA DESNUTRICIÓN Y ANEMIA ANUAL\n\n\n90% DE LA DEL GRUPO ETARIO INFORMADA Y INFRAESTRUCTURAS ADECUADAS \n\nCOBERTURA DEL 100% DE LAS ORGANIZACIONES DE LOS PROGRAMAS DEL VASO DE LECHE Y COMEDORES POPULARES.\nATENCIÓN PERMANENTE CON PROFESIONAL IDÓNEOS \nEDUCACION\nMEJORAR EN 20% LAS CARENCIAS DE INFRAESTRUCTURAS ANUALES\n\nCOBERTURA DE LA EDUCACIÓN (10%).\n\nCALIDAD EDUCATIVA (75%).\n\n\nATENCIÓN DE ESTUDIANTES LA CUENCA CHICHA Y OTROS \n04 CARRERAS EN EL CETPRO\nCULTURA, DEPORTE Y RECREACIÓN\nCUBERTURA DE LA PROPUESTA PROGRESIVAMENTE\n90% ADECUADO Y REGLAMENTARIO\n\nINCREMENTO DE LA ECONOMÍA FAMILIAR\n04 EVENTOS ANUALES\n\nMEJORAMIENTO DE SALUD DE PERSONAS Y DESARROLLAN SUS HABILIDADES LOS NIÑOS.\n\nSANEAMIENTO\n80% DE LA POBLACIÓN CON ACCESO A LOS SERVICIOS BÁSICOS\n\n\nSEGURIDAD CIUDADANA.\n95% DE LA POBLACIÓN SEGURA",
            "txPgMeta": "CONCERTACIÓN MULTISECTORIAL PARA DISCUSIÓN PROBLEMÁTICA DE SALUD\n05 MÓDULOS\n01 COMEDOR MUNICIPAL\n05 COMUNIDADES\n04 CAMPAÑAS ANUALES\n03 PERFILES Y EXPEDIENTES TÉCNICOS\nBASE DE DATOS DEL SISTEMA DE FOCALIZACIÓN DE HOGARES (SISFOH), DESACTUALIZADO Y CON ERRORES.\nFORTALECIMIENTO E IMPLEMENTACIÓN DE DEMUNA\nEDUCACION\n\n01 LÍNEA DE BASE\n\n04 PERFILES Y 04 EXPEDIENTES TÉCNICOS.\nMEJORAR LA COBERTURA DE INTERNET Y MEDIOS DE COMUNICACIÓN.\nCONCERTACIÓN MULTISECTORIAL PARA DISCUSIÓN PROBLEMÁTICA EDUCATIVA \nGESTIÓN PARA LA MEJORA DE LA CALIDAD EDUCATIVA.\nFINANCIAMIENTO DE LA ELABORACIÓN DEL PROYECTO \nBÚSQUEDA DE FINANCIAMIENTOS Y AMPLIACIÓN DE CARRERAS \nCULTURA, DEPORTE Y RECREACIÓN\n05 CANCHAS DEPORTIVAS HABILITADAS\n01 PROYECTO EJECUTADO\n01 PISCINA\nTODAS LAS SEMANAS DEL AÑO\nEVENTOS EN COORDINACIÓN CON LA MESA TEMÁTICA DE EDUCACIÓN\n02 EVENTOS AL AÑO\n01 PROYECTO.\n01 PARQUE HABILITADO.\nSANEAMIENTO\n02 PROYECTOS\n02 PERFILES Y EXPEDIENTES TÉCNICOS\n02 PERFILES Y EXPEDIENTES TÉCNICOS\nSEGURIDAD CIUDADANA.\n01 PLAN POR AÑO\n100% COMUNIDADES ORGANIZADAS SUS JUNTAS VECINALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218387,
            "txPgProblema": "INCREMENTO DE LOS ÍNDICES DE DESOCUPACIÓN.\n\nBAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA\n\n\n\nCARENCIA DE  INFRAESTRUCTURAS DE RIEGOS\nDEFICIENCIA DE CALIDAD AGROPECUARIO.\nABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS\nEXPENDIO DE ANIMALES MAYORES Y MENORES EN LUGARES NO APROPIADOS AL PRECIO DEL COMPRADOR.\nDÉFICIT ORGANIZACIÓN DE PRODUCTORES AGROPECUARIOS  \nMICRO COMERCIALIZACIÓN DE LA PRODUCCIÓN AGRÍCOLA FAMILIAR A PRECIOS QUE IMPONEN LOS COMPRADORES\nTRANSPORTE Y VIAS DE COMUNICACIÓN Y ORDENAMIENTO \nCARENCIA DE ACCESO DE CAMINOS VECINALES (TROCHAS CARROZABLES \nDEFICIENTE SERVICIO DEL TRANSPORTE DE PASAJEROS Y CARGA EN LA ZONA URBANA Y RURAL\nTURISMO \nESCASA PROMOCIÓN DEL TURISMO VIVENCIAL Y LOCAL\nDÉBIL INTEGRACIÓN ECONÓMICA LOCAL",
            "txPgObjetivo": "GENERACIÓN DE FERIAS SABATINAS \nFORMULACIÓN Y FINANCIAMIENTO DE PLANES DE NEGOCIO DE DIFERENTE NATURALEZA, EN EL MARCO DE LA LEY DEL PROCOMPITE. Y DE ACUERDO A LAS INICIATIVAS LOCALES\nEN ALIANZA CON EL MINAGRI Y EL INIA, SE PROMOCIONA LA IMPLEMENTACIÓN DE CADENAS PRODUCTIVAS CON POSIBILIDADES DE MERCADO. (CUYES, QUINUA, PALTOS, PAPAS NATIVAS\nFORTALECIMIENTO DE LAS CAPACIDADES DE LOS PRODUCTORES AGROPECUARIOS EN CONVENIOS CON UNIVERSIDADES E IMPLEMENTACIÓN CON NUEVAS TECNOLOGÍAS QUE DEMANDA EL MERCADO\nFINANCIAMIENTO DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, ORIENTADOS PARA LA CREACIÓN Y MEJORAMIENTOS DE SISTEMAS DE RIEGO. A NIVEL DISTRITAL.\nIMPLEMENTACIÓN DE UNA MESA TEMÁTICA AGROPECUARIO.\nABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS\nFORMULAR EL PROYECTO \" CREACIÓN Y PUESTA EN MARCHA DE UNA TABLADA GANADERA DE ANIMALES MENORES  EN EL DISTRITO.\nFORTALECIMIENTO Y LEGALIZACIÓN, IMPLEMENTACIÓN DE LAS ORGANIZACIONES AGROPECUARIOS\nFORMACIÓN DE CAPACIDADES ECONÓMICAS Y COMERCIALES CON ENFOQUE DE MERCADO REGIONAL Y NACIONAL\nTRANSPORTE Y VIAS DE COMUNICACIÓN Y ORDENAMIENTO \nCREACIÓN Y MEJORAMIENTO DE CAMINOS VECINALES A CENTROS DE PRODUCCIÓN E INTERCONEXIÓN ENTRE COMUNIDADES Y A VÍAS TRONCALES\n\nFORMULACIÓN Y EJECUCIÓN DEL PROYECTO \"CONSTRUCCIÓN DE UN TERMINAL TERRESTRE \nTURISMO \nACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS\nACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS",
            "txPgIndicador": "15% DE CRECIMIENTO ECONÓMICO FAMILIAR \nINTEGRACIÓN ECONÓMICA LOCAL (20%\nPOLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA (20%)\nCAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL (25%\nEL 70% DE LOS PRODUCTORES AGROPECUARIOS CON ACCESO AL SERVICIO DE RIEGO ACORDE AL PISO ECOLÓGICO Y FUENTES DE AGUA.\n\nACCESO 90%A LA CALIDAD AGROPECUARIO\nABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS\nINTEGRAR EN LA ACTIVIDAD DE INICIATIVAS LOCALES\n90% DE LAS ORGANIZACIONES LEGALIZADAS  \nNÚMERO DE VENTAS DE PRODUCTOS AGRÍCOLAS CON ENFOQUE DE ECONOMÍA DE ESCALA.\nTRANSPORTE Y VIAS DE COMUNICACIÓN Y ORDENAMIENTO \nRED VIAL INTEGRADA (70%)\n90% DE SERVICIO APROPIADO\nTURISMO \nESCASA PROMOCIÓN DEL TURISMO LOCAL (25%)\n20% MEJORAMIENTO ECONÓMICA LOCAL",
            "txPgMeta": "01 FERIA\n03 PLANES POR AÑO\n05 CADENAS PRODUCTIVAS\n02 CONVENIOS PARA FORTALECIMIENTO DE CAPACIDADES.\n\n03 COMPRA DE TRACTORES EQUIPOS Y OTROS\n\n\nGENERACIÓN DE 03 PROYECTOS INTEGRALES A NIVEL DISTRITAL\nCONCERTACIÓN MULTISECTORIAL PARA DISCUSIÓN PROBLEMÁTICA DE AGROPECUARIO\nABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS\n01 PERFIL Y 01 EXPEDIENTE TÉCNICO\nCONSTITUIDAS E INSCRITAS EN LA SUNARP.\n\n100% DE VENTAS CORPORATIVAS\nTRANSPORTE Y VIAS DE COMUNICACIÓN Y ORDENAMIENTO \nGENERACIÓN DE  PROYECTOS INTEGRALES A NIVEL DISTRITAL\n01 PLAN FORMULADO.\nTURISMO \n01 PLAN DE INVENTARIO TURÍSTICO\nDIFUSIÓN Y PROMOCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218432,
            "txPgProblema": "CONTAMINACIÓN DE ACUÍFEROS EN LAS CABECERAS DE LAS MICRO CUENCAS POR DIFERENTES  ACTIVIDAD \nDEFORESTACIÓN MASIVA DE ESPECIES EXÓTICAS Y NATIVAS.\nPOBLACIONES DE VICUÑAS NO CUENTAN CON UN MARCO LEGAL DE PROTECCIÓN,\nRELLENO SANITARIO DE SAN JOSÉ, PRÓXIMO A REBASAR SU CAPACIDAD DE RECEPCIÓN DE DESECHOS SÓLIDOS, CONSTITUYÉNDOSE EN UN RIESGO PARA LA SALUD PÚBLICA DE LAS PERSONAS.",
            "txPgObjetivo": "EN ALIANZA CON LA GERENCIA DE RECURSOS NATURALES Y MEDIO AMBIENTE DEL GORE APURÍMAC, SE FORMULA Y EJECUTA UN PROYECTO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA, FOCALIZADA A NIVEL DE LAS CABECERAS DE MICRO CUENCAS.\nLA MUNICIPALIDAD EN CONVENIO CON AGRORURAL DEL MINAGRI, FORMULAN Y EJECUTAN EL PROYECTO \"SERVICIOS AMBIENTALES DE FORESTACIÓN Y REFORESTACIÓN PARA LA MITIGACIÓN DEL CAMBIO CLIMÁTICO. \nEN CONVENIO CON EL SERFOR Y EL MINAM, SE DECLARA COMO ZONA DE PROTECCIÓN, IMPLEMENTE LA PROTECCIÓN PARA MAYOR POBLACIÓN REPRESENTATIVA DE VICUÑAS Y ALPACAS EN COMUNIDADES ALTAS\nMEJORAMIENTO DE PLANTA TRATAMIENTO DE RESIDUOS SÓLIDOS EN CONVENIO CON EL MINAM, Y GORE.",
            "txPgIndicador": "100% DE LA CABECERAS ACUÍFEROS PROTEGIDAS\nEN CONVENIO CON EL SERFOR Y EL MINAM, SE DECLARA COMO ZONA DE PROTECCIÓN\nCOMUNIDADES BENEFICIARIAS ORGANIZADOS\nREDUCCIÓN CONSIDERABLE DE LA CONTAMINACIÓN",
            "txPgMeta": "01 PROYECTO.\n01 PROYECTO.\n01 ZONA DE PROTECCIÓN Y CONSERVACIÓN\n01 PROYECTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218467,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE LOS SERVICIOS MUNICIPALES A LOS CIUDADANOS.\nPARTICIPACIÓN PARCIAL DE LA CIUDADANÍA EN LA PRIORIZACIÓN DE PROYECTOS.\nESCASAS OPORTUNIDADES A FINANCIAMIENTOS NACIONALES, REGIONALES E INTERNACIONALES \nDISPERSIÓN DE LOS RECURSOS HUMANOS Y PROFESIONALES \nBAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN Y PARTICIPACIÓN DE LA POBLACIÓN",
            "txPgObjetivo": "FORTALECIMIENTO Y MODERNIZACIÓN DEL APARATO ADMINISTRATIVO DE LA MUNICIPALIDAD, PARA UNA ADECUADA PRESTACIÓN DE LOS SERVICIOS Y GESTIÓN EFICIENTE.\nAPERTURA DE ESPACIOS DE ANÁLISIS Y CONCERTACIÓN CON LA POBLACIÓN BENEFICIARIA DEL DISTRITO, PARA LA PRIORIZACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA Y ACTIVIDADES.\nCONFORMACIÓN DE UNA MANCOMUNIDAD MUNICIPAL EN LA CUENCA CHICHA\nUNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES SIN CORRUPCIÓN \nEL CCL ACTIVO, COMITÉS DE DESARROLLO, Y MESAS TÉCNICAS IMPLEMENTADAS Y FORTALECIDAS",
            "txPgIndicador": "97% DE LA POBLACIÓN ADMINISTRADA SATISFECHO \n100% DE AUTORIDADES Y 70% DE LA POBLACIÓN PARTICIPAN \n05 DISTRITOS INVOLUCRADAS\nMUNICIPALIDAD FORTALECIDA E IMPLEMENTADA.\nCOMPROMISO POLÍTICO MODERNO Y TRANSPARENTE",
            "txPgMeta": "100% DE APARATO ADMINISTRATIVO MODERNIZADO PLANIFICADO Y NORMADO INTERNO.\nIMPLEMENTACIÓN DE ESPACIOS REQUERIDOS EN BASE A LOS PLANES DE DESARROLLO.\n01 MANCOMUNIDAD REGISTRA ANTE EL PCM.\nPLANES, INSTRUMENTOS ADMINISTRATIVAS,  NORMATIVOS Y OTROS IMPLEMENTADAS \n12 REUNIONES ANUALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}