{
    "datoGeneral": {
        "idPlanGobierno": 20591,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/36bf0fb0-43a4-4c5a-9626-d89569654835.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5934259a-0e8b-467d-a55a-f514a03caf6a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149962,
            "txPgProblema": "FALTA DE ÁREAS DE ESPARCIMIENTO Y RECREACIÓN MULTIFAMILIAR.",
            "txPgObjetivo": "IMPLEMENTAR Y EXTENDER EN TODO EL DISTRITO LAS ÁREAS DE ESPARCIMIENTO Y RECREACIÓN  MULTIFAMILIAR PARA FORTALECER LOS LAZOS Y POR CONSIGUIENTE LOS VALORES FAMILIARES",
            "txPgIndicador": "FALTA DE LUGARES DE ESPARCIMIENTO PARA LOS FAMILIARES",
            "txPgMeta": "FOMENTAREMOS LOS LUGARES DE ESPARCIMIENTO MULTIFAMILIAR EN NUESTRO DISTRITO AQUIJEÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149969,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO DE CALIDAD PROFESIONAL EN NUESTRAS POSTAS MÉDICAS.",
            "txPgObjetivo": "DOTAREMOS Y FORTALECEREMOS LAS POSTAS MÉDICAS, CON INFRAESTRUCTURA, MATERIALES Y PROFESIONALES DE LA SALUD.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y CALIDAD PROFESIONAL.",
            "txPgMeta": "DOTAREMOS DE EQUIPAMIENTO ADECUADO, PERSONAL MÉDICO CAPACITADO E INFRAESTRUCTURA PARA LAS DIFERENTES POSTAS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149986,
            "txPgProblema": "INSEGURIDAD CIUDADANA CON ALTO NIVEL DELINCUENCIAL.",
            "txPgObjetivo": "DERROTAREMOS A LA DELINCUENCIA, POR MEDIO DE LAS UNIDADES DE PARTICIPACIÓN CIUDADANA Y JUNTAS VECINALES ORGANIZADAS.",
            "txPgIndicador": "ÍNDICE DE INSEGURIDAD CIUDADANA Y FALTA DE VIDEO VIGILANCIA.",
            "txPgMeta": "IMPLEMENTACIÓN DE UNA CENTRAL DE VIDEO VIGILANCIA LAS 24 HORAS DEL DÍA, INSTALACIÓN DE GARITAS DE CONTROL DE SEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149988,
            "txPgProblema": "FALTA DE MANTENIMIENTO DE LAS ÁREAS VERDES DETERIORADAS EN LOS DIFERENTES CENTROS POBLADOS Y CASERÍO DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS ÁREAS VERDES, PARQUES Y JARDINES REALIZANDO LOS TRABAJOS DE MANTENIMIENTO, ARBORIZACIÓN Y EMBELLECIMIENTO DE DIVERSAS ÁREAS VERDES Y ESPACIOS PÚBLICOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE MANTENIMIENTO DE LAS PARQUES Y JARDINES.",
            "txPgMeta": "100% DE LOS PARQUES Y \nJARDINES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149996,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOJO DE RESIDUOS SOLIDOS, QUE INCREMENTAN LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS\n E IMPLEMENTAR LOS PUNTOS ESTRATÉGICOS.",
            "txPgIndicador": "FALTA DE SERVICIO Y PERSONAL, PARA EL RECOJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "IMPLEMENTACIÓN PARA LA RECOLECCIÓN DE RESIDUOS SÓLIDOS CON LA ADQUISICIÓN DE 1 CAMIÓN COMPACTADOR Y  DE CONTENEDORES SUBTERRÁNEOS EN PUNTOS ESTRATÉGICOS QUE PERMITEN UNA EXCELENTE RECOLECCIÓN VECINAL DE RESIDUOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150000,
            "txPgProblema": "FALTA DE DISTRIBUCIÓN DEL GAS NATURAL",
            "txPgObjetivo": "PROMOVEREMOS LA INSTALACIÓN DE GASEODUCTOS EN DIFERENTES PARTES DEL DISTRITO AQUIJEÑO.",
            "txPgIndicador": "EL COSTO ELEVADO DEL GAS HACE QUE PARTE DE LA CIUDADANÍA NO TENGA ACCESO AL GAS",
            "txPgMeta": "REALIZAREMOS LA MASIFICACIÓN EN INSTALACIÓN DE GAS NATURAL EN NUESTRO DISTRITO AQUIJEÑO Y HACER REALIDAD EL GAS NATURAL EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150004,
            "txPgProblema": "FALTA DE APOYO A LOS PEQUEÑOS PRODUCTORES VITIVINÍCOLAS DE NUESTRO DISTRITO DE LOS AQUIJES.",
            "txPgObjetivo": "CREAR UNA PLANTA MUNICIPAL DE PROCESAMIENTO PARA LA ELABORACIÓN DE PISCOS Y VINOS PARA QUE LOS PEQUEÑOS PRODUCTORES VINÍCOLAS AQUIJEÑOS , PUEDAN REALIZAR SU ELABORACIÓN Y AHORRAR GASTOS Y TENER MAYOR UTILIDAD ECONÓMICA.",
            "txPgIndicador": "% DE PEQUEÑOS PRODUCTORES VITIVINÍCOLAS",
            "txPgMeta": "80% DE PEQUEÑOS PRODUCTORES VITÍCOLAS BENEFICIADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150008,
            "txPgProblema": "FALTA DE APOYO A LOS MERCADOS POPULARES",
            "txPgObjetivo": "IMPULSAREMOS LA MODERNIZACIÓN DE INFRAESTRUCTURA EN LOS MERCADOS DE ABASTOS DE NUESTRA LOCALIDAD",
            "txPgIndicador": "FALTA DE PRINCIPALES MERCADOS EN LOS DISTRITOS",
            "txPgMeta": "CONSTRUCCIÓN DE 1 MERCADO CÉNTRICO PARA BENEFICIO DE LA POBLACIÓN Y FORTALECER EL APOYO EN INFRAESTRUCTURA DE LOS 2 MERCADOS SECTORIALES QUE TIENE NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150017,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN EL MUNICIPIO",
            "txPgObjetivo": "ASEGURAREMOS EL ACCESO MASIVO DE INFORMACIÓN VÍA INTERNET PARA MEJORAR LA TRANSPARENCIA Y EL ACCESO DE LA INFORMACIÓN DEL MUNICIPIO.",
            "txPgIndicador": "MANIPULACIÓN DE LA INFORMACIÓN SOBRE LAS GESTIONES MUNICIPALES.",
            "txPgMeta": "SEGUIR IMPULSANDO Y FORTALECIENDO PARA INGRESAR DE MANERA EFICAZ LA TRANSPARENCIA DEL MUNICIPIO CON LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150020,
            "txPgProblema": "FALTA DE CAPACITACIÓN DEL PERSONAL ADMINISTRATIVO.",
            "txPgObjetivo": "FORTALECEREMOS AL PERSONAL ADMINISTRATIVO PARA PODER BRINDAR UN ÓPTIMO SERVICIO AL ADMINISTRADOR.",
            "txPgIndicador": "CARENCIA DE FORMACIÓN Y CAPACITACIÓN RESPECTO AL ADMINISTRADOR.",
            "txPgMeta": "MEJORAR EL SERVICIO Y POR ENDE LA IMAGEN DE LA INSTITUCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150023,
            "txPgProblema": "QUEJAS PERMANENTES DE LOS VECINOS EN CUANTO A LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD DE LOS AQUIJES.",
            "txPgObjetivo": "MEJORAREMOS EL DESEMPEÑO ORGANIZACIONAL DE LA MUNICIPALIDAD DE LOS AQUIJES EN CUANTO AL SERVICIO AL CIUDADANO Y LA REDUCCIÓN DE LOS PROCESOS BUROCRÁTICOS.",
            "txPgIndicador": "CARENCIA DE DESEMPEÑO DEL PERSONAL DE LA MUNICIPALIDAD.",
            "txPgMeta": "REDUCCIÓN DEL NIVEL DE QUEJAS DE LOS VECINOS RESPECTO AL SERVICIO QUE BRINDA LA MUNICIPALIDAD DE LOS AQUIJES DE MANERA INTEGRAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}