{
    "datoGeneral": {
        "idPlanGobierno": 18967,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b7c9002c-828e-4f88-af8b-9dbd6e31870f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f2ed4cc3-361a-45bf-841f-dcac6f1cd1a0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179277,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "REALIZAR LAS GESTIONES PARA QUE NUESTRA POSTA DE SALUD SE ELEVE AL NIVEL DE CENTRO DE SALUD, CON MEJOR INFRAESTRUCTURA, EQUIPOS MÉDICOS BÁSICOS Y PERSONAL PERMANENTE (OBLIGATORIAMENTE UN MÉDICO).",
            "txPgIndicador": "NÚMERO DE PACIENTES  BENEFICIADOS.",
            "txPgMeta": "NUESTRA META ES LLEGAR A CUBRIR EL 80% CON LA ATENCIÓN MÉDICA PARA LOS POBLADORES DE NUESTRO DISTRITO Y SUS 15 CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179391,
            "txPgProblema": "DEFICIENTES SERVICIOS BÁSICOS: AGUA, ENERGÍA ELÉCTRICA Y ALCANTARILLADO",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y REALIZAR LAS GESTIONES PARA QUE SE BRINDE Y MEJORE EL SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgIndicador": "NÚMERO DE USUARIOS BENEFICIADOS.",
            "txPgMeta": "LLEGAR A CUBRIR AL 90% DE LA POBLACIÓN DEL DISTRITO DE SIMBAL Y CASERÍOS CON EL MEJORAMIENTO DE ESTOS SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179481,
            "txPgProblema": ". TURISMO",
            "txPgObjetivo": "-PROMOCIÓN TURÍSTICA DEL DISTRITO DE SIMBAL, A TRAVÉS DE FERIAS GASTRONÓMICAS, TURISMO Y FESTIVALES (FESTIVAL REGIONAL DE LA PALTA).\n\n-MEJORAMIENTO DE LA INFRAESTRUCTURA TURÍSTICA.",
            "txPgIndicador": "-NÚMERO DE FERIAS Y FESTIVALES REALIZADOS EN NUESTRO DISTRITO.\n\n-NÚMERO DE VECINOS Y TURISTAS BENEFICIADOS.",
            "txPgMeta": "MEJORAR Y LLEGAR A BENEFICIAR AL 70% DE LA POBLACIÓN DEL DISTRITO DE SIMBAL CON LA PROMOCIÓN DEL TURISMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179528,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RECURSOS PÚBLICOS",
            "txPgObjetivo": "PRIORIZACIÓN Y EJECUCIÓN DE PROYECTOS VIABLES PARA UN USO EFICIENTE DEL PRESUPUESTO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS REALIZADOS.",
            "txPgMeta": "DISTRIBUCIÓN RESPONSABLE DE LOS RECURSOS DEL ESTADO CON LA FINALIDAD DE FAVORECER A LA POBLACIÓN EN LA ATENCIÓN DE SUS NECESIDADES Y SERVICIOS BÁSICOS EN EL DISTRITO DE SIMBAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179567,
            "txPgProblema": "DEFICIENTE MANEJO DEL RECURSO NATURAL DEL AGUA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN DIQUE CERCA A LOS TRES OJOS DE AGUA QUE CUENTA NUESTRO DISTRITO DE SIMBAL; DE MANERA QUE SE TRASLADARÁ EL AGUA MEDIANTE TUBERÍAS PARA ABASTECER A LOS CANALES DE REGADÍO HACIENDO USO EFICIENTE DEL AGUA.\n.  MEJORAMIENTO DEL SISTEMA DE REGADÍO Y CONSTRUCCIÓN DE CANALES DE RIEGO EN LOS 15 CASERÍOS Y EN EL DISTRITO DE SIMBAL.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIADA",
            "txPgMeta": "MEJORAR Y LLEGAR A BENEFICIAR AL 90% DE LA POBLACIÓN DEL DISTRITO DE SIMBAL Y CASERÍOS CON EL USO Y MANEJO EFICIENTE DEL AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179611,
            "txPgProblema": "FALTA DE PLANIFICACIÓN ESTRATÉGICA PARA EL DESARROLLO DEL DISTRITO DE SIMBAL.",
            "txPgObjetivo": "IMPLEMENTAR NUESTRO PLAN ESTRATÉGICO INSTITUCIONAL PARA EL PERÍODO 2023 – 2026.",
            "txPgIndicador": "NÚMERO DE PLANES Y OBJETIVOS PROPUESTOS.",
            "txPgMeta": "APROBACIÓN DEL PLAN ESTRATÉGICO INSTITUCIONAL PARA EL PERÍODO 2023 -2026.\n\n-BENEFICIAR AL 90\n% DE LA POBLACIÓN CON EL MEJORAMIENTO DE LOS SERVICIOS BÁSICOS QUE CONTRIBUIRÁN EN EL DESARROLLO DEL DISTRITO DE SIMBAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}