{
    "datoGeneral": {
        "idPlanGobierno": 28761,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/292199b0-f6c4-4047-b8c7-932ff1574444.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9dfed9ba-c7b6-412a-b60c-cd41b20ee656.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192782,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA RURAL Y URBANA\nDEFICIENTE     SERVICIO     DE\nSALUD",
            "txPgObjetivo": "•\tMEJORAMIENTO     DE     LA TRANSITABILIDAD VEHICULAR Y PEATONAL\n\n•\tDESARROLLAR PROGRAMAS RURALES PAVIMENTACION UNIENDO A LA CARRETERA INDUSTRIAL\n\n•\tIMPLEMENTAR TROCHAS CARROZABLES Y CAMINOS VECINALES.\n\n•\tINFRAESTRUCTURA MUNICIPAL\nAPOYAR       CALIDAD       DE\nSERVICIOS MÉDICOS EN LAS PÓSTAS    DE    SALUD    DE\nDIVERSOS CASERIOS",
            "txPgIndicador": "PORCENTAJE DE POBLACION BENEFICIADA\n\n\n\n\n\nPORCENTAJE DE POBLACION BENEFICIADA PUESTOS DE SALUD\nCON        ATENCIÓN DIARIA",
            "txPgMeta": "•\tREPARACIÓN Y ASFALTADO EN CALIENTE DE LAS PRINCIPALES CALLES DE LAREDO, REPARACIÓN DE VEREDAS, SEÑALIZACIÓN DE AVENIDAS, CALLES Y PARADEROS EN LAREDO\n•\tINCREMENTAR LAS CARRETERAS PAVIMENTADAS EN UN 20% (PAMPAS DE SAN JUAN – CONACHE, REPARACIÓN DE GALINDO – LAREDO)\n•\tCONSTRUCCIÓN DE PARADEROS EN LAREDO Y LOS CENTROS POBLADOS (TECHO Y BANCAS DE ESPERA)\n•\tMANTENIMIENTO DE TROCHAS CARROZABLES ENTRE CENTROS POBLADOS.\n•\tGESTIONAR LA CONSTRUCCIÓN DEL PALACIO MUNICPAL\n•\tGESTIONAR LA SEMAFORIZACIÓN DE LOS PUNTOS CRITICOS DEL TRANSPORTE PUBLICO.\n•\tIMPLEMENTACIÓN DE UN NUEVO CEMENTERIO CON NICHOS, CALLES, AREAS VERDES, CAPILLA Y CERCO PERIMETRICO\n•\tIMPLEMENTACIÓN DE CICLO VÍAS URBANAS Y RURALES\n•\tGESTIONAR LA IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS ORGÁNICOS E INORGÁNICOS\n\n•\tGESTIONAR LA MEJORA DE LOS PUESTOS DE SALUD DE SANTO DOMINGO, CONACHE, PAMPAS DE SAN JUAN, GALINDO, QUIRIHUAC, MENOCUCHO, VALLE SOL, BARRAZA, BELLO HORIZONTE (EQUIPOS, PERSONAL).\n•\tGESTIONAR LA IMPLEMENTACION CON ESPECIALISTAS Y EQUIPAMIENTO DEL HOSPITAL LAREDO.\n•\tAMPLIACIÓN DE SERVICIOS DE LAS POSTAS MÉDICAS EN LOS CENTROS POBLADOS.\n\n•\tAPOYO PARA REALIZAR CAMPAÑAS PREVENTIVO PROMOCIONALES DE SALUD EN ESCUELAS Y COLEGIOS EN COORDINACIÓN CON EL MINSA EN LOS CENTROS POBLADOS, PRIORIZANDO LA SALUD MENTAL.\n\n•\tREALIZAR EN COORDINACION CON EL MINSA CAMPAÑAS DE SALUD PREVENTIVO PROMOCIONAL EN EL MERCADO DE LAREDO\n\n•\tIMPLEMENTACIÓN DE BOTIQUINES MUNICIPALES EN LA ZONA RURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192815,
            "txPgProblema": "DEFICENTE     SERVICIO     DE\nEDUCACIÓN",
            "txPgObjetivo": "APOYAR EL ACCESO A LA\nCALIDAD DE SERVICIOS EDUCATIVOS DE INICIAL, PRIMARIA, SECUNDARIA Y TECNICA",
            "txPgIndicador": "PORCENTAJE DE POBLACION BENEFICIADA CON LOS CENTROS\nEDUCATIVOS       DE EDUCACIÓN\nBÁSICA Y TÉCNICA",
            "txPgMeta": "•\tGESTIONAR CON LA GERENCIA REGIONAL Y MINISTERIO DE EDUCACION EL MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS   DE   LAREDO (INFRAESTRUCTURA, DOCENTES EQUIPOS, MATERIALES EDUCATIVOS)\n\n•\tMEJORAMIENTO DE SERVICIOS INSTITUTO TECNOLÓGICO DE LAREDO.\n\n•\tGESTIONAR LA IMPLEMENTACIÓN DE ACCESO A INTERNET EN LOS CENTROS EDUCATIVOS.\n\n•\tGESTIONAR ANTE EL MINEDU Y MIDIS LA IMPLEMENTACION Y FORTALECIMIENTO DE NIDOS INFANTILES (WAWA WASI, CUNA MAS EN CENTROS POBLADOS Y ZONA URBANA.\n\n•\tREALIZAR CURSOS DE GESTIÓN EMPRESARIAL, TIPOS DE EMPRESAS, MERCADO, FINANZAS, ORGANIZACIÓN Y ADMINISTRACIÓN, ELABORACIÓN DE PLANES DE NEGOCIOS CON LOS EMPRENDEDORES LOCALES Y ALUMNOS DE 4TO Y 5TO GRADO\n•\tPROMOVER Y FORTALECER LOS EMPRENDIMIENTOS EN GENERAL E INCIDENCIA JUVENIL (CONCURSO DE PLANES DE NEGOCIOS CON ALUMNOS DE QUINTO DE SECUNDARIA).\n•\tGESTIONAR LA CONSTRUCCIÓN E IMPMENETACION DE LA CASA DE LA JUVENTUD Y LA CULTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192835,
            "txPgProblema": "ESCASOS ESPACIOS CULTURALES Y DEPORTIVOS EN LAREDO \n\nAUMENTO DE LA INSEGURIDAD CIUDADANA EN LAREDO",
            "txPgObjetivo": "DESARROLLO DE PROGRAMAS CULTURALES Y DEPORTIVOS PARA LA POBLACIÓN VULNERABLE \n\nFORMULAR UN PLAN DISTRITAL DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "PORCENTAJE DE POBLACION BENEFICIADA (JUVENTUD)\n\nEL PORCENTAJE DE ESPACIOS SEGUROS RECUPERADOS",
            "txPgMeta": "•\tRECUPERACION Y MANTENIMIENTO DE LOS CAMPOS DEPORTIVOS DE BARRAZA, CONACHE, SANTO DOMINGO, PAMPAS DE SAN JUAN, QUIRIHUAC, BELLO HORIZONTE, JESUS MARIA, MENOCUCHO.\n•\tPROMOVER CONCURSOS CULTURALES EN LAREDO Y CENTROS POBLADOS \n•\tPROMOVER E IMPLEMENTAR CON VESTIMENTA Y EQUIPOS A LOS GRUPOS DE DANZAS EN LAREDO \n•\tORGANIZACIÓN DE CAMPEONATOS ESCOLARES EN LAS PRINCIPALES DISCIPLINAS DEPORTIVAS (FUTBOL, VOLEY, BASQUEBOL, CICLISMO, CARRERA, AJEDRES, ETC.) \n•\tRECUPERACION E IMPLEMENTACION DE PARQUES CON JUEGOS RECREATIVOS, ILUMINACION, GIMNASIOS PUBLICOS\n•\tCONSTRUCCIÓN DE LA ALAMEDA DE LA IDENTIDAD LAREDINA \n•\tCAPACITACIÓN AL SERENAZGO DE LAREDO Y SU EQUIPAMIENTO. \n•\tIMPLEMENTAR CON CÁMARAS DE VIDEO VIGILANCIA EN ZONAS ESTRATEGICAS DE LAREDO. \n•\tCREACIÓN DE LOS SERVICIOS DE SEGURIDAD CIUDADANA EN LOS CENTROS POBLADOS.\n•\tPROMOVER LA INSTALACIÓN DE UNA FISCALÍA EN LAREDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192863,
            "txPgProblema": "ESCASAS OPORTUNIDADES DE TRABAJO PARA JÓVENES Y ADULTO MAYOR EN LAS ACTIVIDADES PRODUCTIVAS",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN DE JOVENES Y ADULTO MAYOR PARA EMPRENDIMIENTO",
            "txPgIndicador": "PORCENTAJE DE POBLACION BENEFICIADA CON LAS CHARLAS Y CAPACITACIONES",
            "txPgMeta": "•\tCONSOLIDAR AL DISTRITO DE LAREDO COMO UN CENTRO GASTRONÓMICO INCENTIVANDO EL EMPRENDIMIENTO PRIVADO. \n•\tREALIZAR CONCURSOS DE EMPRENDIMIENTOS \n•\tPROMOVER LA ARTICULACIÓN DE LAS PYMES CON COMPRAS MYPERÚ. \n•\tPROMOVER PROYECTOS PARA EL DESARROLLO DE LAS PYMES (PANADERÍAS, CARPINTERÍA, ESTRUCTURAS METÁLICAS). \n•\tAPOYAR LA FORMALIZACIÓN DE MYPES PARA PARTICIPAR EN CONTRATOS DE COMPRAS MYPERÚ \n•\tPROMOVER LA ASOCIATIVIDAD Y ACCESO A NUEVOS MERCADOS DE LAS PYMES \n•\tMEJORAR LA PUBLICIDAD DEL SAMBOAR. \n•\tPONER VALOR A LOS RESTOS ARQUELÓGICO DE LAREDO. \n•\tIMPLEMENTAR EL MUSEO DE LA CAÑA DE AZÚCAR Y PONER EN VALOR EL PRODUCTO TURÍSTICO CAÑA DE AZÚCAR \n•\tIMPLEMENTAR LA BOLSA LABORAL DE LA MUNICIPALIDAD Y ARTICULACIÓN PARA PRACTICAS PRE PROFESIONALES DE LAREDINOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192884,
            "txPgProblema": "ESCASA PROMOCIÓN DE LOS SERVICIOS PARA LA AGRICULTURA, GANADERÍA Y ARTESANIA",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD DE AGRICULTURA Y GANADERIA Y ARTESANIA",
            "txPgIndicador": "PORCENTAJE DE POBLACION BENEFICIADA CON LAS FERIAS Y EXPOSICIONES, ASI COMO CON LAS CAPACITACIONES",
            "txPgMeta": "•\tREALIZAR FERIAS AGROPECUARIAS DE AGRICULTURA, GANADERÍA Y ARTESANIA EN LOS CENTROS POBLADOS \n•\tREALIZAR EVENTOS DE CAPACITACIÓN DE ELABORACIÓN DE ABONOS ORGÁNICOS \n•\tIMPLEMENTAR UN VIVERO FORESTAL, FRUTÍCOLA Y PLANTAS ORNAMENTALES. \n•\tBRINDAR ASISTENCIA TÉCNICA Y CAPACITACIÓN EN CULTIVO DE CAÑA DE AZÚCAR, PALTAS, MAÍZ AMARILLO DURO, FRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192908,
            "txPgProblema": "CRECIMIENTO DE LA INFORMALIDAD DEL COMERCIO AMBULATORIO",
            "txPgObjetivo": "INCENTIVAR EL DERARROLLO Y LA FORMALIZACIÓN DE LOS EMPRENDEDORES LAREDINOS.",
            "txPgIndicador": "PORCENTAGE DE NEGOCIOS FORMALIZADOS",
            "txPgMeta": "•\tREDUCIR EN UN 60% EL COMERCIO AMBULATORIO EN LAREDO \n•\tREALIZAR FERIAS EN LOS CENTROS POBLADOS \n•\tNORMAS DE ESTABLECIMIENTO DE FERIAS AGROPECUARIAS EN LOS CENTROS POBLADOS\n•\tELABORACIÓN DEL EXPEDIENTE TÉCNICO DE NUEVO MERCADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192937,
            "txPgProblema": "BAJA COBERTURA Y CALIDAD\nDE LOS SERVICIOS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS Y ESPACIOS DE ESPARCIMIENTO",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE\nSANIDAD DE LAREDO Y CENTROS POBLADOS Y ESPACIOS DE ESPARCIMIENTO",
            "txPgIndicador": "POBLACION BENEFICIADA EN SU TOTALIDAD",
            "txPgMeta": "•\tMEJORAMIENTO DE LOS BOTADEROS Y CLASIFICACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS.\n•\tIMPLEMENTAR UN CENTRO DE SERVICIOS DE DESMONTE PARA LAREDO.\n•\tMEJORAR LA CALIDAD DE AGUA POTABLE EN LAREDO Y CENTROS POBLADOS Y CASERÍOS DE LAREDO.\n•\tIMPLEMENTACIÓN DEL AREA TÉCNICA DE SUPERVICIÓN Y CAPACITACIÓN A JUNTAS ADMINISTRADORAS DE AGUA POTABLE-JAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192962,
            "txPgProblema": "ESCASA ARBORIZACIÓN EN LA\nCIUDAD DE LAREDO",
            "txPgObjetivo": "CREAR         UN         VIVERO\nFORESTAL Y FRUTÍCOLA",
            "txPgIndicador": "PORCENTAJE DE POBLACION BENEFICIADA",
            "txPgMeta": "•\tIMPLEMENTAR EL VIVERO MUNICPAL DE LAREDO.\n•\tCREAR VIVEROS EN LOS CENTROS POBLADOS Y SUS CASERIOS DE DISTRITO PARA FRUTAS Y MADERA.\n•\tARBORIZACIÓN DE LAS QUEBRADAS CON TRABAJO COMUNAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192981,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN\nLA GESTIÓN PÚBLICA",
            "txPgObjetivo": "FORTALECIMIENTO          DE\nCAPACIDADES   MORALES Y ÉTICAS            DE            LOS\nFUNCIONARIOS                   Y SERVIDORES PÚBLICOS.",
            "txPgIndicador": "PORCENTAJE DE TRABAJADORES MUNICIPALES CAPACITACITADOS",
            "txPgMeta": "•\tERRADICAR ACTOS DE   CORRUPCIÓN DE FUNCIONARIOS, BASADOS EN LA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL\n•\tCON INFORMACIÓN PÚBLICA DE LOS INGRESOS Y GASTOS\nGENERADOS POR LA MUNICPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193045,
            "txPgProblema": "DEFICIENTE\nFORTALECIMIENTO DE LAS VIRTUDES ÉTICAS, CAPACIDADES TÉCNICAS E INTELECTUALES DEL PERSONAL DE LA MUNICIPALIDAD",
            "txPgObjetivo": "ELABORAR       PLAN       DE\nDESARROLLO PROPFESIONAL    Y    ÉTICO PARA LOS TRABAJADORES DEL CONCEJO MUNICIPAL",
            "txPgIndicador": "TRABAJADORES Y SERVICDORES SIN CAPACITACIONES",
            "txPgMeta": "LOGRAR EL  100% QUE LOS SERVIDORES PÚBLICOS ESTÉN\nCAPACITADOS SEGÚN SU ESPECIALIDAD PARA LOGRAR UNA GESTIÓN PÚBLICA EFICIENTE CON RESULTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193092,
            "txPgProblema": "FALTA DE CAPACITACIÓN DE LAS RONDAS CAMPESINAS DE CENTROS POBLADOS Y ASOCIACIONES CIVILES",
            "txPgObjetivo": "FORTALECER CON CAPACITACIONES A LAS RONDAS CAMPESINAS Y ASOCIACIONES CIVILES",
            "txPgIndicador": "PORCENTAJE DE POBLACION BENEFICIADA CON CAPACITACIONES Y TALLERES",
            "txPgMeta": "•\tRECONOCER A LAS BASES DE LAS DIFERENTES RONDAS CAMPESINAS Y ASOCIACIONES CIVILES. \n•\tFORTALECIMIENTO DE LAS JUNTAS VECINALES IMPLEMENTANDO CON MATERIALES Y INCENTIVOS PARA SU GESTION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}