{
    "datoGeneral": {
        "idPlanGobierno": 26738,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 131,
        "txOrganizacionPolitica": "ACCION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e33a3a5b-fd03-4643-abfc-9f40e621347c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cb9aedae-a43e-4c44-aa79-b7c84373300d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233438,
            "txPgProblema": "1.- EDUCACIÓN DE CALIDAD",
            "txPgObjetivo": "- REALIZAR CONVENIOS CON INSTITUCIONES EDUCATIVAS DEL ESTADO Y PRIVADAS (SENATI,  UNIVERSIDADES, INSTITUTOS, CEBA, ETC.)",
            "txPgIndicador": "- INCREMENTO DE LA POBLACIÓN ESTUDIANTIL\n - REDUCIR LA MIGRACIÓN A OTRAS CIUDADES",
            "txPgMeta": "-  IMPLEMENTAR UNA CULTURA DE EMPRENDEDORES AGROINDUSTRIALES Y EN OTRAS ACTIVIDADES ECONÓMICAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233448,
            "txPgProblema": "2. SALUD DE CALIDAD",
            "txPgObjetivo": "- SALUD INTEGRAL Y DESCENTRALIZADA - REALIZAR CONVENIOS PARA ASIGNACIÓN DE RECURSOS HUMANOS EN LOS CENTROS DE SALUD",
            "txPgIndicador": "- INCREMENTAR LA ATENCIÓN DE LA POBLACIÓN - REDUCIR LOS PROBLEMAS DE DESNUTRICIÓN DE LA NIÑEZ",
            "txPgMeta": "-  MEJORAMIENTO DE INFRAESTRUCTURA DE LOS CENTROS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233454,
            "txPgProblema": "3. SERVICIO DE AGUA Y DESAGÜE DE CALIDAD",
            "txPgObjetivo": "- CONCERTACIÓN CON FUENTES DE FINANCIAMIENTO PÚBLICAS, PRIVADAS Y COOPERACIÓN TÉCNICA INTERNACIONAL (C.T.I)",
            "txPgIndicador": "- ELABORACIÓN DE PLANES, PROGRAMAS Y PROYECTOS",
            "txPgMeta": "- EJECUTAR, PROYECTOS INTEGRALES DE SANEAMIENTO. - CAPACITACIÓN EN EL MANEJO DEL AGUA POTABLE Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233458,
            "txPgProblema": "1. NO CUENTA CON UN ORDENAMIENTO URBANÍSTICO",
            "txPgObjetivo": "- DESARROLLO DE UN PLAN URBANO INTEGRAL, ARTICULADO CON OTROS DISTRITOS",
            "txPgIndicador": "-ORDENAMIENTO DE LA CIUDAD -INCREMENTO DEL TURISMO",
            "txPgMeta": "ELABORAR UN PLAN DEL CATASTRO DISTRITAL Y FORMULAR UN PLAN MAESTRO DE DESARROLLO INTEGRAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233461,
            "txPgProblema": "2. PRODUCCIÓN AGROPECUARIA Y AGROINDUSTRIAL DEFICIENTE",
            "txPgObjetivo": "- DESARROLLAR PRODUCTOS AGROPECUARIOS Y FORESTALES PROPIOS DE DISTRITO DE MANERA SOSTENIBLE CON MIRAS A UN APROVECHAMIENTO AGROINDUSTRIAL, DENTRO DE UN MERCADO SEGURO",
            "txPgIndicador": "- INCREMENTO DE ACTIVIDADES ECONÓMICAS",
            "txPgMeta": "-ELABORACIÓN DEL PLAN DE DESARROLLO ECONÓMICO DEL DISTRITO DE PAJARILLO\n- FIRMAR CONVENIOS INTERINSTITUCIONALES PARA EL DESARROLLO ECONÓMICO-PRODUCTIVO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233468,
            "txPgProblema": "3.ESCAZA PROMOCIÓN TURÍSTICA DEL DISTRITO",
            "txPgObjetivo": "- EL DISTRITO DEBE CONVERTIRSE EN UN DESTINO TURÍSTICO DE INTERÉS REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "- LA ACTIVIDAD TURÍSTICA MEJORA EL NIVEL DE VIDA DE LA POBLACIÓN.",
            "txPgMeta": "- CONTAR CON UNA OFICINA DE INFORMACIÓN TURÍSTICA.\n- IDENTIFICAR RECURSOS CON POTENCIAL TURÍSTICO Y DESARROLLAR UN PRODUCTO AL AÑO. PARTICIPAR EN FERIAS REGIONALES Y NACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233471,
            "txPgProblema": "1.FALTA DE POLÍTICAS PARA LA SEGREGACIÓN DE LOS DESECHOS SOLIDOS",
            "txPgObjetivo": "EDUCAR DESDE EL HOGAR Y LOS COLEGIOS PARA LA SEGREGACIÓN DE LOS DESECHOS SOLIDOS",
            "txPgIndicador": "GENERAR MAYORES INGRESOS POR EL RECICLADO DE LOS RESIDUOS SOLIDOS REDUCCIÓN DE LA CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "ESTABLECER PROGRAMAS DE DESARROLLO Y APROVECHAMIENTO DE LOS PRODUCTOS RECICLADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233475,
            "txPgProblema": "2.FALTA DE PARQUES Y SITIOS DE RECREACIÓN",
            "txPgObjetivo": "MEJORAR LOS ESPACIOS DE RECREACIÓN Y DE PARQUES",
            "txPgIndicador": "INCREMENTO DE LA ARBORIZACIÓN DE LAS ZONAS DE RECREACIÓN",
            "txPgMeta": "REALIZAR CONCURSOS QUE IMPULSE EL MEJORAMIENTO DE SUS ZONAS DE RECREACIÓN Y DE LOS PARQUES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233480,
            "txPgProblema": "3. FALTA DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA",
            "txPgObjetivo": "LA COMUNIDAD ORGANIZADA ESTÁ COMPROMETIDA Y PARTICIPA EN LA CONSERVACIÓN RECUPERACIÓN Y MANEJO SOSTENIDO DE LOS RECURSOS NATURALES Y TERRENOS DEL ESTADO SOBRE LA BASE DE ORDENAMIENTO TERRITORIAL",
            "txPgIndicador": "EJECUTAR LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA EN EL NIVEL MICRO DISTRITAL. - DEFINIR POLÍTICAS DE ORDENAMIENTO TERRITORIAL.",
            "txPgMeta": "- DOCUMENTO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA ELABORADO. - POLÍTICA DE ORDENAMIENTO TERRITORIAL LOCAL ELABORADO Y DIFUNDIDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233483,
            "txPgProblema": "1.FALTA DE PARTICIPACIÓN DE LA CIUDADANÍA",
            "txPgObjetivo": "ESPACIOS Y NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN DISTRITAL ARTICULADO AL PROCESO DE DESARROLLO PROVINCIAL, REGIONAL Y NACIONAL CON ORGANIZACIONES FORTALECIDAS Y CON LIDERAZGO DEMOCRÁTICO.",
            "txPgIndicador": "INCREMENTO DE LA PARTICIPACIÓN CIUDADANA DESARROLLO DE MÁS ASOCIACIONES E INSTITUCIONES CON MAYOR PARTICIPACIÓN ACTIVA",
            "txPgMeta": "- GESTIONAR 02 CAMIONETAS PARA SEGURIDAD CIUDADANA Y/O RONDAS CAMPESINAS (01) PAJARILLO Y (01) C.P. COSTA RICA ASIMISMO LA CREACIÓN DE LA CASA DEL RONDERO EN AMBAS LOCALIDADES MENCIONADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233487,
            "txPgProblema": "2.INFORMALIDAD EN CONDUCTORES Y PROPIETARIOS DE UNIDADES DE MOTOCARRISTAS",
            "txPgObjetivo": "TRÁNSITO SEGURO DE LAS PERSONAS Y FORMALIZACIÓN DEL TRABAJO",
            "txPgIndicador": "FORMALIZACIÓN DE CONDUCTORES PARA UN LIBRE TRÁNSITO Y SEGURIDAD DE PERSONAS",
            "txPgMeta": "- GESTIONAR TARJETAS DE CIRCULACIÓN  Y CAMPAÑAS DE REVISIONES TÉCNICAS PERIÓDICAS Y CAPACITACIONES CONSTANTES A LOS MOTOCARRISTAS EN EL DISTRITO DE PAJARILLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233490,
            "txPgProblema": "3.FALTA DE FORTALECIMIENTO DE CAPACIDADES DEL SECTOR CONSTRUCCIÓN",
            "txPgObjetivo": "AUMENTAR CAPACIDADES DE BÚSQUEDA EN BOLSAS DE TRABAJO Y TRATOS CONFORME A LEY EN LA MATERIA",
            "txPgIndicador": "FORTALECIMIENTO DE CAPACIDADES PARA EL SECTOR Y APOYO EN BOLSAS DE TRABAJO",
            "txPgMeta": "- CAPACITACIONES A CONSTRUCCIÓN CIVIL EN CONVENIO CON SENSICO, APOYO CON ASESORES LABORALISTAS EN COORDINACIÓN CON MINISTERIO DE TRABAJO Y PROMOCIÓN DE EMPLEO Y GOBIERNO REGIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}