{
    "datoGeneral": {
        "idPlanGobierno": 27474,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eee2cc20-4e68-44db-9c75-75187088ec72.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b2e120f-9ee4-44db-8ca8-bd5fda85e043.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149402,
            "txPgProblema": "CONSTRUCCIÓN DE ÁREAS DE RECREACIÓN Y DEPORTE.",
            "txPgObjetivo": "SATISFACER Y ATENDER LAS NECESIDADES DE LA COMUNIDAD LOCAL",
            "txPgIndicador": "RESPONSABLES DE PROPORCIONAR SERVICIOS  PÚBLICOS MUNICIPALES,  ASÍ COMO  PROMOVER  Y  DESARROLLAR PROYECTOS Y ACTIVIDADES ORIENTADOS AL DESARROLLO INTEGRAL Y SOSTENIBLE DE LA LOCALIDAD",
            "txPgMeta": "TODAS LAS COMUNIDADES CUENTEN CON SU LOCAL MODERNO Y EQUIPADO, FORTALECIENDO LOS BUENOS USOS Y COSTUMBRES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149424,
            "txPgProblema": "2.CONSTRUCCION DE ÁREAS DE RECREACIÓN DE DEPORTE",
            "txPgObjetivo": "PROMOVER EL DESARROLLO INTEGRAL DE LAS PERSONAS, EN LO CORPORAL, MOTRIZ Y PSICOLÓGICO.",
            "txPgIndicador": "ES  UNA  MEDIDA  QUE  NOS  PERMITE  IR OBSERVANDO     EL     AVANCE     EN     EL CUMPLIMIENTO DEL DESARROLLO DE CAPACIDADES QUE PROPORCIONA UN MEDIO     SENCILLO     Y     FIABLE     PARA MEDIR LOGROS",
            "txPgMeta": "SE CUENTEN CON ZONAS SEGURAS Y ESPACIOS QUE BRINDEN COMODIDAD DE MANERA DESCENTRALIZADA EN LAS ÁREAS RECREATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149437,
            "txPgProblema": ".PISTAS Y VEREDAS",
            "txPgObjetivo": "MEJORAR LA TRANSITABILIDAD DE VEHÍCULOS, TRANSEÚNTES , MEJORAR EL ORNATO DE LA CIUDAD",
            "txPgIndicador": "MEJORA EL ESTUDIO DEL IMPACTO AMBIENTAL EN NUESTRA LOCALIDAD.",
            "txPgMeta": "VER UN DISTRITO LIMPIO Y ORDENADO Y CONSERVANDO SUS ÁREAS VERDES DONDE LOS POBLADORES MANTENGAN SU CULTURA DE HIGIENE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149457,
            "txPgProblema": ".CONSTRUCCION Y MANTENIMIENTO DE VÍAS CARROZABLES A LOS DIVERSOS CASERÍOS",
            "txPgObjetivo": "EVITAR EL AGRAVAMIENTO DE DEFECTOS MAYORES DE LAS VÍAS, DE PRESERVAR LAS CARACTERÍSTICAS SUPERFICIALES, CORRIGIENDO LOS DEFECTOS EXPUESTOS.",
            "txPgIndicador": "VÍA TERRESTRE PARA EL TRÁNSITO DE VEHÍCULOS MOTORIZADOS Y NO MOTORIZADOS, PEATONES Y ANIMALES",
            "txPgMeta": "TENER VÍAS CARROPZABLES EN BUEN ESTADO, CON UN MANTENIMIENTO PERIÓDICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149472,
            "txPgProblema": "2MEJORAMIENTO DE PLAZA PECUARIA UCHUMARCA.",
            "txPgObjetivo": "GENERAR UN CRECIMIENTO DEL PRODUCTO BRUTO INTERNO, DINAMIZAR LOS  PRODUCTOS  PECUARIOS  A LOS  DIFERENTES MERCADOS DEL PAÍS.",
            "txPgIndicador": "PRINCIPALES FACTORES QUE  INFLUYEN  EN EL NIVEL Y LA CALIDAD DE LA PRODUCCIÓN AGRÍCOLA SON:   LA   DISPONIBILIDAD   DE RECURSOS NATURALES. EL CLIMA DE LA ZONA EN LA  QUE LA PRODUCCIÓN   SIRVA DE SOPORTE A TODA LA COMUNIDAD.",
            "txPgMeta": "EL DISTRITO DE UCHUMARCA OFRECERÁ MEJORES PUESTOS DE TRABAJO EN CONDICIONES ÓPTIMAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149480,
            "txPgProblema": "CREACION DE ASOCIACIONES CON FINES PRODUCTIVOS",
            "txPgObjetivo": "PROMOVER EL DESARROLLO INDIVIDUAL, LA INTEGRACIÓN SOCIAL Y LA PARTICIPACIÓN FORTALECIENDO LA DEMOCRACIA COMO AGENTES DE CAMBIO.",
            "txPgIndicador": "DONDE LA COMUNIDAD TENGA UNA MISIÓN Y UNA VISIÓN DE CAMBIO PARA UN FUTURO MEJOR DE LAS PRÓXIMAS GENERACIONES",
            "txPgMeta": "EN LAS DIFERENTES JURISDICCIONES, GENERAR SUS PROPIOS RECURSOS SÓLIDOS Y SOSTENIBLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149497,
            "txPgProblema": "SANEAMIENTO BÁSICO EN LOS CASERÍOS – (AGUA Y DESAGÜE",
            "txPgObjetivo": "EL SERVICIO BÁSICO ADECUADO DE AGUA POTABLE Y  DE ALCANTARILLADO PERMITE REDUCIR LAS ENFERMEDADES DE ORIGEN HÍDRICO Y  ELEVAN LAS  CONDICIONES VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "EL MANEJO Y DISPOSICIÓN FINAL ADECUADA DE LAS AGUAS RESIDUALES Y EXCRETAS",
            "txPgMeta": "LA POBLACIÓN EN SU CONJUNTO MEJORE LAS BRECHAS DE ENFERMEDADES CONTAGIOSAS Y MEJORE LA CALIDAD DE VIDA PRACTICANDO LOS BUENOS USOS Y COSTUMBRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149505,
            "txPgProblema": "CONSTRUCCION E IMPLEMENTACIÓN DE UN RELLENO SANITARIO",
            "txPgObjetivo": "GENERAR UN ÁREA DE DISPOSICIÓN FINAL  DE DESECHOS SÓLIDOS, REDUCEN LA PROPAGACIÓN DE ENFERMEDADES",
            "txPgIndicador": "SABER DIFERENCIAR EL TIPO DE BASURA Y CLASIFICARLO COMO PARTE DE UNA BUENA SALUD EN FAMILIA Y COMUNIDAD",
            "txPgMeta": "GENERAR PRÁCTICAS DE BUENOS USOS DE LIMPIEZA EN FAMILIA Y COMUNIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149515,
            "txPgProblema": ".ELABORACION Y  EJECUCIÓN DE UN PROYECTO DE REFORESTACIÓN EN EL DISTRITO DE UCHUMARCA Y CASERÍOS.",
            "txPgObjetivo": "DESARROLLAR PRÁCTICAS DE REFORESTACIÓN VALORANDO A LAS PLANTAS UNA FUNCIÓN VITAL EN NUESTRO PLANETA.",
            "txPgIndicador": "DANDO PRÁCTICAS DE PLANTACIONES Y CHARLAS CON LOS INGENIEROS PARA MEJORAR  LA  CAPACIDAD  DE  CADA POBLADOR EN BIEN DEL ECOSISTEMA",
            "txPgMeta": "EL 80 POR CIENTO DE LOS CASERÍOS SE DESARROLLARÁ EL PROYECTO DE PLANTACIONES  COMO  PRACTICA  DE UNA VIDA SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149530,
            "txPgProblema": "1.CONSTRUCCION Y EQUIPAMIENTO DEL CENTRO DE SALUD UCHUMARCA.",
            "txPgObjetivo": "INCREMENTAR LA DEMANDA DE SERVICIOS DE ASISTENCIA EN SALUD, PERMITIENDO DE ESTA MANERA SERVICIOS DE MEJOR CALIDAD EN LA ACTUALIDAD",
            "txPgIndicador": "TRATO DIGNO, INFORMACIÓN VERAZ, MEJORAR EN LA CALIDAD DE VIDA, ATENCIÓN A LA COMUNIDAD BRINDANDO UN SERVICIO EFICIENTE.",
            "txPgMeta": "CONTAR CON UNA INFRAESTRUCTURA MODERNA PARA EL CENTRO DE SALUD, TOTALMENTE EQUIPADO Y CON UN PERSONAL ALTAMENTE CAPACITADO AL SERVICIO DE LA COMUNIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149543,
            "txPgProblema": "MEJORAMIENTO Y AMPLIACIÓN DE INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "BRINDAR AL ESTUDIANTE UNA EDUCACIÓN INTEGRAL QUE ABARQUE LOS ASPECTOS DE FORMACIÓN MORAL, FÍSICA, EMOCIONAL E INTELECTUAL.",
            "txPgIndicador": "MEJORAR LOS ÍNDICES DE RENDIMIENTO ACADÉMICO, CONDUCTAS, INASISTENCIAS, ETC.",
            "txPgMeta": "CONTAR CON UNA INFRAESTUCTURA MODERNA EN LOS DIFERENTES NIVELES EDUCATIVOS  Y  CON  UN  BUEN PERSONAL   DOCENTE CAPACITADO AL SERVICIO DE LA COMUNIDAD ESTUDIANTIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}