{
    "datoGeneral": {
        "idPlanGobierno": 22408,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6c649d70-64da-4699-98e1-cbc4658fa0a1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8e85a8c6-f436-49b3-b561-9d4b2791ab46.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140191,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA\nIMPLEMENTACIÓN TECNOLÓGICA Y CAPACITACIÓN DOCENTE\nINADECUADO NIVEL EN LA EDUCACIÓN BÁSICA REGULAR DEL DISTRITO\nCIUDADANÍA CON ESCASA IDENTIDAD LOCAL.\nDEFICIENTE INFRAESTRUCTURA\nDEFICIENTE PRESTACIÓN DE LOS SERVICIOS DE SALUD, REFERIDOS A LA CARENCIA DE PERSONAL MÉDICO ESPECIALIZADO Y EQUIPAMIENTO.\nCOVID 19\nFALTA DE ESPACIOS DEPORTIVOS  E INCENTIVACIÓN AL DEPORTE.\nINSUFICIENTE DIFUSIÓN DE LOS DIFERENTES PROGRAMAS SOCIALES DEL ESTADO EN FAVOR DE LO MENOS FAVORECIDOS.\nCIUDADANÍA CON ESCASA PARTICIPACIÓN EN EL GOBIERNO LOCAL",
            "txPgObjetivo": "MANTENIMIENTO DE CENTROS EDUCATIVOS\nIMPLEMENTACIÓN TECNOLÓGICA DE CENTROS EDUCATIVOS\nCONTRIBUIR EN EL LOGRO DE UNA EDUCACIÓN DE CALIDAD EN EL DISTRITO.\nLOGRAR QUE LOS CIUDADANOS SE INVOLUCREN CON LAS NECESIDADES DE LA CIUDAD Y SE SIENTAN IDENTIFICADOS CÍVICAMENTE CON SU DISTRITO.\nMEJORAMIENTO DE LAS INSTALACIONES DE SALUD DE LA PUNTA DE BOMBÓN\nCONTRIBUIR A LA MEJORA DE LA PRESTACIÓN DE LOS SERVICIOS DE SALUD.\nPREVENIR LA INFECCIÓN Y CONTAGIO DEL CORONAVIRUS\n1) CREACIÓN DE ESPACIOS DEPORTIVOS\n2) CONSTRUCCIÓN Y MEJORAMIENTO DE LOZAS DEPORTIVAS\nCONSEGUIR QUE LOS PROGRAMAS DEL ESTADO SEAN CONOCIDOS POR LOS CIUDADANOS Y PUEDAN ACCEDER A ELLOS.\nLOGRAR QUE LOS CIUDADANOS Y CIUDADANAS SE INVOLUCREN CON LAS NECESIDADES DE LA CIUDAD Y SIENTAN CARIÑO Y ORGULLO POR SU DISTRITO.",
            "txPgIndicador": "PROBLEMATICA DEL DISTRITO",
            "txPgMeta": "1) MEJORAMIENTO DEL EQUIPAMIENTO E INFRAESTRUCTURA EDUCATIVA DE LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO DE LOS DIFERENTES CENTRO POBLADOS (BOMBÓN, CATAS, LA PAMPILLA, ALTO LA PUNTA Y CERCADO) PARA UN FUNCIONAMIENTO DE MEJOR NIVEL.\n2) ELABORAR PROYECTOS (EXPEDIENTES TÉCNICOS) PARA LA MEJORA DE LA INFRAESTRUCTURA EDUCATIVA.\n1) CREAR UNA BIBLIOTECA MUNICIPAL CON ACCESO INFORMÁTICO.\n2) ELABORAR PROYECTOS PARA LA IMPLEMENTACIÓN TECNOLÓGICA\n1) PROMOVER UN PROGRAMA DE CAPACITACIÓN DOCENTE DIRIGIDO A DIRECTORES Y PROFESORES DE LOS TRES NIVELES.\n2) IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN DOCENTE.\nREALIZAR TALLERES DE SENSIBILIZACIÓN SOBRE EL QUEHACER MUNICIPAL Y DE CONCIENCIA CÍVICA LOCAL.\n1) DETERMINAR PARTIDAS PRESUPUESTALES PARA LA ADQUISICIÓN DE EQUIPOS MÉDICOS DE ALTA TECNOLOGÍA, QUE SEAN NECESARIOS PARA GARANTIZAR LA BUENA ATENCIÓN DE LOS VECINOS.\n2) REALIZAR CAMPAÑAS MÉDICAS CON ATENCIÓN DE DIFERENTES ESPECIALIDADES QUE FAVOREZCAN A TODOS LOS CENTROS POBLADOS DEL DISTRITO.\n3) REALIZAR EL SANEAMIENTO, MEJORAMIENTO Y MANTENIMIENTO FÍSICO LEGAL DEL TERRENO DONDE SE UBICA LA POSTA DE SALUD DEL SECTOR DE ALTO DE LA PUNTA.\nREALIZAR GESTIONES PARA LOGRAR LA DOTACIÓN DE PERSONAL MÉDICO ESPECIALIZADO Y EQUIPAMIENTO NECESARIO PARA LOGRAR UNA ATENCIÓN MÉDICA DE CALIDAD.\nREALIZAR PROGRAMAS DE CONCIENTIZACIÓN DE SALUD E HIGIENE PARA LOGRAR LA MITIGACIÓN DEL COVID 19.\n1) CREACIÓN DE UN PROGRAMA DE FORMACIÓN DEPORTIVA (ATLETISMO, FUTBOL Y VÓLEY) DIRIGID",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140201,
            "txPgProblema": "FALTA DE ORGANIZACIÓN DE SERVICIOS TURÍSTICOS\nDEFICIENTE INFRAESTRUCTURA PARA RIEGO TECNIFICADO EN LOS DIFERENTES SECTORES AGRÍCOLAS DEL DISTRITO.\nDEFICIENTE INFRAESTRUCTURA PARA RIEGO TECNIFICADO EN LOS DIFERENTES SECTORES AGRÍCOLAS DEL DISTRITO.\nDEFICIENTE INFRAESTRUCTURA PARA RIEGO TECNIFICADO EN LOS DIFERENTES SECTORES AGRÍCOLAS DEL DISTRITO.\nDEFICIENTE SERVICIO DE TRANSITABILIDAD Y SEÑALIZACIÓN DE LAS PRINCIPALES AVENIDAS DEL DISTRITO.\nDEFICIENTE INFRAESTRUCTURA VIAL EN LOS DIFERENTES SECTORES AGRÍCOLAS DEL DISTRITO.\nINADECUADO SERVICIO DE EMBARQUE Y DESEMBARQUE DE PASAJEROS DE LAS EMPRESAS DE TRANSPORTES INTERPROVINCIAL.\n\n\nINSUFICIENTE INFRAESTRUCTURA DE ACCESIBILIDAD, SERVICIOS BÁSICOS, SERVICIOS DE SEGURIDAD, ÁREAS DE PARQUEO, ÁREAS VERDES, ÁREAS DE RECREACIÓN Y RESTAURANTES EN CIRCUITO DE PLAYAS\nFALTA DE ESPACIOS PÚBLICOS DE COMERCIALIZACIÓN ADECUADOS PARA FOMENTAR LOS MICRO EMPRENDIMIENTOS.\nINSUFICIENTE INFRAESTRUCTURA PARA EL ESPARCIMIENTO Y PROMOCIÓN DE LAS RELACIONES SOCIALES ENTRE LA POBLACIÓN.",
            "txPgObjetivo": "ORGANIZACIÓN DE SERVICIOS TURÍSTICOS QUE PRESTA NUESTRA LOCALIDAD.\nMANTENIMIENTO DE CANALES, EN GENERAL DE LA PUNTA DE BOMBÓN Y ANEXOS\nMANTENIMIENTO Y CONSTRUCCIÓN DE ENRROCADOS\nCULTURA, AMBIENTE Y ECONÓMICA AGRÍCOLA ESTABLE\nCONSTRUCCIÓN DE BYPASS DEL ALTO LA PUNTA\nMANTENIMIENTO DE PISTAS Y VEREDAS EN PUNTA DE BOMBÓN Y LOS ANEXOS CATAS, LA PAMPILLA, ALTO DE LA PUNTA\nRESOLVER EL INADECUADO SERVICIO DE EMBARQUE Y DESEMBARQUE DE PASAJEROS DE LAS EMPRESAS DE TRANSPORTE INTERPROVINCIAL A TRAVÉS DE LA FIJACIÓN DE UNA PARADA TERMINAL.\n\nCREACIÓN Y CONSTRUCCIÓN DE UN MUELLE ARTESANAL EN EL LITORAL.\nCONSTRUCCIÓN DE CERCO PERIMÉTRICO DEL CEMENTERIO DE LA PUNTA DE BOMBÓN\nCONSTRUCCIÓN DEL MERCADO DE ALTO DE LA PUNTA\nDOTAR DE INFRAESTRUCTURA RECREATIVA Y CREAR ESPACIOS PARA LA PROMOCIÓN DE LA INTERRELACIÓN SOCIAL.",
            "txPgIndicador": "ANALISIS SOCIOECONÓMICO TERRITORIAL",
            "txPgMeta": "1) MEJORAMIENTO DEL CIRCUITO TURÍSTICO DE PLAYAS CATAS, BOMBÓN, LA PUNTA; ASÍ COMO DE LA TERCERA PLAYA DE LA PUNTA DE BOMBÓN.\n2) CREAR LINK EN LA PÁGINA WEB DE LA MUNICIPALIDAD PARA LA PROMOCIÓN DE LOS SERVICIOS TURÍSTICOS DEL DISTRITO.\n3) INSTALACIÓN DE MIRADORES EN BOCA DEL RÍO EN EL ANEXO DE CATAS.\n4) IMPLEMENTAR PROGRAMA PARA LA PROMOCIÓN TURÍSTICA Y CUIDADO DE PLAYAS.\n5) REALIZAR REORGANIZACIÓN DE SERVICIOS TURÍSTICOS QUE SE PRESTAN EN LAS PLAYAS DEL DISTRITO.\n1) ELEVAR LA CALIDAD DE LA INFRAESTRUCTURA PARA RIEGO TECNIFICADO EN EL SECTOR AGRÍCOLA.\n2) ELABORAR PROYECTOS DE MANTENIMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA PARA RIEGO TECNIFICADO EN EL SECTOR AGRÍCOLA DEL DISTRITO.\nELABORACIÓN DEL PLAN CONCERTADO DE DESARROLLO AGROPECUARIO.\n1) CREAR UN PROGRAMA DE ASESORAMIENTO TÉCNICO PARA LOS AGRICULTORES A TRAVÉS DE EXTENSIONISTAS TÉCNICAS.\n2) REALIZAR  CAPACITACIONES Y TALLERES  DE MEJORAMIENTO DE LA AGRICULTURA Y MEDIO AMBIENTE PARA MANTENER UNA CULTURA ECONÓMICA AGRÍCOLA ESTABLE.\n3) REALIZAR CAPACITACIONES SOBRE CULTIVO HIDROPÓNICO Y BIO HUERTOS.\n4) CREAR PROGRAMAS DE CAPACITACIÓN Y ASESORAMIENTO SOBRE RIEGO TECNIFICADO\n1) MEJORAR EL SERVICIO DE TRANSITABILIDAD Y SEÑALIZACIÓN DE LAS PRINCIPALES AVENIDAS DEL DISTRITO.\n2) ELABORAR UN PLAN DE MANTENIMIENTO Y REORGANIZACIÓN DE LAS PRINCIPALES VÍAS DEL DISTRITO.\n1) MEJORAR LA CALIDAD DE LOS CAMINOS RURALES EN LOS DIFERENTES SECTORES AGRÍCOLAS DEL DISTRITO.\n2) ELABORAR Y EJECUTAR PROYECTOS DE MEJORAMIENTO, CONSTRUCCIÓN Y MANT",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140214,
            "txPgProblema": "FALTA DE CONCIENTIZACIÓN DE LA POBLACIÓN RESPECTO DE LA ALTA VULNERABILIDAD DE DESASTRES NATURALES Y ARTIFICIALES.\nAUSENCIA DE NORMAS LOCALES QUE GARANTICEN EL CUIDADO DE NUESTRO AMBIENTE\nDEFICIENTE SERVICIO DE RECOJO Y DISPOSICIÓN FINAL DE RESIDUOS ORGÁNICOS E INORGÁNICOS DEL DISTRITO.\nFALTA DE MEDIDAS DE ADAPTACIÓN FRENTE AL CAMBIO CLIMÁTICO.\nDEPREDACIÓN DE RECURSOS NATURALES EN LA CIRCUNSCRIPCIÓN DEL DISTRITO.",
            "txPgObjetivo": "PREPARAR A LA CIUDADANÍA FRENTE A POSIBLES DESASTRES NATURALES Y ARTIFICIALES.\nCONSEGUIR EL COMPROMISO DE LOS DIFERENTES ACTORES SOCIALES EN LA BÚSQUEDA DE UN AMBIENTE SOSTENIBLE.\n1) MEJORAR EL SISTEMA DE RECOJO Y TRATAMIENTO FINAL DE LA BASURA PRODUCIDA POR EL DISTRITO.\n2) FIJACIÓN DE UN LUGAR DE DEPÓSITO DE LA BASURA PRODUCIDA POR EL DISTRITO.\n2) CONSEGUIR UNA MEJOR PRESTACIÓN DE LOS SERVICIOS PÚBLICOS MUNICIPALES.\nDESARROLLAR PLAN Y PROGRAMA DE MEDIDAS DE ADAPTACIÓN FRENTE AL CAMBIO CLIMÁTICO.\nMITIGAR EL ALTO ÍNDICE DE DEPREDACIÓN DE LOS RECURSOS NATURALES DE LA JURISDICCIÓN.",
            "txPgIndicador": "ANALISIS DE SITUACION AMBIENTAL",
            "txPgMeta": "IMPLEMENTAR UN PLAN DE CONTINGENCIA PARA PREVENIR, ENFRENTAR Y REMEDIAR POSIBLES DESASTRES NATURALES Y ARTIFICIALES.\nPROPONER LA ELABORACIÓN DE UN MARCO NORMATIVO Y ACTIVIDADES PARA EL CUIDADO DE NUESTRO AMBIENTE.\nIMPULSAR UNA POLÍTICA INTEGRAL PARA LA ATENCIÓN DEL SERVICIO DE RECOLECCIÓN Y TRATAMIENTO DE RESIDUOS EN EL DISTRITO.\nSE BUSCARÁ IMPLEMENTAR UN PLAN PARA AFRONTAR LOS CAMBIOS CLIMÁTICOS.\nELABORAR Y EJECUTAR UN PLAN DE ACCIÓN PARA LA CONSERVACIÓN DE LOS RECURSOS NATURALES EN LA JURISDICCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140225,
            "txPgProblema": "INADECUADO SERVICIO DE SEGURIDAD CIUDADANA EN LOS DIFERENTES CENTROS POBLADOS DEL DISTRITO.\n\nDEFICIENTE PRESTACIÓN DE SERVICIOS BÁSICOS EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TECNOLOGÍA ADAPTADA A NUESTRA LOCALIDAD\nPOTENCIAR EL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO\nADQUIRIR IMPLEMENTOS Y EQUIPOS DE SEGURIDAD, ASÍ COMO DE CÁMARAS DE VIGILANCIA MONITOREADAS DESDE CENTROS MODERNIZADOS DE OPERACIONES\nPROYECTAR Y EJECUTAR EL MEJORAMIENTO Y MANTENIMIENTO DEL AGUA Y DESAGÜE DEL DISTRITO QUE CONFORMA BOMBÓN, CATAS, PAMPILLA Y ALTO LA PUNTA.",
            "txPgIndicador": "ENTIDADES PUBLICAS FORTALECIDAS",
            "txPgMeta": "SE ASUMIRÁ EL RETO DE IMPLEMENTAR LA TECNOLOGÍA EN INSTALACIONES DE LA LOCALIDAD.\nIMPLEMENTAR UNA POLÍTICA ARTICULADA DE SEGURIDAD CIUDADANA ENTRE EL GOBIERNO LOCAL, POLICÍA NACIONAL Y POBLACIÓN ORGANIZADAS, BASADA EN EL INCREMENTO DE PERSONAL PREPARADO PARA SERENAZGO, MEJOR Y MAYOR LOGÍSTICA Y CAPACITACIÓN PERMANENTE PARA TODOS LOS ACTORES.\n\n1) MEJORAR LA PRESTACIÓN DE SERVICIOS DE AGUA (CALIDAD Y CANTIDAD) Y DESAGÜE EN LOS DIFERENTES CENTROS POBLADOS DEL DISTRITO.\n2) REALIZAR GESTIONES AL GOBIERNO CENTRAL PARA QUE SE CONCLUYA EL EXPEDIENTE TÉCNICO PARA LA DOTACIÓN DE AGUA Y DESAGÜE EN LA PROVINCIA DE ISLAY Y POSTERIOR EJECUCIÓN, ASÍ COMO LA ELABORACIÓN DE PROYECTOS DE SANEAMIENTO PARA LOS POBLADOS NO CONTEMPLADOS EN EL PROYECTO DEL ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}