{
    "datoGeneral": {
        "idPlanGobierno": 20106,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/131aa2a8-ef85-4006-b484-76bc072c8428.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/02623053-4370-455c-8665-b65135034e5a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146936,
            "txPgProblema": "INCREMENTO DE LA POBLACIÓN ADULTA MAYOR",
            "txPgObjetivo": "GESTIONAR UN CENTRO DE ADULTO MAYOR, PARA BRINDAR UNA ATENCIÓN INTEGRAL.",
            "txPgIndicador": "TASA DE CRECIMIENTO POBLACIONAL",
            "txPgMeta": "•\t1 CENTRO DE ADULTO MAYOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147001,
            "txPgProblema": "2.\tPREVALENCIA DE ENFERMEDADES DE EDAS Y IRAS",
            "txPgObjetivo": "MEJORAMIENTO Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "ALTA INCIDENCIA DE NIÑOS CON EDAS E IRAS",
            "txPgMeta": "•\t6 ESTABLECIMIENTOS DE SALUD IMPLEMENTADOS. \n•\t4 ANEXOS  IMPLEMENTADOS\n•\t2 ANEXOS CREADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147084,
            "txPgProblema": "PREVALENCIA DE EMBARAZO EN ADOLESCENTES, E INCREMENTO DE CONSUMO DE SUSTANCIAS TÓXICAS",
            "txPgObjetivo": "BRINDAR CONFERENCIAS DE PROMOCIÓN DE LA SALUD Y EDUCACIÓN SEXUAL POR INTERMEDIO DE LOS CENTROS DE SALUD Y CENTROS DE EMERGENCIA MUJER EN TODOS LOS COLEGIOS SECUNDARIOS DEL DISTRITO.",
            "txPgIndicador": "ALTO INDICE DE MENORES DE EDAD EMBARAZADAS , POBLACIÒN TIENE ALTO CONSUMO DE BEBIDAS ALCOHOLICAS",
            "txPgMeta": "•\t4 CONFERENCIAS AL AÑO EN TODOS LOS COLEGIOS SECUNDARIOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147367,
            "txPgProblema": "EL POCO INTERÉS EN LA GENERACIÓN DE LA COMPETITIVIDAD TERRITORIAL SOSTENIBLE, A TRAVÉS DEL IMPULSO DE ACTIVIDADES PRODUCTIVAS Y DE SERVICIOS, ARTICULADAS CON INFRAESTRUCTURA E INNOVACIÓN TECNOLÓGICA",
            "txPgObjetivo": "-PROMOVER EL DESARROLLO DE LA AGRICULTURA FAMILIAR, ORGÁNICA, BAJO EL MODELO ASOCIATIVO Y ARTICULADA AL MERCADO, CON APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y PROMOVIENDO EL ECOTURISMO RURAL COMUNITARIO,\n-IMPULSAR EL DESARROLLO DE LA CONECTIVIDAD TERRITORIAL E INFRAESTRUCTURA PRODUCTIVA, QUE PROMUEVA LA INCLUSIÓN SOCIAL Y ECONÓMICA.\n-IMPULSAR EL DESARROLLO COMPETITIVO DE CADENAS DE VALOR EN LAS ACTIVIDADES AGROPECUARIAS, FORESTALES Y ACUÍCOLAS, TURÍSTICAS.\n- IMPULSO DE PROGRAMAS DE FORMACIÓN BÁSICA, LABORAL Y PRODUCTIVA",
            "txPgIndicador": "-POCO INTERES EN LA FORMACION DE SOCIEDADS ECONOMICAS PRODUCTIVAS \n-CARRETERAS EN MAL ESTADO \n-NO HAY OPCIONES DE ECUCACIÒN ALTERNATIVA",
            "txPgMeta": "•\t10 ASOCIACIONES QUE PRIORIZAN LAS CADENAS PRODUCTIVAS POR CUENCAS Y QUE HAN IMPLEMENTADO LOS SERVICIOS DE ECOTURISMO RURAL COMUNITARIO.\n•\tCARRETERAS MEJORADAS, DISTRITOS CONECTADOS CON RED DORSAL DE FIBRA ÓPTICA, 55 HECTÁREAS DE TERRENO CON SISTEMA DE IRRIGACIÓN TECNIFICADO.\n•\t10 ASOCIACIONES FORTALECIDAS Y ARTICULADAS A CADENAS PRODUCTIVAS.\n•\t200 PERSONAS CAPACITADAS EN PROGRAMAS DE FORMACIÓN LABORAL TÉCNICO PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147390,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA PARA AMPLIAR EL ÁREA AGRÍCOLA BAJO RIEGO",
            "txPgObjetivo": "CONSTRUIR MINI RESERVORIOS REVESTIDAS CON GEO MEMBRANA E IMPLEMENTAR SISTEMA DE RIEGO TECNIFICADO.\nREVESTIMIENTO DE CANALES DE RIEGO.",
            "txPgIndicador": "INSUFICIENCIA DE RECURSO HIDRICO EN LA ZONA PARA EL DESARROLLO DE  LA AGRICULTURA",
            "txPgMeta": "•\tCONSTRUCCIÓN DE 03 MINI RESERVORIOS.\n•\tREVESTIMIENTO DE 300 METROS DE CANAL DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147647,
            "txPgProblema": "LA EROSIÓN HÍDRICA Y EL SOBREPASTOREO VIENE OCASIONANDO LA DESERTIFICACIÓN DE LOS SUELOS Y LA PÉRDIDA DEL RECURSO HÍDRICO.",
            "txPgObjetivo": "IMPLEMENTAR UN PROYECTO DE REFORESTACIÓN CON ACEQUIAS DE INFILTRACIÓN PARA CAPTURAR, RETENER E INFILTRAR EL AGUA DE LAS LLUVIAS, EVITANDO LA EROSIÓN Y LA PÉRDIDA DEL AGUA EN LAS MICROCUENCAS DEL DISTRITO DE MIRACOSTA",
            "txPgIndicador": "TIERRAS AGRICOLAS CON POCA CAPACIDAD PRODUCTIVA",
            "txPgMeta": "100 HECTÁREAS REFORESTADAS CON ESPECIES NATIVAS Y FRUTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147769,
            "txPgProblema": ". LA MALA GESTIÓN DE RESIDUOS SÓLIDOS EN DISTRITO DE MIRACOSTA Y SUS COMUNIDADES",
            "txPgObjetivo": "ELABORAR DE FORMA PARTICIPATIVA EL DIAGNÓSTICO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO DE MIRACOSTA COMO UN PRODUCTO BASE PARA LA FORMULACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS) Y SU PLAN DE ACCIONES PARA EL DISTRITO DE MIRACOSTA A FIN DE MEJORAR LAS CONDICIONES DE SALUD Y AMBIENTE DE LA LOCALIDAD.",
            "txPgIndicador": "NO HAY LUGAR ESTABLECIDO PARA ACOPIO DE  RESISIDUOS  SOLIDOS.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS DE ALCANCE DISTRITAL CON CONTENEDORES DE RESIDUOS SOLIDOS \n•\tCREACIÓN DE POZOS PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y EVITAR LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147989,
            "txPgProblema": "EXISTE UNA INMENSA BRECHA ENTRE CANTIDAD Y CALIDAD DE AGUA PARA CONSUMO HUMANO, TANTO EN LAS CIUDADES COMO PRINCIPALMENTE EN LA ZONA RURAL, SIENDO FUENTE DE CONTAMINACIÓN EN MUCHOS LUGARES, PONIENDO EN RIESGO LA SALUD DE LAS PERSONAS.",
            "txPgObjetivo": "LA PARTICIPACIÓN ORGANIZADA DE LA COMUNIDAD EN TORNO AL AGUA, A TRAVÉS DE MECANISMOS DE GESTIÓN EN ASOCIACIONES PÚBLICAS – COMUNITARIAS, IMPLEMENTANDO SISTEMAS DE INFORMACIÓN Y EDUCACIÓN A LA POBLACIÓN SOBRE LA IMPORTANCIA DEL AGUA PARA MEJORAR LA CALIDAD DE VIDA",
            "txPgIndicador": "AGUA DE CALIDAD INSUFICIENTE PARA EL CONSUMO HUMANO.",
            "txPgMeta": "LA IMPLEMENTACIÓN DE TECNOLOGÍAS APROPIADAS PARA EL MEJORAMIENTO DE LA CALIDAD DE AGUA APOYANDO CON EL MONITOREO PERMANENTE Y PARTICIPATIVO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148142,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN ORIENTADA A RESULTADOS, CON TRANSPARENCIA Y LEGITIMIDAD, EFICACIA Y EFICIENCIA PARA LA MEJORA Y ACTUALIZACIÓN DE PROCESOS, PROCEDIMIENTOS Y ESTRUCTURA ORGÁNICA, ASÍ COMO DE LOS PROCESOS ESTRATÉGICOS DE SOPORTE Y ASESORÍA; MEJORAMIENTO DE LAS CONDICIONES FÍSICAS Y TECNOLÓGICAS PARA EL TRABAJO E INCREMENTO Y MEJORA DE LA GESTIÓN DE RECURSOS PRESUPUESTALES.",
            "txPgIndicador": "-EJECUCIÒN  PRESUPUESTAL\n-NÙMERO DE OBRAS EJECUTADAS",
            "txPgMeta": "CAPACITACIÓN Y PROGRAMA DE INCENTIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148201,
            "txPgProblema": "DEFICIENTE GESTIÓN INTERINSTITUCIONAL PARA LA INNOVACIÓN E INVESTIGACIÓN CON LOS INSTITUTOS EXISTENTES EN EL DISTRITO DE MIRACOSTA PARA ABORDAR EL DESARROLLO INTEGRAL.",
            "txPgObjetivo": "ESTABLECER CONVENIOS CON LOS INSTITUTOS PARA DESARROLLAR INVESTIGACIÓN Y PROYECTOS DE INNOVACIÓN.",
            "txPgIndicador": "NO EXISTE CONVENIOS CON INSTITUCIONES PARA EL DESARROLLO INTEGRAL DE LOS POBLADORES",
            "txPgMeta": "-\tCONVENIO CON LA UNIVERSIDAD AUTÓNOMA DE CHOTA.\n-\tCONVENIO CON LA UNIVERSIDAD NACIONAL DE CAJAMARCA.\n-\tOTRAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}