{
    "datoGeneral": {
        "idPlanGobierno": 17332,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/20373625-c7cf-4412-967e-361255355465.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6c86b792-95c8-4de1-af0f-aff9b6bc03a3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222692,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA ADECUADA EN LOS PUESTOS DE SALUD. \nALTAS TASAS DE OBESIDAD, ALCOHOLISMO Y DROGADICCIÓN.\nALTAS TASAS DE MORTALIDAD Y MORBILIDAD DE LA POBLACIÓN.\nDEFICIT DE INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS. \nDEFICIENTE PRESTACIÓN DE SERVICIOS DEL INSTITUTO SUPERIOR PEDAGÓGICO Y UNAA.\nDEFICIENTE PRESTACIÓN DE SERVICIOS DE LA UNAAA.\nESCASA DIFUSIÓN DE NUESTRA IDENTIDAD CULTURAL. \nBAJO ACCESO A LA EDUCACIÓN SUPERIOR.\nAUSENCIA DE OPORTUNIDADES PARA EL ACCESO AL DERECHO DE LA IDENTIDAD. \nDEFICIENTE ACCESO AL SERVICIO DE PISTAS Y VEREDAS.\nDEFICIENTE ACCESO AL SERVICIO DE AGUA Y DESAGÜE.\nDEFICIENTE ACCESO AL SERVICIO DE AGUA Y DESAGÜE",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL SERVICIO DE SALUD.\nCONSTRUIR Y EQUIPAR POSTAS MÉDICAS, BOTIQUINES Y PUESTOS DE SALUD EN LOS CENTROS POBLADOS QUE LOS NECESITEN.\nEN ASOCIACIÓN PÚBLICO-PRIVADA MANTENDREMOS ACTIVO EL PROGRAMA “CICLO VIDA RECREATIVA” COMO PARTE DE LA LUCHA FRONTAL CONTRA LA VIDA SEDENTARIA.\nCONSTRUCCIÓN DEL CENTRO POLIDEPORTIVO PARA EL FOMENTO DE PRÁCTICAS DEPORTIVAS SOSTENIBLES.\nIMPULSAR LA SALUD PREVENTIVA CON CAMPAÑAS INTEGRALES PERMANENTES EN ASOCIACIÓN PÚBLICO-PRIVADA.\nCONSTRUCCIÓN DE ESTADIOS EN LAS PRINCIPALES LOCALIDADES DE LA PROVINCIA DE ALTO AMAZONAS.\nCONSTRUCCIÓN DE LOSAS DEPORTIVAS DE CÉSPED NATURAL Y ARTIFICIA.\nPROMOVEREMOS LA MEJORA DE LOS SERVICIOS EDUCATIVOS A TRAVÉS DE LAS MEJORA DE LAS INFRAESTRUCTURAS EDUCATIVAS. \nEFICIENTE PRESTACIÓN DE SERVICIOS DEL INSTITUTO SUPERIOR PEDAGÓGICO Y UNAA.\nEFICIENTE PRESTACIÓN DE SERVICIOS DE LA UNAAA.\nORGANIZAREMOS TALLERES REVALORANDO NUESTRA CULTURA.\nMAYOR ACCESO A LA EDUCACIÓN SUPERIOR.\nOPORTUNIDADES PARA EL ACCESO AL DERECHO DE LA IDENTIDAD.\nMAYOR ACCESO AL SERVICIO DE PISTAS Y VEREDAS .\nEFICIENTE ACCESO AL SERVICIO DE AGUA Y DESAGÜE.\nMEJORA LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y CALIDAD PROFESIONAL.\nINFRAESTRUCTURA INAPROPIADA PARA LA PRÁCTICA DEPORTIVA Y RECREATIVA .\nINCREMENTO DE ENFERMEDADES CRÓNICAS,  ONCOLÓGICAS ETC POR FALTA DE DIAGNÓSTICO TEMPRANO. \nFALTA DE INFRAESTRUCTURA EDUCATIVA PARA LA ENSEÑANZA Y APRENDIZAJE EN LOS DIFERENTES NIVELES DUCATIVOS. \nFALTA DE CONDICIONES BÁSICAS PARA LA FORMACIÓN DE LOS PROFESIONALES.\nFALTA DE CONDICIONES BÁSICAS PARA LA FORMACIÓN DE LOS PROFESIONALES. \nPÉRDIDA PROGRESIVA DE NUESTRAS MANIFESTACIONES  CULTURALES.\nDEFICIENTE ACCESO A EDUCACIÓN SUPERIOR.\nPRESENCIA DE POBLACIÓN INDOCUMENTADA EN TODOS LOS GRUPOS ETARIOS DE LA JURISDICCIÓN. \nINTRANSITABILIDAD EN LAS CALLES DE LA CIUDAD DE YURIMAGUAS.\nBAJO ACCESO AL SERVICIO DE AGUA Y DESAGUE.\nDEFICIENTE COORDINACIÓN Y EQUIPAMIENTO DE LOS ACTORES INVOLUCRADOS EN SEGURIDAD CIUDADANA.",
            "txPgMeta": "REDUCCIÓN DE LA BRECHA EN INFRAESTRUCTURA EDUCATIVA EN 50% EN UN PERIODO DE 4 AÑOS.\nINCREMENTO DE LA PRÁCTICA DEPORTIVA EN UN 40% EN UN PERIODO DE 4 AÑOS.       \nDISMINUCIÓN DE LA TASA DE MORTALIDAD INFANTIL, DESNUTRICIÓN, ITS DEL 20%, EN UN PERIODO DE 4 AÑOS.\nIMPULSAREMOS LA CONSTRUCCIÓN DE NUEVOS LOCALES DE INSTITUCIONES EDUCATIVAS. \nCREACIÓN DE LAS CARRERAS TÉCNICAS DE: MECÁNICA AUTOMOTRIZ Y MECÁNICA DE PRODUCCIÓN.\nCREACIÓN DE NUEVOS PROGRAMAS DE ESTUDIOS (ESPECIALIDADES) INGENIERÍA CIVIL, DERECHO, MEDICINA, ETC. Y CREACIÓN DE LA ESCUELA DE POST GRADO: MAESTRÍAS Y DOCTORADOS EN LA UNAAA.\nEJECUTAREMOS TALLERES CULTURALES Y CELEBRACIÓN DE FIESTAS TRADICIONALES. \nCREACIÓN DE LA BECA MUNICIPAL FINANCIAMIENTO DE LAS MEJORES TESIS DE LOS ESTUDIANTES UNIVERSITARIOS E INCLUSIÓN AL MUNDO LABORAL.\nEJECUTAREMOS CAMPAÑAS DE ACCESO A LA IDENTIDAD. \n01 POOL DE MAQUINARIA ADQUIRIDO, 01 CANTERA DE PIEDRA Y ARENA ADQUIRIDO AFIRMADO DE CALLES CONSTRUCCIÓN DE PISTAS Y VEREDAS.\nCONSTRUCCIÓN DE SISTEMA DE AGUA Y DESAGÜE INTEGRAL DE YURIMAGUAS Y CAPITALES DE DISTRITO, INCLUIR TODOS LOS AAHH \nCONSTRUCCIÓN DE SISTEMA DE AGUA Y DESAGÜE RURAL CON SISTEMA UBS CON SISTEMA DE ARRASTRE\nCONSTRUCCIÓN DE SISTEMA DE AGUA POR GRAVEDAD CON CAPTACIÓN EN EL RIO CACHIYACU CATARATAS DEL PUMAYACU.\nMEJORAMIENTO DE LA SEGURIDAD CIUDADANA CON UN PROYECTO QUE INCLUYE CÁMARAS Y CENTRAL DE VIGILANCIA INTERCONECTADO CON LA POLICÍA NACIONAL, RONDAS URBANAS CAMPESINAS Y NATIVAS LAS MISMAS QUE DEBEN SER EQUIPADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222694,
            "txPgProblema": "DIFICIL TRANSIBALIDAD EN LOS CAMINOS VECINALES A LOS CENTROS POBLADOS Y CENTROS DE PRODUCCIÓN.\nDEFICIENTE SERVICIO DE ENERGÍA ELÉCTRICA. \nDEFICIENTES SERVICIOS TURÍSTICOS EN ALTO AMAZONAS. \nDEFICIENTE ACCESO AL CRÉDITO PARA LA REACTIVACIÓN ECONÓMICA.",
            "txPgObjetivo": "MEJORA LA TRANSIBALIDAD EN LOS CAMINOS VECINALES A LOS CENTROS POBLADOS Y CENTROS DE PRODUCCIÓN.\nMAYOR ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA.\nPUESTA EN VALOR DE LOS SERVICIOS TURÍSTICOS EN ALTO AMAZONAS. \nMEJORA EL ACCESO AL CRÉDITO PARA LA REACTIVACIÓN ECONÓMICA.",
            "txPgIndicador": "BAJO ACCESO A LOS CENTROS POBLADOS Y DE PRODUCCIÓN. \nEL SERVICIO DE ENERGÍA ELÉCTRICA ES DE BAJA CALIDAD Y  REDUCIDO HORARIO.\nPOCO APROVECHAMIENTO DEL POTENCIAL TURÍSTICO DEL DISTRITO. \nPOCO ACCESO AL CRÉDITO PARA LA REACTIVACIÓN ECONÓMICA.",
            "txPgMeta": "CONSTRUCCIÓN DE CARRETERAS A NIVEL DE ASFALTADO ECONÓMICO QUE INTERCONECTEN LAS CAPITALES DE DISTRITO CON YURIMAGUAS, LA CAPITAL PROVINCIAL.\nCONSTRUCCIÓN DE UNA BALSA CAUTIVA SOBRE EL RIO HUALLAGA (CORTO PLAZO)\nCONSTRUCCIÓN DE UN PUENTE DE 530 M SOBRE EL RIO HUALLAGA (MEDIANO PLAZO) \nCONSTRUCCIÓN DE LA CARRETERA BALSAPUERTO – MOYOBAMBA\nCONSTRUCCIÓN DE CAMINOS VECINALES DE ACCESO A LOS CENTROS DE PRODUCCIÓN Y LOS CENTROS POBLADOS MENORES A NIVEL DE AFIRMADO. CONSTRUCCIÓN DE PUERTOS Y BOULEVARES EN SHANTI VELA, MADEROS, EL VADO, LA BOCA, ZAMORA Y MEJORAMIENTO DEL PUERTO ABEL GUERRA Y GARCILAZO.\nLAS FAMILIAS NO SATISFACEN SUS NECESIDADES BÁSICAS.\nINSTALACIÓN DE CHACRAS INTEGRALES PRODUCCIÓN E INDUSTRIALIZACIÓN DEL YUTE (SANTA CRUZ Y LAGUNAS)\nPRODUCCIÓN E INDUSTRIALIZACIÓN DEL BARBASCO (JEBEROS) \nPRODUCCIÓN E INDUSTRIALIZACIÓN DEL PLÁTANO Y YUCA PRODUCCIÓN E INDUSTRIALIZACIÓN DEL CAMU CAMU, ETC.\nFORTALECIENDO DE LOS CORREDORES TURÍSTICOS DE LA PROVINCIA DE ALTO AMAZONAS.\nRENOVACIÓN DEL PARQUE AUTOMOTOR CREACIÓN DE LA CAJA MUNICIPAL DE ALTO AMAZONAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222696,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA Y DISPOSICIÓN FINAL DE RSM.\nDEFICIENTES CONDICIONES PARA EXPENDIO DE ALIMENTOS.\nDÉFICIT DE ARBORIZACIÓN EN LOS ESPACIOS PÚBLICOS. \nDEFICIENTE DE CONCIENCIA Y EDUCACIÓN AMBIENTAL .\nDEFICIENTE SEGURIDAD JURÍDICA SOBRE LAS PROPIEDADES.",
            "txPgObjetivo": "MEJORA DEL SERVICIO DE LIMPIEZA PÚBLICA Y DISPOSICIÓN FINAL DE RSM.\nMEJORES CONDICIONES PARA EXPENDIO DE ALIMENTOS.\nMEJOR  ARBORIZACIÓN EN LOS ESPACIOS PÚBLICOS.\nMAYOR DE CONCIENCIA Y EDUCACIÓN AMBIENTAL.\nMEJOR SEGURIDAD JURÍDICA SOBRE LAS PROPIEDADES.",
            "txPgIndicador": "ALTA CONTAMINACIÓN DE LA ZONA URBANA Y RURAL. \nMALAS  CONDICIONES PARA EXPENDIO DE ALIMENTOS.\nLOS ESPACIOS PÚBLICOS CARECEN DE CONDICIONES APROPIADAS PARA LA RECREACIÓN. \nAUSENCIA DE CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE .\nBAJO TITULARIDAD SOBRE LAS PROPIEDADES-",
            "txPgMeta": "EJECUCIÓN DEL PROYECTO MMEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA EN YURIMAGUAS, CON EL EQUIPAMIENTO PARA UN ADECUADO ALMACENAMIENTO, BARRIDO, EFICIENTE DISTRIBUCIÓN DE RUTAS DE BARRIDO, APROPIADO REAPROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS MUNICIPALES, APROPIADA DISPOSICIÓN FINAL DE LOS RSM O SEA CONSTRUIR EL RELLENO SANITARIO.\nCONSTRUCCIÓN DEL MERCADO DE YURIMAGAUS CONSTRUCCIÓN DEL CAMAL DE YURIMAGUAS.\nARBORIZACIÓN \tDE \tDIEZ CALLES Y PLAZAS.\nFOMENTAREMOS LA EDUCACIÓN EN CONSERVACIÓN DEL MEDIO AMBIENTE A TRAVÉS DEL ACCESO A LA INFORMACIÓN Y LA PARTICIPACIÓN CIUDADANA. \nSANEAMIENTO FÍSICO LEGAL DE LOS ASENTAMIENTOS HUMANOS Y TIERRAS RURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222697,
            "txPgProblema": "DEFICIENTE TRANSPARENCIA Y RENDICIÓN DE CUENTAS. \nDEFICIENTE PLANIFICACIÓN DEL DESARROLLO.\nDEFICIENTE AUTONOMÍA PARA EL DESARROLLO TERRITORIAL.\nDEFICIENTES CAPACIDADES DE LAS ORGANIZACIONES SOCIALES .\nDEFICIENTE PRESTACIÓN DE SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "MAYOR TRANSPARENCIA CON RENDICIÓN DE CUENTAS Y ACCESO A LA INFORMACIÓN PUBLICA.\nEFICIENTE PLANIFICACIÓN DEL DESARROLLO.\nEFICIENTE AUTONOMÍA PARA EL DESARROLLO TERRITORIAL.\nEFICIENTES CAPACIDADES DE LAS ORGANIZACIONES SOCIALES. \nEFICIENTE PRESTACIÓN DE SERVICIOS MUNICIPALES.",
            "txPgIndicador": "INCUMPLIMIENTO DE NORMAS LEGALES SOBRE RENDICIÓN DE CUENTAS Y TRANSPARENCIAS.\n PLAN DE DESARROLLO PROVINCIAL INEXISTENTE.\nDEFICIENTE DESCENTRALIZACIÓN .\nDEFICIENTE ACCESO A LA CAPACITACIÓN. \nDEFICIENTES CAPACIDADES INSTITUCIONALES Y HUMANAS.",
            "txPgMeta": "REALIZAR AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS.\nELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO PROVINCIAL DE ALTO AMAZONAS.\nIMPULSAR LA CREACIÓN DE LA REGIÓN AUTÓNOMA DEL ALTO AMAZONAS, IMPULSAR LA DISTRITALIZACIÓN DE SANTA MARÍA, MUNICHIS Y PAMPA HERMOSA.\nINSTITUCIONALIZACIÓN DE LAS JUNTAS VECINALES.\nFORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES Y POPULARES VÍA LA CAPACITACIÓN CONSTANTE.\nSISTEMATIZACIÓN CON USO DE LAS TIC’S DE TODOS LOS PROCESOS OPERATIVOS, ADMINISTRATIVOS, CONTABLES Y LOGÍSTICO DE LA MUNICIPALIDAD.\nINSTITUCIONALIZACIÓN DEL SERENAZGO MUNICIPAL\nFORTALECIMIENTO DE LAS CAPACIDADES Y RESPUESTAS DE LA OFICINA DE RENTAS. \nIMPULSAR EL MEJORAMIENTO DEL SERVICIO DE INTERNET FORTALECIMIENTOS DE CAPACIDADES TÉCNICAS Y ÉTICAS  DEL PERSONAL MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}