{
    "datoGeneral": {
        "idPlanGobierno": 25769,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/827d4101-97c9-4888-98e6-88a176006d66.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/954e1e51-b9a7-42f7-8288-665c35b98e95.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235094,
            "txPgProblema": "1. SERVICIO DE AGUA Y\nSANEAMIENTO",
            "txPgObjetivo": "- MEJORAMIENTO DEL SERVICIO DE ABASTECIMIENTO DE AGUA Y SANEAMIENTO EN EL DISTRITO DE EL ALTO, INSTALACIÓN DE LÍNEAS DE CONDUCCIÓN, COLECTORES, PLANTA DE TRATAMIENTO, POZA DE OXIDACIÓN.\n- AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN ZONAS NO ATENDIDAS DEL DISTRITO DE EL ALTO.",
            "txPgIndicador": "1.NÚMERO DE FAMILIA ATENDIDAS.\n2.NÚMERO PROYECTOS ELABORADOS Y EJECUTADOS.",
            "txPgMeta": "INCREMENTAR LOS ÍNDICES DE DESARROLLO HUMANO DE LOS POBLADORES DEL DISTRITO DE EL ALTO.\nSE INCREMENTARÁ EL PORCENTAJE AL ACCESO DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235096,
            "txPgProblema": "2. SERVICIO COMUNALES DEFICIENTES",
            "txPgObjetivo": "- CONSTRUCCIÓN DE MATADERO MUNICIPAL, SEGÚN LOS REQUERIMIENTOS MÍNIMOS ESTABLECIDOS POR SENASA Y MINISTERIO DE SALUD EN EL DISTRITO DE EL ALTO.\n- MEJORAMIENTO DE LA INFRAESTRUCTURA DE CEMENTERIO MUNICIPAL DISTRITO DE EL ALTO.\n- CONSTRUCCIÓN DEL CENTRO DE ESPARCIMIENTO DEL ADULTO MAYOR EN EL DISTRITO DE EL ALTO.\n- CONSTRUCCIÓN DE UN CENTRO PARA EL DESARROLLO DE HABILIDADES Y COMPETENCIAS DE LAS PERSONAS CON HABILIDADES DIFERENTES.\n- CONSTRUCCIÓN DE LA CASA DE LA JUVENTUD.",
            "txPgIndicador": "1.NÚMERO DE FAMILIA ATENDIDAS.\n2.NÚMERO PROYECTOS EJECUTADOS.\n3.NÚMERO DE CERTIFICACIÓN OTORGADAS POR SENASA.\n4.NÚMERO DE HABILITACIONES OTORGADAS POR MINDIS\n5 NÚMERO DE\nJÓVENES INSCRITOS\nPARA CAPACITARSE\nEN ACTIVIDADES,\nDEPORTIVAS,\nARTÍSTICAS Y OTROS",
            "txPgMeta": "MEJORAR LOS ÍNDICES DE SALUBRIDAD DE LOS POBLADORES DEL DISTRITO DE EL ALTO DISMINUIR LOS RIESGOS DE CONTAGIO DE ENFERMEDADES CONTAGIOSAS EN EL DISTRITO DE EL ALTO.\nDISMINUIR LOS ÍNDICES VULNERABILIDAD DE LOS ADULTOS MAYORES.\nDISMINUIR LOS ÍNDICES VULNERABILIDAD DE LAS PERSONAS CON HABILIDADES DIFERENTES.\nDESARROLLO DE CAPACIDADES Y OPORTUNIDADES DE EMPLEOS PARA LOS JÓVENES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235314,
            "txPgProblema": "1.BAJOS INGRESOS  ECONÓMICOS DE LOS  JEFES DE FAMILIA POR LIMITADO DESARROLLO DE  ACTIVIDADES \n ECONÓMICAS",
            "txPgObjetivo": "- FOMENTAR LA  EDUCACIÓN TURÍSTICA EN LOS POBLADORES Y  AGENTES TURÍSTICOS DEL DISTRITO EL ALTO \n- FOMENTAR EL TURISMO DEL DISTRITO A TRAVÉS DE LA MEJORA EN INFRAESTRUCTURA TURÍSTICA, ASÍ COMO EL APOYO A LOS MICRO YPEQUEÑOS EMPRESARIOS CON PROGRAMAS COMO PROCOMPITE\n- PROMOVER EL TURISMO  VIVENCIAL DEL DISTRITO DE EL ALTO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS  EJECUTADOS\nNÚMERO DE TURISTAS ATENDIDOS EN EL DISTRITO DE EL ALTO",
            "txPgMeta": "INCREMENTAR LOS \nNIVELES DE INGRESOS DE LOS POBLADORES DEL DISTRITO DE EL ALTO, MEDIANTE EL INCREMENTO DE LA COMPETITIVIDAD EMPRESARIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235321,
            "txPgProblema": "BAJOS NIVELES DE COMERCIALIZACIÓN DE PRODUCTOS DE ALTO VALOR COMERCIAL",
            "txPgObjetivo": "FOMENTAR LAS CADENAS PRODUCTIVAS LOCALES DE PRODUCTOS DE ALTO VALOR COMERCIAL LOCALES E INTERNACIONALES.",
            "txPgIndicador": "NÚMERO DE COMERCIANTES CAPACITADOS.",
            "txPgMeta": "INCREMENTAR EL DINAMISMO EN LAS CADENAS PRODUCTIVAS DISTRITO DE EL ALTO.\nDESARROLLAR NUEVAS CADENAS PRODUCTIVA CON LOS PRODUCTOS DE ALTO VALOR COMERCIAL POTENCIADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235330,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTIVIDAD EN LAS ACTIVIDADES PRODUCTIVAS DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTACIÓN Y SEGUIMIENTO DEL PROGRAMA PROCOMPITE EN LAS DIVERSAS ACTIVIDADES, ECONÓMICAS PORCINAS, GANADERA, TEXTILES,PANIFICADORAS ETC. DE ALTO VALOR COMERCIAL EN DISTRITO DE EL ALTO.",
            "txPgIndicador": "NÚMERO DE ASOCIACIONES BENEFICIARAS POR PROCOMPITE",
            "txPgMeta": "CREACIÓN DE ALTO VALOR COMERCIAL EN LAS ACTIVIDADES PRODUCTIVAS, PORCINAS, GANADERAS, TEXTILES Y \nOTRAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235340,
            "txPgProblema": ".DEFICIENTES MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE EL ALTO",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DE UN PLAN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE EL ALTO",
            "txPgIndicador": "-NÚMERO DE FAMILIAS BENEFICIARAS CON EL MANEJO DE RESIDUOS SÓLIDOS.\n-TONELADAS DE RESIDUOS SÓLIDOS VALORIZADAS.",
            "txPgMeta": "ADECUADO MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE EL ALTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235354,
            "txPgProblema": "INCREMENTO DE BOTADEROS DE BASURA INFORMALES",
            "txPgObjetivo": "CREACIÓN DE PEABA “PARQUE ECOTURÍSTICO AGROINDUSTRIAL PARA EL APROVECHAMIENTO INTEGRAL DE BASURAS”, CON EL CUAL SE BUSCA EL APROVECHAMIENTO DE LAS ENERGÍAS RENOVABLES Y LA PRODUCCIÓN SOSTENIDA PRODUCTOS AGRÍCOLAS.",
            "txPgIndicador": "-NÚMERO DE FAMILIAS BENEFICIARAS CON EL MANEJO DE RESIDUOS SOLIDOS\n-TONELADAS DE RESIDUOS SÓLIDOS VALORIZADAS.",
            "txPgMeta": "IMPLEMENTACIÓN DE UNA POLÍTICA DE ECONOMÍA CIRCULAR, MEDIANTE LA ADECUADA DISPOSICIÓN Y MANEJO DE RESIDUOS SÓLIDOS.\nMEJORAMIENTO DE EQUIPOS Y SERVICIOS DE MANEJO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235361,
            "txPgProblema": "LIMITADA Y DEFICIENTE INFRAESTRUCTURA EN LAS VÍAS DE COMUNICACIÓN URBANA",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE PISTAS Y VEREDAS ASÍCOMO CAMINOS VECINALES O VÍAS DE \nACCESO A ASENTAMIENTOS HUMANOS DEL DISTRITO DE EL ALTO",
            "txPgIndicador": "NÚMERO DE VEHÍCULOS BENEFICIADOS CON EL MEJORAMIENTO DE PISTAS Y VEREDAS.\nNÚMERO DE PROYECTOS EJECUTADOS PARA MEJORAR LAS VÍAS.",
            "txPgMeta": "-ORNATO PÚBLICO CON ADECUADAS CONDICIONES DE PERFORMANCE, SALUBRIDAD Y SEGURIDAD.\n-INFRAESTRUCTURA ADECUADA PARA EL ACCESO A DIFERENTES ASENTAMIENTOS HUMANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235382,
            "txPgProblema": "MUNICIPAL",
            "txPgObjetivo": "-SENSIBILIZACIÓN Y CAPACITACIÓN DE LOS CIUDADANOS PARA LA FORMULACIÓN DE LOS PRESUPUESTOS PARTICIPATIVOS EN DISTRITO DE EL ALTO.\n-FOMENTAR EL APOYO AL ADULTO MAYOR Y LOS CLUBES DE MADRES.\n-FOMENTAR LA GESTIÓN DE RIESGOS DE DESASTRES EN DISTRITO DE EL ALTO.\n-PROMOVER LAS ZONAS TURÍSTICAS EN EL ALTO.",
            "txPgIndicador": "-NÚMERO DE PERSONA CON CULTURA DE GÉNERO Y ENFOQUE INTERCULTURAL.\n-NÚMERO DE PERSONAS CON ADECUA CULTURA DE GESTIÓN DE RIESGOS DE DESASTRES.\n-NÚMERO DE PERSONAS CON ADECUA CULTURA DE GESTIÓN DE RIESGOS DE DESASTRES.",
            "txPgMeta": "-FORMACIÓN DE CIUDADANOS CON ASERTIVIDAD EN EL ENFOQUE DE GÉNERO, INTERCULTURALIDAD.\n-INCREMENTO DE NIVEL DE RECAUDACIÓN TRIBUTARIA.INCREMENTO DE ÁREA TURÍSTICAS EN EL DISTRITO DE EL ALTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235387,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "-GESTIONAR EL ADECUADO FUNCIONAMIENTO DE LA MICRO RED DEL DISTRITO EL ALTO.\n- EVALUAR EL ESTADO ACTUAL, PARA LA PUESTA EN FUNCIONAMIENTO DEL CENTRO DE SALUD DEL DISTRITO DE EL ALTO.",
            "txPgIndicador": "CENTROS DE SALUD CON ADECUADA INFRAESTRUCTURA FÍSICA Y TECNOLOGÍA FUNCIONANDO.",
            "txPgMeta": "DISPONIBILIDAD DE INFRAESTRUCTURA DE SISTEMAS DE SALUD ADECUADA PARA LOS RESOLVER LOS PROBLEMAS DE SALUD EN EL DISTRITO DE EL ALTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235389,
            "txPgProblema": "TRANSPORTE",
            "txPgObjetivo": "CREACIÓN DE TERMINAL TERRESTRE EN EL DISTRITO DE EL ALTO CON EL FIN DE \nPROMOVER ORDENAMIENTO DEL TRÁNSITO VEHICULAR.",
            "txPgIndicador": "NÚMERO DE ASOCIACIONES DE TRANSPORTE QUE DISPONEN DE ADECUADA INFRAESTRUCTURA DE EMBARQUE.",
            "txPgMeta": "-ADECUADO ORDENAMIENTO DEL PARQUE AUTOMOTOR EN EL DISTRITO DE EL ALTO.\n-NCREMENTO DE LA DINÁMICA DE LAS CADENAS PRODUCTIVAS ASOCIADAS AL TRANSPORTE LOCAL E INTERPROVINCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}