{
    "datoGeneral": {
        "idPlanGobierno": 24946,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d38bde00-6be7-4b81-bc83-f7db140399e8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fbd0651f-efc5-4988-ad28-06b7549143d8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152514,
            "txPgProblema": "FALTA DE INTEGRACIÓN ENTRE LOS COMITÉS VECINALES Y LOS EMPRESARIOS PARA ENFRENTAR LA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "CONTAR CON VECINOS Y EMPRESARIOS MÁS INTEGRADOS Y COMPROMETIDOS CON LOS PROGRAMAS DE SEGURIDAD CIUDADANA BASADO EN EL PLAN DE SEGURIDAD VIGENTE.",
            "txPgIndicador": "•\tNUMERO DE MESAS DIALOGO DESARROLLADOS (COMITÉS VECINALES Y EMPRESARIOS).",
            "txPgMeta": "CONTAR CON COMITÉS VECINALES Y EMPRESARIOS INTEGRADOS EN MESA DE DIÁLOGOS EN TODOS LOS SECTORES IDENTIFICADOS EN SAN LUIS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152518,
            "txPgProblema": "FALTA DE CONTROL Y MONITOREO DE LAS CAUSAS QUE GENERAN LA DELINCUENCIA (ALCOHOL, DROGADICCIÓN Y PROSTITUCIÓN).",
            "txPgObjetivo": "DISMINUIR LA DELINCUENCIA MEDIANTE LA FORMULACIÓN DE PROGRAMAS SOCIALES (BOLSAS DE TRABAJO, DEPORTE Y EDUCACIÓN).",
            "txPgIndicador": "•\t% DEL CUMPLIMIENTO DEL PROGRAMA DE MANERA SEMESTRAL.",
            "txPgMeta": "REDUCCIÓN DE LA DELINCUENCIA EN SAN LUIS EN UN 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152548,
            "txPgProblema": "NO SE FOMENTAN LAS ACTIVIDADES DEPORTIVAS PARA LA JUVENTUD Y EL ADULTO MAYOR EN LAS RAMAS DEPORTIVAS (AJEDREZ, VÓLEY, FUTBOL, ETC.)",
            "txPgObjetivo": "AUMENTAR EL INTERÉS DE LOS JÓVENES Y ADULTO MAYOR MEDIANTE EL DESARROLLO DE ACTIVIDADES DEPORTIVAS, APROVECHANDO LA INFRAESTRUCTURA DE LA VIDENA - IPD (VILLA DEPORTIVA NACIONAL).",
            "txPgIndicador": "¿\tNÚMERO DE ACTIVIDADES DEPORTIVAS GENERADAS (CAMPEONATOS, CAPACITACIONES DEPORTIVAS ETC.)",
            "txPgMeta": "APROVECHAMIENTO AL MÁXIMO DE LA VIDENA PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS PARA LOS JÓVENES Y ADULTO MAYOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152557,
            "txPgProblema": "POCO MANEJO DE HERRAMIENTAS FINANCIERAS Y CONTABLES DIGITALES, HABILIDADES EMPRESARIALES Y MARCOS DE TRABAJO QUE AUMENTEN LA PRODUCTIVIDAD DE LA GESTIÓN DE LAS MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgObjetivo": "PROMOVER EL USO DE HERRAMIENTAS FINANCIERAS Y CONTABLES PARA AUMENTAR LA PRODUCTIVIDAD DE LA MICRO Y PEQUEÑA EMPRESA MEDIANTE CONVENIO DE VOLUNTARIADOS CON INSTITUCIONES DE EDUCACIÓN SUPERIOR ESPECIALIZADOS.",
            "txPgIndicador": "¿\tEMPRENDEDORES REGISTRADOS EN EL DISTRITO",
            "txPgMeta": "CONTAR CON UNA CÁMARA DE COMERCIO PARA EL DISTRITO DE SAN LUIS QUE PERMITA EL DESARROLLO ECONÓMICO DE LA MICRO Y PEQUEÑA EMPRESA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152560,
            "txPgProblema": "MICRO Y PEQUEÑAS EMPRESAS AFECTADAS POR LA PANDEMIA Y CON SERIAS DEBILIDADES FINANCIERAS. \n\n\nINICIATIVAS EMPRESARIALES INNOVADORAS, TALES COMO STARTUPS QUE NO CUENTAN CON FINANCIAMIENTO Y SON VULNERABLES A LA ACTUALIDAD ECONÓMICA.",
            "txPgObjetivo": "MEJORAR LA SITUACIÓN FINANCIERA DE LA MICRO Y PEQUEÑA EMPRESA EN EL DISTRITO DE SAN LUIS MEDIANTE:\n\n•\tPROMOCIÓN DE LA INVERSIÓN, ATRAYENDO FONDOS DE INVERSIONISTAS QUE PUEDAN GENERAR CRÉDITOS O FINANCIAMIENTO DE NEGOCIOS. \n•\tCAPACITACIONES DE MANERA VIRTUAL O PRESENCIAL EN EL MANEJO DE SUS FINANZAS PARA GARANTIZAR EL ADECUADO USO DE LOS CRÉDITOS. \nPROGRAMAS DE VOLUNTARIADO EN FINANZAS",
            "txPgIndicador": "¿\tNÚMERO DE EMPRESAS CAPACITADAS",
            "txPgMeta": "CONTAR CON UNA CÁMARA DE COMERCIO PARA EL DISTRITO DE SAN LUIS QUE PERMITA EL DESARROLLO ECONÓMICO DE LA MICRO Y PEQUEÑA EMPRESA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152566,
            "txPgProblema": "POCA DIFUSIÓN Y ALIANZA ENTRE LAS EMPRESAS DE LOS RUBROS COMERCIALES MÁS RESALTANTES DEL DISTRITO.",
            "txPgObjetivo": "GENERAR ALIANZAS ENTRE EMPRESAS DEL RUBRO COMERCIAL DE DISTRITO POR MEDIO DE FERIAS COMERCIALES UBICADAS ESTRATÉGICAMENTE EN LA EXPLANADA DE LA VIDENA, PLAZA MAYOR DE SAN LUIS O EN PUNTOS ESTRATÉGICOS DE SAN LUIS DONDE EXISTA UN MAYOR PODER ADQUISITIVO DEL MERCADO, COMO ZONAS COLINDANTES CON SAN BORJA O SALAMANCA.",
            "txPgIndicador": "¿\tNÚMERO DE FERIAS COMERCIALES DESARROLLADAS ANUALMENTE.",
            "txPgMeta": "FERIAS COMERCIALES DE SAN LUIS RECONOCIDAS A NIVEL DE LIMA METROPOLITANA QUE SEAN PUNTOS DE ATRACCIÓN PARA LA PARTICIPACIÓN DE EMPRESARIOS DE LOS DISTRITOS VECINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152577,
            "txPgProblema": "FALTA DE UN PLAN MAESTRO DE DESARROLLO URBANO QUE INCORPORE LOS NUEVOS CAMBIOS EN LA ESTRUCTURA URBANA (ZONIFICACIÓN, LÍNEA 2).",
            "txPgObjetivo": "CONTAR CON UN ORDENAMIENTO URBANO MEDIANTE LA ACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO DE SAN LUIS VIGENTE.",
            "txPgIndicador": "¿\tPORCENTAJE DE AVANCE DE IMPLEMENTACIÓN DEL PLAN",
            "txPgMeta": "EJECUCIÓN DEL PLAN DE DESARROLLO URBANO PARA SAN LUIS AL 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152582,
            "txPgProblema": "FALTA DE MANTENIMIENTO Y CONSERVACIÓN DE LOS PARQUES",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE USO DE LOS PARQUES MEDIANTE POLÍTICAS DE ÁREAS VERDES FOCALIZADAS",
            "txPgIndicador": "¿\tNUMERO DE PARQUES QUE RECIBIERON MANTENIMIENTO",
            "txPgMeta": "CONTAR CON EL 50% DE LOS PARQUES DEL DISTRITO DEBIDAMENTE CONSERVADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152594,
            "txPgProblema": "GARANTIZAR EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS DE MANERA PERMANENTE EN EL DISTRITO",
            "txPgObjetivo": "GENERAR CONCIENCIA AMBIENTAL EN LOS VECINOS DE SAN LUIS POR MEDIO DE IMPLEMENTACIÓN DE POLÍTICAS DE SENSIBILIZACIÓN AMBIENTAL\n\nAPROVECHAR LOS RESIDUOS SÓLIDOS PARA OBTENER INGRESOS ECONÓMICOS PARA EL DISTRITO GENERANDO PRODUCTOS BIODEGRADABLES",
            "txPgIndicador": "¿\t% DE PARTICIPACIÓN VECINAL EN PROGRAMAS AMBIENTALES DE LA MUNICIPALIDAD\n¿\tMONTO DE INGRESOS ECONÓMICOS GENERADOS ANUAL",
            "txPgMeta": "CUMPLIMENTO DE LOS LINEAMIENTOS DE POLÍTICAS DE DESARROLLO AMBIENTAL (SENSIBILIZACIÓN)\n\nCREACIÓN Y FUNCIONAMIENTO DE EMPRESA DE RECICLAJE MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152607,
            "txPgProblema": "NO SE IMPLEMENTA LA LEY ANTICORRUPCIÓN.",
            "txPgObjetivo": "LOGRAR LA CERTIFICACIÓN ISO 37001- ANTISOBORNO, MEDIANTE UN PLAN ANTISOBORNO MUNICIPAL.",
            "txPgIndicador": "¿\t% DE AVANCE DE LA CERTIFICACIÓN ANTISOBORNO",
            "txPgMeta": "SER LA PRIMERA MUNICIPALIDAD DEL PERÚ EN CONTAR CON LA CERTIFICACIÓN ISO 37001- ANTISOBORNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152614,
            "txPgProblema": "CONTAR CON PERSONAL QUE NO CUMPLE EL PERFIL Y FALTA DE CAPACITACIÓN DEL PERSONAL ESTABLE",
            "txPgObjetivo": "CONTAR CON PERSONAL MÁS CAPACITADO EN SU PUESTO LABORAL MEDIANTE CAPACITACIONES QUE FORTALEZCAN SUS CONOCIMIENTOS Y HABILIDADES BLANDAS.",
            "txPgIndicador": "¿\t% DE PERSONAL MUNICIPAL CAPACITADOS SOBRE EL TOTAL EXISTENTE",
            "txPgMeta": "CONTAR CON TODO EL PERSONAL MUNICIPAL ADMINISTRATIVO CAPACITADO EN SUS RESPECTIVAS ÁREAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152624,
            "txPgProblema": "FALTA DE CONTROL DEL PRESUPUESTO MUNICIPAL",
            "txPgObjetivo": "ESTABLECER UNA POLÍTICA DE TRANSPARENCIA DEL USO DE LOS RECURSOS ECONÓMICOS MUNICIPALES MEDIANTE LA PUBLICACIÓN DE INFORMES ECONÓMICOS MENSUALES Y LA PARTICIPACIÓN ACTIVA DEL VECINO.",
            "txPgIndicador": "¿\tNUMERO DE INFORMES ECONÓMICOS PRESENTADOS",
            "txPgMeta": "CONTAR CON UN PORTAL DE TRANSPARENCIA DE FÁCIL ACCESO PARA EL VECINO DE SAN LUIS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}