{
    "datoGeneral": {
        "idPlanGobierno": 19611,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/487901e4-a5c5-4313-857c-13b87a34bb37.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b4257276-8e1d-43ef-a8be-6034f8621a7f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158413,
            "txPgProblema": "A. SALUD:BAJA CALIDAD DE LA  ATENCIÓN DE LA SALUD POR LA INADECUADA INFRAESTRUCTURA Y FALTA DE EQUIPAMIENTO. \nB. EDUCACION: DEFICIENTE ACCESO DE CONECTIVIDAD EN LAS INSTITUCIONES  EDUCATIVAS. \nC. AGUA Y SANEAMIENTO: BAJA COBERTURA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "A.ESTIONAR LA RECATEGORÍZACIÓN DE LOS ESTABLECIMIENTOS DE SALUD EN EL MINSA.\nB.GESTIONAR LA INSTALACIÓN DEL SERVICIO DE  INTERNET PARA LAS INSTITUCIONES  EDUCATIVAS – PROGRAMA APRENDO EN CASA  MINEDU\nC.PROYECTO CONSTRUCCIÓN DE SERVICIOS DE SANEAMIENTO DE AGUA POTABLE Y ALCANTARILLADO EN LAS COMUNIDADES Y ANEXOS.",
            "txPgIndicador": "A. NUMERO DE POBLADORES BENEFICIARIOS\nB.NÚMERO DE  ESTUDIANTES QUE SE BENEFICIAN. \nC.NÚMERO DE HOGARES BENEFICIARIAS",
            "txPgMeta": "A.ESTABLECIMIENTOS DE LA SALUD CON INFRAESTRUCTURAS MODERNAS Y EQUIPADAS CON PERSONAL MÉDICO, EQUIPOS MÉDICOS Y  MEDICAMENTOS. \nB INSTITUCIONES EDUCATIVAS NIVEL PRIMARIA Y SECUNDARIA CON ACCESO A INTERNET.\nC.100% APROBADO DE EXPEDIENTE TÉCNICO Y TRÁMITES ANTE EL MINISTERIO DE  VIVIENDA SANEAMIENTO Y  CONSTRUCCIÓN.(PNSR)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158575,
            "txPgProblema": "TRANSPORTE Y EDUCACION: PÉSIMAS  VÍAS DE ACCESO A LAS COMUNIDADES Y ANEXOS DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR AL IVP PROVINCIA DE ABANCAY Y PROVIAS DESCENTRALIZADO EL MANTENIMIENTO RUTINARIO Y MECANIZADO DE LAS VÍAS VECINALES.",
            "txPgIndicador": "NÚMERO DE  POBLADORES Y  PRODUCTORES AGROPECUARIOS BENEFICIARIOS",
            "txPgMeta": "VÍAS DE ACCESO DE  LAS  COMUNIDADES Y ANEXOS, EN BUEN ESTADO DE TRANSITABILIDAD,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158716,
            "txPgProblema": "DEFENSAS RIBEREÑAS: FALTA DE PROTECCIÓN DE LOS TERRENOS AGRÍCOLAS ADYACENTES A LAS RIBERAS DEL RIO",
            "txPgObjetivo": "CONSTRUCCIÓN DE DEFENSA RIBEREÑAS EN ZONAS DE RIESGO DE INUNDACIONES- TRABAJA PERÚ - MIDAGRI",
            "txPgIndicador": "NUMERO DE  POBLADORES  Y PRODUCTORES BENEFICIARIOS",
            "txPgMeta": "INSTALACIÓN DE DEFENSAS RIBEREÑAS EN ZONAS DE RIESGOS Y DESBORDES DEL CAUCE DEL RIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158783,
            "txPgProblema": "MEJORAMIENTO DE SERVICIOS AL CIUDADANO:\nDEFICIENTE ATENCIÓN Y PRESTACIÓN DE SERVICIOS POR PARTE DE LA ADMINISTRACIÓN  MUNICIPAL.",
            "txPgObjetivo": "REORGANIZACIÓN DE LA MUNICIPALIDAD EN SU CONJUNTO.",
            "txPgIndicador": "NÚMERO DE  POBLACIÓN BENEFICIARIA",
            "txPgMeta": "ADECUADA ATENCIÓN Y PRESTACIÓN DE SERVICIOS A LOS POBLADORES DE LAS COMUNIDADES Y ANEXOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}