{
    "datoGeneral": {
        "idPlanGobierno": 23427,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/76454bbb-faf3-4ab3-9922-6a83d25e180b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9d4817c9-0144-4bb9-b182-e7ae529f9747.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129125,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO EN CENTROS DE SALUD E INSUFICIENTE PERSONAL PARA CUBRIR UN ADECUADO HORARIO DE ATENCIÓN.\nDEFICIENTE PREPARACIÓN PREUNIVERSITARIA EN ESTUDIANTES QUE EGRESAN DE LAS INSTITUCIONES DEL NIVEL EDUCATIVO SECUNDARIO\nINEXISTENCIA DE CARRETERAS A ALGUNAS COMUNIDADES Y A LOS PRINCIPALES LUGARES TURÍSTICOS DEL DISTRITO.",
            "txPgObjetivo": "ADQUIRIR AMBULANCIAS COMPLETAMENTE EQUIPADAS PARA CADA ESTABLECIMIENTO DE SALUD Y CONTRATAR PERSONAL PARA ATENCIÓN.\nMEJORAR LA PREPARACIÓN PREUNIVERSITARIA Y PONER EN COMPETITIVIDAD A LOS ESTUDIANTES QUE EGRESAN DE SECUNDARIA.\nMEJORAR LA COMUNICACIÓN Y EL TRÁNSITO ENTRE COMUNIDADES CON EL DISTRITO Y DISTRITOS VECINOS, ASÍ COMO MEJORAR EL TRÁNSITO A LOS LUGARES TURÍSTICOS.",
            "txPgIndicador": "-\tAMBULANCIAS EQUIPADAS.\n-\tPERSONAL DE SALUD CONTRATADO POR LA MUNICIPALIDADINCREMENTO DE INGRESANTES POR AÑO A UNIVERSIDADES E INSTITUTOS DE EGRESADOS ANGUIANOS.\nAPERTURA Y OPERABILIDAD DE CARRETERAS.",
            "txPgMeta": "-\tUNA AMBULANCIA EQUIPADA Y OPERATIVA POR CADA ESTABLECIMIENTO DE SALUD.\n-\tEL 30% DEL PERSONAL DE SALUD CONTRATADO DE FORMA CONTINUA POR LA MUNICIPALIDAD EN CADA ESTABLECIMIENTOIMPLEMENTAR TALLERES DE PREPARACIÓN PREUNIVERSITARIA LOS SÁBADOS Y DOMINGOS.\n-\tCREAR LA ACADEMIA PREUNIVERSITARIA ANGUIANA. APERTURA DE CARRETERA A TAYAPOTRERO.\n-\tAPERTURA DE CARRETERA TENDAL – HUALLANGATE.\n-\tAPERTURA DE CARRETERAS A TODOS LOS LUGARES TURÍSTICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129133,
            "txPgProblema": "ESCASO APOYO DIRECTO A LA AGRICULTURA. \nESCASO APOYO A LA GANADERÍA\nESCASOS PROYECTOS DE INFRAESTRUCTURA VIAL Y EDIFICACIONES.",
            "txPgObjetivo": "MEJORAR E INCREMENTAR LA PRODUCCIÓN EN AGRICULTURA.\nMEJORAR E INCREMENTAR LA PRODUCCIÓN GANADERA.\nMEJORAR LA INFRAESTRUCTURA VIAL Y EDIFICACIONES, GENERANDO CON ELLO CIENTOS DE EMPLEOS TEMPORALES.",
            "txPgIndicador": "-\tINCREMENTO DE LA PRODUCCIÓN AGRÍCOLA.\n-\tPROYECTO DE INVERSIÓN EN AGRICULTURA.INCREMENTO DE LA PRODUCCIÓN GANADERA.\n-\tPROYECTO DE INVERSIÓN EN GANADERÍA.AUMENTO DE EMPLEOS TEMPORALES.\n-\tMEJOR INFRAESTRUCTURA VIAL Y EDIFICACIONES.",
            "txPgMeta": "-\tCAPACITAR TÉCNICAMENTE A 100% DE AGRICULTORES ANGUIANOS.\n-\tCREACIÓN DE RESERVORIOS.\n-\tAPOYO DIRECTO A LA AGRICULTURACAPACITAR TÉCNICAMENTE A 100% DE GANADEROS ANGUIANOS.\n-\tCREACIÓN DE CENTROS VETERINARIOS.\n-\tAPOYO DIRECTO A LA GANADERÍA.\n-\tGENERAR 3000 PUESTOS DE TRABAJO DIRECTOS Y 4000 INDIRECTOS.\n-\tCRECIMIENTO ECONÓMICO           DEL DISTRITO EN UN 30%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129140,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL\nPISTAS Y VEREDAS EN MAL   ESTADO, DESORDEN COMERCIAL, GENERANDO MALA IMPRESIÓN A LOS VISITANTES Y PÚBLICO EN GENERAL.\nDEFORESTACIÓN POR EL INCREMENTO DE AGRICULTURA.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS CON EL FIN DE LOGRAR UN MEDIO AMBIENTE SALUDABLE PARA LA POBLACIÓN\nEJECUTAR LA PAVIMENTACIÓN DE LAS PISTAS Y VEREDAS DE LA CIUDAD, CENTROS POBLADOS Y COMUNIDADES QUE LO NECESITEN.\nFORESTAR Y REFORESTAR LAS ÁREAS LIBRES DE AGRICULTURA A FIN DE CONTRIBUIR AL MEDIO AMBIENTE.",
            "txPgIndicador": "DISMINUCIÓN DE LA CONTAMINACIÓN AMBIENTAL\nORDENAMIENTO COMERCIAL, PISTAS Y VEREDAS EN BUEN ESTADO.\nINCREMENTO DE ÁREAS FORESTALES Y BOSQUES.",
            "txPgMeta": "EL 100% DE LA POBLACIÓN URBANA Y RURAL CONTARÁ CON UN MEDIO AMBIENTE SALUDABLE.\n-\t100% DE PISTAS Y VEREDAS CONSTRUIDAS.\n-\t100% DE ORDEN COMERCIAL.60% DE ÁREAS LIBRES FORESTADAS Y REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129200,
            "txPgProblema": "FALTA DE ACTUALIZACIÓN Y ELABORACIÓN DE LOS INSTRUMENTOS DE GESTIÓN, IMPLEMENTACIÓN ADECUADA.",
            "txPgObjetivo": "ELABORAR   Y PONER EN MARCHA EL MANUAL DE   ORGANIZACIÓN   Y FUNCIONES, REGLAMENTO INTERNO, REGLAMENTO            DE ORGANIZACIÓN           Y FUNCIONES, INSTRUMENTOS         DE SEGURIDAD Y SALUD EN EL TRABAJO. CAPACITAR AL PERSONAL PARA EL ADECUADO MANEJO DE SUS FUNCIONES.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN DISPONIBLES AL PERSONAL, USUARIOS Y POBLACIÓN EN GENERAL.",
            "txPgMeta": "-\tGENERAR LAS CONDICIONES ADECUADAS PARA EL BUEN DESARROLLO ADMINISTRATIVO AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}