{
    "datoGeneral": {
        "idPlanGobierno": 16863,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1998556d-05d9-4a09-81c5-1d12104b71cc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d92a8839-c783-4d7e-bb55-de7f9cac23d4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152047,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO EN I.E RURALES.",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA EN LA EBR",
            "txPgIndicador": "•\tN° DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS Y CON INFRAESTRUCTURA ADECUADA EN LAS ZONAS RURALES DE CHEPÉN.",
            "txPgMeta": "•\tIMPLEMENTACIÓN E INFRAESTRUCTURA EDUCATIVA PARA EL 40% DE I.E RURALES DE LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152060,
            "txPgProblema": "LIMITADO ACCESO DE LA POBLACIÓN A SERVICIOS DE SALUD ESPECIALIZADO EN LA ZONA URBANA Y SALUD BÁSICA RURAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE POSTAS MEDICAS PARA DESARROLLAR SERVICIOS   SALUD, ATENCIÓN PREVENTIVA Y PROMOCIONAL SALUDABLE.",
            "txPgIndicador": "•\tINCREMENTO DE ESPECIALIDADES MÉDICAS DEL HOSPITAL CON APOYO MUNICIPAL.\n•\tNUMERO DE POSTAS IMPLEMENTADA.\n•\tPORCENTAJE DE MORTALIDAD INFANTIL DISMINUIDA.\n•\t% DE ANEMIA EN NIÑOS REDUCIDA.\n•\tINCREMENTO DE HÁBITOS SALUDABLES EN LAS FAMILIAS.",
            "txPgMeta": "•\tPOBLACIÓN CON MEJORES SERVICIOS DE SALUD E INCREMENTO DE METAS EN RELACIÓN A LOS PROGRAMAS PREVENTIVO PROMOCIONALES DEL SECTOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152077,
            "txPgProblema": "LIMITADA PROMOCIÓN DE LA IDENTIDAD CULTURAL DE CHEPÉN.",
            "txPgObjetivo": "•\tFORTALECIMIENTO DE ESPACIOS PARA LA PROMOCIÓN IDENTIDAD CULTURAL EN LA PROVINCIA Y SUS DISTRITOS.\n•\tCURRICULAR EDUCATIVA CONTEXTUALIZADA A NUESTROS BENEFICIOS SOCIO CULTURALES Y DESARROLLO TURÍSTICO.\n•\tFORTALECIMIENTO DE CAPACIDADES A LA POBLACIÓN INVOLUCRADA EN EL DESARROLLO TURÍSTICO Y CULTURAL.",
            "txPgIndicador": "•\tPROYECTO LOCAL DE DESARROLLO TURÍSTICO IMPLEMENTADO.\n•\tPROPUESTA CURRICULAR CON ADAPTACIONES SOBRE IDENTIDAD CULTURAL LOCAL Y DESARROLLO TURÍSTICO.\n•\tNÚMERO ORGANIZACIONES QUE PROMUEVEN LA CULTURA Y EL TURISMO",
            "txPgMeta": "•\t12 CLUBES ESCOLARES DE TURISMO.\n•\t04 ENCUENTROS DE LÍDERES ESCOLARES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152090,
            "txPgProblema": "MARCADO ÍNDICE DE DESNUTRICIÓN INFANTIL Y ANEMIA",
            "txPgObjetivo": "•\tSINCERAMIENTO DE REGISTROS BENEFICIARIOS DE PROGRAMAS SOCIALES NUTRICIONALES.\n•\tEVALUACIÓN DEL IMPACTO DE PVL Y PCA, \n•\tCAMPAÑA DE EDUCACIÓN A LA POBLACIÓN PARA MEJORAR LOS HÁBITOS ALIMENTICIOS BASÁNDOLAS EN LOS RECURSOS PROPIOS DE LA ZONA; PROVEER, A TRAVÉS DE LOS PROGRAMAS SOCIALES, UNA COMPLEMENTACIÓN NUTRICIONAL.",
            "txPgIndicador": "•\tPORCENTAJE DE DESNUTRICIÓN CRÓNICA INFANTIL DISMINUIDO EN RELACIÓN AL PROMEDIO DEL AÑO ANTERIOR.",
            "txPgMeta": "•\tREDUCIR EL % DE  LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL QUE SE REGISTRAR EN LA PROVINCIA DE CHEPÉN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152107,
            "txPgProblema": "INCREMENTO DE LOS ÍNDICES DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "•\tPLAN PROVINCIAL DE SEGURIDAD CIUDADANA ACTUALIZADO E IMPLEMENTADO.\n•\tEQUIPOS DE SEGURIDAD CIUDADANA E IMPLEMENTADOS CON PERSONAL CAPACITADO,  MODERNOS EQUIPOS PARA EFECTIVOS DE  SERENAZGO O SEGURIDAD CIUDADANA.\n•\tIMPLEMENTACIÓN DE SISTEMAS DE CÁMARAS DE VIDEOVIGILANCIA PARA MONITOREAR LAS CALLES DE LOS DISTRITOS.",
            "txPgIndicador": "•\tALTO PORCENTAJE DE PARTICIPACIÓN DE INSTITUCIONES LOCALES PARA LA PARTICIPACIÓN CIUDADANA.\n•\tDISMINUCIÓN SIGNIFICATIVA EN % DE INCIDENCIA DE DELITOS.\n•\tNÚMERO DE CÁMARAS DE VIDEOVIGILANCIA INCREMENTADO A PARTIR DE PROYECTOS DE FORTALECIMIENTO DEL SISTEMA.\n•\tNÚMERO DE EQUIPOS IMPLEMENTADOS EN LAS ÁREAS DE SERENAZGO O SEGURIDAD CIUDADANA.\n•\tN° DE JUNTAS VECINALES ORGANIZADAS CAPACITADAS E IMPLEMENTADAS PARA EL DESARROLLO DE UNA CULTURA DE PROTECCIÓN Y DE PAZ",
            "txPgMeta": "•\tREDUCIR EN UN 38 % LA INCIDENCIA DE DELITOS.\n•\tPOBLACIÓN CON UNA CULTURA DE PAZ INSTAURADA A PARTIR DE UNA PROPUESTA DE SEGURIDAD CIUDADANA PARTICIPATIVA.\n•\tGRUPOS DE SEGURIDAD CIUDADANA FORTALECIDOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152121,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA (COMITÉS DE SECTORES O BARRIOS ORGANIZADOS) QUE FISCALICEN LA EJECUCIÓN DE OBRAS PÚBLICAS",
            "txPgObjetivo": "•\tDESARROLLO E INCREMENTO DE LA PARTICIPACIÓN CIUDADANA EN LOS ESPACIOS DE CONCERTACIÓN LOCA",
            "txPgIndicador": "•\tSE HA INCREMENTADO EN UN 30% LA PARTICIPACIÓN CIUDADANA EN LOS ESPACIOS DE COORDINACIÓN Y TOMA DE DECISIONES A NIVEL LOCAL",
            "txPgMeta": "•\tORGANIZACIONES SOCIALES FORMALIZADAS Y PLENA PARTICIPACIÓN EN PDC Y OTROS FOROS DE CONCERTACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152137,
            "txPgProblema": "TRANSPORTE EN CRISIS POR EFECTO DE LA CRISIS Y LAS DEFICIENCIAS LOCALES.",
            "txPgObjetivo": "•\tMEJORAR EL SISTEMA DE TRANSPORTE PÚBLICO LOCAL PROVINCIAL PARA BENEFICIAR A LA POBLACIÓN USUARIA",
            "txPgIndicador": "•\tPLAN REGULADOR DE RUTAS Y ORDENANZAS MUNICIPALES DE VEHÍCULOS MENORES PROPICIAN LA FORMALIZACIÓN DEL TRANSPORTE DESDE UNA PERSPECTIVA DE CONCERTACIÓN.\n•\tINFRAESTRUCTURA VIAL EN MEJORA CON RESPECTO AL AÑO ANTERIOR EN LA CIUDAD DE CHEPÉN.\n•\tSISTEMA DE SEÑALIZACIÓN Y SEMÁFOROS FUNCIONANDO DE MANERA PERMANENTE Y EFICIENTE.",
            "txPgMeta": "•\tTRASPORTE PUBLICO DE PASAJEROS Y SERVICIO DE MOTOTAXI EFICIENTE Y MONITOREADO POR LA ENTIDAD EDIL QUE HA DESARROLLADO CAPACIDAD Y COMPETENCIAS PARA SU REGULACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152158,
            "txPgProblema": "PRESENCIA DE COMERCIO INFORMAL",
            "txPgObjetivo": "•\tCOMERCIO INTEGRADO Y ORGANIZADO PARA EL DESARROLLO DE PROYECTOS DE EMPRENDIMIENTO Y CUIDADO AMBIENTAL DEL ESPACIO PÚBLICO",
            "txPgIndicador": "•\t50% DEL COMERCIO INFORMAL HA MEJORADO SUS CONDICIONES DE TRABAJO.\n\n•\tSE HA INCREMENTADO SIGNIFICATIVAMENTE EL DESARROLLO DE INFRAESTRUCTURA ADECUADA (MERCADOS Y CENTROS COMERCIALES PARA ALBERGAR EL COMERCIO INFORMAL.",
            "txPgMeta": "COMERCIO ORGANIZADO Y TRABAJANDO EN PROYECTOS DE CENTROS COMERCIALES ADECUADOS QUE IMPULSAN LA ASOCIATIVIDAD PARA SU CRECIMIENTO ECONÓMICO Y EMPRENDIMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152177,
            "txPgProblema": "AGRICULTORES DESORGANIZADOS Y POCO COMPETITIVOS, TÉCNICA Y COMERCIALMENTE.",
            "txPgObjetivo": "•\tREACTIVACIÓN DE LA PLATAFORMA WEB DEL SISTEMA DE INFORMACIÓN DE PRECIOS Y MERCADOS DE PRODUCTOS AGRARIOS.\n•\tPROMOVER Y FORTALECER LA ASOCIATIVIDAD DE PEQUEÑOS Y MEDIANOS AGRICULTORES CON FINES DE MEJORAR SU COMPETITIVIDAD.\n•\tDESARROLLO Y GESTIÓN EDUCATIVA PARA EL ESTABLECIMIENTO DE RENOVADAS CARRERAS TÉCNICAS Y PROFESIONALES EN LA PROVINCIA.\n•\tINCENTIVAR CON CRITERIO TÉCNICO LOS CULTIVOS ALTERNATIVOS O DIVERSIFICAR LAS CÉDULAS DE CULTIVO EN EL VALLE JEQUETEPEQUE.\n•\tPROMOVER LA COMPETITIVIDAD PRODUCTIVA.\n•\tCONCERTAR LA IMPLEMENTACIÓN DEL PLAN DE COMPETITIVIDAD DEL VALLE JEQUETEPEQUE.",
            "txPgIndicador": "•\tNÚMERO DE MIEMBROS PARTICIPANTES EN REUNIONES DE LA MANCOMUNIDAD MUNICIPAL DEL VALLE JEQUETEPEQUE.\n•\tNÚMERO DE ACUERDOS EN LA MANCOMUNIDAD MUNICIPAL DEL VALLE JEQUETEPEQUE.\n•\tUN PLAN DE COMPETITIVIDAD IMPLEMENTADO A NIVEL PROVINCIAL/ MANCOMUNIDAD",
            "txPgMeta": "•\tREACTIVAR Y FORTALECER LA MANCOMUNIDAD MUNICIPAL DEL VALLE JEQUETEPEQUE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152198,
            "txPgProblema": "LIMITADA PARTICIPACIÓN Y DESARROLLO DE CIUDADANA ACTIVA EN EL ESPACIO LOCAL.",
            "txPgObjetivo": "•\tCIUDADANÍA INFORMADA SOBRE LA PARTICIPACIÓN ACTIVA EN LOS ESPACIOS PÚBLICOS Y DE CONCERTACIÓN.\n•\tPROPICIAR EN LA SOCIEDAD CIVIL LA PARTICIPACIÓN DE LA CIUDADANÍA EN LOS DERECHOS PÚBLICOS, SIN DISCRIMINACIÓN ALGUNA.",
            "txPgIndicador": "•\tNÚMERO DE PARTICIPANTES (SOCIEDAD CIVIL) EN EL DESARROLLO DE PROYECTOS\n•\tMESAS DE CONCERTACIÓN Y DE TRABAJO IMPLEMENTADAS EN TEMÁTICAS LOCALES.\n•\tNÚMERO DE PROYECTOS EJECUTADOS (APROBADOS EN PRESUPUESTOS PARTICIPATIVOS).",
            "txPgMeta": "•\tLOGRAR EN UN 60 % QUE LA SOCIEDAD CIVIL ORGANIZADA PARTICIPE EN EL DESARROLLO DE PROYECTOS DE INVERSIÓN EN LOS PRESUPUESTOS PARTICIPATIVOS. \n•\tLOGRAR EN UN ALTO % LA EJECUCIÓN DE LOS PROYECTOS PROPUESTOS EN LOS PRESUPUESTOS PARTICIPATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152208,
            "txPgProblema": "DÉFICIT DE RECAUDACIÓN TRIBUTARIA Y ESCASO CUMPLIMIENTO DE LAS NORMAS MUNICIPALES (TRIBUTARIAS), LIMITAN LA EJECUCIÓN DE PROYECTOS.",
            "txPgObjetivo": "•\tSENSIBILIZAR Y CONCIENTIZAR A LA POBLACIÓN EN RELACIÓN A LA IMPORTANCIA DE TRIBUTAR.",
            "txPgIndicador": "•\tRECAUDACIÓN TRIBUTARIA SEMESTRAL\n•\tMONTO DE INVERSIÓN",
            "txPgMeta": "•\tLOGRAR AUMENTAR EN UN 50% LA RECAUDACIÓN TRIBUTARIA.\n•\tMAYOR INVERSIÓN PARA EL DESARROLLO DE LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}