{
    "datoGeneral": {
        "idPlanGobierno": 19748,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0b3cb9ed-7cc9-48cb-ac55-744bf855003e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b3d98931-283d-42e4-909c-a24b27014610.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214088,
            "txPgProblema": "1.- EDUCACION",
            "txPgObjetivo": "COORDINACIÓN CON LOS DIRECTORES DE LOS TRES NIVELES DE EDUCACIÓN, PARA EL APOYO LOGÍSTICO Y DE PERSONAL\nPROGRAMAS DE CAPACITACIÓN PERMANENTE. \nMANTENIMIENTO DE LA INFRAESTRUCTURAS EDUCATIVAS EN TODO EL DISTRITO\nACADEMIA PREUNIVERSITARIA",
            "txPgIndicador": "GESTIÓN",
            "txPgMeta": "MEJORAR EL NIVEL DE EDUCACIÓN EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214105,
            "txPgProblema": "2.- SALUD",
            "txPgObjetivo": "MEJORAR LOS ESTABLECIMIENTOS DE SALUD E IMPLEMENTAR DE PERSONAL CAPACITADO, A TRAVÉS DE APOYO CON PERSONAL PERMANENTE, CON LA FINALIDAD DE ATENDER A LA POBLACIÓN EN MEJORES CONDICIONES. \nCOORDINACIÓN CONSTANTE PARA EVITAR EL REBROTE DEL COVID 19 Y/O DE CUALQUIER EPIDEMIA O PANDEMIA QUE PUEDA PRESENTARSE.\nTRATAR LA ANEMIA Y LA DESNUTRICIÓN INFANTIL, ASÍ COMO VELAR POR LA SALUD DE LOS ADULTOS MAYORES, IMPLEMENTAR LA CASA DEL ADULTO MAYOR. \nAPOYO CONSTANTEMENTE AL DEPORTE DESDE NIÑOS Y ADULTOS (ACADEMIA MUNICIPAL)\nMEJORAR LAS INFRAESTRUCTURAS DEPORTIVAS\nCONSTRUCCIÓN DE TRIBUNAS, CAMERINOS Y AMBIENTES ADMINISTRATIVOS EN EL ESTADIO MUNICIPAL. \nREACTIVAR LOS COMEDORES POPULARES.\nPROGRAMACIÓN DE CAMPAÑAS DE CONCIENTIZACIÓN DE PROMOCIÓN DE SALUD Y PREVENCIÓN DE ENFERMEDADES.",
            "txPgIndicador": "GESTIÓN",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA Y DE SALUD DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214123,
            "txPgProblema": "3.- SANEAMIENTO FISICO    LEGAL DEL DISTRITO",
            "txPgObjetivo": "PARACAS ES UN DISTRITO EN CRECIMIENTO, TANTO POBLACIONAL COMO TERRITORIALMENTE, TIENE UN PEDIDO DE AMPLIACIÓN TERRITORIAL ENTRAMPADO EN EL GORE, TENEMOS COMO PRIORIDAD FORMALIZAR ESTA AMPLIACIÓN TERRITORIAL, EN VISTA DEL PEDIDO DE LA POBLACIÓN Y DE LAS MEJORAS REALIZADAS HASTA LA FECHA.",
            "txPgIndicador": "GESTIÓN",
            "txPgMeta": "FORMALIZAR A INICIOS DE GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214141,
            "txPgProblema": "1.- TURISMO",
            "txPgObjetivo": "MEJORA DE LA INFRAESTRUCTURA TURÍSTICA (CONSTRUCCIÓN DE MALECÓN TURÍSTICO)\nMEJORAMIENTO DE LA INFRAESTRUCTURA DE LA MARINA TURÍSTICA\nCOORDINACIÓN CONSTANTE CON LOS GREMIOS U EMPRESAS TURÍSTICAS, CON LA FINALIDAD DE BRINDAR UNA ATENCIÓN ADECUADA Y FORMAL AL TURISTA\nORDENAMIENTO DEL COMERCIO TURÍSTICO\nFORMALIZACIÓN DE LAS EMPRESAS TURÍSTICAS",
            "txPgIndicador": "COORDINACIONES",
            "txPgMeta": "LOGRAR QUE EL DISTRITO SE MANTENGA A NIVEL NACIONAL E INTERNACIONAL COMO UNA ALTERNATIVA TURÍSTICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214156,
            "txPgProblema": "2.- AGRICULTURA",
            "txPgObjetivo": "BRINDAR APOYO AL AGRICULTOR, APOYÁNDOLOS EN LA FORMALIZACIÓN DE SUS PROPIEDADES\nCAPACITACIÓN A TRAVÉS DE ENTES AFINES, PARA LAS MEJORAS DE LA PRODUCCIÓN AGRÍCOLA\nSE BUSCARÁ DOTAR DE TECNOLOGÍA EN LOS SISTEMAS DE RIEGO. \nAPOYO A LA AGRO EXPORTACIÓN, BRINDANDO CAPACITACIÓN Y ASISTENCIA A LOS PEQUEÑOS AGRICULTORES",
            "txPgIndicador": "GESTIÓN",
            "txPgMeta": "LOGRAR EL CRECIMIENTO AGROEXPORTADOR EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214198,
            "txPgProblema": "3.- COMERCIO",
            "txPgObjetivo": "PROPONER EL CRECIMIENTO Y/O FORMALIZACIÓN DE EMPRESAS TURÍSTICAS Y/O AGROEXPORTADORAS, DÁNDOLES LAS FACILIDADES A LOS EMPRESARIOS LUGAREÑOS, SE FOMENTARA LA CREACIÓN DE MYPES TANTO EN EL TURISMO COMO EN LOS RUBROS QUE LA POBLACIÓN REQUIERA",
            "txPgIndicador": "COORDINACIONES",
            "txPgMeta": "LOGRAR QUE EL DISTRITO SE MANTENGA A NIVEL NACIONAL E INTERNACIONAL COMO UNA ALTERNATIVA TURÍSTICA Y DE AGROEXPORTACION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214221,
            "txPgProblema": ".- MANEJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "SE TRABAJARA DE LA MANO CON EL GOBIERNO PROVINCIAL, PARA LOGRAR REALIZAR EL RELLENO SANITARIO DE LA PROVINCIA, PROPONIENDO CAMPO IDÓNEAS PARA ESTE TIPO DE ACTIVIDAD, ASIMISMO SE MEJORARA EL SISTEMA DE RECOLECCIÓN DE RESIDUOS SOLIDOS",
            "txPgIndicador": "GESTIÓN",
            "txPgMeta": "LOGRAR UN DISTRITO LIMPIO Y SALUDABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214246,
            "txPgProblema": "2.- ARBORIZACIONES",
            "txPgObjetivo": "SE IMPLEMENTARÁ LOS PROGRAMAS DE ARBORIZACIÓN EN EL DISTRITO Y EL MANTENIMIENTO DE ÁREAS VERDES\nSE IMPULSARÁ LA PROPUESTA DE PARQUES RECREACIONALES (PARQUES ZONALES), EN PREDIOS DE RESERVA, COORDINÁNDOSE CON EL ÁREA COMPETENTE PARA LOGRAR ESTE OBJETIVO.",
            "txPgIndicador": "GESTIÓN",
            "txPgMeta": "LOGRAR LUGARES DE ESPARCIMIENTO Y DISTRACCIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214263,
            "txPgProblema": ".- CONTAMINACION AMBIENTAL",
            "txPgObjetivo": "SE REFORZARÁN LAS INSPECCIONES MEDIO AMBIENTALES A LAS EMPRESAS CONTAMINANTES DEL DISTRITO, IMPULSANDO EL CUIDADO DEL MEDIO AMBIENTE Y CON LA PARTICIPACIÓN DE LOS ÓRGANOS FISCALIZADORES.",
            "txPgIndicador": "PLAN",
            "txPgMeta": "LOGRAR MINIMIZAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214283,
            "txPgProblema": "1.- INFRAESTRUCTURA MUNICIPAL",
            "txPgObjetivo": "SE IMPULSARÁ LA MEJORA DE LA INFRAESTRUCTURA MUNICIPAL, DOTANDO DE MEJORES AMBIENTES PARA LA ATENCIÓN AL CIUDADANO Y PARA EL DESARROLLO DE LAS ACTIVIDADES CÍVICAS DEL DISTRITO\nCONSTRUCCIÓN DE UN VERDADERO PALACIO MUNICIPAL, CONSTRUCCIÓN DE LA PLAZA DE ARMAS DEL DISTRITO",
            "txPgIndicador": "EJECUCIÓN",
            "txPgMeta": "MEJORAR LA IMAGEN INSTITUCIONAL Y RECUPERAR ESPACIOS PÚBLICOS PRINCIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214299,
            "txPgProblema": "2.- ATENCION AL CIUDADANO",
            "txPgObjetivo": "SE DOTARA DE UNA MEJORA EN LA ATENCIÓN AL CIUDADANO, DE MANERA MÁS FLUIDA, SERVICIA Y DESCENTRALIZADA, SE BRINDARA ORIENTACIÓN PERMANENTE A TRAVÉS DE LA PÁGINA WEB Y ASIMISMO PRESENCIALMENTE.",
            "txPgIndicador": "SENSIBILIZACIÓN",
            "txPgMeta": "MEJORAR LA ATENCIÓN A LA POBLACIÓN, Y QUE ESTA SE SIENTA SATISFECHA EN CUALQUIER TRÁMITE O GESTIÓN QUE REALICE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}