{
    "datoGeneral": {
        "idPlanGobierno": 29085,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b2f5920c-b4cf-4bb9-aaca-9a26057790f0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/38182a1b-c045-4f87-b7c9-4f0251568c78.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191119,
            "txPgProblema": "1.\tEDUCACION LA INFRAESTRUCTURA E IMPLEMENTACIÓN DE LOS TRES NIVELES DE EDUCACIÓN: INICIAL, PRIMARIA Y SECUNDARIA DE LAS DIFERENTES COMUNIDADES. ES DEFICIENTE DEBIDO A LA FALTA DE INFRAESTRUCTURA, IMPLEMENTACIÓN Y COBERTURA ENTRE OTRAS.\n2.\tSALUD FALTA DE INVERSIÓN EN INFRAESTRUCTURA SANITARIA, NO SE CUENTA CON IMPLEMENTACIÓN DE MÉDICOS, PERSONAL DE SALUD Y ESPECIALISTAS EN ENFERMEDADES TROPICALES.\n3.\tCULTURA Y DEPORTE FALTA DE ÁREAS DE ESPARCIMIENTO Y PROMOCIÓN DEL DEPORTE Y CULTURA.\n4.\tSEGURIDAD CIUDADANA FALTA DE PERSONALES CAPACITADOS Y SISTEMAS DE CONTROL QUE AYUDEN A PREVENIR UNA DESGRACIA FATAL.",
            "txPgObjetivo": "1.\tIMPLEMENTAR Y GESTIONAR PIP DE INFRAESTRUCTURA EDUCATIVA PARA LAS MEJORAS EN LA EDUCACIÓN EN EL ÁMBITO DEL DISTRITO Y EN LOS SECTORES A SU VEZ CON UNA CREACIÓN DE UN INSTITUTO SUPERIOR.\n2.\tIMPLEMENTAR Y GESTIONAR PIP DE INFRAESTRUCTURA DE SALUD PARA LAS MEJORAS EN LA ATENCIÓN DE LA POBLACIÓN EN EL ÁMBITO DEL DISTRITO Y EN LOS SECTORES. CREACIÓN DE UN HOSPITAL UNO CUATRO.\n3.\tINCREMENTO DE ÁREAS Y CENTROS DE ESPARCIMIENTO SANO PARA LA JUVENTUD.\n4.\tREALIZAR CAPACITACIONES ADECUADAS A LOS PERSONALES ENCARGADOS E IMPLEMENTAR SISTEMAS, DISPOSITIVOS QUE APOYEN A LA VIGILANCIA Y CONTROL.",
            "txPgIndicador": "1.\tPROYECTOS DE INVERSIÓN PÚBLICA GESTIONADOS ANTE EL PRONIED.\n2.\tREDUCIR DE PERSONAS CON ENFERMEDADES. MEJORAR LA COBERTURA EN SALUD A NIVEL DEL DISTRITO.\n3.\tREDUCIR LOS PROBLEMAS DE VICIOS COMO EL ALCOHOLISMO Y OTRAS EN LA JUVENTUD.\n4.\tIMPLEMENTAR SISTEMAS DE CONTROL E INCREMENTAR LOS PERSONALES.",
            "txPgMeta": "1.\tEJECUTAR AL 100 %, LOS PROYECTOS GESTIONADOS, DANDO UNA COBERTURA TOTAL DE LA POBLACIÓN ESTUDIANTIL.\n2.\tCONTAR CON UNA ATENCIÓN ADECUADA AL 100% DE LA POBLACIÓN.\n3.\tCONSTRUCCIÓN DE ESCENARIOS DEPORTIVOS EN EL ÁMBITO DEL DISTRITO Y EN LAS DIFERENTES COMUNIDADES.\n4.\tCONTAR CON SISTEMAS DE VIGILANCIA Y UNIDADES MOTORIZADAS Y FORTALECER LAS RONDAS CAMPESINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191211,
            "txPgProblema": "1.\tAGROPECUARIO FALTA DE PROFESIONALES COMPETENTES, MALA ATENCIÓN APOYOS A LAS DIFERENTES COMUNIDADES.\n2.\tTURISMO OLVIDO DE CUIDADO DE LOS LUGARES TURÍSTICOS DE SAN ANTÓN.\n3.\tEMPLEOS PÉSIMAS CAPACITACIONES Y APOYO AL EMPRENDIMIENTO.",
            "txPgObjetivo": "1.\tINCREMENTO DE PROFESIONALES IDÓNEOS Y CAPACITACIONES A LOS HERMANOS DE LAS DIFERENTES COMUNIDADES.\n2.\tMODIFICAR E REDISEÑAR LAS ZONAS ATRACTIVAS DE NUESTRO PUEBLO.\n3.\tREALIZAR CAPACITACIONES CONTINUAS PARA EL EMPRENDIMIENTO.",
            "txPgIndicador": "1.\tPROFESIONALES AMBIGUOS FALTA DE SEGUIMIENTO.\n2.\tFALTA DE CUIDADO Y MANTENIMIENTO DE NUESTRAS ZONAS TURÍSTICAS.\n3.\tFALTA DE CAPACITACIONES FALTA DE INSTITUCIONES SUPERIORES.",
            "txPgMeta": "1.\tFORTALECER A LOS HERMANOS DEL MEDIO RURAL CON COSECHA DE AGUA Y RIEGO Y APOYOS DE SEMILLAS DE ALFALFA A TODAS LAS COMUNIDADES E ADQUIRIR MÁS TRACTORES AGRÍCOLAS.\n2.\tINCREMENTARÁ LAS VISITAS DE PERSONAS A LAS ZONAS ATRAÍDAS Y MEJORARAN LOS INGRESOS PARA LOS HERMANOS COMERCIANTES Y DE ARTESANÍA, ETC.\n3.\tCON LA IMPLEMENTACIÓN DE UN CASA DE ESTUDIOS SUPERIOR AYUDARA A MEJORAR EL EMPRENDIMIENTO PARA REDUCIR EL DESEMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191282,
            "txPgProblema": "1.\tRECREACION Y MEDIO AMBIENTE FALTA DE UNIDADES RECOLECTORES EN ALCANCE A LAS DIFERENTES COMUNIDADES.\n2.\tDELINEAMIENTO TERRITORIAL POCO INTERÉS DE LAS AUTORIDADES EN RAZÓN A LA DELIMITACIÓN TERRITORIAL.\n3.\tENERGIA DEFICIENCIA EN CUANTO A MANTENIMIENTO Y COORDINACIÓN.",
            "txPgObjetivo": "1.\tFORTALECIMIENTO DE LOS SERVICIOS DE LIMPIEZA PÚBLICA Y LA INSTALACIÓN DE RELLENOS SANITARIOS EN TODAS NUESTRAS COMUNIDADES, SECTORES Y OTROS.\n2.\tDEFENDER CON TODA LEALTAD E IDENTIDAD EL TERRITORIO DE NUESTRO DISTRITO DE SAN ANTÓN.\n3.\tMEJORAR EL SERVICIO DE ENERGÍA ELÉCTRICA QUE LOS CORTES SE DEBEN SOLUCIONAR DE INMEDIATO.",
            "txPgIndicador": "1.\tFALTA DE CONSENTIMIENTO PARA EL CUIDADO DEL MEDIO AMBIENTE RESPECTO A LOS RESIDUOS.\n2.\tFALTA DE DOCUMENTACIÓN EN RELACIÓN A DELIMITACIÓN TERRITORIAL.\n3.\tFALTA DE MANTENIMIENTO Y COORDINACIÓN.",
            "txPgMeta": "1.\tCOMPRA DE TERRENO PARA LOS RESIDUOS SÓLIDOS E INCREMENTAR MÁS UNIDADES MOTORIZADAS DE RECOLECTORES PARA QUE DE SU ALCANCE DE LAS DIFERENTES COMUNIDADES, SECTORES, BARRIOS.\n2.\tSANEAR DEFINITIVAMENTE LOS PROBLEMAS DE DELIMITACIÓN TERRITORIAL CON LOS DISTRITOS VECINOS Y DE TODAS NUESTRAS COMUNIDADES, SECTORES Y OTROS PARA QUE ASÍ CONTAR CON UN CATASTRO URBANO CONDUCIDO POR COFOPRI.\n3.\tGARANTIZAR EL BUEN SERVICIO DE LA ENERGÍA ELÉCTRICA DE LA EMPRESA ELECTRO EN TODO NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191415,
            "txPgProblema": "1.\tDESARROLLO INSTITUCIONAL AVANZAR Y RELACIONARSE CON LOS AVANCES TECNOLÓGICOS.\n2.\tPARTICIPACION CIUDADANA CONVOCAR A LA CIUDADANÍA PARA EL INFORME PÚBLICO.\n3.\tADMINISTRACION MUNICIPAL DEFICIENCIA EN INFORMES E FALTA DE EVIDENCIAR EN LOS DOCUMENTOS.",
            "txPgObjetivo": "1.\tSISTEMATIZAR LOS DOCUMENTOS EN RELACIÓN AL TRÁMITE EN FAVOR AL CIUDADANO.\n2.\tINFORMAR A DETALLE RESPECTO A LOS GASTOS REALIZADOS EN LA GESTIÓN.\n3.\tREALIZAR LA GESTIÓN TENIENDO EN CUENTA LA ÉTICA EN BASE A LA TRANSPARENCIA.",
            "txPgIndicador": "1.\tFALTA DE FORMATOS DIGITALES.}\n2.\tFALTA DE INFORMACIÓN A DETALLE DE LOS GASTOS.\n3.\tFALTA MANEJO ADECUADO DE LA DOCUMENTACIÓN RELACIONADO A LA GESTIÓN.",
            "txPgMeta": "1.\tCONTAR CON UN MUNICIPIO DE GOBIERNO ELECTRÓNICO A TRAVÉS DE UNA REINGENIERÍA DE RECURSOS HUMANOS SEGÚN SU CAPACIDAD DE FORMACIÓN PROFESIONAL Y CAPACIDAD PARA MEJOR RENDIMIENTO ADMINISTRATIVO Y MEJORAR LA GESTIÓN ADMINISTRATIVA INSTITUCIONAL.\n2.\tREALIZAR CABILDOS ABIERTOS CADA SEIS (06) MESES SEGÚN LA LEY ORGÁNICA DE MUNICIPALIDADES, CON PARTICIPACIÓN ACTIVA DE LOS REPRESENTANTES DE TODAS NUESTRAS COMUNIDADES, SECTORES.\n3.\tGESTIÓN MUNICIPAL HONESTA, TRANSPARENTE, PARTICIPATIVO Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}