{
    "datoGeneral": {
        "idPlanGobierno": 27915,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2910,
        "txOrganizacionPolitica": "MOVIMIENTO VERDE DE UCAYALI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8ef19b68-918b-4068-ba14-b7cd73cc6911.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/887c1bc1-8fa0-4a19-8fef-b3ae6dd65a64.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226552,
            "txPgProblema": "1.\tLIMITADOS LOGROS DE APRENDIZAJE EN LA EDUCACIÓN BÁSICA REGULAR\n2.\tPREVALENCIA DE LA DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL EN NIÑOS MENORES DE 3 AÑOS\n3.\tPREVALENCIA DE EMBARAZO ADOLESCENTE",
            "txPgObjetivo": "1.- MEJORAMIENTO DE LA OFERTA EDUCATIVA EBR DISTRITAL.\n\n2.- MEJORAR EL ACCESO A LOS SERVICIOS PREVENTIVO PROMOCIONAL \n3.- AMPLIACIÓN DE LA OFERTA DE ATENCIÓN EN SALUD SEXUAL, REPRODUCTIVA Y USO DEL TIEMPO LIBRE A TRAVÉS DE SERVICIOS DIFERENCIADOS\n4.-FORTALECIMIENTO DE LA EDUCACIÓN SEXUAL INTEGRAL (ESI) EN LAS INSTITUCIONES EDUCATIVAS.\n5.- AMPLIACIÓN DE LOS SERVICIOS PÚBLICOS ESPECIALIZADOS, INTERDISCIPLINARIOS Y PARA BRINDAR ATENCIÓN INTEGRAL PARA CONTRIBUIR A LA PROTECCIÓN, RECUPERACIÓN Y ACCESO A LA JUSTICIA DE LAS PERSONAS AFECTADAS POR VIOLENCIA FAMILIAR O SEXUAL.\n6.- AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE Y SERVICIOS DE ALCANTARILLADO EN LOS ASENTAMIENTOS HUMANOS Y CENTROS POBLADOS DEL ÁREA RURAL  \n7.- MEJORAR LA CALIDAD DE LOS SERVICIOS DE EXPENDIO",
            "txPgIndicador": "1.-  ALUMNOS QUE LOGRAN LOS APRENDIZAJES DEL 2° GRADO PRIMARIA\n2.-  ALUMNOS QUE LOGRAN LOS APRENDIZAJES DEL 2° GRADO SECUNDARIA\n3.-  TASA DE PREVALENCIA DE DESNUTRICIÓN Y ANEMIA EN MENORES DE 3 AÑOS\n4.-  TASA DE EMBARAZO ADOLESCENTES\n5.-  TASA DE VIOLENCIA EN NIÑOS, ADOLESCENTES Y MUJERES\n6.-  TASA DE HOGARES CON ACCESO A SERVICIOS DE AGUA POTABLE Y SERVICIOS DE SANEAMIENTO\n7.-   NÚMERO DE MERCADO QUE PARTICIPAN EN EL PLAN DE MEJORAMIENTO DE SERVICIOS",
            "txPgMeta": "1.-\tREDUCIR LA BRECHA DE COMPRENSIÓN LECTORA EN EL NIVEL PRIMARIA DE 74.2% A 64.2% Y DE 82.7% A 72.7%. EN RAZONAMIENTO LÓGICO MATEMÁTICO.\n2.-\tREDUCIR LA BRECHA DE COMPRENSIÓN LECTORA EN EL NIVEL SECUNDARIA DE 96.1% A 86.1% Y DE 99% A 89%. EN RAZONAMIENTO LÓGICO MATEMÁTICO.\n3.-\tREDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL AL 14.2% A 10.2%.\n4.-\tREDUCCIÓN DE LA ANEMIA INFANTIL EN 62.2% A 52.2%.\n5.-\tREDUCIR LA BRECHA DE EMBARAZO ADOLESCENTE DE 22.2% A 10.2%.\n6.-\tREDUCIR LA VIOLENCIA FAMILIAR EN LOS NIÑOS Y ADOLESCENTES, DE 29% A 24%.\n7.-\tREDUCIR LA VIOLENCIA FAMILIAR HACIA LA MUJER DE 33.1% A 28.1%.\n8.-    REDUCIR LA BRECHA DE NO ACCESO A AGUA POTABLE DE 40.1% A 35%.\n9.-    REDUCIR LA BRECHA DE NO ACCESO A SANEAMIENTO BÁSICO DE 82% A 68%.\n10.-  REDUCIR BRECHA AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226461,
            "txPgProblema": "1.\tLIMITADO DESARROLLO ECONÓMICO DISTRITAL\n2.\tLIMITADA APROVECHAMIENTO DEL PATRIMONIO ECOLÓGICO Y CULTURAL  \n3.\tBAJOS INGRESOS FAMILIARES",
            "txPgObjetivo": "1.-\tIMPULSO DE CORREDORES ECONÓMICOS AL INTERIOR DE LA PROVINCIA  \n2.-\tPUESTA EN VALOR DEL PATRIMONIO ECOLÓGICO Y CULTURAL DE LA PROVINCIA\n3.-\tAMPLIAR LOS SERVICIOS DE ASESORAMIENTO TÉCNICO AGROPECUARIO",
            "txPgIndicador": "1.- NÚMERO DE CORREDORES ECONÓMICOS\n2.- NÚMERO DE UNIDADES PRESTADORAS DE SERVICIO\n3.- TASA DE PRODUCTORES AGROPECUARIOS QUE RECIBEN ASESORAMIENTO TÉCNICO",
            "txPgMeta": "1.-  2 CORREDORES ECONÓMICOS IMPLEMENTADOS\n2.- 30% DEL PATRIMONIO ECOLÓGICO CULTURAL\n3.- REDUCIR LA BRECHA DE NO ACCESO A LOS SERVICIOS DE ASESORAMIENTO DE 47.5% A 35%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226632,
            "txPgProblema": "1.\tDEFICIENTE GESTIÓN DE LOS RESIDUOS SÓLIDO",
            "txPgObjetivo": "1.- MEJORAMIENTO DE LA CALIDAD Y FRECUENCIA DE LOS SERVICIOS DE RECOJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "1.- NÚMERO DE TONELADAS DE RESIDUOS SÓLIDOS RECOGIDOS\n2.- NÚMERO DE PERSONAS Y RECOLECTORES DISPONIBLES",
            "txPgMeta": "1.- INCREMENTAR AL 90% EL RECOJO DE RESIDUOS SOLIDOS \n2.- INCREMENTAR EN 50% LA FLOTA PROPIA DE RECOLECTORES Y PERSONAL CALIFICADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226694,
            "txPgProblema": "1.\tINSEGURIDAD CIUDADANA\n2.\tINADECUADAS TRANSITABILIDAD PEATONAL Y VEHICULAR\n3.\tINSUFICIENTE ESPACIO DE ESPARCIMIENTO PÚBLICO\n4.\tLIMITADO SERVICIO FUNERARIO\n5.\tPREVALENCIA DE LA CORRUPCIÓN INSTITUCIONAL",
            "txPgObjetivo": "1.- REDUCIR LA INSEGURIDAD CIUDADANA, ASÍ COMO LA TASA DE ASALTOS Y ROBOS EN LAS VIVIENDAS Y LA VÍA PÚBLICA.\n2.- MEJORAR VÍA DE TRANSPORTE URBANO Y PEATONAL\n3.- PUESTA EN VALOR DE LOS PARQUES URBANOS \n4.- IMPLEMENTACIÓN DEL CEMENTERIO ECOLÓGICO MUNICIPAL\n5.- TRANSPARENTAR LAS FUNCIONES DEL GOBIERNO LOCAL",
            "txPgIndicador": "1.- NÚMERO DE POBLADORES MAYOR DE 15 AÑOS VÍCTIMA DE UN HECHO DELICTIVO\n2.- NÚMERO DE VÍAS MEJORADAS\n3.- NÚMERO DE PARQUES CONSTRUIDOS\n4.- NÚMERO DE SERVICIOS FUNERARIO\n5.- PORCENTAJE DE PROCESOS ADMINISTRATIVOS TRANSPARENTADOS",
            "txPgMeta": "1.- REDUCIR EL NÚMERO DE POBLADORES MAYOR DE 15 AÑOS VÍCTIMA DE UN HECHO DELICTIVO, DE 16.6% A 10%.\n2.- CONSTRUCCIÓN DE TRES VÍAS TRONCALES\n3.- INCREMENTAR DE 09 A 18 EL NÚMERO DE PARQUES PÚBLICOS EN LA PROVINCIA.\n4.- 01 CEMENTERIO ECOLÓGICO MUNICIPAL IMPLEMENTADO\n5.- 100% DE LOS PROCESOS TRANSPARENTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}