{
    "datoGeneral": {
        "idPlanGobierno": 25240,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/434661be-e73d-4d81-bf6d-6ec9e0997016.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/76226e8b-eece-4198-bd14-c258c6d07d0d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201112,
            "txPgProblema": "ALTO NIVEL DE POBREZA Y DESIGUALDAD EN LOS SECTORES URBANO MARGINALES Y RURAL IDENTIFICADO SEGÚN EL CENSO NACIONAL DE POBLACIÓN Y VIVIENDA.",
            "txPgObjetivo": "FOCALIZAR Y PRIORIZAR LAS INVERSIONES EN LAS ZONAS DE MAYOR INCIDENCIA, REALIZANDO PARA ELLO CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "DISMINUCIÓN EN UN 30% AL AÑO 2026 EL NIVEL DE POBREZA Y LA DESIGUALDAD EN LOS SECTORES URBANO MARGINAL Y RURAL.",
            "txPgMeta": "DISMINUCIÓN EN UN 30% AL AÑO 2026 EL NIVEL DE POBREZA Y LA DESIGUALDAD EN LOS SECTORES URBANO MARGINAL Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201139,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN LOS NIVELES INICIAL (URBANO – RURAL), PRIMARIA (URBANO – RURAL), SECUNDARIA Y SUPERIOR.",
            "txPgObjetivo": "GESTIONAR A LOS DIFERENTES MINISTERIOS, GOBIERNO REGIONAL, PROGRAMAS Y ONG PARA EFECTOS DE MEJORAR LA INFRAESTRUCTURA EDUCATIVA, REALIZANDO PARA ELLO CONVENIOS INTERINSTITUCIONALES CON ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "AL AÑO 2026 LA INFRAESTRUCTURA EDUCATIVA DEBERÁ ESTAR MEJORADO EN UN 80%, DEBIDAMENTE IMPLEMENTADO.",
            "txPgMeta": "AL AÑO 2026 LA INFRAESTRUCTURA EDUCATIVA DEBERÁ ESTAR MEJORADO EN UN 80%, DEBIDAMENTE IMPLEMENTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201161,
            "txPgProblema": "DEFICIENCIA EN EL FORTALECIMIENTO DE LA ORGANIZACIÓN DE PERSONAS CON DISCAPACIDAD EN EL DISTRITO DE JOSÉ DOMINGO CHOQUEHUANCA Y FALTA DE ORGANIZACIÓN DE LAS PERSONAS ADULTO MAYOR Y POBLACIÓN EN CONDICIONES DE VULNERABILIDAD.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LAS CASAS DE LAS PERSONAS CON DISCAPACIDAD, CASAS DEL ADULTO MAYOR Y DE LA POBLACIÓN EN ESTADO DE VULNERABILIDAD Y CAPACITACIÓN EN TEMAS DE FORTALECIMIENTO ORGANIZACIONAL, LIDERAZGO Y GESTIÓN EMPRESARIAL.",
            "txPgIndicador": "AL AÑO 2026, EL 100% DE LAS PERSONAS CON DISCAPACIDAD, ADULTO MAYOR Y POBLACIÓN EN ESTADO DE VULNERABILIDAD DEBEN CONTAR CON SUS RESPECTIVOS CENTROS O CASAS Y DEBEN ESTAR DEBIDAMENTE CAPACITADOS.",
            "txPgMeta": "AL AÑO 2026, EL 100% DE LAS PERSONAS CON DISCAPACIDAD, ADULTO MAYOR Y POBLACIÓN EN ESTADO DE VULNERABILIDAD DEBEN CONTAR CON SUS RESPECTIVOS CENTROS O CASAS Y DEBEN ESTAR DEBIDAMENTE CAPACITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185217,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN Y ADECUACIÓN DE PROYECTOS DE DESARROLLO ECONÓMICO RURAL Y URBANO EN LOS DIFERENTES SECTORES CON FORTALECIMIENTO DE CAPACIDADES TÉCNICAS PRODUCTIVAS.",
            "txPgObjetivo": "IMPULSAR UNA ECONOMÍA COMPETITIVA, DIVERSIFICADA Y SOSTENIBLE EN EL TIEMPO CON BIENESTAR Y CRECIMIENTO",
            "txPgIndicador": "AL AÑO 2026 SEGURIDAD ALIMENTARIA, CAPACIDAD ADQUISITIVA CON ALTERNATIVAS DE EMPLEO EN EL SECTOR RURAL",
            "txPgMeta": "AL AÑO 2026 SEGURIDAD ALIMENTARIA, CAPACIDAD ADQUISITIVA CON ALTERNATIVAS DE EMPLEO EN EL SECTOR RURAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185239,
            "txPgProblema": "INAPROPIADAS CONDICIONES DE ACCESO DE TRANSITABILIDAD EN EL MEDIO RURAL.",
            "txPgObjetivo": "FALTA DE CALIDAD GENÉTICA EN LOS ANIMALES VACUNOS, OVINOS, CAMÉLIDOS. Y CRIANZA DE ANIMALES MENORES.",
            "txPgIndicador": "CREACIÓN DE UN CENTRO DE INNOVACIÓN TECNOLÓGICA A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES CON LAS ENTIDADES PÚBLICAS Y/O PRIVADAS.",
            "txPgMeta": "AL 2026 EL 100% DE LOS CRIADORES DE ANIMALES, VACUNOS, OVINOS Y CAMÉLIDOS DEBEN TENER LA MÁS ALTA CALIDAD GENÉTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185318,
            "txPgProblema": "FALTA DE INDUSTRIALIZACIÓN Y VALOR AGREGADO DE LOS PRODUCTOS AGROPECUARIOS PRODUCIDOS EN LA JURISDICCIÓN DE JOSÉ DOMINGO CHOQUEHUANCA Y CAPACITACIÓN DE LOS MISMOS.",
            "txPgObjetivo": "CREACIÓN DE PLANTAS DE INDUSTRIALIZACIÓN DE PRODUCTOS AGROPECUARIOS E INICIO DE UN PROGRAMA AGRESIVO DE CAPACITACIONES A PRODUCTORES A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES CON LAS ENTIDADES PÚBLICAS Y/O PRIVADAS.",
            "txPgIndicador": "AL 2026 EL 100% DE LOS PRODUCTORES DEBEN ESTAR CAPACITADOS E INDUSTRIALIZAR SUS PRODUCTOS AGROPECUARIOS.",
            "txPgMeta": "AL 2026 EL 100% DE LOS PRODUCTORES DEBEN ESTAR CAPACITADOS E INDUSTRIALIZAR SUS PRODUCTOS AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185341,
            "txPgProblema": "VÍAS CARROZABLES DE ACCESO A LAS COMUNIDADES DEL DISTRITO SE ENCUENTRAN EN MAL ESTADO SIN MANTENIMIENTO PERIÓDICO.",
            "txPgObjetivo": "COORDINACIONES CON EL GOBIERNO REGIONAL Y MUNICIPIO PROVINCIAL PARA UN TRABAJO EN CONJUNTO.",
            "txPgIndicador": "AL AÑO 2026 EL 90% DE LAS VÍAS CARROZABLES ESTARÁN OPERATIVOS.",
            "txPgMeta": "AL AÑO 2026 EL 90% DE LAS VÍAS CARROZABLES ESTARÁN OPERATIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185355,
            "txPgProblema": "FALTA DE PAVIMENTACIÓN DE PISTAS Y VEREDAS EN LAS PRINCIPALES VÍAS URBANAS DE LA CIUDAD.",
            "txPgObjetivo": "GESTIONAR A NIVEL DE LOS DIFERENTES MINISTERIOS A TRAVÉS DE LOS CONVENIOS INTERINSTITUCIONALES",
            "txPgIndicador": "AL AÑO 2026 EL 80% DE LAS VÍAS URBANAS DE LOS DIFERENTES BARRIOS DE LA CIUDAD DEBEN DE ESTAR DEBIDAMENTE PAVIMENTADOS.",
            "txPgMeta": "AL AÑO 2026 EL 80% DE LAS VÍAS URBANAS DE LOS DIFERENTES BARRIOS DE LA CIUDAD DEBEN DE ESTAR DEBIDAMENTE PAVIMENTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185363,
            "txPgProblema": "EL DISTRITO DE JOSÉ DOMINGO CHOQUEHUANCA TIENE UN CRECIMIENTO EN FORMA DESORDENADA SIN PLANIFICACIÓN URBANA.",
            "txPgObjetivo": "-\tPROMOVER PROYECTO DE DESARROLLO URBANO Y ZONIFICACIÓN TERRITORIAL FOCALIZADOS.\n-\tMAYORES ESPACIOS VERDES EN LOS BARRIOS EN FORMACIÓN O CONSOLIDACIÓN Y/O EN NUEVAS HABILITACIONES URBANAS PLANIFICADAS.\n-\tSENSIBILIZACIÓN A LA POBLACIÓN EN MATERIA AMBIENTAL Y LA MOVILIDAD SUSTENTABLE.\n-\tDESARROLLO DE PROGRAMAS DE RECICLAJE COMUNITARIO.",
            "txPgIndicador": "A PARTIR DEL AÑO 2023 LA MUNICIPALIDAD DISTRITAL DE JOSE DOMINGO CHOQUEHUANCA FACILITARA LICENCIA DE CONSTRUCCIÓN PARA CONSTRUCCIONES ECOLÓGICAS.\nAPARTIR DEL AÑO 2023 LAS HABILITACIONES URBANAS DEBERÁN CONSIDERAR EL 70% DE SU ESPACIO TERRITORIA PARA CONSTRUCCIÓN DE INMUEBLE Y EL 30% DESTINADO A ÁREAS VERDES.",
            "txPgMeta": "A PARTIR DEL AÑO 2023 LA MUNICIPALIDAD DISTRITAL DE JOSE DOMINGO CHOQUEHUANCA FACILITARA LICENCIA DE CONSTRUCCIÓN PARA CONSTRUCCIONES ECOLÓGICAS.\nAPARTIR DEL AÑO 2023 LAS HABILITACIONES URBANAS DEBERÁN CONSIDERAR EL 70% DE SU ESPACIO TERRITORIA PARA CONSTRUCCIÓN DE INMUEBLE Y EL 30% DESTINADO A ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197427,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN Y ACTUALIZACIÓN DE LA ESTRUCTURA ORGÁNICA MUNICIPAL E INSTRUMENTOS DE GESTIÓN.",
            "txPgObjetivo": "TUPA,ROF,MOF, ETC.",
            "txPgIndicador": "AL AÑO 2026 UNA GESTIÓN MODERNA Y EFICIENTE.",
            "txPgMeta": "AL AÑO 2026 UNA GESTIÓN MODERNA Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197435,
            "txPgProblema": "GESTIÓN UNA AUTORIDAD DE RESPONSABILIDAD MORAL DE  DEMOSTRAR A LA SOCIEDAD, HONESTIDAD, TRANSPARENCIA Y EFICIENCIA EN EL MANEJO DE LOS ASUNTOS ´PÚBLICOS CON MAYOR NIVEL DE PARTICIPACIÓN Y VIGILANCIA CIUDADANA.",
            "txPgObjetivo": "RENDICIÓN DE CUENTAS E INFORMES ECONÓMICOS SEGÚN LEY ORGÁNICA DE MUNICIPALIDADES",
            "txPgIndicador": "AL AÑO 2026 CON UNA TOTAL TRASPARENCIA.",
            "txPgMeta": "AL AÑO 2026 CON UNA TOTAL TRASPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197446,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES PARA EL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE CONCERTACIÓN A NIVEL INTERINSTITUCIONAL Y CON LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "EL PORCENTAJE DE ACTORES SOCIALES EN LAS TOMAS DE DECISIONES SE HA INCREMENTADO",
            "txPgMeta": "EXISTE UN ADECUADO CONTROL CIUDADANO A TRAVÉS PARTICIPACIÓN CIUDADANA EN LAS ACCIONES DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}