{
    "datoGeneral": {
        "idPlanGobierno": 19602,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5807fd91-3c95-4116-b3c5-09e8d9d9fdf1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b08e218f-c2af-4b8a-93d8-6bc545e2c42d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205164,
            "txPgProblema": "LA MPC ESTA A CARGO DE LA ADMINISTRACION Y OPERACIÓN DEL MERCADO.\nEN EPOCA DE VERANO SE INCREMENTA EL TURISMO NACIONAL, LLEGANDO A COLAPSAR LAS INSTALACIONES DEL MERCADO.\nES NECESARIO REMODELAR DE ACORDE A LAS TECNOLOGIAS VIGENTES AL APAR CON LAS NECESIDADES DE LA POBLACION",
            "txPgObjetivo": "ES NECESARIO DIALOGAR Y CONCENSUAR CON LOS COMERCIANTES, EMPRESARIOS QUE SE UBICAN TANTO EN EL MERCADO CENTRAL COMO A LOS ALREDEDORES ACERCA DE LAS IMPORTANCIA QUE TIENE UNA CIUDAD COMO LA NUESTRA, QUE EN VERANO RECIBE A MILES DE VERANEANTES, SOBRE LA NECESIDAD DE MEJORAR O CONSTRUIR UN NUEVO MERCADO.",
            "txPgIndicador": "AL 50%",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA DEL MERCADO CENTRAL DE CAMANA\nINCLUYE PLAYA DE ESTACONAMIENTO SUBTERRANEO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205183,
            "txPgProblema": "LOS EDUCANDOS EN LA ACTUALIDAD REALIZAN SUS LABORES EN AULAS CON GRAVES DAÑOS OCURRIDOS POR LOS SISMOS Y POSIBLES COLAPSO DE INFRAESTRUCTURA",
            "txPgObjetivo": "LA PROVINCIA DE CAMANA ALBERGA UNA BUENA CANTIDAD DE INSTITUCIONES EDUCATIVAS NACIONALES, DE LAS CUALES EL MINISTERIO DE EDUCACION POCO O CASI NADA HACE POR MEJORARLAS O RECONSTRUIRLAS, DEJANDO A CARGO A LAS MUNICIPALIDADES DISTRITALES Y PROVINCIALES.",
            "txPgIndicador": "AL 75%",
            "txPgMeta": "GESTION PARA LA CONSTRUCCION DEL COLEGIO SEBASTIAN BARRANCA\nMEJORAMIENTO DEL SERVICIO DE EDUCACION PRIMARIA DEL INST VILLA SAN JORGE EN EL DISTRITO DE SAMUEL PASTOR\nGESTION PARA EL MEJORAMIENTO DE LA INSTITUCION EDUCATIVA REINO DE ESPAÑADE LA PLANCHADA\nCONSTRUCCION DE PISTA DE ATLETISMO (COMPETENCIA); REPARACION DE COBERTURA DE INSTALACIONES DEPORTIVAS; EN EL(LA) EN EL(LA) ESTADIO MUNICIPAL RAUL GORRITI DRAGO  DISTRITO DE SAMUEL PASTOR, PROVINCIA CAMANA, DEPARTAMENTO AREQUIPA\nMEJORAMIENTO DEL SERVICIO EDUCATIVO DEL NIVEL INICIAL Y PRIMARIO DE LA I.E. N° 40228 LA DEHEZA DEL DISTRITO DE CAMANA - PROVINCIA DE CAMANA - DEPARTAMENTO DE AREQUIPA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205199,
            "txPgProblema": "PARA MUCHOS NO ES SABIDO, POR EJEMPLO, QUE EL IPD DEPENDE DEL MINISTERIO DE EDUCACIÓN, O QUE EL DINERO QUE INGRESA A LAS ARCAS DEL IPD, NO SON PARA MANTENIMIENTO DEL RECINTO, SINO QUE LAS AUTORIDADES DISPONEN DE ELLAS SEGÚN SU CRITERIO, ENTONCES, NO PODEMOS PERMITIR QUE ESTE COLISEO QUE LLEVA EL NOMBRE DE NUESTRO HIJO ILUSTRE, AUN EN VIDA EL GM JULIO E GRANDA, SE QUEDE EN EL ESTADO QUE ESTA. LO MISMO PASA CON EL ESTADIO 9 DE NOVIEMBRE, LUGAR DONDE NO SE PUEDE REALIZAR NINGUNA INVERSIÓN POR NO ESTAR EN NUESTRA ADMINISTRACIÓN POR ASÍ LLAMARLO",
            "txPgObjetivo": "CAMANA SE MERECE UNA MUY BUENA INFRASTRUCTURA DEPORTIVA, PARA BENEFICIO DE NUESTRA POBLACION, SOBRE TODO PARA LA JUVENTUD, QUE SON EL FUTURO.",
            "txPgIndicador": "AL 80%",
            "txPgMeta": "REMODELACIÓN Y/O MANTENIMIENTO COLISEO JULIO ERNESTO GRANDA ZÚÑIGA.\nREMODELACIÓN DEL ESTADIO 9 DE NOVIEMBRE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205237,
            "txPgProblema": "LA FALTA DE UN ADECUADO CENTRO DE ACOPIO Y EXPENDIO DE LOS PRODUCTOS DE LA ZONA\nMEJORAMIENTO EN LA SEÑALIZACION, DISTRIBUCION Y ORDEN PREDIAL \nUNA ADECUADA INFRAESTRUTURA PARA EL CONFORT DE LOS LUGAREÑOS Y DEL TURISMO \n\nEN LA PROVINCIA DE CAMANÁ SE TIENE COMO PRINCIPAL ACTIVIDAD LA AGRICULTURA, EL TURISMO Y LA PESCA LAS CUALES NO ESTÁN BIEN DESARROLLADAS, EL ÚLTIMO FACTOR ES PRIMORDIAL Y ESTRATÉGICO YA QUE CONTIENE LA ACTIVIDAD DE LA EXTRACCIÓN DEL CAMARÓN DE RÍO, EL MISMO QUE, OBSERVANDO OTROS MERCADOS COMO ECUADOR Y AUSTRALIA, TIENE GRAN POTENCIAL PARA SER APROVECHADO A TRAVÉS DE UNA EXPLOTACIÓN SOSTENIBLE\n\nAPROVECHAR LAS CONDICIONES HIDROGRÁFICAS, AMBIENTALES Y TOPOGRÁFICAS A TRAVÉS DEL CULTIVO DEL CAMARÓN DE RÍO Y PRODUCTOS AGRÍCOLAS COMO EL ARROZ, FREJOL Y LA CEBOLLA",
            "txPgObjetivo": "ES NECESARIO DIALOGAR Y CONCENSUAR CON LOS COMERCIANTES, EMPRESARIOS QUE SE UBICAN TANTO EN EL MERCADO CENTRAL COMO A LOS ALREDEDORES ACERCA DE LAS IMPORTANCIA QUE TIENE UNA CIUDAD COMO LA NUESTRA, QUE EN VERANO RECIBE A MILES DE VERANEANTES, SOBRE LA NECESIDAD DE MEJORAR O CONSTRUIR UN NUEVO MERCADO.\nLA PROVINCIA DE CAMANA ALBERGA UNA BUENA CANTIDAD DE INSTITUCIONES EDUCATIVAS NACIONALES, DE LAS CUALES EL MINISTERIO DE EDUCACION POCO O CASI NADA HACE POR MEJORARLAS O RECONSTRUIRLAS, DEJANDO A CARGO A LAS MUNICIPALIDADES DISTRITALES Y PROVINCIALES.\n\n\n\n\nCAMANA SE MERECE UNA MUY BUENA INFRASTRUCTURA DEPORTIVA, PARA BENEFICIO DE NUESTRA POBLACION, SOBRE TODO PARA LA JUVENTUD, QUE SON EL FUTURO.",
            "txPgIndicador": "AL 75%",
            "txPgMeta": "ADQUISCION DE TERRENO PARA LA CONSTRUCCION DEL FUTURO MERCADO MAYORISTA DE CAMANA PARA EL EXPENDIO DE PRODUCTOS PROPIOS DE LA ZONA\nPROYECTO INTEGRAL DE MEJORAMIENTO DEL CIRCUITO DE PLAYA\nMEJORAMIENTO DE LOS SERVICIOS TURISTICOS DEL  BALNEARIO DE L APUNTA DISTRITO DE SAMUEL PASTOR, MODOLULOS DE SSHH,ALUMBRADO\nMEJORAMIENTO Y CONSTRUCCION DE LAS VIAS DE EVACUACION DEL BALNEARIO DE LA PUNTA\nMEJORAR LA PRODUCTIVIDAD DE LA TIERRAS DE ARROZ EN CAMANÁ DE UN 13.9 TN/HA. A UN 16.00 TN/HA, ACTUALMENTE LA PRODUCTIVIDAD DE LAS TIERRAS DE CAMANÁ ASCIENDEN A UN 13.9 TN/HA PROMEDIO\nLAS EMPRESAS INFORMALES DEBERÁN FORMALIZARSE DE 43.9% A UN 60% DEL TOTAL DE LAS EXISTENTES EN EL MERCADO, ACTUALMENTE LA TOTALIDAD DE LAS EMPRESAS FORMALES EN CAMANÁ ES DE UN 43.9%.\nIMPLEMENTAR ÁREAS DE CULTIVO ACUÍCOLA PARA ATENDER LA DEMANDA INSATISFECHA DE CAMARÓN A TRAVÉS DEL CULTIVO DE LARVAS DE CAMARÓN Y DEL CAMARÓN DE RÍO, AL RESPECTO, EXISTEN EXPERIENCIA DE ÉXITO EN LA CRIANZA ARTIFICIAL DE CAMARÓN (CAMARÓN GIGANTE DE MALASIA Y CAMARÓN DE RÍO), SIENDO QUE LA EMPRESA CELEPSA EN EL PERÚ EFECTÚA REPOBLAMIENTO DE CAMARÓN COMO PARTE DE SUS PROGRAMAS DE RESPONSABILIDAD SOCIAL, RAZÓN POR LA CUAL DEBERÍA ENFOCARSE EN LA IMPLEMENTACIÓN DE ÁREAS DE GENERACIÓN DE LARVAS DE CAMARÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205256,
            "txPgProblema": "DESDE TIEMPOS INMEMORABLES SE HAN DO CONTAMINANDO LOS RIOS Y EL MAR DE CAMANA, SE HACE NECESARIO TOMAR MEDIDAS NECESARIAS PARA REVERTIR ELLO.\nLA AVENIDA LIMA Y LA MARISCAL CASTILLA QUE AÑOS ATRAS ERAN PARTE DE LA CARRETERA PANAMERICANA, SINO QUE TAMBIÉN OTRAS CALLES ALEDAÑAS, EL RESULTADO AHÍ LO TENEMOS QUE EN LA AVENIDA MARISCAL CASTILLA LAS CUADRAS 5 Y 6 SON PURO HUECO PRODUCTO DEL MAL TRABAJO QUE SE REALIZO POR PARTE DE LA EMPRESA QUE HIZO ESE ASFALTADO.  Y CON LO ACONTECIDO EL AÑO PASADO CONOCIDO POR TODOS NOSOTROS, CON EL CONSORCIO QUE ESTABA HACIENDO EL CAMBIO DE TUBERÍAS Y MEDIDORES PARA LA RED DE AGUA, DEJO EL TRABAJO BOTADO, SIMPLEMENTE SE FUE Y NO PASO NADA, DEJANDO AL CENTRO DE CAMANÁ EN UN TOTAL CAOS PUESTO QUE HAY MUCHAS CALLES QUE SE HAN QUEDADO CON PURO HUECO YA QUE NUNCA TERMINARON DE TAPARLOS, EJEMPLO TENEMOS LAS CALLES PIZARRO, SEBASTIÁN BARRANCA, BOLOGNESI, ENTRE OTRAS, TODAS ELLAS EN EL CORAZÓN DE LA CIUDAD, Y LOS QUE SI TAPARON LO HICIERON CON TAL IRRESPONSABILIDAD QUE HAN DEJADO LAS CALLES QUE PARECE LA “CIUDAD DE LOS ROMPEMUELLES”, AVENIDA CAMANÁ.",
            "txPgObjetivo": "GESTIONAR CON GOBIERNO CENTRAL A TRAVES DEL MINISTERIO DE VIVIENDA CONSTRUCCION Y SANEAMIENTO O GOBIERNO REGIONAL, LA CONSTRUCCION DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS PARA LA PROVINCIA DE CAMANA\nEN LA BREVEDAD POSIBLE MEJORAR LAS CALLES DE LA PROVINCIA DE CAMANA, ESTOS HUECOS Y CALLES SIN ASFALTAR GENERAN UN ASPECTO NEGATIVO DE NUESTRA CIUDAD A LOS VISITANTES",
            "txPgIndicador": "50%",
            "txPgMeta": "CONSTRUIR UNA PLANTA DE TRATAMIENTO DE AGUA A FIN DE MINIMIZAR EL IMPACTO NEGATIVO AL MEDIO AMBIENTE, A LA FECHA NO EXISTE UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS EN LA PROVINCIA DE CAMANÁ\nASFALTADO Y VEREDAS TOTAL DE LA CIUDAD ASÍ COMO EL CAMBIO Y CONSTRUCCIÓN DE VEREDAS EN LOS LUGARES DONDE NO HAYA, ES UNA VERGÜENZA QUE EN PLENO SIGLO XXI, EN CALLES Y AVENIDAS HAYA AUN LUGARES QUE NO CUENTAN CON UNA ACERA DONDE PUEDAN TRANSITAR LOS POBLADORES DE CAMANÁ. \nMEJORAMIENTO DEL SERVICIO DE MOVILIDAD URBANA DE LA AV. TELEGRAFO TRAMO ENTRE AV. LA CORDOVA Y VIA DE EVITAMIENTO EN LOS DISTRITOS DE CAMANA Y SAMUEL PASTOR, PROVINCIA DE CAMANA.\nMEJORAMIENTO DEL CAMINO VECINAL EL MONTE, EL CARDO LA SALADA DEL DISTRITO DE J. MARIA QUIMPER PROVINCIA DE CAMANA.MEJORAMIENTO DEL CAMINO VECINAL EL MONTE, EL CARDO LA SALADA DEL DISTRITO DE J. MARIA QUIMPER PROVINCIA DE CAMANA.\nRENOVACION DEL PUENTE ; EN EL (LA) SECTOR SAN MARTIN, EN EL CAMINO EMP. AR-549 - SAN MARTIN EL DIQUE EN LA LOCALIDAD DE SAN GREGORIO, DISTRITO DE NICOLAS DE PIEROLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205270,
            "txPgProblema": "EN EL ANÁLISIS REALIZADO DE LA PROVINCIA DE CAMANÁ, SE OBSERVÓ QUE NO CUENTA CON UN PLAN ESTRATÉGICO PARA TODA LA PROVINCIA, AL RESPECTO ESTE ES UNA BARRERA IMPORTANTE PARA EL DESARROLLO INTEGRAL Y ESTRATÉGICO DE LA PROVINCIA. SIN EMBARGO, LA MUNICIPALIDAD PROVINCIAL DE CAMANÁ SI CUENTA CON UN PLAN ESTRATÉGICO COMO INSTRUMENTO DE GESTIÓN DE LA MUNICIPAL.\nIMPLEMENTACIÓN DEL GOBIERNO DIGITAL, PARA LO CUAL, MEDIANTE LA IMPLEMENTACIÓN DE UN PROGRAMA INTEGRAL QUE PERMITIRÁ AUTOMATIZAR LOS PROCESOS QUE SE REALIZAN EN LA MUNICIPALIDAD, TALES COMO EL SEGUIMIENTO DE SUS TRÁMITES, REALIZAR TODO TIPO DE PAGOS, U OTROS  DESDE SU HOGAR O DESDE SU TELÉFONO CELULAR, PERMITIRÁ TAMBIÉN OBTENER UNA PARTIDA DE NACIMIENTO, DEFUNCIÓN O MATRIMONIO DESDE CUALQUIER PARTE DEL MUNDO, ASÍ COMO OTROS BENEFICIOS, LO CUAL REDUCIRÁ EL TIEMPO DE ATENCIÓN AL PÚBLICO YA QUE SERÁ MENOR LA AFLUENCIA Y EL TAMAÑO DE LAS COLAS PARA AQUELLAS PERSONAS QUE REALICEN SUS TRÁMITES EN LA MISMA MUNICIPALIDAD, ESTO TAMBIÉN SE VERÁ REFLEJADO EN LA ECONOMÍA DEL USUARIO SIENDO MENOR EL GASTO A REALIZAR.",
            "txPgObjetivo": "PARA LOS PRÓXIMOS AÑOS, ESTÁ SERÁ LA BRÚJULA QUE NOS PERMITIRÁ INICIAR ORDENADAMENTE LA TRANSFORMACIÓN DE CAMANÁ, NOS PERMITIRÁ TAMBIÉN, EL PARTICIPAR EN LOS PROGRAMAS DEL GOBIERNO PARA CONSEGUIR FONDOS PARA EJECUTAR PROYECTOS QUE SE ENCUENTREN ALINEADOS CON EL PLAN NACIONAL; ASÍ COMO EL MEJORAR LA ATENCIÓN A NUESTRA POBLACIÓN POR PARTE DE LOS SERVIDORES MUNICIPALES, AQUELLAS PERSONAS A LAS QUE IR A REALIZAR UN TRÁMITE A LA MUNICIPALIDAD, MUCHAS VECES LES DEMANDA TODO EL DÍA OTRAS VECES TODA LA SEMANA.",
            "txPgIndicador": "AL 100%",
            "txPgMeta": "IMPLEMENTACIÓN DE LOS DOCUMENTOS DE GESTIÓN DE LA MPC (PLAN DE DESARROLLO CONCERTADO, PLAN DE ORDENAMIENTO TERRITORIAL, Y PLAN OPERATIVO INSTITUCIONAL ) \nSANEAMIENTO FÍSICO LEGAL DE TODO CAMANA, TENIENDO YA EL CONVENIO FIRMADO CON COFOPRI, EL PROCESO DE TITULACIÓN SE REALIZARÁ EN UN TIEMPO MÍNIMO, SALIENDO FAVORECIDAS CADA UNA DE LAS PERSONAS QUE SE INSCRIBIERON MEDIANTE ESTA OFICINA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}