{
    "datoGeneral": {
        "idPlanGobierno": 28503,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/35396de9-57cb-4f71-94c9-2c96f65e99a0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ddc62208-762f-490b-9b16-8d2bafaefe53.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202236,
            "txPgProblema": "NO HAY POLÍTICA DE ATENCIÓN EN EL SECTOR DE EDUCACIÓN EN LOS TRES NIVELES, FALTA DE INICIATIVA EN FORMACIÓN DE LÍDERES, Y FINALMENTE NO ESTAMOS HACIENDO NADA POR PERSEVERAR NUESTRAS TRADICIONES Y COSTUMBRES DE NUESTRO PUEBLO.",
            "txPgObjetivo": "-EQUIPAMIENTO INTEGRAL DE BIOHUERTO TECNIFICADO DEL COLEGIO, ESCUELA E INICIAL.\n-ESTÍMULOS A DOCENTES POR RESULTADOS Y LOGROS EDUCATIVOS (PREMIO AL DOCENTE DEL AÑO), ESPACIO DE CAPACITACIONES.\n-BUSCAR ALIADOS ESTRATÉGICOS PARA LA FORMACIÓN EN CARRERAS TÉCNICAS COMO OPERADORES DE MAQUINARIAS PESADAS.",
            "txPgIndicador": "100%",
            "txPgMeta": "CONVENIOS MINISTERIO DE EDUCACIÓN, ONGS Y LOGRAR EL COMPROMISO DE LOS DOCENTES PARA CON SUS ESTUDIANTES Y EL PUEBLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202568,
            "txPgProblema": "NO SE LE DA UNA ADECUADA ATENCION A NUESTRA POBLACION EN CUANTO A LA SALUD.",
            "txPgObjetivo": "- GESTIONAR PERSONAL EN PSICOLOGÍA, NUTRICIÓN, ODONTOLOGÍA Y CAMPAÑAS DE SALUD CON ESPECIALIZACIÓN PARA LA POSTA DEL DISTRITO.\n- INTEGRAR EL COMITÉ CLASS DEL MICRO RED CALLALLI PARA GESTIONAR UNA AMBULANCIA PARA NUESTRO PUESTO DE SALUD.\n- TRANSFERIR UN PRESUPUESTO COMO FONDO ROTATORIO PARA CASOS DE EMERGENCIA.",
            "txPgIndicador": "100%",
            "txPgMeta": "-GARANTIZAR A LAS FAMILIAS QUE GOCEN DE BUENA SALUD EN NUTRICIÓN, PSICOLOGÍA Y SALUD BUCAL.\n-GESTIONAR UNA AMBULANCIA A PARTIR DEL COMITÉ CLASS MICRO RED CALLALLI.\n-TENER UN CAPITAL ECONÓMICO PARA CASOS DE EMERGENCIA Y USARLOS EN CALIDAD DE PRÉSTAMO EN EL MOMENTO DE URGENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202684,
            "txPgProblema": "NO SE LE HA TOMADO MUY EN CUENTA DENTRO DE LASGETONES LOS TEMAS DE JUVENTUD, DEPORTE, GENERO, PERSONAS CON DISCAPACIDAD Y ADULTO MAYOR.",
            "txPgObjetivo": "-REACTIVACIÓN Y FORTALECIMIENTO DE LA LIGA Y COPA PERÚ DISTRITAL.\n-FORTALECER LA ASISTENCIA CON EL ALMUERZO A LOS ABUELITOS.\n-CAMPAÑAS PREVENTIVAS DE SALUD PARA LOS ADULTOS MAYORES, MADRES EN RIESGO Y JÓVENES INTEGRANDO A LOS PROGRAMAS DEL ESTADO (PENSIÓN 65, BECA 18).",
            "txPgIndicador": "100%",
            "txPgMeta": "- FOMENTAR EL DEPORTE EN LOS JÓVENES DE NUESTRO PUEBLO.\n- DARLES UNA ALIMENTACIÓN NUTRITIVA A LOS ABUELITOS DE NUESTRO PUEBLO.\n- DESCENTRALIZAR LA ATENCIÓN EN PROGRAMAS SOCIALES A LA ENCARGADA DEL TAMBO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203099,
            "txPgProblema": "FALTA CONSOLIDAR LOS PUESTOS DE GENERACION DE EMPLEO Y NO HAY POLITICA DE TRABAJO EN TURISMO Y ARTESANIA.",
            "txPgObjetivo": "-.PROMOVER Y FORTALECER LA INDUSTRIALIZACIÓN DE LAS CADENAS PRODUCTIVAS EN GANADERÍA, AGRICULTURA Y SOBRE TODO EN LÁCTEOS, EMBUTIDOS Y GRANOS ANDINOS.\n- TALLERES DE CAPACITACIÓN A EMPRENDEDORES DE TURISMO RURAL A TRAVÉS DE FONDOS CONCURSABLES, TURISMO EMPRENDE Y PASANTÍAS.",
            "txPgIndicador": "100%",
            "txPgMeta": "-FORTALECER SU ADMINISTRACIÓN DE LA PLANTA DE LÁCTEOS, EL FUNCIONAMIENTO DE LA PLANTA DE GRANOS Y GESTIONAR UNA PLANTA PROCESADORA DE EMBUTIDOS.\n- EMPRENDER EN TURISMO COMO UN NUEVO EJE DE DESARROLLO ECONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203693,
            "txPgProblema": "NO HAY POLITICAS DE ESTADO EN APOYO EFICIENTE AL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "- OPTIMIZAR LA SEGURIDAD DEL RECURSO HÍDRICO DEL DISTRITO. (AGUA PARA TODOS, RIEGO TECNIFICADO) .\n- FORTALECER A LA ASOCIACIÓN DE ALPAQUEROS Y GESTIONAR ACTIVIDADES QUE AYUDEN AL PRODUCTOR (GESTIONAR LA CREACIÓN DEL CP, FORTALECER LA IMPLEMENTACIÓN DEL CAMAL MUNICIPAL, CLASIFICACIÓN Y VENTA DE LA FIBRA DE ALPACA Y OTROS).\n-FORTALECER Y HACER UNA POLÍTICA AGRESIVA DE CORONAR EL PROYECTO MEJORAMIENTO GENÉTICO DE GANADO VACUNO,\nOVINO, CAMÉLIDOS Y OTROS. (ASISTENCIAS TÉCNICAS, FONDOS CONCURSABLES Y PASANTÍAS).\n.",
            "txPgIndicador": "100%",
            "txPgMeta": "-GARANTIZAR AL 80% AGUA PARA TODOS RIEGO TECNIFICADO Y AMPLIACIÓN DE LA FRONTERA AGRÍCOLA.\n-QUE FUNCIONE EL CPR EN EL FUNDO CARHUACCOTO. COMO CENTRO EXPERIMENTAL DE MEJORAMIENTO GENÉTICO DE CAMÉLIDOS. Y ESTO HAGA\nSUS VECES CON CADA CRIADOR.\n-TUTI CAPITAL GANADERA Y GENÉTICA DE ALTA CALIDAD EN EL SUR DEL PERU.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203816,
            "txPgProblema": "SE HA IDENTIFICADO QUE AUN FALTA MEJORAR NUESTRA TROCHAS CARROZABLRES.",
            "txPgObjetivo": "-MEJORAMIENTO DE TROCHAS CARROZABLES (CONVENIO PRO VÍAS\nNACIONAL).\n- CONTRATAR BROQUER DE PROMOCIÓN DE TURISMO RURAL COMUNITARIO.",
            "txPgIndicador": "50%",
            "txPgMeta": "-APERTURAREMOS TROCHAS CARROZABLES EN LOS SECTORES QUE FALTAN Y A LAS ESTANCIAS.\n-TOMAR ACCIONES EN EL PLAN DE DESARROLLO TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203885,
            "txPgProblema": "POCA CULTURA DE MEJORAMIENTO AMBIENTAL EN NUESTRO DISTRITO",
            "txPgObjetivo": "GESTIONAR LA SIEMBRA DE 5000 ARBOLITOS POR CADA AÑO.",
            "txPgIndicador": "30%",
            "txPgMeta": "ARBOLIZAR NUESTRO PUEBLO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204025,
            "txPgProblema": "AUSENCIA DE PLAN AMBIENTAL",
            "txPgObjetivo": "IMPLEMENTAR  LOS LINIEAMIENTOS DEL PLAN DE MANEJO AMBIENTAL.",
            "txPgIndicador": "30%",
            "txPgMeta": "SEGUIR LOS LINIEAMIENTOS DEL PLAN DE MANEJO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204240,
            "txPgProblema": "CARENCIA DE PROMOCIÓN DE CAMPAÑAS AMBIENTALES",
            "txPgObjetivo": "PROMOVER CAMPAÑAS DE LIMPIEZA GENERAL EN LA CAMPIÑA DE NUESTRO PUEBLO.",
            "txPgIndicador": "100%",
            "txPgMeta": "CALENDARIZAR LAS CAMPAÑAS DE LIMPIEZA DE NUESTRA CAMPIÑA AGRICOLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204334,
            "txPgProblema": "NO SE TIENE CLARO LA IMPORTANCIA D FORTALECER AREAS ESTRATEGICAS QUE CONLLEVEN EL BUEN TRABAJO Y DESARROLLO DE NUESTRO PUEBLO.",
            "txPgObjetivo": "EQUIPAMIENTO Y FORTALECIMIENTO DE LA OFICINA DE DESARROLLO ECONÓMICO LOCAL ODEL.",
            "txPgIndicador": "50%",
            "txPgMeta": "TENER UNA OFICINA ODEL DEBIDAMENTE EQUIPADO Y FUNCIONANDO EFICIENTEMENTE INVOLUCRÁNDOSE CON TODAS LAS INSTITUCIONES Y ORGANIZACIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204435,
            "txPgProblema": "AUSENCIA DE  FISCALIZACIÓN  CIUDADANA",
            "txPgObjetivo": "PARTICIPACIÓN ACTIVA DE FISCALIZACIÓN DE LOS CIUDADANOS EN LAS AUDIENCIAS PÚBLICAS (NORMATIVA, ADMINISTRATIVO).",
            "txPgIndicador": "100%",
            "txPgMeta": "DE FORMA CONCERTADA AFIANZAR EL TRABAJO DEMOCRÁTICO AUTORIDADES Y PUEBLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204620,
            "txPgProblema": "DEJADES DE SEGUIMIENTO DE TITULACIÓN  DE PREDIOS URBANOS Y RURALES.",
            "txPgObjetivo": "GESTIONAR LA TITULACIÓN DE PREDIOS URBANOS, RURALES.",
            "txPgIndicador": "50%",
            "txPgMeta": "TENER PROPIEDADES DEDIDAMENTE SANEADOS PARA EVITAR CONFLICTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}