{
    "datoGeneral": {
        "idPlanGobierno": 16773,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c9ac82da-f807-4e54-b576-f8123194365e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a7bf6dc-3e3b-4dd6-9418-4f1b1e69d052.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198982,
            "txPgProblema": "CARENCIA DE AGUA POTABLE Y DESAGÜE EN EL CENTRO POBLADO DE SAN PEDRO DE PARI",
            "txPgObjetivo": "GESTIONAR PROYECTO DE AGUA POTABLE Y DESAGÜE PARA EL CENTRO POBLADO DE SAN PEDRO DE PARI",
            "txPgIndicador": "OBRA EJECUTADA",
            "txPgMeta": "INSTALACIÓN DE AGUA POTABLE Y DESAGÜE EN EL CENTRO POBLADO DE SAN PEDRO DE PARI AL 100% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199166,
            "txPgProblema": "LOS ESTUDIANTES DE NUESTRO DISTRITO NO CUENTAN CON CONDICIONES ECONÓMICAS PARA CONTINUAR  SUS ESTUDIOS SUPERIORES, LA CUAL IMPIDE EL DESARROLLO PERSONAL Y SOCIAL DE NUESTROS JÓVENES.",
            "txPgObjetivo": "GESTIONAR BECAS Y SEMI BECAS DE ESTUDIOS PARA LOS ESTUDIANTES DEL NIVEL SECUNDARIO EN CONVENIO CON LAS DIFERENTES INSTITUCIONES SUPERIORES DE NUESTRA REGIÓN.",
            "txPgIndicador": "BECAS GESTIONADAS",
            "txPgMeta": "DESARROLLO ECONÓMICO, SOCIAL Y CULTURAL DE LOS JÓVENES DEL DISTRITO DE ONDORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199392,
            "txPgProblema": "NIÑOS Y ADOLESCENTES CON PROBLEMAS DE ANEMIA, LA CUAL DIFICULTA SU PROCESO DE APRENDIZAJE.",
            "txPgObjetivo": "PROMOVER CAMPAÑAS DE SENSIBILIZACIÓN Y PREVENCIÓN DE LA SALUD A TRAVÉS DE UN PLAN CONCERTADO ENTRE MINSA Y MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "CAMPAÑAS EJECUTADAS",
            "txPgMeta": "GARANTIZAR EL NORMAL DESARROLLO DEL PROCESO DE APRENDIZAJE DE NIÑOS Y ADOLESCENTES DEL DISTRITO DE ONDORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199561,
            "txPgProblema": "DEFICIENTE ASISTENCIA TÉCNICA A LA GANADERÍA Y AGRICULTURA",
            "txPgObjetivo": "PROMOVER LA FORMACIÓN DE ASOCIACIONES DE PRODUCTORES PARA GESTIONAR ASISTENCIA TÉCNICA ANTE EL ESTADO Y ORGANISMOS NO GUBERNAMENTALES.",
            "txPgIndicador": "PROGRAMAS GESTIONADAS",
            "txPgMeta": "PROYECTOS PRODUCTIVOS QUE GENERAN FUENTES DE INGRESO ECONÓMICO Y CALIDAD DE VIDA DE LOS ONDORINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199770,
            "txPgProblema": "FALTA DE TRANSFORMACIÓN DE PRODUCTOS DE ONDORES COMO LECHE, CARNE, CUERO Y FIBRA DE CAMÉLIDOS.",
            "txPgObjetivo": "PROMOVER Y DIFUNDIR LOS ALTOS ESTÁNDARES DE CALIDAD DE NUESTROS PRODUCTOS, INDUSTRIALIZAR Y GENERAR CADENA COMERCIAL PARA NUESTROS DERIVADOS.",
            "txPgIndicador": "ALTA DEMANDA DE PRODUCTOS DE ONDORES",
            "txPgMeta": "PRODUCTOS DERIVADOS DE ALTA CALIDAD QUE GENERAN CRECIMIENTO ECONÓMICO Y DESARROLLO SOCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200069,
            "txPgProblema": "DEFICIENTE PUESTA EN VALOR DE ATRACTIVOS PAISAJÍSTICOS Y CULTURALES DE DISTRITO DE ONDORES.",
            "txPgObjetivo": "ELABORAR Y PROMOVER EL CIRCUITO TURÍSTICO QUE DINAMICE EL DESARROLLO ECONÓMICO DE LA POBLACIÓN.",
            "txPgIndicador": "MAYOR FLUJO DE VISITANTES",
            "txPgMeta": "DESARROLLO ECONÓMICO Y SOCIAL DE LOS CIUDADANOS DE ONDORES BASADO EN NUESTROS ATRACTIVOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200826,
            "txPgProblema": "CARENCIA DE ESPACIOS FORESTADOS QUE PERMITAN MEJORAR LAS CONDICIONES CLIMÁTICAS EN EL DISTRITO DE ONDORES",
            "txPgObjetivo": "PROPICIAR LA CREACIÓN DE MICROCLIMAS MEDIANTE LA FORESTACIÓN DE PLANTONES EN ESPACIOS DE ONDORES, CENTRO POBLADO DE PARI Y CASERÍOS. PROMOVER CAPACITACIONES Y TALLERES PARA LA ADECUADA INSTALACIÓN DE PLANTONES.",
            "txPgIndicador": "INSTALACIÓN DE PLANTONES",
            "txPgMeta": "FORESTACIÓN DE UN 50% DEL ESPACIO DEL DISTRITO QUE FACILITE GENERAR MICROCLIMAS CON ESPECIES NATIVAS DEL LUGAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201017,
            "txPgProblema": "CONTAMINACIÓN DEL AIRE, SUELO Y AGUA.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN SOBRE EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS Y LA LIMPIEZA DE LAS ACEQUIAS. GESTIONAR UN RELLENO SANITARIO.",
            "txPgIndicador": "MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "COBERTURA AL 100% DE MANEJO DE LOS RESIDUOS SÓLIDOS EN LA POBLACIÓN DEL DISTRITO DE ONDORES. CONSTRUCCIÓN DE UN RELLENO SANITARIO EN EL DISTRITO DE ONDORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201211,
            "txPgProblema": "POCO CONOCIMIENTO PARA LA INSTALACIÓN DE BIOHUERTOS Y FACTORES DE PRODUCTIVIDAD.",
            "txPgObjetivo": "PROMOVER LA INSTALACIÓN DE BIOHUERTOS DOMICILIARIAS A TRAVÉS DE TALLERES CON ESPECIALISTAS EN EL ÁREA.",
            "txPgIndicador": "INSTALACIÓN DE BIOHUERTOS DOMICILIARIAS",
            "txPgMeta": "TODAS LAS FAMILIAS DEL DISTRITO CUENTAN CON BIOHUERTOS DOMICILIARIAS PARA PRODUCIR DIFERENTES TIPOS DE VEGETALES QUE SU CONSUMO Y MEJORAR LA NUTRICIÓN EN NIÑOS, ADOLESCENTES Y PERSONAS MAYORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201516,
            "txPgProblema": "GESTIÓN MUNICIPAL BASADO EN LOS INTERESES PERSONALES DE LAS AUTORIDADES Y ORGANIZACIONES POLÍTICAS.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN ACTIVA DE LOS CIUDADANOS EN ASUNTOS PÚBLICOS PARA UNA GESTIÓN MUNICIPAL CONCERTADA.",
            "txPgIndicador": "GESTIÓN MUNICIPAL MODERNA, DEMOCRÁTICA Y TRANSPARENTE.",
            "txPgMeta": "GESTIÓN MUNICIPAL AL SERVICIO DE SUS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201656,
            "txPgProblema": "FALTA DE PARTICIPACIÓN JUVENIL EN LA TOMA DE DECISIONES MUNICIPALES.",
            "txPgObjetivo": "CREAR ESPACIOS Y MECANISMOS INSTITUCIONALES PARA LA PARTICIPACIÓN DE LOS JÓVENES DEL DISTRITO.",
            "txPgIndicador": "JÓVENES PARTÍCIPES EN LA TOMA DE DECISIONES MUNICIPALES.",
            "txPgMeta": "CREAR EL CONSEJO DISTRITAL DE LA JUVENTUD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201966,
            "txPgProblema": "POCA CAPACIDAD PARA REALIZAR PROYECTOS Y OBRAS QUE PERMITAN EL DESARROLLO PRODUCTIVO Y ECONÓMICO DEL DISTRITO.",
            "txPgObjetivo": "DISTRIBUIR DE MANERA ADECUADA LOS RECURSOS EN PROYECTOS QUE PERMITAN EL DESARROLLO PRODUCTIVO Y ECONÓMICO DEL DISTRITO.",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS.",
            "txPgMeta": "PROYECTOS SUSTENTABLES EN BENEFICIO DE LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}