{
    "datoGeneral": {
        "idPlanGobierno": 22073,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/87768186-efc9-44ad-b366-784abb9b9f24.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7a71922c-cd00-4cef-bb3e-822b6ea5b83f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144778,
            "txPgProblema": "1.-EDUCACION\n2.-SALUD\n3.-RECREACION Y DEPORTE\n4.-SEGURIDAD CIUDADANA",
            "txPgObjetivo": "1.-EL 40% DE LA POBLACIÓN NO TIENE EDUCACIÓN SECUNDARIA DEL CUAL EL 10% ES ANALFABETA, TRAYENDO CONSIGO QUE PUEDAN ACCEDER A TRABAJOS CALIFICADOS, ES DECIR MANO DE OBRA BARATA PARA DIFERENTES ACTIVIDADES Y OFICIOS\n2.-EL 60% DE LA POBLACIÓN NO CUENTA CON NINGÚN TIPO DE SEGURO DE SALUD\n3.-EL DISTRITO DE BARRANQUITA TIENE ESCASA INFRAESTRUCTURA DEPORTIVA(LOZAS), NO CUENTA CON UN ESTADIO MUNICIPAL.\n4.-•\tLA BAJA FRECUENCIA DE LA POLICÍA NACIONAL EN LAS CALLES DEL DISTRITO DEBIDO A QUE EL PUESTO DE AUXILIO NO CUENTA CON MÁS PERSONAL Y LA POCA COORDINACIÓN CON LA RONDA DE NUESTRO DISTRITO\n-LA POCA COORDINACIÓN DE LA POLICÍA Y LA RONDA HA GENERADO UN AUMENTO\tDE\t\tLA DELINCUENCIA, DROGADICCIÓN\t\t\t\tY ROBOS\tASÍ\t\tCOMO TAMBIÉN\t\t\t\t\tLA\nPROSTITUCIÓN.",
            "txPgIndicador": "1.-•\tFORTALECER LA CAPACITACIÓN A LOS DOCENTES EN COORDINACIÓN CON LA UGEL LAMAS.\n•PROGRAMA DE ARBORIZACIÓN EN EL JARDINERO DE MI BARRIO.\n•PROGRAMA EL RECICLADOR VECINAL.\n•PROGRAMA BIBLIOTECA VIRTUAL EN TODAS LAS ZONALES.\n•DESARROLLAR PROGRAMAS DE CAPACITACIÓN TÉCNICA PARA EL TRABAJO EN CONVENIO CON ENTIDADES TÉCNICAS DE PRESTIGIO: SENATI.\n•PROGRAMAS DE BECAS PARA LOS      MEJORES ALUMNOS DE ESCASOS RECURSOS ECONÓMICOS EN CONVENIO CON LA UNSM, IST NOR ORIETAL Y OTROS INSTITUTOS.\n2.-•\tDESCENTRALIZACIÓN DE LOS SERVICIOS DE SALUD EN COOPERACIÓN CON EL MINSA, \n•CONSULTAS DE SALUD GRATUITAS A PERSONAS DE LA TERCERA EDAD.\n•PREVENTORIO\tMUNICIPAL. ONCOLOGICO-INEN.\n•IMPLEMENTACIÓN/O APOYO A LAS CASAS DE REHABILITACIÓN DE ALCOHÓLICOS.\n•APOYO CON MÓVILES– AMBULANCIAS EN BENEFICIO DE LOS POBLADORES DELA MARGEN DE CARRETERA Y TAMBIÉN DE LA MARGEN DE LOS RÍOS QUE COMPRENDE NUESTRO DISTRITO.\n3.-RECREACION:\n•ACTIVIDADES PARA EL ADULTO MAYOR, TALLERES DEPORTIVOS, ACTIVIDADES DEPORTIVAS, PREVENCIÓN DE LA SALUD, ACTIVIDADES RECREATIVAS.\n•USO EFICIENTE Y EFICAZ DE LA INFRAESTRUCTURA DEPORTIVA ORIENTADA A LA REALIZACIÓN DE ACTIVIDADES RECREATIVAS TALES COMO EVENTOS DEPORTIVOS, CULTURALES, ARTÍSTICOS, DANZAS PARA TODAS LAS EDADES.\nDEPORTES:\n•CONSTRUCCIÓN DE LOZAS DEPORTIVAS Y CAMPOS SINTÉTICOS CON SUS RESPECTIVOS SS.HH.\n•CONSTRUCCIÓN DEL ESTADIO MUNICIPAL DEL DISTRITO.\n4.-•\tIMPLEMENTACIÓN DE CÁMARAS DE VIDEO VIGILANCIA.\n•IMPLEMENTACIÓN DE 1 CAMIONETA PARA LA RONDA,\n•IMPLEMENTACIÓN DE 2 MOTO",
            "txPgMeta": "1.-•\tSE IDENTIFICARÁN LOS CENTROS EDUCATIVOS MÁS PRECARIOS DEL DISTRITO Y SE PROCEDERÁN A INICIAR     UNA PROGRAMACIÓN EN SU CONSTRUCCIÓN A TRAVÉS DEL SISTEMA DE NÚCLEOS EJECUTORES EN DONDE LA MISMA POBLACIÓN CON EL APOYO  TÉCNICO DE LA MUNICIPALIDAD EJECUTARA EL PROYECTO.\n•ESTE TRABAJO COMPRENDERÁ LA DOTACIÓN DEL MOBILIARIO ESCOLAR, SE EMPRENDERÁ EL PROYECTO DE RECICLAJE DE ENVASES TETRA PACK PARA SU CONVERSIÓN EN MOBILIARIO ESCOLAR\n2.-•\tLA MUNICIPALIDAD DISTRITAL EMPRENDERÁ LA CONSTRUCCIÓN DE POSTAS MÉDICAS CON MEDIDAS NORMADAS POR EL MINISTERIO DE SALUD.\n•ESTAS POSTAS MÉDICAS SE CONSTRUIRÁN EN COORDINACIÓN CON LA DIRECCIÓN REGIONAL DE SALUD QUIENES EN CONTRAPARTIDA TENDRÁN QUE ENCARGARSE DE LA IMPLEMENTACIÓN DE LA POSTA MÉDICA Y DE SUMINISTRAR LOS MEDICAMENTOS\n3.-SE PROMOVERÁ LA CONSTRUCCIÓN DE LOZAS DEPORTIVAS MÚLTIPLES, EL ESTADIO MUNICIPAL Y JUEGOS RECREATIVOS EN LOS DIFERENTES PARQUES DEL DISTRITO, A TRAVÉS DEL SISTEMA DE NÚCLEOS EJECUTORES, SISTEMA EN DONDE LA MISMA COMUNIDAD CON EL APOYO TÉCNICO DE LA MUNICIPALIDAD SE EJECUTARÁ EL PROYECTO.\n4.-SE PROGRAMARÁ Y EJECUTARÁ EN LOS PUEBLOS, ASENTAMIENTOS HUMANOS, URBANIZACIONES, JUNTAS VECINALES DE VIGILANCIA CONFORMADOS POR LOS VECINOS, RONDA CAMPESINA Y LA POLICÍA NACIONAL ARTICULANDO LOS PLANES DEL MINISTERIO DEL INTERIOR CON EL GOBIERNO LOCAL DONDE EL MUNICIPIO APOYE CON RECURSOS TALES COMO COMUNICACIÓN VÍA RADIO, INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA, IMPLEMENTANDO LA CENTRAL DE COMUNICACIÓN INTERCONECTADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144922,
            "txPgProblema": "1.-DESARROLLO ECONOMICO",
            "txPgObjetivo": "1.-•\tALTA\tAFLUENCIA\tDE POBLACIÓN\tFLOTANTE, GENERANDO MAYORES GASTOS EN SERVICIOS MUNICIPALES (LIMPIEZA\t\t\tY\nSEGURIDAD).\n•EL MAL ESTADO DE LAS CALLES Y VEREDAS, FALTA DE ALUMBRADO PÚBLICO EN LAS CALLES DEL DISTRITO Y PARQUES.\n•FALTA DE CONTROL DE EN EL TRANSPORTE PÚBLICO, COMERCIO INFORMAL, DISCOTECAS QUE\tGENERAN MALESTAR EN LOS VECINOS,\t\tMALA ZONIFICACIÓN\n•CATASTRO DESACTUALIZADO: FALTA\tDE\nLEVANTAMIENTO DE INFORMACIÓN\tY SISTEMATIZACIÓN DE LA POBLACIÓN.\n•INCREMENTO DEL PARQUE AUTOMOTOR, CONTAMINACIÓN CON GASES Y GENERACIÓN DE ENFERMEDADES RESPIRATORIAS.\n•FALTA DE PUENTES PARA LA INTER CONEXIÓN CON OTROS CENTROS POBLADOS Y ANEXOS.\n•ACTIVIDAD PRINCIPAL DEL DISTRITO ES LA AGRICULTURA, GANADERÍA Y COMERCIO FORMAL E INFORMAL CRECIENDO INDISCRIMINADA- MENTE\tY\t\tSIN\tUN CONTROL\t\tADECUADO DE LA MUNICIPALIDAD PARA GARANTIZAR LA SEGURIDAD DE LOS NEGOCIOS\t\t\tY\tUN CRECIMIENTO ORDENADO\t\t\t\t\tY NORMADO.",
            "txPgIndicador": "1.-•PROMOVER LA INVERSIÓN DE EMPRESARIOS Y VECINOS EMPRENDEDORES MEDIANTE INCENTIVOS TRIBUTARIOS Y FACILIDADES EN LOS TRÁMITES ADMINISTRATIVOS MUNICIPALES.\n•IMPLEMENTAR EL PROGRAMA DE LA CHACRA A LA OLLA EN EL DISTRITO.\n•INCORPORAR A LAS EMPRESAS PRODUCTIVAS DEL DISTRITO A LOS DISTINTOS PROGRAMAS SECTORIALES DEL GOBIERNO PROVINCIAL, REGIONAL Y CENTRAL.\n•INCORPORAR POLÍTICAS DE REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL.\n•IMPLEMENTACIÓN DEL PROGRAMA  ADOPTEMOS UN ARBOL PARA LOS JÓVENES DEL DISTRITO, CADA VECINO SERÁ RESPONSABLE DEL CUIDADO DE LAS MISMAS.",
            "txPgMeta": "ÁMBITO TRANSPORTE Y COMUNICACIONES\n•FORMALIZACIÓN DE LAS EMPRESAS Y ASOCIACIONES EMPRENDEDORAS DE MOTO TAXIS DE TAL FORMA QUE EL     MUNICIPIO CUMPLA ADECUADAMENTE SU ROL FISCALIZACIÓN, ASIMISMO MEJORAR LA SEÑALIZACIÓN Y LA SEMAFORIZACIÓN DE LAS PRINCIPALES VÍAS DEL DISTRITO Y LA SEÑALIZACIÓN , ASÍ COMO CONTROLAR EL NIVEL DE CONTAMINACIÓN QUE GENERAN DICHAS UNIDADES DE TRANSPORTE.\n\nÁMBITO INDUSTRIA Y ARTESANÍA\n•SE PROMOVERÁ, EL ESTABLECIMIENTO DE UNA ZONA INDUSTRIAL EN EL DISTRITO, EL MISMO QUE ESTARÁ UBICADO EN LA ZONA DEL DISTRITO, ESTABLECIENDO FACILIDADES PARA SU INSTALACIÓN Y EN COORDINACIÓN CON LA MUNICIPALIDAD DE LAMAS O EL GOBIERNO REGIONAL DE REALIZAR EL CAMBIO DE ZONIFICACIÓN DE SER EL CASO.\n\nÁMBITO TURISMO\n•SE ESTABLECERÁ UN PLAN DE RECUPERACIÓN DE LAS ZONAS  TURÍSTICAS DEL DISTRITO ESTABLECIENDO UN CIRCUITO TURÍSTICO POR LOS PRINCIPALES LUGARES DE NUESTRO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145164,
            "txPgProblema": "1.INFRAESTRUCTURA URBANA\n2.MEDIO AMBIENTE",
            "txPgObjetivo": "1.-•\tCATASTRO DESACTUALIZADO: FALTA\tDE\nLEVANTAMIENTO DE INFORMACIÓN\tY SISTEMATIZACIÓN DE LA POBLACIÓN.\n•FALTA DE PUENTES PARA LA INTERCONEXIÓN CON LOS DEMÁS PUEBLOS DE NUESTRO DISTRITO\n2.-•\tFORTALECER UNA ADECUADA GESTIÓN DE RESIDUOS SÓLIDOS Y TÓXICOS Y GESTIONAR EL TRATAMIENTO DE AGUAS RESIDUALES.\n•MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO DE BARRANQUITA (INSTALAR EQUIPOS, CAPACITAR AL PERSONAL Y A LA POBLACIÓN).\n•PROMOVER LA CONSERVACIÓN DE LAS CUENCAS DE RÍOS Y QUEBRADAS DE LA JURISDICCIÓN DEL DISTRITO DE BARRANQUITA.",
            "txPgIndicador": "1.-•\tELABORACIÓN Y PROGRAMACIÓN DE PROYECTOS PARA LA EJECUCIÓN DE VÍAS \n•COOPERACIÓN INTERNACIONAL Y TRANSFERENCIA DEL GOBIERNO CENTRAL (MINSA, FONCODES, ETC.) Y/O A TRAVÉS DE LA MUNICIPALIDAD DE LAMAS.\n•ORDENAMIENTO DEL TRANSPORTE MENOR EN EL DISTRITO DE BARRANQUITA.\n•CONVENIO CON EL COLEGIO DE INGENIEROS EN LA PREVENCIÓN DE DESASTRES NATURALES CON LA CONSTRUCCIÓN DE MUROS DE CONTENCIÓN EN LAS ZONAS DE RIESGO POR DESASTRE NATURAL.\n•SANEAMIENTO FISICO, LEGAL DEL DISTRITO, LAS   ASOCIACIONES Y COOPERATIVAS, ETC.\n2.-•\tIMPLEMENTAR PROGRAMA DE RECICLAJE DE RRSS.\n•IMPLEMENTACIÓN PROGRESIVA DEL RIEGO TECNIFICADO EN LOS PARQUES.\n•IMPLEMENTACIÓN Y MEJORAMIENTO DEL VIVERO MUNICIPAL EN UN LUGAR ADECUADO, TRASLADO DE UBICACIÓN QUE PERMITA ABASTECER DE PLANTAS Y FLORES A LOS PARQUES DEL DISTRITO.\n•ARBORIZACIÓN EN TODOS LOS PARQUES, AVENIDAS DEL DISTRITO.\n•IMPLEMENTACIÓN DE PARQUES Y VEREDAS CON VEREDAS QUE PERMITAN EL TRÁNSITO DE PERSONAS CON DISCAPACIDAD, ILUMINACIÓN, BANCAS.\n•CANALIZACIÓN DEL RIO CAYNARACHI.\n•IMPLEMENTAR JUEGOS RECREATIVOS EN LOS PARQUES.",
            "txPgMeta": "1.-•\tSE RESPETARÁ LA ZONIFICACIÓN DEL DISTRITO PROMOVIENDO EL CRECIMIENTO VERTICAL ORDENANDO LAS ZONAS URBANAS Y  MANTENIENDO LAS ZONAS RECREACIONALES.\n•ASESORAMIENTO FÍSICO LEGAL PARA LAS ASOCIACIONES, COOPERATIVAS, ETC. EN LA FORMALIZACIÓN DE SUS VIVIENDAS, ASÍ COMO PROCESOS DE HABILITACIÓN URBANA PARA SU TITULACIÓN.\n•PROYECTO PARA LA CONSTRUCCIÓN DE PUENTES SOBRE LE RIO CAYNARACHI Y SOBRE EL RIO YANAYACU.\n2.-PROMOVER PROGRAMAS ESPECIALES Y ECOLÓGICOS A FIN DE PRESERVAR EL MEDIO AMBIENTE, TALES COMO:\n-AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE BARRIDO DE PARQUES Y CALLES. TRASLADO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.\n-PROGRAMA DE RECICLAJE.\n-MANTENIMIENTO DE ÁREAS VERDES.\n-SEMBRADO DE MÁS DE 2,000 ÁRBOLES.\n-IMPLEMENTACIÓN DE TACHOS DE BASURAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145253,
            "txPgProblema": "1.ADMINISTRACION MUNICIPAL",
            "txPgObjetivo": "1.-•\tFALTA DE UN SISTEMA INTEGRADO DE ATENCIÓN AL  VECINO A NIVEL             MUNICIPAL.\n•FALTA DE CONTROL DE LA GESTIÓN Y  OPERATIVIDAD MUNICIPAL\tEN\tLA UTILIZACIÓN DE LOS RECURSOS\tDE\tLA INSTITUCIÓN MUNICIPAL.\n•FALTA\tDE TRANSPARENCIA DE LOS\tPROCESOS LEGALES\t\tY\nADMINISTRATIVOS OPERADOS\tEN\tLA GESTIÓN MUNICIPAL",
            "txPgIndicador": "1.-•\tMEJORAMIENTO EN LA ATENCIÓN Y PRESTACIÓN DE LOS SERVICIOS PÚBLICOS.\n•REVALORIZACIÓN DEL TRABAJADOR/ FUNCIONARIO MUNICIPAL MEDIANTE UNA CAPACITACIÓN PERMANENTE, PARA SU DESARROLLO PROFESIONAL, Y PARA LA EJECUCIÓN DE SUS ACTIVIDADES CON ADECUADAS CONDICIONES AMBIENTALES\t(ADECUADO MOBILIARIO, OFICINAS LIMPIAS, ASIGNACIÓN DE UNIFORMES, COMEDOR, ETC.)\n•ADMINISTRACIÓN DIRECTA DE LAS OBRAS CON PARTICIPACIÓN ACTIVA DE LA POBLACIÓN.\n•DESCENTRALIZACIÓN DE LOS SERVICIOS MUNICIPALES.\n•POLÍTICA TRIBUTARIA EQUITATIVA DE ACUERDO A LA PRESTACIÓN EFECTIVA DE LOS SERVICIOS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y PARQUES Y JARDINES, SEGURIDAD CIUDADANA Y BARRIDO DE CALLES",
            "txPgMeta": "1.-•\tLA MUNICIPALIDAD DISTRITAL DESTINARÁ UN PRESUPUESTO GLOBAL ANUAL PARA LA ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA LA EJECUCIÓN DE OBRAS EN EL AÑO Y PARA LOGRAR FINANCIAMIENTOS A TRAVÉS\tDE\tORGANISMOS INTERNACIONALES EN BENEFICIO DE LA POBLACIÓN.\n•MEJORA DEL TRANSPORTE MEDIANTE LA CAPACITACIÓN A LOS TRANSPORTISTAS, EJECUCIÓN DE TALLERES DE EDUCACIÓN VIAL, MEJORA DE LA SEÑALIZACIÓN DE LAS PRINCIPALES VÍAS CON LA FINALIDAD DE REDUCIR LOS ACCIDENTES DE TRÁNSITO Y EL NÚMERO DE VÍCTIMAS FATALES.\n•EJECUCIÓN EFECTIVA DE LOS COSTOS DE LOS SERVICIOS MUNICIPALES PARA EL BIENESTAR DEL VECINO, TALES COMO BARRIDO DE CALLES, LIMPIEZA PÚBLICA Y RESIDUOS SÓLIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}