{
    "datoGeneral": {
        "idPlanGobierno": 27928,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2a4379ba-ebe0-495f-b47e-953377d96739.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c3702ed2-053b-410a-a468-9e63bc84be53.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179280,
            "txPgProblema": "FALTA DE ADECUADO SANEAMIENTO BÁSICO EN LOS ASENTAMIENTOS HUMANOS DE LA PARTE ALTA DEL DISTRITO DE PAUCARPATA QUE NO ESTÁN EN ZONA DE RIESGO.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUA LA BEDOYA QUE PERMITIRÁ EL ABASTECIMIENTO DE AGUA DE CALIDAD A LOS POBLADORES COMPRENDIDOS.",
            "txPgIndicador": "100% DE COBERTURA DE SERVICIOS BÁSICOS PARA LAS ZONAS SIN RIESGO DE DESASTRES.",
            "txPgMeta": "AL 2026 LA COBERTURA DE LOS SERVICIOS BÁSICOS SE COMPLETA EN ZONAS SIN RIESGOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179335,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA EDUCATIVA, ASÍ COMO FALTA DE PERMANENTE ACTUALIZACIÓN DOCENTE Y BAJOS NIVELES DE NUTRICIÓN DE LOS NIÑOS AFECTAN LA CAPACIDAD DE APRENDIZAJE DE LA POBLACIÓN ESTUDIANTIL DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DISEÑADA PARA SOPORTAR IMPACTOS DE LA NATURALEZA SEGÚN NUESTRA REALIDAD, SÍSMICA, LLUVIOSA. SE PONDERARÁ EL COMPONENTE TECNOLÓGICO COMO EN LOS MEJORES COLEGIOS DEL MUNDO.\nFORMULACIÓN Y EJECUCIÓN DE CONVENIOS CON UNIVERSIDADES PARA LA ESPECIALIZACIÓN DOCENTE.\nFORTALECIMIENTO DE LOS PROGRAMAS SOCIALES DE LUCHA CONTRA LA ANEMIA Y SINCERAMIENTO DEL PROGRAMA DE VASO DE LECHE.",
            "txPgIndicador": "SE RECONSTRUYE LA INFRAESTRUCTURA DE LAS IIEE AFECTADAS Y LAS QUE ESTÁN EN RIESGO DE COLAPSO EN UN 100% DEL TOTAL AFECTADOS.\n60% DE LOS DOCENTES RECIBEN CAPACITACIÓN.\nEL 100% DE LOS NIÑOS CON ANEMIA SUPERAN LA AFECTACIÓN Y SE REDUCE EL PORCENTAJE A 0 EN EL DISTRITO.",
            "txPgMeta": "AL AÑO 2026 SE ALCANZA LOS OBJETIVOS AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179383,
            "txPgProblema": "ALTA INCIDENCIA DE INFECCIONES DIARREICAS Y RESPIRATORIAS, ASÍ COMO OTRAS ENFERMEDADES TRASMISIBLES AFECTAN A LA POBLACIÓN DE PAUCARPATA EN ESPECIAL EN LOS BARRIOS POPULARES Y ESCASO EQUIPAMIENTO EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "ERRADICACIÓN DE CANES DE LAS CALLES; LOS QUE SON SOLTADOS POR SUS DUEÑOS PARA QUE HAGAN SUS NECESIDADES EN LAS CALLES CONVIRTIÉNDOLAS EN LUGARES INSALUBRES, LLENOS DE EXCREMENTO EN VEREDAS, BERMAS Y HASTA EN PARQUES POR DONDE CIRCULAN LOS NIÑOS.\nFORTALECIMIENTO DE CAMPAÑAS DE LAVADO DE MANOS, USO DE MASCARILLAS POR RESFRIÓ, ABRIGO ADECUADO DE NIÑOS Y OTRAS ENFERMEDADES DE TRANSMISIÓN.\nMEJORAMIENTO DE LOS SERVICIOS DE ATENCIÓN EN EL PRIMER NIVEL DE ATENCIÓN.",
            "txPgIndicador": "REDUCCIÓN DEL ÍNDICE DE ENFERMEDADES EN UN 90% ENFOCÁNDONOS EN LAS ENFERMEDADES MÁS PREVALENTES",
            "txPgMeta": "AL 2026 SE REDUCIRÁ EL ÍNDICE DE ENFERMEDADES CONTAGIOSAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179470,
            "txPgProblema": "POBLACIÓN ECONÓMICAMENTE ACTIVA SIN ACCESO A PUESTOS DE TRABAJO O CON SITUACIONES DE SUBEMPLEO SON PARTE DEL CINTURÓN DE POBREZA EN DESMEDRO DE SUS FAMILIAS.",
            "txPgObjetivo": "PROMOVER NUEVOS EMPRENDIMIENTOS ORIENTADOS A LA CREACIÓN DE LA MICRO Y PEQUEÑA EMPRESA DE BIENES Y SERVICIOS.",
            "txPgIndicador": "SE INCREMENTA EN UN 10% EL NÚMERO DE MICRO Y PEQUEÑAS EMPRESAS EN EL DISTRITO DE PAUCARPATA.",
            "txPgMeta": "EN LOS SIGUIENTES 4 AÑOS SE IMPULSA LA CONFORMACIÓN DE MICRO Y PEQUEÑAS EMPRESAS EN EL DISTRITO DE PAUCARPATA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179544,
            "txPgProblema": "ESCAZA CULTURA TRIBUTARIA EN LA POBLACIÓN HACE QUE LA RECAUDACIÓN DE IMPUESTOS SE MANTENGA EN NIVELES BAJOS; LO QUE NO PERMITE LA EJECUCIÓN DE ACTIVIDADES FINANCIADAS CON RECURSOS RECAUDADOS.",
            "txPgObjetivo": "CONCIENTIZACIÓN Y SENSIBILIZACIÓN A LA POBLACIÓN A TRAVÉS DE LA PRESENCIA DE LOS SERVICIOS QUE PRESTA LA MUNICIPALIDAD CON EL RECOJO DE BASURA, MANTENIMIENTO DE PARQUES Y JARDINES.",
            "txPgIndicador": "SE INCREMENTA LA RECAUDACIÓN DE IMPUESTOS MUNICIPALES EN UN 50%.",
            "txPgMeta": "SE INCREMENTA LA RECAUDACIÓN DE IMPUESTOS MUNICIPALES EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179584,
            "txPgProblema": "PERDIDA DEL ATRACTIVO TURÍSTICO DEL DISTRITO DE PAUCARPATA ES OCASIONADO POR LA DEPREDACIÓN DE LA CAMPIÑA Y DESMEJORAMIENTO DE LA ANDENERÍA; LA QUE SE ENCUENTRA ESCONDIDA SIN ACCESOS DIRECTOS Y CON LA INVASIÓN DE URBANIZACIONES QUE ALTERAN SU PAISAJE.",
            "txPgObjetivo": "PUESTA EN VALOR DE LOS CIRCUITOS TURÍSTICOS DEL PUEBLO TRADICIONAL, ASÍ COMO LA RECUPERACIÓN PARA EL TURISMO DE ESPACIOS DESTRUIDOS COLINDANTES A LA ZONA DE ANDENES.",
            "txPgIndicador": "SE INCREMENTA EN UN 100% LA AFLUENCIA DE TURISTAS EXTRANJEROS AL DISTRITO AL CONSIDERARSE COMO PARTE DE LA RUTA TURÍSTICA DE LA CIUDAD QUE SE REALIZA A TRAVÉS DE BUSES TURÍSTICOS.",
            "txPgMeta": "AL CUARTO AÑO DE GESTIÓN EL DISTRITO DE PAUCARPATA SE CONVIERTE EN UN LUGAR DE VISITA OBLIGADA POR LOS ATRACTIVOS RECUPERADOS Y PUESTOS EN VALOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179642,
            "txPgProblema": "LA TORRENTERAS DEL DISTRITO SE HAN CONVERTIDO EN BASURALES INCLUSO MUCHAS DE LAS ESQUINAS EN LA ZONA URBANA SE ENCUENTRA PERMANENTEMENTE CON BASURA QUE ES ARROJADA POR MALOS CIUDADANOS QUE NO AMAN A AREQUIPA Y NO RESPETAN AL VECINO.",
            "txPgObjetivo": "DELIMITACIÓN DE LAS FAJAS MARGINALES DE CAUCES Y CONSTRUCCIÓN DE CERCOS CON MALLA EN LAS ZONAS EXPUESTAS DE LAS TORRENTERAS A FIN MANTENER LOS CAUCES LIMPIOS DE BASURA Y ESCOMBROS; ASÍ COMO LA ARBORIZACIÓN DE SUS LADERAS.\nFORTALECIMIENTO DEL ÁREA DE FISCALIZACIÓN A LA POBLACIÓN QUE ECHA BASURA A LA CALLE Y LUGARES NO PERMITIDOS.",
            "txPgIndicador": "50% DE LOS CAUCES DE TORRENTERAS SE ENCUENTRAN PROTEGIDAS Y LIMPIAS DE BASURA Y ESCOMBROS DE FORMA PERMANENTE 100% DE LAS LADERAS DE LOS CAUCES SE ENCUENTRAN ARBORIZADOS\n\n100% DE LAS CALLES DEL DISTRITO SE ENCUENTRAN LIMPIAS, EL 100% DE LA POBLACIÓN ES SENSIBILIZADA Y CONCIENTIZADA; CAMBIA DE HÁBITOS INCORRECTOS.",
            "txPgMeta": "AL 2026 LAS TORRENTERAS DEL DISTRITO SE ENCUENTRAN PERMANENTEMENTE LIMPIAS ASÍ COMO LAS VÍAS Y LUGARES PÚBLICOS; TENIENDO UNA POBLACIÓN SENSIBILIZADA Y CONCIENTIZADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179748,
            "txPgProblema": "EL DISTRITO DE PAUCARPATA TIENE UN DÉFICIT DE ÁREAS VERDES LO QUE CONLLEVA A UN DISTRITO SECO Y SIN VIDA CON ESCAZA ARBORIZACIÓN EN DESMEDRO DE LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "CREACIÓN DE PROGRAMAS DE ARBORIZACIÓN DEL DISTRITO DE PAUCARPATA EN ALIANZA CON LOS MISMOS POBLADORES Y SU MUNICIPALIDAD.",
            "txPgIndicador": "EL 35% DEL DISTRITO ES ARBORIZADO LOGRANDO EL MANTENIMIENTO DEL MISMO A TRAVÉS DEL COMPROMISO DE LA POBLACIÓN BENEFICIADA.",
            "txPgMeta": "AL CUARTO DE AÑO DE GESTIÓN SE NOTA CONSIDERABLEMENTE EL SEMBRADO DE ÁRBOLES CONVIRTIÉNDOSE EL DISTRITO EN UN JARDÍN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179790,
            "txPgProblema": "DEPREDACIÓN DE LA CAMPIÑA DEL DISTRITO DE PAUCARPATA, AFECTA EL MEDIO AMBIENTE AL SER ESTA PARTE DEL PULMÓN QUE AYUDA EN LA PURIFICACIÓN DEL AIRE. ADEMÁS, EL DISTRITO ES AFECTADO EN SU POTENCIAL TURÍSTICO.",
            "txPgObjetivo": "DEPREDACIÓN DE LA CAMPIÑA DEL DISTRITO DE PAUCARPATA, AFECTA EL MEDIO AMBIENTE AL SER ESTA PARTE DEL PULMÓN QUE AYUDA EN LA PURIFICACIÓN DEL AIRE. ADEMÁS, EL DISTRITO ES AFECTADO EN SU POTENCIAL TURÍSTICO.",
            "txPgIndicador": "100% DE LAS ÁREAS RESERVADAS SON RECUPERADAS Y PUESTAS EN VALOR.",
            "txPgMeta": "AL AÑO 2026 LA PROTECCIÓN DE LA CAMPIÑA Y ZONA DE ANDENERÍA SE ENCUENTRA RESGUARDADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179843,
            "txPgProblema": "TRABAJADORES DE LA MUNICIPALIDAD DE PAUCARPATA CON MUCHOS PLIEGOS DE RECLAMOS; DESCUIDAN SUS LABORES EN PERJUICIO DE LA POBLACIÓN.",
            "txPgObjetivo": "MESA DE DIALOGO A FIN DE TENER PERSONAL SATISFECHO Y QUE SE COMPROMETE CON SU TRABAJO, CUMPLE CON SU HORARIO SEGÚN NORMATIVIDAD VIGENTE EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "100% DE LOS TRABAJADORES MUNICIPALES CUMPLEN CON SUS LABORES; MEJORANDO SU PRODUCTIVIDAD.",
            "txPgMeta": "AL AÑO 2023 EL MUNICIPIO FUNCIONA DE MANERA ARMONIOSA SIN PARALIZACIONES NI RECLAMOS DE LOS TRABAJADORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179882,
            "txPgProblema": "DEMORA EN LA ATENCIÓN DE EXPEDIENTES Y/O TRAMITES EN LA MUNICIPALIDAD; AFECTA DE MANERA NEGATIVA AL PÚBLICO USUARIO QUIEN PIERDE TIEMPO Y RECURSOS.",
            "txPgObjetivo": "SISTEMATIZACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS EN LA MUNICIPALIDAD DISTRITAL DE PAUCARPATA.",
            "txPgIndicador": "IMPLEMENTACIÓN DE SOFTWARE PARA LA SISTEMATIZACIÓN AL 100% DE LOS PROCEDIMIENTOS ADMINISTRATIVOS; INCLUYE MONITOREO Y ALERTAS.",
            "txPgMeta": "AL AÑO 2023 LOS TRAMITES DE EXPEDIENTES SE EJECUTAN DE MANERA RÁPIDA EN BENEFICIO DEL PUBLICO USUARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}