{
    "datoGeneral": {
        "idPlanGobierno": 26341,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5e98ce48-0a55-436e-a98d-9b64c6f4dba1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7a2f169b-782c-4027-adea-f1f3d0ecbd20.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138406,
            "txPgProblema": "DEFICIENTE SERVICIO EN EL ÁREA DE SALUD.",
            "txPgObjetivo": "SE CONTACTARÁ Y SE ESTABLECERÁ CONVENIOS CON PROFESIONALES DE LA SALUD INTERESADOS EN FORMAR PARTE DEL PROYECTO DE INSTALACIÓN DEL HOSPITAL MUNICIPAL DE LAS LOMAS.",
            "txPgIndicador": "LA POBLACIÓN DE LAS LOMAS RECIBE SERVICIO MÉDICO OPORTUNO, EFICIENTE. Y DE CALIDAD",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DEL HOSPITAL MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138412,
            "txPgProblema": "CEMENTERIO COLAPSADO.",
            "txPgObjetivo": "SE GESTIONARÁ ANTE LA MUNICIPAL PROVINCIAL Y GOBIERNO REGIONAL LA CONSTRUCCIÓN URGENTE DE UN CEMENTERIO ASIGNÁNDOLE RECURSOS PROPIOS.",
            "txPgIndicador": "NUESTROS DEUDOS SERÁN UBICADOS EN UN AMBIENTE ADECUADO Y ADEMÁS SEGURO.",
            "txPgMeta": "CONSTRUCCIÓN DEL NUEVO CEMENTERIO MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138417,
            "txPgProblema": "INCREMENTO DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "DISEÑAR Y APLICAR UNA POLÍTICA CONJUNTA CON LA PREFECTURA, POLICÍA NACIONAL, RONDAS URBANAS Y CAMPESINAS, ASÍ COMO ORGANIZACIONES DE BASE.",
            "txPgIndicador": "LOS ACTOS DELINCUENCIALES SE REDUCIRÁN DRÁSTICAMENTE Y SE INCREMENTARÁN LOS OPERATIVOS",
            "txPgMeta": "MEJORAR LA ESTADÍSTICA DELINCUENCIAL Y RECUPERAR LA TRANQUILIDAD DEL VECINO LOMEÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138424,
            "txPgProblema": "MAL ESTADO DE LAS VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "FORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE DE LA ECONOMÍA, GESTIONANDO ANTE EL GOBIERNO CENTRAL LAS PARTIDAS CORRESPONDIENTES PARA GARANTIZAR LA PAVIMENTACIÓN DE LOS TRES EJES PRINCIPALES DE PRODUCCIÓN.",
            "txPgIndicador": "LAS TARIFAS DE TRANSPORTE SE REDUCIRÁN, ASÍ COMO LOS TIEMPOS DE TRASLADO ENTRE LOS EJES DE DESARROLLO ESTABLECIDOS.",
            "txPgMeta": "PAVIMENTAR LOS TRES EJES PRINCIPALES DE PRODUCCIÓN DARLE MANTENIMIENTO OPORTUNO A LAS TROCHAS CARRÓZALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138430,
            "txPgProblema": "PROBLEMAS EN LA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "ORGANIZAR Y AGRUPAR A LOS AGRICULTORES EN CENTROS DE ACOPIOS COMUNALES, CON EL PROPÓSITO DE GENERAR MAYORES VOLÚMENES OFERTABLES.  LA EXPORTACIÓN ES UNA ALTERNATIVA QUE DEBERÁ PLANTEARSE EN SU MOMENTO.",
            "txPgIndicador": "LOS AGRICULTORES  COMERCIALIZARAN SUS PRODUCTOS CON COMERCIALIZADORES FINALES.",
            "txPgMeta": "IMPLEMENTACIÓN DE CENTROS DE ACOPIOS, EXPORTACIÓN E INSTALACIÓN DE CULTIVOS ALTERNATIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138439,
            "txPgProblema": "FALA DE AGUA PARA USO AGRÍCOLA.",
            "txPgObjetivo": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS CLAVES. ADQUIRIR UN EQUIPO DE PERFORACIÓN PARA AGUA, INSTALANDO POZOS TUBULARES DONDE SEAN NECESARIOS, AL MENOR COSTO POSIBLE.",
            "txPgIndicador": "SE INSTALARÁN POZOS TUBULARES Y SE MEJORARÁ LA PRODUCCIÓN AGRÍCOLA. \nEL GANADO SE ENFRENTARÁ EN MEJORES CONDICIONES EN AUSENCIA DE LLUVIAS.",
            "txPgMeta": "ADQUISICIÓN DE EQUIPO DE PERFORACIÓN PARA AGUA E INSTALACIÓN DE POZOS TUBULARES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138444,
            "txPgProblema": "FALTA DE SANEAMIENTO FÍSICO LEGAL.",
            "txPgObjetivo": "SE DEBERÁ HACER CONVENIOS CON UNIVERSIDADES Y COLEGIOS PROFESIONALES CON EL APOYO DE LAS ENTIDADES DEL ESTADO ENCARGADAS DE DAR SEGURIDAD JURÍDICA A LAS PROPIEDADES DE LA JURISDICCIÓN.",
            "txPgIndicador": "SE ENTREGARÁN TÍTULOS DE PROPIEDAD Y HABRÁ ACCESO A PROGRAMAS DE TECHO PROPIO",
            "txPgMeta": "SE CONCLUIRÁ CON EL SANEAMIENTO FÍSICO LEGAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138454,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "SE PROMOVERÁ LA PARTICIPACIÓN DE LA POBLACIÓN EN GENERAL Y SE DIFUNDIRÁ DE MANERA MASIVA Y EN TODOS LOS ESTAMENTOS DEL ESTADO EMPEZANDO POR EL GOBIERNO REGIONAL Y EL GOBIERNO CENTRAL CON EL PROPÓSITO DE SOLUCIONAR DE MANERA DEFINITIVA ESTE GRAVE PROBLEMA DE AGUA Y DESAGÜE.",
            "txPgIndicador": "AUSENCIA DE FILTRACIONES EN CANAL VÍA. SE MEJORARA EL CUIDADO DEL MEDIO AMBIENTE Y EL SERVICIO DE AGUA SE AMPLIARÁ HASTA QUE SEA DE CARÁCTER PERMANENTE.",
            "txPgMeta": "OTORGAR UN SERVICIO EFICIENTE PERMANENTE Y DE AGUA Y DESAGÜE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138464,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOJO DE DESECHOS SÓLIDOS.",
            "txPgObjetivo": "SE RESTRUCTURARÁ EL SERVICIO DE RECOJO DE BASURA OTORGÁNDOLE LA LOGÍSTICA ADECUADA RELACIONADA CON PERSONAL Y EQUIPO; CON EL PROPÓSITO DE OFRECER CALIDAD Y EFICIENCIA EN LOS SERVICIOS QUE SE BRINDAN A LA CIUDADANÍA.",
            "txPgIndicador": "LOS INGRESOS A LA CIUDAD SE VERÁN LIBRE DE DESECHOS. LOS RECIPIENTES DE RECOLECCIÓN DE BASURA NO COLAPSARÁN.",
            "txPgMeta": "SE OPTIMIZARÁ Y AMPLIARÁ EL SERVICIO DE RECOJO DE DESECHOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138474,
            "txPgProblema": "MALA DISTRIBUCIÓN Y RACIONALIZACIÓN DE LOS RECURSOS HUMANOS.",
            "txPgObjetivo": "UBICAR AL PERSONAL MUNICIPAL EN PUESTOS Y CARGOS DE ACUERDO A SU CONOCIMIENTOS, CAPACITACIONES Y APTITUD APLICANDO POLÍTICA DE MERITOCRACIA.",
            "txPgIndicador": "SE REDUCIRÁN LAS PLANILLAS. LOS CARGOS DE RESPONSABILIDAD SERÁN ASUMIDOS POR EL PERSONAL MÁS CAPACITADO",
            "txPgMeta": "ADECUADA RACIONALIZACIÓN DEL PERSONAL MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138487,
            "txPgProblema": "POCA TRANSPARENCIA EN EL GASTO PÚBLICO.",
            "txPgObjetivo": "INVOLUCRAR A LA POBLACIÓN EN LA TOMA DE DECISIONES REALIZANDO RENDICIONES DE CUENTA DE MANERA PERIÓDICA, CON EL PROPÓSITO DE GARANTIZAR EL ADECUADO MANEJO DE LOS RECURSOS MUNICIPALES.",
            "txPgIndicador": "REALIZACIÓN DE EVENTOS DE RENDICIÓN DE CUENTAS MÍNIMO 3 VECES AL AÑO. INCREMENTO DE NIVELES DE CONFIANZA ENTRE LA POBLACIÓN Y LA AUTORIDAD EDIL.",
            "txPgMeta": "TRANSPARENTAR LA GESTIÓN MUNICIPAL, RINDIENDO CUENTAS A LA POBLACIÓN LAS VECES QUE SEAN NECESARIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138492,
            "txPgProblema": "MALA APLICACIÓN DE LA LEY DE ACCESO DE INFORMACIÓN.",
            "txPgObjetivo": "CAPACITAR A LAS ÁREAS PERTINENTES CON EL PROPÓSITO DE CUMPLIR CON QUIENES HAGAN USO CON LA LEY DE TRANSPARENCIA. SE CORREGIRÁ EL VALOR ACTUAL DE REPRODUCCIÓN DE LA INFORMACIÓN PARA FACILITAR EL ACCESO DE LA MISMA.",
            "txPgIndicador": "FACILIDAD PARA OBTENER INFORMACIÓN EN EL MEJOR PLAZO POSIBLE AL MENOR COSTO.",
            "txPgMeta": "APLICACIÓN CORRECTA DE LA LEY DE ACCESO DE LA INFORMACIÓN, EN PLAZO Y COSTO DE ACUERDO A LEY.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}