{
    "datoGeneral": {
        "idPlanGobierno": 20818,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e58de31d-86ea-4a55-b194-1aa445ec1ad4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6ec0ea01-1e67-4746-9be7-ce2eb0a7fffd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150549,
            "txPgProblema": "FALTA\tDE\tENERGÍA ELÉCTRICA\tEN\tLOS  CENTROS POBLADOS Y  SUS ANEXOS  .",
            "txPgObjetivo": "ELECTRIFICACIÓN EN LOS CENTROS POBLADOS: EL MOTE Y CATUDEN CON SUS RESPECTIVOS ANEXOS.",
            "txPgIndicador": "POBLACIÓN DESARROLLA SUS ACTIVIDADES DIARIAS SIN LIMITACIONES.",
            "txPgMeta": "DOTAR DE ENERGÍA ELÉCTRICA A TODOS LOS CENTROS POBLADOS Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150576,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA RELACIONADA A UNA DEFICIENTE E INSUFICIENTE PRESTACIÓN DE SERVICIOS E INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD EDUCATIVA, MEDIANTE CAPACITACIONES POR CONVENIO CON LA UGEL Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA.",
            "txPgIndicador": "MAYOR CONOCIMIENTO DEL DOCENTE Y MEJOR CALIDAD EDUCATIVA DEL ALUMNO.",
            "txPgMeta": "DOS CAPACITACIONES POR AÑO, A DOCENTES DE LOS NIVELES DE INICIAL. PRIMARIA Y SECUNDARIA Y GESTIÓN DE MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150609,
            "txPgProblema": "INSEGURIDAD CIUDADANA CON INCIDENCIA DE ROBOS Y OTROS HECHOS DELICTIVOS, DEBIDO A LA FALTA DE COBERTURA DEL PERSONAL DE SERENAZGO Y A UNA DÉBIL COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ Y RONDAS CAMPESINAS",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE SEGURIDAD CIUDADANA TANTO EN EL CERCADO COMO EN LOS CENTROS POBLADOS CON INFLUENCIA DE LA CAPITAL CONTUMAZÁ.",
            "txPgIndicador": "TRANQUILIDAD Y PAZ SOCIAL EN EL ÁREA  URBANA Y RURAL.",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES OPERATIVAS DEL SERVICIO DE SERENAZGO, POLICÍA NACIONAL Y RONDAS CAMPESINAS CON SU RESPECTIVO EQUIPAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150694,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN DE CADENAS PRODUCTIVAS Y SU COMERCIALIZACIÓN SOSTENIBLE.",
            "txPgObjetivo": "•\tCREACIÓN DE UN PROGRAMA PARA MEJORAMIENTO DE SEMILLAS DE CALIDAD GENÉTICA DE LOS DIFERENTES CULTIVOS Y PASTURAS.\n•\tSE DESTINARÁ PRESUPUESTO PARA EL MANTENIMIENTO DE LOS CANALES DE REGADÍO (UNA VEZ AL AÑO).\n•\tCONTRIBUIR AL MANEJO DEL AGUA DE RIEGO, MEDIANTE RIEGOS TECNIFICADOS, CANALES DE RIEGO MEJORADOS Y ALMACENAMIENTO DE AGUA (COSECHA) EN LOS LUGARES POSIBLES Y ESTRATÉGICOS.\n•\tCREACIÓN DE LA OFICINA DE DESARROLLO PRODUCTIVO SOSTENIBLE; EL QUE SE ENCARGARÁ DE ARTICULAR ESPACIOS DE DIÁLOGO Y GARANTIZAR EL DESARROLLO DE LA AGRICULTURA SOSTENIBLE SIN PERJUICIO DE OTRAS ACTIVIDADES\n•\tPROMOCIONAR LA AGRICULTURA ORGÁNICA, MEDIANTE PLANES DE NEGOCIO DE LOS PRINCIPALES CULTIVOS, CON MIRAS AL MERCADO REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "SE CUENTA CON RECURSOS ECONÓMICOS PARA PODER ADQUIRIR SEMILLAS Y FERTILIZANTES.\n\nEXISTE DISPONIBILIDAD FINANCIERA PARA PODER DAR MANTENIMIENTO Y /O MEJORAMIENTO A LOS CANALES DE REGADÍO.",
            "txPgMeta": "DESARROLLAR LA AGRICULTURA Y GANADERÍA SOSTENIBLE COMO GENERADORAS  DE MAYORES\tINGRESOS  ECONÓMICOS QUE PERMITAN MEJORAR LA CALIDAD DE VIDA DE  NUESTRA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150736,
            "txPgProblema": "ESCASA PROMOCIÓN DE LOS RECURSOS Y  ATRACTIVOS TURÍSTICOS DE LA PROVINCIA DE CONTUMAZÁ Y PÉRDIDA DE LAS TRADICIONES CULTURALES PROPIAS DE NUESTRA PROVINCIA.",
            "txPgObjetivo": "REVALORAR LOS ATRACTIVOS TURÍSTICOS DE LA PROVINCIA, TOMANDO EN CUENTA LA ZONA DE POTENCIALIDAD TURÍSTICA, PROMOVIENDO LA IDENTIDAD CULTURAL.",
            "txPgIndicador": "CIRCUITOS TURÍSTICOS DE LA PROVINCIA ARTICULADOS GENERANDO VALOR.",
            "txPgMeta": "PROMOCIONAR Y ARTICULAR EL CIRCUITO DE VISITAS AL PATRIMONIO CULTURAL DE TANTARICA. \nCREACIÓN Y PROMOCIÓN DE CIRCUITOS TURÍSTICOS QUE INCLUYAN LAS FESTIVIDADES DE TODOS LOS DISTRITOS DE NUESTRA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150638,
            "txPgProblema": "DEFICIENTE MANEJO DE DISPOSICIÓN DE RESIDUOS SÓLIDOS DE CARÁCTER DOMÉSTICO Y HOSPITALARIOS, EN EL ÁMBITO PROVINCIAL, GENERAN DEGRADACIÓN DE SUELOS Y SU CAPACIDAD AMBIENTAL SE REDUCE.",
            "txPgObjetivo": "ELABORACIÓN  E IMPLEMENTACIÓN DE UN PLAN DE MANEJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "CONTAMINACIÓN AMBIENTAL REDUCIDA  Y DISMINUCIÓN DE ACUMULACIÓN DE RESIDUOS PELIGROSOS",
            "txPgMeta": "CONSTRUCCIÓN DE UN RELLENO SANITARIO MECANIZADO DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DOMÉSTICOS Y HOSPITALARIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150664,
            "txPgProblema": "LIMITADAS ÁREAS VERDES EN LA ZONA URBANA  ASÍ COMO ESCASA REFORESTACIÓN EN LA ZONA RURAL CON PLANTACIÓN DE ESPECIES NATIVAS Y OTRAS.",
            "txPgObjetivo": "PLAN INTEGRAL PARA UN VIVERO, CON FINES PRODUCTIVOS DE  PLANTONES DE ESPECIES NATIVAS Y OTRAS QUE SE ADAPTEN EN LA ZONA.",
            "txPgIndicador": "SUELOS PROTEGIDOS DE LA EROSIÓN, INCREMENTO DEL COLCHÓN ACUÍFERO Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "CONSTRUCCIÓN DE UN VIVERO CON CAPACIDAD DE PRODUCIR 150, 000 PLANTONES DE ESPECIES NATIVAS Y OTROS FORESTALES POR AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150778,
            "txPgProblema": "CORRUPCIÓN Y MALAS PRÁCTICAS INSTITUCIONALIZADA EN LA MAYORÍA DE ÁREAS MUNICIPALES.",
            "txPgObjetivo": "DETECTAR Y ELIMINAR LA CORRUPCIÓN EN TODAS SUS MANIFESTACIONES.\nFOMENTO DE LA CULTURA DE LA PREVENCIÓN PROCURANDO NOMBRAR FUNCIONARIOS HONESTOS Y PROBOS CONSCIENTES DE SU MISIÓN DE SERVICIO A LA COMUNIDAD.",
            "txPgIndicador": "TRANSPARENCIA Y CALIDAD DE ATENCIÓN AL CIUDADANO CON PRIORIZACIÓN DEL GASTO PÚBLICO.",
            "txPgMeta": "FORTALECER LAS CAPACIDADES TÉCNICAS A LAS JUNTAS VECINALES Y ENTES DE VIGILANCIA DE PRESUPUESTOS PARTICIPATIVOS E IMPLEMENTACIÓN DEL SISTEMA GERENCIAL DE MONITOREO DE INVERSIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150852,
            "txPgProblema": "BAJO NIVEL DE ATENCIÓN AL SECTOR  EDUCATIVO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS LOCALES EDUCATIVOS DE LOS NIVELES: INICIAL PRIMARIO, SECUNDARIO Y PRONOIE DE LA ZONA EN EL ÁMBITO PROVINCIAL.\nELABORACIÓN DE LOS PROYECTOS PARA LA CONSTRUCCIÓN DE LOS CENTROS EDUCATIVOS PARA LOS TRES NIVELES DE LA EDUCACIÓN (INICIAL, PRIMARIO Y SECUNDARIO): CENTRO POBLADO EL MOTE Y EN EL CASERÍO DE CHANTA CORALES.\nELABORACIÓN DE UN PROYECTO PARA LA CONSTRUCCIÓN DE LA CASA DEL MAESTRO.\n•\tENTREGA DE RECURSOS ECONÓMICOS PARA LOS ALUMNOS POSTULANTES A LA BECA 18.\n•\tENTREGA DE PAQUETES ESCOLARES.",
            "txPgIndicador": "BAJO ÍNDICE DE DESERCIÓN CON COBERTURA ADECUADA DEL SERVICIO EDUCATIVO.",
            "txPgMeta": "AUMENTAR EL NIVEL DE ATENCIÓN E INTERÉS POR RECIBIR LOS SERVICIOS EDUCATIVOS CON EL OBJETIVO DE PODER TENER CIUDADANOS DE BIEN CON OPORTUNIDADES PROFESIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150916,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA ADECUADA EN NUESTRO CENTRO DE SALUD Y EQUIPAMIENTO MÉDICO.",
            "txPgObjetivo": "PRESUPUESTAR Y GESTIONAR MAYOR INFRAESTRUCTURA PARA NUESTRO CENTRO DE SALUD Y EQUIPAMIENTO MÉDICO.",
            "txPgIndicador": "LA POBLACIÓN RECIBE UNA ATENCIÓN ADECUADA CON PRESENCIA DE PROFESIONALES ESPECIALIZADOS Y EQUIPOS.",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD Y POSTAS MÉDICAS CON EQUIPAMIENTO MÉDICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}