{
    "datoGeneral": {
        "idPlanGobierno": 21904,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d37ce14d-17eb-4db0-8772-d1030cc30f12.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/df6234fc-24ad-4fa0-a208-770e983afe75.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162474,
            "txPgProblema": "REDUCCIÓN DEL NÚMERO DE MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL DEL DISTRITO DE COTAPARACO EN EL NIVEL PRIMARIO DE MENORES Y SECUNDARIO DE MENORES.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS DE SENSIBILIZACIÓN, A FIN DE SENSIBILIZAR A LAS FAMILIAS SOBRE LA IMPORTANCIA DE LA EDUCACIÓN DE SUS HIJOS.",
            "txPgIndicador": "AUMENTO EN EL PORCENTAJE DE MATRICULADOS DE LA POBLACION ESTUDIANTIL EN EL NIVEL PRIMARIO Y SECUNDARIO.",
            "txPgMeta": "INCREMENTO EN UN 20% AL AÑO 2026 DE LAS MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162530,
            "txPgProblema": "FALTA DE OPORTUNIDADES PARA EL ACCESO A UNA EDUCACIÓN SUPERIOR Y PROFESIONAL.",
            "txPgObjetivo": "CONVENIO MUNICIPAL CON LA UNIVERSIDAD NACIONAL SANTIAGO ANTÚNEZ DE MAYOLO (UNASAM), PARA EL INGRESO DIRECTOS DE LOS CINCO PRIMEROS LUGARES DEL NIVEL SECUNDARIO; CONVENIO CON EL INSTITUTO TECNOLÓGICO DE RECUAY .",
            "txPgIndicador": "MAYOR OPORTUNIDAD A LOS ALUMNOS DESTACADOS DEL DISTRITO DE COTAPARACO.",
            "txPgMeta": "AL 2026 LOS ALUMNOS QUE OCUPAN LOS CINCO PRIMEROS LUGARES DEL NIVEL SECUNDARIO DEL DISTRITO TIENEN INGRESO DIRECTO A LA UNIVERSIDAD NACIONAL SANTIAGO ANTÚNEZ DE MAYOLO (UNASAM), POR CONVENIO MUNICIPAL, TENIENDO FACILIDADES EN HOSPEDAJE Y ALIMENTACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162630,
            "txPgProblema": "BAJO NIVEL DE COMPRENSIÓN LECTORA Y DE MATEMÁTICAS DE LOS ESTUDIANTES DE NIVEL PRIMARIO",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS ALIMENTARIOS, NUTRICIONALES A LA POBLACIÓN ESTUDIANTIL Y CONTRIBUIR A MEJORAR LA CAPACITACIÓN DE PERSONAL DOCENTE, FORTALECIENDO SUS CAPACIDADES EN LOS PROCESOS DE ENSEÑANZA APRENDIZAJE.",
            "txPgIndicador": "MENOR PORCENTAJE DE LA DESNUTRICION INFANTIL.\nMAYOR PORCENTAJE DE ALIMENTACION SALUDABLE EN LOS HOGARES.",
            "txPgMeta": "AL AÑO 2026 LA COMPRENSIÓN LECTORA Y MATEMÁTICAS ESTÁ MEJORADA EN EL NIVEL PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162678,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA PARA AUTOCONSUMO Y MERCADO.",
            "txPgObjetivo": "EMPODERAR A LA POBLACIÓN CON LOS LINEAMIENTOS DE LA NUEVA REFORMA AGRARIA, PLANES DE DESARROLLO AGRÍCOLA, GANADERO Y ACUÍCOLA. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LAS COOPERATIVAS AGROPECUARIAS.",
            "txPgIndicador": "MAYOR PORCENTAJE DE LA PRODUCTIVIDAD LOCAL, MAYOR PORCENTAJE DE CAPACITACION TECNICA Y MEJORES INSTRUMENTOS DE GESTION AGRICOLA, GANADERA Y ACUICOLA. .",
            "txPgMeta": "AL 2026 LA SEGURIDAD ALIMENTARIA ESTA FORTALECIDA MEDIANTE LA COBERTURA Y CIERRE DE BRECHAS DE INFRAESTRUCTURA DE RIEGO Y LA PRODUCCIÓN AGROPECUARIA SE VE MEJORADA EN UN 50% POR LA CONSTRUCCIÓN DE REPRESAS, MICROPRESAS Y  SISTEMAS DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162897,
            "txPgProblema": "ESCASO APOYO EN LA COMERCIALIZACIÓN DE PRODUCTOS ORGÁNICOS AL PRODUCTOR RURAL DEL DISTRITO.",
            "txPgObjetivo": "COORDINAR CON EL GOBIERNO REGIONAL SOBRE ASIGNACIÓN DE RECURSOS PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGRO ECOLÓGICOS.",
            "txPgIndicador": "MAYOR PORCENTAJE DE COMERCIALIZACION DE PRODUCTOS ORGANICOS Y MAYOR PORCENTAJE DE PROMOCION AGROPECUARIA.",
            "txPgMeta": "AL AÑO 2026 LA PROMOCIÓN DE LAS FERIAS AGROPECUARIAS AGROECOLÓGICAS QUINCENALES PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS DE PRODUCCIÓN ORGÁNICA AL PRODUCTOR DEL DISTRITO AUMENTA EN UN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162983,
            "txPgProblema": "POCA PRESENCIA DE LÍDERES REGIONALES DE ORGANIZACIONES PRODUCTIVAS .",
            "txPgObjetivo": "FINANCIAMIENTO DE VIAJE DE PRODUCTORES A EVENTOS GREMIALES NACIONALES Y A PASANTÍAS EN OTRAS REGIONES DEL PAÍS.",
            "txPgIndicador": "MAYOR PORCENTAJE DE APOYO A LIDERES LOCALES Y REGIONALES.",
            "txPgMeta": "AL AÑO 2022 LÍDERES AGRARIOS LOCALES CONCIERTAN SU PROBLEMÁTICA CON LAS INSTITUCIONES PÚBLICAS INVOLUCRADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163155,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS DE CONTROL DE LA CONTAMINACIÓN AMBIENTAL EN TODO EL DISTRITO DE COTAPARACO.",
            "txPgIndicador": "REDUCCIÓN DE CONTAMINACION AMBIENTAL.",
            "txPgMeta": "IMPLEMENTAR PROYECTOS MITIGACIÓN AMBIENTAL. CAPACITAR Y CONCIENTIZAR A LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163179,
            "txPgProblema": "LA FALTA DE CONCIENTIZACIÓN EN TRATAMIENTO, CONTROL Y RECOJO DE RESIDUOS SOLIDOS.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS PARA PROMOVER Y DIFUNDIR EL RECOJO, TRATAMIENTO Y CONTROL DE LOS RESIDUOS SOLIDOS.",
            "txPgIndicador": "MEJOR TRATAMIENTO DE LAS AGUAS RESIDUALES Y MENOR CONTAMINACÓN AMBIENTAL.",
            "txPgMeta": "IMPLEMENTAR Y GESTIONAR LA CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO, POZOS SÉPTICOS Y/O BOTADEROS DE BASURA DEBIDAMENTE TRATADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163241,
            "txPgProblema": "MANTENIMIENTO DE LA PTAR Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN LA ZONA URBANA ES INSUFICIENTE.",
            "txPgObjetivo": "SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS\n- TRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y PELIGROSOS.\n- MEJORA DE LAS CONDICIONES AMBIENTALES EN LAS LABORES DE RECICLAJE",
            "txPgIndicador": "MAYOR PORCENTAJE DE POBLADORES CON CONCIENCIA AMBIENTAL.",
            "txPgMeta": "AL AÑO 2026 EL 50% DE LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS\n- AL AÑO 2026 EXISTEN ZONAS DE DISPOSICIÓN ADECUADO DE RESIDUOS SÓLIDOS Y PELIGROSOS DE ORIGEN HOSPITALARIO\n- AL AÑO 2026 EL 50% DE CIUDADANOS DEDICADOS AL RECICLAJE MANEJARÁN CON CONCIENCIA AMBIENTAL SU ACTIVIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163295,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES.",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO CON LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO, DOCUMENTOS INSTRUMENTOS DE GESTIÓN Y DIRECTIVAS.",
            "txPgIndicador": "MAYOR PORCENTAJE DE SATISFACCIÓN DE LA POBLACION DE COTAPARACO Y MEJORES INSTRUMENTOS DE GESTION.",
            "txPgMeta": "AL AÑO 2026 LA MUNICIPALIDAD DISTRITAL DE COTAPARACO ES ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163342,
            "txPgProblema": "POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE GOBIERNO.",
            "txPgObjetivo": "VIGILANCIA CIUDADANA, REORGANIZACIÓN  Y REESTRUCTURACIÓN ADMINISTRATIVA Y FINANCIERA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "MAYOR PORCENTAJES DE DENUNCIA Y MAYOR PORCENTAJE DE ACCIONES DE CONTROL.",
            "txPgMeta": "AL AÑO 2026 EXISTE UNA CONTINUA LUCHA CONTRA LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163485,
            "txPgProblema": "TRAMITES DOCUMENTARIOS ENGORROSOS.",
            "txPgObjetivo": "SIMPLIFICACIÓN ADMINISTRATIVA MUNICIPAL.",
            "txPgIndicador": "MAYOR PORCENTAJE DE TRÁMITES MUCHO MAS DINAMICOS Y MAYOR SATISFACCIÓN DEL POBLADOR.",
            "txPgMeta": "AL AÑO 2026 SE DA UNA MAYOR FLEXIBILIDAD EN LOS TRÁMITES BUROCRÁTICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}