{
    "datoGeneral": {
        "idPlanGobierno": 27922,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/06b686d3-5ec8-4a18-b6df-7ac81403b9ff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fe99bfbf-5548-45e8-a57e-a486a7b703e5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146499,
            "txPgProblema": "21.2 % DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA\n\n29.3 % DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "FORTALECER LA ARTICULACULACIÓN CON LOS DIFERENTES SECTORES (EDUCACIÓN, SALUD, VIVIENDA)\nGESTIONAR PROYECTOS DE SANEMAIENTO BÁSICO PARA LOS 16 DISTRITOS, MEDIANTE EL FORTALECIMIENTO DE LA UNIDAD DE FORMULACIÓN DE PROYECTOS DE LA MPH.\nDESARROLLAR EL PROYECTO DESNUTRICIÓN CERO – ODS PROYECTO PROVINCIAL DE SALUD PREVENTIVA PROMOCIONAL Y COMUNITARIA, EN ALIANZA CON ORGANISMOS ESTATALES Y NO GUBERNAMENTALES.  \nIMPLEMENTAR UN CENTRO DE MONITOREO PROVINCIAL PARA DIMINUIR ANEMIA Y DESNUTRICION EN NIÑOS MENORES DE 5 AÑOS",
            "txPgIndicador": "% DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICION \n\n% DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN EN PROMEDIO 4 % ANUAL, 16 POR % AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146623,
            "txPgProblema": "JUVENTUD, SALUD MENTAL Y DEPORTE \n\nALTA AFECTACIÓN DE LA SALUD MENTAL FUNDAMENTALMENTE DE LA JUVENTUD Y LAS FAMILIAS",
            "txPgObjetivo": "DESARROLLAR CAMPAÑAS EN ALIANZA CON LOS DIFERENTES SECTORES ORIENTADOS A LOS JOVENES.\n\nPROMOVER ESPACIOS RECREATIVOS Y CULTURALES PARA JUVENTUD Y ESPACIMIENTO FAMILIAR.\n\nINSTITUCIONALIZAR LOS JUEGOS DEPORTIVOS A NIVEL PROVINCIAL COPA BICENTENARIO\n\nINSTITUCIONALIZAR EL APOYO A LOS ELENCOS DE DANZA DE LA PROVINCIA DE HUAMANGA.\n\nPROMOVER UN PROGRAMA PROVINCIAL DE ESCUELA DE PADRES EN ALIANZA CON TODAS LAS INSTITUCIONES EDUCATIVAS, LA UGEL Y DREA",
            "txPgIndicador": "% DE JOVENES QUE ACCEDEN A  LA CASA DE LA JUVENTUD",
            "txPgMeta": "01 CASA DE LA JUVENTUD.\n\n01 SUB GERENCIA DE LA JUVENTUD\n\n01 PROGRAMA PROVINCIAL DE SALUD EMOCIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146671,
            "txPgProblema": "EDUCACIÓN \n42.2 % DE NIÑOS Y NIÑAS  QUE CULMINARON EL SEGUNDO GRADO TIENEN DIFICULTADES PARA LA COMPRENSIÓN LECTORA.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE COMPRENSIÓN DE  LECTURA EN LAS INSTITUCIONES EDUCATIVAS, EN COORDINACION CON EL SECTOR EDUCACIÓN.",
            "txPgIndicador": "% DE NIÑOS Y NIÑAS QUE CULMINARON EL SEGUNDO GRADO",
            "txPgMeta": "REDUCIR DE 42 .2 % A 32.2 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147064,
            "txPgProblema": "AGROPECUARIO \nSOLO EL 34.4 %  DE LAS TIERRAS APTAS PARA LA PRODUCCIÓN CUENTA CON RIEGO\nBAJA PRODUCCIÓN PECUARIA- SOLO PARA MERCADO LOCAL Y AUTOCONSUMA\n\nCOMERCIO Y MERCADOS\nINFORMALIDAD CRECIENTE MAS DEL 80% PYMES\nNO EXISTE UN MERCADO DE MAYORISTAS \n10 MERCADOS EN CONDICIONES INADECUADAS",
            "txPgObjetivo": "GESTION DE PROYECTOS DE INVERSION PUBLICA PARA MEJORA Y AMPLIACIÓN DE SISTEMAS DE RIEGO EN LA PROVINCIA DE HUAMANGA.\nFORTALECER LA CAPACIDAD DE LA UNIDAD DE FORMULACIÓN DE PROYECTOS DE LA MUNICIPALIDAD PROVINCIAL DE HUAMANGA\nDESARROLLAR UN PROGRAMA DE INFORMACIÓN AGRÍCOLA DESDE EL LA SUB GERENCIA DE PROMOCIÓN EMPRESARIAL Y DESARROLLO RURAL  DE LA GERENCIA DE DESARROLLO ECONÓMICO \nMEJORA DE LA PRODUCCIÓN PECUARIA MEDIANTE PROYECTOS DE APOYO AL SECTOR.\nPROYECTOS DE INVERSIÓN PÚBLICA  DE MEJORAMIENTO DE CRIANZA Y COMERCIALIZACIÓN DE CUY, GALLINA, ETC.\nAPOYO A LA FORMALIZACIÓN DESDE LA GEENCIA DE DESARROLLO ECONÓMICO \nPROMOVER EN ALIANZA CON LOS PRODUCTORES, EL SECTOR AGRARIO Y MINISTERIO DE PRODUCCION  Y COMERCIANTES UN MERCADO DE MAYORISTAS DE HUAMANGA.\nPROGRAMA DE MEJORAMIENTO Y OPTIMIZACIÓN  DE MERCADOS DE ABASTOS DE LA CIUDAD DE HUAMANGA \nPROYECTOS DE INVERSIÓN PUBLICA PARA CONSTRUIÓN MERCADOS\nPROYECTOS BAJO LA MODALIDAD INVERSIÓN PÚBLICO PRIVADO PARA LA CONSTRUCCIÓN DE MERCADOS.",
            "txPgIndicador": "% DE TIERRAS PRODUCTIVAS CON RIEGO\nUNIDAD FORMULADORA \nN° DE PYMES FORMALIZADOS \nN° DE MERCADOS  MEJORADOS Y CONSTRUIDOS",
            "txPgMeta": "AMPLIAR LAS TIERRAS DE PROUCCION CON RIEGO DE 34.4 A 50 %\n 01 UNIDAD FORMULADORA FORTALECIDA \n\n01 PROGRAMA DE APOYO A LOS PROUCTORES AGRARIOS Y GANADEROS\n\n\n\n\n01  PROCOMPITE MUNICIPAL POR AÑO.\n\nINCREMENTO DE LOS VOLUMENES DE COMERCIALIZACIÓN EN EL MERCADO LOCAL Y REGIONAL DEL CUY Y GALLINA.\n\nREDUCIR LA INFORMALIDAD DEL 80 AL 72 %, 2 % ANUAL.\n01 MERCADO DE MAYORISTAS DE HUAMANGA\n01 UN PROGRAMA DE OPTIMIZACIÓN Y MEJORAMIENTO\n02 PROYECTOS DE INVERSION PUBLICA PARA CONSTRUCCIÓN DE MERCADO.\n\n02 PROYECTOS BAJO LA MODALIDAD PUBLICO PRIVADO PARA LA CONSTRUCCIÓN DE MERCADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147394,
            "txPgProblema": "TURISMO \nNUESTRA RIQUEZA CULTURA AUN NO SON PRODUCTOS TURÍSTICOS \nMEJORAMIENTO DE SERVICIOS DE HOTELERÍA Y RESTAURANTS\nIMPULSO A NUESTRO PROMOTORES Y OPERADORES DE TURISMO \nNO EXISTEN ESPACIOS DE RECREACIÓN DE NUESTRA CULTURA",
            "txPgObjetivo": "PUESTA EN VALOR Y RECUPERACIÓN DE NUESTRAS IGLESIAS COLONIALES, CASONAS Y LA ZONA HISTÓRICA. \nJUNTO A LA CÁMARA DE COMERCIO  Y OTRAS ENTENDIDADES PROMOTORAS DE DESARROLLARÁ UN PROGRAMA DE APOYO AL MEJORAMIENTO DE LOS SERVICIOS DE HOTELERÍA Y RESTAURANTES. \nCAPACITACIÓN Y FORTALECIMIENTO DE LA CAPACIDAD OPERATIVA DE LA SUB GERENCIA DE CULTURA TURISMO Y ARTEZANÍA ARTICULADO A LA SUB GERENCIA DEL PATRIMONIO HISTÓRICO.\nPARQUE DEL BICENTENARIO EN EL CERRO ACICHIMAY",
            "txPgIndicador": "N° DE CASONAS  RECUPERADAS \nN° DE IGLESIAS PUESTOS EN VALOR \nN°  DE PROYECTOS A FAVOR DEL TURISMO",
            "txPgMeta": "01 PLAN DE RECUERACIÓN DEL CENTRO HISTÓRICO EN CONVENIO CON UNESCO, BID, ESPAÑA. \n01 PROYECTO DE INVERSIÓN PUBLICA \n002 PIPS\n01 PARQUE DEL BICENTENARIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147563,
            "txPgProblema": "INFRAESTRUCTURA VIAL Y TRANSPORTE PÚBLICO \n171 KM DE 6 CAPITALES DE DISTRITOS DE LA PROVINCIA DE HUAMANGA TIENEN VÍAS SIN PAVIMENTAR (SANTIAGO DE PISCHA, SAN JOSÉ DE TICLLAS, ACOCRO, OCROS VÍA CEQELAMBRAS, ACOS VINCHOS; TAMBILLO)\n\n39 % DE LAS VÍAS DE LA CIUDAD LLÁMESE CALLES, AVENIDAS, PASAJES ESTÁN SIN PAVIMENTAR, 152.90 KM.\n\nEL 36 % (141.39 KM) EN REGULAR ESTADO \nEL 2 % (10.34 KM) SE ENCUENTRA EN MAL ESTADO \nEL 39 % (152.61 KM ) SE ENCUENTRA EN MUY MAL ESTADO",
            "txPgObjetivo": "PROMOVER EN CONVENIO CON EL GOBIERNO REGIONAL EL SIERRA DE BRECHAS DE CONECCIÓN CON LAS CAPITALES DE 6 DISTRITOS \n\nDESARROLLAR PROYECTOS INTEGRALES DE PAVIMENTACIÓN DE PISTAS Y VEREDAS JUNTO AL GOBIERNO REGIONAL Y LAS MUNICIPALIDADES DISTRITALES DE CAR MEN ALTO, NAZARENOS, SAN JUAN Y ANDRES AVELINO CÁCERES -  EN CONVENIO DESARROLLAR UN PROGRAMA REGIONAL DE PAVIMENTACIÓN.  \n\nCONSTRUCCIÓN DE LA AVENIDA DEL BICENTENARIO 3.9 KM DE AVENIDA DE DOBLE VÍA CONTINUANDO LA VIA QUE PARTE DEL PUENTE NUEVO  - POR EL CAUSE DEL RÍO ALAMEDA – PASANDO POR VIA EVITAMIENTO (ROTANDA DE EVITAMIENTO) HASTA TOTORILLA CONECTANDO CON LA CARRETERA VIA HUANTA. \n\nCONSTRUCCIÓN DE UNA CARRETERA DE DESCONCENTRACIÓN CARRETERAS COMPLEMENTARIAS MOLLEPATA – COMPAÑÍA 15 KM. ESTO PERMITIRÁ DESCONGESTIONAR LA RUTA AYACUCHO HUANTA Y VRAE. Y CONSOLIDAR EL POLO DE DESARROLLO DE MOLLEPATA.\n\nPLAN DE MANTENIMIENTO PERMANENTE DE PISTAS Y VEREDAS",
            "txPgIndicador": "KM DE PISTAS QUE CONECTAN A LA CAPITL DE DISTRITOS \nKM DE PISTAS NUEVAS PAVIMENTADAS \nN° DE CALLES Y AVENIDAS EN BUEN ESTADO",
            "txPgMeta": "50 % (3) DE LAS CAPITALES DE LOS DISTRITOS SE ENCUENTRAN CONECTADO CON VIAS PAVIMENTDAS \n\nREDUCIR LAS CALLES NO PAVIMENTADAS DE 39 % AL 19 % (15 KM DE PISTAS NUEVAS PAVIMENTADAS POR AÑO)\n\nPASAR DEL 23 % AL 50 5 DE VIAS Y CLLES EN BUEN ESTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147727,
            "txPgProblema": "RESIDUOS SÓLIDOS \n\nINADECUADO MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS \nMEJORA DEL EQUIPAMIENTO MUNICIPAL PARA EL APOPIO DE LOS RESIDUOS SÓLIDOS \nCAPACITACIÓN DEL PERSONAL DE LA UNIDAD DE GESTIÓN DE RESIDUOS SÓLIDOS \nPROMOVER UNA ADECUADA CULTURA DE SEGREGACIÓN (CLASIFICACIÓN DE RESIDUOS) EN ORIGEN – CASA.",
            "txPgIndicador": "N° DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgMeta": "01 PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n\n01 PLAN DE MEJORA DE EQUIPAMIENTO \n\nCAPACITACION AL 100% PERSONAL \n\n01 PROYECTO DE INVERSIÓN PUBLICA PARA GESTIÓN DE RESIDUOS SÓLIDOS EN ORIGEN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148125,
            "txPgProblema": "AREAS VERDES \nDEFISID DE AREAS VERDES INDICADORES  SEGÚN OMS",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN PARQUE ZONAL EN MOLLEPATA – AYACUCHO \nCONSTRUCCIÓN DE UN ZONAL EN YANAMA CARMEN ALTO \nCONSTRUCCIÓN DE UN ZONAL EN ANDRÉS AVELINO CÁCERES\nCONSTRUCCIÓN DE BOULEVARD DE LA ALAMEDA DE LOS VAL DELIRIOS. \nMEJORAMIENTO DE LAS ÁREAS VERDES EXISTENTES EN LOS 5 DISTRITOS.",
            "txPgIndicador": "N° DE AREAS VERDES",
            "txPgMeta": "05 PROYECTOS DE INVERSIÓN PARA AMPLIAR EL ACCESO A RAEAS VERDES DE LA POBLACION DE HUAMANGA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148169,
            "txPgProblema": "PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES - PETAR\nALTA CONTAMINACIÓN A CAUSA DE LA PALTA DE TRATAMIENTO DE AGUAS RESIDUALES DE TOTORILLA",
            "txPgObjetivo": "TRASLADO DE LA PLANTA  DE TRATAMIENTO DE AGUAS RESIDUALES DE TOTORILLA",
            "txPgIndicador": "CONTAMINACION MABIENTAL",
            "txPgMeta": "01 PETAR MODERNO Y MENOS CONTAMINANTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148265,
            "txPgProblema": "SEGURIDAD CIUDADANA \n72.6% CREE QUE SERÁ UNA VÍCTIMA DE ALGÚN HECHO DELICTIVO.\n\n15 EMPRESAS VÍCTIMAS DE DELITO COMETIDOS POR BANDAS \n2 ROBOS A ENTIDADES BANCARIAS \n340 CASOS DE HURTO EN ESPACIOS LIBRES O PÚBLICOS \n358 CASOS DE ROBO EN ESPACIOS PÚBLICOS\n97 CASOS DE ESTAFA EN ESPACIOS PÚBLICOS.",
            "txPgObjetivo": "MEJORA DEL SISTEMA DE SEGURIDAD CIUDADANA CON CASETAS Y PERSONAL DE SERENAZGO ARTICULADO CON TODOS LOS DISTRITOS Y LA POLICIA NACIONAL.\n\nINSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA EN ZONAS DE VULNERABILIDAD (MERCADOS, CALLES PRINCIPALES, ETC)\n\nFORTALECER Y EQUIPAR A LAS JUNTAS VECINALES DE LA CIUDAD DE HUAMANGA CON COLABORACIÓN CON LA POLICIA NACIONAL Y LOS COMITES DE SEGURIDAD CIUDADANA.\n\nDESARROLLAR ACCIONES DE PREVENCIÓN Y PROMOCION EN LAS INSTITUCIONES EDUCATIVAS Y CON LA JUVENTUD.",
            "txPgIndicador": "% DE PERCEPCION DE SEGURIDAD \nCASOS DE HURTO, ROBO, ASALTO",
            "txPgMeta": "JUNTAS VECINALES DE SEGURIDAD CIUDADA EQUIPADA Y FRTALECIDA\n\nINSTALACION DE CÁMARAS DE VIGILANCIA\n\nGACETAS DE SERNAZGO EQUIPADO.\n\n01 CENTRAL DE SERENAZGO – SEGURIDAD CIUDANAN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148569,
            "txPgProblema": "GOBIERNO LOCAL DESCENTRALIZADO \n\nPOCA ARTICULACIÓN Y TRANSFERENCIA DE RECURSOS A NIVEL DE DISTRITOS Y CENTROS POBLADOS",
            "txPgObjetivo": "TRANSFERENCIA ANUAL DE RECURSOS A LOS DISTRITOS VÍA CONVENIO PARA CONTRAPARTIDAS Y ESTUDIOS.\n\nTRANSFERENCIA AL 100 % DE LOS CENTROS POBLADOS DE LA PROVINCIA DE HUAMANGA  EN EL MARCO DE LA  LEY 31079 DE  NOVIEMBRE DEL 2020.",
            "txPgIndicador": "% DE PRESUPUESTO TRANSFERIDO.",
            "txPgMeta": "15 MUNICIPALIDADES DISTRITALES RECIBEN TRANSFERENCIA PRESUPUESTAL \n\n100 % DE LAS MUNICIPALIDADES DE CENTROS POBLADOS RECIBEN TRANSFERENCIA LEY 31079.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148694,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA Y RENDICIÓN DE CUENTAS\nESPACIOS DE PARTICIPACIÓN Y VIGILANCIA A NIVEL PROVINCIAL NO SE ENCUENTRAN INSTITUCIONALIZADOS.",
            "txPgObjetivo": "PROMOVER UNA ACTIVA PARTICIPACION DE LOS VECINOS EN LA GESTIÓN DE LOS PROYECTOS DE DESARROLLO A FAVOR DE NUESTRA PROVINCIA Y EN LA RENDICIONDE CUENTAS.",
            "txPgIndicador": "N° DE ESPACIOS Y LÍDERES",
            "txPgMeta": "01 ESPACIO INSTITUCIONALIZADO  NIVEL PROVINCIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}