{
    "datoGeneral": {
        "idPlanGobierno": 24243,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/90d56524-2fd2-43e1-8927-bde9aac08c4e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bd20400c-7e25-4aae-8e78-ee768dfd9277.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137782,
            "txPgProblema": "INADECUADO EL NIVEL DE ANALFABETISMO YA QUE EXISTE  BAJOS NIVELES DE COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO.\nEL DISTRITO DE MAJES, SEGÚN EL CENSO NACIONAL DE IX DE POBLACIÓN Y IV VIVIENDA\n2007, REGISTRA EL 4.4% DE TASA DE ANALFABETISMO, QUE CORRESPONDE A LA POBLACIÓN DE 15 A MÁS AÑOS DE EDAD\nSE PUEDE APRECIAR TAMBIÉN QUE LA POBLACIÓN EN EDAD ESCOLAR QUE NO  ASISTE  A  LA  ESCUELA  Y  ES ANALFABETA ES MÍNIMA, CON UN 0.9%; CIFRA SIMILAR AL DE LA PROVINCIA.",
            "txPgObjetivo": "FORMULAR EL PEL – PLAN EDUCATIVO LOCAL DISTRITAL Y PROMOVER UNA EDUCACIÓN DE CALIDAD \n\nEJECUTAR LA PROGRAMACIÓN DE INVERSIONES MULTIANUAL SEGÚN ANEXO ADJUNTO",
            "txPgIndicador": "01 PIP",
            "txPgMeta": "1 PROYECTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137798,
            "txPgProblema": "INEFICIENTE LA COBERTURA DEL SERVICIO DE AGUA MEDIANTE CONEXIÓN DOMICILIARIA EN LA CIUDAD DE MAJES ERA DEL 34% SEGÚN EL CENSO DEL AÑO 2007. EL RESTO DE LAS VIVIENDAS SE ABASTECÍAN DE POZOS, CAMIONES CISTERNA, CANALES.\nESTO ES PREOCUPANTE  DEBIDO  A QUE LOS CUERPOS  DE AGUA COMO  CANALES,  TIENEN CALIDAD  DUDOSA  DEBIDO  A  LA  CONTAMINACIÓN  QUE  EXISTE  EN LA  ZONA,  YA  SEA  POR DESCARGA  DE  AGUAS  SERVIDAS  DIRECTAS  EN  EL  CURSO  DE  AGUA  O  TAMBIÉN  POR  LA DISPOSICIÓN DE BASURA Y EL USO INDISCRIMINADO DE FERTILIZANTES Y PLAGUICIDAS; ADICIONÁNDOSE, A ESTO LAS DESCARGAS CRUDAS DE AGUAS SERVIDAS DE ALGUNAS AGROINDUSTRIAS",
            "txPgObjetivo": "GESTIÓN DE UN PROGRAMA DISTRITAL PARA LOGRAR LOS SERVICIOS BÁSICOS DE SANEAMIENTO. \nINSTALACION DE LOS SISTEMAS DE AGUA POTABLE Y DESAGUE EN CIUDAD MAJES MODULOS A, B, C, D, E, F Y G Y VILLA INDUSTRIAL, DISTRITO DE MAJES - CAYLLOMA - AREQUIPA\nINSTALACION DE LOS SISTEMAS DE AGUA POTABLE Y DESAGUE EN LOS ASENTAMIENTOS E1 AL E8 DE SANTA MARIA DE LA COLINA, DISTRITO DE MAJES - CAYLLOMA - AREQUIPA",
            "txPgIndicador": "PIP",
            "txPgMeta": "01 PROYECTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137810,
            "txPgProblema": "INEFICIENTE LA INFRAESTRUCTURA DE SALUD EN MAJES, SE HA VISTO NOTABLEMENTE FAVORECIDA CON EL FUNCIONAMIENTO DEL HOSPITAL ÁNGEL CHURA GALLEGOS, SIN EMBARGO, AÚN CARECE DE DEBILIDADES EN CUANTO A EQUIPAMIENTO Y PERSONAL; EN PEDREGAL FUNCIONA EL CENTRO DE SALUD SANDRITA PÉREZ Y EN LOS CENTROS POBLADOS PUESTOS DE SALUD, EN ESTOS ÚLTIMOS DEBE INDICARSE QUE LA ATENCIÓN NO ES TODOS LOS DÍAS, SINO DE ACUERDO A UNA PROGRAMACIÓN, LO QUE SIGNIFICA QUE LA ATENCIÓN ES PARCIA\nLA DESNUTRICIÓN Y ANEMIA, PARTICULARMENTE EN MENORES DE 5 AÑOS, CONTINÚA COMO UNO DE LOS PROBLEMAS DE SALUD NO RESUELTOS EN NUESTRO DISTRITO",
            "txPgObjetivo": "MEJORAR EL DESEMPEÑO DEL SECTOR SALUD A TRAVÉS DEL FORTALECIMIENTO DEL COMITÉ MULTISECTORIAL PARA LA SALUD.\nESTABLECER UN ROL DE CAMPAÑAS MÉDICAS DESCENTRALIZADAS EN TODO EL DISTRITO Y PROMOVER UN NUEVO ENFOQUE DE PREVENCION DE LA SALUD.",
            "txPgIndicador": "PIP",
            "txPgMeta": "01 PROYECTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137896,
            "txPgProblema": "INEFICIENTE LA PLANIFICACIÓN PARA EL DESARROLLO ECONÓMICO LA DISTRITO ESTA DESARTICULADO; NO EXISTE UN NORTE VISIBLE, NO HAY POLÍTICAS LOCALES PARA FORTALECER EL DESARROLLO ECONÓMICO DE LOS CIUDADANOS DE A PIE.\nSOLO LAS GRANDES EMPRESAS ESTABLECIDAS TIENEN OPORTUNIDADES",
            "txPgObjetivo": "IMPULSAR UNA ECONOMÍA COMPETITIVA Y ARTICULADA A PARTIR DE LA CONSOLIDACIÓN DE LOS EMPRENDIMIENTOS ECONÓMICOS LOCALES EN TORNO A LA ACTIVIDAD AGROPECUARIA, EL COMERCIO Y AGROINDUSTRIA, PROMOVIENDO EL MEJORAMIENTO GENÉTICO, SISTEMAS DE RIEGO TECNIFICADO, PRODUCCIÓN AGRÍCOLA DE CARÁCTER ORGÁNICO Y REDUCCIÓN DEL USO DE FERTILIZANTES QUÍMICOS",
            "txPgIndicador": "01 ESTUDIO",
            "txPgMeta": "01 ESTUDIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137908,
            "txPgProblema": "INADECUADO EL USO TECNOLOGICO HACE QUE NO PODAMOS SER COMPETITIVOS\nESCASO APOYO A LA AGRICULTURA POR EL GOBIERNO CENTRAL",
            "txPgObjetivo": "PROMOVER EL USO DE TECNOLOGÍA EN LAS ACTIVIDADES AGRO GANADERAS\nFORTALECER LA PRODUCCIÓN COMPETITIVA Y SOSTENIBLE DEL SECTOR ECONÓMICO DEL DISTRITO",
            "txPgIndicador": "01 ESTUDIO",
            "txPgMeta": "01 ESTUDIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137921,
            "txPgProblema": "INADECUADO LA CULTURA DE CUIDADO DEL AGUA.\nNO SE COSECHA EL AGUA ADECUADAMENTE",
            "txPgObjetivo": "REVISIÓN Y CUIDADO DEL INVENTARIO \n.\nIMPULSO PARA LA COSECHA DE AGUA EN EL MARCO DEL CAMBIO CLIMÁTICO",
            "txPgIndicador": "01 ESTUDIO",
            "txPgMeta": "01 ESTUDIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138007,
            "txPgProblema": "INADECUADA LAS INVASIONES QUE GENERA CAOS Y DESORDEN",
            "txPgObjetivo": "PROMOVER UNA ADECUADA EXPANSIÓN URBANA DEL DISTRITO, A TRAVÉS DEL EQUIPAMIENTO Y MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL, LOGRANDO UNA MEJOR INTER CONEXIÓN DE LOS CENTROS POBLADOS, ASÍ COMO UN SISTEMA VIAL ARTICULADO A LOS EJES DEL DESARROLLO DEL DISTRITO; DE LA MISMA FORMA LA INFRAESTRUCTURA EDUCATIVA, DE SALUD, SERVICIOS, ETC",
            "txPgIndicador": "01 ESTUDIO",
            "txPgMeta": "01 ESTUDIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138018,
            "txPgProblema": "INEXISTENTE UNA CULTURA DE CUIDADO DEL MEDIO AMBIENTE Y PREVENCIÓN DE DESASTRES",
            "txPgObjetivo": "GENERAR LA CONCERTACIÓN DE LA POBLACIÓN ORGANIZADA Y LAS AUTORIDADES LOCALES PARA ELABORAR NORMAS, FISCALIZAR, PROPONER Y MEJORAR LOS SERVICIOS DE CALIDAD DE VIDA DE LA POBLACIÓN DEL DISTRITO DE MAJES, ASÍ COMO EL ADECUADO CUIDADO DEL MEDIO AMBIENTE, HACIENDO UN USO\nRACIONAL DE LOS RECURSOS NATURALES DEL DISTRITO Y\nDESARROLLANDO ESTRATEGIAS DE PREVENCIÓN DE DESASTRES",
            "txPgIndicador": "01 ESTUDIO",
            "txPgMeta": "01 ESTUDIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138025,
            "txPgProblema": "INSUFICIENTE LOS ASFALTO DE MAJES, LAS PAMPAS DE MAJES AÚN NO ESTÁ DEBIDAMENTE ARTICULADAS",
            "txPgObjetivo": "SEGUIMIENTO Y EJECUCIÓN DE LA PROGRAMACIÓN DE INVERSIONES MULTIANUAL DE MAJES. VER ANEXO",
            "txPgIndicador": "PIP",
            "txPgMeta": "01 PROYECTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138059,
            "txPgProblema": "INSUFICIENTE EL COMPROMISO   DE  AUTORIDADES PARA FORTALECER NUESTRA IMAGEN Y CULTURA",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO DE LAS CONDICIONES Y CALIDAD DE VIDA DE LA POBLACIÓN A TRAVÉS DEL ACCESO EQUITATIVO E INCLUSIVO A LOS SERVICIOS DE EDUCACIÓN, SALUD Y SANEAMIENTO BÁSICO; CONTRIBUYENDO EN LA REDUCCIÓN DE LOS ÍNDICES DE ANALFABETISMO, DESNUTRICIÓN INFANTIL Y MORBIMORTALIDAD\nA PARTIR EL ADECUADO EQUIPAMIENTO DE LAS\nINSTITUCIONES EDUCATIVAS Y CENTROS DE SALUD.",
            "txPgIndicador": "01 ESTUDIO",
            "txPgMeta": "01 ESTUDIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138067,
            "txPgProblema": "INSUFICIENTE EL COMPROMISO DEL CIUDADANO EN PARTICIPAR PARA FORTALECER LAS POLÍTICAS PÚBLICAS LOCALES PARA EL DESARROLLO SOSTENIBLE.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES SOCIALES Y LAS CAPACIDADES CIUDADANAS DE LOS ACTORES LOCALES, PARA SU INSERCIÓN EN ESPACIOS DE CONCERTACIÓN JUNTO A LOS ENTES POLÍTICOS E INSTITUCIONALES DEL DISTRITO A PARTIR DE UN ADECUADO SOPORTE TÉCNICO, LOGÍSTICO Y EL PERMANENTE FORTALECIMIENTO DE CAPACIDADES LOCALES",
            "txPgIndicador": "01 ESTUDIO",
            "txPgMeta": "01 ESTUDIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138097,
            "txPgProblema": "INEXISTENCIA DE UNA POLÍTICA PÚBLICA DE PROTECCIÓN A LA FAMILIA.\nPÉRDIDA DE VALORES Y PRINCIPIOS RECTORES DE UNA SOCIEDAD JUSTA.\nCRECIMIENTO  DEL  ALCOHOLISMO,  VIOLENCIA FAMILIAR,  DESNUTRICIÓN  Y MALTRATO A LA MUJER",
            "txPgObjetivo": "CREAR EL CONCEPTO DE “DISTRITO EDUCADORA” DONDE TODOS PARTICIPEMOS PARA MEJORAR NUESTRO DESEMPEÑO COMO CIUDADANOS",
            "txPgIndicador": "01 ESTUDIO",
            "txPgMeta": "01 ESTUDIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}