{
    "datoGeneral": {
        "idPlanGobierno": 27525,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/24595a73-d9ea-444c-8a8f-77cf6c718e17.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e9ecfc35-8238-4b86-9191-34fc6a306f00.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136098,
            "txPgProblema": "CRECIENTE DESIGUALDAD COMO CONSECUENCIA DEL COVID-19",
            "txPgObjetivo": "REDUCIR ÍNDICES DE POBREZA Y POBREZA EXTREMA",
            "txPgIndicador": "% POBREZA",
            "txPgMeta": "REDUCIR ÍNDICES DE POBREZA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136115,
            "txPgProblema": "CARENCIA EN ATENCIÓN PRIMARIA EN SALUD, MEJORAR LA CALIDAD DE SERVICIO MÉDICO, CONSTRUCCIÓN Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN, EQUIPAMIENTO Y MEJORAR LA CALIDAD DE SERVICIOS EN SALUD, SEGUIMIENTO Y CONTROL NUTRICIONAL MATERNO INFANTIL Y ADOLESCENTES",
            "txPgIndicador": "REDUCIR BRECHAS DE MORTALIDAD INFANTIL.",
            "txPgMeta": "AMPLIAR LOS SERVICIOS DE CALIDAD EN SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136985,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA E INSUFICIENTE COBERTURA DEL SERVICIO DE SANEAMIENTO BÁSICO Y ALUMBRADO ELÉCTRICO EN TODO EL ÁMBITO RURAL Y URBANO DENTRO DE LA PROVINCIA.",
            "txPgObjetivo": "ADECUADA INFRAESTRUCTURA Y SUFICIENTE COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ALUMBRADO ELECTRICO CON CALIDAD Y DE MANERA  CONTINÚA A TODA LA POBLACIÓN DE LA PROVINCIA",
            "txPgIndicador": "42.6% DE LAS VIVIENDAS NO ACCEDEN A LOS TRES SERVICIOS BÁSICOS (AGUA, SANEAMIENTO Y ELECTRICIDAD)",
            "txPgMeta": "SE REDUCE A 25.00% DE LA POBLACIÓN QUE NO ACCEDEN A ESTOS TRES SERVICIOS BÁSICOS (AGUA, SANEAMIENTO Y ELECTRICIDAD)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137021,
            "txPgProblema": "CRISIS ECONÓMICA DESATADA POR EL COVID-19",
            "txPgObjetivo": "RESCATE MACROECONÓMICO Y CRECIMIENTO SOSTENIDO ENTRE LA PROVINCIA Y SUS DISTRITOS",
            "txPgIndicador": "PBI PER CÁPITA",
            "txPgMeta": "PROMOVER EL DESARROLLO ECONÓMICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137041,
            "txPgProblema": "FALTA REDUCIR LAS BRECHAS INFRAESTRUCTURA DE RIEGO Y CANALES DE RIEGO",
            "txPgObjetivo": "REDUCIR LAS BRECHAS EN INFRAESTRUCTURA DE RIEGO Y CANALES DE RIEGO CON LA FINALIDAD DE MEJORAR LA PRODUCCIÓN AGROPECUARIA EN TODAS LAS VARIEDADES",
            "txPgIndicador": "CONSTRUCCIÓN Y MANTENIMIENTO DE INFRAESTRUCTURAS DE RIEGO",
            "txPgMeta": "PROMOVER EL MEJORAMIENTO Y CONSTRUCCIÓN DE CALES DE RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137056,
            "txPgProblema": "FALTA DE SERVICIOS DE AGUA SANEAMIENTO, ENERGÍA Y CONECTIVIDAD EN EL ÁMBITO DEL DISTRITO",
            "txPgObjetivo": "REDUCIR LAS BRECHAS DE SERVICIOS DE AGUA, SANEAMIENTO, ENERGÍA Y CONECTIVIDAD EN EL ÁMBITO DEL DISTRITO DE MARAÑÓN.",
            "txPgIndicador": "CONSTRUCCIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE AGUA, SANEAMIENTO, ENERGÍA Y CONECTIVIDAD",
            "txPgMeta": "PROMOVER LA CONSTRUCCIÓN, MEJORAMIENTO DE LOS SERVICIOS DE AGUA, SANEAMIENTO, ENERGÍA Y CONECTIVIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137089,
            "txPgProblema": "DEFICIENTE CALIDAD DE AGUA, AIRE, SUELOS. INADECUADO APROVECHAMIENTO DE LA DIVERSIDAD BIOLÓGICA Y EXISTENCIA DE ACTIVIDADES ILEGALES QUE DEGRADAN LOS ECOSISTEMAS",
            "txPgObjetivo": "APROVECHAMIENTO EFICIENTE, RESPONSABLE Y SOSTENIBLE DE LA DIVERSIDAD BIOLÓGICA, ASEGURANDO UNA CALIDAD AMBIENTAL ADECUADA PARA EL DESARROLLO SOSTENIBLE DE LA PROVINCIA DE MARAÑÓN.",
            "txPgIndicador": "MEJORAR LA DIVERSIDAD BIOLÓGICA, LA CALIDAD AMBIENTAL",
            "txPgMeta": "MEJORAMIENTO DE DIVERSIDAD BIOLÓGICA Y LA CALIDAD AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137102,
            "txPgProblema": "GENERACIÓN DE ESPACIOS PÚBLICOS ECO-AMIGABLES QUE MEJORE LA CALIDAD AMBIENTAL DISTRITAL",
            "txPgObjetivo": "INCREMENTAR LA GENERACIÓN DE ESPACIOS PÚBLICOS ECO-AMIGABLES QUE MEJORE LA CALIDAD AMBIENTAL DISTRITAL CON PLANTACIÓN DE ÁRBOLES EN TODAS LAS VARIEDADES EN LOS ESPACIOS EXISTENTES DE LA CIUDAD DE MARAÑÓN.",
            "txPgIndicador": "PROMOVER LA GENERACIÓN DE ESPACIOS PÚBLICOS QUE MEJORA LA CALIDAD AMBIENTAL",
            "txPgMeta": "MEJORAMIENTO Y GENERACIÓN DE ESPACIOS PÚBLICOS PARA MEJORAR LA CALIDAD AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137115,
            "txPgProblema": "CORRUPCIÓN E INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "GARANTIZAR EL ESTADO DE DERECHO Y LA SEGURIDAD CIUDADANA, IMPLEMENTACIÓN CON CÁMARAS DE VIDEO VIGILANCIA Y EQUIPOS DE ALTA TECNOLOGÍA EN LOS LUGARES ESTRATÉGICOS DEL DISTRITO DE MARAÑÓN.",
            "txPgIndicador": "ÍNDICE DE LA PERCEPCIÓN DE LA CORRUPCIÓN",
            "txPgMeta": "PREVENIR LA SEGURIDAD Y ORDEN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137126,
            "txPgProblema": "GESTIÓN PÚBLICA ALEJADA DE LOS INTERESES DE LOS CIUDADANOS",
            "txPgObjetivo": "DESARROLLAR UNA GESTIÓN PÚBLICA EJECUTIVA ORIENTADA AL CIUDADANO EN LOS DISTRITOS DE LA PROVINCIA DE MARAÑÓN.",
            "txPgIndicador": "ÍNDICE DE DESARROLLO",
            "txPgMeta": "GESTIÓN PÚBLICA CON TRANSPARENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137137,
            "txPgProblema": "FALTA LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE - OSB",
            "txPgObjetivo": "FORTALECER LAS PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE – OSB, COMEDORES POPULARES",
            "txPgIndicador": "PROMOVER LAS PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE - OSB",
            "txPgMeta": "PARTICIPACIÓN DE LA ORGANIZACIONES SOCIALES DE BASE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}