{
    "datoGeneral": {
        "idPlanGobierno": 17409,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4af5710d-ac64-42ed-8773-188c570f5773.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/766fea5e-c081-40da-bb59-4584a41fba80.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233995,
            "txPgProblema": "AUMENTO DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "DISMINUIR LA INSEGURIDAD CIUDADANA MEDIANTE LA CONFORTACIÓN DE LAS JUNTAS VECINALES, RED DE COOPERANTES, BRIGADAS DE AUTOPROTECCIÓN ESCOLAR Y UN PLAN PATRULLAJE INTEGRADO",
            "txPgIndicador": "ÍNDICE DE POBLACIÓN QUE SE SIENTE INSEGURA.",
            "txPgMeta": "LOGRAR LA DISMINUCIÓN DEL 30% DE ACTOS DELICTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234162,
            "txPgProblema": "LIMITADO ACCESO A UNA ATENCIÓN MÉDICA PÚBLICA DE CALIDAD",
            "txPgObjetivo": "BRINDAR ATENCIÓN DE CALIDAD EN LOS CENTROS DE SALUD, MEDIANTE LA CAPACITACIÓN Y PROMOCIÓN DE ACTIVIDADES RESPONSABLES, TANTO PARA PERSONAL DE SALUD COMO PARA LOS CIUDADANOS.",
            "txPgIndicador": "NÚMERO DE ATENCIONES.",
            "txPgMeta": "MEJOR Y MAYOR ATENCIÓN AL 75% DE LOS CIUDADANOS DE SURQUILLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234252,
            "txPgProblema": "INSUFICIENTE APORTE PARA DESARROLLAR IDENTIDAD EN LA COMUNIDAD, ARTE, DEPORTE.",
            "txPgObjetivo": "PROMOVER MEDIANTE CAPACITACIONES Y TALLERES DE ARTE, DEPORTE, EL DESARROLLO DE LA IDENTIDAD CULTURAL.",
            "txPgIndicador": "COSTO PROMEDIO DE PROYECTOS, RESPECTO A DEPORTE, CULTURA Y ARTE.",
            "txPgMeta": "IMPLEMENTAR LA PARTICIPACIÓN DE NIÑOS, JÓVENES Y ADULTOS EN ACTIVIDADES DEPORTIVAS, ARTÍSTICAS Y CULTURALES DEL DISTRITO AL 30 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234284,
            "txPgProblema": "NO EXISTE UN PLAN NI PROGRAMA QUE PROMOCIONE LA COMPETITIVIDAD.",
            "txPgObjetivo": "PROMOVER E IMPULSAR LA CREACIÓN Y/O DESARROLLO DE MYPES, BRINDANDO ORIENTACIÓN Y ASESORAMIENTO A EMPRENDEDORES JÓVENES Y ADULTOS, ESPECIALMENTE DE AQUELLOS SECTORES MÁS VULNERABLES.",
            "txPgIndicador": "PORCENTAJE DE PEQUEÑAS UNIDADES DE NEGOCIOS, SOBRE EL TOTAL DE MYPES EN EL DISTRITO DE SURQUILLO.",
            "txPgMeta": "TRES CONVENIOS DE NEGOCIOS CON UNIVERSIDADES E INSTITUTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234289,
            "txPgProblema": "LAS CONDICIONES PARA LA PROMOCIÓN DE EMPRENDIMIENTOS E INNOVACIÓN SON DEFICIENTE.\nNO EXISTEN PROMOCIÓN DEL TURISMO.",
            "txPgObjetivo": "DESARROLLAR “SURQUILLO GASTRONÓMICO” UN PORTAL WEB DE TURISMO GASTRONÓMICO EN EL DISTRITO DE SURQUILLO",
            "txPgIndicador": "ENCUESTAS A CIUDADANOS DE SURQUILLO",
            "txPgMeta": "PORTAL WEB DE TURISMO GASTRONÓMICO “SURQUILLO GASTRONÓMICO”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234297,
            "txPgProblema": "ALTA CONTAMINACIÓN SONORA EN EL  DISTRITO DE SURQUILLO.",
            "txPgObjetivo": "REALIZACIÓN DE PROGRAMAS PERMANENTES DE FISCALIZACIÓN DEL TRANSPORTE VEHICULAR EN RELACIÓN A LA CONTAMINACIÓN SONORA",
            "txPgIndicador": "PORCENTAJE DE INTERVENCIONES Y ENCUESTAS A CIUDADANOS",
            "txPgMeta": "LLEGAR AL 70% DE OPERATIVOS Y MAYORES INTERVENCIONES SANCIONANDOLES CONSIDERABLEMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234307,
            "txPgProblema": "AEGURAMIENTO DEL BUEN ESTADO DE ÁREAS VERDES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TALLERES, CAPACITACIONES RESPECTO AL MANTENIMIENTO Y CUIDADO DE LAS ÁREAS VERDES",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DEL PRESUPUESTO DE MANTENIMIENTO Y MEJORA DE ÁREAS VERDES.",
            "txPgMeta": "LOGRAR QUE EL DISTRITO DE SURQUILLO ESTÉ AL 100%EN ATENCIÓN A LAS SOLICITUDES DE MANTENIMIENTO Y SEMBRADO DE ÁRBOLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234312,
            "txPgProblema": "FALTA DE INFORMACIÓN Y CONOCIMIENTO PARA EL USO DE LA TECNOLOGÍA Y MODERNIZACIÓN PARA EL CONTROL DE CALIDAD",
            "txPgObjetivo": "REALIZAR CAPACITACIONES A TRAVÉS DE CURSOS Y ACTIVIDADES PARA LOS CIUDADANOS DE TODAS LAS EDADES SOBRE EL USO DE LAS NUEVAS TECNOLOGÍAS DE LA INFORMACIÓN Y SUPERAR LA BRECHA DIGITAL PERMITIENDO QUE EL CIUDADANO TENGA ACCESO A LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "ENCUESTAS DE PERSONAL TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgMeta": "INCREMENTO DEL NÚMERO DE USUARIOS EN LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234340,
            "txPgProblema": "PARTICIPACIÓN VECINAL A TRAVÉS DE LAS TECNOLOGÍAS.",
            "txPgObjetivo": "POTENCIAR LA PARTICIPACIÓN VECINAL A TRAVÉS DEL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN EN SURQUILLO QUE NO MANEJA LA TECNOLOGÍA.",
            "txPgMeta": "PORTAL WEB CON INFORMACIÓN ACTUALIZADA DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}