{
    "datoGeneral": {
        "idPlanGobierno": 18984,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3eccd827-8e74-4e79-80f4-a2985c519d42.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/82f229c5-2b95-4472-a5d8-24d4b5315996.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204847,
            "txPgProblema": "DEFICIENTE PROMOCIÓN Y ABANDONO DEL DEPORTE COMO FACTOR PRINCIPAL DEL DESARROLLO HUMANO",
            "txPgObjetivo": "CONSTRUCCIÓN DEL ESTADIO MUNICIPAL DE COLCA Y POLIDEPORTIVOS EN LAS COMUNIDADES DE QUILLA, SAN JOSÉ Y AYAURCCO.\n. RECUPERACIÓN Y PROMOVER LA LIGA",
            "txPgIndicador": "SOLO EL 20% DE JÓVENES Y ADOLESCENTES SE DEDICAN AL DEPORTE SANO",
            "txPgMeta": "DISTRITO COMPETITIVO EN EL DEPORTE,  CON NIVELES DE CAPACIDADES Y HABILIDADES DEPORTIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204888,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA E IMPLEMENTACIÓN EDUCATIVA; Y NIÑOS CON BAJO RENDIMIENTO ACADÉMICO, Y DEFICIENTE DESARROLLO EDUCATIVO EN LÓGICO MATEMÁTICO, REDACCIÓN Y COMPRENSIÓN LECTORA",
            "txPgObjetivo": "PROMOVER E INCENTIVAR CONCURSOS EDUCATIVOS BIMESTRALMENTE EN LOS TRES NIVELES DE EDUCACIÓN.\n.BRINDAR CALIDAD Y SEGURIDAD ALIMENTARIA CAPACITANDO AL CLUB DE MADRES, VASO DE LECHE Y PROGRAMAS SOCIALES SOBRE ALIMENTOS BALANCEADOS Y DESAYUNOS NUTRITIVOS",
            "txPgIndicador": "SOLO EL 30% DE EDUCANDOS TIENEN ACCESO A UNA INFRAESTRUCTURA ADECUADA",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN Y MEJORAR EL NIVEL ACADÉMICO DE ESCOLARES EN SU RENDIMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204932,
            "txPgProblema": ". CARENCIA DE SERVICIOS BÁSICOS ADECUADOS Y FALTA DE TRATAMIENTO DE AGUA POTABLE, LIMPIEZA Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "AMPLIACIÓN DE INFRAESTRUCTURA DE REDES DE AGUA Y DESAGUE EN LAS COMUNIDADES DE QUILLA Y SAN JOSÉ DE SUCRE.\n. TRATAMIENTO DE AGUA POTABLE LIMPIA Y DESINFECTADA.\n. PROMOVER Y CONSTRUCCIÓN DE UNA PLANTA DE RECICLAJE",
            "txPgIndicador": "80% DE LA POBLACIÓN TIENE ACCESO A LOS SERVICIOS DE AGUA Y SANEAMIENTO.",
            "txPgMeta": "QUE LA POBLACIÓN TENGA SUFICIENTE ABASTECIMIENTO DE AGUA POTABLE.\n. CERRAR LA BRECHA DE AGUA POTABLE Y SANAMIENTO AL 100% EN COLCA Y COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204984,
            "txPgProblema": "FALTA DE INFRAESTRUCTURAS DE RIEGO Y VIVEROS AGRÍCOLAS.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA PARA RIEGO DEL SISTEMA DE RIEGO CHIRIQMAYO.\n. CONSTRUCCIÓN DE RESERVORIOS EN PUNTOS ESTRATÉGICOS DE COLCA, QUILLACCASA Y CABEZADA DE AYAURCCO E INSTALACIÓN DE RIEGO TECNIFICADO.\n. CONSTRUCCIÓN DEL CANAL DE RIEGO QACHARCO E HIGUSPAMPA EN LA COMUNIDAD DE SAN JOSÉ DE SUCRE. \n. CONSTRUCCIÓN DE VIVEROS AGRÍCOLAS EN SITIOS ESTRATÉGICOS.",
            "txPgIndicador": "SOLO EL 15% DE INFRAESTRUCTURAS DE RIEGO HABILITADOS Y SOLO 01 VIVERO EXISTENTE EN EL DISTRITO.",
            "txPgMeta": "EXPANSIÓN DE INFRAESTRUCTURAS DE RIEGO Y AGIRCULTORES CAPACITADOS Y COMPETITIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205034,
            "txPgProblema": "FALTA DE TROCHAS CARROZABLES, TROCHAS Y CAMINOS DE HERRADURA EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES A LOS DISTINTOS SECTORES DEL DISTRITO.\n. MEJORAMIENTO Y LIMPIEZA DE CAMINOS DE HERRADURA.",
            "txPgIndicador": "45% DE ÁREAS DE CULTIVO SIN ACCESO DE TROCHAS CARROZABLES.",
            "txPgMeta": "INTEGRACIÓN DE TROCHAS CARROZABLES A LOS DISTINTOS SECTORES Y MEJORAMIENO DE TROCHAS Y CAMINOS DE HERRADURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205134,
            "txPgProblema": "CARENCIA EN EL FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS Y GANADERAS",
            "txPgObjetivo": "CREACIÓN Y FORTALECIMIENTO DE ASOCIACIONES PRODUCTIVAS Y PUESTA EN MARCHA DE UN PROGRAMA DE CAPACITACIÓN AGROPECUARIA QUE LES\nPERMITAN MEJORAR SU NIVEL DE PRODUCCIÓN.\n. INSTALACIÓN DE UN BANCO DE INSEMINACIÓN APLICANDO BIOTECNOLOGÍA.",
            "txPgIndicador": "83.6% DE AGRICULTORES SON DE AUTOCONSUMO Y NO ESTÁN CAPACITADOS PARA EL ADECUADO MANEJO DE CULTIVOS",
            "txPgMeta": "AGRICULTORES CAPACITADOS EN EL CULTIVO Y MANEJO DE PLANTAS FRUTALES Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205159,
            "txPgProblema": "CARENCIA DE UN PLAN DE DESARROLLO URBANO Y VIVIENDAS, PREDIOS  SIN SANEAMIENTO FÍSICO LEGAL.",
            "txPgObjetivo": "ACTUALIZACIÓN DE UN PLAN DE DESARROLLO URBANO.\n.URBANIZACIÓN DE LA COMUNIDAD DE AYAURCCO.\n. FORMALIZACIÓN DE VIVIENDAS Y PREDIOS RURALES.",
            "txPgIndicador": "TODO EL DISTRITO SIN NINGÚN PLAN DE DESARROLLO URBANO Y EL 70% DE VIVIENDAS Y PREDIOS NO FORMALIZADOS.",
            "txPgMeta": "COLCA, QUILLA Y SAN JOSÉ CON UNA PLANIFICACIÓN TERRITORIAL ORDENADA.\nAYAURCCO UNA COMUNIDAD URBANIZADA.\n. EL 80% DE VIVIENDAS Y PREDIOS RURALES FORMALIZADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205198,
            "txPgProblema": ". CARENCIA Y FALTA DE AMPLIACIÓN DE PISTAS Y VEREDAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PISTAS, VEREDAS Y PARQUE EN LA COMUNIDAD DE QUILLA.\n. AMPLIACIÓN DE PISTAS, VEREDAS Y CONSTRUCCIÓN DE UN PARQUE MODERNO EN LA CIUDAD DE COLCA.",
            "txPgIndicador": "40% DE PISTAS Y VEREDAS EN EL DISTRITO",
            "txPgMeta": "COLCA, CAPITAL DEL DISTRITO 100% CON PISTAS Y VEREDAS; Y SU PLAZA DE ARMAS MODERNO.\n. QUILLA CON EL 70% DE PISTAS, VEREDAS Y SU PARQUE CONSTRUIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205222,
            "txPgProblema": "AGUAS RESIDUALES VAN DIRECTAMENTE A RIACHUELOS PRODUCIENDO CONTAMINACIÓN",
            "txPgObjetivo": "TRATAMIENTO DE AGUAS RESIDUALES Y CONSTRUCCIÓN DE LAGUNAS DE OXIDACIÓN.",
            "txPgIndicador": "63.7% DE PLANTAS RESIDUALES TRATADAS.",
            "txPgMeta": "AGUAS RESIDUALES DESCONTAMINADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205250,
            "txPgProblema": "SISTEMA ADMINISTRATIVO Y DE GESTIÓN MUNICIPAL OBSOLETO.",
            "txPgObjetivo": "INSTALACIÓN DE INTERNET BANDA ANCHA Y CAPACITACIÓN AL EQUIPO ADMINISTRATIVO",
            "txPgIndicador": "0% DE INTERNET EN LAS INSTITUCIONES Y 15% DE CAPACITACIÓN AL EQUIPO ADMINISTRATIVO",
            "txPgMeta": "INTERNET DE ALTA VELOCIDAD EN LAS INSTITUCIONES Y UN EQUIPO CAPACITADO PARA LA ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205267,
            "txPgProblema": "CARENCIA DE INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "ELABORACIÓN DE LOS INSTRUMENTOS DE GESTIÓN: ROF, MOF, TUPA, ETC.",
            "txPgIndicador": "20% DE INSTRUMENTOS DE GESTIÓN.",
            "txPgMeta": "INSTRUMENTOS DE GESTIÓN DEBIDAMENTE ELABORADOS AL SERVICIO DE LA ADMINISTRACIÓN MUNICIPAL Y DEL PUEBLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205280,
            "txPgProblema": "DEJADEZ DE LOS GOBERNANTES POR RECUPERAR Y MEJORAR LUGARES ARQUEOLÓGICOS Y TURÍSTICOS.",
            "txPgObjetivo": "PLAN DE RESTAURACIÓN Y RECUPERACIÓN DE LUGARES TURÍSTICOS ARQUEOLÓGICOS Y VIVENCIALES.",
            "txPgIndicador": "0% DE CENTROS ARQUEOLÓGICOS RECUPERADOS Y 5% DE TURISMOS VIVENCIALES.",
            "txPgMeta": "CENTROS TURÍSTICOS RESTAURADOS Y TURISMOS VIVENCIALES PERMANENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}