{
    "datoGeneral": {
        "idPlanGobierno": 27990,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8d141063-f00d-4251-8af9-131161fd597f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bd8d944e-ac45-4008-90f7-2b2abd3c0b84.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180372,
            "txPgProblema": "-LIMITADOS SERVICIOS DE AGUA VÍA RED PÚBLICA PILÓN EN LOS CENTROS POBLADOS\n-LIMITADOS SERVICIOS DE AGUA VÍA RED PÚBLICA PILÓN INSTITUCIONES EDUCATIVAS\n-LIMITADO SERVICIOS DE CONECTIVIDAD DE INTERNET EN CENTROS POBLADOS.",
            "txPgObjetivo": "-MEJORAR LOS SERVICIOS DE AGUA VÍA RED PÚBLICA PILÓN EN LOS CENTROS POBLADO.\n-MEJORAR LOS SERVICIOS DE AGUA VÍA RED PÚBLICA PILÓN EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE EL PORVENIR.\n-MEJORAR LA CONECTIVIDAD DE INTERNET EN CENTROS POBLADOS.",
            "txPgIndicador": "-PORCENTAJE DE AGUA VÍA RED PÚBLICA PILÓN EN LOS CENTROS POBLADOS.\n-PORCENTAJE DE AGUA VÍA RED PÚBLICA PILÓN EN INSTITUCIONES EDUCATIVAS DE CENTROS POBLADOS..\n-CENTROS POBLADOS CON ACCESO A INTERNET..",
            "txPgMeta": "-ACTUALMENTE ES DEL 60%. PARA LA GESTIÓN MUNICIPAL, LA META ES QUE EL 90% DE LOS CENTROS POBLADOS CUENTEN CON SERVICIOS DE RED VÍA PÚBLICA Y PILÓN DE CALIDAD DE AGUA..\n-ACTUALMENTE ES DEL 48%. PARA LA GESTIÓN MUNICIPAL, LA META ES QUE EL 90% DE LAS INSTITUCIONES EDUCATIVAS CUENTEN CON SERVICIOS DE RED VÍA PUBLICA CON PION DE CALIDAD DE AGUA.\n-ACTUALMENTE ES DE 75%.\nPARA LA GESTIÓN MUNICIPAL, LA META ES 95% CONECTIVIDAD EN CENTROS POBLADOS..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180476,
            "txPgProblema": "-LIMITADO SERVICIOS DE PROMOCIÓN DE LAS ACTIVIDADES MANUFACTURERAS DE CALZADO EN EL DISTRITO DE EL PORVENIR.\n-LIMITADO SERVICIOS DE TURISMO EN EL DISTRITO.\n-LIMITADO PROMOCIÓN DE LAS ACTIVIDADES MICROEMPRESARIALES Y COMERCIALES EN EL DISTRITO DE EL PORVENIR.",
            "txPgObjetivo": "-MEJORAR LOS SERVICIOS DE PROMOCIÓN DE LAS ACTIVIDADES MANUFACTURERAS DE CALZADO EN EL DISTRITO DE EL PORVENIR.\n-MEJORAR LA PROMOCIÓN PARA LOS SERVICIOS DE TURISMO EN EL DISTRITO..\n-MEJORAR LA PROMOCIÓN DE LAS ACTIVIDADES MICROEMPRESARIALES Y COMERCIALES EN EL DISTRITO DE EL PORVENIR.",
            "txPgIndicador": "-CANTIDAD DE MYPES MANUFACTURERAS DE CALZADO DE EL PORVENIR ACCEDEN A SERVICIO DE PLANES DE NEGOCIOS FORMULADOS POR LA MUNICIPALIDAD QUE CONCURSAN A PROCOMPITES U OTROS A FIN DE FINANCIAMIENTO.\n-CANTIDAD DE AGENCIAS DE TURISMO LOCAL..\n-TALLES DE CAPACITACIÓN A MICROEMPRESARIOS, COMERCIANTES EN FORTALECER SUS CAPACIDADES DE SU GIRO DE NEGOCIO..",
            "txPgMeta": "-DESDE EL PRIMER AÑO DE GOBIERNO LOCAL LA MUNICIPALIDAD APOYARÁ A LAS ORGANIZACIONES ASOCIACIONES QUE BUSQUEN FINANCIAMIENTO ELABORANDO CADA AÑO HASTA 10 PLANES DE NEGOCIOS. HACIENDO UN TOTAL EN EL AÑO 1,400 MYPES ATENDIDAS.\n-AL AÑO SE GENERAN NUEVAS AGENCIAS DE TURISMO LOCAL, EN PROMEDIO CADA AÑO 2 LOCALES QUE BRINDEN SERVICIOS DE TURISMO. TOTAL 8..\n-1,200 MICROEMPRESARIOS, COMERCIANTES SON FORTALECIDOS SUS CAPACIDADES..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180582,
            "txPgProblema": "-INADECUADO SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO DE EL PORVENIR..\n-INADECUADO SERVICIO DE ÁREAS VERDES - JARDINES EN EL DISTRITO DE EL PORVENIR..\n-INADECUADO SERVICIO DE PARQUES EN EL DISTRITO DE EL PORVENIR..",
            "txPgObjetivo": "-MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO..\n-MEJORAR EL SERVICIO DE ÁREAS VERDES-JARDINES EN EL DISTRITO DE EL PORVENIR..\n-MEJORAR EL SERVICIO DE PARQUES EN EL DISTRITO DE EL PORVENIR..",
            "txPgIndicador": "-PORCENTAJE DE LA POBLACIÓN DE EL PORVENIR QUE ACCEDE A SERVICIO DE LIMPIEZA PÚBLICA DE CALIDAD..\n-PORCENTAJE DE ÁREAS APTAS PARA ÁREAS VERDES-JARDINES IMPLEMENTADAS ADECUADAMENTE..\n-PORCENTAJE DE PARQUES IMPLEMENTADAS ADECUADAMENTE..",
            "txPgMeta": "-DESDE EL PRIMER AÑO DE GOBIERNO LOCAL SE BUSCA QUE EL 90% DE LA POBLACIÓN ACCEDA A SERVICIOS DE LIMPIEZA PÚBLICA DE CALIDAD..\n-EN LA ACTUALIDAD ND. LA META PARA LA GESTIÓN ES DEL 70% DE ÁREAS APTAS PARA ÁREAS VERDES-JARDINES IMPLEMENTADAS ADECUADAMENTE.\n-EN LA ACTUALIDAD ND. LA META PARA LA GESTIÓN ES 75% DE PARQUES IMPLEMENTADAS ADECUADAMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201864,
            "txPgProblema": "-LIMITADOS INSTRUMENTOS DE PLANIFICACIÓN Y ADMINISTRATIVOS GESTIÓN MUNICIPAL.\n-INADECUADA PROGRAMACIÓN DE LOS PRESUPUESTOS PÚBLICOS NO ALINEADOS CON PLAN OPERATIVO INSTITUCIONAL ANUAL Y MULTIANUAL..\n-LIMITADA GESTIÓN POR PROCESOS DE LOS PRINCIPALES SERVICIOS MUNICIPALES..",
            "txPgObjetivo": "-MEJORAR LA GESTIÓN MUNICIPAL EN FAVOR DE LA POBLACIÓN DEL DISTRITO DE EL PORVENIR..\n-MEJORAR LA GESTIÓN MUNICIPAL EN FAVOR DE LA POBLACIÓN DEL DISTRITO DE EL PORVENIR..\n-MEJORAR LA GESTIÓN MUNICIPAL EN FAVOR DE LA POBLACIÓN DEL DISTRITO DE EL PORVENIR.",
            "txPgIndicador": "-CANTIDAD DE INSTRUMENTOS DE PLANIFICACIÓN Y ADMINISTRATIVOS DE GESTIÓN MUNICIPAL ACORDES CON LAS NORMAS VIGENTES.\n-PORCENTAJE DE CUMPLIMIENTO DE METAS DE PLAN\tOPERATIVO INSTITUCIONAL ANUAL Y MULTIANUAL.\n-PORCENTAJE DE IMPLEMENTACIÓN\tDE LA GESTIÓN POR PROCESOS.",
            "txPgMeta": "-EN LA ACTUALIDAD 5. EN EL PRIMER AÑO, 12 INSTRUMENTOS DE GESTIÓN MUNICIPAL SE ACTUALIZARÁN DE ACUERDO A LAS NORMAS VIGENTES.\n-EN LA ACTUALIDAD ND. CADA AÑO, LA GESTIÓN CUMPLE EL 90% DE LA PROGRAMACIÓN DE LAS METAS DEL PLAN ESTRATÉGICO INSTITUCIONAL CONCORDANTES CON EL PRESUPUESTO PÚBLICO.\n-EN LA ACTUALIDAD 0%. EL PRIMER AÑO DE LA GESTIÓN SE IMPLEMENTA 30%. EL SEGUNDO AÑO DE LA GESTIÓN SE IMPLEMENTA 60%.EL TERCER AÑO DE LA GESTIÓN SE IMPLEMENTA 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}