{
    "datoGeneral": {
        "idPlanGobierno": 18696,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b87bc529-e584-48e7-9e3e-ca39841baa4a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4b21cceb-a489-47a2-ad95-58dab6f7f757.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200554,
            "txPgProblema": "-ALTO ÍNDICE DE POBREZA Y POBREZA EXTREMA EN LAS POBLACIONES ALTO ANDINAS.\n-INCREMENTO DE GESTANTES ADOLESCENTES, Y ALTA TASA DE DESERCIÓN ESCOLAR.\n- ALTO ÍNDICE DE DESNUTRICIÓN.\n-LIMITADOS RECURSOS PARA EL APOYO AL DEPORTE DISTRITAL EN LAS DIFERENTES DISCIPLINAS.\n- DÉBIL ORGANIZACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "-ERRADICACIÓN DE DESNUTRICIÓN CRÓNICA Y LA ANEMIA.\n-INSTITUCIONALIZAR EL CODEDITO.\n- MANTENIMIENTO Y MEJORAMIENTO DE LAS CALLES, VEREDAS, PARQUES Y JARDINES DE LOS CENTROS POBLADOS Y DE LA CAPITAL DEL DISTRITO.\n- PROMOVIENDO LAS CULTURAS VIVAS COMO (CARNAVALES, TARDES TAURINAS, CARRERA DE CABALLOS, HUAYLIA)",
            "txPgIndicador": "LA DESNUTRICIÓN DE LA MADRE EMBARAZADA Y DEL NIÑO, NIÑA DURANTE LOS PRIMEROS AÑOS DE SU VIDA. LA SITUACIÓN DE DESNUTRICIÓN CRÓNICA EN EL DISTRITO ES DE 50.2%. A NIVEL DISTRITAL.",
            "txPgMeta": "-0% DE ANEMIA Y DESNUTRICIÓN CRÓNICA AL 2026.\n-80% DE INSTITUCIONALIZACIÓN DEL CODEDITO.\n- 100% DE MEJORA DE LOS PARQUES Y CALLES DEL DISTRITO.\n-100% DE APOYO A LA PROMOCIÓN DE LAS CULTURAS VIVAS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204059,
            "txPgProblema": "- ACTIVIDAD PECUARIA Y AGRÍCOLA POCO COMPETITIVA.\n- INCIPIENTE ACTIVIDAD AGROINDUSTRIAL.\n- DEFICIT EN LA ARTICULACIÓN COMERCIAL A LOS MERCADOS LOCAL, PROVINCIAL, REGIONAL Y NACIONAL.\n- ESCASA PROMOCIÓN Y APROVECHAMIENTO DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO.",
            "txPgObjetivo": "-CONSTRUCCIÓN Y MANTENIMIENTO DE CANALES DE IRRIGACIÓN A TODOS LOS SECTORES PRODUCTIVOS.\n- MANTENIMIENTO E IMPLEMENTACIÓN DE RESERVORIOS EXISTENTES, COMO SUS RIEGOS TECNIFICADOS EN TODOS LOS SECTORES PRODUCTIVO.\n- PROMOVER LA AGROINDUSTRIA PARA DAR VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA.\n-PROYECTOS DE MEJORA GENÉTICA EN CAMÉLIDOS, VACUNOS Y EQUINOS  \n-PROYECTO DE IMPLEMENTACIÓN DE ARTICULACIÓN COMERCIAL.",
            "txPgIndicador": "- ACTUALMENTE EL DISTRITO DE OROPESA SOLO EL 40% DEL ÁREA DE TERRENO ES CULTIVADA. LA PRODUCCIÓN ES PARA EL CONSUMO FAMILIAR. EL SECTOR PECUARIO SE CARACTERIZA POR LA PRODUCCIÓN DE GANADO ALPACUNO Y GANADO VACUNO SIENDO COMERCIALIZADOS A PRECIOS BAJOS.\n-APERTURA DE TROCHAS CARRO SABLES A ZONAS PRODUCTIVAS, EN TODA LA PROVINCIA DE ANTABAMBA.\n-ACTUALMENTE LA MUNICIPALIDAD DISTRITAL  NO CUENTA CON UNA OFICINA DE INFORMACIÓN TURÍSTICA, NI INVENTARIOS DE ATRACTIVOS TURÍSTICOS.",
            "txPgMeta": "-AL 2026 LOS CANALS DE IRRIGACIÓN Y RESERVORIOS SERAN MANTENIDOS AL 95%\n-MEJORAR Y FORTALECER A LAS ORGANIZACIONES PRODUCTORAS AL 80% EN LA CRIANZA DE CUYES, TRUCHAS, CAMÉLIDOS SUDAMERICANOS Y GANADO VACUNO.\n- EL DISTRITO DE OROPESA, AL 2026 AGROINDUSTRIALMENTE SERA UNA POTENCIA.\n-LOS PROYECTOS DE MEJORA GENETICA SERAN PRIORIZADOS AL 100%, PARA TODOS LOS SECTORES.\n-ARTICULACIÓN COMERCIAL SERA MUESTRA PRIORIDAD AL 90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204100,
            "txPgProblema": "- CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS.\n-ALTO NÚMERO POBLACIONAL CON AUSENCIA DE SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO EN LAS COMUNIDADES",
            "txPgObjetivo": "-PRIORIZAR EL PLAN LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO.\n- PROGRAMA DISTRITAL DE CONTINGENCIA AMBIENTAL (OROPESA VERDE)\n- SANEAMIENTO BÁSICO EN LAS COMUNIDADES ALTO ANDINAS.",
            "txPgIndicador": "ACTUALMENTE EL 30% DE LOS HABITANTES DEL DISTRITO,NO CONOCEN Y NO TIENEN EDUCACION  AMBIENTAL.\n-ACTUALMENTE SOLO EL 25% DE LOS HABITANTES TIENEN INTERÉS DE MEJORAR LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN",
            "txPgMeta": "-SE PROMOVERÁ UNA CULTURA ECOMAGABLE DE RESIDUOS SÓLIDOS AL 90%. \n- SE PRIORIZARÁ LA AMPLIACIÓN DEL SISTEMA ALCANTARILLADO A NIVEL DEL DISTRITO EN 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204138,
            "txPgProblema": "-DEFICIENTE INTEGRACIÓN VIAL Y DE TELECOMUNICACIONES ENTRE LOS DISTRITOS Y SUS COMUNIDADES.\n- BAJA CALIDAD EN EDUCACIÓN\n- DEFICIENTE SISTEMA DE SALUD.\n- DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO Y SUS ANEXOS.",
            "txPgObjetivo": "-PRIORIZAR EL PLAN DE ORDENAMIENTO TERRITORIAL URBANA Y RURAL.\n- CONSTRUCCIÓN E IMPLEMENTACIÓN DEL INSTITUTO TECNOLÓGICO PUBLICO FILIA TOTORA OROPESA.\n- PROMOVER E IMPLEMENTAR ESCUELAS TÉCNICO PRODUCTIVAS EN LA INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "-ACTUALMENTE SOLO EL 30% DE LAS AUTORIDADES EDILES CONOCEN LOS PROCEDIMIENTOS DE GESTIÓN ADMINISTRATIVE.\n- POCOS FUNCIONARIOS CONOCEN Y MANEJAN LAS HERRAMIENTAS DE GESTIÓN PÚBLICA.",
            "txPgMeta": "-NUESTRA PRIORIDAD EL PLAN AL 100% DE ORDENAMIENTO TERRITORIAL URBANA Y RURAL. \n- PRIORIDAD LA CONSTRUCCIÓN DEL LOCAL INSTITUCIONAL DEL INSTITUTO AL 100%\n- PRIORIZACIÓN DE ESCUELAS TÉCNICO PRODUCTIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}