{
    "datoGeneral": {
        "idPlanGobierno": 16593,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/24cd395d-97fc-41a7-890a-dcdce341a0ed.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/28bc39e5-ad67-4a5e-bd8b-1532fb5e09fd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208215,
            "txPgProblema": "IMPLEMENTAR UNA GESTIÓN DE PLANES FOCALIZADOS EN LAS NECESIDADES FRENTE A DESASTRES NATURALES.",
            "txPgObjetivo": "TRABAJAREMOS CONJUNTAMENTE CON LAS MUNICIPALIDADES DISTRITALES, GOBIERNO REGIONAL Y EL GOBIERNO CENTRAL EN FORMA DESCENTRALIZADA, ÁGIL Y CON COMUNICACIÓN EFECTIVA ANTE LA EVENTUALIDAD DE DESASTRES.",
            "txPgIndicador": "SEGURIDAD",
            "txPgMeta": "MANTENER EN CADA DISTRITO ALMACENES CON EQUIPAMIENTO Y PRODUCTOS NO PERECIBLES PARA HACER FRENTE DE FORMA RÁPIDA Y EFICAZ EN LA EVENTUALIDAD DE UN DESASTRE NATURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208240,
            "txPgProblema": "IMPLEMENTAR POLÍTICAS COORDINADAS DESTINADAS A LOGRAR LA EFICIENCIA EN LA DISTRIBUCIÓN DE LOS PROGRAMAS DE APOYO Y AYUDA SOCIAL, DE FORMA QUE OBJETIVAMENTE LLEGUEN A QUIENES REALMENTE NECESITAN AYUDA, SIN NINGÚN TIPO DE DISTINGO O DISCRIMINACIÓN",
            "txPgObjetivo": "SUPERVISAREMOS LA CORRECTA DISTRIBUCIÓN DE LOS PROGRAMAS SOCIALES COMO JUNTOS, PENSIÓN 65, KALIWARMA, VASO DE LECHE, PRESENCIA DE LAS DEMUNA Y DEMÁS PROGRAMAS SOCIALES EN TODO EL ÁMBITO PROVINCIAL. SUPERVISIÓN DIRECTA Y TRANSPARENTE DE LAS EVALUACIONES DEL SISFOH",
            "txPgIndicador": "NUTRICION",
            "txPgMeta": "GESTIONAREMOS DONACIONES DE ENTIDADES PÚBLICAS Y PRIVADAS, ONGS, DE FORMA TRANSPARENTE SIN COMPROMETER LA GESTIÓN MUNICIPAL Y LAS DISTRIBUIREMOS PRIORIZANDO A LA POBLACIÓN MÁS VULNERABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208249,
            "txPgProblema": "APLICACIÓN DE UNA POLÍTICA SANITARIA INTEGRAL EN TODO EL ÁMBITO PROVINCIAL.",
            "txPgObjetivo": "CAMPAÑAS DE VACUNACIÓN, PROGRAMAS DE NUTRICIÓN Y AYUDA SOCIAL COMO VASO DE LECHE, CLUB DE MADRES, PENSIÓN 65 Y OTROS, VELANDO POR SU APLICACIÓN DE MANERA EQUITATIVA, TRANSPARENTE Y CON RESPETO A LA DIGNIDAD DE NUESTROS CIUDADANOS.",
            "txPgIndicador": "SALUD",
            "txPgMeta": "LOS PROYECTOS QUE CONTEMPLE TANTO EL FACTOR DE INFRAESTRUCTURA Y EQUIPAMIENTO FÍSICO DE POSTAS Y CENTROS DE SALUD, ASÍ COMO EL EQUIPAMIENTO TECNOLÓGICO Y CAPACITACIÓN AL CAPITAL HUMANO DEL SECTOR SALUD EN PREVENCIÓN DE ENFERMEDADES INFECTO CONTAGIOSAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208277,
            "txPgProblema": "APOYAR A LOS AGRICULTORES CON OBRAS DE IRRIGACIÓN, ESTUDIO Y EXPLOTACIÓN RACIONAL DE LA NAPA FREÁTICA PARA AMPLIAR SU FRONTERA AGRÍCOLA, CAPACITAR E INCENTIVAR EL USO RACIONAL DEL ESCASO RECURSO HÍDRICO, EXPONIENDO TECNOLOGÍAS USADAS EN REALIDADES SIMILARES COMO ISRAEL Y CHILE, DONDE INCLUSO SE HACE CULTIVO INTENSIVO CON TÉCNICAS HIDROPÓNICAS",
            "txPgObjetivo": "HAREMOS PROGRAMAS PARA LA CAPACITACIÓN Y ASESORAMIENTO TÉCNICO ECONÓMICO A LOS PRODUCTORES AGRÍCOLAS PARA CAMBIAR LA MATRIZ DE RIEGO POR UNA QUE OPTIMICE EL USO DEL ESCASO RECURSO HÍDRICO, MEDIANTE LA APLICACIÓN DE TÉCNICAS DE RIEGO POR GOTEO, CONTROL DE PLAGAS ECOLÓGICO Y LA DIFUSIÓN DE CULTIVOS ORGÁNICOS DE MANERA TAL QUE SE",
            "txPgIndicador": "AGRICULTURA",
            "txPgMeta": "EJECUCIÓN DE LAS REPRESAS DE IRURO, SECCHAPAMPA, ANCASCOCHA, PUICUTO, SAYWA Y MOLLES PARA REGULAR Y APROVECHAR EL RECURSO HIDRICO EN LAS TEMPORADAS DE LLUVIA PARA LOS TIEMPOS DE ESTIAJE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208293,
            "txPgProblema": "EJECUCIÓN DE OBRAS DE DEFENSA RIBEREÑA EN LOS VALLES PRODUCTORES Y EN LOS PUNTOS MÁS VULNERABLES.",
            "txPgObjetivo": "GESTIÓN ANTE EL GOBIERNO REGIONAL, LA DIRECCIÓN REGIONAL DE AGRICULTURA. GOBIERNO CENTRAL Y DEMÁS ENTES LA APROBACIÓN DE OBRAS DE LIMPIEZA DE CAUCES Y CONSTRUCCIÓN DE ENROCADOS, ASIGNANDO MAQUINARIA Y PERSONAL PARA ELLO.",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208309,
            "txPgProblema": "APOYAR A LOS PRODUCTORES GANADEROS PARA LA OPTIMIZACIÓN DE LA PRODUCCIÓN CÁRNICA, LECHERA Y DE DERIVADOS",
            "txPgObjetivo": "APOYO A LA GANADERÍA MEDIANTE PROGRAMAS QUE APOYEN LA TECNIFICACIÓN DE LA CRIANZA DE GANADO, MEJORA GENÉTICA, MAYOR PRODUCTIVIDAD, OBTENCIÓN DE CRÉDITOS PARA PROCESAR Y COMERCIALIZAR PRODUCTOS LÁCTEOS Y DERIVADOS DE LA GANADERÍA EN LOS MERCADOS NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "DOTACIÓN DE MAQUINARIA A LAS COMUNIDADES ALTOANDINAS, PARA EL ROTURADO DE SUS TERRENOS, LA EXCAVACIÓN DE SURCOS QUE RETENGAN EL AGUA EN LAS TEMPORADAS DE LLUVIA, CON DESTINO A LA INTENSIFICACIÓN DE LA GANADERÍA. MEJORAMIENTO DE LA GENÉTICA GANADERA.",
            "txPgMeta": "DOTACIÓN DE MAQUINARIA A LAS COMUNIDADES ALTOANDINAS, PARA EL ROTURADO DE SUS TERRENOS, LA EXCAVACIÓN DE SURCOS QUE RETENGAN EL AGUA EN LAS TEMPORADAS DE LLUVIA, CON DESTINO A LA INTENSIFICACIÓN DE LA GANADERÍA. MEJORAMIENTO DE LA GENÉTICA GANADERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208332,
            "txPgProblema": "VALORAR Y EJECUTAR ACCIONES PARA LA CONSERVACIÓN E INCREMENTO DEL RECURSO HÍDRICO PARA CONSUMO HUMANO, LA AGRICULTURA, GANADERÍA Y DEMÁS ACTIVIDADES PRODUCTIVAS",
            "txPgObjetivo": "PROGRAMA DE AGUA Y DESAGÜE PARA TODAS LAS POBLACIONES CARENTES DE ESTE SERVICIO EN NUESTRA PROVINCIA DE CARAVELÍ. \nGESTIÓN Y EJECUCIÓN DE PROYECTOS DE MINIREPRESAS, SIEMBRA DE AGUA Y ESPEJOS DE AGUA EN LAS ZONAS DE CABECERA DE CUENCA DE NUESTRA PROVINCIA",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "GESTIÓN Y EJECUCIÓN DE LOS PROYECTOS DE REPRESAS COMO IRURO, ANCASCOCHA, PUICUTO, SECCHAPAMPA, MOLLES Y SAYWA, PARA APROVECHAR EFICIENTEMENTE EL AGUA EN LOS PERIODOS ESTACIONALES DE LLUVIAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208350,
            "txPgProblema": "GESTIONAR LA PRESERVACIÓN DE LA FLORA Y FAUNA DEL TERRITORIO PROVINCIAL, EN PARTICULAR DE LAS ESPECIES AMENAZADAS O EN PELIGRO DE EXTINCIÓN",
            "txPgObjetivo": "EJECUCIÓN DE PROYECTOS TIPO ATRAPANIEBLAS EN LAS LOMAS DE NUESTRO LITORAL, EN PARTICULAR EN ATIQUIPA, PARA CONSERVAR EL RECURSO HÍDRICO, LA HUMEDAD Y LAS ESPECIES DE FLORA Y FAUNA",
            "txPgIndicador": "AGRICULTURA",
            "txPgMeta": "PROGRAMAS PERMANENTES COORDINADOS CON SERFOR PARA LA PRESERVACIÓN DE LAS ESPECIES AMENAZADAS DE EXTINCIÓN COMO EL GUANACO, LA TARUKA, EL ARACANTO EN LA COSTA, O ESPECIES DE LA FLORA TIPO EL HUARANGO Y LA TOLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208377,
            "txPgProblema": "VERDADERA INSTITUCIONALIZACIÓN DE LA GESTIÓN MUNICIPAL PARA QUE ESTÉ AL SERVICIO DE TODOS LOS CIUDADANOS DE LA PROVINCIA, SIN NINGÚN TIPO DE DISTINCIÓN.",
            "txPgObjetivo": "DESCENTRALIZACIÓN ADMINISTRATIVA DE ACUERDO AL POTENCIAL PRODUCTIVO DE LOS DISTRITOS Y SU DINÁMICA ECONÓMICA.",
            "txPgIndicador": "DE GESTION",
            "txPgMeta": "UTILIZACIÓN DE LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIONES EN FORMA SIMPLIFICADA PARA QUE SEA ACCESIBLE A TODA LA POBLACIÓN LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.\nTRANSPARENCIA Y UTILIZACIÓN DE LOS MEDIOS VIRTUALES PARA LA RENDICIÓN DE CUENTAS EN TODAS LAS ACCIONES QUE EMPRENDE LA MUNICIPALIDAD, ADICIONALMENTE A LAS ACTIVIDADES PRESENCIALES PARA TAL EFECTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208394,
            "txPgProblema": "GESTIÓN DE UNA PÁGINA WEB ACTUALIZADA PARA MANTENER INFORMADA A LA POBLACIÓN DE LOS AVANCES EN CUANTO AL CUMPLIMIENTO DEL PLAN DE GOBIERNO.",
            "txPgObjetivo": "GENERACIÓN DE PÁGINA WEB ACTUALIZADA, INTERACTIVA Y ASOCIADA A SOFTWARE Y HARDWARE PARA PRESTACIÓN DE SERVICIOS Y PAGOS VIRTUALES.",
            "txPgIndicador": "DE GESTION",
            "txPgMeta": "GENERACIÓN DE BASE DE DATOS DE ARQUITECTURA ABIERTA Y DIGITALIZACIÓN DE TODOS LOS PROCESOS ADMINISTRATIVOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208414,
            "txPgProblema": "IMPLEMENTACIÓN DE FACILIDADES DIGITALES DE GOBIERNO ELECTRÓNICO Y GESTIÓN QUE HAGAN TRANSPARENTES Y EFICIENTES TODA LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "INVESTIGACIÓN Y PUBLICACIÓN DE TODOS LOS ENLACES A LAS PÁGINAS WEB DEL ESTADO Y ENTIDADES PRIVADAS QUE SON DE INTERÉS DE LA CIUDADANÍA",
            "txPgIndicador": "DE GESTION",
            "txPgMeta": "GENERACIÓN Y PUBLICACIÓN DE BASES DE DATOS DE INTERÉS PARA LOS SECTORES PRODUCTIVOS DE LA PRODUCCIÓN DE PALTA, PISCO CON RECONOCIMIENTO INTERNACIONAL DE CALIDAD DE ORIGEN, LA PRODUCCIÓN DE OLIVO Y SUS DERIVADOS, LOS ATRACTIVOS TURÍSTICOS Y DEMÁS ACTIVIDADES PRODUCTIVAS PROVINCIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}