{
    "datoGeneral": {
        "idPlanGobierno": 21352,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/28ed7978-ade0-40bb-9bc1-1c915a58c88f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7ee09ed3-4b79-474b-927a-5b6dc62df5b1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223467,
            "txPgProblema": "1) FALTA DE INFRAESTRUCTURAS COMO INSTITUCIONES DE INICIAL, PRIMARIA Y SECUNDARIA\n2) BAJO NIVEL DE EDUCACIÓN, QUE SE REFLEJA EN LA POCA FORMACIÓN ACADÉMICA DE LOS JÓVENES DEL DISTRITO.",
            "txPgObjetivo": "1) IMPLEMENTACIÓN CON PAQUETES ESCOLARES EN LAS INSTITUCIONES EDUCATIVAS\n2) OTORGAR BECAS A LOS PRIMEROS ALUMNOS DE 5TO. AÑO DE SECUNDARIA DEL DISTRITO PARA PROSEGUIR ESTUDIOS SUPERIORES Y/O UNIVERSIDADES\n3) CONSTRUCCIÓN DE UN LOCAL DE LA JUVENTUD PARA LA CAPACITACIÓN Y FORMACIÓN DE LÍDERES Y PROGRAMA DE ORATORIA Y DE OTRAS MATERIAS.",
            "txPgIndicador": "1) NÚMERO DE PAQUETES ESCOLARES POR INSTITUCIÓN\n2) NÚMERO DE BECAS A ESTUDIANTES\n3) PORCENTAJE DE PARTICIPACIÓN EN LOS PROGRAMAS DESTINADOS A JÓVENES.",
            "txPgMeta": "1) EL 100% DE INSTITUCIONES EDUCATIVAS CUENTEN CON PAQUETES ESCOLARES PARA EL DESARROLLO DE LAS ACTIVIDADES ACADÉMICAS.\n2) ACCESO AL PROGRAMA DE BECAS PARA LOS ALUMNOS DEL ÚLTIMO AÑO DE SECUNDARIA\n3) FUNCIONAMIENTO DEL LOCAL DE LA JUVENTUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223487,
            "txPgProblema": "1) EXISTE POBREZA EN LOS HOGARES PORQUE NO HAY FUENTES DE TRABAJO\n2) FALTA UNA FLUIDA COMUNICACIÓN ENTRE LOS PUEBLOS Y LAS COMUNIDADES INDÍGENAS DEL DISTRITO NO EXISTE INFRAESTRUCTURA ADECUADA COMO PUERTOS, EMBARCADEROS Y NO TENEMOS LO MÁS IMPORTANTE LUZ, AGUA Y CARRETERAS.",
            "txPgObjetivo": "1) ERRADICAR LOS NÚCLEOS DE POBREZA EXTREMA Y REDUCIR LA POBREZA Y EL SUBEMPLEO EN TODAS SUS FORMAS\n2) IMPLEMENTAR LA COMUNICACIÓN ENTRE LOS PUEBLOS Y COMUNIDADES A TRAVÉS DE MEJORAMIENTO DE LOS PUERTOS FLUVIALES.",
            "txPgIndicador": "1) NIVEL DE POBREZA EXTREMA Y SUBEMPLEO\n2) NIVEL DE FUNCIONAMIENTO DE LOS PUERTOS FLUVIALES.",
            "txPgMeta": "1) ERRADICACIÓN TOTAL DE LA POBREZA EXTREMA Y SUBEMPLEO EN EL DISTRITO\n2) CONSTRUCCIÓN DE PUERTOS FLUVIALES ADECUADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223498,
            "txPgProblema": "1) DEPREDACIÓN DE FAUNA SILVESTRE POR FALTA DE UNA POLÍTICA DE CONSERVACIÓN Y REFORESTACIÓN.",
            "txPgObjetivo": "1) IMPLEMENTAR PLANES DE ACCIÓN EN COORDINACIÓN CON LA POBLACIÓN PARA EL CUIDADO DE LA FAUNA SILVESTRE.",
            "txPgIndicador": "1) PORCENTAJE DE DEPREDACIÓN DE FAUNA SILVESTRE.",
            "txPgMeta": "1) EJECUCIÓN Y POSTERIORES RESULTADOS DEL PLAN PARA EL CUIDADO DE FAUNA SILVESTRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223507,
            "txPgProblema": "1) MAL MANEJO Y DISTRIBUCIÓN DE FONDOS DENTRO DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "1) SUPERVISAR QUE EL ORIGEN, EL MANEJO Y EL DESTINO DE LOS FONDOS DEL PRESUPUESTO PÚBLICO SEAN DE ACUERDO A LEY Y TENGAN TOTAL TRANSPARENCIA.",
            "txPgIndicador": "1) NÚMERO DE CASOS RELACIONADOS AL DEFICIENTE MANEJO DEL PRESUPUESTO.",
            "txPgMeta": "1) CORRECTO MANEJO Y DISTRIBUCIÓN DEL PRESUPUESTO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}