{
    "datoGeneral": {
        "idPlanGobierno": 21161,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6f92e20d-a7fa-4f68-b19e-174d6c8b4e33.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1c74c356-04c8-4a80-8a35-3d838f68eded.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206263,
            "txPgProblema": "SE EVIDENCIA LA NECESIDAD DE AMPLIAR, CENTRALIZAR Y HACER MÁS ACCESIBLE EL CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR (CIAM).",
            "txPgObjetivo": "DESARROLLAR UN SISTEMA DE COORDINACIÓN ENTRE LAS INSTITUCIONES DE AYUDA SOCIAL\n \nAMPLIACIÓN, CENTRALIZACIÓN Y MAYOR ACCESIBILIDAD DEL CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR (CIAM)",
            "txPgIndicador": "-CANTIDAD DE ADULTOS MAYORES BENEFICIADOS A TRAVÉS DEL CIAM.\n- NÚMERO DE LOCALES CIAM\n- CANTIDAD DE VISITAS GUIADAS A ADULTOS MAYORES.\n- ESTADO DEL FUNCIONAMIENTO DE EQUIPO PROFESIONAL ESPECIALIZADO EN GERIATRÍA.",
            "txPgMeta": "-CREACIÓN DE LOCALES CIAM AMPLIOS CÉNTRICOS Y ACCESIBLES A TODOS LOS ADULTOS MAYORES DEL DISTRITO\n-CONTAR CON PERSONAL ESPECIALIZADO EN GERIATRÍA \n-LOS ADULTOS MAYORES TENDRÁN POR LO MENOS UNA VEZ POR SEMANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206297,
            "txPgProblema": "SE PUEDE IDENTIFICAR UNA INSUFICIENTE CAPACIDAD PREVENTIVA Y DE ACCIÓN FRENTE A LA INSEGURIDAD EN EL DISTRITO.",
            "txPgObjetivo": "OPTIMIZAR LA CAPACIDAD DEL GOBIERNO MUNICIPAL PARA RESPONDER Y PREVENIR EN TEMAS DE SEGURIDAD CIUDADANA EN SUS DISTINTOS NIVELES",
            "txPgIndicador": "-AUMENTO DE PENAS POR DELITOS MENORES \n-Nº. DE CÁMARAS INSTALADAS EN LOCALES COMERCIALES\n -AUMENTO DE HORAS DE CAPACITACIÓN AL SERENAZGO \n-DISMINUCIÓN DE DELITOS POR ZONAS \n-CUANTIFICACIÓN DE TIEMPO DE RESPUESTA POR EMERGENCIA Y TIEMPO REAL DE LLEGADA \n-ASESORÍAS BRINDADAS Y DENUNCIAS LLEVADAS A LA FISCALÍA",
            "txPgMeta": "-REDUCCIÓN DE LA POBLACIÓN VÍCTIMA DE ALGÚN HECHO DELICTIVO (INEI) A UN MÁXIMO DEL 15%.\n-REDUCIR LA PERCEPCIÓN DE INSEGURIDAD DE UN 83% A UN 40- 50%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208419,
            "txPgProblema": "CONGESTIÓN VIAL ESTACIONAMIENTO INDEBIDO.",
            "txPgObjetivo": "LABORAR E IMPLEMENTAR UN PLAN VIAL INTEGRADO CON LOS DISTRITOS VECINOS Y LIMA METROPOLITANA.",
            "txPgIndicador": "- PLAN DE DESARROLLO CONCERTADO 2023-2033 \n- PLAN DE DESARROLLO URBANO",
            "txPgMeta": "- AL FINAL DEL PRIMER AÑO PUEBLO LIBRE CONTARÁ CON UN RENOVADO PLAN VIAL INTEGRADO CON LOS DISTRITOS VECINOS Y LA MUNICIPALIDAD METROPOLITANA DE LIMA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206338,
            "txPgProblema": "LA FALTA DE EMPADRONAMIENTO DE LOS COMERCIOS AMBULATORIOS Y SU POCA ORGANIZACIÓN",
            "txPgObjetivo": "EMPADRONAR Y ORGANIZAR EL COMERCIO AMBULATORIO EN ESPACIOS DELIMITADOS.\nTENER UN MEJOR ORDEN DE LOS ESPACIOS PÚBLICOS Y OFRECER UN MEJOR AMBIENTE DE TRABAJO PARA LOS COMERCIANTES AMBULATORIOS.",
            "txPgIndicador": "N° DE AMBULANTES EMPADRONADOS",
            "txPgMeta": "EL 100% DE LAS CONCENTRACIONES DE COMERCIO INFORMAL SERÁN EMPADRONADAS Y GOZARÁN DE SERVICIOS BÁSICOS MÓVILES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206376,
            "txPgProblema": "PUEBLO LIBRE NO TIENE UN AVANCE NOTORIO EN LAS METAS DE CUMPLIMIENTO MEF.",
            "txPgObjetivo": "PUEBLO LIBRE LOGRARÁ EL RECONOCIMIENTO DE LOS ÓRGANOS DEL GOBIERNO CENTRAL POR EL CUMPLIMIENTO DE METAS Y COMPROMISOS CÍVICOS",
            "txPgIndicador": "NÚMERO DE METAS CUMPLIDAS.\nCOMPROMISOS ODS CUMPLIDOS.",
            "txPgMeta": "100% DE METAS MEF CUMPLIDAS.\n100% DE LOS ODS INCORPORADOS A LOS PLANES DE DESARROLLO LOCAL Y EN EJECUCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206394,
            "txPgProblema": "FALTA DE INFORMACIÓN SOBRE OPCIONES DE EMPLEO",
            "txPgObjetivo": "CREAR UN CENTRO DE INFORMACIÓN LABORAL (CIL)CON EL OBJETIVO DE BRINDAR A LOS VECINOS INFORMACIÓN\nSOBRE LAS OPCIONES DE EMPLEO.",
            "txPgIndicador": "Nº EMPLEOS SGENERADOS POR EL CIL.\nNº DE VISITANTES AL CIL DE PUEBLO LIBRE\nNº DE EMPLEADORES ASOCIADOS AL CIL",
            "txPgMeta": "FOMENTAR EL EMPLEO Y AUMENTAR EL NÚMERO DE POBLACIÓN\nTRABAJADORA EN EL DISTRITO ACORDE CON EL OBJETIVO PROPUESTO EN LA DIMENSIÓN SOCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206524,
            "txPgProblema": "LA CONSTRUCCIÓN DE EDIFICIOS DE GRAN ALTURA, SIN ESTUDIO PREVIO NI PLANIFICACIÓN ADECUADA, HAN CONTRIBUIDO A UN CRECIMIENTO DEMOGRÁFICO SIN PRECEDENTES.",
            "txPgObjetivo": "REALIZAR UN ESTUDIO SOBRE LA PROBLEMÁTICA QUE ORIGINA LA CONSTRUCCIÓN DE EDIFICIOS DE GRAN ALTURA",
            "txPgIndicador": "PLAN DE DESARROLLO CONCERTADO 2023-2033 SOBRE LA PROBLEMÁTICA QUE ORIGINA LA CONSTRUCCIÓN INDISCRIMINADA DE EDIFICACIONES",
            "txPgMeta": "PLAN E IMPLEMENTACIÓN DE LAS RECOMENDACIONES ESTUDIO SOBRE LA PROBLEMÁTICA QUE ORIGINA LA CONSTRUCCIÓN INDISCRIMINADA DE EDIFICACIONES CON EL INCREMENTO POBLACIONAL QUE ELLO GENERA Y LA SATURACIÓN DE LAS REDES DE SERVICIOS BÁSICOS ELLO EN UN PLAZO APROXIMADO DE OCHO MESES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208438,
            "txPgProblema": "1.\tPUEBLO LIBRE CARECE DE UN EFICIENTE PLAN DE DESARROLLO URBANO",
            "txPgObjetivo": "DESARROLLAR UN PLAN INTEGRAL DE DESARROLLO URBANO QUE CIMIENTE EL CRECIMIENTO ORDENADO DEL DISTRITO DE FORMA SOSTENIBLE, SEGURA Y ARMONIOSA.",
            "txPgIndicador": "GRADO DE SATISFACCIÓN DE LAS PERSONAS RESPECTO A LA CONSTRUCCIÓN DE EDIFICIOS DE GRAN ALTURA CERCA DE SU DOMICILIO",
            "txPgMeta": "ACTUALIZAR Y REFORMULAR EL PLAN DE DESARROLLO CONCERTADO (2010-2021) PARA EL PERIODO 2023-2033 EN UN PLAZO APROXIMADO DE SEIS MESES\nPLAN INTEGRAL DE DESARROLLO URBANO EN EL PRIMER AÑO DE GOBIERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208450,
            "txPgProblema": "ELLO HA ORIGINADO EL COLAPSO DE SERVICIOS BÁSICOS COMO EL AGUA, DESAGÜE, REDES DE CONEXIÓN ELÉCTRICA, ENTRE OTROS, CREANDO UN SERIO INCONVENIENTE PARA LOS VECINOS QUE SE VEN AFECTADOS PARA ACCEDER A RECURSOS QUE ANTES CONSIDERABAN SUFICIENTES.",
            "txPgObjetivo": "COORDINACIÓN CON SEDAPAL, EDELNOR Y OTRAS EMPRESAS DE SERVICIOS LA EVALUACIÓN DEL ESTADO DE ELLOS Y PROPONER Y COORDINAR LAS ACCIONES DE MEJORA PARA EL BIENESTAR DE LOS CIUDADANOS",
            "txPgIndicador": "OBRAS DE SERVICIOS PÚBLICOS QUE MEJORAN EL ESTADO ACTUAL",
            "txPgMeta": "SE REALIZARÁN AL MENOS 3 OBRAS DE INFRAESTRUCTURA EN COORDINACIÓN CON LAS EMPRESAS DE SERVICIO QUE SOLUCIONEN LOS PROBLEMAS DE ABASTECIMIENTO O MALA DISTRIBUCIÓN DE ENERGÍA EN LAS ZONAS MÁS ÁLGIDAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206422,
            "txPgProblema": "INSUFICIENTE PREVENCIÓN EN TEMAS DE CORRUPCIÓN A NIVEL INSTITUCIONAL",
            "txPgObjetivo": "FORTALECER LA INSTITUCIÓN MUNICIPAL A TRAVÉS DE POLÍTICA ANTICORRUPCIÓN",
            "txPgIndicador": "Nº DE PROCESOS SISTEMATIZADOS EN UN 100 %  REPORTES DE AUDITORÍAS Y TASA DE CUMPLIMIENTO DE RECOMENDACIONES \nNº DE PERSONAL CAPACITADO SELECCIONADO E INFORMES DE RENDIMIENTO",
            "txPgMeta": "PREVENIR LA CORRUPCIÓN REDUCIENDO IRREGULARIDADES EN UN 75 %.\n100% DE LAS RECOMENDACIONES DE AUDITORÍA CUMPLIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206643,
            "txPgProblema": "INSUFICIENTE PROMOCIÓN DEL EMPODERAMIENTO Y EMPRENDIMIENTO\nDE LAS MUJERES EN EL DISTRITO",
            "txPgObjetivo": "FORTALECER ACTIVIDADES LIGADAS AL EMPRENDIMIENTO Y HABILIDADES BLANDAS A TRAVÉS DE \nLA CASA DE LA MUJER",
            "txPgIndicador": "Nº DE ASISTENTES A LOS TALLERES/INSTITUCIÓN",
            "txPgMeta": "LOS TALLERES TENDRÁN EL 75% DE ASISTENCIA EN PROMEDIO DE LOS AFOROS PROGRAMADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206661,
            "txPgProblema": "INSUFICIENTES MECANISMOS DE COMUNICACIÓN CON EL MUNICIPIO.\nLAS REDES SON MEDIOS DE COMUNICACIÓN INMEDIATA Y DEBEN SER USADAS Y ESTAR AL SERVICIO DEL VECINO.",
            "txPgObjetivo": "IMPULSAR LÍNEAS DIRECTAS DE COMUNICACIÓN\nFORTALECER REDES SOCIALES ACTUALES DE COMUNICACIÓN.\nAUMENTAR LOS MEDIOS DE CONTACTO ENTRE VECINOS Y EL MUNICIPIO. \nCONTAR CON UN COMUNITY MANAGER",
            "txPgIndicador": "Nº DE INSTALACIONES DE LÍNEAS DE EMERGENCIA EN EL\nDISTRITO/PUNTO ESTRATÉGICO VECINAL\nNº LLAMADAS HÁBILES/DÍA",
            "txPgMeta": "-70% DE LAS FAMILIAS DE PUEBLO LIBRE CONECTADAS CON MPL\n-NÚMEROS DE LÍNEAS DE EMERGENCIA EN TODOS LOS SECTORES DEL DISTRITO.\n- RESPUESTA AL 100% DE LLAMADAS O MENSAJES EN REDES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}