{
    "datoGeneral": {
        "idPlanGobierno": 21781,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/de2ea7cb-999c-46ed-928e-2ba5681ffb0a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0f7381f2-a2d8-448e-83c8-09fcf3b48d60.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196186,
            "txPgProblema": "ALTOS ÍNDICES DE POBREZA, BAJOS NIVELES DE DESARROLLO HUMANO E INCREMENTO DE VIOLENCIA FAMILIAR Y SEXUAL. \nBAJOS NIVELES DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA, LIMITADO EQUIPAMIENTO E IMPLEMENTACIÓN DE LAS INSTITUCIONES EDUCATIVAS, FALTA DE INFRAESTRUCTURA EN LOS DIFERENTES NIVELES EDUCATIVOS.\nALTOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN, LIMITADA COBERTURA, EQUIPAMIENTO, PERSONAL ASISTENCIAL E INFRAESTRUCTURA.\nFALTA DE SERVICIOS BÁSICOS Y COBERTURA DE REDES DE TELECOMUNICACIONES.",
            "txPgObjetivo": "REDUCCIÓN ALTOS ÍNDICES DE POBREZA, CREAR ESPACIOS PÚBLICOS SEGUROS, IDENTIFICAR A LAS PERSONAS CON DISCAPACIDAD Y AMPLIAR LA COBERTURA DE LOS PROGRAMAS SOCIALES.\nGARANTIZAR UNA EDUCACIÓN INCLUSIVA Y DE CALIDAD EN TODAS LAS MODALIDADES Y NIVELES DE EDUCACIÓN.\nMEJORAR LA COBERTURA DE LOS SERVICIOS DE SALUD.\nCONSTRUIR EL SISTEMA DE SANEAMIENTO BÁSICO EN LAS DIFERENTES LOCALIDADES.",
            "txPgIndicador": ". ALTOS ÍNDICE DE POBREZA, BAJOS NIVELES DE DESARROLLO HUMANO E INCREMENTO DE VIOLENCIA FAMILIAR.\n. PORCENTAJE DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS Y COMPRENSIÓN LECTORA Y MATEMÁTICAS.\n. PORCENTAJE DE POBLACIÓN SENSIBILIZADA CONTRA LA ANEMIA Y LA DESNUTRICIÓN, Y FALTA DE INFRAESTRUCTURA  DE SALUD.\n. PORCENTAJE DE SERVICIOS BÁSICOS Y TELECOMUNICACIONES.",
            "txPgMeta": "50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196282,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LOS AGRICULTORES, GANADEROS Y PRODUCTORES.",
            "txPgObjetivo": "MEJORAR LOS INGRESOS DE LOS AGRICULTORES GANADEROS Y PRODUCTORES",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES, GANADEROS Y PRODUCTORES.",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196324,
            "txPgProblema": "DETERIORO PERMANENTE DE ÁREAS NATURALES, INADECUADO TRATAMIENTO, MANEJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER   LA CALIDAD   AMBIENTAL, A   TRAVÉS   DEL   BUEN   MANEJO   DE   RESIDUOS SÓLIDOS Y CONSERVACIÓN.",
            "txPgIndicador": "DISPOSICIÓN FINAL DE LOS RESIDUOS GENERADOS Y PROMOVER LA CALIDAD AMBIENTAL.",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196375,
            "txPgProblema": "EXISTENCIA DE CONFLICTOS SOCIALES, ECONÓMICOS Y POLÍTICOS EN EL TERRITORIO; LIMITADA PARTICIPACIÓN DE LOS JÓVENES Y DE LA MUJER EN LA TOMA DECISIÓN.",
            "txPgObjetivo": "PROMOVER\tUNA GESTIÓN MUNICIPAL MODERNO, EFICIENTE, TRANSPARENTE, DEMOCRÁTICO, PARTICIPATIVO Y AL SERVICIO DE LA POBLACIÓN.",
            "txPgIndicador": "PERCEPCIÓN\nCIUDADANA SOBRE\nLA GESTIÓN MUNICIPAL.",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}