{
    "datoGeneral": {
        "idPlanGobierno": 23250,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2343,
        "txOrganizacionPolitica": "MOVIMIENTO VERDE UNIDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ba13d275-daf2-40f2-933c-24eee9dfa8a1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8f4b3643-adc6-40e8-8d9b-64a2b250c184.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177732,
            "txPgProblema": "ALTOS NIVELES DE DELINCUENCIA  CON  MICRO COMERCIALIZACIÓN DE DROGAS",
            "txPgObjetivo": "DERROTAREMOS LA DELINCUENCIA COMÚN Y LA \nMICRO COMERCIALIZACIÓN DE DROGAS, POR MEDIO \nDE LAS UNIDADES ITINERANTES DE PACIFICACIÓN \nCIUDADANA, INTELIGENCIA Y AGENTES ENCUBIERTOS,  INTEGRADAS POR TODAS LAS INSTITUCIONES DEL  SISTEMA DE SEGURIDAD CIUDADANA (POLICÍA, SERENAZGO MUNICIPALIDAD, PODER JUDICIAL, FISCALÍA, ORGANIZACIONES SOCIALES, ETC.)",
            "txPgIndicador": "FALTA DE VIDEOVIGILANCIAS.\nALTOS ÍNDICES DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "NOS PROPONEMOS A REDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES DE VIOLENCIA, DELINCUENCIA COMÚN Y LA MICRO COMERCIALIZACIÓN DE DROGAS. DE IGUAL MANERA IMPLEMENTAREMOS VIDEOVIGILANCIAS QUE MONITOREEN A NUESTRO DISTRITO DE OLMOS, EN TRABAJO CONJUNTO CON GOBIERNOS REGIONALES Y PROVINCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178205,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgObjetivo": "REALIZAREMOS UN PROGRAMA ALIMENTICIO BASADO EN PROTEÍNAS, A FIN DE ASEGURAR LAS CONDICIONES FÍSICAS Y MENTALES DE NUESTROS NIÑOS.",
            "txPgIndicador": "CALIDAD EN LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "DISMINUIREMOS DE MANERA SIGNIFICATIVA LOS\n ÍNDICES DE POBREZA EXTREMA Y DESNUTRICIÓN, EN 3 FASES:\nFASE I: CAMPAÑA DE DESPARASITACIÓN.\nFASE II: ENTREGA DE SUPLEMENTO VITAMÍNICOS GRATUITOS.\nFASE III: TRABAJAR JUNTO CON EL VASO DE LECHE PARA COMPLEMENTAR EL PROCESO DE IMPLEMENTACIÓN DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178381,
            "txPgProblema": "DÉFICIT DE SALUD, EDUCACIÓN Y VIVIENDA EN COMUNIDADES CAMPESINAS Y NATIVAS",
            "txPgObjetivo": "DESCENTRALIZAREMOS LOS PROGRAMAS DE APOYO  SOCIAL, INCORPORANDO EN LOS DIRECTORIOS A LOS  REPRESENTANTES DE LA POBLACIÓN ORGANIZADA.  FORMAREMOS AGENTES DE DESARROLLO  SELECCIONADOS DE LAS PROPIAS COMUNIDADES,  PARA SER CAPACITADOS EN ATENCIONES BÁSICAS  DE SALUD, ALFABETIZACIÓN DE ADULTOS Y  SANEAMIENTO RURAL.",
            "txPgIndicador": "FALTA EN LA PARTICIPACIÓN DE LOS DIRECTORIOS  DEL GOBIERNO Y DE CONSIDERACIÓN A LOS  DIRIGENTES AGROPECUARIOS EN EL  ABASTECIMIENTO DE PRODUCTOS DE PRIMERA  NECESIDAD.",
            "txPgMeta": "PROPICIAREMOS EL DESARROLLO DE LAS COMUNIDADES CAMPESINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180068,
            "txPgProblema": "INEXISTENTE TRABAJO EN JURISDICCIONES DE POBREZA EXTREMA",
            "txPgObjetivo": "PONDREMOS ESPECIAL EMPEÑO EN LA GENERACIÓN DE INGRESOS PARA LOS MÁS POBRES, POR MEDIO DE UNA RETRIBUCIÓN POR HORAS DE TRABAJO EN ZONAS RURALES DESTINADA A, ENTRE OTROS, REPARACIÓN DE ANDENES, REFORESTACIÓN Y BOSQUE SECO. EN LAS CIUDADES EL ENFOQUE ESTARÁ CENTRADO EN TRABAJOS COMUNALES.",
            "txPgIndicador": "FALTA DE INTERÉS POR PARTE DEL GOBIERNO  LOCAL EN LAS ZONAS RURALES Y ALEJADAS PARA VER LA PROBLEMÁTICA QUE ENFRENTAN SUS HABITANTES.",
            "txPgMeta": "IMPULSAREMOS EL TRABAJO DIGNO E IGUALITARIO EN LAS PROPIAS ZONAS RURALES DE LOS HABITANTES, PARA RESTAR LA POBREZA EXTREMA, PARA CUMPLIR LAS METAS DEL OBJETIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180142,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL A NIVEL DISTRITAL",
            "txPgObjetivo": "PROMOVEREMOS DECIDIDAMENTE LA REHABILITACIÓN Y AMPLIACIÓN DE LA RED VIAL NACIONAL, EN ESPECIAL LAS CARRETERAS DE PENETRACIÓN, QUE SERÁN AUTOPISTAS CON MICROPAVIMENTOS. ESTAS PERMITIRÁN EL DESARROLLO ECONÓMICO Y  SOCIAL, Y A LO LARGO DE SU RECORRIDO SE  INCREMENTARÁ EL TURISMO RECEPTIVO Y  MEJORARÁ LAS CADENAS PRODUCTIVAS PARA EL  DESPEGUE DE LAS REGIONES.",
            "txPgIndicador": "LA PROBLEMÁTICA DE CONEXIÓN ENTRE LOS  CENTROS POBLADOS Y CASERIOS ES COMPLICADA POR FALTA DE CARRETERAS Y LA FALTA DE IMPLEMENTACIÓN DE VÍAS Y AUTOPISTAS.",
            "txPgMeta": "IMPULSAREMOS LA CONSTRUCCIÓN DE AUTOPISTAS Y VÍAS EN BUENAS CONDICIONES A NIVEL DISTRITAL PARA LAS CONEXIONES ENTRE PUEBLOS VECINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180200,
            "txPgProblema": "DEFICIENTE APOYO A LA ACTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "IMPLEMENTAREMOS LA LEY DE LA DEFENSORÍA  DEL CAMPESINO Y UN MARCO JURÍDICO  FACILITADOR Y PREDECIBLE MUNICIPAL. FORTALECEREMOS LA CAPACIDAD INSTITUCIONAL Y LAS CARRERAS PÚBLICAS ESPECIALIZADAS PARA LA APLICACIÓN EFECTIVA Y EXPEDITIVA DE ESTE MARCO REGULATORIO DE LA ACTIVIDAD AGROPECUARIA EN EL INSTITUTO PÚBLICO DE OLMOS.",
            "txPgIndicador": "LAS MOVILIZACIONES SOCIALES EN EL SECTOR  AGRARIO HAN DESVELADO LA CARENCIA DE LA  PROMOCIÓN Y RECONOCIMIENTO DEL TRABAJO  EN DICHO SECTOR.",
            "txPgMeta": "CREACIÓN DE LA DEFENSORÍA DEL CAMPESINO. SEGUIR IMPULSANDO UN TRABAJO DIGNO Y  RECONOCIDO HACIA LOS TRABAJADORES AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180262,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LOS BOSQUES",
            "txPgObjetivo": "PROTEGEREMOS LOS BOSQUES CONTRA LA TALA INDISCRIMINADA RESPETANDO EL HÁBITAT DE LAS POBLACIONES QUE VIVEN EN ELLOS. REALIZAREMOS UNA ENÉRGICA POLÍTICA DE REFORESTACIÓN EN ZONAS AFECTADAS. IMPULSANDO SU EXPLOTACIÓN SUSTENTADA Y UN INVENTARIO DE LOS MISMOS.",
            "txPgIndicador": "DISMINUCIÓN DE BOSQUES DE MANERA SIGNIFICATIVA",
            "txPgMeta": "PROMOVEREMOS LA REFORESTACIÓN DE TODAS LAS HECTÁREAS EN FORMA ANUAL HASTA LLEGAR A LOS 2 MILLONES CON EL APOYO DE RESERVISTAS. AJUSTAR LAS POLÍTICAS DE DESARROLLO SOSTENIBLE AL OBJETIVO 15 DE LA AGENDA 2030 DE “CUIDANDO MI DISTRITO”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180306,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS RECURSOS RENOVABLES Y NO RENOVABLES",
            "txPgObjetivo": "GARANTIZAREMOS EL USO SOSTENIBLE DE LOS RECURSOS NATURALES RENOVABLES Y NO RENOVABLES, A TRAVÉS DE HERRAMIENTAS EFECTIVAS QUE GARANTICEN UNA ADECUADA GESTIÓN DE LA EXPLOTACIÓN APICULTURA AGROINDUSTRIAL, FORESTAL Y DEMÁS SECTORES. EVITAREMOS LA DEGRADACIÓN DE ECOSISTEMAS QUE AMENAZAN CON LA EXTINCIÓN DE LA FAUNA Y FLORA, ORIENTÁNDONOS A SU PROTECCIÓN. PONDREMOS FRENO A LA DESTRUCCIÓN Y TRÁFICO ILEGAL DE LA DIVERSIDAD BIOLÓGICA.",
            "txPgIndicador": "DÉFICIT DE ENERGÍA EN EL DISTRITO DE OLMOS",
            "txPgMeta": "MEJORAMIENTO DE LA REDISTRIBUCIÓN DE LOS RECURSOS ENERGÉTICOS NATURALES A TRAVÉS DE UNA GESTIÓN EFECTIVA DE LA DIVERSIDAD BIOLÓGICA Y ECOSISTEMAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180335,
            "txPgProblema": "DEFICIENTE GENERACIÓN DE ENERGÍA LIMPIA",
            "txPgObjetivo": "COMO PARTE DE NUESTRO PLAN ENERGÉTICO DISTRITAL, PRIORIZAREMOS EL DESARROLLANDO CONCESIONES DE GENERACIÓN, TRANSMISIÓN Y DISTRIBUCIÓN ELÉCTRICA, Y FOMENTAREMOS, MEDIANTE INCENTIVOS A LA INVERSIÓN PRIVADA, ELECTRICIDAD PARA LOS PUEBLOS RURALES Y AISLADOS, DESTINADA A MEJORAR LA CALIDAD DE VIDA DE TODOS LOS CIUDADANOS",
            "txPgIndicador": "FALTA DE ADOPCIÓN DE POLÍTICAS EN GENERAR ENERGÍA LIMPIA Y EL MANTENIMIENTO DE LA ENERGÍA, GENERANDO PARTÍCULAS (PM 2.5), DIÓXIDO DE AZUFRE Y DE NITRÓGENO QUE AFECTAN LA CALIDAD DEL AIRE",
            "txPgMeta": "PROMOVEREMOS Y PRIORIZAREMOS LAS FUENTES DE ENERGÍAS LIMPIAS GENERADAS DESDE LA  EÓLICA Y SOLAR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180528,
            "txPgProblema": "BAJA CONSIDERACIÓN A LA FUNCIÓN POLICIAL",
            "txPgObjetivo": "NOS PREOCUPAREMOS POR EL BIENESTAR DE LA FAMILIA POLICIAL. DOTAREMOS DE LAS HERRAMIENTAS LEGALES QUE PERMITAN A LA POLICÍA DESARROLLAR SIN LIMITACIONES SU MANDATO LEGAL Y CONSTITUCIONAL EN FAVOR DE LA CIUDADANÍA.",
            "txPgIndicador": "AUSENCIA EN LA INSTITUCIÓN POLICIAL, RESTÁNDOLE AUTORIDAD.",
            "txPgMeta": "DEVOLVEREMOS LA AUTORIDAD A LA POLICÍA NACIONAL DEL PERÚ EN LA VIGILANCIA Y EL ORDEN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180565,
            "txPgProblema": "BAJA CONSIDERACIÓN A LA FUNCIÓN DE LOS BOMBEROS",
            "txPgObjetivo": "NOS PREOCUPAREMOS POR EL BIENESTAR DE LA FAMILIA BOMBERO. DOTAREMOS DE LAS HERRAMIENTAS LEGALES QUE PERMITAN A LA POLICÍA DESARROLLAR SIN LIMITACIONES SU MANDATO LEGAL Y CONSTITUCIONAL EN FAVOR DE LA CIUDADANÍA.",
            "txPgIndicador": "AUSENCIA EN LA INSTITUCIÓN DE BOMBEROS POR FALTA DE EQUIPAMIENTO DE SEGURIDAD",
            "txPgMeta": "NUESTROS HERMANOS BOMBEROS CUENTEN CON SUS EQUIPOS RESPECTIVOS DE SEGURIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}