{
    "datoGeneral": {
        "idPlanGobierno": 16955,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/289b3c5f-7779-494a-8612-2d5aec42c3d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c5369d65-3895-4589-8a55-0ae6e74c6f64.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129661,
            "txPgProblema": "1.-NECESIDAD DE UNA EFICIENTE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "1.- MEJORAR EL SISTEMA INTEGRADO DE SEGURIDAD DEL DISTRITO EN COORDINACIÓN CON LA PNP, LA SOCIEDAD CIVIL, EL CODISEC Y LAS AUTORIDADES COMPETENTES DE MANERA ARTICULADA CON LOS LINEAMIENTOS ESTABLECIDOS POR EL SINASEC, LOGRANDO UN DISTRITO SEGURO Y APACIBLE PARA EL VECINO; Y ESTABLECIMIENTO DEL SISTEMA DE RENDICIÓN DE CUENTAS E INFORMACIÓN AL VECINO SOBRE LAS ACTIVIDADES REALIZADAS EN FUNCIÓN A LOS ACTOS DELICTIVOS DETECTADOS EN LA JURISDICCIÓN.\n\n2.- IMPLEMENTAR LA ESTRATEGIA “FRONTERA DISTRITAL SEGURA”, EMPLEANDO SISTEMAS PREVENTIVOS Y DISUASIVOS COMO LOS PATRULLAJES AÉREOS CON DRONES ESPECIALES QUE PROYECTEN LUZ EN ZONAS CON ÍNDICES DELICTIVOS PARA BRINDAR PROTECCIÓN Y SEGURIDAD A TODO EL DISTRITO, CON EQUIPAMIENTO MODERNO, CON SOPORTE EN UNA RED DE VIGILANCIA DIGITAL DE ALTA TECNOLOGÍA PARA INTERVENCIONES EN TIEMPO REAL. CADA CUADRANTE CONTARÁ CON PERSONAL DE SEGURIDAD ENTRE 5 0 6 POR CADA MIL HABITANTES CONFORME A LOS ESTÁNDARES INTERNACIONALES TOMANDO COMO REFERENCIA A LAS CIUDADES MÁS SEGURAS DEL MUNDO COMO COPENHAGUE O SINGAPUR. LO HAREMOS CON RECURSOS PROPIOS Y CON LA COOPERACIÓN INTERNACIONAL.\n\n3.- ELIMINAR LA METODOLOGÍA DE IPC PARA LA DETERMINACIÓN DE LOS COSTOS DE SEGURIDAD CIUDADANA, DE TAL FORMA QUE ESTO PERMITA LA EJECUCIÓN DE MEJORES PLANES DE SEGURIDAD CON MAYOR FINANCIAMIENTO.\n\nOBJETIVO ALINEADO AL EJE 1 DEL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL",
            "txPgIndicador": "1.- ÍNDICE DE VICTIMIZACIÓN.\n\n2.- TASA DE INCIDENCIA. DE HECHOS DELICTIVOS.",
            "txPgMeta": "1.- REDUCCIÓN DE ÍNDICE DE VICTIMIZACIÓN EN 90%.\n\n2.- EJECUCIÓN DEL 100% DEL PRESUPUESTO ASIGNADO A PATRULLAJE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129667,
            "txPgProblema": "7.- CONGESTIONAMIENTO VEHICULAR EN LAS VÍAS DEL DISTRITO",
            "txPgObjetivo": "1.- MEJORAR LA INFRAESTRUCTURA VIAL E IMPLEMENTAR UN PLAN ARTICULADO CON LA MUNICIPALIDAD DE LIMA PARA REDUCIR EL CONGESTIONAMIENTO VEHICULAR DENTRO DEL DISTRITO, REORGANIZANDO LAS RUTAS DEL TRANSPORTE PRINCIPALMENTE EN LAS VÍAS TRONCALES A TRAVÉS DE CARRILES REVERSIBLES EN HORAS PUNTA, PROMOVIENDO TAMBIÉN EL USO DE TRANSPORTE ALTERNATIVO SALUDABLE; LA IMPLEMENTACIÓN DEL 100% DE LAS CICLOVÍAS, TENIENDO COMO FIN SUPREMO AL TRANSEÚNTE, DE TAL FORMA QUE LOS VECINOS TRANSITEN DE MANERA CONFORTABLE EN LAS CALLES CON RAPIDEZ, ORDEN Y SEGURIDAD VIAL. TOMANDO COMO EJEMPLO LAS EXPERIENCIAS DE ÉXITO DE CIUDADES MODELO COMO MADRID Y BARCELONA",
            "txPgIndicador": "1.- ÍNDICE DE FLUJO VEHICULAR MEJORADO EN EL DISTRITO DE JESÚS MARÍA.\n2.- PORCENTAJE DE KILÓMETROS DE CICLOVÍAS IMPLEMENTADOS EN LA MUNICIPALIDAD DE JESÚS MARÍA.",
            "txPgMeta": "1.- MEJORA DEL 100% DE INFRAESTRUCTURA VEHICULAR.\n\n2.- IMPLEMENTACIÓN DEL 100% DE CICLOVÍAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129680,
            "txPgProblema": "3.- CARENCIA DE SERVICIOS DE PRESTACIÓN DE SALUD PARA LA ATENCIÓN PRIMARIA AL VECINO.",
            "txPgObjetivo": "1.- IMPLEMENTAR SERVICIOS MUNICIPALES DE SALUD PARA LA ATENCIÓN HOSPITALARIA PRIMARIA AL VECINO MEDIANTE CONVENIOS Y ASOCIACIONES PÚBLICO-PRIVADAS, A TRAVÉS DEL PROGRAMA DE SALUD – “HOSPITAL ESPERANZA”, QUE BENEFICIARÁ A TODO EL DISTRITO EN ESPECIAL A LAS POBLACIONES VULNERABLE (ADULTO MAYOR, VECINOS CON ESCASOS RECURSOS ECONÓMICOS, CON DISCAPACIDAD Y OTROS). NOS PREOCUPAREMOS TAMBIÉN POR LA SALUD MENTAL.\n\n2.- PROMOVER UN SEGURO MUNICIPAL DE SALUD PARA EL ADULTO MAYOR, Y VECINOS DE ESCASOS RECURSOS.\n\n3.- PROMOVER LA FARMACIA MUNICIPAL CON MEDICAMENTOS DE PRIMERA CALIDAD PERO AL ALCANCE DE LOS VECINOS MENOS FAVORECIDOS.\n\nOBJETIVO ALINEADO AL EJE 1 DEL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL.",
            "txPgIndicador": "1.- TASA DE PARTICIPANTES EN ACTIVIDADES PREVENTIVAS Y PROMOCIONALES DE LA SALUD.",
            "txPgMeta": "1.- IMPLEMENTACIÓN DE UN CENTRO DE ATENCIÓN DE SALUD VECINAL PARA ATENCIONES PRIMARIAS \"HOSPITAL ESPERANZA\"",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129713,
            "txPgProblema": "5.\tCARENCIA DE PROGRAMAS DE DESARROLLO QUE INCENTIVEN EL TURISMO EN EL DISTRITO.",
            "txPgObjetivo": ".- IMPLEMENTAR LA RUTA TURÍSTICA DISTRITAL QUE PERMITA CONOCER AL VECINO LA HISTORIA Y LAS COSTUMBRES DE NUESTRAS CALLES, PLAZAS, IGLESIAS, MUSEOS Y MONUMENTOS, ASÍ COMO LA RUTA GASTRONÓMICA, ARTESANAL Y EXPOSICIONES DE OBRAS DE ARTE, ETC. EN COORDINACIÓN CON EL MINISTERIO DE CULTURA SE DECLARARÁ PATRIMONIO DE LA NACIÓN A LAS CASONAS MÁS EMBLEMÁTICAS DEL DISTRITO.\n\nOBJETIVO ALINEADO AL EJE 4 DEL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL.",
            "txPgIndicador": "1.- CANTIDAD DE PROGRAMAS DESARROLLADOS EN LA RUTA TURÍSTICA.",
            "txPgMeta": "1.- INCREMENTAR AL 100% EVENTOS CULTURALES DENTRO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129736,
            "txPgProblema": "3.\tSITUACIÓN ECONÓMICA PRECARIA O DECRECIENTE DE LA PEQUEÑA Y MICROEMPRESA POR LA COYUNTURA ACTUAL.",
            "txPgObjetivo": ".- FOMENTAR EL CRECIMIENTO ECONÓMICO DE LOS VECINOS EMPRENDEDORES CON PEQUEÑA Y MICROEMPRESA, A TRAVÉS DE CAPACITACIONES PERMANENTES QUE LOS ORIENTE PARA SU FORMALIZACIÓN EMPRESARIAL – PROGRAMA EMPRENDEDOR JESUSMARIANO MEDIANTE FERIAS O SEMANAS INTENSIVAS DE APRENDIZAJE GRATUITAS.\n\n2.- CREAR LAS CONDICIONES DE DESARROLLO AL EMPRENDEDOR CON FISCALIZACIONES PREVENTIVAS PROGRESIVAS QUE NO LIMITEN SU DESARROLLO ECONÓMICO, EVITANDO MULTAS ABUSIVAS AL INICIO DE SUS OPERACIONES. DANDO UN PERIODO DE GRACIA RAZONABLE.\n\nOBJETIVO ALINEADO AL EJE 4 DEL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL.",
            "txPgIndicador": "1.- CANTIDAD DE VECINOS INSCRITOS EN PROGRAMA\n\n2.- CANTIDAD DE ADMINISTRADOS BENEFICIADOS EN LAS CONDICIONES OTORGADAS POR LA MDJM",
            "txPgMeta": "1.- INCREMENTAR AL 50% LOS CONVENIOS CON ENTIDADES EXTERNAS PARA DESARROLLAR OPORTUNIDADES DE CRECIMIENTO ECONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129743,
            "txPgProblema": "1.\tELEVADOS COSTOS DE LOS SERVICIOS PÚBLICOS POR UNA INADECUADA DETERMINACIÓN DE LOS MISMOS.",
            "txPgObjetivo": "MEJORAR LA APLICACIÓN DE LA METODOLOGÍA PARA DETERMINAR EL ADECUADO CÁLCULO DE LA ESTRUCTURA DE COSTOS DE LOS ARBITRIOS, DE TAL FORMA QUE SE SINCEREN Y SEAN MÁS JUSTOS PARA LOS VECINOS (TASAS SOCIALES).\n\nOBJETIVO ALINEADO AL EJE 4 DEL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL.",
            "txPgIndicador": "1.- RECAUDACIÓN TRIBUTARIA POR CONCEPTO DE ARBITRIOS MUNICIPALES",
            "txPgMeta": "1.- MEJORAR EL ÍNDICE DE CUMPLIMIENTO Y CONCIENTIZACIÓN TRIBUTARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129755,
            "txPgProblema": "1.\tDESVALORIZACIÓN DE LAS ÁREAS VERDES POR CONSTRUCCIONES EN LA VÍA PÚBLICA.",
            "txPgObjetivo": "1.- ESTABLECER LA PROTECCIÓN DE LAS ÁREAS VERDES DEL DISTRITO, A TRAVÉS DE POLÍTICAS QUE ASEGUREN LA PRESERVACIÓN DE LOS ÁRBOLES.\nSE PRIORIZARÁ LA EJECUCIÓN DE PROGRAMAS DE ARBORIZACIÓN COMO MEDIDA DE GENERACIÓN DE OXÍGENO Y ELIMINACIÓN DE GASES CONTAMINANTES, FOMENTANDO UN AMBIENTE SALUDABLE AL VECINO DEL DISTRITO. ASÍ COMO LAS “AZOTEAS JARDINES” Y “BALCONES JARDÍN” EN CASAS Y EDIFICIOS. PASAREMOS DE 300 MIL M2 DE ÁREAS VERDES A 350 MIL M2. RESPETAREMOS LA INTANGIBILIDAD DEL CAMPO DE MARTE. IMPLEMENTAR EL “BONO VERDE” PARA LOS VECINOS QUE AYUDEN A EMBELLECER EL DISTRITO.\n\nOBJETIVO ALINEADO AL EJE 6 DEL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL.",
            "txPgIndicador": "1.- CANTIDAD DE ÁREAS VERDES.",
            "txPgMeta": "1.- INCREMENTO DE ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129775,
            "txPgProblema": "2.\tCARENCIA DE SISTEMAS AUTOMATIZADOS PARA EL APOYO A LA LIMPIEZA DE CALLES.",
            "txPgObjetivo": "1.- IMPLEMENTAR PROGRAMAS PARA EL APOYO A LA LIMPIEZA DE LAS CALLES, SOBRE TODO EN LAS CALLES DONDE EXISTA COMERCIO; A TRAVÉS DE SISTEMAS DE ALERTA “BOTÓN DE LIMPIEZA” PARA EVITAR CONCENTRACIÓN DE BASURA, ASÍ COMO ADQUISICIÓN DE CARROS ASPIRADORES DE BASURA. ASÍ COMO PROMOVER LA CULTURA DEL RECICLAJE ECOAMIGABLE VECINAL.\n\nOBJETIVO ALINEADO AL EJE 6 DEL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL.",
            "txPgIndicador": "1.- CANTIDAD DE CALLES INVOLUCRADAS EN EL PROGRAMA DE LIMPIEZA.",
            "txPgMeta": "1.- IMPLEMENTACIÓN AL 100% DE PROGRAMA DE LIMPIEZA MEDIANTE SISTEMAS DE ALERTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129801,
            "txPgProblema": "5.\tDEFICIENTE ILUMINACIÓN DE LOS PARQUES DEL DISTRITO",
            "txPgObjetivo": "1.- INCREMENTAR LA ILUMINACIÓN DE LUCES LED BLANCAS EN LAS AVENIDAS PRINCIPALES Y PARQUES DEL DISTRITO.\n\nOBJETIVO ALINEADO AL EJE 6 DEL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL.",
            "txPgIndicador": "1.- CANTIDAD DE POSTES DE ALUMBRADO PÚBLICO EN LAS AVENIDAS PRINCIPALES Y PARQUES DEL DISTRITO.",
            "txPgMeta": "1.- IMPLEMENTACIÓN DEL 100% DE ILUMINACIÓN LED BLANCAS EN AVENIDAS PRINCIPALES Y PARQUES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129808,
            "txPgProblema": "1.- DEFICIENTES MEDIOS O CANALES DE COMUNICACIÓN DEL VECINO PARA UNA REAL COMUNICACIÓN DIRECTA CON FUNCIONARIOS DEL MUNICIPIO.",
            "txPgObjetivo": "1.- IMPLEMENTAR MEDIOS EFECTIVOS PARA TRANSFORMAR AL MUNICIPIO EN UN VERDADERO GOBIERNO ELECTRÓNICO, BASADO EN LA TRANSPARENCIA DE LA INFORMACIÓN Y LA PRESTACIÓN DE SERVICIOS DE MAYOR DEMANDA DEL VECINO POR CANALES DIGITALES. \n\n2.- REALIZAR CABILDOS ABIERTOS SEMANALES DE ATENCIÓN PERSONALIZADA AL VECINO, POR PARTE DEL ALCALDE, LOS GERENTES Y SUBGERENTES; COMO PARTE DEL PROGRAMA “TE ESCUCHO JESUS MARIA”\n\nOBJETIVO ALINEADO AL EJE 3 DEL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL.",
            "txPgIndicador": "1.- CANTIDAD DE MEDIOS IMPLEMENTADOS.\n\n\n2.- CANTIDAD DE CABILDOS REALIZADOS POR MES/ AÑO.",
            "txPgMeta": "1.- IMPLEMENTACIÓN DEL 100% DE MEDIOS DIGITALES DENTRO DEL DISTRITO.\n\n2.- DESARROLLO DE 52 CABILDOS ANUALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129812,
            "txPgProblema": "2.-  FALTA DE IDENTIDAD INSTITUCIONAL.",
            "txPgObjetivo": "1.- REEMPLAZAR A TODOS LOS FUNCIONARIOS CON POCA PRODUCTIVIDAD DE LA INSTITUCIÓN DE TAL MANERA QUE ELLO PERMITA CONVERTIRLA EN UNA GESTIÓN OBJETIVA, TÉCNICA, HUMANA Y MENOS POLÍTICA.\n\n2.- CAPACITAR Y EVALUAR PERMANENTEMENTE EL RENDIMIENTO Y PRODUCTIVIDAD DE TODOS LOS FUNCIONARIOS PARA UNA GESTIÓN POR RESULTADOS.",
            "txPgIndicador": "1.- CANTIDAD DE FUNCIONARIOS PERTENECIENTES A LA INSTITUCIÓN.",
            "txPgMeta": "1.- REEMPLAZO DEL 100% DE FUNCIONARIOS PÚBLICOS SIN CAPACIDAD TÉCNICA, ACTITUD Y APTITUDES.\n2.- CAPACITACIÓN DEL 100% DE LOS FUNCIONARIOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129820,
            "txPgProblema": "3.- DEFICIENTE RENDICIÓN DE CUENTAS Y TRANSPARENCIA INSTITUCIONAL.",
            "txPgObjetivo": "1.- EJECUTAR AUDITORIAS DE LAS GESTIONES ANTERIORES EN LOS PRIMEROS CIEN DÍAS.\n\nOBJETIVO ALINEADO AL EJE 3 DEL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL.",
            "txPgIndicador": "1.- CANTIDAD DE AUDITORÍAS REALIZADOS POR AÑO.",
            "txPgMeta": "1.- AUDITAR LAS GESTIÓNES DE LOS ÚLTIMOS 10 AÑOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}