{
    "datoGeneral": {
        "idPlanGobierno": 29602,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2381,
        "txOrganizacionPolitica": "KAUSACHUN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e644fce-a13f-4063-98ef-1cadcf999c1e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1231d279-b1f8-42be-9eea-776522c97e3b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171454,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE LA POBLACIÓN EN EL DISTRITO DE COALAQUE, ES LA DESNUTRICIÓN CRÓNICA, UNAS DE LAS MÁS ALTAS DESPUÉS DE PUQUINA Y YUNGA DE LA PROVINCIA GENERAL SÁNCHEZ CERRO DE LA REGIÓN MOQUEGUA CONJUNTAMENTE CON LA ANEMIA QUE HAN CAUSADO LA MORTALIDAD INFANTIL Y DE ADULTOS MAYORES CON MAYORES ÍNDICES EN LA REGIÓN, ESTO DEBIDO A UNA CARENCIA DE UN PROGRAMA ALIMENTARIO NUTRICIONAL Y LAS MALAS PRÁCTICAS DE UTILIZACIÓN DE LOS PRODUCTOS NATIVOS DE LA ZONA.\n\nTAMBIÉN EXISTEN AGENTES CONTAMINANTES NATURALES Y OTROS CAUSADOS POR EL HOMBRE PRODUCTO DE LA ACTIVIDAD MINERA Y CONTAMINANTES NATURALES QUE HAN GENERADO CONCENTRACIONES DE METALES PESADOS POR ARRIBA DE LOS ESTÁNDARES EN LA CALIDAD DEL AGUA COMO EN LOS RÍOS, MANANTIALES Y BOFEDALES, ESTA SITUACIÓN SE AGRAVA PORQUE EN LA PROVINCIA GENERAL SÁNCHEZ CERRO NO EXISTE AGUA POTABLE SOLO SE DA TRATAMIENTO DE AGUA POR CLORACIÓN. CABE MENCIONAR QUE EL RIO PRINCIPAL DE COLAQUE QUE PROVIENE DEL SECTOR DE COLINE EXISTEN CONTAMINANTES NATURALES QUE GENERAN LA DUREZA DEL AGUA, LIMITANDO EL CULTIVO A TALLO ALTO POCO RENTABLES EN LA COMERCIALIZACIÓN.\nASÍ MISMO, OTRO DE LOS PROBLEMAS, SOBRE TODO EN LAS ZONAS RURALES, LUGAR DONDE SE CONCENTRAN LA MAYOR PARTE DE LA POBLACIÓN,",
            "txPgObjetivo": "PLAN DE DESARROLLO DE NUTRICION\nGESTION DE MANJO DE PRODUCTOS NATIVOS DEL DISTRITO",
            "txPgIndicador": "INEI",
            "txPgMeta": "UNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE LA POBLACIÓN EN EL DISTRITO DE COALAQUE, ES LA DESNUTRICIÓN CRÓNICA, UNAS DE LAS MÁS ALTAS DESPUÉS DE PUQUINA Y YUNGA DE LA PROVINCIA GENERAL SÁNCHEZ CERRO DE LA REGIÓN MOQUEGUA CONJUNTAMENTE CON LA ANEMIA QUE HAN CAUSADO LA MORTALIDAD INFANTIL Y DE ADULTOS MAYORES CON MAYORES ÍNDICES EN LA REGIÓN, ESTO DEBIDO A UNA CARENCIA DE UN PROGRAMA ALIMENTARIO NUTRICIONAL Y LAS MALAS PRÁCTICAS DE UTILIZACIÓN DE LOS PRODUCTOS NATIVOS DE LA ZONA.\n\nTAMBIÉN EXISTEN AGENTES CONTAMINANTES NATURALES Y OTROS CAUSADOS POR EL HOMBRE PRODUCTO DE LA ACTIVIDAD MINERA Y CONTAMINANTES NATURALES QUE HAN GENERADO CONCENTRACIONES DE METALES PESADOS POR ARRIBA DE LOS ESTÁNDARES EN LA CALIDAD DEL AGUA COMO EN LOS RÍOS, MANANTIALES Y BOFEDALES, ESTA SITUACIÓN SE AGRAVA PORQUE EN LA PROVINCIA GENERAL SÁNCHEZ CERRO NO EXISTE AGUA POTABLE SOLO SE DA TRATAMIENTO DE AGUA POR CLORACIÓN. CABE MENCIONAR QUE EL RIO PRINCIPAL DE COLAQUE QUE PROVIENE DEL SECTOR DE COLINE EXISTEN CONTAMINANTES NATURALES QUE GENERAN LA DUREZA DEL AGUA, LIMITANDO EL CULTIVO A TALLO ALTO POCO RENTABLES EN LA COMERCIALIZACIÓN.\nASÍ MISMO, OTRO DE LOS PROBLEMAS, SOBRE TODO EN LAS ZONAS RURALES, LUGAR DONDE SE CONCENTRAN LA MAYOR PARTE DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171489,
            "txPgProblema": "LA FALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO DEBILITAN EL SERVICIO EDUCATIVO CON MAYOR INCIDENCIA EN LAS ZONAS RURALES DEL DISTRITO COMO PALCAMAYO Y AMATA.\nPODRÍAMOS DECIR QUE EN LA REGIÓN MOQUEGUA NO EXISTE IGUALDAD NI EQUIDAD DE POLÍTICAS DE DESARROLLO EDUCATIVO EN COMPARACIÓN DE LAS DEMÁS PROVINCIAS COMO ILO Y MARISCAL NIETO, LAS CONDICIONES SON CONTRARIAS FRENTE A LAS VENTAJAS DE LAS ZONAS URBANAS DEL RESTO DE LA REGIÓN MOQUEGUA, FALTA DE INTERNET Y CONDICIONES DE DESPLAZAMIENTO SON LAS LIMITACIONES CON MAYOR INCIDENCIA, TODA VEZ QUE LOS ESTUDIANTES SE TIENEN QUE DESPLAZAR POR MÁS DE 3 KILÓMETROS DESDE SUS CASERÍOS O ZONAS DE VIVENCIA, GENERANDO DESGASTE FÍSICO A LOS ESTUDIANTES.\nASÍ MISMO, LOS CENTROS DE ESTUDIOS TECNOLÓGICOS Y UNIVERSITARIOS SON LIMITADOS, EL MÁS CERCANO QUEDA EN EL DISTRITO DE OMATE DE 20 MINUTOS EN MOVILIDAD Y CUENTA CON EDUCACIÓN TÉCNICA NO UNIVERSITARIA COMO ES EL INSTITUTO SUPERIOR TECNOLÓGICO PUBLICO OMATE, ESTA SITUACIÓN GENERA LA MIGRACIÓN DE LA POBLACIÓN ESTUDIANTIL A OTRAS CIUDADES EN EL CASO QUE LAS FAMILIAS SEAN ACOMODADOS ECONÓMICAMENTE Y EN EL PEOR DE LOS CASOS ESTÁN DESTINADOS A NO ESTUDIAR.",
            "txPgObjetivo": "PLAN DE DESARROLLO EDUCACION PARA EL MEJORAMIENTO DE LA PRESTACION DEL SERVICIO EDUCATIVO",
            "txPgIndicador": "UGEL SANCHEZ CERRO\nESCALE",
            "txPgMeta": "EMPRENDEREMOS EL PROGRAMA DE INSTALACIÓN DE INTERNET RURAL EN LAS INSTITUCIONES EDUCATIVAS QUE CAREZCAN DE ESTE SERVICIO, PARA ELLOS SE GESTARÁ RECURSOS CON LA PARTICIPACIÓN DEL SECTOR PRIVADO. CON ELLO DISMINUIREMOS LA BRECHA EN LAS TECNOLOGÍAS DE LA INFORMACIÓN DE TAL FORMA QUE PODREMOS UTILIZAR LOS EQUIPOS IMPLEMENTADOS POR EL PROYECTO LAS TIC.\nGESTIONAREMOS Y ACONDICIONAREMOS CENTROS DE ALBERGUE EN LAS INSTITUCIONES EDUCATIVAS EN LAS ZONAS RURALES CON EL OBJETO DE REDUCIR ESFUERZOS EN EL TRASLADO DE LA POBLACIÓN ESTUDIANTIL.\n\nGESTIONAREMOS E IMPLEMENTAREMOS CENTROS DE ESTUDIO DE NIVEL TÉCNICO Y UNIVERSITARIO CON MAYOR ALCANCE ATREVES DE TECNOLÓGICOS Y EXTENSIONES DE CARRERAS UNIVERSITARIAS CONCORDANTES A LA DEMANDA DEL DISTRITO DE COALAQUE Y OMATE, ESTO LO LOGRAREMOS CON EL APOYO DE LA GERENCIA REGIONAL DE EDUCACIÓN DEL GOBIERNO REGIONAL MOQUEGUA.\n\nPARA EL AÑO 2025 SE REDUCIRÁ LA MIGRACIÓN DE ESTUDIANTES QUE CULMINARON LA BÁSICA REGULAR EN SECUNDARIA, BRINDANDO NUEVAS ALTERNATIVAS DE DESARROLLO EDUCATIVO, TOMÁNDOSE EN CUENTA LOS DATOS DE ESCALE  QUE REGISTRA 18 INSTITUCIONES PÚBLICAS ACTIVAS ENTRE INICIAL, PRIMARIA, SECUNDARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171509,
            "txPgProblema": "EXISTE AÚN UNA RESISTENCIA AL RECAMBIO DE CULTIVOS Y UTILIZACIÓN DE MEJORES MÉTODOS O PRÁCTICAS DE PRODUCCIÓN PRODUCTO DE LA IDIOSINCRASIA DE LOS HABITANTES QUE ES PREDOMINANTE POR LAS POBLACIONES ADULTO MAYORES, ESTO OCURRE EN LAS DOS ACTIVIDADES PRINCIPALES DEL DISTRITO COMO ES EN LA AGRICULTURA Y LA GANADERÍA.\n\nASÍ MISMO EXISTE UNA DÉBIL ASOCIATIVIDAD DE LOS PRODUCTORES PARA BUSCAR MEJORES CONDICIONES DE COMERCIALIZACIÓN DE LOS PRODUCTOS, ESTO GENERA UNA LIMITACIÓN PARA ACCEDER A FONDOS PRODUCTIVOS COMO EL FONDO QUELLAVECO, AGROIDEAS, SIERRA EXPORTADORA Y LOS PRO COMPITES.\n\nLOS GOBIERNOS MUNICIPALES NO HAN INVERTIDO EN PROYECTOS PRODUCTIVOS, MÁS BIEN SE HAN FOCALIZADO A EJECUTAR PROYECTOS DE INFRAESTRUCTURA, EL MISMO QUE NO HA REPERCUTIDO EN EL PROGRESO DE LAS POBLACIONES.\nDÉBIL CAPACIDAD DE ENDEUDAMIENTO EN ENTIDADES BANCARIAS Y FINANCIERAS PARA INVERTIR EN PRODUCCIÓN A LARGO PLAZO, LOS TERRENOS DE CULTIVO EN SU GRAN MAYORÍA NO ESTÁN FORMALIZADOS, LO QUE NO LES PERMITE ACCEDER A CRÉDITOS FINANCIEROS",
            "txPgObjetivo": "GESTION DE MANEJO DE RECURSO HIDRICO\nMANEJO DE NUEVA TECNOLOGIA AGRICOLA\nPLANES DE NEGOCIO\nINCREMENTO DE LA ASOCIATIVIDAD DE PRODUCTORES",
            "txPgIndicador": "MINISTERIO DE AGRICULTURA\nDIRECCION REGIONAL DE AGRICULTURA MOQUEGUA",
            "txPgMeta": "-\tMEJORAMIENTO DE LA RETENCIÓN, REPRESAMIENTO Y SEPARACIÓN DE AGUAS DEL RECURSO HÍDRICO EN EL SECTOR DE COLINE CON APOYO DEL PROYECTO ESPECIAL REGIONAL PASTO GRANDE.\n-\tRECUPERACIÓN Y AMPLIACIÓN DE LA FRONTERA AGRÍCOLA MEDIANTE LA OPTIMIZACIÓN DEL RECURSO HÍDRICO, SISTEMAS DE RIEGO TECNIFICADO, HASTA LAS CABECERAS DE LOS TERRENOS AGRÍCOLAS\n-\tRECAMBIO Y E INNOVACIÓN Y BUENAS PRÁCTICAS DE CULTIVOS DE ALTA RENTABILIDAD, PALTA, LIMA AROMÁTICA Y EL ORÉGANO, GENERANDO VALOR AGREGADO, EL MISMO QUE PERMITIRÁ UNA MEJOR RENTABILIDAD PARA LOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171562,
            "txPgProblema": "LA DISPONIBILIDAD HÍDRICA EN EL DISTRITO ES VARIABLE, DEBIDO A FACTORES CLIMÁTICOS Y EL CICLO HIDROLÓGICO QUE DETERMINA LA CIRCULACIÓN CONTINUA Y CONSERVACIÓN DEL AGUA ENTRE EL OCÉANO, LA ATMÓSFERA Y EL ESCURRIMIENTO CONTINENTAL POR LOS RÍOS Y QUEBRADAS, ESTE ÚLTIMO ESTÁ LIGADO A LA ENERGÍA SOLAR Y LA GRAVEDAD DE LA TIERRA. \nESTA VARIACIÓN HA GENERADO DIFICULTADES DE APROVECHAMIENTO HÍDRICO EN ÉPOCAS DE LLUVIA POR FALTA DE ALMACENAMIENTOS EN CUBETAS LACUSTRES NATURALES, REPRESAS O MICRO REPRESAS DE INFILTRACIÓN PARA LAS ÉPOCAS DE ESTIAJE, LOS DISTRITOS MÁS AFECTADOS SON LOS VALLES DE OMATE, QUINISTAQUILLAS, COALAQUE, PUQUINA, LA CAPILLA, MATALAQUE Y CHOJATA, ES PRECISO INDICAR QUE EN LAS ÚLTIMAS DÉCADAS EL CALENTAMIENTO GLOBAL HA ACELERADO EL DESHIELO DE LOS NEVADOS UBICADOS EN LA PARTE ALTA DE COALAQUE  , ESTA SITUACIÓN HA GENERADO EL ESCURRIMIENTO SUPERFICIAL Y SUBTERRÁNEO DE GRANDES VOLÚMENES DE AGUA  HACIA EL OCÉANO PACÍFICO A TRAVÉS DEL RÍO TAMBO.\nCOMO CONOCEMOS LAS ACTIVIDADES ECONÓMICAS PRINCIPALES EN EL DISTRITO CORRESPONDEN A LA AGRICULTURA Y LA GANADERÍA DIRECTAMENTE RELACIONADAS A LA DISPONIBILIDAD HÍDRICA, EN LA ACTUALIDAD  Y LA FALTA DEL APROVECHAMIENTO DEL RECURSO HÍDRICO HA GENERADO PÉRDIDAS DE CULTIVO, DISMINUCIÓN DE LA PRODUCCIÓN Y EN CONSECUENCIA LA RENTABILIDAD.\nASÍ MISMO EXISTE UNA DEFICIENCIA EN LOS SISTEMAS DE RIEGO POR FALTA DE APROVECHAMIENTO ÓPTIMO DEL RECURSO HÍDRICO, TODA VEZ QUE SE RIEGA POR INUNDACIÓN  EN LOS CULTIVOS EXISTENTES, ESTO VINCULADO A",
            "txPgObjetivo": "GESTION DE REPRESAMIENTO O RTENCION DE AGUA\nSEPARACION DE AGUS DURAS CON LA SERVIBLE\nMITIGACION DE IMPACTO AMBIENTAL PRODUCIDA POR LA MINERIA",
            "txPgIndicador": "DIRECCION REGIONAL DE AGRICULTURA\nDIRECCION DE ENERGIA Y MINAS\nOEFA",
            "txPgMeta": "-\tRECAMBIO Y E INNOVACIÓN Y BUENAS PRÁCTICAS DE CULTIVOS DE ALTA RENTABILIDAD, PALTA, LIMA AROMÁTICA Y EL ORÉGANO, GENERANDO VALOR AGREGADO, EL MISMO QUE PERMITIRÁ UNA MEJOR RENTABILIDAD PARA LOS AGRICULTORES.\n\nMITIGACION DE CONTAMINACION AMNIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171646,
            "txPgProblema": "FALTA DE CONFIANZA DE LA POBLACION A LAS INSTITUCIONES DEL GOBIERNO EN TODAS LOS NIVELES\nFALTA DE PRESENCIA DE INSTITUCIONES DEL ESTADO",
            "txPgObjetivo": "GENERAR CONFIANZA CON LA POBLACION\nCONSOLIDADR EL LIDERAZGO LOCAL DE LA MUNICIPALIDAD",
            "txPgIndicador": "MEDIOS PERIODISTAS LOCALES E INSTUTICIONALES",
            "txPgMeta": "NUESTRA PROPUESTA ES LA DE RECUPERAR LA CONFIABILIDAD Y LA INSTITUCIONALIDAD DE LA POBLACIÓN HACIA LA MUNICIPALIDAD DISTRITAL DE COALAQUE, PARA LOGRAR UN TRABAJO CONCERTADO Y ARTICULADO EN PRO DE LA COMUNIDAD, MEDIANTE EL RESPETO MUTUO E INCREMENTANDO LOS NIVELES DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA PRIORIZACIÓN DE PROGRAMAS MULTIANUALES DE INVERSIONES, ACTUALIZACIÓN DE PLANES DE DESARROLLO CONCERTADO Y RENDICIONES DE CUENTAS TRANSPARENTES,  DE LOS COMPROMISOS ASUMIDOS Y LA EJECUCIÓN PRESUPUESTAL.\nASÍ MISMO EFECTUAREMOS ACCIONES Y ASESORAMIENTO PARA EL SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS AGRÍCOLAS Y COMUNALES DEL DISTRITO ANTE LAS INSTITUCIONES COMPETENTES, ADEMÁS ACTUALIZAREMOS EL CASTRO RURAL Y URBANO DEL DISTRITO, ESO PERMITIRÁ QUE EL PROPIETARIO REAL GOCE Y DISPONGA DE SUS BIENES Y GENERARÁ MAYOR INCREMENTO DE ARBITRIOS MUNICIPALES PARA EL MEJORAMIENTO DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD A SUS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}