{
    "datoGeneral": {
        "idPlanGobierno": 18551,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1c083314-a807-4e51-955e-50bbd6030f0e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/737d5188-e1f9-4865-9090-6e20041ff287.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150965,
            "txPgProblema": "FALTA DE INTEGRACIÓN EN LAS ORGANIZACIONES SOCIALES.",
            "txPgObjetivo": "APOYO Y FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE COMO SON: RONDAS CAMPESINAS, CLUB DE MADRES, CLUBES DEPORTIVOS, JUNTAS DE REGANTES, ENTRE OTROS.",
            "txPgIndicador": "-\tPORCENTAJE DE DESIGNACIÓN DE PRESUPUESTO. \n-\tNÚMERO DE ACTIVIDADES CON LAS ORGANIZACIONES SOCIALES A REALIZAR.",
            "txPgMeta": "-\tPARTICIPACIÓN ACTIVA EN LOS EVENTOS Y ACONTECIMIENTOS QUE SE PROGRAMEN DURANTE LA GESTIÓN.\n-\t02 DOS ACTIVIDADES AL AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150995,
            "txPgProblema": "* POCA PARTICIPACIÓN DE LA NIÑEZ Y JUVENTUD EN LAS ACTIVIDADES DEPORTIVAS\n* LA NO CONTINUIDAD DE ESTUDIOS SUPERIORES DE LA JUVENTUD",
            "txPgObjetivo": "* PROMOVER LA PARTICIPACIÓN DE LA NIÑEZ, JUVENTUD EN LAS DIFERENTES ACTIVIDADES DEPORTIVAS.\n* BRINDAR EL APOYO COMO GOBIERNO LOCAL PARA QUE JOVENES QUE TERMINEN SECUNDARIA CONTINUEN ESTUDIANDO.",
            "txPgIndicador": "-\t NÚMERO DE CAMPOS DEPORTIVOS.\n-\tPORCENTAJE DE ADQUISICIÓN DE IMPLEMENTOS DEPORTIVOS.",
            "txPgMeta": "-\tPARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN LAS DIFERENTES ACTIVIDADES DEPORTIVAS.\n-\tMANTENIMIENTO DE 04 CAMPOS DEPORTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151052,
            "txPgProblema": "*   EL INCREMENTO DEL ANALFABETISMO Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NUESTRA JURISDICCIÓN.\n* FALTA DE INTEGRACIÓN DE LOS CASERÍOS CON EL DISTRITO.",
            "txPgObjetivo": "-\tPROMOVER EL PROGRAMA DE MOVILIDAD ESCOLAR.\n-\tMEJORAMIENTO DE LOS SISTEMAS DE AGUA POTABLE.\n-\tINSTALACIÓN DE REDES DE ALCANTARILLADO EN EL SECTOR LA LAGUNA, EL CARRIZO, MIRAFLORES Y CAPELLANÍA PARTE URBANA.\n- \tMEJORAMIENTO DE LAS TROCHAS CARROZABLES Y TRANSITABILIDAD DE LOS TRANSPORTISTAS A  NUESTRO DISTRITO.",
            "txPgIndicador": "-\tNÚMERO DE UNIDADES MÓVILES.\n-\tNÚMERO DE POBLACIÓN BENEFICIADA CON EL MEJORAMIENTO DE LOS SISTEMAS DE AGUA POTABLE.\n-\tNÚMERO DE USUARIOS BENEFICIARIOS.\n-\tNÚMERO DE MANTENIMIENTO TEMPORAL TROCHA CARROZABLE.",
            "txPgMeta": "-\tERRADICAR EL ANALFABETISMO EN UN 70%.\n-\tDISMINUIR LAS ENFERMEDADES INFECTO CONTAGIOSAS CRÓNICAS A UN 90% (INFECCIONES DIARREICAS FRECUENTES).\n-\tINSTALACIÓN DE 04 REDES DE ALCANTARILLADO.\n-\tMANTENIMIENTO DE 04 TROCHAS CARROZABLE:\n-\tMANTENIMIENTO TEMPORAL TROCHA CARROZABLE- SAN GAL-LAS PALTAS.\n-\tMANTENIMIENTO PERMANENTE CAMINO VECINAL EL ESPINAL-SAN LUIS-PAMPA DE SAN LUIS, (LAS PALTAS-LLALLAN).\n-\tAPERTURA DE TROCHA CARROZABLE CERCADO SAN LUIS GRANDE PARTE ALTA.\n-\tAPERTURA DE TROCHA CARROZABLE BARRO NEGRO-EL HIGERON-LA CAPILLA-MIRAFLORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151182,
            "txPgProblema": "*\tFALTA DE INTERÉS PARA PROMOVER EL TURISMO EN EL DISTRITO",
            "txPgObjetivo": "*\tPROMOCIONAR ACTIVIDADES TURÍSTICAS: LA LAGUNA, CULEBRAMAYO, LAS PINTURAS RUPESTRES, ENTRE OTROS; DENTRO DE NUESTRO DISTRITO",
            "txPgIndicador": "-\tNÚMERO DE CENTROS TURÍSTICOS.\n-\tPORCENTAJE DE  PRESUPUESTO ASIGNADO.",
            "txPgMeta": "-\tGENERAR INGRESOS ECONÓMICOS E INCREMENTO DE PUESTOS DE TRABAJO.\n-\tLOGRAS EL RECONOCIMIENTO DE 05 CENTROS TURÍSTICOS A TRAVÉS DEL INSTITUTO NACIONAL DE CULTURA DE NUESTRAS ZONAS TURÍSTICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151195,
            "txPgProblema": "*  FALTA DE ASESORAMIENTO TÉCNICO EN PRODUCCIÓN (PALTA, CHIRIMOYA Y MAÍZ) Y CANALES DE REGADÍO.",
            "txPgObjetivo": "-\tLOGRAR QUE LOS AGRICULTORES CUENTEN CON APOYO PARA EL MEJORAMIENTO DE SEMILLAS Y PROMOTORES TÉCNICOS AGRARIOS, ADEMÁS CUENTEN CON REVESTIMIENTO DE CANALES Y RIEGO TECNIFICADO.",
            "txPgIndicador": "-\tNUMERO PROGRAMAS AGRARIOS.\n-\tNUMERO DE CAPACITACIONES.\n-\tNUMERO DE REVESTIMIENTO DE CANALES Y RIEGO TECNIFICADO.",
            "txPgMeta": "-\tGENERACIÓN DE FUENTES DE INGRESO E INCREMENTO DE LA CANASTA BÁSICA FAMILIAR.\n-\tCREAR EL FONDO AGRARIO MUNICIPAL.\n-\tCAPACITACIONES TRIMESTRALES A LOS AGRICULTORES.\n-\t03 REVESTIMIENTOS DE CANALES Y RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151391,
            "txPgProblema": "*  FALTA DE ACTIVIDADES COMERCIALES.",
            "txPgObjetivo": "-\tPROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES, A TRAVÉS DE LAS ASOCIACIONES DE PRODUCTORES BRINDÁNDOLES EL ASESORAMIENTO TÉCNICO.",
            "txPgIndicador": "-\tNUMERO DE ASOCIACIONES.\n-\tNUMERO DE CAPACITACIONES DE ASESORAMIENTO TÉCNICO.",
            "txPgMeta": "-\tCONFORMACIÓN DE 03 ASOCIACIONES DE PRODUCTORES.\n-\t02 ASESORAMIENTOS TÉCNICOS A LA AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151402,
            "txPgProblema": "*\tFALTA DE APOYO PARA PROMOVER LA PLANTACIÓN DE ÁRBOLES EN ÁREAS LIBRES DEL DISTRITO.",
            "txPgObjetivo": "-\tINCREMENTAR EL CULTIVO DE LA TARA EN LAS ÁREAS LIBRES.",
            "txPgIndicador": "-\tNUMERO DE VIVEROS.\n-\tNÚMERO DE APOYOS TÉCNICOS.",
            "txPgMeta": "-\tCREACIÓN DE 01 VIVERO EN EL DISTRITO.\n-\tEVITAR LA EROSIÓN DEL SUELO EN ÁREAS LIBRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151413,
            "txPgProblema": "*\tPRESENCIA DE RESIDUOS (PLÁSTICO, DESCARTABLES, LATAS, ETC) EN LAS VÍAS PÚBLICAS DE NUESTRA JURISDICCIÓN.",
            "txPgObjetivo": "-\tMEJORAR LOS PROCESOS DE BARRIDO, RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS DESECHOS SÓLIDOS A TRAVÉS DE LA EFICIENCIA EN EL MANEJO INTEGRAL DE LOS RESIDUOS.",
            "txPgIndicador": "-\tNUMERO DE PROGRAMAS DE RECICLAJE \n-\tNÚMERO DE FAMILIAS BENEFICIADAS CON EL ADECUADO MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.\n-\tNÚMERO DE CONTENEDORES EN CADA CASERÍO PARA EL RECOJO DE BASURA.",
            "txPgMeta": "-\tERRADICAR LA CONTAMINACIÓN AMBIENTAL A UN 90%, CON APOYO SECTOR EDUCACIÓN Y SALUD.\n-\tEL 50% DE FAMILIAS \n-\tCOLOCAR 01 CONTENEDOR EN CADA CASERÍO PARA EL RECOJO DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151422,
            "txPgProblema": "*\tMAL ESTADO Y AUSENCIA DE LAS POZAS DE AGUAS RESIDUALES, O LETRINAS  EN ALGUNOS SECTORES.",
            "txPgObjetivo": "-\tMEJORAMIENTO DE LAS POZAS DE AGUAS RESIDUALES DEL DISTRITO DE SAN LUIS, PAMPA DE SAN LUIS, LA LAGUNA.\n-\tINSTALAR BIODIGESTORES EN LAS ZONAS DONDE AÚN EXISTEN LETRINAS.",
            "txPgIndicador": "-\tNUMERO DE POZAS DE RESIDUALES.\n-\tNÚMERO DE FAMILIAS BENEFICIADAS CON BIODIGESTORES.",
            "txPgMeta": "-\tMEJORAMIENTO DE 03 POZAS DE AGUAS RESIDUALES.\n-\tEL 50% DE FAMILIAS BENEFICIADAS CON INSTALACIÓN DE BIODIGESTORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151434,
            "txPgProblema": "*\tFALTA DE INFORMACIÓN Y PARTICIPACIÓN A LA POBLACIÓN EN GENERAL SOBRE LA DISTRIBUCIÓN DE SUS RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "*\tMANTENER INFORMADO A LA POBLACIÓN DE LOS RECURSOS QUE INGRESAN A NUESTRO DISTRITO DE MANERA TRANSPARENTE Y EFICAZ CON UN GOBIERNO SÓLIDO Y EFICIENTE.",
            "txPgIndicador": "-\tNUMERO DE CONVOCATORIAS A LA POBLACIÓN PARA RENDICIÓN DE CUENTAS.\n-\tNUMERO NÚMERO DE LA POBLACIÓN FORTALECIDAS E INFORMADAS.\n-\tPORCENTAJE DE ACTUALIZACIÓN DEL PORTAL DE TRANSPARENCIA.",
            "txPgMeta": "-\t01 CONVOCATORIA DE RENDICIÓN DE CUENTAS AL AÑO.\n-\tEL 80 % DE AUTORIDADES Y DIRIGENTES DE LAS DEMÁS INSTITUCIONES Y ORGANIZACIONES TRABAJAN CON LA MUNICIPALIDAD DISTRITAL DE SAN LUIS EN FORMA CONCERTADA.\n-\tACTUALIZACIÓN DEL 80% DE LA PÁGINA DEL PORTAL DE TRANSPARENCIA ESTÁNDAR DE LA MUNICIPALIDAD DISTRITAL DE SAN LUIS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151445,
            "txPgProblema": "*\tINSEGURIDAD CIUDADANA",
            "txPgObjetivo": "*\tCREAR EL PUESTO POLICIAL EN EL DISTRITO.",
            "txPgIndicador": "-\tNUMERO DE INFRAESTRUCTURAS CONSTRUIDAS PARA EL PUESTO POLICIAL.",
            "txPgMeta": "-\tCONSTRUIR 01  INFRAESTRUCTURA PARA EL FUNCIONAMIENTO DEL PUESTO POLICIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151456,
            "txPgProblema": "*\tFALTA DE TRABAJO EN EQUIPO COMO TRABAJADORES Y COMO ENTIDADES.",
            "txPgObjetivo": "-\tTODOS LOS FUNCIONARIOS Y TRABAJADORES DEBEN ESTAR COMPROMETIDOS A REALIZAR UN TRABAJO EFICIENTE CON ATENCIÓN A LA POBLACIÓN\n-\tAPOYO A LAS INSTITUCIONES EDUCATIVAS Y A LOS PUESTOS DE SALUD PARA CONTRIBUIR EFICAZMENTE CON LA POBLACIÓN.",
            "txPgIndicador": "-\tNUMERO DE CAPACITACIÓN PARA FUNCIONARIOS Y TRABAJADORES.\n-\tNÚMERO DE APOYOS CON UNIDAD MÓVIL A LOS PUESTOS DE SALUD.",
            "txPgMeta": "-\tCAPACITACIONES TRIMESTRALES A LOS FUNCIONARIOS Y TRABAJADORES.\n-\tAPOYO CON 01 UNIDAD MÓVIL AL PUESTO DE SALUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}