{
    "datoGeneral": {
        "idPlanGobierno": 17997,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/27b3e416-a693-4fdf-92a2-8cba9a2d255e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4e193c13-2880-44ff-b962-38366995067b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127696,
            "txPgProblema": "1 CRECIMIENTO DESORDENADO DEL DISTRITO, NO EXISTE PLAN DE DESARROLLO URBANO SOSTENIBLE\n2 DEFICIENTE ATENCIÓN DE LA SALUD. \n3 NO EXISTE EDUCACIÓN TÉCNICA Y SUPERIOR",
            "txPgObjetivo": "1 ESTABLECER EL CRECIMIENTO DE LA CIUDAD EN FORMA ORDENADA CON UN BUEN PLAN DE DESARROLLO URBANO SOSTENIBLE O UN PLAN DIRECTOR.\n2 GESTIONAR ANTE EL MINSA LA ATENCIÓN AL PACIENTE, MEJORAMIENTO DE LA INFRAESTRUCTURA EXISTENTE, Y GESTIONAR LA CONSTRUCCIÓN Y FUNCIONAMIENTO DEL POLICLÍNICO MUNICIPAL PARA PUCUSANA\n3 GESTIONAR ANTE EL MINSA LA ATENCIÓN AL PACIENTE, MEJORAMIENTO DE LA INFRAESTRUCTURA EXISTENTE, Y GESTIONAR LA CONSTRUCCIÓN Y FUNCIONAMIENTO DEL POLICLÍNICO MUNICIPAL PARA PUCUSANA",
            "txPgIndicador": "1 SEGUIMIENTO DE AVANCES DE INFORMES QUE GESTIONEN LA ADECUADA IMPLEMENTACIÓN DEL PLAN DE DESARROLLO URBANO SOSTENIBLE.\n2 SEGUIMIENTO DE AVANCES DE CONVENIOS E INFORMES QUE GESTIONEN EL POLICLÍNICO MUNICIPAL PARA PUCUSANA.\n3 RESULTADOS DE APRENDIZAJE, ACCESO A LA EDUCACIÓN, PARTICIPACIÓN Y PROMOCIÓN, MEJOR CONTEXTO PEDAGÓGICO Y ORGANIZACIÓN ESCOLAR, TÉCNICO Y UNIVERSITARIO, MEJORES RECURSOS ECONÓMICO Y HUMANOS",
            "txPgMeta": "1 QUE EL DISTRITO SEA UN MODELO DE CIUDAD SOSTENIBLE, CUENTE CON UN 70% CON LOS SERVICIOS BÁSICOS IMPLEMENTADOS, AL IGUAL QUE SUS PISTAS Y VEREDAS.\n2 ENTORNO FÍSICO APROPIADO, PERSONAL BIEN FORMADO Y MOTIVADO PARA PRESTAR SERVICIOS SANITARIOS, CONTAR CON AMBULANCIAS APROPIADAS PARA EL TRASLADO DE ENFERMOS QUE NECESITEN OTRO TIPO DE INTERVENCIÓN.\n3 PUCUSANA UN DISTRITO CON JÓVENES PROFESIONALES QUE CUENTEN CON VALORES, DEMOSTRANDO LIDERAZGO, CON ELLO MEJORAR SU NIVEL CULTURAL Y SOCIOECONÓMICO EN EL HOGAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127708,
            "txPgProblema": "DEFICIENCIA EN LA ACTIVIDAD TURÍSTICA.",
            "txPgObjetivo": "DEFICIENCIA EN LA ACTIVIDAD TURÍSTICA.",
            "txPgIndicador": "MEDICIÓN ANUAL POR CANTIDAD DE TURISTAS INTERNOS Y EXTERNOS QUE VISITAN EL DISTRITO DE PUCUSANA, ANÁLISIS DE CRECIMIENTO ANUAL.",
            "txPgMeta": "CONVERTIR A PUCUSANA EN POTENCIAL TURÍSTICO AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127709,
            "txPgProblema": "DEFICIENCIA DE INFRAESTRUCTURA SANITARIA.",
            "txPgObjetivo": "GESTIONAR EL AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO.",
            "txPgIndicador": "SEGUIMIENTO MENSUAL DE AVANCES DE PROYECTO AGUA POTABLE Y DESAGUE PARA PUCUSANA.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA A TRAVÉS DE LOS SERVICIOS BÁSICOS A LOS POBLADORES PUCUSANA Y AA. HH. AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127713,
            "txPgProblema": "DEFICIENCIA DE LA GERENCIA DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "REPOTENCIAR LA GERENCIA DE SEGURIDAD CIUDADANA, A TRAVÉS DE EQUIPOS Y HERRAMIENTAS DE GESTIÓN.",
            "txPgIndicador": "MEDICIÓN DE PORCENTAJES DE INCIDENTES (VIOLENCIA, ROBOS, DESORDEN, MAPA DE RIESGO) DISMINUCIÓN DE ZONAS PELIGROSAS EN PUCUSANA",
            "txPgMeta": "CONVERTIR A PUCUSANA EN EL DISTRITO MÁS SEGURO DEL CONO SUR AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}