{
    "datoGeneral": {
        "idPlanGobierno": 18197,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/29a2577f-c09e-47a8-abe7-6d9e464fb9ea.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5931443c-c315-4a40-a31c-7915137ee264.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145210,
            "txPgProblema": "INFRAESTRUCTURA Y MOBILIARIOS EDUCATIVOS DE NIVEL  INICIAL, PRIMARIO Y SECUNDARIO EN MAL ESTADO, FALTA DE OPORTUNIDADES PARA JÓVENES EGRESADOS DE LOS COLEGIOS PARA ACCEDER A LAS ACADEMIAS PRIVADAS.",
            "txPgObjetivo": "CONTRIBUIR AL LOGRO DE APRENDIZAJE A TRAVÉS DEL MEJORAMIENTO Y AMPLIACIÓN LOS SERVICIOS EDUCATIVOS EN LAS PROVINCIAS Y DISTRITOS DEL ÁMBITO DE LA REGIÓN DE HUÁNUCO. (IMPLEMENTAR ACADEMIA MUNICIPAL PRE UNIVERSITARIO GRATUITOS PARA EL ÁMBITO DE LA PROVINCIA DE HUÁNUCO)",
            "txPgIndicador": "-LA BRECHA EN COMPRENSIÓN LECTORA EN EDUCACIÓN BÁSICA FUE DEL 62.4% Y 83% EN RAZONAMIENTO LÓGICO MATEMÁTICO. \n-SEGÚN CENSO DEL MINEDU 2016 EL 23.8% DE INFRAESTRUCTURA EDUCATIVO REQUIERE REPARACIÓN TOTAL.",
            "txPgMeta": "-CONSTRUIR Y EQUIPAR 13% DE LAS INSTITUCIONES EDUCATIVAS DENTRO DEL CASCO URBANO DE LA CIUDAD DE HUÁNUCO \n- IMPLEMENTACIÓN DE LA ACADEMIA MUNICIPAL PREUNIVERSITARIA CON DOCENTES ALTAMENTE CAPACITADOS.\n-IMPLEMENTAR PLAN DE ALFABETIZACIÓN EN LA PROVINCIA DE HUÁNUCO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146166,
            "txPgProblema": "LAS PERSONAS QUE NECESITAN ASISTENCIA MÉDICA NO PUEDEN ATENDERSE OPORTUNAMENTE EN EL CENTRO DE SALUD Y HOSPITAL DE LA CIUDAD DE HUÁNUCO Y SUS DISTRITOS.",
            "txPgObjetivo": "INSTALACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD EN LA PROVINCIA DE HUÁNUCO (PUESTOS DE AUXILIO RÁPIDO EN EMERGENCIAS PARA LOS ASENTAMIENTOS HUMANOS).",
            "txPgIndicador": "SEGÚN ANÁLISIS DE BRECHAS DE ACCESO A INFRAESTRUCTURA Y SERVICIOS EN HUÁNUCO EL 90% DE LA CAPACIDAD INSTALADA SE ENCUENTRA EN MAL ESTADO.",
            "txPgMeta": "-CONSTRUIR Y EQUIPAR EL 30% DE LAS POSTAS, CENTROS DE SALUD DE LA PROVINCIA DE HUÁNUCO.\n-IMPLEMENTAR EN CONVENIO CON LA DIRESA 10 CENTROS DE ATENCIÓN RÁPIDA (CAR) PARA LA ATENCIÓN PRIMARIA EN APARICIO POMARES, AMARILIS, PILLCOMARCA Y MORAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146192,
            "txPgProblema": "ALTOS ÍNDICES\tDE\tENFERMEDADES DIARREICAS, GASTROINTESTINALES Y DÉRMICAS EN LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD EN LAS ZONAS PERIFÉRICAS Y RURALES DE LA PROVINCIA DE HUÁNUCO.",
            "txPgObjetivo": "INSTALACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO EN LA PROVINCIA DE HUÁNUCO (AMPLIACIÓN Y MEJORAMIENTO DE LA CAPACIDAD DE ALMACENAMIENTO DE LA PLANTA DE CABRITO PAMPA Y OTROS SEGÚN ESTUDIOS TÉCNICOS).",
            "txPgIndicador": "60.52% DE LA POBLACIÓN CUENTA CON SERVICIOS DE AGUA Y 55.63%,TIENEN ACCESO A DESAGÜE.",
            "txPgMeta": "CONSTRUIR, AMPLIAR Y MEJORAR EL 85% DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN LA ZONA URBANA Y RURAL DE HUÁNUCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146209,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN LAS ZONAS RURALES DE LA PROVINCIA DE HUÁNUCO.",
            "txPgObjetivo": "CONSTRUIR CANALES DE RIEGO  TECNIFICADO PARA LAS 12 DISTRITOS DE LA PROVINCIA DE HUÁNUCO.",
            "txPgIndicador": "EL 62% DE LOS ARES CULTIVABLES NO TIENEN ACCESO A RIEGO. CENAGRO 2012",
            "txPgMeta": "CONSTRUIR  8 CANALES DE RIEGO EN ZONAS AGRÍCOLAS EN EL ÁMBITO DE LA PROVINCIA DE HUÁNUCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146217,
            "txPgProblema": "INFRAESTRUCTURA VIAL DETERIORADO, CONGESTIÓN DEL TRANSPORTE URBANO.",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE PISTAS, VEREDAS, PLAZAS, ESCALINATAS Y MUROS DE CONTENCIÓN EN FORMA INTEGRAL DE LA CIUDAD DE HUÁNUCO Y ÁMBITO DE LA PROVINCIA DE HUÁNUCO.",
            "txPgIndicador": "SEGÚN INFORMACIÓN PRIMARIA EL 75% DE LAS CALLES DE LA CIUDAD DE HUÁNUCO SE ENCUENTRAN DETERIORADAS.",
            "txPgMeta": "PAVIMENTADO DEL 50% DE CALLES DE LA CIUDAD DE HUÁNUCO, Y SUS PRINCIPALES CAPITALES DE DISTRITO A TRAVÉS DEL PROGRAMA “HUANUCO SIN POLVO”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146228,
            "txPgProblema": "FALTA DE ESPACIOS PÚBLICO DE ESPARCIMIENTO Y PRACTICA DE DISCIPLINAS DEPORTIVOS EN EL ÁMBITO DE LA PROVINCIA DE HUÁNUCO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE ESPACIOS DE RECREACIÓN Y USOS MÚLTIPLES (POLIDEPORTIVOS, PISCINAS CON TOBOGÁN, SKATE PARK , LOSAS CON GRASS SINTÉTICO, Y TECHO) EN EL ÁMBITO DE LA PROVINCIA DE HUÁNUCO",
            "txPgIndicador": "SOLO EL 2 DE ESPACIOS DE ESPARCIMIENTO Y RECREACIÓN ESTÁN HABILITADOS.",
            "txPgMeta": "CONSTRUCCIÓN DE 10 CAMPOS DEPORTIVOS CON GRASS SINTÉTICO EN EL ÁMBITO DE LA PROVINCIA DE HUÁNUCO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146245,
            "txPgProblema": "ALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL POR VERTEDEROS Y RESIDUOS SÓLIDOS EN DIVERSOS ASENTAMIENTOS HUMANOS.",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES EN LOS DISTRITOS DE LA PROVINCIA DE HUÁNUCO (ADQUISICIÓN DE MÁS VOLQUETES COMPACTADORES Y VEHÍCULOS MEDIANOS PARA BRINDAR SERVICIO EN LOS ASENTAMIENTOS HUMANOS CON POCA ACCESIBILIDAD.",
            "txPgIndicador": "EN LA CIUDAD DE HUÁNUCO SE GENERA 132 TONELADAS DE RESIDUOS SÓLIDOS DIARIAS.",
            "txPgMeta": "-INSTALAR Y MEJORAR EL SERVICIO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS EN LAS 12  DISTRITOS, COMPRA DE 3 VOLQUETES COMPACTADORAS Y 5 CAMIONES DE 6 TONELADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146257,
            "txPgProblema": "ASENTAMIENTOS HUMANOS SIN RECONOCIMIENTO LEGAL Y FALTA DE SERVICIOS BÁSICOS.",
            "txPgObjetivo": "FORMALIZACIÓN DE ASENTAMIENTOS HUMANOS (ENTREGA GRATUITA DE CONSTANCIAS DE POSESIÓN Y POSTERIOR CONVENIO CON COFOPRI PARA ENTREGA DE TÍTULOS ) .",
            "txPgIndicador": "SEGÚN INFORMACIÓN PRIMARIA EL 60% DE LOS PREDIOS DEL ASENTAMIENTO HUMANO EN LOS DIVERSOS SECTORES CARECEN DE CONSTANCIAS DE POSESIÓN.",
            "txPgMeta": "-ENTREGA DE 3000 CONSTANCIAS DE POSESIÓN EN APARICIO POMARES, MORAS, VÍA CRUCES , SAN LUIS Y LLICUA Y OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146280,
            "txPgProblema": "CRECIMIENTO URBANO DESORDENADO: EN ZONAS DE RIESGO, ZONAS ERIAZAS CONVERTIDO EN BOTADEROS INFORMALES",
            "txPgObjetivo": "RECUPERACIÓN Y REFORESTACIÓN DE ÁREAS NO URBANIZABLES, QUEBRADAS Y CUENCA DE LOS RÍOS DEL ÁMBITO DE LA PROVINCIA DE HUÁNUCO.",
            "txPgIndicador": "S/I",
            "txPgMeta": "-FORESTAR Y REFORESTAR 200 HECTÁREAS DE ÁREAS NO URBANIZABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146440,
            "txPgProblema": "ESPACIOS PÚBLICOS INEXISTENTES, DETERIORADOS EN DIVERSOS CENTROS POBLADOS Y ASENTAMIENTOS HUMANOS",
            "txPgObjetivo": "CREACIÓN Y MEJORAMIENTO DE LOCALES COMUNALES EN LOS DIVERSOS SECTORES DE LA CIUDAD (APARICIO POMARES, LAS MORAS, LLICUA, LA ESPERANZAS) Y OTROS",
            "txPgIndicador": "S/I",
            "txPgMeta": "CREACIÓN Y MEJORAMIENTO DEL  40% DE LOCALES COMUNALES DEL ÁMBITO DE LA PROVINCIA DE HUÁNUCO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146448,
            "txPgProblema": "POCA PARTICIPACIÓN DE CIUDADANOS EN POLÍTICAS DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE",
            "txPgIndicador": "SEGÚN INFORMACIÓN PRIMARIA SOLO HUBO 1 PARTICIPACIÓN CON POCA AUDIENCIA.",
            "txPgMeta": "INCENTIVAR LA PARTICIPACIÓN VECINAL EN UN 30% DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146460,
            "txPgProblema": "DEFICIENTES SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN A LOS USUARIOS",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS ADMINISTRATIVOS Y ATENCIÓN AL USUARIO EN EL GOBIERNO PROVINCIAL Y LAS DIFERENTES GERENCIAS SECTORIALES.",
            "txPgIndicador": "S/I",
            "txPgMeta": "SIMPLIFICACIÓN ADMINISTRATIVA Y DESBUROCRATIZACIÓN AL 60%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}