{
    "datoGeneral": {
        "idPlanGobierno": 16569,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/34b4339c-0d21-442e-ae81-b93ef3f6a530.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ebb34097-864b-433d-ac3a-1a8c83dfd686.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128069,
            "txPgProblema": "INADECUADO EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS ESPECIALMENTE EN ZONAS RURALES. BAJOS NIVELES DE ATENCIÓN MÉDICA Y FALTA DE MECANISMOS DE ACCESO A MEDICAMENTOS DE BAJO COSTO PARA SECTORES DE ESCASOS RECURSOS ECONÓMICOS. ESCASA POTABILIZACIÓN Y ABASTECIMIENTO DE AGUA EN ZONAS URBANAS Y ESPECIALMENTE EN ZONAS RURALES.",
            "txPgObjetivo": "MEJORAMIENTO DEL EQUIPAMIENTO EDUCATIVO Y FORTALECER LOS ESPACIOS DE EDUCACIÓN SUPERIOR Y TÉCNICA DE ACUERDO CON LA COMPETENCIA MUNICIPAL. PROMOVER LA PRESTACIÓN DE SERVICIOS DE SALUD DE CALIDAD Y CON CALIDEZ. IMPLEMENTAR LA ASISTENCIA MÉDICA PREVENTIVA Y OPORTUNA PONIENDO ÉNFASIS EN LA POBLACIÓN MÁS VULNERABLE. -EJECUTAR UN PROGRAMA DE INVERSIONES DE ACCESO A AGUA Y DESAGÜE SOBRE LA BASE DE LAS PRIORIDADES DEL PLAN DE SANEAMIENTO PARA TODA LA PROVINCIA. AMPLIACIÓN Y MEJORAMIENTO DE LOS \nSISTEMAS DE AGUA POTABLE Y ALCANTARILLADO EN LAS CIUDADES Y CENTROS POBLADOS DE LA PROVINCIA.",
            "txPgIndicador": "DISMINUCIÓN DE LA DESERCIÓN ESTUDIANTIL Y MEJORES LOGROS EN EL APRENDIZAJE.  REDUCIR LA TASA DE MORTALIDAD MATERNA INFANTIL. AUMENTAR EL ABASTECIMIENTO DEL AGUA POTABLE DE LA POBLACIÓN DE SANTIAGO DE CHUCO.",
            "txPgMeta": "CONSTRUIR Y/O ACONDICIONAR UN AMBIENTE PARA EL FUNCIONAMIENTO DE LA BIBLIOTECA MUNICIPAL.  VACACIONES ÚTILES PARA LA NIÑEZ Y JUVENTUD DE SANTIAGO DE CHUCO.  IMPLEMENTAREMOS UN ÁREA DEDICADA AL DICTADO DE CLASES PARA EL REFORZAMIENTO DE NUESTROS ESTUDIANTES. CAMPAÑAS MEDICAS GRATUITAS EN TODA LA PROVINCIA DE SANTIAGO DE \nCHUCO.CREACIÓN DE LA BOTICA MUNICIPAL PARA QUE LA POBLACIÓN TENGA ACCESO A MEDICAMENTOS DE BUENA CALIDAD A BAJOS COSTOS.  -LOGRAR QUE LA POBLACIÓN ACCEDA A \nMEJORES SERVICIOS BÁSICOS, EN ESPECIAL LA POBLACIÓN DE ZONAS RURALES.  EL 100% DE NUESTRA POBLACIÓN URBANA DEBEN TENER UN SISTEMA DE AGUA POTABLE DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128079,
            "txPgProblema": "1. BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.\n2. ESCASA Y DEFICIENTE INFRAESTRUCTURA DE ACCESO A LOS ATRACTIVOS TURÍSTICOS Y DE LOS SERVICIOS TURÍSTICOS.\n3. INCREMENTO DE LA MINERÍA INFORMAL.",
            "txPgObjetivo": "IMPULSAR INVESTIGACIONES EN LA FACULTAD DE AGRONOMÍA DE LA UNIVERSIDAD NACIONAL DE TRUJILLO, VINCULADOS AL DESARROLLO DE PRODUCTOS AGRÍCOLAS, GANADEROS Y FORESTALES.\nCAPACITACIÓN Y ASISTENCIA TÉCNICA CONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS DE ACCESO AFIRMADAS AL SANTUARIO NACIONAL DE CALIPUY Y OTROS RECURSOS TURÍSTICOS.\nMEJORAR LA INFRAESTRUCTURA Y LOS SERVICIOS TURÍSTICOS: RUINAS, BAÑOS, PAISAJES, HOTELES, RESTAURANTES, COMERCIOS, TRANSPORTE, INFORMACIÓN, PUBLICIDAD, BUEN TRATO, SEGURIDAD, ENTRE OTROS.  \nFORMULAR E IMPLEMENTAR UN PROGRAMA INTEGRAL DE FORMALIZACIÓN DE MINEROS INFORMALES Y ARTESANALES.",
            "txPgIndicador": "INCREMENTAR DE LA CAPACIDAD PRODUCTIVA DE PRODUCTOS AGRÍCOLAS Y GANADERÍA EN LA PROVINCIA DE SANTIAGO DE CHUCO.AUMENTO DE VISITAS TURÍSTICAS ENTODA LA PROVINCIA DE SANTIAGO DECHUCO.DISMINUIR LOS ÍNDICES DE MINERÍA INFORMAL EN LA PROVINCIA DE SANTIAGO DE CHUCO.",
            "txPgMeta": "CONSOLIDAR CADENAS PRODUCTIVAS GANADO VACUNO, OVINO, CERDOS, CAMÉLIDOS SUDAMERICANOS Y CUY, ASÍ COMO EN CHOCHO, QUINUA, NUÑA, OCA, HABA, LENTEJA Y TRIGO.\nDEBEN REALIZARSE POR LO MENOS 10 EVENTOS DE INTERÉS TURÍSTICO.\nELABORACIÓN DE 03 MÓDULOS DE MATERIAL TURÍSTICO PARA SU DIFUSIÓN.\nAUMENTAR LOS DÍAS DE PERMANENCIA DE LOS TURISTAS EN NUESTRA PROVINCIA A UN PROMEDIO DE 5 DÍAS.\nREDUCIR EN UN 30% LOS PRODUCTORES DE LA MINERÍA INFORMALES A PEQUEÑA ESCALA..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128091,
            "txPgProblema": "FALENCIA DE INFRAESTRUCTURA DE DISPOSICIÓN FINAL SEGURA DE RESIDUOS SÓLIDOS URBANOS.\n USO IRRACIONAL DE LOS RECURSOS NATURALES.\nINEXISTENCIA DE PLAN DE ACONDICIONAMIENTO TERRITORIAL Y PLAN DE DESARROLLO URBANO Y RURAL.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA COBERTURA Y CALIDAD DE LOS SERVICIOS PÚBLICOS MUNICIPALES CONSIDERANDO EL PROYECTO DE GESTIÓN INTEGRAL DE TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS Y LÍQUIDOS.\nIMPULSAR LA FORMALIZACIÓN DE ACTIVIDADES INFORMALES DE APROVECHAMIENTO DE RECURSOS NATURALES.\nPROMOVER Y EJECUTAR ESTUDIOS DE INVENTARIO Y CARACTERIZACIÓN DE LOS RECURSOS NATURALES.\nFORMULAR PLANES DE ORDENAMIENTO TERRITORIAL PARA EL ÁREA DE INFLUENCIA DE LOS PROYECTOS DE INFRAESTRUCTURA ECONÓMICA Y SOCIAL, CON PARTICIPACIÓN DE LAS COMUNIDADES DEL ENTORNO, EVALUANDO IMPACTOS SOCIALES, CULTURALES, ECONÓMICOS Y AMBIENTALES EN EL TERRITORIO.",
            "txPgIndicador": "DISMINUCIÓN DE LOS ÍNDICES DE CONTAMINACIÓN EN LA PROVINCIA DE SANTIAGO DE CHUCO.\nAUMENTO DE LA CONSERVACIÓN DEL MEDIO AMBIENTE Y EL MANEJO SOSTENIBLE E INTEGRADO DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD.\nORDENAMIENTO TERRITORIAL PARA LA ARMONIZACIÓN DE PROYECTOS DE INVERSIÓN.",
            "txPgMeta": "SISTEMA ÓPTIMO DE REELECCIÓN,\nTRATAMIENTO Y DISPOSICIÓN DE\nRESIDUOS SÓLIDOS Y LÍQUIDOS.\nCONSTRUCCIÓN DE CONCIENCIA Y CONOCIMIENTO AMBIENTAL DE NUESTROS RECURSOS NATURALES.\n\nCREACIÓN DE UN TORNO AL CUIDADO DEL PAISAJE URBANO Y RURAL.\nREALIZAR CAMPAÑAS DE CONCIENTIZACIÓN A LA CIUDADANÍA, EN ARTICULACIÓN CON LAS ENTIDADES ESTATALES INVOLUCRADA.\nTODOS LOS GOBIERNOS MUNICIPALES DE LA PROVINCIA DEBEN GESTIONA SU TERRITORIO CON ENFOQUE DE RIESGO Y SOBRE LA BASE DE PLANES DE ORDENAMIENTO TERRITORIAL.\n\nELABORACIÓN DE POR LO MENOS 03 PLANES DE ORDENAMIENTO TERRITORIAL.\n\nELABORACIÓN DE UN ESTUDIO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DE LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128099,
            "txPgProblema": "ESCASA CULTURA DE ORGANIZACIÓN Y CAPACIDAD DE CONCERTACIÓN SOCIAL E INTERINSTITUCIONAL.\nLIMITADO USO DEL SOPORTE TECNOLÓGICO EN MATERIA DE INFORMÁTICA EN TODAS LAS INSTITUCIONES.\nDESCONOCIMIENTO DE FUNCIONES Y COMPETENCIAS DE LAS INSTITUCIONES POR PARTE DE LOS CIUDADANOS.",
            "txPgObjetivo": "FOMENTAR LA LIBRE PARTICIPACIÓN DE ORGANISMOS DE LA SOCIEDAD CIVIL EN UN CONSEJO DE COORDINACIÓN LOCAL CONCERTADOR Y DEMOCRÁTICO, QUE PUEDA SER VEHÍCULO DE COORDINACIÓN INTERINSTITUCIONAL, DE ACUERDO CON LEY.\nINSTITUCIONALIZAR LA TRANSPARENCIA Y LA RENDICIÓN DE CUENTAS, IMPLEMENTANDO MECANISMOS COMO GOBIERNO ELECTRÓNICO QUE PERMITAN Y FACILITEN EL ACCESO OPORTUNO A LA INFORMACIÓN.\nDIFUSIÓN DE DEBERES Y DERECHOS CIUDADANOS EN CENTROS EDUCATIVOS Y ORGANIZACIONES DE BASE.",
            "txPgIndicador": "FORTALECIMIENTO DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL.\nINSTALAR PROGRAMA DE OPTIMIZACIÓN Y MODERNIZACIÓN DE LOS SERVICIOS PÚBLICOS.\nSENSIBILIZACIÓN Y EDUCACIÓN CIUDADANA.",
            "txPgMeta": "LA SOCIEDAD CIVIL SE ENCUENTRA DEBIDAMENTE CAPACITADA EN EL PROCESO DE EJECUCIÓN DE PROYECTOS Y ORGANIZADAMENTE VIGILA EL CUMPLIMIENTO DE LAS METAS.\n 90% DE LOS CIUDADANOS SATISFECHOS CON LOS SERVICIOS QUE BRINDAN LOS GOBIERNOS LOCALES EN LA PROVINCIA.\nDISMINUYEN EN 70% LA PERCEPCIÓN DE CORRUPCIÓN EN LAS INSTITUCIONES DE LA PROVINCIA.\nEL 70% DE LOS CIUDADANOS DE LA PROVINCIA DE SANTIAGO DE CHUCO DEBEN TENER CONOCIMIENTO DE LAS FUNCIONES Y COMPETENCIA DE LAS INSTITUCIONES PÚBLICAS LOCALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}