{
    "datoGeneral": {
        "idPlanGobierno": 25709,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0e42ed06-722c-4b76-8df0-71338d23020a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5a5f8b7e-39ae-44e5-ab82-f21d4e3e5808.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142141,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "1. REESTRUCTURAR Y FORTALECER EL SERVICIO DE SERENAZGO MUNICIPAL.\n\n\n\n\n\n\n\n2. RELANZAR Y FORTALECER LAS JUNTAS VECINALES DEL DISTRITO\n\n\n\n\n3. MEJORAMIENTO DE LA VIGILANCIA Y MONITOREO\n\n\n\n\n\n\n4. FORTALECIMIENTO DE LA INFRAESTRUCTURA DE SEGURIDAD Y ATENCIÓN DE EMERGENCIAS.",
            "txPgIndicador": "1. NÚMERO DE SERENAZGOS Y AGENTES POLICIALES POR HABITANTE.\nNÚMERO DE VEHÍCULOS DE PATRULLAJE ADECUADAMENTE EQUIPADAS.\n\n\n\n\n2. NÚMERO DE JUNTAS VECINALES INSTALADAS Y FUNCIONANDO\nNÚMERO DE VECINOS DE JV, CAPACITADOS.\n\n3. NÚMERO DE CÁMARAS DE VIDEOVIGILANCIA INSTALADAS Y FUNCIONANDO.\nNÚMERO DE DRONES DE VIGILANCIA DE ADECUADA AUTONOMÍA Y CAPACIDADES.\n\n\n4. NÚMERO DE COMISARÍAS INSTALADAS EN EL DISTRITO\nNÚMERO DE CASETAS O PUESTOS DE AUXILIO RÁPIDO INSTALADAS EN EL DISTRITO.",
            "txPgMeta": "1. CONTAR CON 2100 AGENTES DEL ORDEN ENTRE PNP Y SERENAZGO EN UN PLAZO DE 4 AÑOS.\nCONTAR CON 100 VEHÍCULOS DE PATRULLAJE DE PREFERENCIA HÍBRIDOS O ELÉCTRICOS CON ADECUADO EQUIPAMIENTO.\n\n2. CONTAR CON UN 50% DE BARRIOS CON JUNTAS VECINALES OPERATIVAS Y ADECUADAMENTE EQUIPADAS Y CAPACITADAS.\n\n3. CONTAR CON EL 50% DE INTERSECCIONES VIALES PRINCIPALES, PARQUES Y ZONAS DE ALTA INCIDENCIA, CON VIGILANCIA DE CÁMARAS Y MONITOREO DE DRONES.\n\n4. CONTAR CON 10 COMISARÍAS INSTALADAS EN EL ÁMBITO DEL DISTRITO.\nCONTAR CON 20 PUESTOS DE AUXILIO RÁPIDO EN LAS PRINCIPALES ZONAS CON PRESENCIA DELICTIVA DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142170,
            "txPgProblema": "TRANSITIVIDAD Y CONECTIVIDAD VIAL",
            "txPgObjetivo": "1. DESARROLLO DE INFRAESTRUCTURA VIAL\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2. DESARROLLO DE MOVILIDAD NO MOTORIZADA\n\n\n\n\n\n3. ADECUACIÓN DE SOPORTE VIAL",
            "txPgIndicador": "1. NÚMERO DE PUENTES SOBRE EL RÍO RÍMAC E INTERCAMBIOS VIALES EN COORDINACIÓN CON ATU.\nMETROS CUADRADOS DE PISTAS INVADIDAS, RECUPERADAS Y APERTURADAS.\nMETROS CUADRADOS DE AVENIDAS PRINCIPALES Y LOCALES REPAVIMENTADAS \nMETROS CUADRADOS DE AVENIDAS PRINCIPALES PAVIMENTADAS EN SECTORES V Y VI DE SMP.\n\n\n\n2. HABILITACIÓN Y REHABILITACIÓN DE CICLOVIAS.\nADECUACIÓN DE VEREDAS PARA UN DESPLAZAMIENTO PEATONAL SEGURO Y CÓMODO.\n\n\n\n\n3. NÚMERO DE “SEMÁFOROS CON CUENTAS REGRESIVAS” INSTALADOS\nNÚMERO DE PARADEROS Y CICLO PARQUEADEROS QUE PROMUEVAN LOS DESPLAZAMIENTOS SOSTENIBLES.",
            "txPgMeta": "1. CONTAR CON 2 PUENTES ADICIONALES SOBRE EL RÍO RÍMAC Y AMPLIACIÓN DE PANAMERICANA NORTE EN SECTOR MUNICIPALIDAD SMP\n50% DE AVENIDAS Y CALLES RECUPERADAS Y PAVIMENTADAS.\n50% DE PISTAS PRINCIPALES Y SECUNDARIAS EN ADECUADAS CONDICIONES.\n50% DE VÍAS PRINCIPALES PAVIMENTADAS EN SECTORES V Y VI.\n\n2. 35 KM DE NUEVAS CICLOVIAS HABILITADAS\n25 KM DE CICLOVÍAS REHABILITADAS.\n10% DE VEREDAS DEL DISTRITO CONTARÁN CON DIMENSIONES Y CARACTERÍSTICAS ADECUADAS.\n\n3. 50% DE SEMÁFOROS DEL DISTRITO TENDRÁN CUENTA REGRESIVA.\n50% DE PARADEROS DEL DISTRITO CUENTA CON PARADEROS Y CICLOPARQUEADEROS ADECUADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142204,
            "txPgProblema": "SALUD PÚBLICA",
            "txPgObjetivo": "1. GESTIONAR LA CREACIÓN DE PUESTOS Y CENTROS DE SALUD.\n\n\n\n\n\n\n2. REALIZACIÓN DE CAMPAÑAS DE SALUD PREVENTIVA, SALUD REPRODUCTIVA, EDUCACIÓN SEXUAL, SALUD INFANTIL Y CONTRA LA ANEMIA Y DESNUTRICIÓN CRÓNICA.\n\n\n\n\n\n\n\n3. CREACIÓN DE CENTROS DE SALUD MENTAL COMUNITARIOS\n\n4. INCREMENTAR LA COBERTURA DE SERVICIOS DE AGUA POTABLE Y ACCESO AL ALCANTARILLADO POR RED PÚBLICA.",
            "txPgIndicador": "1. NÚMERO DE PUESTOS Y CENTROS DE SALUD, CON CRITERIOS DE RADIO DE ACCIÓN, DENSIDAD POBLACIONAL Y COMORBILIDADES, ENTRE OTROS.\n\n\n\n2. NÚMERO DE CAMPAÑAS DE SALUD AL AÑO.\nPORCENTAJE DE NIÑOS NACIDOS DE MADRES ADOLESCENTES\n\n\n\n\n\n\n\n\n3. NÚMERO DE CENTROS DE SALUD MENTAL COMUNITARIOS\n\n4. PORCENTAJE DE VIVIENDAS CON ACCESO A AGUA POR RED PÚBLICA Y AL ALCANTARILLADO POR RED PÚBLICA.",
            "txPgMeta": "1. 10 PUESTOS Y CENTROS DE SALUD NUEVOS HABILITADOS.\n100% DE LOS CENTROS DE SALUD MEJORADOS Y EQUIPADOS PARA AFRONTAR GRANDES EMERGENCIAS SANITARIAS Y PANDEMIAS.\n\n2. 12 CAMPAÑAS DE SALUD PREVENTIVA, SALUD INFANTIL Y CONTRA LA ANEMIA Y DESNUTRICIÓN CRÓNICA, ASÍ COMO DE SALUD SEXUAL Y REPRODUCTIVA, A LOS JÓVENES DEL DISTRITO.\nREDUCCIÓN AL 50% DE LOS ÍNDICES DE EMBARAZO ADOLESCENTE EN EL DISTRITO.\n\n\n3. 6 CENTROS DE SALUD MENTAL HABILITADOS\n\n4. COBERTURAR AL REMANENTE 2.7% DE VIVIENDAS QUE NO TIENEN ACCESO AL AGUA POTABLE Y AL 2.1% QUE NO TIENEN ACCESO A LA RED DE ALCANTARILLADO..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141474,
            "txPgProblema": "FORMALIZACIÓN DEL COMERCIO",
            "txPgObjetivo": "1.. LOGRAR LA ORGANIZACIÓN Y FORMALIZACIÓN DE COMERCIANTES INFORMALES DEL DISTRITO.\n\n2. ORDENAMIENTO ADECUADO DE MERCADOS Y CENTROS DE ABASTO.\n\n3. DESARROLLO DE MERCADOS ITINERANTES PARA ACERCAR LOS PRODUCTORES A LOS CONSUMIDORES",
            "txPgIndicador": ". 1. NÚMERO DE ORGANIZACIONES FORMALIZADAS.\n\n\n2. NÚMERO DE MERCADOS Y CENTROS DE ABASTO QUE CUENTAN CON ORDENAMIENTO Y CONDICIONES ADECUADAS.\n\n3. NÚMERO DE MERCADOS ITINERANTES IMPLEMENTADOS ANUALMENTE.",
            "txPgMeta": ". 1. 50% DE ORGANIZACIONES FORMALIZADAS\n\n\n2. 75% DE MERCADOS Y CENTROS DE ABASTO INMERSOS EN PROGRAMA DE ORDENAMIENTO.\n\n3. 100% DE SECTORES DEL DISTRITO CUENTAN COMO MÍNIMO CON UN MERCADO ITINERANTE SEMANAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141488,
            "txPgProblema": "FORMALIZACIÓN DEL TRANSPORTE",
            "txPgObjetivo": "1. IMPLEMENTAR EL PROGRAMA DE ORDENAMIENTO, FORMALIZACIÓN Y FISCALIZACIÓN DE TRANSPORTE DE MOTOTAXIS.\n\n2. IMPLEMENTAR EL EQUIPAMIENTO  EFICIENTE Y ACCESIBLE  QUE GARANTICE LA INTERMODALIDAD EN LA ÚLTIMA MILLA.",
            "txPgIndicador": "1. NÚMERO DE ASOCIACIONES DE MOTOTAXIS FORMALIZADAS\n\n2. NÚMERO DE PARADEROS DE MOTOTAXIS CON CONDICIONES ADECUADAS DE SEGURIDAD",
            "txPgMeta": "1. 75% DE ASOCIACIONES FORMALIZADAS Y CAPACITADAS.\n\n2. 75% DE EQUIPAMIENTO VIAL ACCESIBLE PARA TRANSPORTE DE ÚLTIMA MILLA, EJECUTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141578,
            "txPgProblema": "LIMPIEZA PÚBLICA",
            "txPgObjetivo": "1. IMPLEMENTAR EL PROGRAMA DE GESTIÓN INTEGRAL DE RESIDUOS MUNICIPALES, SIGUIENDO LOS PRINCIPIOS ESTABLECIDOS EN LA LEGISLACIÓN.\n\n\n2. FORTALECIMIENTO DE LAS CAPACIDADES PARA LA RECOLECCIÓN DE RESIDUOS.\n\n\n\n\n\n\n3. PROGRAMA DE INCENTIVOS DE AHORRO AMBIENTAL, DIRIGIDO A ESCOLARES Y ORGANIZACIONES SOCIALES",
            "txPgIndicador": "1. NÚMERO DE CAPACITACIONES A ORGANIZACIONES SOCIALES REFERENTE A GESTIÓN DE RESIDUOS.\nNÚMERO DE FAMILIAS CAPACITADAS EN GESTIÓN DE RESIDUOS\n\n2. NÚMERO DE CAMIONES RECOLECTORES DE BASURA\nNÚMERO DE PUNTOS DE ACUMULACIÓN DE RESIDUOS EN CONTENEDORES SUBTERRÁNEOS, PRINCIPALMENTE EN SECTORES CON DIFÍCIL ACCESO O ALEJADOS.\n\n\n\n3. NÚMERO DE ESCOLARES Y ORGANIZACIONES SOCIALES CAPACITADAS.\nNÚMERO DE INSTALACIONES HABILITADAS PARA LA SEGREGACIÓN DE RESIDUOS",
            "txPgMeta": "1. 100% DE ORGANIZACIONES SOCIALES CAPACITADAS\n25% DE FAMILIAS CAPACITADAS\n\n\n\n2. 100 % DE POBLACIÓN DE SMP CUBIERTA EN LA RECOLECCIÓN ADECUADA DE RESIDUOS, DE FORMA DIARIA O INTERDIARIA.\n50% DE VECINDARIOS DE DIFÍCIL ACCESO O ALEJADOS, CON CONTENEDORES SUBTERRÁNEOS DE ACUMULACIÓN DE RESIDUOS.\n\n3. 50% DE ESCOLARES Y ORGANIZACIONES SOCIALES CAPACITADAS\n25% DE ORGANIZACIONES SOCIALES Y CENTROS EDUCATIVOS CUENTAN CON INSTALACIONES HABILITADAS PARA LA SEGREGACIÓN DE RESIDUOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141674,
            "txPgProblema": "PARQUES Y RECREACIÓN",
            "txPgObjetivo": "1. PROGRAMA DE HABILITACIÓN DE PARQUES Y ESPACIOS PÚBLICOS\n\n\n\n\n\n\n\n2. IMPLEMENTACIÓN DE SISTEMAS DE RIEGO POR ASPERSIÓN CON AGUAS TRATADAS\n\n3. REACTIVACIÓN DE PROYECTOS DE ALAMEDAS CHILLÓN Y RIMAC, PARQUES ECOLÓGICOS CHUQUITANTA Y CERRO LA MILLA\n\n4. REFORESTACIÓN DE ÁREAS DESPROVISTAS DE VEGETACIÓN EN ZONAS NO HABITADAS.",
            "txPgIndicador": "1. NÚMERO DE PARQUES Y ESPACIOS PÚBLICOS HABILITADOS PARA USO DE LOS VECINOS.\nMETROS CUADRADOS DE ÁREAS VERDES POR HABITANTE.\n\n\n\n\n2. METROS CUADRADOS DE ÁREAS VERDES REGADAS CON NUEVO SISTEMA DE RIEGO.\n\n3. NÚMERO DE PROYECTOS REACTIVADOS Y EN EJECUCIÓN\n\n\n\n4. NÚMERO DE HECTÁREAS REFORESTADAS CON ESPECIES NATIVAS.",
            "txPgMeta": "1. 50% DE ESPACIOS DISPONIBLES DESTINADOS A PARQUES O ESPACIOS PÚBLICOS HABILITADOS PARA TAL FIN.\nLLEGAR AL PROMEDIO MÍNIMO REQUERIDO DE ÁREAS VERDES PARA UNA POBLACIÓN URBANA,\n\n2. 50% DE ÁREAS VERDES DEL DISTRITO REGADAS CON SISTEMAS DE RIEGO EFICIENTE.\n\n\n3. 4 PROYECTOS EMBLEMÁTICOS DE PARQUES ECOLÓGICOS IDENTIFICADOS, EN PROCESO DE EJECUCIÓN Y/O OPERATIVOS.\n\n4. REFORESTACIÓN DE 100% DE ESPACIOS DESPROVISTOS DE VEGETACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141690,
            "txPgProblema": "DEPORTE Y CULTURA",
            "txPgObjetivo": "1. PROGRAMA DE OLIMPIADAS MUNICIPALES\n\n\n2. HABILITACIÓN DE PARQUES DEPORTIVOS E INFANTILES\n\n\n3. HABILITACIÓN DE ESPACIOS QUE PERMITAN EL INTERCAMBIO CULTURAL, A TRAVÉS DEL ARTE Y EXPRESIONES VARIADAS EN TRADICIONES,",
            "txPgIndicador": "1. NÚMERO DE OLIMPIADAS MUNICIPALES DISTRITALES\nNÚMERO DE INSTITUCIONES EDUCATIVAS PARTICIPANTES\n2. NÚMERO DE PARQUES DEPORTIVOS E INFANTILES HABILITADOS\n\n3. NÚMERO DE ESPACIOS ADECUADOS PARA EL INTERCAMBIO CULTURAL O CENTROS CULTURALES.",
            "txPgMeta": "1. 4 OLIMPIADAS MUNICIPALES REALIZADAS\n50% DE INSTITUCIONES EDUCATIVAS PARTICIPANTES\n2. HABILITACIÓN DEL 50% DE PARQUES DEPORTIVOS E INFANTILES EN ESPACIOS DISPONIBLES.\n3. HABILITACIÓN DE 6 ESPACIOS CULTURALES EN LOS DIFERENTES SECTORES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141705,
            "txPgProblema": ".GESTIÓN MUNICIPAL",
            "txPgObjetivo": "1. REINGENIERÍA DE LA GESTIÓN MUNICIPAL A TRAVÉS DE, GOBIERNO ELECTRÓNICO Y EFICIENCIA DE LA GESTIÓN.\n\n\n\n\n\n\n2. IMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN GEOGRÁFICA EN LA CUAL SE PUEDA OBSERVAR Y MONITOREAR EN DIVERSAS CAPAS, LA INFORMACIÓN PROVENIENTE DEL CATASTRO URBANO, SERVICIOS PÚBLICOS, SEGURIDAD Y OTROS.",
            "txPgIndicador": "1. DÍAS AHORRADOS EN TRÁMITES.\nCANTIDAD DE AHORRO DE RECURSOS EN LA GESTIÓN MUNICIPAL.\nNÚMERO DE QUEJAS Y RECLAMOS DE LA CIUDADANÍA.\n\n\n\n\n\n2. DISMINUCIÓN DE DÍAS EN EL PROCESO DE TOMA DE DECISIONES PARA LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "1. AHORRO DE 50% DE DÍAS EN LA TRAMITACIÓN DE GESTIONES DE LA CIUDADANÍA.\nAHORRO DE 50% DE GASTOS OPERATIVOS.\nDISMINUCIÓN DE UN 50% DE QUEJAS Y RECLAMOS POR DEFICIENCIA DE GESTIÓN MUNICIPAL.\n\n2. LOGRAR EL 100% DE INTEGRACIÓN DE DIVERSAS CAPAS DE INFORMACIÓN DISPONIBLE EN LA M.SMP EN UN SISTEMA GIS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141722,
            "txPgProblema": "SANEAMIENTO FÍSICO LEGAL",
            "txPgObjetivo": "1. ACTUALIZAR Y COMPLETAR EL CATASTRO URBANO\n\n2. RECUPERACIÓN DE ESPACIOS PÚBLICOS BAJO ADMINISTRACIÓN MUNICIPAL",
            "txPgIndicador": "1. PORCENTAJE DE PREDIOS URBANOS QUE CUENTAN CON FICHA CATASTRAL.\n2. NÚMERO DE ESPACIOS PÚBLICOS RECUPERADOS Y BAJO ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "1. 100% DE PREDIOS URBANOS CUENTAN CON REGISTRO CATASTRAL.\n2. 100% DE ESPACIOS PÚBLICOS RECUPERADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141733,
            "txPgProblema": "LÍMITES DISTRITALES",
            "txPgObjetivo": "1. SOLUCIONAR LOS CONFLICTOS DE LÍMITES CON LOS DISTRITOS VECINOS",
            "txPgIndicador": "1. % DE LÍMITES DISTRITALES SANEADOS Y CORRECTAMENTE ESTABLECIDOS.",
            "txPgMeta": "1. 100% DE LÍMITES DISTRITALES CORRECTAMENTE ESTABLECIDOS Y SANEADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}