{
    "datoGeneral": {
        "idPlanGobierno": 22946,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ba605533-0376-4cb4-8f5c-8dff21a40c1c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/69dbb109-d016-4b17-befd-b3ea6c247388.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158196,
            "txPgProblema": "FALTA DE CARRETERAS ASFALTADA PARA LA COMUNICACIÓN DE AREQUIPA A HUANCA",
            "txPgObjetivo": "CONTINUAR CON EL ASFALTADO DE LA CARRETERA SINCHA HUANCA, CON LO QUE SE CONTRIBUIRÁ LA MEJOR ACCESO DE VÍAS DE COMUNICACIÓN PARA LOS POBLADORES DEL DISTRITO DE HUANCA.",
            "txPgIndicador": "CULMINACIÓN DE LA CARRETERA ASFALTADA SINCHA HUANCA",
            "txPgMeta": "CARRETERA COMPLETAMENTE ASFALTADA, LOGRANDO UNA COMUNICACIÓN EFICIENTE ENTRE AREQUIPA Y HUANCA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158205,
            "txPgProblema": "SERVICIO DE EDUCACIÓN Y SALUD DEFICIENTES",
            "txPgObjetivo": "APOYO DECIDIDO A LA EDUCACIÓN Y DOTAR DE EQUIPOS DE ALTA TECNOLOGÍA PARA EL SECTOR SALUD, CAPACITACIÓN CONSTANTE A LOS DOCENTES DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO",
            "txPgIndicador": "CANTIDAD DE ESTUDIANTES Y EGRESADOS DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO, ESTABLECIMIENTO DE SALUD ADECUADAMENTE EQUIPADO.",
            "txPgMeta": "ESTABLECIMIENTO DE SALUD EQUIPADOS CON TECNOLOGÍA ADECUADA PARA LAS DIFERENTES ESPECIALIDADES, MEJORA SIGNIFICATIVA EN LA EDUCACIÓN BÁSICA DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158220,
            "txPgProblema": "1.\tPRECARIA SITUACIÓN DE LOS CANALES PARA EL REGADÍA, LIMITACIÓN EN EL SECTOR AGRÍCOLA",
            "txPgObjetivo": "2.\tAMPLIAR LA FRONTERA AGRÍCOLA HACIA EL SECTOR DE PANPACCOLLO VÍA SIFÓN, MEJORAMIENTO DE CANALES DE REGADÍO EN TODO EL SECTOR, EXCLUSIVAMENTE EL CANAL DE CCASHUANA, LUGAR POR DONDE SE DOTARÁ EL AGUA PARA EL SECTOR DE PANPACCOLLO",
            "txPgIndicador": "3.\tPORCENTAJE DE LOS CANALES QUE HAN SIDO REESTRUCTURADOS, CANTIDAD DE AGUA APROVECHADA PARA EL REGADÍO EN EL DISTRITO",
            "txPgMeta": "4.\tMEJORAMIENTO DE LA SITUACIÓN ECONÓMICA DE LOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158226,
            "txPgProblema": "PRODUCCIÓN DEFICIENTE QUE AFECTA LA ECONOMÍA DE LOS POBLADORES",
            "txPgObjetivo": "APOYAR Y DESARROLLAR PROGRAMAS DE CRIANZA DE TRUCHAS, DESTINADA AL CONSUMO HUMANO Y EXPORTACIÓN MEJORAMIENTO GENÉTICO EN LA GANADERÍA.",
            "txPgIndicador": "VALOR AGREGADO A LOS PRODUCTOS DE CRIANZA DE TRUCHAS Y GANADERÍA.",
            "txPgMeta": "FOMENTACIÓN DE CREACIÓN DE ASOCIACIONES DE CRIADORES DE TRUCHA, ASÍ COMO DE MEJORAMIENTO GENÉTICO EN GANADERÍA Y FORMALIZACIÓN PARA LOGRAR PARTICIPACIONES EN PROGRAMAS ESTATALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158235,
            "txPgProblema": "FALTA DE ALMACENAMIENTO Y APROVECHAMIENTO DEL AGUA PARA REGADÍO",
            "txPgObjetivo": "CREACIÓN DE RESERVORIOS DESTINADOS AL REGADÍO EN EL DISTRITO",
            "txPgIndicador": "CREACIÓN DE RESERVORIOS EN CADA CANAL DE REGADÍO",
            "txPgMeta": "CREAR TRES RESERVORIOS ADICIONALES A LOS YA EXISTENTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158248,
            "txPgProblema": "INEXISTENCIA DEL TURISMO EN EL DISTRITO DE HUANCA, DESAPROVECHANDO LA POTENCIAL ECONOMÍA A GENERAR",
            "txPgObjetivo": "DIFUSIÓN Y PROMOCIÓN AGRESIVA DEL NUEVO CIRCUITO TURÍSTICO AMPATO Y RESTAURACIÓN DEL PATRIMONIO CULTURAL DEL CERRO SONCCOYQUILLA",
            "txPgIndicador": "CANTIDAD DE TURISTAS RECIBIDOS A LO LARGO DEL AÑO EN EL DISTRITO",
            "txPgMeta": "LOGRAR UN TURISMO ACTIVO EN EL DISTRITO DE HUANCA, GENERANDO INGRESOS ECONÓMICOS ADICIONALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158255,
            "txPgProblema": "1.\tPROBLEMA SIGNIFICATIVO CON EL MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "2.\tMEJORAMIENTO DE SERVICIO DE LIMPIEZA IMPLEMENTADO UN SISTEMA DE TRATAMIENTO DE LA BASURA TENIENDO EN CUENTA EL ESPÍRITU DE SUPERACIÓN DE LOS POBLADORES DEL DISTRITO, CREACIÓN DE UNA PLANTA PARA EL MANEJO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "3.\tCONSTRUCCIÓN DE LA PLANTA DE RESIDUOS SÓLIDOS",
            "txPgMeta": "4.\tIMPLEMENTACIÓN Y EJECUCIÓN DE LA OBRA DE PLANTA DE RESIDUOS SÓLIDOS PARA EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158264,
            "txPgProblema": ". INEXISTENCIA DE UNA PÁGINA WEB QUE ADMINISTRE LA MUNICIPALIDAD, MEJORAMIENTO DE LA GESTIÓN DE LA MUNICIPALIDAD",
            "txPgObjetivo": "MODERNIZACIÓN Y FORTALECIMIENTO INSTITUCIONAL",
            "txPgIndicador": "SATISFACCIÓN QUE TIENEN LOS POBLADORES EN CUANTO A LA GESTIÓN DE LA MUNICIPALIDAD",
            "txPgMeta": "LOGRAR LA CREACIÓN DE UNA PÁGINA WEB ACTIVA, QUE AGILICE LOS TRÁMITES Y GESTIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158273,
            "txPgProblema": "POCA DIFUSIÓN EN LOS POBLADORES PARA LA PARTICIPACIÓN DE LOS PRESUPUESTOS PARTICIPATIVOS",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN A TRAVÉS DEL LOS PRESUPUESTOS PARTICIPATIVOS",
            "txPgIndicador": "POBLADORES ACTIVAMENTE PARTICIPATIVOS EN LOS PRESUPUESTOS ORGANIZADOS POR LA MUNICIPALIDAD",
            "txPgMeta": "TRANSPARENCIA EN LA DISTRIBUCIÓN DE LOS PRESUPUESTOS PERCIBIDA POR LOS POBLADORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}