{
    "datoGeneral": {
        "idPlanGobierno": 25069,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d08e3562-1450-47eb-92de-58641d8ce95c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7398bd9b-d9a8-43f7-add8-5b0db7517c5a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235429,
            "txPgProblema": "FALTA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE SERVICIOS DE AGUA Y SANEAMIENTO EN TODAS LAS COMUNIDADES DE CHALCOS, A TRAVÉS DE LA CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y UBS.",
            "txPgIndicador": "ENFERMEDADES PARASITARIAS EN NIÑOS POR FALTA DE SANEAMIENTO BÁSICO",
            "txPgMeta": "SE IMPLEMENTARA PROYECTOS DE INVERSIÓN PUBLICA PARA LA  CONSTRUCCIÓN Y MEJORAMIENTO DE SERVICIOS DE AGUA Y SANEAMIENTO EN TODAS LAS COMUNIDADES DE CHALCOS, A TRAVÉS DE LA CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y UBS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235442,
            "txPgProblema": "FALTA DE INFRAESTRUCTURAS DE PUESTOS DE SALUD EN EL DISTRITO",
            "txPgObjetivo": "CONSTRUCCIÓN Y CREACIÓN DE PUESTOS DE SALUD DEL DISTRITO DE CHALCOS Y COMUNIDADES.",
            "txPgIndicador": "POBLACIÓN CON ANTENCION DECADENTE EN SECTOR SALUD",
            "txPgMeta": "SE IMPLEMENTARA PROYECTOS DE INVERSIÓN PUBLICA PARA LA  CONSTRUCCIÓN Y CREACIÓN DE PUESTOS DE SALUD DEL DISTRITO DE CHALCOS Y COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235451,
            "txPgProblema": "FALTA DE CONECTIVIDAD VIAL",
            "txPgObjetivo": "IMPLEMENTAR GESTIÓN Y EJECUCIÓN DEL MEJORAMIENTO DE LA TROCHA CARROZABLE Y MEJORAMIENTO DE CAMINOS VECINALES A NIVEL DISTRITAL.",
            "txPgIndicador": "TROCHAS CARROZOABLES EN ABANDONO DE MANTENIMIENTO",
            "txPgMeta": "SE TRABAJARA CON PROYECTOS DE INVERSIÓN PUBLICA PARA LA GESTIÓN Y EJECUCIÓN DEL MEJORAMIENTO DE LA TROCHA CARROZABLE Y MEJORAMIENTO DE CAMINOS VECINALES A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235467,
            "txPgProblema": "MANEJO INADECUADO DEL RECURSO HIDRICO",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE RIEGO, REPRESAS, PRESAS, RIEGO POR ASPERSIÓN Y OTROS PARA APROVECHAMIENTO HÍDRICO.",
            "txPgIndicador": "FALTA DE RIEGO TECNIFICADO",
            "txPgMeta": "SE TRABAJARA DE MANERA ARTICULADA CON EL GOBIERNO PROVINCIAL  Y REGIONAL  PARA LA CONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE RIEGO, REPRESAS, PRESAS, RIEGO POR ASPERSIÓN Y OTROS PARA APROVECHAMIENTO HÍDRICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235477,
            "txPgProblema": "MANEJO DEFICIENTE  DE LA LIMPIEZA PUBLICA",
            "txPgObjetivo": "GESTIÓN PARA LA EJECUCIÓN DEL PROYECTO “MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA, CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, ADQUISICIÓN DE CAMIÓN COMPACTADOR”",
            "txPgIndicador": "DISPOSICIÓN INADECUADA DE RESIDUOS SÓLIDOS",
            "txPgMeta": "SE GESTIONARA PROYECTOS  PARA LA EJECUCIÓN DE “MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA, CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, ADQUISICIÓN DE CAMIÓN COMPACTADOR”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235507,
            "txPgProblema": "FALTA DE CONCIENCIA AMBIENTAL",
            "txPgObjetivo": "IMPLEMENTAR  TALLERES Y PROGRAMAS ESCOLARES DE CONCIENCIA AMBIENTAL",
            "txPgIndicador": "CONTAMINACIÓN Y DEPREDACION  DE LOS RECURSOS NATURALES",
            "txPgMeta": "SE IMPLEMENTARA  TALLERES Y PROGRAMAS ESCOLARES DE CONCIENCIA AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235522,
            "txPgProblema": "LIMITADOS SERVICIOS DE INTERNET Y TECNOLOGÍAS",
            "txPgObjetivo": "EQUIPAMIENTO CON COMPUTADORAS MODERNAS  E INTERNET PARA BRINDAR UN EFICIENTE SERVICIO A LA POBLACIÓN.",
            "txPgIndicador": "ESCASO  CONECTIVIDAD DE INTERNET",
            "txPgMeta": "SE IMPLEMENTARA CON EQUIPAMIENTO DE  COMPUTADORAS MODERNAS  E INTERNET PARA BRINDAR UN EFICIENTE SERVICIO A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235541,
            "txPgProblema": "INSTITUCIONES EDUCATIVAS CON EQUIPAMIENTO E INFRAESTRUCTURA INADECUADA",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA, DE LAS INSTITUCIONES EDUCATIVAS  A NIVEL DISTRITAL.",
            "txPgIndicador": "SECTOR EDUCATIVO CON MÚLTIPLES NECESIDADES",
            "txPgMeta": "SE IMPLEMENTARA PROYECTOS DE  CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA, DE LAS INSTITUCIONES EDUCATIVAS  A NIVEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}