{
    "datoGeneral": {
        "idPlanGobierno": 28189,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c5a3971b-3996-41cb-a11d-179985697c29.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0665fd40-b1b2-4310-919f-52b8df313633.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194870,
            "txPgProblema": "CARENCIA DE CAPACITACIÓN Y FORMACIÓN CONTINUA DE DOCENTES DEL NIVEL INICIAL. PRIMARIO Y SECUNDARIO",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE A DOCENTES CON TUTORES DE TALLA NACIONAL E INTERNACIONAL, PROMOCIÓN DE BECAS AL MEJOR DESEMPEÑO DOCENTE E INVESTIGACIÓN EDUCATIVA.",
            "txPgIndicador": "EL 80% DE DOCENTES DE LOS TRES NIVELES NO ACCEDEN CAPACITACIONES",
            "txPgMeta": "ACCESO A UNA EDUCACIÓN BÁSICA CON CALIDAD, AUTONOMÍA, PARTICIPACIÓN E INTERCULTURALIDAD CON DOCENTES RESPONSABLES Y PENSAMIENTO ESTRATÉGICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194886,
            "txPgProblema": "CARENCIA DE MOVILIDAD ESCOLAR RURAL",
            "txPgObjetivo": "GESTIONAR LA DONACIÓN DE MOVILIDADES PARA EL SERVICIO ESCOLAR RURAL, ANTE INSTITUCIONES PÚBLICAS Y PRIVADAS COOPERANTES (SUNAT, ONGS NACIONALES O INTERNACIONALES)",
            "txPgIndicador": "EL 90% DE LOS ESCOLARES NO TIENEN ACCESO A LA MOVILIDAD RURAL",
            "txPgMeta": "LOS ESTUDIANTES DE LOS NIVELES DE EBR, SE TRASLADAN CON SEGURIDAD A SUS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194925,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN LOS CENTROS EDUCATIVOS Y CARENCIA DE TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN EN LA FORMACIÓN DE LOS ESTUDIANTES DEL NIVEL INICIAL, PRIMARIO, SECUNDARIO Y TÉCNICO.",
            "txPgObjetivo": "MEJORAMIENTO, CONSTRUCCIÓN, EQUIPAMIENTO E IMPLEMENTACIÓN DE INFRAESTRUCTURA EDUCATIVA Y DE HERRAMIENTAS TECNOLÓGICAS E INTERNET PARA EL APRENDIZAJE EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE SAN JUAN DE SALINAS.",
            "txPgIndicador": "EL 60% DE INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS SE ENCUENTRAN EN PROCESO DE DETERIORO",
            "txPgMeta": "LOS ESTUDIANTES CUENTAN CON ADECUADOS AMBIENTES PARA EL APRENDIZAJE CON MATERIALES Y EQUIPOS DE ÚLTIMA GENERACIÓN, CON ALTOS CONOCIMIENTOS EN MANEJO DE HERRAMIENTAS INFORMÁTICAS Y TECNOLÓGICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195008,
            "txPgProblema": "INSUFICIENTE MAQUINARIA AGRÍCOLA PARA LA DEMANDA DEL SECTOR RURAL PERJUDICA LA INSTALACIÓN DE CULTIVOS FORRAJES.",
            "txPgObjetivo": "ADQUISICIÓN DE TRACTORES AGRÍCOLAS CON SU RESPECTIVA IMPLEMENTACIÓN ASÍ TAMBIÉN GESTIONAR UN CONVENIO CON LA AGENCIA AGRARIA DE AZÁNGARO PARA SATISFACER LA DEMANDA DE TRACTORES PARA LA SIEMBRA Y COSECHA DE CULTIVOS Y FORRAJES, DOTACIÓN DE SEMILLAS (ALFALFA, REY GRAS Y TRÉBOL Y OTROS)",
            "txPgIndicador": "EL 50% DE MAQUINARIA AGRÍCOLA, ES INSUFICIENTE PARA CUBRIR LA DEMANDA",
            "txPgMeta": "LA MUNICIPALIDAD CUENTA CON SUFICIENTE MAQUINARIA PARA LA ATENCIÓN DE LA POBLACIÓN CAMPAÑAS AGRÍCOLAS, CUBRIENDO LAS HECTÁREAS PROGRAMADAS PARA CULTIVOS Y PISO FORRAJERO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195022,
            "txPgProblema": "INADECUADA COMERCIALIZACIÓN DE LA AVENA FORRAJERA.",
            "txPgObjetivo": "CREACIÓN DE ASOCIACIONES PRODUCTIVAS DE AVENA FORRAJERA PARA MEJORAR LA COMERCIALIZACIÓN Y ELEVAR LA ECONOMÍA DE LOS PRODUCTORES Y APOYO LOGÍSTICO POR PARTE DE LA MUNICIPALIDAD.",
            "txPgIndicador": "EL 70% DE LA INADECUADA COMERCIALIZACIÓN DE LA AVENA FORRAJERA ES ALTA",
            "txPgMeta": "LOS PRODUCTORES DE AVENA FORRAJERA COMERCIALIZAN DIRECTAMENTE LA PACA DE AVENA CON COMPRADORES DE AREQUIPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195039,
            "txPgProblema": "DEFICIENTE MANEJO DEL MEJORAMIENTO GENÉTICO DE GANADO VACUNOS, OVINOS Y CAMÉLIDOS SUDAMERICANOS",
            "txPgObjetivo": "GESTIONAR ASESORAMIENTO CON AGENCIA AGRARIA AZÁNGARO, UNIVERSIDADES Y ONG’S PARA LA CATEGORIZACIÓN Y APLICACIÓN POR NIVELES EL MANEJO DEL MEJORAMIENTO GENÉTICO DEL GANADO VACUNO, OVINO Y CAMÉLIDOS SUDAMERICANOS DE LOS PRODUCTORES DEL DISTRITO. INCENTIVAR Y PROMOVER CON LAS CAPACITACIONES, PASANTÍAS A LOS PRODUCTORES AGROPECUARIOS PARA FORTALECER EL NIVEL DEL MANEJO GANADERO DEL DISTRITO.",
            "txPgIndicador": "EXISTE ALTO DE LA NO PROMOCIÓN A NIVEL EMPRESARIAL DE LOS PRODUCTOS PECUARIOS COMO CARNE (GANADO PARADO), LÁCTEOS Y SUS DERIVADOS.",
            "txPgMeta": "LOS PRODUCTORES DE CARNE (GANADO PARADO), LÁCTEOS Y DERIVADOS, CUENTAN CON UNA GRAN DEMANDA DE SUS PRODUCTOS GRACIAS A SU CALIDAD Y PERSEVERANCIA EMPRESARIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195053,
            "txPgProblema": "ALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "RECUPERAR, CONSERVAR EL MANEJO DE LA FAUNA Y LA FLORA.",
            "txPgIndicador": "EL PORCENTAJE DE CONTAMINACIÓN AMBIENTAL SE HA REDUCIDO.",
            "txPgMeta": "LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL SE HAN REDUCIDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195075,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS QUE CONTAMINAN EL MEDIO AMBIENTE.",
            "txPgObjetivo": "OPTIMAR LOS SISTEMAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y LÍQUIDOS A NIVEL DEL DISTRITO.",
            "txPgIndicador": "EL PORCENTAJE DE CONTAMINACIÓN AMBIENTAL SE HA REDUCIDO MEDIANTE EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y LÍQUIDOS",
            "txPgMeta": "EL 100% DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS TIENEN UN ADECUADO TRATAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195091,
            "txPgProblema": "IMPROPIO MANEJO DE LOS RECURSOS HÍDRICOS",
            "txPgObjetivo": "EFECTUAR LA SIEMBRA Y COSECHA DEL AGUA A NIVEL DE CUENTAS DEL DISTRITO",
            "txPgIndicador": "EL PORCENTAJE DE MANEJO DE RECURSOS HÍDRICOS SE HA INCREMENTADO",
            "txPgMeta": "LA POBLACIÓN TIENE ACCESO AL AGUA PARA EL DESARROLLO DE SUS ACTIVIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195106,
            "txPgProblema": "DEFICIENCIA EN LA ADMINISTRACIÓN DE LA MUNICIPALIDAD DE SAN JUAN DE SALINAS.",
            "txPgObjetivo": "REORGANIZACIÓN Y REESTRUCTURACIÓN DEL PROCESO ADMINISTRATIVO E INCENTIVAR LA CAPACITACIÓN DEL PERSONAL, PROFESIONALIZACIÓN Y ESPECIALIZACIÓN, PARA UNA EFICIENTE ATENCIÓN A LA POBLACIÓN.",
            "txPgIndicador": "EXISTE DEFICIENCIA EN ADMINISTRACIÓN DE LA MUNICIPALIDAD DE SAN JUAN DE SALINAS.",
            "txPgMeta": "LA MUNICIPALIDAD DE SAN JUAN DE SALINAS ATIENDE DE MANERA ORGANIZADA, DINÁMICA Y EFICIENTE A SU POBLACIÓN CON UN SERVICIO DE CALIDAD HUMANÍSTICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195121,
            "txPgProblema": "DEFICIENCIA EN IMPLEMENTACIÓN DE SERVICIOS DE INFORMACIÓN DE GESTIONES REALIZADAS POR LA MUNICIPALIDAD.",
            "txPgObjetivo": "CREACIÓN DE LA PÁGINA WEB WWW.MUNISAN JUAN DE SALINAS.GOB.PE DEL MUNICIPIO, DONDE SE INFORMARA DE LAS DIFERENTES ACTIVIDADES, GESTIONES EN EL DISTRITO. IMPLEMENTAR E INFORMAR SOBRE LOS PRESUPUESTOS PÚBLICOS A TRAVÉS DEL PORTAL INSTITUCIONAL DE TRANSPARENCIA.",
            "txPgIndicador": "NO EXISTE UN PORTAL WEB DE LA MUNICIPALIDAD DISTRITAL DE SAN JUAN DE SALINAS",
            "txPgMeta": "EL DISTRITO SE ENCUENTRA INFORMADO A TRAVÉS DEL PORTAL DE LA MUNICIPALIDAD FISCALIZANDO Y CONTROLANDO LA GESTIÓN MUNICIPAL GARANTIZANDO ASÍ UN GESTIÓN TRANSPARENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195159,
            "txPgProblema": "EN EL PERIODO DEL GOBIERNO MUNICIPAL ACTUAL LAS AUTORIDAD EDIL HA TENIDO DIFICULTADES PARA MANTENER BUENAS RELACIONES CON LA POBLACIÓN, ASÍ TAMBIÉN DEBIDO LA FALTA DE UNA ARTICULACIÓN Y COORDINACIÓN ENTRE LOS NIVELES DE GOBIERNO PROVINCIAL Y REGIONAL, HAN TRAÍDO RETRASO A NUESTRO DISTRITO EN LOS ÚLTIMOS AÑOS.",
            "txPgObjetivo": "GESTIONAR PROYECTOS CON EL GOBIERNO PROVINCIAL, REGIONAL Y LOS DIFERENTES MINISTERIOS, CONJUNTAMENTE CON EL APOYO DE ORGANIZACIONES COMUNALES Y VECINALES. PARA EL LOGRAR PROYECTOS DE GRAN ENVERGADURA PARA NUESTRO DISTRITO.",
            "txPgIndicador": "NO EXISTE BUENA COMUNICACIÓN ENTRE LA AUTORIDAD MUNICIPAL Y LA POBLACIÓN",
            "txPgMeta": "LA POBLACIÓN DEL DISTRITO DE SAN JUAN DE SALINAS (ORGANIZACIONES COMUNALES, VECINALES Y OTROS) APOYANDO A LA MUNICIPALIDAD, LOGRAN GESTIONAR Y EJECUTAR PROYECTOS DE INFRAESTRUCTURA, DESARROLLO  ECONÓMICO Y AGROPECUARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}