{
    "datoGeneral": {
        "idPlanGobierno": 17420,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7345c257-5dd9-4059-88fe-1597b53af24b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/08a156a0-ec8a-4bf9-b6d5-90a40835b31d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150120,
            "txPgProblema": "\"INADECUADO SERVICIO DE LA OFERTA EDUCATIVA (INADECUADA ASIGNACIÓN DE DOCENTES EN LA ZONA RURAL, DEFICIENTE CALIDAD EDUCATIVA, BAJO RENDIMIENTO ACADÉMICO DE LOS ALUMNOS, INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPAMIENTO EN MAL ESTADO).\n\"",
            "txPgObjetivo": "CREAR, MEJORAR,Y AMPLIAR LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA EN AL ÁMBITO DEL DISTRITO DE SAN RAFAEL",
            "txPgIndicador": "86.5% DE LOS LOCALES ESCOLARES NO ESTÁN EN BUEN ESTADO Y EL 76.1% NO CUENTA CON REDES DE AGUA POTABLE Y OTRO 47.8% NO CUENTA CON RED DE DESAGÜE, TAMBIÉN EN CUÁNTO ACCESO A INTERNET LA BRECHA EXISTENTE ES EN EL NIVEL PRIMARIA Y SECUNDARIA CON 89.5% Y 70% RESPECTIVAMENTE.",
            "txPgMeta": "CONSTRUIR Y EQUIPAR EL 30% DE INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150147,
            "txPgProblema": "ALTOS ÍNDICES DE ANEMIA Y DESNUTRICION CRONICA INFANTIL, EN MENORES DE 6, 5 Y 3 AÑOS.",
            "txPgObjetivo": "DOTACION DE SUPLEMENTOS, FOMENTAR LA ALIMENTACION SALUDABLES Y REALIZAR EL SEGUIMIENTO AL CONTROL DE SALUD DEL NIÑO.",
            "txPgIndicador": "AL 2021 LA TASA DE ANEMIA FUE DEL 25.6% DE 203 EVALUADOS, DE LOS CUALES EL 4.4% PADECE DE UNA ANEMIA MODERADA Y UN 21.2% DE UNA ANEMIA LEVE, Y AL 2021 EL 18.9% DE NIÑOS MENORES DE 5 AÑOS TIENE DESNUTRICIÓN CRÓNICA; SIENDO EL SEXTO DISTRITO CON MAYOR ÍNDICE DE DESNUTRICIÓN EN LA PROVINCIA DE AMBO.",
            "txPgMeta": "REDUCIR EN UN 30% LAS TASAS DE DESNUTRICION CRONICA INFANTIL Y LA ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150162,
            "txPgProblema": "PRESENCIA DE ENFERMEDADES DE ORIGEN HIDRICO (ENFERMEDADES DIARREICAS Y PARASITARIAS)",
            "txPgObjetivo": "CREAR, MEJORAR Y AMPLIAR LOS SERVICIOS DE AGUA POTABLE Y SISTEMAS DE ALCANTARILLADO Y/O UNIDADES BASICAS DE SANEAMIENTO SEGÚN CORRESPONDE.",
            "txPgIndicador": "EXISTE UNA BRECHA DEL SERVICIO DE AGUA DE 27.7% Y DEL SERVICIO DE SISTEMAS DE ALCANTARILLADO Y/O UBS DE 71.3%.",
            "txPgMeta": "CONSTRUIR, AMPLIAR Y MEJORAR EL 35% DE SISTEMAS DE AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150178,
            "txPgProblema": "BAJA PRODUCTIVIDAD EN EL SECTOR AGRICOLA Y PECUARIA.",
            "txPgObjetivo": "CREACION, MEJORAMIENTO Y AMPLIACION DEL SERVICIO DE RIEGO TECNIFICADO.",
            "txPgIndicador": "EXISTEN 13164.8 HECTÁREAS DE CULTIVOS.",
            "txPgMeta": "30% DE LA SUPERFICIE AGRICOLA CON SISTEMA DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150188,
            "txPgProblema": "INADECUADO SERVICIO DE ORIENTACION, INTERPRETACION Y ACCESO DE LOS RECURSOS TURISTICOS.",
            "txPgObjetivo": "CREAR, AMPLIAR Y MEJORAR LOS SERVICIOS DE INTERPRETACION Y ACCESO DE LOS RECURSOS TURISTICOS.",
            "txPgIndicador": "100% DE RECURSOS TURISTICOS SIN ACCESO Y SIN SERVICIOS DE ORIENTACION E INTERPRETACION",
            "txPgMeta": "35% DE LOS RECURSOS TURISTICOS CON SUS RESPECTIVOS SERVICIOS DE ORIENTACION, INTERPRETACION Y ACCESO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150201,
            "txPgProblema": "INADECUADO SERVICIO DE TRANSTABILIDAD VEHICULAR Y PEATONAL.",
            "txPgObjetivo": "CREAR, AMPLIAR Y MEJORAR LOS CAMINOS VECINALES A NIVEL DISTRITAL.",
            "txPgIndicador": "LA INFRAESTRUCTURA VIAL VECINAL EN MAL ESTADO.",
            "txPgMeta": "CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DEL 40% DE CAMINOS VECINALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150225,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DEL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS PROCESADOS",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN EN 60% DEL PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150238,
            "txPgProblema": "INSUFICIENTE SERVICIO DE ELECTRIFICACION RURAL.",
            "txPgObjetivo": "CREACION Y AMPLIACIÓN DE LOS SERVICIOS DE ELECTRIFICACIÓN MEDIANTE EL SISTEMA NO CONVENCIONAL (PANELES SOLARES) EN LOS CENTROS POBLADO Y CASERÍOS",
            "txPgIndicador": "26.3% DE LA POBLACION SIN ACCESO AL SERVICIO DE ENERGIA ELECTRICA",
            "txPgMeta": "AMPLIACION DE SERVICIOS DE ELECTRIFICACION EN UN 15%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150264,
            "txPgProblema": "DEFORESTACIÓN PARA EL PASTOREO Y LA AGRICULTURA.",
            "txPgObjetivo": "FORESTAR Y REFORESTAR LA RIVERA DE LOS RÍOS, QUEBRADAS, CUENCAS, CERROS Y BORDES DE CARRETERA EN EL ÁMBITO DEL DISTRITO DE SAN RAFAEL.",
            "txPgIndicador": "PORCENTAJE DE ÁREA FORESTADA Y REFORESTADA",
            "txPgMeta": "FORESTAR Y REFORESTAR LOS 30% DE LAS RIBERAS DE LOS RÍOS, QUEBRADAS Y CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150289,
            "txPgProblema": "POBLACION INSATISFECHA CON LA TRANSPARENCIA DE LA MUNICIPALIDAD",
            "txPgObjetivo": "PROMOVER LAS AUDIENCIAS PÚBLICAS Y RENDICIÓN DE CUENTAS  PERIÓDICAMENTE.",
            "txPgIndicador": "CANTIDAD DE INFORMES DEL AVANCE DE LA GESTIÓN, POR AÑO",
            "txPgMeta": "REALIZAR 2 INFORME DE AVANCE DE LA GESTIÓN POR AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150306,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LAS JUNTAS VECINALES.",
            "txPgObjetivo": "PROMOVER LA IDENTIDAD CULTURAL DE LOS PUEBLOS DEL DISTRITO DE SAN RAFAEL",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION INVOLUCRADA CON LA CULTURA DE LOS PUEBLOS DEL DISTRITO DE SAN RAFAEL.",
            "txPgMeta": "80% DE LA POBLACION IDENTIFICADA CON LA IDENTIDAD CULTURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150323,
            "txPgProblema": "ALTOS ÍNDICES DE BUROCRACIA EN LAS INSTITUCIONES PÚBLICAS QUE NO PROMUEVE LA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL PARA MEJORAR EL SERVICIOS A LOS CIUDADANOS (SIMPLIFICACIÓN ADMINISTRATIVA).",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE BUROCRACIA",
            "txPgMeta": "SIMPLIFICAR EN UN 80% LOS TRÁMITES ADMINISTRATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}