{
    "datoGeneral": {
        "idPlanGobierno": 17892,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/08c18b86-b0db-4fc1-9827-d41f0a294465.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/23e27160-4050-4fe6-b37c-5010ded93885.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128086,
            "txPgProblema": "1. LIMITADO Y DEFICIENTE ACCESO A LOS SERVICIOS DE SANEAMIENTO (AGUA Y DESAGÜE) EN EL TERRITORIO DISTRITAL.\n2. ELEVADO DESEMPLEO EN TODO EL DISTRITO.\n3. LIMITADOS ESPACIOS PÚBLICOS PARA LA RECREACIÓN, CULTURA Y DEPORTE.",
            "txPgObjetivo": "INSTALACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SANEAMIENTO BÁSICO, POR GESTIÓN – CUENTA CON ESTUDIOS TÉCNICOS.\nPROMOVER EL EMPLEO DIGNO Y SOSTENIBLE CON LA DIVERSIFICACIÓN E INVERSIÓN EN ACTIVIDADES ECONÓMICAS QUE BUSQUEN LA GENERACIÓN DE  LAS PYMES EN EL DISTRITO.\nELABORAR LOS ESTUDIOS TÉCNICOS PARA DOTAR ESTOS ESPACIOS RECREATIVOS Y DEPORTIVOS.",
            "txPgIndicador": "N° DE VIVIENDAS QUE NO CUENTAN CON AGUA Y DESAGÜE.\nPOBLACIÓN ECONÓMICAMENTE ACTIVA 31%\nVISITA DE CAMPO EN TODO EL ÁMBITO DISTRITAL.",
            "txPgMeta": "100% DE VIVIENDAS DEBEN CONTAR CON AGUA Y DESAGÜE.\nMAYOR AL 70% Y CON PAGO JUSTO, SEGÚN EL EXPEDIENTE.\nEJECUTAR CAMPOS DEPORTIVOS A GRAS SINTÉTICO Y CON TECHO EN CADA CENTRO POBLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128101,
            "txPgProblema": "1.INSUFICIENTE INFRAESTRUCTURA Y ASISTENCIA TÉCNICA EN EL MANEJO E INNOVACIÓN AGRÍCOLA.\n2. ESCASO APOYO EN LA COMERCIALIZACIÓN AL PRODUCTOR AGRARIO.\n3. CARENCIA DE VÍAS DE COMUNICACIÓN A DIFERENTES CASERÍOS Y SECTORES Y LOS EXISTENTES EN MAL ESTADO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA PRODUCTIVA EN AGRICULTURA Y AGROPECUARIA, CON SISTEMAS  DE RIEGO TECNIFICADO, ASESORAMIENTO CONTINUO PARA LA PRODUCCIÓN, MANEJO Y COMERCIALIZACIÓN.\nPRIORIZAR EL ABASTECIMIENTO DE LOS PROGRAMAS SOCIALES CON LA PRODUCCIÓN AGRÍCOLA DE NUESTRA ZONA, FORTALECER CADENAS PRODUCTIVAS DE ACUERDO A SU PISO ECOLÓGICO EN EL ÁMBITO DISTRITAL.\nREALIZAR ESTUDIOS DE PROYECTOS VIALES PARA ACCESOS A LOS CASERÍOS QUE FALTAN, MANTENIMIENTO PARA LOS EXISTENTES.",
            "txPgIndicador": "- N° DE UNIDADES AGRÍCOLAS   CON CULTIVOS PERMANENTES Y ASOCIADOS. N° HECTÁREAS DE TERRENO  AGRÍCOLA POR RIEGO. ETC.\n- NO EXISTE\n - IVP PROVINCIAL",
            "txPgMeta": "- > A 1500\n- > A 1000 (HAS)\n- < A 2454.76 (HAS)\n- > A 50\n- < A 50 SIN CANALES.\n- < A 300 CANALES SIN REVESTIMIENTO.\n- 20%\nMEJORAR LA ECONOMÍA DE NUESTRO SECTOR AGRARIO.\nEJECUCIÓN DE TROCHAS CARROZABLES QUE COMUNICAN A TODOS LOS CASERÍOS Y LOCALIDADES.\nLOS EXISTENTES MEJORARLOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128108,
            "txPgProblema": "1. EXISTENCIA DE BOTADEROS A CIELO ABIERTO EN ZONAS URBANAS Y RURALES A NIVEL DISTRITAL.\n2. INEXISTENCIA DE PLANES DE DESARROLLO URBANO Y RURAL.\n3. CONTAMINACIÓN DE RÍOS, QUEBRADAS Y LAGUNAS EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR, EQUIPAR E IMPLEMENTAR EL RECOJO DE LOS RESIDUOS SÓLIDOS, ASÍ MISMO ELABORAR LA ZONIFICACIÓN PARA LA RECOLECCIÓN DE ESTOS RESIDUOS.\n ELABORACIÓN DE LOS PLANES DE DESARROLLO URBANO Y RURAL.\nPLANIFICAR ACTIVIDADES DE LIMPIEZA DE LOS RÍOS, QUEBRADAS Y LAGUNAS.",
            "txPgIndicador": "EXISTENCIA DE UNA PLANTA DE TRATAMIENTO INADECUADO EN EL SECTOR DE CHACUASCANCHA.\nNO EXISTE.\n VISITAS OCULARES.",
            "txPgMeta": "INSTALAR  PLANTAS DE TRATAMIENTO POR ZONAS, EN EL ÁMBITO DISTRITAL.\nUN ESTUDIO DE DESARROLLO URBANO Y RURAL APROBADO.\nTENER LOS RÍOS, QUEBRADAS Y LAGUNAS LIMPIAS, SALUDABLES Y LIBRES DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128115,
            "txPgProblema": "1. LIMITADO ACCESO A LA  INFORMACIÓN EN LOS GOBIERNOS LOCALES SOBRE LOS PROCESOS DE GASTOS PRESUPUESTALES.\n2. MALA ATENCIÓN A LOS USUARIOS Y TRATOS INADECUADOS EN LA MUNICIPALIDAD POR LOS FUNCIONARIOS.\n3. INCUMPLIMIENTO EN LA EJECUCIÓN DE PROYECTOS PRIORIZADOS EN LOS PRESUPUESTOS PARTICIPATIVOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE INFORMACIÓN, PARTICIPACIÓN Y TRASPARENCIA, ORGANIZAR CABILDOS SEMESTRALES.\n BRINDAR UNA ADECUADA ATENCIÓN CON PERSONAL IDÓNEO EN LAS OFICINAS DE LA MUNICIPALIDAD.\nMEJORAR LA CAPACIDAD DE GASTOS  Y EJECUCIÓN DE LOS PROYECTOS PRIORIZADOS.",
            "txPgIndicador": "PARTICIPACIÓN CIUDADANA EN CABILDOS 0.5% .\nUSUARIOS.\nEJECUCIÓN DEL GASTO, DEL PRESUPUESTO ANUAL.",
            "txPgMeta": "PARTICIPACIÓN AL 70%, MEDIANTE CABILDOS PÚBLICOS.\nTRATO DIGNO Y BUENA ATENCIÓN AL PÚBLICO POR LA MUNICIPALIDAD.\nEJECUCIÓN AL 100% DE LOS PROYECTOS PRIORIZADOS EN EL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}