{
    "datoGeneral": {
        "idPlanGobierno": 19232,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/41f7247b-3f75-4dc0-a6e6-b2ecc3c53301.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5ba014ab-d29e-4ab9-a2f2-d4ed332141ce.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136216,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA POTABLE, ALCANTARILLO Y ELECTRIFICACIÓN.",
            "txPgIndicador": "GESTIONAR LA EJECUCIÓN DE PROYECTOS DE MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO PARA EL DISTRITO Y SUS ANEXOS.\nGESTIONAR, ANTE LUZ DEL SUR, LA EJECUCIÓN DE PROYECTOS DE ELECTRIFICACIÓN PARA EL DISTRITO Y SUS ANEXOS.",
            "txPgMeta": "100 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136252,
            "txPgProblema": "LA INFRAESTRUCTURA DE LOS ESPACIOS PÚBLICOS SE ENCUENTRA ABANDONADA Y DETERIORADA.",
            "txPgObjetivo": "MEJORAR TODA LA INFRAESTRUCTURA PÚBLICA Y CREAR NUESTROS ESPACIOS PÚBLICOS PARA BRINDAR UNA MEJOR CALIDAD DE VIDA PARA LA POBLACIÓN.",
            "txPgIndicador": "EJECUTAR PROYECTOS DE MEJORAMIENTO DEL ESTADIO MUNICIPAL, A EFECTOS DE QUE PUEDA SER UTILIZADO POR TODA LA POBLACIÓN Y SE PROMUEVA EL DESARROLLO DE LOS DEPORTES.\nEJECUTAR PROYECTOS DE MANTENIMIENTO DE TODA LA INFRAESTRUCTURA PÚBLICA, CON LA FINALIDAD DE MEJORAR EL ORNATO DE LA CIUDAD.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136285,
            "txPgProblema": "EL DEPORTE HA SIDO DEJADO DE LADO POR LAS AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "FORTALECER EL DEPORTE EN EL DISTRITO.",
            "txPgIndicador": "CREACIÓN DE UNA ACADEMIA DEPORTIVA MUNICIPAL, CON CAMPEONATOS QUE INCENTIVE A LOS JÓVENES A PRACTICAR LOS DIVERSOS DEPORTES.\nEJECUTAR PROYECTOS DE CREACIÓN DE NUEVOS ESPACIOS DEPORTIVOS PÚBLICOS, QUE PERMITAN A LOS JÓVENES PRACTICAR DEPORTE.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136323,
            "txPgProblema": "EL TURISMO EN EL DISTRITO NO ES TOMADO EN CUENTA.",
            "txPgObjetivo": "DESARROLLAR ESTRATEGIAS QUE PERMITAN FORTALECER Y DESARROLLAR EL TURISMO EN EL DISTRITO.",
            "txPgIndicador": "EJECUTAR EVENTOS TURÍSTICOS Y FERIAS QUE DEN A CONOCER LOS RECURSOS TURÍSTICOS DEL DISTRITO Y SUS ANEXOS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136370,
            "txPgProblema": "POCO APOYO POR PARTE DE LAS AUTORIDADES A LA AGRICULTURA Y AL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "FORTALECER Y CONTRIBUIR CON EL DESARROLLO DE LA AGRICULTURA Y AL SECTOR AGROPECUARIO DEL DISTRITO.",
            "txPgIndicador": "INCENTIVAR EL DESARROLLO DE CAPACITACIONES DE LAS DIVERSAS CADENAS PRODUCTIVAS DEL DISTRITO.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136425,
            "txPgProblema": "LOS AGENTES ECONÓMICOS DEL DISTRITO SE ENCUENTRAN DESORGANIZADOS Y SE PIERDEN MUCHAS OPORTUNIDADES.",
            "txPgObjetivo": "PROMOVER LA ASOCIATIVIDAD EN EL DISTRITO",
            "txPgIndicador": "FORMALIZAR A LAS ASOCIACIONES QUE SE PUEDEN FORMAR EN EL DISTRITO E INCENTIVARLAS A SU PARTICIPACIÓN EN LOS CONCURSOS DE COFINANCIAMIENTO LANZADOS POR EL ESTADO.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136454,
            "txPgProblema": "CONSIDERABLE ÍNDICE DE CRECIMIENTO TERRITORIAL DESORDENADO EN EL DISTRITO.",
            "txPgObjetivo": "ASEGURAR EL CRECIMIENTO ORDENADO DEL DISTRITO.",
            "txPgIndicador": "ELABORAR LA ACTUALIZACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO, ASÍ COMO ACTUALIZAR EL CATASTRO URBANO Y RURAL DEL DISTRITO.\nCOORDINAR Y GESTIONAR ANTE EL COFOPRI EL SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS DEL DISTRITO.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136465,
            "txPgProblema": "CARENTE SISTEMA DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR EL SISTEMA MANEJO DE RESIDUOS EN EL DISTRITO DE NUEVO IMPERIAL.",
            "txPgIndicador": "GESTIONAR LA ELABORACIÓN DEL PLAN DE MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS Y EL PLAN INTEGRAL DE GESTIÓN AMBIENTAL Y RESIDUOS SÓLIDOS DE NUESTRO DISTRITO.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136475,
            "txPgProblema": "DESCUIDO Y POCO CUIDADO DE LAS ÁREAS VERDES DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR Y CREAR NUEVAS ÁREAS VERDES EN EL DISTRITO.",
            "txPgIndicador": "PROMOVER CAMPAÑAS DE ARBORIZACIÓN DE NUESTRAS ÁREAS VERDES, ASÍ COMO CAPACITAR A NUESTRO PERSONAL DE ÁREAS VERDES PARA MEJORAR SU TRABAJO",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136490,
            "txPgProblema": "LA MUNICIPALIDAD NO CUENTA CON LA PÁGINA WEB ACTUALIZADA.",
            "txPgObjetivo": "ASEGURAR QUE LA POBLACIÓN TENGA ACCESO A LA INFORMACIÓN PÚBLICA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "GESTIONAR LA IMPLEMENTACIÓN DE LA PÁGINA WEB DE LA MUNICIPALIDAD, PARA QUE LA POBLACIÓN TENGA ACCESO A TODA INFORMACIÓN PÚBLICA DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136506,
            "txPgProblema": "DEMORA EN LA ATENCIÓN DE LOS TRAMITES REALIZADOS EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE UN SISTEMA DIGITAL DE ATENCIÓN AL PÚBLICO, PARA FACILITAR EL SEGUIMIENTO DE SUS TRÁMITES.",
            "txPgIndicador": "CREACIÓN DE CANALES DIGITALES DE ATENCIÓN AL PÚBLICO: MESA DE PARTES VIRTUAL Y TELÉFONOS DE ATENCIÓN AL PÚBLICO.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}