{
    "datoGeneral": {
        "idPlanGobierno": 21003,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a3003f39-8f48-4b62-888b-35f3c6bb0bfa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/85444601-04aa-45dc-9e82-d5b5af0ef6a9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146988,
            "txPgProblema": "1. SERVICIO DEFICIENTE DE ATENCIÓN EN LA SALUD (PRECARIA IMPLEMENTACIÓN DE LOS CENTROS DE SALUD).\n2.  DEFICIENTE SERVICIO DE AGUA Y DESAGÜE Y MUCHOS CENTROS POBLADOS QUE NO CUENTAN CON DICHO SERVICIO.\n3  VIVIENDAS QUE CARECEN DEL SERVICIO DE ENERGÍA ELÉCTRICA.\n4. DESCONTROL  Y ABANDONO EN EL MANEJO Y TRATAMIENTO DE LOS RESIDUOS  SÓLIDOS.\n5. SERVICIO INADECUADO EN ATENCIÓN A LA EDUCACIÓN (AULAS EDUCATIVAS  SIN IMPLEMENTACIÓN TECNOLÓGICA).\n5. CONFLICTOS SOCIALES GENERADOS POR DELIMITACIONES TERRITORIALES. DEBIDO A USURPACIÓN E INVASIÓN DEL TERRITORIO A NIVEL COMUNAL QUE GENERA VIOLENCIA ENTRE POBLADORES",
            "txPgObjetivo": "1. MEJORAR EL ACCESO A LOS SERVICIOS DE SALUD INTEGRAL, DE CALIDAD, GRATUITA, PERMANENTE Y OPORTUNA, MEJORAR LA  INFRAESTRUCTURA Y EQUIPAMIENTO, ASÍ MISMO  IMPLEMENTAR EL PLAN DE SALUD PREVENTIVO. \n2. MEJORAR EL SISTEMA DE AGUA Y DESAGÜE A NIVEL DEL DISTRITO Y GARANTIZAR LA COBERTURA OPTIMA EN LA POBLACIÓN. ELABORACIÓN DE PERFILES  PARA EJECUTAR SISTEMAS DE SERVICIOS BÁSICOS. \n3. MEJORAR Y AMPLIAR LOS SERVICIOS DE LUZ A NIVEL DEL DISTRITO.\n4. MEJORAR E IMPLEMENTAR EL RELLENO SANITARIO EN EL DISTRITO.\n5. GARANTIZAR EL ACCESO A LA EDUCACIÓN BÁSICA REGULAR, INICIAL, PRIMARIA Y SECUNDARIA, CON SERVICIOS DE CALIDAD.\n6. COORDINAR Y ARTICULAR CON LAS ENTIDADES RESPONSABLES DEL GOBIERNO REGIONAL (FORPRAT) PARA EL SANEAMIENTO TERRITORIAL.",
            "txPgIndicador": "1. EL 75% DE LA POBLACIÓN TIENE ACCESO A ESTOS SERVICIOS Y EL 10% DE LA POBLACIÓN INFANTIL POSEE DE ANEMIA Y DESNUTRICIÓN.\n2. SOLO EL 75% DE LA POBLACIÓN CUENTA CON LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.\n3. DESCONOCIMIENTO DEL PROCESO DE SELECCIÓN DE LOS RESIDUOS SOLIDOS.\n4. EL 60% DE LOS ESTUDIANTES TIENE ACCESO A LOS MEDIOS TECNOLÓGICOS E INTERNET.\n5. EL 80% DE LA POBLACIÓN DESCONOCE LAS LEYES COMUNALES Y SUS LÍMITES TERRITORIALES.",
            "txPgMeta": "1. EL 95% DE LA POBLACIÓN SERÁ BENEFICIADA DE ESTE SERVICIO Y REDUCIR AL 5% DE LA TASA DE DESNUTRICIÓN Y ANEMIA DE NIÑOS MENORES DE 3 AÑOS.\n2. EL 90% DE LA POBLACIÓN TENDRÁ ACCESO A ESTE SERVICIO DE CALIDAD.\n3. COBERTURAR A LA TOTALIDAD DE LA POBLACIÓN CON EL SERVICIO DE ENERGÍA ELÉCTRICA.\n4. PERSONAL CAPACITADO EN LA SELECCIÓN Y CONTROL DE LOS RESIDUOS SOLIDOS.\n5. AL 95% DE LA POBLACIÓN SE BENEFICIARA DE ESTE SERVICIO Y AL 80% DE LA POBLACIÓN ESTUDIANTIL TENDRÁ ACCESO A INTERNET.\n6. APOYAR A LAS COMUNIDADES EN EL EMPODERAMIENTO DE SUS DERECHOS Y NORMAS COMUNALES Y REDUCIR LOS CONFLICTOS SOCIALES ENTRE COMUNIDADES COLINDANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147092,
            "txPgProblema": "1 TRANSFERENCIA DE PRESUPUESTO ÍNFIMO PARA A LA MUNICIPALIDAD DISTRITAL Y ESCASA DIVERSIFICACIÓN DE LAS ECONOMÍAS A NIVEL DEL DISTRITO Y PROVINCIA.\n2. ABANDO NO DE LA ACTIVIDAD AGRÍCOLA Y GANADERA AL NO CONTAR CON UNA INFRAESTRUCTURA DE CANALES DE RIEGO E INSTALACIÓN DE UN SISTEMA TECNIFICADO EN EL DISTRITO.\n3. AUSENCIA DE ASISTENCIA TÉCNICA EN MEJORAMIENTO GENÉTICO DE ANIMALES MAYORES Y MENORES.",
            "txPgObjetivo": "1. INTENSIFICAR LA PRODUCCIÓN AGROPECUARIA PARA MEJORAR LA COMPETITIVIDAD PRODUCTIVA DE LA LOCALIDAD E INSERTAR EN LOS MERCADOS, E IMPLEMENTAR CON INFRAESTRUCTURA BÁSICA Y TRANSFERENCIAS TECNOLÓGICAS EN EL DISTRITO.\n2. IMPLEMENTAR CON INFRAESTRUCTURAS DE RIEGO TECNIFICADO, PARA MEJORAR LA CALIDAD PRODUCTIVA DEL POBLADOR.\n3. PROMOVER LA ASISTENCIA TÉCNICA Y MEJORAMIENTO GENÉTICO DE LOS GANADOS VACUNOS, CAMÉLIDOS SUDAMERICANOS Y ANIMALES MENORES Y ASIGNAR PARTIDAS PRESUPUESTALES A LA OFICINA DE DESARROLLO ECONÓMICO LOCAL PARA MEJORAR LA PRODUCCIÓN E INSERTARNOS AL MERCADO LOCAL Y EXTERNO.",
            "txPgIndicador": "1. EL 05% DE LA POBLACIÓN, DESARROLLA LA ACTIVIDAD AGROPECUARIA PARA EL MERCADO.\n2. 100% DE POBLACIÓN NO CUENTA CON UN SISTEMA DE RIEGO TECNIFICADO.\n3. LA POBLACIÓN NO ES ASISTIDA CON UN PROFESIONAL EN LA ATENCIÓN EN LOS SERVICIOS DE ASISTENCIA TÉCNICA EN EL SECTOR AGROPECUARIO.",
            "txPgMeta": "1. EL 40% DE LA POBLACIÓN DEBE DESARROLLAR LA ACTIVIDAD AGROPECUARIA E INSERTE AL MERCADO LOCAL Y REGIONAL.\n2. EL 40% DE LA POBLACIÓN DEBE TENER ACCESO A INFRAESTRUCTURAS DE RIEGO TECNIFICADO\n3. DISPONER DE UN PROFESIONAL ESPECIALIZADO Y BRINDAR A LA POBLACIÓN ASISTENCIA TÉCNICA PERMANENTE PARA MEJORAR LA PRODUCCIÓN AGROPECUARIA Y MEJORARA LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147202,
            "txPgProblema": "1. CONTAMINACION DEL MEDIO AMBIENTE POR EMPRESAS QUE TRABAJAN SIN RESPONSABILIDAD SOCIO AMBIENTAL QUE AFECTA A LOS RECURSOS; AGUA, AIRE Y SUELO.\n2. DESCONOCIMIENTO  SOBRE LAS CONSECUENCIAS DE LA CONTAMINACIÓN AMBIENTAL.\n3. PROLIFERACIÓN DE LOS RESIDUOS SÓLIDOS.\n4. NO HAY UNA POLÍTICA FORESTAL.",
            "txPgObjetivo": "1. PLANIFICAR DE MANERA ARTICULADA CON LAS ENTIDADES RESPONSABLES (GOBIERNO REGIONAL, OEFA Y ONGS) PARA LA FISCALIZACIÓN, PREVENCIÓN Y CONTROL DE CALIDAD DEL AGUA Y DEL MEDIO AMBIENTE. \n2. SOCIALIZAR A QUE LA POBLACIÓN SE EMPODERE EN EL CUIDADO DEL MEDIO AMBIENTE.\n3. MEJORAR E IMPLEMENTAR EL RELLENO SANITARIO EN EL DISTRITO.\n4. PROMOVER LA FORESTACIÓN , REFORESTACIÓN Y MANEJO DE LAS CUENCAS HIDROGRÁFICAS.",
            "txPgIndicador": "1. NO HAY PRESENCIA DE OTROS SECTORES EN EL MANEJO AMBIENTAL.\n2. 20% DE LA POBLACIÓN TIENE CLARO SOBRE EL MANEJO Y CONTROL AMBIENTAL.\n3. DESCONOCIMIENTO DEL PROCESO DE SELECCIÓN DE LOS RESIDUOS SOLIDOS.\n4. NO TENEMOS UN PLAN DE GESTIÓN AMBIENTAL.",
            "txPgMeta": "1. MONITOREO PERMANENTE Y CONTROL DE CALIDAD DEL AGUA, AIRE Y SUELO E IMPLEMENTAR UN PROGRAMAS DE MITIGACIÓN AMBIENTAL.\n2. EL 60% DE LA POBLACIÓN DEBE ESTAR EMPODERADO EN EL MANEJO Y CONTROL DE LOS PROBLEMAS AMBIENTALES Y  CREAR LOS COMITÉS DE CONTROL AMBIENTAL.\n3. PERSONAL CAPACITADO EN LA SELECCIÓN Y CONTROL DE LOS RESIDUOS SOLIDOS.\n4. ELABORAR UN PLAN DE GESTIÓN AMBIENTAL INTEGRAL A 20 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147284,
            "txPgProblema": "1. INSEGURIDAD CIUDADANA, ALCOHOLISMO, VIOLENCIA FAMILIAR Y DELINCUENCIA.\n2. BAJO NIVEL DE PARTICIPACIÓN CIUDADANA EN LA SC.\n3. TRABAJO DESARTICULADO DE LAS INSTITUCIONES PUBLICAS",
            "txPgObjetivo": "1. BRINDAR SEGURIDAD Y TRANQUILIDAD A LA CIUDADANÍA EN GENERAL.\n2. FORTALECER LAS ORGANIZACIONES  COMUNALES Y LOS COMITÉS DE VIGILANCIA.\n3. BRINDAR SOSTENIBILIDAD A TODAS LAS ORGANIZACIONES E INSTITUCIONES PÚBLICAS EXISTENTES EN EL DISTRITO.",
            "txPgIndicador": "1. NO TENEMOS UN COMITÉ DE SEGURIDAD CIUDADANA.\n2. NO SE APLICA LAS ORDENANZAS MUNICIPALES EN SC.",
            "txPgMeta": "1. CREAR LOS COMITÉS DE VIGILANCIA CIUDADANA CON CAPACIDAD DE RESPUESTA ANTE LOS PROBLEMAS DE INSEGURIDAD CIUDADANA.\n2. CONSEJO COMUNAL CON CAPACIDAD DE  GESTIÓN Y DECISIÓN.\n3. EMPODERAR A LAS INSTITUCIONES EN LA TOMA DE DECISIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}