{
    "datoGeneral": {
        "idPlanGobierno": 22062,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 131,
        "txOrganizacionPolitica": "ACCION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8440d3ce-60ba-4146-82c1-0d6746fa792b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/57568f17-732c-4033-b3a6-b8f3cda232ad.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179465,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS (SEGÚN TALLA Y PESO). EN ESPECIAL DE LAS ZONAS ALEJADAS. \nCONTRIBUIR",
            "txPgObjetivo": "CONTRIBUIR CON EL DESARROLLO DE LAS CAPACIDADES DE NUESTROS NIÑOS DEL DISTRITO.",
            "txPgIndicador": "30 % PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DCI.",
            "txPgMeta": "REDUCIR EN UN 30% LA PREVALENCIA DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑAS Y NIÑOS MENORES DE 5 AÑOS, PREFERENTEMENTE EN LAS ZONAS MÁS LEJANAS Y VULNERABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179609,
            "txPgProblema": "LIMITADA OPORTUNIDAD DE SERVICIO INTEGRAL DE SALUD EN LAS COMUNIDADES MÁS DISTANTES Y VULNERABLES DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER CAMPAÑAS MEDICAS DE SALUD DESCENTRALIZADAS EN LOS CASERÍOS Y CENTROS POBLADOS.",
            "txPgIndicador": "NÚMERO DE CAMPAÑAS DE SALUD PREVENTIVO PROMOCIONAL REALIZADAS.",
            "txPgMeta": "100%  DE LA POBLACIÓN RECIBAN SERVICIOS OPORTUNOS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179751,
            "txPgProblema": "LIMITADO ACCESO A SERVICIOS BÁSICOS Y DE ENERGÍA.",
            "txPgObjetivo": "AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE, ALCANTARILLAS Y ENERGÍA ELÉCTRICA",
            "txPgIndicador": "A) NUEVAS VIVIENDAS CONECTADAS AL SISTEMA DE SANEAMIENTO.\nB) NUEVAS VIVIENDAS CONECTADAS AL SISTEMA DE SANEAMIENTO.\nC) NÚMERO DE VIVIENDAS CON ENERGÍA ELÉCTRICA.\nD) KILÓMETRO DE REDES DE LUZ PÚBLICA.",
            "txPgMeta": "- INCREMENTAR EN 15% DE VIVIENDAS CONECTADAS AL SISTEMA DE SANEAMIENTO AL FINAL DEL 2026.\n- INCREMENTO EN 15% DE VIVIENDAS CON CONEXIÓN A LUZ AL FINAL DEL 2026.\n- 10 KILÓMETROS DE RED PÚBLICA POR AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179886,
            "txPgProblema": "LIMITADO ACCESO A LOS CENTROS DE PRODUCCIÓN POR EL PÉSIMO ESTADO DE LOS CAMINOS VECINALES.",
            "txPgObjetivo": "ELABORAR EXPEDIENTE TÉCNICO DE MEJORAMIENTO DE ACCESOS PRODUCTIVOS A LOS DIFERENTES CENTROS POBLADOS Y CASERÍOS DEL DISTRITO CAPITAL.",
            "txPgIndicador": "- MEJORAR EN UN 80% EL ACCESO DE CALIDAD A LOS CENTROS DE PRODUCCIÓN.\n- MEJORAR LA ECONOMÍA DEL SECTOR PRODUCTIVO.\n- MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN RURAL",
            "txPgMeta": "REALIZAR 10 DE OBRAS EN MEJORAMIENTOS DE CAMINOS VECINALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179959,
            "txPgProblema": "ECONOMÍA INSUFICIENTE, SIN ASISTENCIA TÉCNICA NI ACOMPAÑAMIENTO EN SU PROCESO PRODUCTIVO AGROPECUARIO.",
            "txPgObjetivo": "IMPLEMENTAR LA ARTICULACIÓN CON LOS PRODUCTORES TRABAJOS MEDIANTE EL FORTALECIMIENTO DE CAPACIDADES CON TALLERES Y ASISTENCIA TÉCNICAS, EN TEMAS PRODUCTIVOS.",
            "txPgIndicador": "MEJORAR LA SITUACIÓN DE LA PRODUCCIÓN AGROPECUARIA Y PROMOVER CADENAS PRODUCTIVAS DEL CACAO Y OTRAS VARIEDADES.",
            "txPgMeta": "LOGRAR LA ASOCIATIVIDAD Y FORMALIDAD DE LOS PRODUCTORES DE CACAO Y OTRAS ESPECIES, QUE PERMITA SER BENEFICIARIOS DEL PROGRAMA SIERRA-SELVA EXPORTADORA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180144,
            "txPgProblema": "NO SE IMPLEMENTA EL ENFOQUE DE VALOR AGREGADO.",
            "txPgObjetivo": "IMPULSAR LA BÚSQUEDA DE MERCADO EN DISTINTOS LUGARES DE LA REGIÓN SAN MARTÍN.",
            "txPgIndicador": "INFRAESTRUCTURAS PRODUCTIVAS AGROPECUARIAS EN MAL ESTADO.",
            "txPgMeta": "GESTIONAR LA PRESENCIA DE AGRO BANCO, A NIVEL DE INFRAESTRUCTURA, ASÍ COMO DE INSUMOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180208,
            "txPgProblema": "AGRESIVA DEFORESTACIÓN EN ZONAS INADECUADAS Y PROHIBIDAS.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN DE ORDENAMIENTO TERRITORIAL DISTRITAL - ZEE",
            "txPgIndicador": "3000 PLANTONES PARA REFORESTAR EN ZONAS INADECUADAS Y PROHIBIDAS.",
            "txPgMeta": "RECUPERAR 80% DE ZONAS DEFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180267,
            "txPgProblema": "INADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS Y DE AGUAS RESIDUALES DOMÉSTICAS E INDUSTRIALES.",
            "txPgObjetivo": "ELABORACIÓN E IMPLEMENTACIÓN DE UN PROYECTO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y CONSTRUCCIÓN DE UN RELLENO SANITARIO.",
            "txPgIndicador": "CONSTRUIR UNA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES DOMESTICAS E INDUSTRIALES",
            "txPgMeta": "70% DE LA POBLACIÓN ACCEDEN A SERVICIO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180329,
            "txPgProblema": "DEFICIENTE COBERTURA DEL SERVICIO DE LIMPIEZA PUBLICA.",
            "txPgObjetivo": "GESTIONAR EL FINANCIAMIENTO DEL PROYECTO DE INVERSIÓN QUE PERMITA MEJORAR LA CAPACIDAD OPERATIVA DEL SERVICIO DE LIMPIEZA PÚBLICA PARA LA CONSTRUCCIÓN DE TACHOS SOTERRADOS Y ADQUISICIÓN DE COMPACTADORAS.",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES TÉCNICOS PARA LA VIABILIDAD DE IMPLEMENTACIÓN TE TACHOS SOTERRADOS Y VIABILIDAD DE COMPACTADORAS.",
            "txPgMeta": "AL MENOS 200 TACHOS SOTERRADOS EN EL DISTRITO AL MENOS 2 COMPACTADORAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180399,
            "txPgProblema": "LIMITADA PRESENCIA DE REPRESENTANTES DE LA SOCIEDAD CIVIL EN PROCESOS PARTICIPATIVOS CLAVES.",
            "txPgObjetivo": "FORTALECIMIENTO DEL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL (CCL).",
            "txPgIndicador": "2 CAPACITACIONES DURANTE EL AÑO PARA EL FORTALECIMIENTO DE SUS MIEMBROS .",
            "txPgMeta": "100% DE LOS REPRESENTANTES DE LA SOCIEDAD CIVIL ORGANIZADA Y NO ORGANIZADA, PARTICIPAN EN FORMA EFICIENTE Y PROPOSITIVA EN LA TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180457,
            "txPgProblema": "REDUCIDOS INGRESOS DE FONCOMUN, LIMITAN LA EJECUCIÓN DE OBRAS, EN LAS COMUNIDADES MÁS VULNERABLES DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR CON PERSONAL CAPACITADO EN LAS METAS DEL PLAN INCENTIVO PARA PODER OBTENER INGRESOS A LA MUNICIPALIDAD.",
            "txPgIndicador": "INCREMENTO DE LAS TRANSFERENCIAS POR PARTE DEL GOBIERNO CENTRAL.",
            "txPgMeta": "ATENCIÓN ADECUADA DE LAS DEMANDAS DE LAS COMUNIDADES MÁS ALEJADAS Y VULNERABLES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180510,
            "txPgProblema": "LIMITADO ACCESO A RECURSOS DIRECTAMENTE RECAUDADOS.",
            "txPgObjetivo": "ELABORAR PROYECTO DEL CATASTRO URBANO Y RURAL.",
            "txPgIndicador": "IMPLEMENTAR UNA IAL PARA PODER DESARROLLAR TRABAJOS ARTICULADOS Y REDUCIR RECURSOS ECONÓMICOS.",
            "txPgMeta": "INCREMENTAR EN 40% LOS RECURSOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}