{
    "datoGeneral": {
        "idPlanGobierno": 27285,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b1946a47-c221-4309-a2d4-b0b97c06edab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/05857f6f-6620-4d7e-9bc5-e8765ebe4019.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203557,
            "txPgProblema": "PREVALENCIA DE ANEMIA Y DESNUTRICIÓN EN NIÑOS MENORES DE 3 AÑOS, 5 AÑOS Y MADRES GESTANTES.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE NUTRICIÓN EN LOS NIÑOS MENORES DE 5 AÑOS CON ANEMIA Y DESNUTRICIÓN, ASÍ COMO IMPLEMENTAR  MÓDULOS DE ACTIVOS PARA LA PREVENCIÓN E IDENTIFICACIÓN DE CASOS EN RIESGO.",
            "txPgIndicador": "PARA FINES DE NUESTRA GESTIÓN SE TOMARÁ EN CUENTA LOS INDICADORES DE RIESGO DE DESNUTRICIÓN CRÓNICA Y ANEMIA TOTAL:19.4% DE ANEMIA EN MENORES DE 3 AÑOS Y 14.5% DE ANEMIA EN MENORES DE 5 AÑOS.",
            "txPgMeta": "REDUCIR A MENOS DE LA MITAD LOS INDICADORES DE RIESGO DE DESNUTRICIÓN CRÓNICA Y ANEMIA TOTAL IDENTIFICADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203838,
            "txPgProblema": "PREVALENCIA DE EPISODIOS DE ENFERMEDADES DIARREICAS AGUDAS (EDAS) EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "CULMINAR LAS INVERSIONES A NIVEL DE EJECUCIÓN FÍSICA RESPECTO AL SANEAMIENTO BÁSICO A NIVEL DE MICROCUENCAS.",
            "txPgIndicador": "EXISTE UN 10.39% DE GASTO A NIVEL DE DEVENGADO ACUMULADO AL 2021 EN LA FUNCIÓN DE EJECUCIÓN DE SANEAMIENTO BÁSICO.",
            "txPgMeta": "INCREMENTAR LAS INVERSIONES EN EJECUCIÓN DE PROYECTOS DE SANEAMIENTO A UN 60% A NIVEL DE DEVENGADO ACUMULADO, VÍA GESTIÓN Y/O RECURSOS PROPIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204007,
            "txPgProblema": "OCURRENCIA DE ATENCIÓN DE PARTOS Y OTROS MALESTARES Y ENFERMEDADES A DOMICILIO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE EQUIPO TECNOLÓGICO QUE OPTIMICE LA ATENCIÓN DE RIESGO DE SALUD.",
            "txPgIndicador": "NÚMERO DE ESTABLECIMIENTOS DE ATENCIÓN PRIMARIA, 3 PUESTOS DE SALUD EN EL DISTRITO.",
            "txPgMeta": "INCREMENTAR EL ACCESO A SALUD DE ATENCIÓN PRIMARIA EN UN 25% , CON RELEVANCIA EN LAS COMUNIDADES DE TABLAHUASI, HUILLCAPUJIO Y SANTA ELENA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204105,
            "txPgProblema": "ATOMIZACIÓN DE ASOCIACIONES PRODUCTIVAS CON DIFICULTADES EN LA ACUMULACIÓN DE INGRESOS ECONÓMICOS",
            "txPgObjetivo": "GESTIONAR Y APOYAR LA ORGANIZACIÓN Y FORTALECIMIENTO A NIVEL DE ASOCIACIONES DE PRODUCTORES ORGANIZADOS A NIVEL DE CUENCAS",
            "txPgIndicador": "NO EXISTEN UN REGISTRO DETALLADO DE ORGANIZACIONES PRODUCTIVAS FORMALES E INFORMALES",
            "txPgMeta": "APOYO Y GESTIÓN EN LA CONFORMACIÓN DE ASACIONES FORMALIZADAS EN LA CADENA PRODUCTIVA DE PRODUCTOS AGRÍCOLAS Y PECUARIOS, CON RELEVANCIA EN LAS ZONAS ALTOANDINAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204206,
            "txPgProblema": "DÉBILES ESTRATEGIAS DE ARTICULACIÓN COMERCIAL MERCADOS LOCALES Y REGIONALES",
            "txPgObjetivo": "FORTALECER, INNOVAR Y GESTIONAR LAS ESTRATEGIAS DE ARTICULACIÓN COMERCIAL CON ENFOQUE AGROECOLÓGICO Y AUTOGESTIONARIO EN LOS PRODUCTORES FORMALIZADOS DE LAS DIFERENTES CADENAS PRODUCTIVAS, ASÍ COMO PROCESAMIENTO PRIMARIO.",
            "txPgIndicador": "SOLO EL 30% DE LA POBLACIÓN EN EDAD DE TRABAJAR ES POBLACIÓN ECONÓMICAMENTE ACTIVA.",
            "txPgMeta": "INCREMENTAR LA PEA A UN 50% EN EL RUBRO MANUFACTURERO Y AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204335,
            "txPgProblema": "ESCASA PROTECCIÓN, CONSERVACIÓN Y RECUPERACIÓN DE BOSQUES CON ESPECIES FORESTALES NATIVOS Y EXÓTICOS",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA VEGETAL MEDIANTE LA GESTIÓN DE PROYECTOS.",
            "txPgIndicador": "NO EXISTEN DATOS SOBRE LA COBERTURA DE SUELOS APTAS PARA RECUPERACIÓN DE BOSQUES NATIVOS ESTÁN EN USO",
            "txPgMeta": "*GESTIONAR UN PROYECTO DE INVERSIÓN PARA LA RECUPERACIÓN, PROTECCIÓN Y CONSERVACIÓN DE ECOSISTEMAS.\n*APOYO EN LA GESTIÓN DE 01 VARIEDAD DE ECO NEGOCIOS AMIGABLES CON LA BIODIVERSIDAD Y EL MERCADO (REFORESTACIÓN).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204392,
            "txPgProblema": "INADECUADO SERVICIO E INCIDENCIA DE RIESGO EN EL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "GENERAR ECONOMÍA CIRCULAR EN LOS PROCESOS DE VALORIZACIÓN ECONÓMICA DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "INEXISTENCIA DE INDICADORES DE PROCESAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DE TRANSFORMACIÓN.",
            "txPgMeta": "GESTIONAR UNA INVERSIÓN A NIVEL DEL DISTRITO PARA EL TRATAMIENTO Y PROCESAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204710,
            "txPgProblema": "INEXISTENTES Y DESACTUALIZADOS DOCUMENTOS DE GESTIÓN QUE ORIENTEN EL DESARROLLO PLANIFICADO DEL GASTO PÚBLICO EN LA ENTIDAD EDIL.",
            "txPgObjetivo": "GESTIONAR LA ELABORACIÓN DE DOCUMENTOS DE GESTIÓN PARA UNA CORRECTA PLANIFICACIÓN DE LAS INVERSIONES.",
            "txPgIndicador": "01 SOLO DOCUMENTO DE GESTIÓN ACTUALIZADO Y EXISTENTE",
            "txPgMeta": "*ELABORACIÓN Y ACTUALIZACIÓN DEL PLAN DE DESARROLLO LOCAL CONCERTADO TOMANDO EN CUENTA EL EFECTO DEL COVID-19, AL 2032.\n*ELABORACIÓN DE PLAN ESTRATÉGICO INSTITUCIONAL\n* ELABORACIÓN Y APROBACIÓN DE LA ZONIFICACIÓN, ECONÓMICA Y ECOLÓGICA.\n* Y DEMÁS DOCUMENTOS DE GESTIÓN QUE EXIGE LA NORMATIVA SEGÚN EL SECTOR VINCULANTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204794,
            "txPgProblema": "INADECUADO SERVICIO MUNICIPAL A LA CIUDADANÍA.",
            "txPgObjetivo": "ORIENTAR, ARTICULAR E IMPULSAR GESTIONES Y ESFUERZOS EN LA INNOVACIÓN Y MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA MUNICIPAL.",
            "txPgIndicador": "NO EXISTEN DATOS",
            "txPgMeta": "* GENERAR AL MENOS 01 POLÍTICA PÚBLICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA ENTORNO A LA: SIMPLIFICACIÓN ADMINISTRATIVA, ORGANIZACIÓN INSTITUCIONAL, SERVICIO CIVIL MERITOCRÁTICO, SISTEMA DE INFORMACIÓN DE SEGUIMIENTO Y GESTIÓN DEL CONOCIMIENTO.\n*IMPLEMENTAR UN PROGRAMA DIGITAL DE SEGUIMIENTO DE TRÁMITE DOCUMENTARIO CON ACCESO A LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}