{
    "datoGeneral": {
        "idPlanGobierno": 22033,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6d544011-9751-48a9-bff0-fe7f366e58fb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/452be413-198f-4828-8c65-d5e270c3b0f6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204722,
            "txPgProblema": "PROBLEMAS DE NUTRICIÓN Y MALA ALIMENTACIÓN EN LOS POBLADORES DE LAS DIFERENTES ASOCIACIONES.",
            "txPgObjetivo": "RENOVACIÓN DE LOS COMEDORES POPULARES EN LA PROVINCIA MARISCAL NIETO.",
            "txPgIndicador": "ÍNDICE DE PERSONAS DE LOS CENTROS POBLADOS CON NIVEL DE DESNUTRICIÓN.",
            "txPgMeta": "REACTIVACIÓN DE COMEDORES POPULARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204770,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA DEL HOSPITAL DE CARUMAS.\n\nEL ACCESO A LOS SERVICIOS DE SALUD CONTINÚA SIENDO MUY BAJO, ESPECIALMENTE ENTRE LA POBLACIÓN MÁS POBRE Y LOS GRUPOS VULNERABLES.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DEL HOSPITAL DE CARUMAS.\n\nMEJORAR EL SISTEMA DE ATENCIÓN PRIMARIA EN LA PROVINCIA MARISCAL NIETO EN CONJUNTO CON EL GOBIERNO REGIONAL DE MOQUEGUA.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.\n\nPORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA DEL HOSPITAL DE CARUMAS.\n\nREACTIVACIÓN DE LAS CLÍNICAS MÓVILES, ANTERIORMENTE YA GESTIONADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204818,
            "txPgProblema": "DOCENTES CON CAPACITACIÓN INSUFICIENTE.\n\n\n\n\nFALTA DE INSTITUTOS DE FORMACIÓN TÉCNICA MINERA PARA LOS JÓVENES DE LA CAPITAL DEL COBRE PERUANO.\nFALTA DE ACTIVIDAD FÍSICA Y DEPORTIVA EN NIÑOS DE LA PROVINCIA MARISCAL NIETO.\n\n\n\n\nFALTA DE UNA BIBLIOTECA MUNICIPAL.",
            "txPgObjetivo": "CAPACITACIÓN ACTIVE DE DOCENTES DE LA PROVINCIA MARISCAL NIETO.\n\n\n\nLOGRAR CONVENIOS CON INSTITUTOS ESPECIALIZADOS EN LA MATERIA QUE YA CUENTAN CON PRESTIGIO A NIVEL DEL SUR DE NUESTRO PAÍS.\nCONTRIBUIR A LA ACTIVIDAD FÍSICA Y DEPORTIVA A TRAVÉS DE CAMPEONATOS CON ESTÍMULOS Y BECAS PARA CURSOS CORTOS. \n\n\n\nREACTIVAR LAS BIBLIOTECAS EN EL CENTRO HISTÓRICO DE MOQUEGUA PARA EL USO ADECUADO DIRIGIDO HACIA LA POBLACIÓN ESTUDIANTIL.",
            "txPgIndicador": "ÍNDICE DE DOCENTES CON BAJOS PROMEDIOS EN LAS DIFERENTES EVALUACIONES QUE PARTICIPAN.\n\n\nÍNDICE DE JÓVENES QUE NO REALIZAN ESTUDIOS SUPERIORES TÉCNICOS.\n\n\nÍNDICE DE ALUMNOS CON DESERCIÓN ESCOLAR.\nÍNDICE DE ALUMNADO CON PROBLEMAS PSICOLÓGICOS.\n\n\n\nÍNDICE DE ALUMNOS CON DESERCIÓN ESCOLAR.\nÍNDICE DE ALUMNADO CON BAJAS CALIFICACIONES.",
            "txPgMeta": "FORTALECIMIENTO DE COMPETENCIAS PEDAGÓGICAS E INVESTIGATIVAS DE LOS DOCENTES A TRAVÉS DE ALIANZAS CON UNIVERSIDADES DENTRO Y FUERA DE LA REGIÓN.\nLLEVAR A CABO UN CONVENIO CON INSTITUTOS ESPECIALIZADOS EN TEMAS DE MINERÍA COMO TECSUP, SENATI.\n\nCREACIÓN DE CAMPEONATOS EN LA NIÑEZ MOQUEGUANA, PREMIADOS CON BECAS PARA CURSOS CORTOS QUE PUEDAN AYUDAR A ESTABILIZAR LA SALUD MENTAL DE LOS NIÑOS.\n\nREACTIVACIÓN DE UNA BIBLIOTECA MUNICIPAL DE LA PROVINCIA MARISCAL NIETO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204867,
            "txPgProblema": "JÓVENES SIN TRABAJO DESPUÉS DE CULMINAR SUS ESTUDIOS SUPERIORES.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR PROGRAMAS DONDE SE PUEDA DAR OPORTUNIDAD A LOS JÓVENES QUE HAYAN CULMINADO SUS ESTUDIOS SUPERIORES Y NO SE ENCUENTREN EN EL GRUPO DE PEA.",
            "txPgIndicador": "ÍNDICE DE PERSONAS SIN TRABAJO.",
            "txPgMeta": "CREAR UN PROGRAMA EN BASE A OPORTUNIDADES LABORALES ENFOCADO A LOS JÓVENES DE LA PROVINCIA MARISCAL NIETO QUE HAYAN CULMINADO SUS ESTUDIOS SUPERIORES Y QUE NO CUENTEN CON UNA OPORTUNIDAD LABORAL PARA SOLVENTAR SU CANASTA FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204938,
            "txPgProblema": "FALTA DE APOYO AL NIÑO Y JOVEN MOQUEGUANO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA VIDENA DEPORTIVA MUNICIPAL DONDE LA POBLACIÓN DE ESE RANGO DE EDAD PUEDA DESARROLLAR SUS HABILIDADES DEPORTIVAS.",
            "txPgIndicador": "ÍNDICE DE JÓVENES Y NIÑOS CON PROBLEMAS DE SALUD, PSICOLÓGICOS.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA VIDENA DEPORTIVA ACORDE CON LAS NECESIDADES DE LA JUVENTUD Y NIÑEZ MOQUEGUANA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205005,
            "txPgProblema": "EN LA PROVINCIA EXISTE UN DÉFICIT DE PLANTAS DE CULTIVO.",
            "txPgObjetivo": "USO CORRECTO DEL VIVERO MUNICIPAL.",
            "txPgIndicador": "FALTA DE PLANTAS DE USO AGRÍCOLA.",
            "txPgMeta": "REACTIVACIÓN DEL VIVERO MUNICIPAL QUE PUEDA DOTAR DE PLANTAS A TODOS LOS AGRICULTORES A PRECIOS MÓDICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205042,
            "txPgProblema": "ALZA DE LOS PRECIOS DE ABONOS Y FERTILIZANTES QUE UTILIZAN LOS AGRICULTORES DE LA PROVINCIA MARISCAL NIETO.",
            "txPgObjetivo": "FACILITAR LA ADQUISICIÓN DE LOS ABONOS Y FERTILIZANTES A LOS AGRICULTORES DE LA PROVINCIA MARISCAL NIETO.",
            "txPgIndicador": "ALZA DE PRECIOS DE ABONOS QUE SE UTILIZAN EN LAS SIEMBRAS.",
            "txPgMeta": "TECNIFICACIÓN PERMANENTE PARA LA MEJORA DE LA AGRICULTURA, FACILITANDO LA ADQUISICIÓN DE FERTILIZANTES Y SEMILLAS A LOS AGRICULTORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205091,
            "txPgProblema": "SER UNA CIUDAD ECOLÓGICA.",
            "txPgObjetivo": "SEMBRAR ÁRBOLES EN LA PROVINCIA DE MARISCAL NIETO.",
            "txPgIndicador": "POCAS ÁREAS VERDES EN LA PROVINCIA DE MARISCAL NIETO.",
            "txPgMeta": "EJECUTAR EL SEMBRADO Y RESEMBRADO DE ÁRBOLES, A FIN DE QUE EXISTA UNA POLÍTICA COORDINADA DE PROTECCIÓN Y MANTENIMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205205,
            "txPgProblema": "CORRUPCIÓN EN LA INSTITUCIÓN.",
            "txPgObjetivo": "POTENCIAR LA OPERATIVIDAD DE LOS ÓRGANOS JURISDICCIONALES Y FISCALÍAS QUE CONOCEN CASOS DE CORRUPCIÓN Y DELITOS CONEXOS.",
            "txPgIndicador": "- JUZGADOS Y FISCALÍAS, ANTICORRUPCIÓN; OPERANDO DE FORMA ÓPTIMA.\n- PRESENCIA DE PROCURADURÍAS PÚBLICAS ESPECIALIZADAS EN DISTRITOS JUDICIALES ACTUANDO EN LA LUCHA CONTRA LA CORRUPCIÓN Y DELITOS CONEXOS,",
            "txPgMeta": "TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.\nNO MENOS DEL 90% DE LAS OBRAS PUBLICAS ESTARÁN LIBRES DE CORRUPCIÓN.\nINFORME SEMESTRAL DE GESTIÓN MUNICIPAL.\nIMPULSAR POLÍTICAS DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}