{
    "datoGeneral": {
        "idPlanGobierno": 17209,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/05882cd9-97e0-49ea-930c-e26dc3fecdbc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a558da11-f1a5-4db4-a11d-02d4cc4eeffd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171944,
            "txPgProblema": "INSEGURIDAD CIUDADANA, INCREMENTÁNDOSE LA DELINCUENCIA Y EL PANDILLAJE EN TODAS LAS ZONAS DEL DISTRITO.",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "NÚMERO DE PERSONAS QUE HA SIDO AFECTADO CON ACTOS DE PANDILLAJE Y DELINCUENCIAL.",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN UN 45%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172046,
            "txPgProblema": "FALTA DE ACCIONES PARA PROMOVER REDES DE ORGANIZACIONES, EN DEFENSA DE LOS DERECHOS DE LA MUJER, NIÑOS, JÓVENES Y ADULTOS MAYORES.",
            "txPgObjetivo": "OPTIMIZAR LAS ACCIONES DE ATENCIÓN, APOYAR A LA SOLUCION DE LOS CASOS DE VIOLENCIA FAMILIAR, PRINCIPALMENTE EN LOS DE LA MUJER, NIÑOS, ADULTOS MAYORES EN SITUACION DE ABANDONO Y JUVENTUD. CONTRIBUYENDO CON LAS POLITICAS NACIONALES DE LUCHA CONTRA LA VIOLENCIA.",
            "txPgIndicador": "INCREMENTAR LAS ACCIONES DE ATENCIÓN DE LOS CASOS DE VIOLENCIA FAMILIAR.",
            "txPgMeta": "INCREMENTAR EN 50% LAS ACCIONES DE ATENCIÓN DE LOS CASOS DE VIOLENCIA FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172083,
            "txPgProblema": "BAJA CONTRIBUCIÓN DE ACCIONES DE PREVENCIÓN DE RIESGOS EN SALUD EN LOS SECTORES MÁS VULNERABLES DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER E IMPULSAR LAS CAMPAÑAS PREVENTIVAS DE SALUD EN EL DISTRITO RELACIONADA A LAS ENFERMEDADES IDENTIFICADAS POR EL MINISTERIO DE SALUD.",
            "txPgIndicador": "INCREMENTAR LAS CAMPAÑAS PREVENTIVAS DE SALUD EN LOS SECTORES MAS VULNERABLES DEL DISTRITO.",
            "txPgMeta": "INCREMENTAR EN UN 50% LAS CAMPAÑAS PREVENTIVAS DE SALUD EN LAS SECTORES MAS VULNERABLES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172229,
            "txPgProblema": "FALTA DE PROGRAMAS EFICACES QUE IMPULSEN LA GENERACIÓN DE EMPLEO, PARA JÓVENES Y DE REENTRENAMIENTO PARA ADULTOS.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE GENERACIÓN DE EMPLEO, PARA JÓVENES Y DE REENTRENAMIENTO PARA ADULTOS",
            "txPgIndicador": "CANTIDAD DE BENEFICIARIOS DE JÓVENES Y ADULTOS",
            "txPgMeta": "INCREMENTAR LA GENERACIÓN DE EMPLEO, PARA JÓVENES Y DE REENTRENAMIENTO PARA ADULTOS RESIDENTES DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172267,
            "txPgProblema": "AUSENCIA DE UNA VERDADERA IDENTIDAD LOCAL RELACIONADA AL DISTRITO Y LA COMUNIDAD.",
            "txPgObjetivo": "PROMOVER UNA VERDADERA IDENTIDAD LOCAL, A TRAVÉS DEL RECONOCIMIENTO Y PUESTA EN VALOR DE NUESTRO PATRIMONIO HISTÓRICO Y CULTURAL; IMPULSANDO LA IMPLEMENTACIÓN DE UNA MARCA DISTRITO, CON PARTICIPACIÓN DE LOS SECTORES CULTURALES, SOCIALES, INSTITUCIONALES, EMPRESARIALES Y DE COOPERACIÓN.",
            "txPgIndicador": "PORCENTAJE DE ACTORES SOCIALES QUE HAN PARTICIPADO EN PROMOVER UNA MARCA DISTRITO.",
            "txPgMeta": "IMPLEMENTACIÓN DE UNA MARCA DISTRITO Y EL POSICIONAMIENTO DEL DISTRITO EN LIMA NORTE, EL PERÚ Y SUDAMÉRICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172318,
            "txPgProblema": "FALTA DE MAYOR COMPETITIVIDAD EN LOS CONGLOMERADOS ECONÓMICOS QUE SE HAN FORJADO EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA MODERNIZACIÓN DE  LA INFRAESTRUCTURA Y LAS CONDICIONES AMBIENTALES Y DE SEGURIDAD EN LAS ZONAS DONDE SE HAN FORJADO CONGLOMERADOS ECONÓMICOS, DE MODO QUE SU ACTIVIDAD PRODUCTIVA, ARTESANAL, COMERCIAL Y DE SERVICIOS SE CONSOLIDEN Y CONTINÚEN MANTENIENDO E INCREMENTANDO SU COMPETITIVIDAD.",
            "txPgIndicador": "CANTIDAD DE EMPRESAS QUE SE HAN CONSOLIDADO E INCREMENTADO SU COMPETITIVIDAD.",
            "txPgMeta": "CONGLOMERADOS ECONÓMICOS SE CONVIERTAN EN REFERENTES PARA LIMA NORTE Y OTROS DISTRITOS DE LIMA METROPOLITANA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172131,
            "txPgProblema": "BAJO NIVEL DE ACCIONES QUE PROMUEVAN Y OPTIMICEN LA GESTIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER Y OPTIMIZAR ACCIONES CONDUCENTES A UN MEJOR TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS ADECUADAMENTE TRATADOS Y DISPUESTOS.",
            "txPgMeta": "FORTALECER Y ASEGURAR LA CALIDAD AMBIENTAL EN EL DISTRITO DISMINUIR LA CONTAMINACION 55%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172171,
            "txPgProblema": "BAJO NIVEL DE CICLOVIAS Y DE MEDIOS DE TRANSPORTE ECOLÓGICOS EN EL DISTRITO.",
            "txPgObjetivo": "CONSTRUIR CICLOVÍAS, PROMOVIENDO EL USO DE LA BICICLETA Y DE LOS MEDIOS DE TRANSPORTE ECOLÓGICOS, SOSTENIBLES Y ECONÓMICOS.",
            "txPgIndicador": "CANTIDAD DE KM DE CICLOVIAS CONSTRUIDAS",
            "txPgMeta": "REDUCIR LA EMISIÓN DE HUMOS, GASES, RUIDOS Y DEMÁS ELEMENTOS CONTAMINANTES DE LA ATMÓSFERA Y EL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172353,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN CON LOS VECINOS EN LAS COORDINACIONES SOBRE LAS INVERSIONES QUE SE EJECUTAN CON EL PRESUPUESTO DE LA ENTIDAD.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD DEL VECINO MEDIANTE UN MEJOR USO DE LOS RECURSOS DE LA MUNICIPALIDAD EN INVERSIÓN PÚBLICA.",
            "txPgIndicador": "INCREMENTO DEL PORCENTAJE EJECUTADO DEL PRESUPUESTO INSTITUCIONAL DESTINADO A INVERSIÓN PÚBLICA.",
            "txPgMeta": "FORTALECER LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA,  EMPODERANDO Y DÁNDOLE VOZ A LOS VECINOS EN LAS DECISIONES DE PRIORIZACIÓN DE LAS INVERSIONES  QUE SE EJECUTAN A TRAVÉS DE LOS RECURSOS DEL GOBIERNO LOCAL ASÍ COMO DE LAS DIFERENTES ENTIDADES DEL GOBIERNO QUE PUEDAN GESTIONARSE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172384,
            "txPgProblema": "FALTA OPTIMIZAR EL USO DE LA TECNOLOGÍA PARA UNA MEJOR GOBERNANZA Y FORTALECIMIENTO DE LA GESTIÓN INSTITUCIONAL.",
            "txPgObjetivo": "DESARROLLAR E IMPLEMENTAR SISTEMAS INFORMÁTICOS PARA OPTIMIZAR LA GESTIÓN INSTITUCIONAL.",
            "txPgIndicador": "PORCENTAJES DE SISTEMAS DESARROLLADOS E IMPLEMENTADOS.",
            "txPgMeta": "IMPULSAR Y/U OPTIMIZAR EL USO DE LA TECNOLOGÍA PARA GOBERNAR,  TRANSPARENTAR PROCESOS Y REFORMULAR PROCEDIMIENTOS PARA AHORRO DE TIEMPO, RECURSOS Y PARA INCENTIVAR EL USO DE LA INFORMACIÓN PÚBLICA, PARA UN MEJOR CONTROL Y VIGILANCIA CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}