{
    "datoGeneral": {
        "idPlanGobierno": 27335,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2680,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SIERRA Y SELVA CONTIGO JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/74540991-e827-4425-9149-f78521a9d6eb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/24674446-5a1b-41f0-9889-c3dd72ef072a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172670,
            "txPgProblema": "CARENCIA DE EQUIPAMIENTO MÉDICO EN EL PUESTO DE SALUD DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DEL EQUIPAMIENTO DEL PUESTO DE SALUD DE SAN PEDRO DE CHUNÀN.",
            "txPgIndicador": "UN PUESTO DE SALUD CON SERVICIOS COMPLETOS AL SERVICIO DE LA POBLACIÓN.",
            "txPgMeta": "ADECUADA PRESTACIÓN DE LOS SERVICIOS DEL PUESTO DE SALUD DEL DISTRITO.\nELEVAR LA COBERTURA DE  ATENCIÓN POBLACIONAL DEL PUESTO DE SALUD DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172723,
            "txPgProblema": "CARENCIA DE PERSONAL ESPECIALIZADO PARA LA DEMANDA DE SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR LA CONTRATACIÓN DE UN PROFESIONAL Y PERSONAL DE APOYO  DEL PUESTO DE SALUD",
            "txPgIndicador": "GESTIÓN Y CONTRATACIÓN DE UN MÉDICO AL SERVICIO DEL DISTRITO.",
            "txPgMeta": "CONTAR CON UN ESPECIALISTA IDÓNEO A LA DEMANDA DE SALUD PREVENTIVA DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172752,
            "txPgProblema": "NCREMENTO DE DESNUTRICIÓN CRÓNICA  EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "DISMINUIR LA  DESNUTRICIÓN CRÓNICA  EN NIÑOS MENORES DE 5 AÑOS, PRIORIZANDO EN PRIMERA LÍNEA CON EL PROGRAMA VASO DE LECHE",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "90% CON NIÑOS MENORES DE 5 AÑOS CON ÓPTIMAS CONDICIONES DE UNA VIDA SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172806,
            "txPgProblema": "HECTÁREAS DE TIERRAS SIN RIEGO A NIVEL DISTRITAL",
            "txPgObjetivo": "CONSTRUCCIÓN DE RESERVORIOS DE AGUA PARA SISTEMA DE RIEGO TECNIFICADO (ASPERSIÓN)",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS SIN RIEGO",
            "txPgMeta": "90% DE  HECTÁREAS DE TIERRA CON RIEGO PARA EL MEJORAMIENTO DEL SISTEMA AGROPECUARIO EN EL DISTRITO Y ANEXOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172824,
            "txPgProblema": "INFRAESTRUCTURA VIAL RURAL Y/O VECINAL EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "MEJORAMIENTOS Y EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA VIAL RURAL Y/O VECINAL.(GESTIONAR ANTE EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO. EL PROGRAMA PISTAS Y VEREDAS",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA VIAL RURAL Y/O VECINAL  EN ÓPTIMAS CONDICIONES.",
            "txPgMeta": "90% DE INFRAESTRUCTURA VIAL RURAL Y/O VECINAL EN ÓPTIMAS CONDICIONES  CON EL PROGRAMA PISTAS Y VEREDAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172868,
            "txPgProblema": "FALTA DE MEJORAMIENTO GENÉTICO Y ASESORAMIENTO  Y TÉCNICO PARA LOS PRODUCTORES AGROPECUARIOS (BIO-HUERTOS)\n\nCARENCIA DE EQUIPOS AGROPECUARIOS",
            "txPgObjetivo": "CONTRATACIÓN DE PROFESIONALES COMPETENTES EN EL TEMA PARA EL MEJORAMIENTO GENÉTICO Y ASESORAMIENTO TÉCNICO DE ANIMALES MAYORES Y MENORES. \nCOMPRA, DE EQUIPOS AGROPECUARIOS (PICADORA PARA ENSILADO)\nIMPLEMENTACIÓN DE BIO – HUERTOS PARA MEJORAR UNA ALIMENTACIÓN SALUDABLE",
            "txPgIndicador": "PORCENTAJE DE AGROPECUARIOS SIN ASESORAMIENTO TÉCNICO GENÉTICO.",
            "txPgMeta": "90% MEJORAMIENTO GENÉTICO Y ASESORAMIENTO TÉCNICO. OBTENCIÓN DE EQUIPO (PICADORA) AL SERVICIO DE LOS GANADEROS EL DISTRITO. \nALIMENTACIÓN SALUDABLE A TRAVÉS DE LOS BIO- HUERTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172912,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS GENERADOS POR LA POBLACIÓN",
            "txPgObjetivo": "VIVIENDAS CON COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON  COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUO SÓLIDOS EN PREDIOS",
            "txPgMeta": "95% DE VIVIENDAS CON  COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUO SÓLIDOS EN PREDIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172924,
            "txPgProblema": "RIESGO DE DESBORDE DE RÍO, RIACHUELOS, ASEQUIAS",
            "txPgObjetivo": "DESCOLMATACION DE RÍO, RIACHUELOS, ACEQUIAS EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE RÍO, RIACHUELOS, ACEQUIAS EN EL DISTRITO",
            "txPgMeta": "90% DESCOLMATACION DE RÍO, RIACHUELOS, ACEQUIAS EN OPTIMAS CONCDICIONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172938,
            "txPgProblema": "FALTA DE EDUCACIÓN Y CONCIENTIZACIÓN EN EL MANEJO DE RESIDUOS SÓLIDOS DEL DISTRITO",
            "txPgObjetivo": "•\tCAPACITACIÓN PERMANENTE A TODA LA POBLACIÓN ACERCA DEL MANEJO DE RESIDUOS SÓLIDOS.\n•\tINCENTIVAR CON PREMIOS A LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN EN EL MANEJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "90% ES CONCIENTE EN EL BUEN MANEJO DE LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172986,
            "txPgProblema": "GOBIERNO LOCAL SIN RUMBO NI DIRECCIÓN",
            "txPgObjetivo": "ELABORAR UN INSTRUMENTO DE PLANEAMIENTO ESTRATÉGICO PARA EL DESARROLLO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "txPgMeta": "98% DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173089,
            "txPgProblema": "GOBIERNO LOCAL BUROCRÁTICO, OBSOLETO Y POCO TRANSPARENTE.",
            "txPgObjetivo": "IMPLEMENTAR LA SIMPLIFICACIÓN ADMINISTRATIVA, LA GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL E IMPLEMENTAR UN GOBIERNO TRANSPARENTE AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.",
            "txPgMeta": "98%  DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173131,
            "txPgProblema": "CRECIMIENTO DE LOS ÍNDICES DELINCUENCIALES EN EL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA INTEGRAL DE LA SEGURIDAD CIUDADANA DEL DISTRITO DE SAN PEDRO DE CHUNÀN CONFORMACIÓN DEL COMITÉ DE SEGURIDAD CIUDADANA (SERENAZGO MUNICIPAL)",
            "txPgIndicador": "CANTIDAD DE INFORMES DE ACTOS DELICTIVOS",
            "txPgMeta": "CHUNÀN SEGURO LAS 24 HORAS DEL DÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}