{
    "datoGeneral": {
        "idPlanGobierno": 23949,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/908b14f8-6561-4e28-9ce7-9f93b25a28e2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/56c648f4-4886-4736-8695-63b530ba2e11.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167851,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO PARA BRINDAR UN MEJOR SERVICIO EDUCATIVO EN LOS TRES NIVELES INICIAL, PRIMARIA, SECUNDARIA A NIVEL DE TODA LA PROVINCIA DE YAUYOS.",
            "txPgObjetivo": "MEJORAR Y APOYAR EN LA MEJORA DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS LOCALES DE LOS CENTROS EDUCATIVOS DE LOS TRES NIVELES DE EDUCACIÓN DE TODA LA PROVINCIA DE YAUYOS.",
            "txPgIndicador": "MAS DEL 50% DE LOCALES EDUCATIVOS FALTAN MANTENIMIENTO Y IMPLEMENTACIÓN EN LA PROVINCIA DE YAUYOS",
            "txPgMeta": "LLEGAR AL 80%DE TODOS LOS CENTROS EDUCATIVOS CON EL APOYO Y LA GESTIÓN MUNICIPAL PARA QUE TENGAN UNA BUENA EDUCACIÓN NUESTROS ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167884,
            "txPgProblema": "INADECUADA ATENCIÓN POR FALTA DE PROFESIONALES MÉDICOS Y FALTA DE INFRAESTRUCTURA ADECUADA DE LOS CENTROS MÉDICOS DE TODA NUESTRA PROVINCIA DE YAUYOS",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN Y CALIDAD MEDICA QUE GARANTICEN LA BUENA SALUD DE NUESTROS POBLADORES CON PERSONAL CALIFICADO HE INFRAESTRUCTURA IMPLEMENTADA AL SERVICIO DE LA POBLACIÓN",
            "txPgIndicador": "UN PORCENTAJE DE LA POBLACIÓN DESCONTENTA POR FALTA DE BUENA ATENCIÓN MÉDICA",
            "txPgMeta": "TRATAR DE INCREMENTAR AL 100% GESTIONANDO A TRAVES  DEL GOB. REG. Y MINISTERIO DE SALUD QUE SE PUEDA MEJORAR LA CALIDAD DE ATENCIÓN HE INFRAESTRUCTURA DE NUESTROS CENTROS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167897,
            "txPgProblema": "NO HAY ESTUDIO TÉCNICO DE TRATAMIENTO DE AGUAS RESIDUALES EN TODA LA PROVINCIA DE YAUYOS",
            "txPgObjetivo": "HACER UN ESTUDIO TÉCNICO Y MANCOMUNADO Y ASÍ MEJORAR LA INFRAESTRUCTURA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "% DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS",
            "txPgMeta": "REDUCIR EN UN 90% EL PORCENTAJE DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS EN TODA LA PROVINCIA DE YAUYOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167914,
            "txPgProblema": "FALTA DE REPRESASEN TODAS LAS ALTURAS Y DIFERENTES DISTRITOS. MUCHO DÉFICIT HÍDRICO PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA Y GANADERA DE NUESTRA PROVINCIA DE YAUYOS",
            "txPgObjetivo": "TENER REPRESAS HÍDRICAS QUE BENEFICIEN A LOS POBLADORES EN AGRICULTURA GANADERÍA Y PRODUCCIÓN AGRÍCOLA",
            "txPgIndicador": "FALTA DE EL RECURSO HÍDRICO PARA LA MEJORA DE LA AGRICULTURA Y GANADERÍA EN LA PROVINCIA DE YAUYOS.",
            "txPgMeta": "TENER LA MAYOR CANTIDAD DE RESERVORIOS DE AGUA Y ASÍ BENEFICIAR A LA POBLACIÓN DE LA PROVINCIA DE YAUYOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167923,
            "txPgProblema": "LAS VÍAS DE COMUNICACIÓN Y ACCESO A LOS ANEXOS Y DEL PROPIO CENTRO DE LA PROVINCIA ES INTERRUMPIDO DEBIDO AL DETERIORO DE LA CARRETERA POR LAS LLUVIAS Y FALTA DE MANTENIMIENTO.",
            "txPgObjetivo": "TENER MEJORES Y BUENAS VÍAS DE ACCESO ASÍ PODER TRANSITAR Y PODER SACAR LOS PRODUCTOS AGROPECUARIOS GANADEROS Y ACUÍCOLAS PARA UN MEJOR DESARROLLO Y BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "EL PORCENTAJE DE LA POBLACIÓN SIENTE EL DESCONTENTO PARA PODER LLEVAR SUS PRODUCTOS AGRÍCOLAS GANADEROS ETC.",
            "txPgMeta": "TENER LAS MEJORES VÍAS DE COMUNICACIÓN PARA EL MEJOR TRASLADO TANTO DE PERSONAS Y PRODUCTOS AGRÍCOLAS GANADEROS DE TODA LA PROVINCIA DE YAUYOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167944,
            "txPgProblema": "HASTA LA FECHA LA MUNICIPALIDAD NO TUVO LA CAPACIDAD DE BRINDAR Y COBERTURA EL SERVICIO CAPACITADO DEL RECOJO DE RESIDUO SÓLIDOS Y EL TRATAMIENTO DEL MISMO.",
            "txPgObjetivo": "LOGRAR LA COBERTURA DEL RECOJO Y TRATAMIENTO DEL RECOJO DE LOS RESIDUOS SÓLIDOS Y CAPACITAR A NIVEL PROVINCIAL PARA QUE PUEDAN ASÍ LOGRAR LA LIMPIEZA EN CADA DISTRITO.",
            "txPgIndicador": "% DE POBLACIÓN DEL CAPITAL ASÍ MISMO DE LOS DIFERENTES DISTRITOS NO TIENEN UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "REDUCIR EN UN 100% EL PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167951,
            "txPgProblema": "NO SE CUENTA CON UN LUGAR APTO PARA EL ACOPIO, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, CAUSANDO MALESTAR EN LOS VECINOS DE LA PROVINCIA DE YAUYOS.",
            "txPgObjetivo": "TENER ESPECIALISTAS HE INSTALAR UN CENTRO DE ACOPIO, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% NO SE TIENE UN CENTRO DE ACOPIO Y AUMENTO LA POBLACIÓN",
            "txPgMeta": "INCREMENTAR A UN 100% EL PORCENTAJE DE RESIDUOS SÓLIDOS Y DAR UN MEJOR TRATAMIENTO PARA LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167958,
            "txPgProblema": "POR LAS DIFERENTES CALLES AVENIDAS CARRETERAS DEL DISTRITO SE ENCUENTRA PRESENCIA DE DIFERENTES RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CAPACITAR SENSIBILIZAR A LA POBLACIÓN EN CUANTO A LA GESTIÓN DE RESIDUOS SÓLIDOS, A NIVEL DE TODA LA PROVINCIA DE YAUYOS.",
            "txPgIndicador": "% DE LA POBLACIÓN CON CONOCIMIENTO Y SENSIBILIZACIÓN EN CUANTO A LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "INCREMENTAR EN UN 80% EL CONOCIMIENTO DE LA POBLACIÓN Y LA SENSIBILIZACIÓN EN CUANTO A LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167966,
            "txPgProblema": "TENEMOS EN LA POBLACIÓN LA PÉRDIDA DE INTERÉS EN LAS ORGANIZACIONES SOCIALES ACTIVAS EN PARTICIPAR EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "txPgObjetivo": "TENEMOS QUE INCREMENTAR EL NÚMERO DE ORGANIZACIONES SOCIALES, VECINALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "txPgIndicador": "POCA PARTICIPACIÓN DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO LOCAL Y REGIONAL.",
            "txPgMeta": "TENEMOS QUE INCREMENTAR AL MAYOR NÚMERO DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167975,
            "txPgProblema": "LA POBLACIÓN NO ESTÁ IDENTIFICADO CON LA MUNICIPALIDAD YA QUE NO TIENE PARTICIPACIÓN DEL MISMO DENTRO DE LA POBLACIÓN DE LA PROVINCIA DE YAUYOS.",
            "txPgObjetivo": "TENEMOS QUE TRABAJAR PARA LOGRAR QUE LA MAYOR PARTE DE LA POBLACIÓN SE IDENTIFIQUE Y SEA PARTICIPE DENTRO DE TODAS LAS ACTIVIDADES DE LA MUNICIPALIDAD DE SEAN GESTORES DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "BAJA PARTICIPACIÓN DE LAS COMUNIDADES Y POBLACIÓN A NIVEL PROVINCIAL EN LAS DIFERENTES ACTIVIDADES DEL GOBIERNO LOCAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "SE LLEGARÁ A SENSIBILIZAR A TODA LA POBLACIÓN A QUE SEA PARTICIPE EN LA PROBLEMÁTICA Y SOLUCIÓN DE LA PROVINCIA Y SUS DISTRITOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167985,
            "txPgProblema": "NO SE ENCUENTRA CAPACIDAD EN LA GESTIÓN DE UNIDADES ORGÁNICAS Y DEMÁS INSTANCIA DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "INCAPACIDAD EN GESTIÓN MUNICIPAL DE PARTE DE LAS AUTORIDADES DE TURNO",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE DEFICIENTE CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}