{
    "datoGeneral": {
        "idPlanGobierno": 24975,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8c739d68-ae38-4b8d-b08d-1fdc55048c4d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2649ed22-0f44-49ec-a127-e9d354c4119b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170033,
            "txPgProblema": "AUMENTO DE LA POBLACIÓN VULNERABLE EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA EN LA PROVINCIA DE PIURA.",
            "txPgObjetivo": "ASEGURAR LAS CONDICIONES BÁSICAS DE VIDA DE LAS PERSONAS EN SITUACIÓN DE VULNERABILIDAD SOCIAL EN LA PROVINCIA DE PIURA.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS QUE DEJAN EL UMBRAL DE POBREZA EXTREMA.\nNÚMERO DE BENEFICIARIOS ATENDIDOS POR PROGRAMAS SOCIALES.",
            "txPgMeta": "DISMINUCIÓN DE LA POBREZA EXTREMA UN 2% AL AÑO.\nIMPLEMENTACIÓN DE PROGRAMAS DE PROTECCIÓN SOCIAL COMO EL ADULTO MAYOR “CANITAS FELICES”, PROGRAMA DE EMPLEO TEMPORAL,COMEDORES POPULARES, NIÑOS DE HIERRO.\nACCESO A MÁS PERSONAS A INTERNET, LUZ, AGUA, SANEAMIENTO, Y PROPIEDAD LEGAL DE LA VIVIENDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170041,
            "txPgProblema": "AUMENTO DE ACTOS DELICTIVOS HACIA CIUDADANOS TANTO EN ZONAS URBANAS Y RURALES DE LA PROVINCIA DE PIURA.",
            "txPgObjetivo": "PROTEGER LA INTEGRIDAD FÍSICA Y MATERIAL DE LOS CIUDADANOS DE ZONAS URBANAS Y RURALES DE LA PROVINCIA DE PIURA.",
            "txPgIndicador": "ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROGRAMA DE PROTECCIÓN CIUDADANA.\nREDUCCIÓN DEL ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA UN 5% AL AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170050,
            "txPgProblema": "SITUACIÓN DE ABANDONO DE LOS ESPACIOS CULTURALES Y RECREATIVOS EN LAS ZONAS URBANAS DE LA PROVINCIA DE PIURA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL GASTO PÚBLICO EN LA RECUPERACIÓN DE ESPACIOS CULTURALES Y RECREATIVOS DE LA PROVINCIA DE PIURA.",
            "txPgIndicador": "NÚMERO DE ESPACIOS CULTURALES Y RECREATIVOS MEJORADOS",
            "txPgMeta": "RECUPERACIÓN DEL TEATRO MUNICIPAL, BIBLIOTECA MUNICIPAL, LOCALES COMUNALES, CANCHAS DEPORTIVAS. \nCONSTRUCCIÓN DEL CENTRO DE CONVENCIONES DE PIURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170060,
            "txPgProblema": "DETERIORO DE VÍAS INTEGRADORAS VECINALES EN LA ZONA URBANA Y RURAL DE PIURA.",
            "txPgObjetivo": "MEJORAR LAS VÍAS VECINALES DE PIURA METROPOLITANA Y LAS CONECTORAS DE CENTROS POBLADOS.",
            "txPgIndicador": "KILÓMETROS DE VÍAS MEJORADAS / KILÓMETROS DE VÍAS PROYECTADAS * 100",
            "txPgMeta": "90% DE VÍAS MEJORADAS EN PIURA METROPOLITANA.\n50% DE VÍAS CONECTORAS A CENTROS POBLADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170069,
            "txPgProblema": "BAJA CANTIDAD DE TURISTAS QUE PERNOCTAN EN LA PROVINCIA DE PIURA",
            "txPgObjetivo": "AUMENTAR LA AFLUENCIA DE TURISTAS QUE PERNOCTAN EN LA PROVINCIA DE PIURA A TRAVÉS DEL IMPULSO DEL TURISMO.",
            "txPgIndicador": "NÚMERO DE TURISTAS QUE ARRIBAN A  PIURA / NÚMERO DE TURISTAS QUE PERNOCTAN EN PIURA MÁS DE UNA NOCHE * 100",
            "txPgMeta": "80% DE TURISTAS QUE ARRIBAN A PIURA PERNOCTAN MÁS DE UNA NOCHE.\nCONSTRUCCIÓN DE 2 PARQUES ZONALES EN LA CIUDAD DE PIURA A TRAVÉS DE ASOCIACIÓN PÚBLICO – PRIVADA.\nCREACIÓN DE LA MARCA CIUDAD.\nIMPULSAR LA RUTA GASTRONÓMICA DEL BAJO PIURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170084,
            "txPgProblema": "DESACELERACIÓN DE LAS PYMES Y ASOCIACIONES PRODUCTIVAS EN LA PROVINCIA DE PIURA.",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LAS PYMES Y ASOCIACIONES A CRÉDITOS Y NUEVOS MERCADOS.",
            "txPgIndicador": "NÚMERO DE MICRO EMPRESARIOS FORMALIZADO\nMONTO DE CRÉDITOS A MYPES Y ASOCIACIONES BRINDADO POR LA CAJA MUNICIPAL DE PIURA",
            "txPgMeta": "FORMALIZAR MICRO Y PEQUEÑOS EMPRESARIOS A RAZÓN DE UN CRECIMIENTO DEL 30% ANUAL CON RESPECTO AL AÑO ANTERIOR. \nIMPLEMENTAR EL PROCOMPITE MUNICIPAL PARA MEJORA TECNOLÓGICA DE LAS PYMES Y ASOCIACIONES PRODUCTIVAS.\nACCESO A CRÉDITO A 100,000 MICREMPRESARIOS Y PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170091,
            "txPgProblema": "INADECUADA PRESERVACIÓN DE LAS ÁREAS VERDES DE LA ZONA URBANA Y PERIFERIA DE PIURA.",
            "txPgObjetivo": "PROMOVER LA PRESERVACIÓN DE PARQUES Y JARDINES DE NUESTRA CIUDAD.",
            "txPgIndicador": "NÚMERO DE JARDINES MEJORADOS.",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROGRAMA “ADOPTA UN JARDÍN” CON LOS EMPRESARIOS DE PIURA.\n100% DE PARQUES RECUPERADOS Y/O MEJORADOS EN LA PROVINCIA DE PIURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170119,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE RESPUESTA ANTE UNA EMERGENCIA OCASIONADA POR UN DESASTRE NATURAL.",
            "txPgObjetivo": "APLICAR UNA CORRECTA GESTIÓN DE RIESGOS EN LOS PLANES, PROGRAMAS Y PROYECTOS DE LA PROVINCIA DE PIURA.",
            "txPgIndicador": "NÚMERO DE INTERVENCIONES ANTE EL RIESGO DE DESASTRES.\nPORCENTAJE DE EJECUCIÓN PRESUPUESTAL DE LA PARTIDA DE GESTIÓN DE RIESGOS DE DESASTRES.",
            "txPgMeta": "100% DE PLANES / PROGRAMAS / PROYECTOS CUENTAN CON UNA ADECUADA GESTIÓN DE RIESGOS DE DESASTRES NATURALES.\n\nAPROBACIÓN DEL PLAN MAESTRO DE VULNERABILIDAD ANTE INUNDACIONES DEL RÍO PIURA. \n\nEJECUCIÓN DE LOS PROYECTOS MÁS URGENTES DEL PLAN MAESTRO ANTE INUNDACIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170133,
            "txPgProblema": "INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS MUNICIPALES EN LA PROVINCIA DE PIURA.",
            "txPgObjetivo": "INCORPORAR LA ECONOMÍA CIRCULAR EN LA GESTIÓN DE RESIDUOS SÓLIDOS MUNICIPALES DE LA PROVINCIA DE PIURA.",
            "txPgIndicador": "KILOGRAMOS DE RESIDUOS POR HABITANTE TRATADOS ADECUADAMENTE.",
            "txPgMeta": "INSTALACIÓN DE LA PRIMERA PLANTA INDUSTRIAL DE GESTIÓN DE RESIDUOS SÓLIDOS EN EL RELLENO SANITARIO.\nIMPLEMENTACIÓN DEL SISTEMA DE RECOJO DE BASURA A TRAVÉS DE APLICATIVOS Y MODELO DE GESTIÓN INTEGRADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170139,
            "txPgProblema": "DEFICIENTE RECAUDACIÓN TRIBUTARIA POR PARTE DEL ENTE RECAUDADOR SATP - PIURA.",
            "txPgObjetivo": "AUMENTAR LA RECAUDACIÓN TRIBUTARIA MUNICIPAL.",
            "txPgIndicador": "MONTO DE RECAUDACIÓN TRIBUTARIA CON RESPECTO AL AÑO ANTERIOR.",
            "txPgMeta": "CONSTRUCCIÓN DEL NUEVO LOCAL DEL SATP IMPLEMENTADO CON UN SISTEMA INTEGRAL DE GESTIÓN QUE UTILICE TECNOLOGÍA PARA BENEFICIAR AL CIUDADANO. \n80% DE PIURANOS PAGAN SUS TRIBUTOS PUNTUALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170145,
            "txPgProblema": "FALTA DE DATOS EN TIEMPO REAL PARA LA TOMA DE DECISIONES EN LA CIUDAD DE PIURA.",
            "txPgObjetivo": "MEJORAR LOS SISTEMAS DE RECOJO DE INFORMACIÓN EN TIEMPO REAL PARA LA GESTIÓN INTEGRAL DE LA CIUDAD.",
            "txPgIndicador": "MONTO DE INVERSIÓN EN NUEVAS TECNOLOGÍAS PARA LA CIUDAD.",
            "txPgMeta": "PROYECTO DE CIUDADES Y PUEBLOS INTELIGENTES EN MARCHA. \nTABLERO DE COMANDO (DASHBOARD MUNICIPAL) IMPLEMENTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170155,
            "txPgProblema": "DESORDEN ADMINISTRATIVO EN LA MUNICIPALIDAD PROVINCIAL DE PIURA",
            "txPgObjetivo": "OPTIMIZAR LOS RECURSOS MUNICIPALES.",
            "txPgIndicador": "MONTO DE INVERSIÓN EN EL PROCESO DE TRANSFORMACIÓN DIGITAL",
            "txPgMeta": "IMPLEMENTACIÓN DE UNIDADES ORGÁNICAS DE PROJECT MANAGEMENT OFFICE – PMO, LABORATORIO DE GOBIERNO, GERENCIA DE DEFENSA AL CIUDADANO.\nIMPLEMENTACIÓN DEL PROYECTO DE TRANSFORMACIÓN DIGITAL MUNICIPAL.\nDESCENTRALIZACIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD DE PIURA A LOS DISTRITOS Y ZONAS URBANO-MARGINALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}