{
    "datoGeneral": {
        "idPlanGobierno": 25178,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c9ccd66f-7f61-415a-a680-953253281d46.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bfb4f64b-4017-48ac-b43b-c21544bbc853.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137024,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO DE SORAYA",
            "txPgObjetivo": "ALUD DE LA POBLACIÓN A TRAVÉS DE UN ADECUADO ACCESO A LOS SERVICIOS BÁSICOS",
            "txPgIndicador": "- PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS DE EDAD CON PARÁSITOS Y ENFERMEDADES DIARREICAS.\n- PORCENTAJE DE LA POBLACIÓN QUE CONSUME AGUA POTABLE.\n- PORCENTAJE DE LA POBLACIÓN QUE CUENTA SON SERVICIOS HIGIÉNICOS ADECUADOS.",
            "txPgMeta": "- REDUCIR EN UN 80% LA APARICIÓN DE ENFERMEDADES GASTROINTESTINALES EN MENORES DE 5 AÑOS DE EDAD.\n- LOGRAR EL ACCESO EQUITATIVO EN UN 80% DE LA POBLACIÓN RESPECTO AL SERVICIO DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137047,
            "txPgProblema": "FALTA DE ACCESO A LOS PROGRAMAS ESTATALES COMO TECHO PROPIO",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LA POBLACIÓN A UNA VIVIENDA DIGNA",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE CUENTA CON TÍTULO DE PROPIEDAD DE SUS PREDIOS.",
            "txPgMeta": "LOGRAR QUE EL 60% DE LA POBLACIÓN ACCEDA AL BONO FAMILIAR HABITACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137058,
            "txPgProblema": "FALTA DE CAPACITACIÓN A LOS DOCENTES DEL NIVEL PRIMARIO",
            "txPgObjetivo": "MEJORAR EL ACCESO A UNA EDUCACIÓN DE CALIDAD",
            "txPgIndicador": "- PORCENTAJE DE ALUMNOS QUE PRESENTAN DÉFICIT DE APRENDIZAJE.\n- PORCENTAJE DE ALUMNOS QUE REPITEN DE AÑO ESCOLAR.\n- PORCENTAJE DE CAPACITACIONES ANUALES QUE RECIBEN LOS DOCENTES.",
            "txPgMeta": "- LOGRAR QUE EL 80% DE ALUMNOS QUE TERMINEN EL NIVEL PRIMARIO, OBTENGAN UN RESULTADO DE APRENDIZAJE PERTINENTE Y EFECTIVO A FIN DE QUE TENGAN UNA BASE SÓLIDA PARA PODER AFRONTAR CON ÉXITO EL NIVEL SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137072,
            "txPgProblema": "1. DEFICIENTE SISTEMA DE RIEGO EN LOS ANEXOS DE CCARHUATANI, CCACHORA, CCANTO, PACAYCA, CCARCCANTA.",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD DE LOS PRODUCTOS DE PAN LLEVAR",
            "txPgIndicador": "- NÚMERO DE PRODUCTORES CON SISTEMA DE RIEGO ADECUADO.",
            "txPgMeta": "LLEGAR A UN 80% DE PRODUCTIVIDAD ECONÓMICA, MEDIANTE LA DIVERSIFICACIÓN Y MODERNIZACIÓN TECNOLÓGICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137080,
            "txPgProblema": "FALTA DE VIVERO MUNICIPAL PARA LA PRODUCCIÓN FRUTÍCOLA",
            "txPgObjetivo": "PROMOVER POLÍTICAS ORIENTADAS AL DESARROLLO QUE APOYEN LAS ACTIVIDADES PRODUCTIVAS",
            "txPgIndicador": "- NÚMEROS DE PRODUCTORES FRUTÍCOLAS.\n- NÚMERO DE PERSONAS DESEMPLEADAS.",
            "txPgMeta": "CREAR UN 60% DE PUESTOS DE TRABAJO TANTO PARA MUJERES, HOMBRES, INCLUIDOS JÓVENES Y PERSONAS CON DISCAPACIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137087,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA PARA EL APROVECHAMIENTO DE LAS AGUAS AZUFRADAS DEL ANEXO DE PACAYCA",
            "txPgObjetivo": "INCENTIVAR EL TURISMO LOCAL A EFECTOS DE GENERAR PUESTOS DE TRABAJO",
            "txPgIndicador": "- NÚMERO DE BENEFICIARIOS",
            "txPgMeta": "CREAR UN 80% DE PUESTOS DE TRABAJO DECENTES CON IGUALDAD DE OPORTUNIDADES PARA TODOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137097,
            "txPgProblema": "1. DEFICIENTE GESTIÓN FORESTAL",
            "txPgObjetivo": "DESTINAR RECURSOS PROCEDENTES DE TODAS LA FUENTES A EFECTOS DE SOLVENTAR E INCENTIVAR LA CONSERVACIÓN DEL MEDIO AMBIENTE Y PROCURAR LA REFORESTACIÓN",
            "txPgIndicador": "- CANTIDAD DE BOSQUES TALADOS.\n- CANTIDAD DE ÁREAS DEGRADADAS.",
            "txPgMeta": "LOGRAR UN 80% DE REFORESTACIÓN EN ÁREAS DEGRADADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137101,
            "txPgProblema": "2. DEFICIENTE GESTIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "INCENTIVAR EL APROVECHAMIENTO DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "- MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "LOGRAR QUE EL 80% DE LA POBLACIÓN SE VEA BENEFICIADA CON EL REAPROVECHAMIENTO DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137108,
            "txPgProblema": "1. DEFICIENTE INFRAESTRUCTURA DEL PARQUE PRINCIPAL DEL DISTRITO",
            "txPgObjetivo": "REMODELAR Y EMBELLECER LA PLAZA PRINCIPAL DEL DISTRITO DE SORAYA",
            "txPgIndicador": "- BARANDAS DETERIORADAS\n- ASIENTOS DETERIORADOS\n- EXISTENCIA DE PELIGRO LATENTE PARA LOS NIÑOS",
            "txPgMeta": "EJECUTAR AL 100% EL PROYECTO DE REMODELACIÓN Y EMBELLECIMIENTO DEL PARQUE PRINCIPAL DEL DISTRITO DE SORAYA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137116,
            "txPgProblema": "2. FALTA DE TRANSPARENCIA DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "GARANTIZAR LA PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN MUNICIPAL A TRAVÉS DE INFORMES SEMESTRALES DE RENDICIÓN DE CUENTAS E INFORME DE GESTIÓN",
            "txPgIndicador": "- INFORME DE RENDICIÓN DE CUENTAS\n- INFORME DEL AVANCE DE OBRAS\n- INFORME DE GESTIÓN",
            "txPgMeta": "LOGRAR QUE EL 80% DE LA POBLACIÓN ESTÉ BIEN INFORMADA RESPECTO DE LA CORRECTA ADMINISTRACIÓN DE LOS RECURSOS PÚBLICOS, ASÍ COMO TAMBIÉN DE LA EJECUCIÓN DE LOS PROYECTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}