{
    "datoGeneral": {
        "idPlanGobierno": 17687,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/186779bf-b31f-4a7f-9d90-85a30e31171f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b2698337-b056-498c-94c3-f0451cb701b0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141222,
            "txPgProblema": "SISTEMA DE SALUD",
            "txPgObjetivo": "PILAR PARA EL PROGRESO ES REALIZAR PROGRAMAS PREVENTIVOS DE SALUD, YA SEA POR MEDIO DE SU DIFUSIÓN A CAMPAÑAS A FAVOR DE ESTAS.",
            "txPgIndicador": "EN LO RELACIONADO AL SISTEMA DE SALUD, EL CONO SUR PERTENECE A LA RED DE SALUD II, TENIENDO BUENA COBERTURA, Y CONTANDO CON UN HOSPITAL DE SALUD (MARÍA AUXILIADORA), ASÍ COMO POSTAS MÉDICAS, CENTROS DE SALUD Y LOCALES DE ESSALUD, BUENA OFERTA DE BOTICAS Y FARMACIAS. LAS PRINCIPALES ENFERMEDADES SON DE LAS VÍAS RESPIRATORIAS, ESTOMACALES Y TBC, EL 22% PERTENECE A ESSALUD, 6,7 TIENE EL SIS, 37.4 CUENTA CON ALGÚN TIPO DE SALUD.\n\n\nMEJORAR LA SALUD MATERNA NEONATAL Y PROTECCIÓN DE LA SALUD SEXUAL Y REPRODUCTIVA; LA POBLACIÓN JOVEN ACCEDA A INFORMACIÓN ADECUADA, A PERSPECTIVAS DE PROYECTOS DE VIDA Y A MÉTODOS DE PLANIFICACIÓN FAMILIAR PARA REDUCIR LA MORBILIDAD, MORTALIDAD MATERNA Y EMBARAZO EN ADOLESCENTES COMO MECANISMOS DE PROTECCIÓN A LA VIDA Y EL BIENESTAR.\n\nCREACIÓN DEL SISTEMA DE SALUD MUNICIPAL. IMPLEMENTACIÓN DE LOS SIGUIENTES PROYECTOS:\n1.CREACIÓN DEL SISTEMA DE SALUD MUNICIPAL, CON LA FINALIDAD DE: \n•\tPROMOVIENDO FAMILIAS CON PRÁCTICAS SALUDABLES.\n•\tCAMPAÑAS DE CONTROL DE EPIDEMIAS, COMO POR EJEMPLO COVID 19; ASÍ COMO GESTIONAR LA ATENCIÓN PRIMARIA DE SALUD, CONSTRUIR Y EQUIPAR POSTAS MÉDICAS, BOTIQUINES Y PUESTOS DE SALUD\n\n\nCENTROS PREVENTIVOS CONTRA EL CÁNCER Y LOS INFARTOS\nBRINDAR LA LOGÍSTICA Y LOCACIÓN PARA EL DESARROLLO DE CAMPAÑAS DE SENSIBILIZACIÓN AMBULATORIAS A NIVEL DE LIMA METROPOLITANA A FIN DE PREVENIR ESTE TIPO DE ENFERMEDADES QUE AFECTAN DE MANERA CRECIENTE A LA POBLACIÓN. \n\nSAN JUAN DE MIRAFLORES CON VITALIDAD\nLA VIDA SANA DEMANDA DE EJERCICIO FÍSICO, SA",
            "txPgMeta": "REALIZAR DE MANERA MENSUAL DIFERENTES TIPOS DE CAMPAÑAS DE SALUD EN TODO EL DISTRITO.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAL 2027 EJECUTAR AL 100% LA IMPLEMENTACIÓN DE LOS SIGUIENTES PROGRAMAS:\n\n1. CUIDANDO MI SEXUALIDAD.\n2. ADOLESCENTES QUE DESARROLLAN PLAN DE VIDA\n3. CUIDANDO A LA MADRE GESTANTE Y AL RECIÉN NACIDO DE LA COMUNIDAD.\n\n\n\n\n\n\n\n\n\n\n\n\nEJECUCIÓN 100% DEL PROGRAMA: SAN JUAN DE MIRAFLORES, CON SALUD PREVENTIVA DE CALIDAD.\nEJECUCIÓN DE LOS SIGUIENTES PROGRAMAS:\n1.CREACIÓN DEL SISTEMA DE SALUD MUNICIPAL.\n2. CONSTRUCCIÓN DE UN HOSPITAL MUNICIPAL.\n3.CONSTRUCCIÓN DEL CENTRO DE TRATAMIENTO POST COVID.\n4.GESTIÓN DE CONSTRUCCIÓN Y MEJORAMIENTO DE POSTAS MÉDICAS.\n\n\n\n\n\n\n\n\n\n\n\nEJECUCIÓN AL 100% DE LA CREACIÓN DE CENTROS PREVENTIVOS CONTRA EL CÁNCER Y LOS INFARTOS.\n\n\n\n\n\n\n\n\n\n\n\n\n\nEJECUCIÓN 100% DEL PROGRAMA: SAN JUAN DE MIRAFLORES CON VITALIDAD.\nEJECUCIÓN DE LOS SIGUIENTES PROYECTOS:\n1. CONSTRUCCIÓN DE CIRCUITOS DE CICLOVÍAS\n2. CONSTRUCCION Y EQUIPAMIENTO DE ESPACIOS PÚBLICOS, PARA ACTIVIDADES DE EJERCICIO FÍSICO, CON MÁQUINAS DE GIMNASIO FIJOS, CON ILUMINACIÓN LED.\n3. REALIZACIÓN DE TALLERES DE AERÓBICOS, TAICHÍ, KARATE Y OTROS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141312,
            "txPgProblema": "EDUCACIÓN EMPRESARIAL.",
            "txPgObjetivo": "DETERMINAR LAS MEJORES ÁREAS PARA EL COMERCIO, CON FACILIDADES A LOS USUARIOS COMO SON ESTACIONAMIENTO, SEGURIDAD, LOGÍSTICA, TRANSPORTE, LIMPIEZA",
            "txPgIndicador": "EL 87% DE LAS PEQUEÑAS EMPRESAS SON INFORMALES, Y AL QUERER PASAR A LA FORMALIDAD, SE ENCUENTRAN CON UN CONJUNTO DE TRABAS BUROCRÁTICAS QUE LAS DESANIMAN EN SU PROCESO DE REGULARIZACIÓN.\n\nPROGRAMA: CIUDAD DE DIOS CLÚSTER DEL COMERCIO PARA LA MANUFACTURA DEL CUERO.\nSE ESPERA DESARROLLAR UNA CULTURA EMPRESARIAL Y ESPECIALIZACIÓN EN LOS SISTEMAS DE COMERCIALIZACIÓN DEL ESPACIO COMERCIAL DE CIUDAD DE DIOS Y PROMOVER EL SISTEMA PRODUCTIVO PARA LA MANUFACTURA DEL CUERO Y EL CALZADO. ES UNA META, CONVERTIR A LA ZONA EN EL PRINCIPAL CENTRO DE DISTRIBUCIÓN DE ARTÍCULOS PARA LA INDUSTRIA DEL CUERO Y EL CALZADO Y PROVEEDOR - DISTRIBUIDOR MAYORISTA A NIVEL REGIONAL Y/O NACIONAL DE ABARROTES PARA EL   NORTE DEL PAÍS. POR TANTO, EL PROGRAMA DEBE CONTEMPLAR DESARROLLAR ARQUITECTÓNICO DE INGRESO Y SALIDAS DE MERCADERÍA DE GRAN TONELAJE Y SISTEMAS DE ALMACENAJE DE FLUJO RÁPIDO CON CONEXIÓN DE SISTEMAS DE ALMACENAJE EN OTROS PUNTOS DEL TERRITORIO METROPOLITANO, A FIN DE DINAMIZAR LA ZONA EN SU TRÁNSITO Y PEATONALIZACIÓN, ASÍ COMO EN LA SEGURIDAD.\n\n\nPROMOVER INCENTIVOS AL BUEN CONTRIBUYENTE\n\nEN EFECTO SI BIEN ES CIERTO LOS IMPUESTOS SON CREADOS POR LEY Y LA AUTORIDAD MUNICIPAL NO TIENE COMPETENCIA PARA EXONERAR, TAMBIÉN ES CIERTO QUE SI SOBRE LOS ARBITRIOS SI TIENE COMPETENCIA A TRAVÉS DE SUS ORDENANZAS\n.",
            "txPgMeta": "EFECTO NUESTRA CIUDAD HA PASADO POR UNA RECESIÓN ECONÓMICA MÁS AUN CON EL AISLAMIENTO SOCIAL DECRETADO POR EL GOBIERNO QUE IMPOSIBILITO EL DESARROLLO ECONÓMICO DURANTE ESE PERIODO POR LA PANDEMIA; ES POR ELLO QUE SE EJECUTARA LOS CRITERIOS RAZONABLES PARA DETERMINAR EL INCENTIVO DEL BUEN CONTRIBUYENTE A PERSONAS CON NEGOCIO QUE SON BUENOS PAGADORES Y QUE GENERARON DEUDA DE FORMA AUTOMÁTICA EN EL TIEMPO DE PANDEMIA AUN CUANDO NO ABRIERON SUS NEGOCIOS. ESTO ES POSIBLE CON LA CONDONACIÓN DE ESE PERIODO O EN SU DEFECTO CON LA COMPENSACIÓN HACIA OTRO PERIODO INMEDIATO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141341,
            "txPgProblema": "CONGESTIÓN VEHICULAR",
            "txPgObjetivo": "MEJORAR EL TRÁNSITO EN ZONAS COMERCIALES E INDUSTRIALES",
            "txPgIndicador": "EN SAN JUAN DE MIRAFLORES LOS PUNTOS NEURÁLGICOS DE CONGESTIÓN VEHICULAR LOS TENEMOS UBICADOS A LA ALTURA DEL HOSPITAL MARÍA AUXILIADORA (AV. PACHACÚTEC), MERCADO DE CIUDAD DE DIOS, LA PISTA NUEVA CON AV. SAN JUAN, PUENTE ATOCONGO, ETC.",
            "txPgMeta": "MEJORAR EL ACCESO VEHICULAR-SEGURIDAD- ESTACIONAMIENTO, SIENDO EL MUNICIPIO EL ARTICULADOR DE ESTA OBRA, ADEMÁS, DEBE FOMENTAR MÁS CENTROS COMERCIALES Y ZONAS INDUSTRIALES QUE LAS ALIMENTEN CON SUS PRODUCTOS.\nEN EFECTO ESTO SE ESTARÁ EJECUTANDO CON LA IMPLEMENTACIÓN DE NUEVAS PISTAS Y VEREDES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141361,
            "txPgProblema": "INFORMALIDAD",
            "txPgObjetivo": "REORGANIZAR EL COMERCIO AMBULATORIO  METAS A LA EXCELENCIA, Y CON EL APOYO DEL MUNICIPIO LOGRAR ESTAS METAS.",
            "txPgIndicador": "DEL TOTAL DE COMERCIOS, EL 92% SON DE PROPIEDADES DE PERSONAS NATURALES, TENIENDO EN ESTO UN FACTOR MUY IMPORTANTE A EXPLOTAR, QUE SON LAS MYPES, BALUARTE A FUTURO EN EL DESARROLLO ECONÓMICO DEL DISTRITO, PUESTO QUE, LEGALIZANDO LOS NEGOCIOS EXISTENTES, E INCENTIVANDO LA CREACIÓN DE NUEVOS, SE FORTALECERÁ EL DISTRITO.\n\nPROGRAMA DE REORDENAMIENTO DEL COMERCIO AMBULATORIO\nEN COORDINACIÓN CON LAS AUTORIDADES PERTINENTES, A FIN DE LOGRAR LA REDUCCIÓN DE LA INFORMALIDAD, SE ABORDARÁ ESTE PROBLEMA DESDE 4 PUNTOS CRÍTICOS: REORDENAR EL COMERCIO AMBULATORIO, CREACIÓN DE OPORTUNIDADES EMPRESARIALES, REORDENAMIENTO DE ZONAS PRODUCTIVAS Y PROMOCIÓN DEL EMPRENDIMIENTO.\nIMPLEMENTACIÓN DE LOS SIGUIENTES PROYECTOS:\n1. INCENTIVAR LA FORMALIZACIÓN EMPRESARIAL: SE CREARÁ EL PROGRAMA FORMALIMA, EL CUAL ESTARÁ ENFOCADO A INCENTIVAR LA FORMALIZACIÓN EMPRESARIAL A TRAVÉS DEL ORDENAMIENTO Y SIMPLIFICACIÓN, ASÍ COMO DE AMNISTÍA DE SANCIONES A LAS EMPRESAS EN OPERACIÓN QUE EJERZAN ACTIVIDAD ECONÓMICA SIN LICENCIA DE FUNCIONAMIENTO Y QUE QUIERAN ADHERIRSE A ESTE PROGRAMA.\n2. FACILITAR EL ORDENAMIENTO DEL COMERCIO AMBULATORIO EN LOS ESPACIOS PÚBLICOS: ES NECESARIO COORDINAR CON LAS AUTORIDADES DISTRITALES, PARA CREAR NORMATIVAS DISTRITALES PARA SUPERAR LOS PROBLEMAS DEL COMERCIO AMBULATORIO CON VISIÓN INTEGRADORA, POR EJEMPLO, LA FORMACIÓN DE FERIAS COMERCIALES, EN ACCIÓN CONJUNTA CON LAS DEMÁS AUTORIDADES. ASIMISMO, SE DECOMISARÁ LOS PRODUCTOS DE VENTA AMBULATORIA DE AQUELLOS PRODUCTOS ROBADOS, DE CON",
            "txPgMeta": "DAR LAS FACILIDADES A LOS CENTROS DE TRABAJO QUE NO CUENTEN CON LICENCIA DE FUNCIONAMIENTO, PARA INCORPORARLOS A LA ACTIVIDAD FORMAL, Y PUEDAN TENER ACCESO AL SISTEMA BANCARIO, ASÍ PODRÁN CRECER INVIRTIENDO EN SUS NEGOCIOS Y ESTO A LA VEZ INCREMENTARA EL COMERCIO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141247,
            "txPgProblema": "CONGESTIÓN VEHICULAR",
            "txPgObjetivo": "PARADEROS ESTRATÉGICOS PARA LOS VEHÍCULOS MENORES QUE TRANSPORTAN A LA CIUDADANÍA SAN JUANINA",
            "txPgIndicador": "LLOS MOTOTAXISTAS PRESTAN UN SERVICIO VITAL EN EL DESPLAZAMIENTO DE LOS HABITANTES DE SAN JUAN DE MIRAFLORES, PUES TIENEN RUTAS CORTAS Y CIRCULAN POR LO GENERAL, POR DONDE NO VA EL SERVICIO DE ÓMNIBUS O MICROBUSES.\n\nPROGRAMA: ORDENAMIENTO VEHICULAR Y LA REGULACIÓN DEL TRANSPORTE PÚBLICO Y PRIVADO\nSE PROMOVERÁ EL ORDENAMIENTO VEHICULAR Y LA REGULACIÓN DEL TRANSPORTE PÚBLICO Y PRIVADO\nPARA GENERAR UN TRÁNSITO ÁGIL Y SEGURO, ASÍ COMO UNA FLUIDA CIRCULACIÓN, COMPATIBLE CON LOS",
            "txPgMeta": "SE IMPLEMENTARÁN PARADEROS EXCLUSIVOS PARA TRANSPORTE PÚBLICO PARA EVITAR QUE OBSTACULICEN LA FLUIDEZ DEL TRÁFICO.\n\n\n\n\n\n\n\n\n\n\n\n\nPARA EL 2027, LA EJECUCIÓN 100% DEL PROGRAMA: ORDENAMIENTO VEHICULAR Y LA REGULACIÓN DEL TRANSPORTE PÚBLICO Y PRIVADO, IMPLEMENTANDO LOS SIGUIENTES PROYECTOS:\n1. SUPERAR LA INSUFICIENCIA Y MALA SEMAFORIZACIÓN EN EL DISTRITO.\n2. MEJORAMIENTO DE LA MALA Y ESCASA SEÑALIZACIÓN.\n3. CONTROL DE TRÁFICO DE TRANSPORTE DE CARGA.\n4. CAMPAÑA DE RENOVACIÓN DE PARQUE AUTOMOTOR.\n 5. CONVENIO CON LAS AUTORIDADES DE LOS DISTRITOS VECINOS A FIN DE REGULAR EL CRUCE DE LOS MOTOTAXIS EN LAS FRONTERAS DE ESTOS DISTRITOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141294,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE CLASIFICACIÓN DE RESIDUOS SÓLIDOS EN DIFERENTES PUNTOS EN EL DISTRITO.",
            "txPgObjetivo": "MEJORA Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS, SEÑALANDO LOS LUGARES DE RECOLECCIÓN Y MULTANDO A LAS PERSONAS QUE ENSUCIAN LA CIUDAD.",
            "txPgIndicador": "DIVERSOS FACTORES INFLUYEN EN LA ATMOSFERA DEL DISTRITO, POR EJEMPLO, LA CANTIDAD DE AZUFRE QUE TIENE EL COMBUSTIBLE AUTOMOTRIZ CREA UNA ESPECIE DE LLUVIA ACIDA, ESTO AUNADA AL POLVO PRODUCTO DE LA DESERTIFICACIÓN DEL SUELO DE SJM, Y LA ACTIVIDAD DEL COMERCIO Y FABRICAS SIN CONTROL AMBIENTAL, SUMÁNDOSELE LOS DESECHOS SÓLIDOS, LAS AGUAS RESIDUALES, ETC., CREAN UNA ATMOSFERA PESADA Y NEGATIVA.\n\nPROGRAMA: GESTIÓN DE LOS RESIDUOS SÓLIDOS Y LA PARTICIPACIÓN COMUNITARIA. \nSAN JUAN DE MIRAFLORES DEBERÁ DESARROLLAR UNA MAYOR COBERTURA Y CALIDAD DE LA GESTIÓN ECO EFICIENTE DE SUS RESIDUOS SÓLIDOS, CON VECINOS COMPROMETIDOS CON ESTA META Y CON EMPRESARIOS INVOLUCRADOS",
            "txPgMeta": "DAR FACILIDADES A LOS AMBULANTES PARA QUE, AL RETIRARSE, DEJEN LA VÍA PÚBLICA LIMPIA, TAL COMO EL MUNICIPIO SE LAS ENTREGO, PUESTO QUE NO EXISTE CIUDAD SUCIA, EXISTE HABITANTE SUCIO.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPARA EL 2027, LA EJECUCIÓN 100% DEL PROGRAMA: GESTIÓN DE LOS RESIDUOS SÓLIDOS Y LA PARTICIPACIÓN COMUNITARIA.\nEJECUCIÓN DE LOS SIGUIENTES PROYECTOS:\n1.\tEDUCACIÓN, PROMOCIÓN Y CONCIENTIZACIÓN DE GESTIÓN RESIDUOS SÓLIDOS IMPLEMENTAN CONDUCTAS SALUDABLES PARA MANTENER LA CIUDAD, TRABAJANDO CON NIÑOS Y JÓVENES QUE EDUCAN EN LA COMUNIDAD.\n2.\tGESTIÓN LOCAL Y EMPRESARIAL POR APROVECHAMIENTO Y MANEJO DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS\n3.\tMANEJO DE RESIDUOS SÓLIDOS SEGÚN ETAPAS\n4.\tSISTEMA DE ADMINISTRACIÓN DIRECTA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SOLIDOS\n5.\tADQUISICIÓN DE COMPACTAS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DE ÚLTIMA GENERACIÓN\n6.\tTERCERIZACIÓN DEL SERVICIO MANTENIENDO DE COMPACTAS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS\n7.\tIMPLANTACIÓN DE UN SISTEMA INFORMATIVO SATELITAL DE MONITOREO DE CUMPLIMIENTO DE RUTAS.\n8.\tPROMOVER EL CUIDADO DEL MEDIOAMBIENTE MEDIANTE LA ORGANIZACIÓN DE LAS JUNTAS VECINALES.\n9.\tORGANIZAR Y CAPACITAR A LOS RECICLADORES PARA PROTEGER EL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141255,
            "txPgProblema": "ROF - TUPA",
            "txPgObjetivo": "MODIFICAR EL ROF Y TUPA PARA ACORTAR TIEMPO EN LAS GESTIONES VECINALES EN EL MUNICIPIO.",
            "txPgIndicador": "TODAS ELLAS FACULTAN A LA CIUDADANÍA EN REPRESENTARLAS ANTE LA ADMINISTRACIÓN MUNICIPAL PARA CONSEGUIR SUS METAS, POR ELLO SE TIENEN QUE DEFINIR LAS BASES DE CONTROL, SUPERVISIÓN MECANISMOS DE CONSULTA PARA LOGRAR LA MEJOR MANERA DE CONCERTACIÓN CON EL CONSEJO EDIL Y LA POBLACIÓN, BASÁNDOSE PARA ELLO EN LA LEY.",
            "txPgMeta": "EL ROF Y TUPA DEBEN MODIFICAR PARA DAR MÁS AGILIDAD EN LAS GESTIONES ANTE EL MUNICIPIO, SIENDO BASE PARA ESTOS TRÁMITES, USAR LA VÍA INTERNET, EVITÁNDOSE COLAS Y TIEMPO PERDIDO INNECESARIAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141267,
            "txPgProblema": "BAJA CONCERTACIONES VECINALES",
            "txPgObjetivo": "TANTO LOS ADMINISTRADOS COMO LOS ADMINISTRADORES DEBEN VELAR POR EL CUMPLIMIENTO Y EVALUACIÓN DE LAS OBRAS CONJUNTAS, ASÍ COMO LA EJECUCIÓN DE LAS MISMAS, HASTA LA ENTREGA A LA COMUNIDAD.",
            "txPgIndicador": "EXISTEN EN SJM CERCA DE 400ORGANIZACIONES SOCIALES DE BASE, (VASO DE LECHE, COMEDORES POPULARES, MOTOTAXISTAS, ETC. TODAS ELLAS ÚTILES PARA REALIZAR CONCERTACIONES VECINALES EN BIEN DEL DISTRITO.",
            "txPgMeta": "ARTICULAR PLANES DE DESARROLLO SECUENCIAL Y ARMÓNICO EN EL DISTRITO PARA QUE, AL CONCLUIR UNA OBRA EN UN SECTOR, LA SIGUIENTE OBRA SEA LA CONTINUACIÓN DE LA ANTERIOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141279,
            "txPgProblema": "FALTA DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "INVOLUCRAR AL CIUDADANO PARA QUE EN ÉL SE DESARROLLE UNA IDENTIFICACIÓN CON SUS AUTORIDADES Y FORMAR UNA ALIANZA PARA RESOLVER PROBLEMAS URBANOS EN FORMA CONJUNTA",
            "txPgIndicador": "EXISTE UN BAJO INTERÉS DE LA POBLACIÓN EN PARTICIPAR EN ESTAS REUNIONES, YA SEA POR NO TENER FE EN LOS RESULTADOS O DESCONFIANZA CON LOS FUNCIONARIOS; OTRO ES PORQUE LOS FUNCIONARIOS MUNICIPALES SON RENUENTES A SU PARTICIPACIÓN.\n\n\n\nPROGRAMA: COGOBIERNO VECINAL\nCONSISTE EN INCORPORAR A LOS VECINOS, DEBIDAMENTE ORGANIZADOS, LEGALMENTE CONSTITUIDOS Y DEMOCRÁTICAMENTE ELEGIDOS SUS LÍDERES; EN LA GESTIÓN MUNICIPAL; INFORMACIÓN, ADMINISTRACIÓN, PRESUPUESTO, VIGILANCIA Y EJECUCIÓN DE OBRAS. EJEMPLO: PRESUPUESTO PARTICIPATIVO Y NÚCLEOS EJECUTORES",
            "txPgMeta": "SERÍA CONVENIENTE ENTREGAR LICENCIAS DE FUNCIONAMIENTO AUTOMÁTICAS, Y DESPUÉS DE 3 MESES, EL ADMINISTRADO DEBE CUMPLIR CON LOS REQUISITOS SOLICITADOS POR EL MUNICIPIO PARA TAL FIN, ASÍ SE INCREMENTARÍA EL COMERCIO LEGAL EN SJM.\n\n\nPARA EL 2027, LA EJECUCIÓN 100% DEL PROGRAMA: COGOBIERNO VECINAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}