{
    "datoGeneral": {
        "idPlanGobierno": 21782,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/236b1cf4-95b7-4123-9af7-06a0781e709a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/612fee8d-8bdd-4187-b79d-b2a061432b1d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135153,
            "txPgProblema": "CRECIMIENTO DE LAS NECESIDADES BÁSICAS POR EL AUMENTO\nDE LA POBLACIÓN Y CON UNA DISPOSICIÓN DE PRESUPUESTO LIMITADO QUE NO\nSATISFACE LOS REQUERIMIENTOS DE PROYECTOS EN INFRAESTRUCTURA BÁSICA EN LOS\nSECTORES DE MENORES INGRESOS, LOS NUEVOS GOBERNANTES LOCALES TIENEN EL\nGRAN RETO DE ASUMIR LA RESPONSABILIDAD DE IMPLEMENTAR UNA SERIE DE\nACCIONES CONCRETAS CON EL FIN DE LOGRAR LA COHESIÓN INTERINSTITUCIONAL PÚBLICO\nY/O PRIVADO, A FIN DE SUPERAR LAS GRAVES CARENCIAS EN EDUCACION, SALUD Y SANEAMIENTO",
            "txPgObjetivo": "DISTRITO COMPETITIVO, ORDENADO, SOSTENIBLE Y SEGURO CON SERVICIOS PÚBLICOS EFICIENTES QUE INTERACTÚE CON LA POBLACIÓN A TRAVÉS DE PROCESOS ADMINISTRATIVOS INNOVADORES Y TRANSPARENTES",
            "txPgIndicador": "EL 8.34% DE LA POBLACIÓN DEL DISTRITO NO CUENTA CON ALGÚN SEGURO DE SALUD, SIENDO UNA DE LAS TASAS MÁS BAJAS A NIVEL DE LA REGIÓN.\n• POCA PROYECCIÓN PARA LA CONSTRUCCIÓN DE PUESTOS DE SALUD EN LOS CENTROS\nPOBLADOS DEL DISTRITO Y EN OTRAS ZONAS  URBANO MARGINALES.\n• POCA IMPLEMENTACIÓN EN LOS PUESTOS DE SALUD EXISTENTES, ENCONTRÁNDOSE\nEN SITUACIÓN DE DETERIORO Y BRINDANDO MALA CALIDAD EN EL SERVICIO\nASISTENCIAL.\n• DÉBIL CAPACITACIÓN A LOS PROMOTORES DE SALUD DE COMUNIDADES Y\nCASERÍOS.",
            "txPgMeta": "SUMINISTRAR AL 100% LA PRESTACIÓN DE UN SERVICIO EFICIENTE DE LIMPIEZA PÚBLICA EN LA CIUDAD MEDIANTE UNIDADES COMPACTADORAS DE RECOLECCIÓN DE RESIDUOS. \n• REDUCCIÓN ANUAL DEL 10% DE LA POBLACIÓN DEL DISTRITO QUE NO CUENTA CON ALGÚN SEGURO DE SALUD, MEJORANDO LA CALIDAD EN LA PRESTACIÓN DE LOS SERVICIOS A LA POBLACIÓN. \n• REDUCCIÓN ANUAL DEL 15% DE LA INSTITUCIONES EDUCATIVAS DEL DISTRITO\nQUE SE ENCUENTRAN EN CONDICIONES DE MAL ESTADO, GESTIONANDO LA\nCONSTRUCCIÓN DE NUEVAS AULAS ASOCIADAS AL COMPONENTE DE LAS TICS. \n• POTENCIAR LOS SERVICIOS DE LAS CASETAS DE VIGILANCIA. \n• MODERNIZACIÓN DE LOS PARQUES Y JARDINES DEL DISTRITO. \n• INSTALACIÓN DE LOS SERVICIOS DE AGUA POTABLE Y DEL SISTEMA DE ALCANTARILLADO EN EL ÁMBITO URBANO Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135289,
            "txPgProblema": "COMO SE EVIDENCIA EN EL GRÁFICO ANTERIOR, LA PRINCIPAL ACTIVIDAD AGRÍCOLA ES EL CULTIVO DE LA PAPA, POR ELLO, LOS PRINCIPALES CULTIVOS REQUIEREN DE MAYOR CANTIDAD DE TERRENOS PARA SU PRODUCCIÓN",
            "txPgObjetivo": "• OBJETIVO 1: GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA\nINVERSIÓN Y EL EMPRENDIMIENTO, LA CREACIÓN DE EMPLEOS Y EL\nDESARROLLO ECONÓMICO. \n• OBJETIVO 2: IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE INCIDA\nFAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL, LA\nCONECTIVIDAD, ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA\nPOBLACIÓN. \n• OBJETIVO 3: IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON\nCAPITAL HUMANO, AGRICULTURA Y EMPRESAS COMPETITIVAS. \n• OBJETIVO 4: FOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO\nEN EL ÁMBITO DEL MERCADO REGIONAL Y NACIONAL CARACTERIZADO POR SU\nORIGINALIDAD Y CALIDAD EN SUS PRODUCTOS.",
            "txPgIndicador": "FORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE DE LA ECONOMÍA, CONSOLIDAR LA ESPECIALIZACIÓN PRODUCTIVA Y LA VOCACIÓN TURÍSTICA.",
            "txPgMeta": "• IMPULSAR, DEBIDAMENTE PLANIFICADO, LA AMPLIACIÓN Y MANTENIMIENTO DE LA CARRETERA CENTRAL TARUCA – CASCAY – CHURUBAMBA – TAMBOGAN - UTAO Y ANEXOS; MEDIANTE LA SUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES, ASÍ COMO LOS LINEAMIENTOS DEL MINISTERIO DE ECONOMÍA Y FINANZAS, MINISTERIO DE TRANSPORTES Y COMUNICACIONES Y \n DEMÁS ENTES INVOLUCRADOS. \n• MANTENIMIENTO Y EMPALME DE LA TROCHA CARROZABLE DE SAN CARLOS – SAN JUAN DE QUIBES – RAMOSPUNTA – MARCA PUYAN Y ANEXOS. \n• APERTURA DE TROCHA CARROZABLE DE PAPAHUASI – PATAY RONDOS, TRAMO DE 7.00 KM. MEDIANTE CONVENIOS INTERINSTITUCIONALES A NIVEL REGIONAL Y NACIONAL. \n• PROYECTO INTEGRAL PARA EL MEJORAMIENTO DE LAS VÍAS DE INTERCONEXIÓN Y ACCESO EN TODO EL DISTRITO MEDIANTE LAS ALIANZAS INTERINSTITUCIONALES. \n• GESTIONAR LA CONSTRUCCIÓN DEL CEMENTERIO DE LOS CENTROS POBLADOS MEDIANTE CONVENIOS INTERINSTITUCIONALES Y EL TERMINAL TERRESTRE DEL DISTRITO CON PARTICIPACIÓN DEL SECTOR PRIVADO. \n• PROMOCIÓN DEL TURISMO NATURAL Y CULTURAL DEL DISTRITO.  \n• MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN DE LOS CENTROS POBLADOS\nDEL DISTRITO. \n• PROMOVER ACTIVIDADES DE PROMOCIÓN A LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS. \n• IMPULSAR, DEBIDAMENTE PLANIFICADO, LA CREACIÓN Y CONSTRUCCIÓN DEL MERCADO DE CHURUBAMBA, PROMOVIENDO SU COMPETITIVIDAD EN EL ÁMBITO REGIONAL. \n• CONSTRUCCIÓN DE PISTAS Y VEREDAS MEDIANTE CONVENIOS INTERINSTITUCIONALES A NIVEL REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135358,
            "txPgProblema": "LUEGO DE CARACTERIZAR EL TERRITORIO DEL DISTRITO DE CHURUBAMBA Y MEDIANTE EL DIAGNÓSTICO, SE REVELAN LOS PROBLEMAS, LAS NECESIDADES Y PRIORIDADES DE LA POBLACIÓN; LAS BRECHAS DE INFRAESTRUCTURA Y DE ACCESO A SERVICIOS PÚBLICOS DE CALIDAD QUE DEBEN SER CERRADAS PARA QUE BENEFICIE LA CALIDAD DE VIDA DE\nLAS PERSONAS.",
            "txPgObjetivo": "CUBRIR LAS BRECHAS IDENTIFICADAS POR EL EQUIPO TÉCNICO DE PLANEAMIENTO ESTRATÉGICO SEGÚN LOS SECTORES",
            "txPgIndicador": "EL 80% DE PLANEAMIENTO ESTRATEGICO CEPLAN, CON BRECHA ENERGIA Y BRECHA AMBIENTE",
            "txPgMeta": "CUBRIR AL 75 % LAS BRECHAS IDENTIFICADAS POR EL EQUIPO TÉCNICO DE PLANEAMIENTO ESTRATÉGICO SEGÚN LOS SECTORES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135382,
            "txPgProblema": "LA INSTITUCIÓN EDIL NO SE CARACTERIZA POR CONTAR CON UNA ADMINISTRACIÓN\nEFICIENTE, ES DECIR NO SATISFACE LAS NECESIDADES REALES DE LOS POBLADORES\nOPORTUNAMENTE, POR TANTO LOS SERVICIOS PRESTADOS CARECEN DE CALIDAD. \nNO SE ENFOCA AL CUMPLIMIENTO DE LOS OBJETIVOS INSTITUCIONALES Y EN FAVOR DEL BIENESTAR DE LA POBLACIÓN DEL DISTRITO QUE REPRESENTA EL EJE DE LA INSTITUCIÓN PÚBLICA.",
            "txPgObjetivo": "OPTIMIZAR LOS RECURSOS FINANCIEROS ASIGNADOS AL PLIEGO INSTITUCIONAL,",
            "txPgIndicador": "RECURSOS FINANCIEROS ASIGNADOS AL PLIEGO INSTITUCIONAL, SON LIMITADOS Y SE EJECUTAN SIN CALIDAD EN EL GASTO PUBLICO",
            "txPgMeta": "OPTIMIZAR AL 100% LOS RECURSOS FINANCIEROS ASIGNADOS AL PLIEGO INSTITUCIONAL,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}