{
    "datoGeneral": {
        "idPlanGobierno": 29034,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e1b5c1b7-101e-428d-bdde-44751e848dd3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6fb8ba00-481b-4854-90fd-50e9d871535c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188903,
            "txPgProblema": "1.\tESCASA INFRAESTRUCTURA DE LAS IPRESS (ESTABLECIMIENTO DE SALUD) EN LA PROVINCIA DE PACHITEA",
            "txPgObjetivo": "-\tCONSTRUCCIÓN DE UN HOSPITAL NIVEL II-1 EN LA CAPITAL DE LA PROVINCIA DE PACHITEA\n-\tCONSTRUCCIÓN DE ESTABLECIMIENTOS DE SALUD EN LOS CENTROS POBLADOS DE LA PROVINCIA DE PACHITEA.\n\n-\tCOMPRA DE TERRENO PARA LA INFRAESTRUCTURA DE LA RED DE SALUD PACHITEA.",
            "txPgIndicador": "NIVEL DE ATENCIÓN MUY LIMITADO",
            "txPgMeta": "-\t01 HOSPITAL NIVEL II-1 PARA LA CAPITAL DE LA PROVINCIA\n\n-\t03 ESTABLECIMIENTO DE SALUD DEL PRIMER NIVEL DE ATENCIÓN (1-I Y 1- II",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188964,
            "txPgProblema": "1.\tFALTA DE ACCESO A UNA INFRAESTRUCTURA PRODUCTIVA",
            "txPgObjetivo": "-\tSE HARÁ EL INVENTARIO DE CONDICIÓN VIAL, POSTERIORMENTE SE LANZARÁ A PROCESO EL PLAN VIAL PROVINCIAL.\n-\tSE HARÁ RECLASIFICACIÓN DE VÍAS.\n-\tSE REALIZARÁN CONVENIOS CON DEVIDA Y PEA.\n-\tTROCHAS CARROZABLES Y MEJORAMIENTO DE LAS CARRETERAS",
            "txPgIndicador": "FALTA DE APOYO POR PARTE DEL GOBIERNO  LOCAL AL AGRICULTOR",
            "txPgMeta": "QUE POBLADORES Y AGRICULTORES CUENTEN CON VÍAS DE ACCESOS DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189003,
            "txPgProblema": "2.\tALTA CONTAMINACIÓN E INADECUADO USO DE SUELOS, RÍOS Y LAGUNAS.",
            "txPgObjetivo": "-\tCOMPRA DE TERRENO Y HACER UN PROYECTO PARA LA CONSTRUCCIÓN DE UN BOTADERO DE BASURA.\n-\tADQUISICIÓN DE VEHÍCULOS PARA LA LIMPIEZA PÚBLICA\n-\tIMPLEMENTAR LA ESCUELA DE AGUA Y SANEAMIENTO A TRAVÉS DEL ÁREA TÉCNICA MUNICIPAL DE AGUA Y SANEAMIENTO.",
            "txPgIndicador": "ESTUDIO TÉCNICO  PARA LA CREACIÓN DE UNA PLANTA DE TRATAMIENTO",
            "txPgMeta": "LIBERAR A NUESTRAS CALLES, SUELOS, RÍOS Y LAGUNAS DE LA CONTAMINACIÓN.\n\nJUNTAS ADMINISTRADORAS DE AGUA Y SANEAMIENTO FORTALECIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189060,
            "txPgProblema": "1.\tDÉBIL LIDERAZGO, POCA COMUNICACIÓN Y UNA MALA GESTIÓN.",
            "txPgObjetivo": "-\tCAPACITACIONES, TALLERES SOBRE LAS LEYES Y NORMAS QUE REGULAN LA GESTIÓN Y PROCEDIMIENTOS DE LA ADMINISTRACIÓN.",
            "txPgIndicador": "MAL LIDERAZGO DE LAS AUTORIDADES Y FALTA DE VOCACIÓN DE SERVICIO",
            "txPgMeta": "LOGRAR QUE NUESTRAS AUTORIDADES Y LÍDERES DESARROLLEN CAPACIDADES DE LIDERAZGO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}