{
    "datoGeneral": {
        "idPlanGobierno": 23710,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/97e159bc-6bef-4aa4-800e-95da1c8f550d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/54f61eea-a110-4d87-9152-8ad08cdec39f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229818,
            "txPgProblema": "CARENCIA DE UNA ADECUADA INFRAESTRUCTURA DE SALUD DE SALUD, SOLO CONTAMOS CON UN PUESTO DE SALUD I-2 QUE CARECE DE PROFESIONALES ESPECIALIZADOS, CARECE DE INFRAESTRUCTURA MÉDICA ESPECIALIZADA, Y NO HAY ATENCIÓN OPORTUNA POR LO QUE TENEMOS QUE VIAJAR A CUSCO PROVINCIA PARA ATENDER A NUESTROS ENFERMOS",
            "txPgObjetivo": "GESTIONAR Y CONSTRUIR UN POLICLÍNICO MUNICIPAL ALTAMENTE ESPECIALIZADO EN ASOCIACIÓN PUBLICO PRIVADO QUE NOS GARANTICE UN ADECUADO ACCESO A TODAS LAS NECESIDADES DE SALUD QUE REQUIERE LA POBLACIÓN.",
            "txPgIndicador": "REDUCIR LA MORBI-MORTALIDAD MATERNA NEONATAL. - -REDUCIR LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA EN NIÑOS MENORES DE 5 AÑOS Y EN LA GESTANTE. - -DISMINUIR LA PREVALENCIA DE ENFERMEDADES TRANSMISIBLES.\n-MEJORAR LA CALIDAD DE ATENCIÓN EN LOS SERVICIOS DE SALUD. \n- PROMOVER ESTILOS DE VIDA SALUDABLE, A TRAVÉS DE PROGRAMAS DE PROMOCIÓN DE LA SALUD  Y DE BUENA ALIMENTACIÓN",
            "txPgMeta": "AL AÑO 2026 LA EJECUCIÓN DEL 100% DE LAS OBRAS DE INFRAESTRUCTURA EN SALUD\nAL AÑO 2026 REALIZAREMOS ACCIONES DE PREVENCIÓN EN SALUD A TRAVÉS DE PROGRAMAS MUNICIPALES DE PROMOCIÓN DE SALUD Y DE BUENA ALIMENTACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229822,
            "txPgProblema": "POBLACIÓN CARECE DE SERVICIO DE AGUA POTABLE Y AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "txPgObjetivo": "LA POBLACIÓN DEL DISTRITO DE OMACHA  ACCEDE AL SERVICIO DE AGUA POTABLE Y AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS. CON PROYECTOS DE INVERSIÓN VIABLES",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON   ACCESO AL SERVICIO DE AGUA MEDIANTE RED PÚBLICA \n-PORCENTAJE DE LA POBLACIÓN CON ACCESO A AGUA POTABLE A TRAVÉS DE PILETA PÚBLICA Y AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "txPgMeta": "AL AÑO 2026 SE TIENE EL 50% DE LA POBLACIÓN ACCEDE AL SERVICIO DE AGUA POTABLE DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229824,
            "txPgProblema": "EN EL DISTRITO DE OMACHA CUATRO DE CADA CINCO NIÑOS, SUFREN DE DESNUTRICIÓN CRÓNICA INFANTIL, EL 80,1 POR CIENTO, QUE SON 843 NIÑOS, TIENEN DESNUTRICIÓN CRÓNICA INFANTIL, POR LO QUE EN LA GESTIÓN MUNICIPAL DESARROLLAREMOS EL PROYECTO “ WAWITO SALUDABLE” QUE CONSISTE EN DARLES MENSUALMENTE A LAS MADRES GESTANTES Y A SUS MENORES HIJOS UNA CANASTA DE VÍVERES LLENA DE INSUMOS VITAMÍNICOS, LECHE, HIERRO, Y PROTEÍNAS.",
            "txPgObjetivo": "GESTIÓN, FORMULACIÓN Y EJECUCIÓN DEL PROYECTO WAWITO SALUDABLE, ATENDIENDO LAS NECESIDADES BÁSICAS DE LA PRIMERA INFANCIA",
            "txPgIndicador": "% DE NIÑOS QUE HAN REDUCIDO LA DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "AL AÑO 2026 EL 80,1% DE NIÑOS HAN DEJADO DE SER DESNUTRIDOS CON ATENCIÓN INMEDIATA MEDIANTE EL PROYECTO “WAWITO SALUDABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229828,
            "txPgProblema": "CARENCIA DE ACCESO A CRÉDITO PARA NUESTROS AGRICULTORES, GANADEROS Y COMERCIANTES",
            "txPgObjetivo": "GESTIÓN, EJECUCIÓN Y CONSTRUCCIÓN DE LA UNA COOPERATIVA AHORRO Y CRÉDITO MUNICIPAL QUE APOYE A LOS EMPRENDIMIENTOS DEL DISTRITO",
            "txPgIndicador": "- NUMERO DE EMPRENDEDORES QUE ACCEDEN A UN CRÉDITO ACCESIBLE",
            "txPgMeta": "100 DE EJECUCION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229832,
            "txPgProblema": "EL SISTEMA PRODUCTIVO DE LAS COMUNIDADES CAMPESINAS SE MANTIENE CON\nBAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD, POR LA CARENCIA DE RECURSOS HÍDRICOS",
            "txPgObjetivo": "GESTIONAR Y EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA Y PRIVADA, EN EL MEJORAMIENTO, REHABILITACIÓN DE LA INFRAESTRUCTURA DE RIEGO Y DRENAJE PARA TODO EL DISTRITO DE OMACHA.",
            "txPgIndicador": "PORCENTAJE DE LA SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO EN LAS PARCELAS DE PRODUCCIÓN",
            "txPgMeta": "AL AÑO 2026 SE TIENE 50 HECTÁREAS CON UN SISTEMA DE IRRIGACIÓN CONTINUA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229837,
            "txPgProblema": "FALTA DE CAPACITACIÓN A LOS PRODUCTORES AGRÍCOLAS Y BAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "BRINDAR CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES DEL DISTRITO DE OMACHA",
            "txPgIndicador": "PORCENTAJE DE AGROPECUARIOS QUE HAN RECIBIDO ASISTENCIA TÉCNICA ESPECIALIZADA EN LA PRODUCCIÓN, MANEJO, OPERACIÓN Y DISTRIBUCIÓN DE LOS PRODUCTOS AGRÍCOLAS",
            "txPgMeta": "AL AÑO 2026 PRODUCTORES AGRÍCOLAS HAN RECIBIDO ASISTENCIA TÉCNICA Y CAPACITACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229839,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR UN RELLENO SANITARIO COMUNAL, Y APROVECHAMIENTO DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "AL AÑO 2026 EL 100% DE LA POBLACIÓN ES ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229842,
            "txPgProblema": "SUPERFICIE DE ECOSISTEMAS DEGRADADOS",
            "txPgObjetivo": "RECUPERAR ÁREAS DEGRADADAS CON ESPECIES NATIVAS",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN",
            "txPgMeta": "AL AÑO 2026 SE HAN RECUPERADO 100 HECTÁREAS DE ÁREAS DEGRADADAS POR REFORESTACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229844,
            "txPgProblema": "INADECUADA PLANIFICACIÓN TERRITORIAL.",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO ORDENADO Y SOSTENIBLE TANTO DEL ÁMBITO URBANO Y RURAL DEL DISTRITO.",
            "txPgIndicador": "NUMERO DE DOCUMENTOS TÉCNICO NORMATIVOS ELABORADOS E IMPLEMENTADOS EN EL DISTRITO.",
            "txPgMeta": "AL AÑO 2016 SE HA ELABORADO EL PLAN DE DESARROLLO URBANO, Y PLANES DE DESARROLLO COMUNAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229846,
            "txPgProblema": "NULA GESTIÓN ADMINISTRATIVA Y PLANEAMIENTO INSTITUCIONAL",
            "txPgObjetivo": "CONTAR CON LOS PROFESIONALES CAPACITADOS TÉCNICAMENTE EN GESTIÓN PUBLICA",
            "txPgIndicador": "NÚMERO DE PROYECTOS VIABLES Y APROBADOS",
            "txPgMeta": "% DE CIUDADANOS CONFORMES CON LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229849,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "ORDENAMIENTO INSTITUCIONAL",
            "txPgIndicador": "DE GESTIÓN RATIFICADOS Y APROBADOS EN LAS INSTANCIAS DE CONTROL",
            "txPgMeta": "DOCUMENTOS DE GESTIÓN ACTUALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229851,
            "txPgProblema": "FORTALECIMIENTO DE CAPACIDADES DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL",
            "txPgObjetivo": "ORGANIZACIONES CIVILES FUERTES Y PARTICIPATIVAS EN EL DEVENIR DEL DISTRITO",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LA SOCIEDAD CIVIL",
            "txPgMeta": "100% DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}