{
    "datoGeneral": {
        "idPlanGobierno": 25517,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/621c1c5d-3232-423f-ae91-f1faf50004f2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/15eb68f2-2d09-44a5-8afc-988deb37be06.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199211,
            "txPgProblema": "PROMOVEREMOS POLÍTICAS SECTORIALES DE PREVENCIÓN DE SALUD PARA EL DISTRITO Y TODOS SUS ANEXOS.\nGESTIONAREMOS LA MEJORA DE INFRAESTRUCTURA DE CENTROS DE SALUD, ASÍ COMO EQUIPAMIENTO NECESARIO PARA SU CORRECTO FUNCIONAMIENTO.",
            "txPgObjetivo": "LA SALUD COMO PRIORIDAD DE GOBIERNO LOCAL",
            "txPgIndicador": "LA SALUD EN MENORES DE EDAD Y ANCIANOS DE TERCERA EDAD NO ES PRIORIDAD EN LA ACTUALIDAD",
            "txPgMeta": "EN COORDINACIÓN CON LAS JUNTAS VECINALES, SE EFECTUARÁ CAPACITACIONES A LA POBLACIÓN EN SALUD PREVENTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199288,
            "txPgProblema": "ORDENAMIENTO VIAL EN TRAFICO QUE CAUSA ACCIDENTES DE TRANSITO EN LA ACTUALIDAD",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO Y RURAL DE ÁMBITO LOCAL PARA REALIZAR UN MEJOR ORDENAMIENTO URBANO Y RURAL.",
            "txPgIndicador": "TRAFICO Y DESORDEN EN LA CAPITAL DEL DISTRITO",
            "txPgMeta": "ACTUALIZACIÓN EN UN 100% EL PLAN DE DESARROLLO URBANO Y RURAL DE ÁMBITO LOCAL PARA REALIZAR UN MEJOR ORDENAMIENTO URBANO Y RURAL. PLAN DE GOBIERNO 2022 - 2026 DISTRITO DE TAMBO IMPLEMENTAREMOS 01 OFICINA DE PROMOCIÓN PARA LA FORMALIZACIÓN DE LA PROPIEDAD.                                                                                                                                                    \nREALIZAREMOS DOS MESAS DE CONCERTACIÓN, ANUALES, CON LA POBLACIÓN, PARA LA OCUPACIÓN ORDENADA Y USO SOSTENIBLE DEL TERRITORIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199372,
            "txPgProblema": "FALTA DE CONDICIONES DE SEGURIDAD SOCIAL Y CIUDADANA, PARA GARANTIZAR EL DESENVOLVIMIENTO NORMAL DE LAS ACTIVIDADES ECONÓMICAS EN LA CIUDAD PROMOVIENDO EL TURISMO.",
            "txPgObjetivo": "MAYOR INVERSIÓN EN GENERAR ACTIVIDADES ECONÓMICAS CON LOS MYPES  Y PEQUEÑOS AGRICULTORES",
            "txPgIndicador": "MYPES Y AGRICULTORES INDEPENDIENTES EN ABANDONO",
            "txPgMeta": "SE ELIMINARÁN EN UN 20% LAS BARRERAS BUROCRÁTICAS EN LA MUNICIPALIDAD.\nSE OTORGARÁ BENEFICIOS TRIBUTARIOS Y FACILIDADES MUNICIPALES PARA INCREMENTAR LA PEQUEÑA Y MEDIANA EMPRESA EN UN 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199463,
            "txPgProblema": "ARTESANOS EN ABANDONO",
            "txPgObjetivo": "I PROGRAMAS DE FORMACIÓN Y CAPACITACIÓN DE ARTESANOS PARA AUMENTAR Y MEJORAR LA CALIDAD DE LOS PRODUCTOS ARTESANALES.",
            "txPgIndicador": "FALTA DE FLUJO ECONÓMICO  EN EL SECTOR DE LOS ARTESANOS",
            "txPgMeta": "DESARROLLO DE PROGRAMAS DE FORMACIÓN Y CAPACITACIÓN DE ARTESANOS PARA AUMENTAR Y MEJORAR LA CALIDAD DE LOS PRODUCTOS ARTESANALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199600,
            "txPgProblema": "USO INADECUADO DE LOS ESPACIOS DE CULTIVO",
            "txPgObjetivo": "ORDENADA Y USO SOSTENIBLE DEL TERRITORIO",
            "txPgIndicador": "TIERRAS DE CULTIVO EN EROSIÓN",
            "txPgMeta": "REALIZAREMOS DOS MESAS DE CONCERTACIÓN, ANUALES, CON LA POBLACIÓN, PARA LA OCUPACIÓN ORDENADA Y USO SOSTENIBLE DEL TERRITORIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199694,
            "txPgProblema": "FALTA DE CONCIENCIA AMBIENTAL EN LOS ESCOLARES Y POBLACIÓN EN GENERAL",
            "txPgObjetivo": "GENERAR PROGRAMAS DE EDUCACIÓN AMBIENTAL",
            "txPgIndicador": "ALTA TASA DE CONTAMINACIÓN POR RESIDUOS INORGÁNICOS Y EMPAQUES DE PLAGUICIDAS",
            "txPgMeta": "AL 2026 ALCANZAREMOS MANEJO DE RIESGOS, ESTRATEGIAS PRODUCTIVAS ALTERNATIVAS, MANEJO DE CUENCAS, CONSERVACIÓN DE SUELO Y AGUA, MANEJO DE BOSQUES, ENTRE OTROS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199779,
            "txPgProblema": "FALTA DE TRABAJOS DE  ARTICULACIÓN ENTRE EL POBLADOR Y LAS INSTITUCIONES",
            "txPgObjetivo": "GENERAR UN  DESARROLLO LOCAL INTEGRAL, ARMÓNICO Y SOSTENIBLE DEL DISTRITO TIENE COMO FIN SUPREMO AL SER HUMANO, EL POBLADOR DEL DISTRITO",
            "txPgIndicador": "POBLADORES CON POCO CONOCIMIENTO DE LOS DIFERENTES PROGRAMAS QUE SE EJECUTAN DENTRO DE UN DISTRITO",
            "txPgMeta": "•\tSE CONFORMARÁN EN UN 100% LOS COMITÉS VECINALES DE FISCALIZACIÓN Y VIGILANCIA CIUDADANA.\n•\tSE APLICARÁ EN UN 100% EL CONTROL CONCURRENTE INSTITUCIONAL.\n•\tESTARÁ ACTUALIZADO EN 100% EL PORTAL DE TRANSPARENCIA DE LA INSTITUCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}