{
    "datoGeneral": {
        "idPlanGobierno": 27024,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f6aadd2f-b96b-43d7-8314-b96239961d24.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c2f7d844-c461-4035-bfbb-d51382377acc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202773,
            "txPgProblema": "LIMITADA PRESTACIÓN DE SERVICIOS BÁSICOS: AGUA Y SANEAMIENTO BÁSICO., PRECARIA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EDUCATIVOS: INFRAESTRUCTURA, MATERIAL DIDÁCTICO, Y LA CALIDAD ENSEÑANZA., LA DESNUTRICIÓN CRÓNICA REPERCUTE PELIGROSAMENTE AL CRECIMIENTO DE LA NIÑEZ.\nINCREMENTO DE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CONSTRUCCIÓN Y AMPLIACIÓN DE SISTEMAS DE AGUA POTABLE URBANO Y RURAL. INSTALACIÓN DE SISTEMAS DE DESAGÜE.\nMEJORAMIENTO DEL EQUIPO BÁSICO E INFRAESTRUCTURA DE LOS SERVICIOS DE SALUD Y EDUCACIÓN. CAPACITACIÓN A AGENTES DE SALUD, DOCENTES.\nPLAN DE CAPACITACIÓN\nCIUDADANA.\nPROGRAMA DE CAPACITACIÓN EN NUTRICIÓN Y\nAPROVECHAMIENTO DE ALIMENTOS. FORMACIÓN DE GUARDIANES DE SALUD.\nIMPLEMENTAR LA ORGANIZACIÓN CON LAS RONDAS CAMPESINAS EN LAS COMUNIDADES DEL DISTRITO, PATRULLAJE PERMANENTE EN LAS CALLES PERIFERIAS DEL DISTRITO.",
            "txPgIndicador": "EFICIENTE ATENCIÓN Y PRESTACIÓN DE SERVICIO.\n\nADECUADO MANEJO DE LOS RESIDUOS SOLIDOS\n\nMEJORAR EL AGUA POTABLE MEJOR CALIDAD DE VIDA\n\nEFICIENTE SERVICIO DE EDUCACIÓN CON TECNOLOGÍA.\n\nINFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO\n\nEFICIENTE NUTRICIÓN DE LOS NIÑOS Y NIÑAS\nEFICIENTE Y PERMANENTE CAPACITACIÓN A LOS SERENAZGOS.",
            "txPgMeta": "AL 2026. EL 96% DE LA POBLACIÓN CONTARÁ CON EL SERVICIO DE AGUA POTABLE EN LA CIUDAD CAPITAL DEL DISTRITO Y LOS CENTROS POBLADOS.\nIMPLEMENTAR AL 80% DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO CON LA TECNOLOGÍA INFORMÁTICA (INTERNET Y PIZARRA ELECTRÓNICA) AL AÑO 2026.\nREDUCCIÓN AL AÑO 2026 EN 10% DEL INDICIE DE DESNUTRICIÓN VIGENTE EN EL DISTRITO DE ZEPITA PARA NIÑOS MENORES DE 5 AÑOS.\nAL 2026 REDUCCIÓN DE LOS ÍNDICES DE INSEGURIDAD CIUDADANA CON LA IMPLEMENTACIÓN DEL PLAN DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202932,
            "txPgProblema": "HAY MANO DE OBRA DESOCUPADA O SUBEMPLEADA.\n\nDESORGANIZACIÓN DE PRODUCTORES AGROPECUARIOS.\nHAY UNA DÉBIL INTERCONEXIÓN MEDIANTE TROCHAS ENTRE LAS DIFERENTES COMUNIDADES, CENTROS POBLADOS Y LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "ESTABLECER UN PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO Y ACUÍCOLA, CON ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES, FORMANDO MICROEMPRESARIOS Y FOMENTANDO LA AGROINDUSTRIA CON APOYO DE BANCAS FINANCIERAS.\nPROMOVER Y FORTALECER LA ORGANIZACIÓN DE PRODUCTORES ESTABLECIENDO CADENAS PRODUCTIVAS, DE ACUERDO A SU MAYOR POTENCIALIDAD EN LAS 3 ZONAS.\n\nPROGRAMAR LA HABILITACIÓN Y MEJORAMIENTO DE TROCHAS CARROZABLES ENTRE LOS DIFERENTES CENTROS POBLADOS Y COMUNIDADES CAMPESINAS Y ESTABLECIENDO CENTROS DE ACOPIO EN COORDINACIÓN CON LAS MICROEMPRESAS., PROMOVER EL TURISMO RURAL, CONSTRUYENDO INFRAESTRUCTURA MODULAR EN LUGARES ESTRATÉGICOS TOTALMENTE EQUIPADOS, PARA RECEPCIONAR A LOS TURISTAS EN VÍAS DE EXPERIMENTACIÓN.",
            "txPgIndicador": "MEJORAR EL INGRESO FAMILIAR.\n\n\nDARLES EL VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA\n\nAPOYO DIRECTO A LAS ASOCIACIONES.\n\n\n\n\nFINANCIAMIENTO A LAS ASOCIACIONES. \nMEJORAMIENTO DE INFRAESTRUCTURA VIAL Y VECINAL",
            "txPgMeta": "AL AÑO 2026, EL 90% DE LOS PRODUCTORES AGROPECUARIOS ESTARÁN FORMANDO PARTE DE ALGUNA MICROEMPRESA AGROINDUSTRIAL, CAPACES DE EXPORTAR SUS PRODUCTOS ORGÁNICOS Y DE CALIDAD.\nAL AÑO 2026, HABRÁ MÍNIMAMENTE 18 ASOCIACIONES DE PRODUCTORES AGROPECUARIOS, EN CONTACTO CON EL MERCADO NACIONAL, CON SOSTENIBILIDAD.\n\nAL AÑO 2026, LA POBLACIÓN TENDRÁ CUATRO CORREDORES ECONÓMICOS LOCALES, LA ZONA ALTA DE HUAPACA A DESAGUADERO Y VICEVERSA, LA ZONA MEDIA CON PUNTOS DE APOYO DE LA MONTAÑA DE ALTOPAVITA DE HUAPACA A\nDESAGUADERO Y VICEVERSA Y DOS EN LA ZONA BAJA ZEPITA-CHUA CHUA- MOLINO LA CARRETERA PANAMERICANA Y DE COPANI A ZEPITA., AL AÑO 2026, LAS COMUNIDADES CAMPESINAS DE TANCA- TANCA, PARCCO, ILLECA MOLINO, AUTOGESTIONARÁN Y PROMOVERÁN EL TURISMO, CON ALOJAMIENTOS PARA REALIZAR EL TURISMO RURAL Y VIVENCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203112,
            "txPgProblema": "AUSENCIA DE MICRO ZONIFICACIÓN TERRITORIAL ECONÓMICA Y ECOLÓGICA A NIVEL DISTRITAL, TANTO DE LA ZONA ALTA, MEDIA Y BAJA DE ACUERDO A SUS POTENCIALIDADES DE EXPLOTACIÓN AGRÍCOLA, PECUARIA Y FORESTAL.\nNO SE CUENTA CON UN PROGRAMA DISTRITAL DE RECUPERACIÓN DE ÁREAS DEGRADADAS, EL ADECUADO MANEJO DE LOS BOSQUES DE ARBUSTOS Y LA PRESERVACIÓN DE LA FAUNA SILVESTRE; ASÍ COMO LA PROMOCIÓN DE LA\nCULTURA AMBIENTAL.\nESCASEZ DE AGUA EN LAS ZONAS ALTA, MEDIA, PARA CONSUMO ANIMAL Y PARA ACTIVIDADES AGROPECUARIAS EN TEMPORADA DE SIEMBRA.",
            "txPgObjetivo": "PROPONER LA MICRO ZONIFICACIÓN TERRITORIAL ECONÓMICA Y ECOLÓGICA A NIVEL DISTRITAL, PARA EL MEJOR APROVECHAMIENTO DE LOS RECURSOS, SUELO, AGUA Y RECURSO BOTÁNICO.\nCREACIÓN DEL VIVERO MUNICIPAL Y CAPACITAR EN LA REFORESTACIÓN DE LAS CABECERAS DE MONTAÑAS; KAPIA, ALTO PAVITA, Y OTROS DEL DISTRITO CON FINES DE DISMINUCIÓN DE CONTAMINACIÓN AMBIENTAL.\nPROPONER EL ESTABLECIMIENTO DE MICRO PRESAS PARA LA COSECHA DE AGUA EN LAS CABECERAS DE CUENCA CALLACAME, PARCCO, HUILACAYA, JUANA JAHUIRA, ALTO PAVITA.",
            "txPgIndicador": "MICROZONIFICACIÓN DEL DISTRITO DE ZEPITA., CRECIMIENTO DE LA REFORESTACIÓN A NIVEL DISTRITAL., EFICIENTE ABASTECIMIENTO DE AGUA A LAS CHACRAS Y GANADOS.",
            "txPgMeta": "PARA EL AÑO 2026, SE CONTARÁ CON PLAN DE MICRO ZONIFICACIÓN TERRITORIAL, ECONÓMICA Y ECOLÓGICA A NIVEL DISTRITAL Y EN PLENO APLICACIÓN AL DESARROLLO SOSTENIBLE DEL DISTRITO DE ZEPITA, POR LOS POBLADORES DE LAS COMUNIDADES CAMPESINAS, CENTROS\nPOBLADOS Y DE LA CIUDAD.\nAL AÑO 2026, EL DISTRITO CONTARÁ CON MÁS DE 500,000 ÁRBOLES FORESTADOS Y APADRINADOS POR CADA POBLADOR CON 25 ÁRBOLES, EN DEFENSA DEL MEDIO AMBIENTE.\nAL AÑO 2026, SE HABRÁN INSTALADOS MICRO PRESAS DE AGUA EN LAS CABECERAS DE LAS MONTAÑAS, ABASTECIENDO PARA CULTIVOS Y AGUA PARA BEBER PARA LOS ANIMALES.\nHABRÁ TAMBIÉN APROVECHAMIENTO DE ENERGÍA SOLAR COMO MEDIO SUSTITUTO DE ENERGÍA ALTERNATIVA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203175,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL INEFICIENTES EN CUATRO PAREDES.\nTRÁMITES DOCUMENTARIOS MUNICIPALES ENGORROSOS.\nAUSENCIA DE CAPACITACIÓN EN LOS SERVIDORES PÚBLICOS.",
            "txPgObjetivo": "ELABORACIÓN DE PEI, PA, POA, ROF, MOF Y TODOS LOS ADMINISTRATIVOS EN CONFORMIDAD CON EL PLAN DE DESARROLLO CONCERTADO DISTRITAL.\nAUTOMATIZAR TODOS LOS PROCESOS ADMINISTRATIVOS DENTRO DE LA INSTITUCIÓN, PARA DAR SERVICIOS MÁS EFICIENTES Y EFICACES AL SERVICIO DE LOS USUARIOS.\nPROMOVER LA CAPACITACIÓN PARA TODOS LOS SERVIDORES DE LA MUNICIPALIDAD SOBRE CONOCIMIENTOS SOBRE: ADMINISTRACIÓN, GESTIÓN PÚBLICA, LIDERAZGO Y TODOS LOS SERVICIOS AUTOMATIZADOS EN LA GESTIÓN PÚBLICA (SIGA,\nSEACE, SIAF Y OTROS).",
            "txPgIndicador": "CUMPLIMIENTO EFECTIVA DE ORGANIGRAMA Y SUS FUNCIONES.\nSERVICIO EFICIENTE Y EFICAZ A LA CIUDADANÍA.\nPERSONAL CAPACITADO.",
            "txPgMeta": "A PARTIR DEL AÑO 2023, LA MUNICIPALIDAD CONTARÁ CON UNA ESTRUCTURA ORGÁNICA, ÁGIL, ADMINISTRACIÓN MODERNA, EFICIENTE, TRANSPARENTE.\nA PARTIR DEL AÑO 2023, SE IMPLEMENTARÁ A TODAS LAS OFICINAS DE LA MUNICIPALIDAD, CON SOFTWARE AGILES PARA DAR MEJOR SERVICIO A LOS USUARIOS.\nA PARTIR DEL AÑO 2023, TODO EL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD TENDRÁ IDENTIDAD, EMPATÍA, LÍDER Y LA CONVICCIÓN DE TRABAJO EN EQUIPO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}