{
    "datoGeneral": {
        "idPlanGobierno": 26757,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2739f961-b8dd-4f5e-9566-cef1043082ad.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ec28d3de-dccb-4a73-9390-c10dc87d4720.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159779,
            "txPgProblema": "LIMITADA OPORTUNIDAD DE SERVICIO INTEGRAL DE SALUD EN LAS COMUNIDADES MÁS DISTANTES Y VULNERABLES DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER CAMPAÑAS MÉDICAS DE SALUD DESCENTRALIZADAS EN LOS CASERÍOS Y CENTROS POBLADOS",
            "txPgIndicador": "NÚMERO DE CAMPAÑAS DE SALUD PREVENTIVO PROMOCIONAL REALIZADAS",
            "txPgMeta": "100% DE LA POBLACIÓN RECIBEN SERVICIOS OPORTUNOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159796,
            "txPgProblema": "DISMINUCIÓN DEL TURISMO LOCAL POR AUSENCIA DE LA PESCA ARTESANAL EN VERANO.",
            "txPgObjetivo": "DINAMIZAR EL TURISMO MEDIANTE LA PESCA ARTESANAL EN VERANO.",
            "txPgIndicador": "MEJORAR LA AFLUENCIA TURÍSTICA AL DISTRITO EN UN 40% EN RELACIÓN A LA ACTUAL SITUACIÓN",
            "txPgMeta": "REHABILITACIÓN DEL ACCESO A LOS RÁPIDOS DEL ESTERO EN EL RIO SISA PROMOVIENDO LA PESCA ARTESANAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159827,
            "txPgProblema": "INADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS Y DE AGUAS RESIDUALES DOMÉSTICAS E INDUSTRIALES.",
            "txPgObjetivo": "ELABORACIÓN E IMPLEMENTACIÓN DE UN PROYECTO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y CONSTRUCCIÓN DE UN RELLENO SANITARIO.",
            "txPgIndicador": "CONSTRUIR UNA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES DOMESTICAS E INDUSTRIALES",
            "txPgMeta": "70% DE LA POBLACIÓN ACCEDEN A SERVICIO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159851,
            "txPgProblema": "REDUCIDOS INGRESOS DE FONCOMUN, LIMITAN LA EJECUCIÓN DE OBRAS, EN LAS COMUNIDADES MÁS VULNERABLES DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR CON PERSONAL CAPACITADO EN LAS METAS DEL PLAN INCENTIVO PARA PODER OBTENER INGRESOS A LA MUNICIPALIDAD",
            "txPgIndicador": "INCREMENTO DE LAS TRANSFERENCIAS POR PARTE DEL GOBIERNO CENTRAL.",
            "txPgMeta": "ATENCIÓN ADECUADA DE LAS DEMANDAS DE LAS COMUNIDADES MÁS ALEJADAS Y VULNERABLES DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}