{
    "datoGeneral": {
        "idPlanGobierno": 18918,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0f58a7e6-bf84-413c-a167-c68efb94059c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5b8154e4-7909-4acf-be07-edcfaf97df0f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141271,
            "txPgProblema": "INCREMENTO CONSTANTE DE DELINCUENCIA EN EL DISTRITO",
            "txPgObjetivo": "ENFRENTAR LA INSEGURIDAD, DIVERSIFICANDO LAS ESTRATEGIAS Y PROMOVIENDO LA GESTIÓN PARA EL EQUIPAMIENTO Y LA MODERNIZACIÓN DE LA INFRAESTRUCTURA, ENTRE OTROS, ADEMÁS DE IMPLEMENTAR TODA LABOR DE COORDINACIÓN Y VIGILANCIA CIUDADANA.",
            "txPgIndicador": "REDUCCIÓN EN LOS ÍNDICES DE ROBOS,  ERRADICACIÓN DEL PANDILLAJE, ELIMINAR LA MICRO COMERCIALIZACIÓN DE DROGAS",
            "txPgMeta": "ACCIONES DE SOLUCION: \n•\tLA SEGURIDAD CIUDADANA ES UNA PRIORIDAD DE LA MUNICIPALIDAD Y SE ORGANIZARÁ A LA POBLACIÓN A TRAVÉS DE COMITÉS VECINALES DE SEGURIDAD CIUDADANA EN COORDINACIÓN CON LA PNP EN TODO LOS SECTORES DEL DISTRITO, INTERCOMUNICADAS CON LAS CENTRALES DE MONITOREO, GENERANDO ANILLOS DE SEGURIDAD INTERCONECTADOS CON EL CENTRO DE CONTROL. \n•\tIMPLEMENTACIÓN DE TECNOLOGÍA CON RECONOCIMIENTO FACIAL, RECONOCIMIENTO DE PLACAS EN CONVENIO E INTEGRADA CON LA RENIEC Y PNP. \n•\tREPOTENCIAR Y DESCENTRALIZAR LA CENTRAL DE MONITOREO, INTERCONECTANDO DE MANERA MÁS EFICIENTE CON EL PERSONAL DE SEGURIDAD, QUE SERÁN DESTINADOS EN LOS CUADRANTES, GENERANDO UNA REACCIÓN INMEDIATA ANTE LA EMERGENCIA. \n•\tCONCIENTIZAR A LOS VECINOS Y VECINAS EN LA PRÁCTICA DE VALORES Y PRINCIPIOS, PROMOVIENDO LAS ESCUELAS DE PADRES REALIZANDO ACTIVIDADES ARTÍSTICO CULTURALES.  \n•\tATENCIÓN INMEDIATA   S DE MADRES Y NIÑOS EN ABANDONO, VÍCTIMAS DE VIOLENCIA FAMILIAR. \n•\tFORTALECER LOS ALBERGUES, INCENTIVANDO LA PARTICIPACIÓN DE LA POBLACIÓN, PARA EL SOSTENIMIENTO Y FORTALECIMIENTO DE CAPACIDADES. \n•\tIMPRENTAR ILUMINACIÓN EN TODOS LOS PARQUES , JARDINES CON ILUMINACIÓN SOLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141310,
            "txPgProblema": "ESCASA PRIORIDAD EN EDUCACIÓN CULTURA Y DEPORTE EN EL DISTRITO",
            "txPgObjetivo": "C)\tFORTALECER LA EDUCACIÓN EN TODOS LOS NIVELES Y MODALIDADES, MEJORANDO LA INFRAESTRUCTURA Y EQUIPAMIENTO, POR LO QUE SE DEBE DE TOMAR ACCIONES DE POLÍTICAS PÚBLICAS Y DE GESTIÓN QUE COADYUVE A CERRAR ESTA BRECHA EN BUSCA DE LA MEJORA DE NUESTRA EDUCACIÓN.",
            "txPgIndicador": "FORMALIZACIÓN DE TODAS LAS ASOCIACIONES Y COLECTIVOS CULTURALES, EDUCATIVAS Y DEPORTIVAS  DEL DISTRITO. \nIMPLEMENTAR Y MEJORAR EL SERVICIO QUE BRINDA LA BIBLIOTECA \nMUNICIPAL",
            "txPgMeta": "ACCIONES DE SOLUCION: \n•\tPROGRAMAS EDUCATIVOS, CULTURALES Y DEPORTIVOS ENTRE LA POBLACIÓN, LAS AUTORIDADES EDUCATIVAS Y LA MUNICIPALIDAD, COMPROMETIDAS CON LA EDUCACIÓN, ARTE Y CULTURA, SUSTENTADAS EN  LA RECUPERACIÓN DE VALORES, ÉTICOS Y SOCIALES. \n•\tGENERACIÓN DE ESPACIOS DE RECREACIÓN ESPARCIMIENTO, CULTURAL, ARTÍSTICO, GASTRONÓMICO, ENTRE OTROS.. \n •\tCREACIÓN  DE UN CENTRO DE ALTO RENDIMIENTO DEPORTIVO,  PRIORIZANDO INICIALMENTE EL FUTBOL, VÓLEY Y  BASQUETBOL, CON ORIENTACIÓN PARA UNA  ALIMENTACIÓN NUTRITIVA Y PRACTICA DE DEPORTE A NIVEL PROFESIONAL,  PARA FORTALECER LAS INSTITUCIONES DEPORTIVAS LOCALES Y NACIONALES. \n•\t •\tSE GESTIONARA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN HOSPITAL MUNICIPAL, PARA ATENCIÓN LAS 24 HORAS. \n•\tGESTIONAR LA RECONSTRUCCIÓN DE LOS PUESTOS DE SALUD MEJORANDO SUS NIVELES,  PARA UNA MEJOR ATENCIÓN EN TODOS LOS SECTORES.  \n•\tIMPLEMENTACIÓN CON DOS AMBULANCIAS PARA ATENCIÓN INMEDIATA DE MANERA GRATUITITA Y TRASLADO DE VECINOS AL HOSPITAL ANTE CUALQUIER EMERGENCIA Y/O ACCIDENTE .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141355,
            "txPgProblema": "FALTA DE INCENTIVO PARA LA PROMOCIÓN Y FORMALIZACIÓN DE OS EMPRENDEDORES.",
            "txPgObjetivo": "A)\tGENERAR POLÍTICAS PÚBLICAS QUE APOYEN A LA FORMALIZACIÓN EMPRESARIAL A TODO NIVEL, PARA GENERAR MAYORES OPORTUNIDADES A LA MICRO, PEQUEÑA Y MEDIANA EMPRESA. \nB)\tEJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA QUE GENERE OPORTUNIDAD LABORAL.  \nC)\tGENERACIÓN DE ALIANZAS ESTRATÉGICAS CON LAS DIVERSAS INSTITUCIONES, COMO PARTE DE LA BÚSQUEDA DE LA OPORTUNIDAD LABORAL TEMPORAL.\nD)\tPROMOVER ESPACIOS EN LA PLAYA PARA EL INCENTIVAR FLUJO  TURÍSTICO, COADYUGANDO  A LA PROMOCIÓN DE  LOS NEGOCIOS GASTRONÓMICOS QUE DEMANDAN LOS VISITANTES. \nE)\tAPOYAR Y POTENCIAR LA PRÁCTICA DEL DEPORTE DEL SURF Y EL APOYO PERMANENTE A LOS EVENTOS DEPORTIVOS. \nF)\tGENERAR PROYECTOS DE CRIANZA DE ANIMALES MENORES Y ALTERNATIVOS. \nG)\tIMPLEMENTACIÓN DE ASISTENCIA TÉCNICA Y CAPACITACIÓN EMPRESARIAL.",
            "txPgIndicador": "CREACIÓN DE PROGRAMA QUE PROMUEVA LA OFERTA DE SERVICIOS DE LOS EMPRENDEDORES A LOS VECINOS DEL DISTRITO Y A LOS VISITANTES. DISMINUCIÓN EN LA TASA DE DESEMPLEO.",
            "txPgMeta": "•\tCREACIÓN DEL INSTITUTO DE CAPACITACIÓN TÉCNICA, PARA LOS EGRESADOS DE SECUNDARIA PARA FOMENTAR UNA INMEDIATA CAPACITACIÓN DE SUS POTENCIALIDADES Y PRONTO INGRESO A LA ACTIVIDAD ECONÓMICA .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141390,
            "txPgProblema": "CARENCIA DE UN PLAN DE DESARROLLO TURÍSTICO PARA EL DISTRITO",
            "txPgObjetivo": "D)\tPROMOVER ESPACIOS EN LA PLAYA PARA EL INCENTIVAR FLUJO  TURÍSTICO, COADYUGANDO  A LA PROMOCIÓN DE  LOS NEGOCIOS GASTRONÓMICOS QUE DEMANDAN LOS VISITANTES. \nE)\tAPOYAR Y POTENCIAR LA PRÁCTICA DEL DEPORTE DEL SURF Y EL APOYO PERMANENTE A LOS EVENTOS DEPORTIVOS.",
            "txPgIndicador": "CREACIÓN DEL EJE TURÍSTICO PARTIENDO DEL MEJORAMIENTO DE LA PLAYA UBICADA EN LA ZONA NORTE.",
            "txPgMeta": "•\tCONTINUAR CON LAS GESTIONES PARA LA SOLUCIÓN DEFINITIVA DE LA EROSIÓN COSTERA QUE GENERA TEMOR EN LA POBLACIÓN. \n•\tCONSTRUCCIÓN DE UN MALECÓN TURÍSTICO, CON FINALIDAD DE GENERAR UNA ÁREA DE PLAYA EN LA ZONA NORTE DEL MALECÓN COLON.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141458,
            "txPgProblema": "MEJORAR LA OFERTA DE LOS SERVICIOS COMERCIALES QUE SE BRINDAN EN EL DISTRITO",
            "txPgObjetivo": "G)\tIMPLEMENTACIÓN DE ASISTENCIA TÉCNICA Y CAPACITACIÓN EMPRESARIAL.",
            "txPgIndicador": "IMPLEMENTACION DE UN PROGRAMA DE CALIDAD DE PRESTACIÓN DE BIENES Y SERVICIOS",
            "txPgMeta": "•\tEL DESARROLLO PRODUCTIVO DEL DISTRITO REQUIERE DE UNA INFRAESTRUCTURA URBANA QUE PERMITA LA PRESENCIA DE EMPRENDEDORES EN EL ÁREA GASTRONÓMICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141503,
            "txPgProblema": "CAOS TRANSITO  INTERIOR DEL DISTRITO",
            "txPgObjetivo": "D)\tPROMOVER LA MODERNIZACIÓN DEL TRANSITO CON SEMAFORIZACION INTELIGENTE Y ADECUADA SEÑALIZACION",
            "txPgIndicador": "PLAN \tVIAL \nIMPLEMENTADO CONSTRUCCIÓN DE EJES PEATONALES TRANSVERSALES Y CICLO VÍAS EN EL DISTRITO.",
            "txPgMeta": "CAOS TRANSITO  INTERIOR DEL DISTRITO  \tACCIONES DE SOLUCION: \n•\tELABORACIÓN DEL PLAN MAESTRO DE TRANSPORTE. \n•\tELABORACIÓN DEL PLAN VIAL. \n•\tMEJORAMIENTO DE INFRAESTRUCTURA DE CIRCULACIÓN PEATONAL (ALAMEDAS Y CICLO VÍAS) \n•\tSEÑALIZACIÓN \tY \tSEMAFORIZACIÓN INTELIGENTE.   \nADECUACIÓN DE VÍAS PARA LA INCLUSIÓN DE VECINOS CON HABILIDADES DIFERENTES, PARA FACILITAR SU MOVILIDAD EN EL DISTRITO. \n•\tMAYOR PLANIFICACIÓN Y COORDINACIÓN CON LAS EMPRESAS ORIENTADAS A EJECUTAR OBRAS DE SERVICIOS PÚBLICOS. \n\t\tPLAN \tVIAL \nIMPLEMENTADO CONSTRUCCIÓN DE EJES PEATONALES TRANSVERSALES Y CICLO VÍAS EN EL DISTRITO. \n\n\t•\tMANTENIMIENTO INTEGRAL DE PISTAS Y VEREDAS, CONSIDERANDO CUNETAS Y/O DRENES PARA EVITAR EL DETERIORO DE LAS MISMAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141535,
            "txPgProblema": "CRECIMIENTO DESORDENADO DEL DISTRITO",
            "txPgObjetivo": "D)\tMEJORAR EL CATASTRO MUNICIPAL COMO PARTE FUNDAMENTAL PARA EL ORDENAMIENTO TERRITORIAL, PARA IMPULSAR EL DESARROLLO Y CRECIMIENTO TERRITORIAL DE MANERA ORDENADA  GENERÁNDOSE UN ATRACTIVO A LA INVERSIÓN PÚBLICA Y PRIVADA.  \nE)\tFORTALECER LA GOBERNABILIDAD, INVOLUCRANDO LA PARTICIPACIÓN CIUDADANA Y LAS INSTITUCIONES PÚBLICAS PARA LA CONCEPCIÓN DEL PLAN DE DESARROLLO LOCAL CONCERTADO, UN PLAN REAL, DIVERSIFICADO Y CONTEXTUALIZADO.",
            "txPgIndicador": "IMPLEMENTACIÓN \n\tDEL \tPLAN \tDE \nDESARROLLO100% DE SERVICIO DE AGUA Y DESAGÜE IMPLEMENTADO",
            "txPgMeta": "ACCIONES DE SOLUCION: \n•\tCONTINUAR GESTIONANDO LA PROTECCIÓN Y SOLUCIÓN DEFINITIVA DE LA EROSIÓN COSTERA. \n•\tIMPLEMENTACIÓN EL CATASTRO  TERRITORIAL Y PLANES DE ORDENAMIENTO URBANO Y RURAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141572,
            "txPgProblema": "DÉFICIT DE ÁREAS VERDES Y ESPACIOS DE RECREACIÓN",
            "txPgObjetivo": "A)\tPROMOVER LA LIMPIEZA DE PLAYAS COMO UNA ACTIVIDAD PERMANENTE Y RESPONSABLE POR EL CUIDADO DE LA ECOLOGÍA. \nB)\tGENERAR CONCIENCIA AMBIENTAL ANTE CUALQUIER POSIBILIDAD DE CONTAMINACIÓN Y PELIGRO CONSTANTE EN EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS. \nC)\tPROMOVER LAS BUENAS PRÁCTICAS DE LIMPIEZA Y ASEO EN GENERAL CON LA FINALIDAD DE INCENTIVAR EL MANEJO POSITIVO MEDIO-AMBIENTAL.",
            "txPgIndicador": "PLAZUELAS \tY \nMALECONES REHABILITADOS \tY EQUIPADOS \nCONSTRUCCIÓN DE EJES PEATONALES \nVERDES",
            "txPgMeta": "•\tCONSTRUCCIÓN DE UNA ZONA DE PLAYA ,CON MALECÓN Y ÁREAS DE ESPARCIMIENTO Y RECREACIÓN EN LA ZONA NORTE DEL MALECÓN COLON  \n•\tADECUACIÓN Y CONSTRUCCIÓN DE ZONAS PÚBICAS DE ESPARCIMIENTO FAMILIAR, PARA FOMENTAR LA CULTURA, GASTRONOMÍA, ENTRE OTROS Y GENERACIÓN DE ÁREAS VERDES •\tCONTROL Y MEJORA PERMANENTE DE LA CALIDAD AMBIENTAL. \n•\tPROMOCIÓN DEL USO DE ENERGÍAS RENOVABLES, FOMENTAR EL USO DE ENERGÍA SOLAR, EN REEMPLAZO DE COMBUSTIBLES FÓSILES. \n•\tCONTAR CON UN VERDADERO SISTEMA DE RECOLECCIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS, IMPLEMENTANDO ORDENANZAS MUNICIPALES PARA EL CUMPLIMIENTO DE LA LEY DE RECICLAJE. \n•\tBRINDAR SERVICIOS BÁSICOS PARA LA PROTECCIÓN DE LA SALUD DEL POBLADOR Y ERRADICACIÓN DE ENFERMEDADES ENDÉMICAS POR FALTA DE LIMPIEZA.  \n•\tREUBICACIÓN DE LAS LAGUNAS DE OXIDACIÓN QUE FAVORECERÁ AL DISTRITO, ASÍ COMO A LA CIUDAD DE TRUJILLO. \nEN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141599,
            "txPgProblema": "NO SE BRINDAN SERVICIOS EFICIENTES Y BUENA ATENCIÓN AL PUBLICO",
            "txPgObjetivo": "A)\tMODERNIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN. \nB)\tDESCENTRALIZAR LA ADMINISTRACIÓN MUNICIPAL. \nC)\tPROMOVER LA \nD)\tMAXIMIZAR LOS ESTÁNDARES DE CALIDAD EN LOS SERVICIOS Y LAS BUENAS PRÁCTICAS DE FUNCIONABILIDAD PÚBLICA. \nE)\tDEFINIR UNA ESTRUCTURA FUNCIONAL MODERNA Y OPERATIVA.",
            "txPgIndicador": "LOGRAR 100% CUMPLIMIENTO DE METAS TRAZADAS",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE PÁGINA WEB, CON LA FINALIDAD DE FACILITAR EL ACCESO EN LOS PROCEDIMIENTOS ADMINISTRATIVOS DE LA POBLACIÓN. \n•\tFOMENTAR LA DIGITALIZACIÓN  DE LOS TRÁMITES INTERNOS DE LA ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141624,
            "txPgProblema": "JUNTAS VECINALES Y ASOCIACIONES CIVILES \tSIN PARTICIPACIÓN EN \tDE \tLA \tGESTIÓN DISTRITAL",
            "txPgObjetivo": "F)\tGENERAR UNA DEMOCRACIA PARTICIPATIVA, SIN DISCRIMINACIONES Y CON UNA ADMINISTRACIÓN EFICIENTE Y EFECTIVA.",
            "txPgIndicador": "100% \tDE \tJUNTAS \nVECINALES \nACTUALIZADAS.",
            "txPgMeta": "IMPLEMENTACIÓN DE PARTICIPACIÓN DE LOS VECINOS  EN LA SUPERVISIÓN DE LA   EJECUCIÓN DE LA OBRA EN SU SECTOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141665,
            "txPgProblema": "BAJA RECAUDACIÓN DE IMPUESTOS Y ARBITRIOS",
            "txPgObjetivo": "C)\tPROMOVER INCENTIVOS PARA EL PAGO DE LOS IMPUESTOS Y TRIBUTOS",
            "txPgIndicador": "INCREMENTO AL 50% RESPECTO AL AÑO ANTERIOR EN LA RECAUDACIÓN DE \tARBITRIOS \tE IMPUESTOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE MECANISMOS DE RECAUDACIÓN, MEDIANTE ACCIONES DE COBRANZA Y CONCIENTIZACIÓN EFECTIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}