{
    "datoGeneral": {
        "idPlanGobierno": 26450,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/acb72383-3a49-439b-b052-37054e33aa0a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a6718592-648e-4ed4-98a4-bc8998d29017.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210647,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y CALIDAD EDUCATIVA EN LA ENSEÑANZA BÁSICA REGULAR",
            "txPgObjetivo": "PROMOVER UNA EDUCACIÓN DE CALIDAD CON ADECUADA INFRAESTRUCTURA Y SUFICIENTE COBERTURA EDUCATIVA PARA UNA FORMACIÓN INTEGRAL DE LOS ESTUDIANTES.",
            "txPgIndicador": "EL 16,6 % DE LA POBLACIÓN SE ENCUENTRA EN ESTADO DE ANALFABETISMO Y NO CUENTAN CON ESTUDIOS SUPERIORES POR FALTA DE INSTITUCIONES DE NIVEL TÉCNICO.",
            "txPgMeta": "•\tELABORACIÓN DE PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS SEGÚN NECESIDAD PRIORIZADA Y PODER REALIZAR LAS GESTIONES DE FINANCIAMIENTO EN SU EJECUCIÓN.\n•\tSE REDUCIRÁ EL PORCENTAJE DE LA POBLACIÓN CON ANALFABETISMO Y GESTIONAR LA CONSTRUCCIÓN, EQUIPAMIENTO Y EL FUNCIONAMIENTO DE UNA INSTITUCIÓN EDUCATIVA SUPERIOR TÉCNICA (CENTRO DE ESTUDIOS SUPERIOR).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210690,
            "txPgProblema": "POBLACIÓN CON DESNUTRICIÓN Y DEFICIENTE COBERTURA E INFRAESTRUCTURA EN LOS SERVICIOS DE SALUD EN ZONAS RURALES DEL DISTRITO",
            "txPgObjetivo": "ADECUADA INFRAESTRUCTURA Y SUFICIENTE COBERTURA DE LOS SERVICIOS BÁSICOS DE SALUD Y LA DISMINUCIÓN DE LOS INDICADORES DE DESNUTRICIÓN CRÓNICA.",
            "txPgIndicador": "EL 15.23 % DE LA POBLACIÓN CUENTA CON DESNUTRICIÓN Y UN 43.3% DE LA POBLACIÓN NO ES ATENDIDA EN ESTOS SERVICIOS DE SALUD .",
            "txPgMeta": "•\tGESTIONAR LA IMPLEMENTACIÓN CON EQUIPOS Y MATERIALES LOS CENTROS DE Y PUESTOS DE SALUD DEL DISTRITO CAMANTI.\n•\tIMPLEMENTAR POLÍTICAS PÚBLICAS CON SUS RESPECTIVOS PROGRAMAS PARA REDUCIR LOS ÍNDICES DE DESNUTRICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210730,
            "txPgProblema": "INADECUADA E INSUFICIENTE COBERTURA DE LOS SERVICIOS BÁSICOS, SANEAMIENTO Y ELECTRIFICACIÓN",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA DE SANEAMIENTO BÁSICO INTEGRAL Y CONTAR CON DICHO SERVICIO DE MANERA CONTINUA.",
            "txPgIndicador": "LOS SISTEMAS DE AGUA POTABLE SON DEFICIENTES Y UN GRAN PORCENTAJE DE LA POBLACIÓN NO ACCEDE A ESTE SERVICIO DE SANEAMIENTO BÁSICO INTEGRAL.",
            "txPgMeta": "•\tSE REDUCE EL PORCENTAJE DE LA POBLACIÓN QUE NO ACCEDEN AL SERVICIO DE SANEAMIENTO BÁSICO INTEGRAL.\n•\tINTERVENIR MEDIANTE PROYECTOS DE INVERSIÓN PÚBLICA PARA MEJORAR LOS SISTEMAS DE SANEAMIENTO BÁSICO Y GESTIONAR EL FINANCIAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210773,
            "txPgProblema": "LIMITADA CAPACIDAD ORGANIZACIONAL Y BAJOS NIVELES DE PRODUCTIVIDAD EN LA ACTIVIDAD AGRÍCOLA Y AGROPECUARIA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS PARA FORTALECER LAS ACTIVIDADES AGROPECUARIAS INCREMENTANDO LA PRODUCCIÓN Y PRODUCTIVIDAD EN LOS PRODUCTORES.",
            "txPgIndicador": "EL 72% DE LA POBLACIÓN ESTÁ LIGADA A ESTA ACTIVIDAD AGRÍCOLA CON ESCASA PRODUCTIVIDAD SIN OPORTUNIDADES DE MEJORAR. EL 62%  DE LA POBLACIÓN SE DEDICA A LA ACTIVIDAD PECUARIA Y SOLO ESTÁ ORIENTADO PARA EL CONSUMO FAMILIAR",
            "txPgMeta": "•\tELABORAR DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS Y PLANES DE NEGOCIO PRODUCTIVOS AGRÍCOLAS DE IMPORTANCIA ECONÓMICA.\n•\tSE IMPULSARÁ EL MEJORAMIENTO Y LA PRODUCCIÓN DE CACAO, COPAZU Y CAFE EN CAMANTI.\n•\tSE REALIZARA UN ESTUDIO DE MICRO ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (MZEE) DEL DISTRITO DE CAMANTI, E IMPULSAR LA SEGURIDAD ALIMENTARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210805,
            "txPgProblema": "INEXISTENCIA DE LAS CAPACIDADES, DIFUSIÓN Y PROMOCIÓN DE LA AGROINDUSTRIA EXISTENTE",
            "txPgObjetivo": "FOMENTAR POLÍTICAS PÚBLICAS QUE INTERVENGAN EN LA AGROINDUSTRIA DE LOS PRODUCTOS PRODUCIDOS EN LA ZONA Y MEJORAR LAS CAPACIDADES DE PRODUCCIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "EL 100% DE LOS PRODUCTOS QUE SE PRODUCEN DENTRO DEL DISTRITO DIRECTO DE LA CHACRA; NO SE HA DADO EL APOYO PARA FORTALECER LAS CAPACIDADES EN EL TRATAMIENTO DE POSTCOSECHA",
            "txPgMeta": "•\tIMPULSAR EL MEJORAMIENTO DE LOS TRATAMIENTOS DE POSTCOSECHA DE LOS PRODUCTOS DE IMPORTANCIA ECONÓMICA.\n\n•\tIMPLEMENTAR UNA PLANTA SEMI - PROCESADORA DE LA FRUTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210870,
            "txPgProblema": "EXCESIVA CAMBIO CLIMÁTICO Y PRECIPITACIÓN PLUVIAL Y LA INEXISTENCIA DE INTERVENCIÓN INSTITUCIONAL",
            "txPgObjetivo": "DETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN Y ELABORACIÓN DE PLANES QUE CONTEMPLEN ESTE OBJETIVO.",
            "txPgIndicador": "ALTA VULNERABILIDAD DE LOS FENÓMENOS CLIMÁTICOS Y FALTA DE PLANES DE CONTINGENCIA POR PARTE DE LA ENTIDAD",
            "txPgMeta": "•\tSE DETERMINARÁ POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN\n•\tSE ELABORARÁ DEL PROYECTO: ESTRATEGIA DISTRITAL FRENTE AL CAMBIO CLIMÁTICO.\n•\tELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN PROYECTOS DE REFORESTACIÓN; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210894,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN Y ADMINISTRACIÓN DE LAS ORGANIZACIONES COMUNALES QUE NO LES PERMITE PROMOVER DESARROLLO EN LAS COMUNIDADES CAMPESINAS Y DEFICIENCIA EN LOS MANEJOS DE HERRAMIENTAS DE ORGANIZACIÓN",
            "txPgObjetivo": "DISEÑAR  E IMPLEMENTAR LOS PROGRAMAS Y PROYECTOS DE PROMUEVAN LA PARTICIPACIÓN DE LAS ORGANIZACIONES COMUNALES",
            "txPgIndicador": "LA ORGANIZACIONES COMUNALES Y COMUNIDADES CARECEN DE LA CAPACIDAD DE GESTIÓN",
            "txPgMeta": "•\tSE REDUCIRÁ EL PORCENTAJE DE COMUNIDADES Y ORGANIZACIONES DE LA SOCIEDAD CIVIL CARENTES DE CAPACIDAD DE GESTIÓN\n•\tFORTALECER LAS CAPACIDADES TÉCNICAS PRODUCTIVAS DE LOS PRODUCTORES COMPARADO A OTRAS REALIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210909,
            "txPgProblema": "INCREMENTO DE LOS NIVELES DE INSEGURIDAD A NIVEL PROVINCIAL.",
            "txPgObjetivo": "ESTABLECER UN GOBIERNO CON SEGURIDAD Y PROTECCIÓN A SUS CIUDADANOS.",
            "txPgIndicador": "INCREMENTO DE ACTOS DELINCUENCIALES, ASÍ COMO PEQUEÑOS GRUPOS DE PANDILLAJE, ASÍ MISMO EN LAS ZONAS DE POBLACIONES RURALES SE VIENE INCREMENTANDO LOS DESÓRDENES  SOCIALES Y CONFLICTOS ENTRE FAMILIAS,",
            "txPgMeta": "•\tIMPLEMENTAR UN PLAN DE SEGURIDAD CIUDADANA DE NUESTRO DISTRITO.\n•\tFORTALECIMIENTO DE LAS JUNTAS VECINALES, REALIZANDO LAS REUNIONES DE COORDINACIÓN EN LA QUE INTERVENDRÁN LA POLICÍA NACIONAL DEL PERÚ, JUZGADO DE PAZ LETRADO, MUNICIPALIDAD DISTRITAL Y POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}