{
    "datoGeneral": {
        "idPlanGobierno": 26084,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a491d19f-9f6b-449e-9378-2a08ac780bfb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cecf22b4-afb2-4c6b-a975-abef82a64fec.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181285,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN SALUD.",
            "txPgObjetivo": "REDUCIR LAS BRECHAS DE INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "txPgIndicador": "CANTIDAD DE CENTROS DE SALUD CONSTRUIDOS Y EQUIPADOS",
            "txPgMeta": "02 CENTROS DE SALUD CONSTRUIDOS Y 04 EQUIPADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181318,
            "txPgProblema": "DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "IMPULSAR EL FORTALECIMIENTO INTER INSTITUCIONAL DE OPERADORES DE JUSTICIA QUE ESTÁ EN LA PRIMERA LÍNEA PARA ENFRENTAR LA DELINCUENCIA Y CONFLICTOS SOCIALES",
            "txPgIndicador": "POBLACIÓN TRANSITA EN UN MEDIO SEGURO Y VIGILADO",
            "txPgMeta": "FORTALECER LA COORDINACIÓN DEL GOBIERNO LOCAL Y SOCIEDAD CIVIL ORGANIZADA, LAS ORGANIZACIONES DE SEGURIDAD CIUDADANA, SERENAZGO, POLICÍAS PARA UNA EFICIENTE SEGURIDAD CIUDADANA, EJECUCIÓN DE 01 PROYECTO DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181356,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA MUY LIMITADO",
            "txPgObjetivo": "IMPULSAR UNA EDUCACIÓN INTEGRAL, DESCENTRALIZADA CARACTERIZADO POR EFICIENCIA, CALIDAD Y EQUIDAD, APLICANDO LA MÁS ALTA TECNOLOGÍA EXISTENTE",
            "txPgIndicador": "PORCENTAJE DE COLEGIOS ÓPTIMAMENTE CONSTRUIDOS Y EQUIPADOS PARA EL LOGRO DE APRENDIZAJES.",
            "txPgMeta": "CONSTRUCCIÓN DE 06 IE INICIAL, 05 DE IE PRIMARIA Y 04 I.E SECUNDARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181392,
            "txPgProblema": "INEXISTENCIA DE PROYECTOS Y PROGRAMAS DE REACTIVACIÓN ECONÓMICA DISTRITAL",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LA AGRICULTURA COMPETITIVA Y AGRARIOS CON ADECUADA ASISTENCIA TÉCNICA Y ORIENTACIÓN TECNOLÓGICA Y CIENTÍFICA.",
            "txPgIndicador": "PORCENTAJE DEL INCREMENTO DE LA REACTIVACIÓN ECONÓMICA",
            "txPgMeta": "300 HECTÁREAS DE ÁREA DE PRODUCTIVIDAD AGRÍCOLA INCORPORADAS A LA ACTIVIDAD ECONÓMICA PARA BENEFICIO DE LOS PROPIETARIOS DE LAS TIERRAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181476,
            "txPgProblema": "ABANDONO TOTAL DE LA AGRICULTURA PRODUCTIVA, LA FORESTACIÓN, MYPES Y CADENAS PRODUCTORAS ORGANIZADAS",
            "txPgObjetivo": "PROMOVER LA PRODUCCIÓN AGROPECUARIA COMPETITIVA, CON VISIÓN EMPRESARIAL Y ACCESO AL MERCADO; LOCAL, REGIONAL, NACIONAL E INTERNACIONAL",
            "txPgIndicador": "CANTIDAD  DE POLÍTICAS LOCALES AGRARIAS IMPULSADAS.",
            "txPgMeta": "14 ASOCIACIONES CONSTITUIDAS CON PRODUCTIVIDAD AGRÍCOLA INCORPORADAS A LA ACTIVIDAD ECONÓMICA PARA BENEFICIO DE LOS PROPIETARIOS DE LAS TIERRAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181516,
            "txPgProblema": "TURISMO EN ABANDONO Y SIN APOYO SECTORIAL E INTERSECTORIAL",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE UNA CULTURA TURÍSTICA MEJORANDO LOS ATRACTIVOS TURÍSTICOS RECEPTIVOS NACIONALES A FAVOR DE OFERTA TURÍSTICA DISTRITAL Y REGIONAL",
            "txPgIndicador": "NÚMERO  DE MYPES TURÍSTICOS FORMALES.",
            "txPgMeta": "05 PYMES ORGANIZADOS PARA DEDICARSE A LA ACTIVIDAD TURÍSTICA DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181552,
            "txPgProblema": "AFECTACIÓN  DE ECOSISTEMAS PRODUCTO DE LA MANO DEL HOMBRE.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD DE LA GESTIÓN AMBIENTAL EN COORDINACIÓN CON LA SOCIEDAD CIVIL, LA AUTORIDAD AMBIENTAL REGIONAL Y SECTORIAL.\nORDENAMIENTO TERRITORIAL PARTICIPATIVA Y CONCERTADA, PARA USO RACIONAL DEL TERRITORIO LOCAL.",
            "txPgIndicador": "NÚMERO   DE PROGRAMAS DE PROTECCIÓN DE MEDIO AMBIENTE IMPLEMENTADOS.",
            "txPgMeta": "EJECUCIÓN DE 01 PLAN DE ORDENAMIENTO URBANO, RURAL, CON MANEJO INTEGRADO DE RESIDUOS URBANOS E INDUSTRIALES QUE ESTIMULE SU REDUCCIÓN, REHÚSO Y RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181598,
            "txPgProblema": "LIMITADO FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE SIVIA.",
            "txPgObjetivo": "CAPACIDADES DE INTERLOCUCIÓN EN LA INSTITUCIONALIDAD DISTRITAL CON PENSAMIENTO ESTRATÉGICO ESPÍRITU CONCERTADOR Y EQUIDAD DE GÉNERO",
            "txPgIndicador": "UN   SISTEMA INTEGRADO DE DECLARACIONES JURADAS DE BIENES, RENTAS  E INTERESES  DE FUNCIÓN    PÚBLICO.",
            "txPgMeta": "MUNICIPALIDAD EFICAZ, EFICIENTE Y CONSISTENTE, DE LA MANO DE SUS RECURSOS HUMANOS Y DEL ENFOQUE DEL VALOR PÚBLICO, CON PRÁCTICAS GERENCIAL EMPRESARIAL MODERNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181638,
            "txPgProblema": "INADECUADA MODERNIZACIÓN DE LA MUNICIPALIDAD DISTRITAL DE SIVIA PARA UNA EFECTIVA CAPACIDAD DE SERVICIO A LA POBLACIÓN.",
            "txPgObjetivo": "EFICIENTE SIMPLIFICACIÓN ADMINISTRATIVA EN ALIANZA CON LAS TECNOLOGÍAS DE INFORMACIÓN AL SERVICIO OPORTUNO DE LOS CIUDADANOS DEL DISTRITO.",
            "txPgIndicador": "NÚMERO   DE REFORMAS DE MODERNIZACIÓN INSTITUCIONAL PRESENTADAS",
            "txPgMeta": "GOBIERNO LOCAL MÁS ACTIVO Y EFICIENTE, ARTICULADO A LAS ACCIONES Y DECISIONES CONCERTADAS CON UNA DINÁMICA DE RESTRUCTURACIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181667,
            "txPgProblema": "DEFICIENTE DESCENTRALIZACIÓN DE LOS SERVICIOS DEL GOBIERNO LOCAL",
            "txPgObjetivo": "INNOVACIÓN DE LA GESTIÓN PÚBLICA MUNICIPAL, DESCENTRALIZADA PARA EL ACCESO OPORTUNO Y EFICAZ DE LA POBLACIÓN RURAL DISPERSA",
            "txPgIndicador": "NIVEL    DE IMPLEMENTACIÓN DEL SISTEMA   DE GESTIÓN PÚBLICA EN CENTROS POBLADOS MENORES",
            "txPgMeta": "BRINDAR UN GOBIERNO LOCAL EFICAZ, EFICIENTE Y CONSISTENTE, CON RECURSOS HUMANOS ORIENTADOS A LA ATENCIÓN DESCENTRALIZADA MODERNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}