{
    "datoGeneral": {
        "idPlanGobierno": 21862,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3e96e0e6-8b98-4ef5-9616-680f7a48d3f7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2022f825-fddc-40c5-9699-31da302054ee.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157535,
            "txPgProblema": ".DEFICIENTE INFRAESTRUCTURA E IMPLEMENTACIÓN DE LA CIENCIA INFORMÁTICA EN LA PARTE PEDAGÓGICA DE TODAS LAS INSTITUCIONES EDUCATIVAS DE NUESTRO DISTRITO",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS LOCALES EDUCATIVOS DE TODOS LOS NIVELES DE EDUCACIÓN, CON MAYOR COBERTURA DE INTERNET Y CAPACITACIÓN A NUESTROS DOCENTES.",
            "txPgIndicador": "% DE LOCALES EDUCATIVOS CON CAPACIDAD INSTALADA ADECUADA, MEJOR COBERTURA DE INTERNET Y CAPACITACIONES A NUESTROS DOCENTES.",
            "txPgMeta": "AUMENTAR A UN 80% EL PORCENTAJE DE LOCALES EDUCATIVOS CON CAPACIDAD INSTALADA ADECUADA, MEJOR COBERTURA DE INTERNET Y CAPACITACIONES A NUESTROS DOCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157545,
            "txPgProblema": "2.DETERIORO DE LAS VIVIENDAS URBANAS POR FALTA DE GESTIÓN PARA ACCEDER A LOS PROGRAMAS DEL MINISTERIO DE VIVIENDA DE NUESTRO GOBIERNO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SUS VIVIENDAS DE NUESTROS POBLADORES, ACCEDIENDO A ESTOS PROGRAMAS DE TECHO PROPIO PARA QUE TENGAN UNA MEJOR CALIDAD DE VIDA.",
            "txPgIndicador": "% DE POBLACIÓN QUE YA SE ENCUENTRAN FORMALIZADOS CON SU TÍTULO DE PROPIEDAD Y OTROS QUE FALTAN REGULARIZARLOS PARA QUE ACCEDAN A ESTOS PROGRAMAS.",
            "txPgMeta": "INCREMENTAR AL 100% LA POBLACIÓN PARA QUE OBTENGA UNA VIVIENDA DIGNA Y POR ENDE MEJOR CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157554,
            "txPgProblema": "3. INADECUADO SERVICIO DE TRATAMIENTO DE AGUAS RESIDUALES EN NUESTRO DISTRITO Y SUS ANEXOS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y SERVICIO DE TRATAMIENTO DE AGUAS RESIDUALES EN TODO EL DISTRITO.",
            "txPgIndicador": "% DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS POR DEFICIENCIA DEL SERVICIO.",
            "txPgMeta": "REDUCIR EN UN 100% EL PORCENTAJE DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157569,
            "txPgProblema": "1. DÉFICIT HÍDRICO PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA Y GANADERA.",
            "txPgObjetivo": "LOGRAR AUMENTAR LA OFERTA HÍDRICA PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA Y GANADERA. SIEMBRA Y COSECHA DE AGUA (CONSTRUCCIÓN DE REPRESAS EN LUGARES YA IDENTIFICADOS).",
            "txPgIndicador": "% EN VOLUMEN DE DÉFICIT DEL RECURSO HÍDRICO DE LAS DIFERENTES ZONAS DE RIEGO DE NUESTRO DISTRITO.",
            "txPgMeta": "GANAR EN UN 80 % EN EL VOLUMEN DE DÉFICIT DEL RECURSO HÍDRICO EN BENEFICIO DE TODOS NUESTROS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157583,
            "txPgProblema": "2. EL PÉSIMO ESTADO Y DETERIORO DE LA CARRETERA Y DE LAS VÍAS VECINALES, DIFICULTANDO EL TRASLADO DE LA PRODUCCIÓN AGRÍCOLA A LOS MERCADOS DE LA CAPITAL.",
            "txPgObjetivo": "TRANSFORMAR LAS CARRETERAS EN PISTAS PARA EL TRASLADO DE LA PRODUCCIÓN AGRÍCOLA A LOS MERCADOS DE LA CAPITAL LOGRANDO DE ESTA MANERA UN MAYOR DESARROLLO ECONÓMICO.",
            "txPgIndicador": "% DE PRODUCCIÓN AGRÍCOLA QUE LOGRA SER TRASLADADA A LOS MERCADOS DE LA CAPITAL A MEJORES PRECIOS, ES DECIR DE LA CHACRA A LA OLLA.",
            "txPgMeta": "INCREMENTAR EL 100% DE PRODUCCIÓN AGRÍCOLA QUE LOGRA SER TRASLADADA A LOS MERCADOS DE LA CAPITAL EN BUENAS CONDICIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157596,
            "txPgProblema": "3. FALTA DE OPORTUNIDADES LABORALES PARA NUESTROS JÓVENES DEL DISTRITO, ANEXOS Y CASERÍOS.",
            "txPgObjetivo": "TÚ Y YO TRANSFORMAREMOS MEDIANTE UN MUNICIPIO PRODUCTIVO Y TURÍSTICO, LOGRAREMOS DAR MUCHAS OPORTUNIDADES DE TRABAJO A NUESTRA POBLACIÓN.",
            "txPgIndicador": "% DE JÓVENES, ADULTOS HOMBRES Y MUJERES), DISCAPACITADOS CON OPORTUNIDADES DE TRABAJO.",
            "txPgMeta": "GANAR EN UN 80% EL PORCENTAJE DE OPORTUNIDADES DE TRABAJO PARA NUESTRA POBLACIÓN EN GENERAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157654,
            "txPgProblema": "1. INADECUADO SERVICIO DE LIMPIEZA PÚBLICA, PARQUES Y JARDINES DE NUESTRO DISTRITO Y SUS ANEXOS.",
            "txPgObjetivo": "CAMBIAR LAS ESTRATEGIAS DE LA MUNICIPALIDAD PARA BRINDAR UN CORRECTO E ININTERRUMPIDO SERVICIO DE LIMPIEZA PÚBLICA, PARQUES Y JARDINES.",
            "txPgIndicador": "% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA, PARQUES Y JARDINES.",
            "txPgMeta": "REDUCIR EN UN 100% EL PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157672,
            "txPgProblema": "NO SE CUENTA CON UN LUGAR APTO PARA EL ACOPIO, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS PARA NUESTRO DISTRITO Y SUS ANEXOS.",
            "txPgObjetivo": "CONSTRUIR EN UN LUGAR LEJOS DEL PUEBLO UN CENTRO DE ACOPIO, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE RESIDUOS SÓLIDOS TRATADOS CON SEGURIDAD SIN DAÑAR EL MEDIO AMBIENTE.",
            "txPgMeta": "INCREMENTAR A UN 100% EL PORCENTAJE DE RESIDUOS SÓLIDOS TRATADOS SIN DAÑAR EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157681,
            "txPgProblema": "3. DESINTERÉS Y DESCONOCIMIENTO DE LA EDUCACIÓN AMBIENTAL EN NUESTRAS INSTITUCIONES EDUCATIVAS Y LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "SENSIBILIZAR Y EDUCAR A NUESTRA POBLACIÓN MEDIANTE CHARLAS Y TALLERES PARA PRESERVAR NUESTRO MEDIO AMBIENTE",
            "txPgIndicador": "% DE LA POBLACIÓN CON CONOCIMIENTO Y SENSIBILIZACIÓN EN CUANTO A LA GESTIÓN DE CUIDAR NUESTRO MEDIO AMBIENTE.",
            "txPgMeta": "INCREMENTAR EN UN 80% EL CONOCIMIENTO DE LA POBLACIÓN Y LA SENSIBILIZACIÓN EN CUANTO A LA CONSERVACIÓN DE NUESTRO MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157693,
            "txPgProblema": "POCO O NADA DE INTERÉS DE LAS ORGANIZACIONES SOCIALES ACTIVAS EN PARTICIPAR EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO.",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO.",
            "txPgIndicador": "% DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO.",
            "txPgMeta": "INCREMENTAR EN UN 80 % DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157707,
            "txPgProblema": "BAJO NIVEL DE IDENTIFICACIÓN DE LA POBLACIÓN CON LA MUNICIPALIDAD",
            "txPgObjetivo": "LOGRAR QUE LA MAYOR PARTE DE LA POBLACIÓN SE IDENTIFIQUE Y SE RELACIONE CON LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "% DE LA POBLACIÓN IDENTIFICADA CON LA MUNICIPALIDAD",
            "txPgMeta": "INCREMENTAR EN UN 80% EL PORCENTAJE DE IDENTIFICACIÓN DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157717,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE GESTIÓN, TRABAJAR EN MANCOMUNIDAD Y HACER CONVENIOS CON ENTIDADES PRIVADAS Y DEL ESTADO.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD PARA TRABAJAR MANCOMUNADAMENTE Y HACER BUENOS CONVENIOS EN BENEFICIO DE NUESTROS POBLADORES.",
            "txPgIndicador": "% DE DEFICIENTE CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD, PARA TRABAJAR MANCOMUNADAMENTE EN BENEFICIO DE NUESTROS POBLADORES.",
            "txPgMeta": "REDUCIR A UN 80% EL PORCENTAJE DE DEFICIENTE CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD UNIDADES ORGÁNICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}