{
    "datoGeneral": {
        "idPlanGobierno": 26920,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2908,
        "txOrganizacionPolitica": "VAMOS POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8411b1c7-bea0-41ad-bd6f-6650ede2950a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ec25e616-4875-46e9-ae87-af718fad47b5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213707,
            "txPgProblema": "POBLACIÓN NO IDENTIFICADA Y DESATENDIDA EN DIFERENTES DISTRITOS Y CENTROS POBLADOS DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS SERVICIOS SOCIALES LOCALES EN ASISTENCIA, PROTECCIÓN Y APOYO A LA POBLACIÓN EN RIESGO, Y OTROS QUE COADYUVEN A SU SEGURIDAD.",
            "txPgIndicador": "ÍNDICE DE DESARROLLO HUMANO\nPORCENTAJE DE PERSONAS EN CONDICIONES DE POBREZA\nPORCENTAJE DE NIÑOS Y ADULTO MAYOR CON DESNUTRICIÓN CRÓNICA\nN° FAMILIAS SIN ACCESO A VIVIENDA\nN° PERSONAS CON HABILIDADES DIFERENTES O ESPECIALES EN CONDICIONES PRECARIAS DE VIDA.",
            "txPgMeta": "EJECUTAR N° ACTIVIDADES DE ATENCIÓN SOCIAL ANUAL Y SEMESTRAL EN PROGRAMAS DE INCENTIVOS A TODA LA POBLACIÓN IDENTIFICADA Y REGISTRADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213751,
            "txPgProblema": "DEFICIENCIAS DE COBERTURA REGISTRADO EN SECTORES A PROGRAMAS SOCIALES Y PREVENCIÓN A SALUD COMUNITARIA.",
            "txPgObjetivo": "PROMOVER Y ARTICULAR INSTITUCIONES PÚBLICAS ENMARCADAS A SERVICIOS DE SALUD Y PROGRAMAS SOCIALES",
            "txPgIndicador": "ÍNDICE DE HOGARES EN SITUACIÓN DE VULNERABILIDAD Y/O RIESGO SEVERO DATA SISFO\nPORCENTAJE DE PERSONAS CON DISCAPACIDAD FÍSICA Y MENTAL EN SITUACIÓN DE VULNERABILIDAD CON RIESGO\nSOCIAL. DATA CENTRO DE SALUD MENTAL, COMUNITARIOS; CONADIS, CENTRO DE SALUD\nNÚMERO DE REGISTRO DE FAMILIAS COMUNITARIAS ANTE RIESGO A ACCIDENTES .\nNÚMERO DE PERSONAS REGISTRADAS EN OMAPED\nPERSONAS QUE NO SE ENCUENTRAN REGISTRADOS EN EL SIS",
            "txPgMeta": "CUBRIR EL % DE SECTORES VULNERABLES PARA ACCESO A LOS SERVICIOS SOCIALES, CALIDAD EN SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213802,
            "txPgProblema": "DESCONOCIMIENTO Y MENOR ACCESO A DEMANDA TURÍSTICA E INTEGRACIÓN DE ACTORES INSTITUCIONALES COMPETENTES",
            "txPgObjetivo": "PROMOVER Y GESTIONAR LA REACTIVACIÓN ECONÓMICA A TRAVÉS DE SERVICIOS INNOVADORES EN ARTESANÍA Y TURÍSTICOS COMUNITARIO",
            "txPgIndicador": "PORCENTAJE DE LA CANTIDAD DEMANDADA TURÍSTICA.\nNÚMERO DE REPORTE TURÍSTICO POR SECTORES. DATA EMPRESAS TURÍSTICAS\nTASA REGISTRADA DE ESPACIOS GASTRONÓMICOS,\nHOTELEROS, ARQUEOLÓGICOS, ECOLÓGICOS, AVENTURA Y AFINES.",
            "txPgMeta": "AUMENTAR LOS NIVELES ECONÓMICOS Y REACTIVAR PORCENTUALMENTE LOS SERVICIOS TURÍSTICOS POR CATEGORÍA, CREANDO ASÍ NUEVOS EMPRENDIMIENTOS E INVERSIÓN LOCAL MEJORANDO EL SERVICIO INTERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213857,
            "txPgProblema": "AUMENTAR LOS NIVELES ECONÓMICOS Y REACTIVAR PORCENTUALMENTE LOS SERVICIOS TURÍSTICOS POR CATEGORÍA, CREANDO ASÍ NUEVOS EMPRENDIMIENTOS E INVERSIÓN LOCAL MEJORANDO EL SERVICIO INTERNO.",
            "txPgObjetivo": "ASEGURAR LA CALIDAD DE LOS SERVICIOS BÁSICOS DE INFRAESTRUCTURA RURAL CON INTERCONECTIVIDAD DE VÍAS",
            "txPgIndicador": "BRECHAS DE INTERCONEXIÓN - CONECTIVIDAD VIAL DE CENTRO POBLADOS Y ANEXOS VIAL\nNÚMERO DE KILÓMETROS DE ACCESO A RED VIAL ,\nN° DE VIVIENDAS HABITABLES INCORPORADAS EN EL PLAN DE DESARROLLO URBANO RURAL\nN° DE TERRENOS CON PROCEDIMIENTOS DE SANEAMIENTO DE FAMILIAS RURALES",
            "txPgMeta": "MEJORAR EL % ACONDICIONAMIENTO DEL ORDENAMIENTO TERRITORIAL URBANO Y RURAL, DETERMINANDO ASÍ EL NÚMERO DE FAMILIAS SIN ACCESO A CONECTIVIDAD DE VIAS, EFECTUANDO LA COOPERACIÓN CON INSTITUCIONES INVOLUCRADAS PARA SU REGULARIZACIÓN Y EJECUCIÓN DE LOS PROYECTOS DE ALCANTARILLADO - ACCESO Y ASFALTO DE VIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213896,
            "txPgProblema": "DESCONOCIMIENTO Y MENOR ACCESO A PROGRAMAS DE COFINANCIAMIENTO DE CADENAS PRODUCTIVAS Y ASISTENCIA TÉCNICA",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE COFINANCIAMIENTO MUNICIPAL E INTERINSTITUCIONAL PARA MEJORAR LOS NIVELES DE PRODUCTIVIDAD Y MEJORAR ASÍ LOS PRODUCTOS Y SERVICIOS DE CALIDAD PARA MERCADOS EXIGENTES.",
            "txPgIndicador": "ÍNDICE DE COMPETITIVIDAD DISTRITAL\nNIVEL % DE CALIDAD EN PRODUCTOS ORGÁNICOS\nNÚMERO DE PRODUCTORES AGRÍCOLAS Y REPRODUCTORES GANADERAS",
            "txPgMeta": "PROMOVER PROGRAMAS DE COFINANCIAMIENTO MUNICIPAL E INTERINSTITUCIONAL PARA MEJORAR LOS NIVELES DE PRODUCTIVIDAD Y MEJORAR ASÍ LOS PRODUCTOS Y SERVICIOS DE CALIDAD PARA MERCADOS EXIGENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213941,
            "txPgProblema": "INCIDENCIAS DE RIESGO DE DESASTRES NATURALES EN EL DISTRITO",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD DE RIESGO ANTE DESASTRES",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN PREPARADA PARA PREVENCIÓN DE RIESGO ANTE DESASTRES\nQ DEL PRESUPUESTO A RESPUESTAS A LA EJECUCIÓN DE PLAN DE CONTINGENCIA\nN° VIVIENDAS CON INFRAESTRUCTURA DE SOPORTE ANTE SISMOS, RAYOS, HUAYCOS Y FRIAJE",
            "txPgMeta": "OPTIMIZAR EL NÚMERO DE VIVIENDAS CON SISTEMA DE PREVENCIÓN REFERENTE A SISMOS, RAYOS, HUAYCOS Y FRIAJE,\nPRIORIZANDO ASÍ EL PRESUPUESTO DE EMERGENCIA Y PROYECTOS DE PREVENCIÓN PLAN DE CONTINGENCIA A VULNERABILIDAD DE RIESGO Y DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213973,
            "txPgProblema": "INCIDENCIA DE RESIDUOS EN LA COMUNIDAD CENTROS POBLADOS PARA SEGREGACIÓN ORGÁNICO E INORGÁNICO CON AFLUENTES QUÍMICOS A DESECHOS ORGÁNICOS EN EL BOTADERO",
            "txPgObjetivo": "CONCIENTIZAR Y PROMOVER SISTEMAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y REUTILIZACIÓN PARA SU COMPACTACIÓN",
            "txPgIndicador": "REPORTE DE LAS FAMILIAS QUE RECICLAN POR RESIDUOS ORGÁNICOS Y NO ORGÁNICOS.\nNÚMERO DE TONELAJE DE DESECHOS SÓLIDOS DATA MUNICIPAL ÁREA COMPETENTE.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN AMBIENTAL PORCENTUAL CON SISTEMAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214007,
            "txPgProblema": "INSUFICIENTE ACCESO DE AGUA POTABLE QUE CUMPLA CON LOS ESTÁNDARES DE CALIDAD",
            "txPgObjetivo": "GARANTIZAR Y MEJORAR LA DISPONIBILIDAD Y CALIDAD DEL RECURSO HÍDRICO A LA POBLACIÓN",
            "txPgIndicador": "MEDIDA MENSUAL DE OFERTA Y DEMANDA DE AGUA\nDATA N° DE VIVIENDAS CON ACCESO DE AGUA POTABLE CON\nNIVELES DE MINERALIZACIÓN Y MICROORGANISMOS DATA INICIATIVA MUNICIPAL",
            "txPgMeta": "PROMOVER AGUA DE CALIDAD CON PLANTAS DE TRATAMIENTO, CUMPLIENDO CON LA META DE PROGRAMAS DE INCENTIVO MUNICIPAL OTASS Y ATM",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214037,
            "txPgProblema": "BAJO IMPACTO EN LOS SERVICIOS PÚBLICOS Y DEFICIENCIA EN RESULTADOS DE RENDIMIENTO DE LOS SERVIDORES PÚBLICOS",
            "txPgObjetivo": "MODERNIZAR CON EFICIENCIA LA GESTIÓN MUNICIPAL POR RESULTADOS Y LOS SERVICIOS PÚBLICOS",
            "txPgIndicador": "TOTAL DE SERVIDORES CIVILES EVALUADOS A RENDIMIENTO Y CAPACIDADES DATA RECURSOS HUMANOS\nÍNDICE DE EFICIENCIA DE SERVICIOS PÚBLICOS. DATA MUNICIPALIDAD",
            "txPgMeta": "DOTAR EFICIENTEMENTE LOS PUESTOS “MANUAL DE PERFIL DE PUESTOS-MPP CUADRO DE PUESTOS DE ENTIDAD CPE. EN FUNCIÓN A RESULTADOS AL RÉGIMEN SERVIR EN EVALUACIÓN SEMESTRAL Y ANUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}