{
    "datoGeneral": {
        "idPlanGobierno": 20126,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9da90d73-2958-4764-984f-c73092c27610.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c589675-aafa-4b11-932d-b075e4c1b52f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127493,
            "txPgProblema": "FALTA DE CATEGORIZACIÓN DEL CENTRO DE SALUD PARA ABORDAR LAS DEMANDAS DE SALUD DE LA POBLACIÓN Y MEJORAR LA CALIDAD DE SERVICIO DE LA POBLACIÓN",
            "txPgObjetivo": "MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DEL CENTRO DE SALUD DE SINCOS  A NIVEL I-3",
            "txPgIndicador": "ATENCIÓN LAS 24 HORAS DEL DÍA Y EN NUEVOS SERVICIOS DE SALUD (EMERGENCIAS)",
            "txPgMeta": "ACCESO MASIVO DE LA POBLACIÓN A LOS SERVICIOS DE CALIDAD \nEN SALUD E IMPLEMENTACIÓN DE AMBULANCIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127494,
            "txPgProblema": "AUSENCIA DE PUESTOS DE SALUD EN LOS ANEXOS DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PUESTO DE SALUD EN LOS ANEXOS DEL DISTRITO DE SINCOS.",
            "txPgIndicador": "INCORPORACIÓN DE UN NUEVOS TÉCNICO Y PROFESIONALES DE LA SALUD",
            "txPgMeta": "AMPLIAR COBERTURAS DE SERVICIOS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127495,
            "txPgProblema": "ALTO ÍNDICE DE ANEMIA EN NIÑOS",
            "txPgObjetivo": "INCREMENTAR LOS BENEFICIARIOS Y RACIONES DE QALI WARMA, PVL, COMEDORES POPULARES.",
            "txPgIndicador": "MEJORAMIENTO EN LAS CONDICIONES DE SALUD Y RENDIMIENTO ACADÉMICO DE LOS NIÑOS EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgMeta": "INSTALACIÓN DE INVERNADEROS Y BIOHUERTOS EN LAS I.E. \nDEL DISTRITO Y CHARLAS PARA LONCHERAS SALUDABLES PARA\nREDUCIR LA ANEMIA EN NIÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127496,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA POR LA FALTA DE INFRAESTRUCTURA HIDRÁULICA",
            "txPgObjetivo": "CONSTRUCCIÓN, MEJORAMIENTO Y REHABILITACIÓN DE SISTEMAS DE RIEGO COMO:  RESERVORIOS, BOCATOMAS, CANALES DE RIEGO, MICRO REPRESAS\nCREACIÓN DE QOCHAS PARA LA SIEMBRA Y COSECHA DE AGUA CON FINES AGRARIOS Y GANADEROS \nIMPULSAR PROYECTOS PRODUCTIVOS CON INSTALACIÓN DE FITOTOLDOS Y PARCELAS DEMOSTRATIVAS PARA PRODUCCIÓN ORGÁNICA DE HORTALIZAS, HIERBAS AROMÁTICAS Y FLORES\nTECNIFICAR Y MODERNIZAR LA AGRICULTURA Y GANADERÍA",
            "txPgIndicador": "CANTIDAD DE AGUA M3/S \nMETROS LINEALES DE MANGUERAS Y TUBERÍAS \nMETROS CUADRADOS DE PARCELAS",
            "txPgMeta": "GARANTIZAR LA DISPONIBILIDAD HÍDRICA DURANTE LOS 12 MESES \nDEL AÑO PARA LA PRODUCCIÓN AGROPECUARIA Y GANADERA\n\nINSTALAR SISTEMAS DE RIEGO EN LOS ANEXOS Y COMUNIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127498,
            "txPgProblema": "FALTA DE APERTURA Y MANTENIMIENTO DE TROCHAS CARROZABLES A LOS CENTROS DE PRODUCCIÓN EN LOS CUATRO BARRIOS Y ANEXOS",
            "txPgObjetivo": "GESTIONAR SU INTERVENCIÓN EN EL INSTITUTO VIAL PROVINCIAL (IVP) EN SU MEJORAMIENTO Y REHABILITACIÓN",
            "txPgIndicador": "EXPEDIENTES TÉCNICOS PRESENTADOS AL INSTITUTO VIAL PROVINCIAL (IVP) PARA SU RESPECTIVO INVENTARIO.",
            "txPgMeta": "MEJORAR LA TRANSITABILIDAD DISTRITAL Y ACCESOS A LOS CENTROS DE PRODUCCIÓN (TERRENOS AGRÍCOLAS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127500,
            "txPgProblema": "DEFORESTACIÓN EN LAS MICROCUENCAS DEL DISTRITO DE SINCOS.",
            "txPgObjetivo": "REFORESTAR CON ESPECIES NATIVAS LAS MICROCUENCAS.\nCONSERVACIÓN DE ZONAS ECOLÓGICAS.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS REFORESTADAS.\nCONSERVACIÓN DE ECOSISTEMAS.",
            "txPgMeta": "REALIZAR LA FORESTACIÓN Y REFORESTACIÓN CON 300 MIL PLANTONES DE DIFERENTES ESPECIES.\nCONSERVAR LA BIODIVERSIDAD.\nINSTALAR VIVEROS FORESTALES CON FINES DE FORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127501,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA PARA LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "ELABORACIÓN DE LOS ESTUDIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127503,
            "txPgProblema": "FALTA DE EFICIENCIA EN LA PRESTACIÓN DE SERVICIOS AL PÚBLICO.\nFALTA DE IMPLEMENTACIÓN DE EQUIPOS INFORMÁTICOS MODERNOS Y SISTEMATIZADOS",
            "txPgObjetivo": "DIGITALIZAR LOS TRÁMITES ADMINISTRATIVOS A TRAVÉS DEL “SISTEMA DOCUMENTARIO DISTRITAL”",
            "txPgIndicador": "NÚMEROS DE DOCUMENTOS TRAMITADOS POR MES.",
            "txPgMeta": "CUMPLIMIENTO OPORTUNO DE LA LEY DEL TRÁMITE \nADMINISTRATIVO.\n\n\nCUMPLIMIENTO OPORTUNO DE LA LEY DEL TRÁMITE \nADMINISTRATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127504,
            "txPgProblema": "FALTA DE CAPACIDAD OPERATIVA PARA LA FORMULACIÓN Y EVALUACIÓN DE PROYECTOS DE INVERSIÓN PUBLICA.",
            "txPgObjetivo": "MEJORAR LA OPMI DE LA MUNICIPALIDAD",
            "txPgIndicador": "NÚMERO DE PROYECTOS VIABILIZADOS Y REGISTRADOS EN EL BANCO DE PROYECTOS.",
            "txPgMeta": "CONTRATAR PROFESIONAL CAPACITADO PARA LA OFICINA DE OPMI PARA PROYECTOS VIABLES PARA GESTIONAR SU RESPECTIVO FINANCIAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127506,
            "txPgProblema": "CORRUPCIÓN EN LA CONTRATACIÓN DE BIENES, SERVICIOS Y OBRAS PÚBLICAS",
            "txPgObjetivo": "EJECUTAR OBRAS POR LA MODALIDAD DE ADMINISTRACIÓN DIRECTA.\nFACILITAR INFORMACIÓN A LOS ÓRGANOS DE CONTROL (OCI, CONTRALORÍA GENERAL DE LA REPÚBLICA)",
            "txPgIndicador": "OBRAS PÚBLICAS CULMINADA AL 100% LIBRES DE CORRUPCIÓN.",
            "txPgMeta": "EJECUCIÓN DE OBRAS, ADQUISICIÓN DE BIENES Y SERVICIOS \nLIBRES DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}