{
    "datoGeneral": {
        "idPlanGobierno": 29363,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4f07f903-699a-4765-8e81-9588646e72c9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/91a81f1b-10f5-463c-a1f7-71e3e8923f11.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215335,
            "txPgProblema": "ALTOS NIVELES DE DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 3 AÑOS Y MADRES GESTANTES",
            "txPgObjetivo": "-PROMOCIÓN DE ADECUADAS PRACTICAS ALIMENTARIAS EN MADRES GESTANTES Y NIÑOS MENORES DE 3 AÑOS.",
            "txPgIndicador": "-PROMOVER LA SALUD PREVENTIVA PROMOCIONAL A TRAVÉS DE UNA ATENCIÓN PERSONALIZADA A MADRES GESTANTES.  DISMINUCIÓN DE DESNUTRICIÓN CRÓNICA DE NIÑOS",
            "txPgMeta": "-REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL A UN 20% A NIVEL PROVINCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215553,
            "txPgProblema": "DEFICIENTE CAPACIDAD OPERATIVA DEL CENTRO DE SALUD DEL DISTRITO DE SAYLLA.",
            "txPgObjetivo": "RECATEGORIZACIÓN DEL CENTRO DE SALUD DEL DISTRITO DE SAYLLA A SEGUNDO NIVEL DE ATENCIÓN CATEGORÍA II-1",
            "txPgIndicador": "ADECUADA ATENCIÓN DE LA SALUD DE LA POBLACIÓN.",
            "txPgMeta": "MINIHOSPITAL CATEGORÍA II-1 EN EL DISTRITO DE SAYLLA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215580,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LAS MUJERES EN ESPACIOS PÚBLICOS.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES SOCIALES Y COMUNALES INTEGRADAS POR MUJERES",
            "txPgIndicador": "PROMOVER Y CONSOLIDAR EL SISTEMA DE GESTIÓN EN EQUIDAD DE GÉNERO.",
            "txPgMeta": "MAYOR PARTICIPACIÓN DE LAS MUJERES EN ESPACIOS PÚBLICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215226,
            "txPgProblema": "-BAJOS ÍNDICES DE COMPETITIVIDAD DEL TERRITORIO",
            "txPgObjetivo": "PROMOCIÓN DE LA PRODUCCIÓN CON ESTÁNDARES DE CALIDAD Y SALUBRIDAD, COMPETITIVOS EN EL MERCADO.",
            "txPgIndicador": "-DESARROLLO DE LAS CAPACIDADES ECONÓMICO SOSTENIBLES EN EL DISTRITO.",
            "txPgMeta": "-30% DE ZONAS QUE CUENTAN\nCON ESPACIOS PARA FERIAS\nLOCALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215633,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD DE LA ACTIVIDAD PECUARIA.",
            "txPgObjetivo": "ASISTENCIA TÉCNICA Y CAPACITACIÓN PARA LA CRIANZA DE ANIMALES MAYORES Y MENORES",
            "txPgIndicador": "PROMOCIÓN PARA EL MEJORAMIENTO DE LA ACTIVIDAD PECUARIA DE CALIDAD",
            "txPgMeta": "50% DE LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215657,
            "txPgProblema": "POCA GENERACIÓN DE VALOR AGREGADO A LOS PRODUCTOS",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES PARA LA TRANSFORMACIÓN, VALOR AGREGADO Y COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS DE LA ZONA",
            "txPgIndicador": "PROMOCIÓN DEL VALOR AGREGADO DE LA PRODUCCIÓN",
            "txPgMeta": "ORGANIZACIÓN DE PRODUCTORES AGROPECUARIOS FORTALECIDOS INSERTADOS A LOS MERCADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215421,
            "txPgProblema": "-CONTAMINACIÓN DE LA MICROCUENCA DEL RIO WATANAY, ASÍ COMO OTRAS FUENTES DE AGUA DENTRO DEL DISTRITO",
            "txPgObjetivo": "-ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE TRATAMIENTO DE AGUAS SERVIDAS EN LOS CENTROS POBLADOS CUYAS AGUAS RESIDUALES DESEMBOCAN DIRECTAMENTE EN FUENTES DE AGUA SIN NINGÚN TRATAMIENTO.",
            "txPgIndicador": "-FORTALECER LAS CAPACIDADES DE GESTIÓN AMBIENTAL DE LAS MICROCUENCAS DEL DISTRITO",
            "txPgMeta": "-EL CENTRO POBLADO DE SAYLLA VIERTE AGUAS SERVIDAS ADECUADAMENTE TRATADO BAJO LOS ESTÁNDARES DE CALIDAD DEL MINISTERIO DEL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215703,
            "txPgProblema": "CONTAMINACIÓN CON LOS RESIDUOS SÓLIDOS.\n*NO EXISTE RELLENO SANITARIO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPLEMENTACIÓN ADECUADA DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS) A CORTO, MEDIANO Y LARGO PLAZO: CONSTRUCCIÓN DE UN RELLENO SANITARIO EN LA PROVINCIA",
            "txPgIndicador": "MEJORAR LA GESTIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgMeta": "50% DE LA POBLACIÓN URBANA REALIZA LA SECRECIÓN DOMICILIARIA DE LOS RESIDUOS SÓLIDOS, SE CUENTA CON UN RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215725,
            "txPgProblema": "PERDIDA DE LA BIODIVERSIDAD NATURAL Y CULTURAL DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN DE REFORESTACIÓN Y FORESTACIÓN PARA LA RECUPERACIÓN DE ECOSISTEMAS (ESPECIES NATIVAS Y COMERCIALES).",
            "txPgIndicador": "CONSERVACIÓN DE LA BIODIVERSIDAD NATURAL Y CULTURAL DEL DISTRITO",
            "txPgMeta": "30% DE ÁREAS DEGRADADAS SE ENCUENTRAN FORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215488,
            "txPgProblema": "-DÉBIL PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN EL PROCESO DE DESARROLLO LOCAL.",
            "txPgObjetivo": "-FOMENTAR A LA SOCIEDAD CIVIL Y A LAS COMUNIDADES A PARTICIPAR EN LOS PROCESOS DE PARTICIPACIÓN LOCAL PARA UNA ADECUADA TOMA DE DECISIONES EN FAVOR DE LA POBLACIÓN",
            "txPgIndicador": "-FORTALECER LA PARTICIPACIÓN CIUDADANA DE LA SOCIEDAD CIVIL DENTRO DE LAS DECISIONES DE GOBIERNO LOCAL A TRAVÉS DE SU INSERCIÓN EN ESTOS ESPACIOS",
            "txPgMeta": "-CREACIÓN DE UNA CONTRALORÍA CIUDADANA PARA UNA ADECUADA FISCALIZACIÓN AL GOBIERNO LOCAL.    INFORMES TRIMESTRALES DEL GASTO PRESUPUESTAL.                   IMPLEMENTACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215766,
            "txPgProblema": "INADECUADOS INSTRUMENTOS DE GESTIÓN Y ORGANIZACIÓN MUNICIPAL Y COMUNAL.",
            "txPgObjetivo": "ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL COMO EL PLAN DE DESARROLLO CONCERTADO, PLAN ESTRATÉGICO INSTITUCIONAL, MOF, ROF, LA ESTRUCTURA ORGANIZACIONAL Y OTROS",
            "txPgIndicador": "PROMOVER UNA ADECUADA GESTIÓN Y ORGANIZACIÓN A TRAVÉS DE ADECUADOS INSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgMeta": "INSTRUMENTOS DE GESTIÓN ACTUALIZADOS PARA UNA MEJOR ADMINISTRACIÓN DE LA MUNICIPALIDAD. PLANES DE DESARROLLO CONCERTADO COMUNALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215793,
            "txPgProblema": "POCOS ESPACIOS DE COMUNICACIÓN ENTRE LA POBLACIÓN Y EL GOBIERNO LOCAL.",
            "txPgObjetivo": "PROMOVIENDO EL DIÁLOGO EN LA BÚSQUEDA DE ACUERDOS ENTRE ACTORES POLÍTICOS Y SOCIALES, ASÍ COMO GENERAR INICIATIVAS PARA EL FORTALECIMIENTO DE LA INSTITUCIONALIDAD DEMOCRÁTICA.",
            "txPgIndicador": "GENERAR ESPACIOS DE DIALOGO Y GOBERNABILIDAD ENTRE LA POBLACIÓN Y EL GOBIERNO LOCAL",
            "txPgMeta": "GENERAR ESPACIOS DE DIALOGO ENTRE LAS AUTORIDADES, FUNCIONARIOS, COMUNIDADES, ORGANIZACIONES SOCIALES Y LA POBLACIÓN EN GENERAL PARA BUSCAR UN DESARROLLO INTEGRAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}