{
    "datoGeneral": {
        "idPlanGobierno": 16746,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fb5fa7e1-f573-4184-8783-91cc9ff52e9e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/62d7b8e2-c49b-4fea-8aae-85307f718422.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138421,
            "txPgProblema": "1. INADECUADO SERVICIO DE AGUA POTABLE Y ALCANTARILLADO\n2. FALTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n3. DEFICIENCIA DEL SISTEMA DEL DRENAJE PLUVIAL.\n4. DEFICIENTE E INADECUADA INFRAESTRUCTURA DEL SERVICIO DE EDUCACIÓN.\n5. BAJA CALIDAD Y MOTIVACIÓN EDUCATIVA.\n6. DEFICIENTE INFRAESTRUCTURA DEL SERVICIO DE EDUCACIÓN TÉCNICA PRODUCTIVA.",
            "txPgObjetivo": "1. MEJORAR EL ACCESO A LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO PARA LAS ZONAS MÁS VULNERABLES\n2. TRATAMIENTO DE LOS CONTAMINANTES QUE SE ENCUENTRAN EN SUSPENSIÓN.\n3. DISEÑO DE UN SISTEMA DE DRENAJE DE AGUAS PLUVIALES Y CONTROL DE INUNDACIONES.\n4. MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA.\n5. GARANTIZAR UNA EDUCACIÓN, EQUITATIVA Y DE CALIDAD.\n6. MEJORAR LAS CONDICIONES EN INFRAESTRUCTURA Y CAPACIDAD INSTALADA ADECUADAS.",
            "txPgIndicador": "1. PORCENTAJE DE LA POBLACIÓN RURAL Y URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO\n2. PORCENTAJE DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS.\n3. PORCENTAJE DE ÁREAS URBANAS SIN SERVICIO DE DRENAJE PLUVIAL.\n4. PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN EN LOS TRES NIVELES CON CAPACIDAD INSTALADA INADECUADA.\n5. PORCENTAJE DE INSTITUCIONES QUE BRINDAN CALIDAD Y MOTIVACIÓN AL ESTUDIANTE.\n6. PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN TÉCNICA PRODUCTIVA CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "1. ELABORACIÓN DE 10 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR) PARA LA REDUCCIÓN DE LA BRECHA EN EL SECTOR AL 0%.\n2. GESTIONAR Y ELABORAR 01 INVERSIÓN PARA LA REDUCCIÓN DE LA BRECHA AL 0%.\n3. GESTIONAR Y ELABORAR 04 INVERSIONES DE DRENAJE PLUVIAL.\n4. ELABORACIÓN DE 10 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR) PARA LA REDUCCIÓN DE LA BRECHA AL 0%.\n5. CREACIÓN DE PROGRAMAS EDUCATIVOS PARA LA REDUCCIÓN DE LA BRECHA AL 0%.\n6. ELABORACIÓN DE 02 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR) PARA REDUCIRÁ LA BRECHA AL 0%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140769,
            "txPgProblema": "1. LIMITADO ACCESO AL SERVICIO DE MOVILIDAD URBANA Y RURAL.\n2. DEFICIENTE INFRAESTRUCTURA EN LOS ESTABLECIMIENTOS DE SALUD.\n3. INADECUADO SISTEMA DE CALIDAD Y ATENCIÓN A LAS PERSONAS AFECTADAS POR LA COVID 19 Y OTRAS ENFERMEDADES.\n4. DEFICIENTE INFRAESTRUCTURA DE CEMENTERIOS Y LOCALES FUNERARIOS.",
            "txPgObjetivo": "1. MEJORAR LAS CONDICIONES DEL SERVICIO DE MOVILIDAD URBANA Y RURAL.\n2. BRINDAR Y MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA Y DE CALIDAD EN LOS ESTABLECIMIENTOS DE SALUD.\n3. CONTRIBUIR Y FORTALECER LOS PROCESOS PARA LOGRAR LA SATISFACCIÓN DE LAS PERSONAS.\n4. MEJORAR Y AMPLIAR LA INFRAESTRUCTURA CON CAPACIDAD INSTALADA ADECUADA.",
            "txPgIndicador": "1. PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA Y RURAL A TRAVÉS DE PISTAS Y VEREDAS.\n2. PORCENTAJE DE ESTABLECIMIENTO DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\n3. PORCENTAJE DE LA POBLACIÓN DE SATISFACCIÓN CON RELACIÓN A LA CALIDAD Y ATENCIÓN.\n     INADECUADO SISTEMA DE CALIDAD Y ATENCIÓN A LAS PERSONAS AFECTADAS POR LA COVID 19 Y OTRAS ENFERMEDADES.\n4. PORCENTAJE DE CEMENTERIOS CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "1. ELABORACIÓN DE 15 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR) PARA LA REDUCCIÓN DE LA BRECHA AL 0%.\n2. ELABORACIÓN DE 10 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR) PARA LA REDUCCIÓN DE LA BRECHA AL 0%.\n3. CREACIÓN DE PROGRAMAS DE SENSIBILIZACIÓN PARA LA MEJORA Y CIERRE DE LA BRECHA AL 0%\n4. ELABORACIÓN DE 02 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR) PARA LA REDUCCIÓN DE LA BRECHA AL 0%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140857,
            "txPgProblema": "1. DEFICIENTE E INADECUADAS INSTALACIONES EN EL SERVICIO DE CULTURA PÚBLICA.\n2. DEFICIENTE DE LA INFRAESTRUCTURA E INSTALACIONES DEPORTIVAS Y RECREATIVAS.\n3. ABANDONO DE LAS ACTIVIDADES DEPORTIVAS Y RECREATIVOS DE LA POBLACIÓN.\n4. FALTA DE FORTALECIMIENTO Y ARTICULACIÓN DE ESTRATEGIAS PARA COMBATIR LA INSEGURIDAD CIUDADANA.\n5. DEFICIENTE E INADECUADA INFRAESTRUCTURA EN LOS CENTROS DE MONITOREO.\n6. DEFICIENTE CONDICIONES DE ESPACIOS PÚBLICOS PARA VIVIENDA.",
            "txPgObjetivo": "1. MEJORAR Y AMPLIAR LA INFRAESTRUCTURA EN EL SERVICIO DE CULTURA PÚBLICA.\n2. MEJORAR LA INFRAESTRUCTURA E INSTALACIONES DEPORTIVAS Y RECREATIVAS.\n3. PROMOVER LA PARTICIPACIÓN DE LA POBLACIÓN EN LAS ACTIVIDADES DEPORTIVAS Y RECREATIVAS\n4. DISMINUIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA.\n5. FORTALECER Y MODERNIZAR LOS SISTEMAS DE LOS CENTROS DE MONITOREO.\n6. PROMOVER EL DESARROLLO URBANO TERRITORIAL ORDENADO Y SOSTENIBLE.",
            "txPgIndicador": "1. PORCENTAJE QUE NO CUENTAN CON INFRAESTRUCTURA CULTURAL PÚBLICA PARA PRESTAR U ADECUADO SERVICIO A LA POBLACIÓN.\n2. PORCENTAJE DE INSTALACIONES DEPORTIVAS Y /O RECREATIVAS EN CONDICIONES INADECUADAS PARA LA PRÁCTICA DEPORTIVAS DE COMPETENCIA.\n3. PORCENTAJE DE PERSONAS QUE NO PARTICIPAN DE LOS SERVICIOS DEPORTIVOS Y RECREATIVOS RESPECTO A LA POBLACIÓN.\n4. PORCENTAJE DE ESTRATEGIAS NO IMPLEMENTADAS EN EL SISTEMA DE SEGURIDAD CIUDADANA.\n5. PORCENTAJES DE SECTORES QUE NO CUENTAN CON CENTROS DE EMERGENCIA, MONITOREO Y MEDIOS DE VIGILANCIA NO IMPLEMENTADOS.\n6. PORCENTAJE DE DÉFICIT DE M2 DE ESPACIOS PÚBLICOS POR HABITANTE EN LAS ZONAS URBANAS.",
            "txPgMeta": "1. ELABORACIÓN DE 04 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR). PARA LA REDUCCIÓN DE LA BRECHA AL 0%\n2. ELABORACIÓN DE 10 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR). PARA LA REDUCCIÓN DE LA BRECHAS AL 0%.\n3. CREACIÓN DE PROGRAMAS DE MOTIVACIÓN PARA LA REDUCCIÓN DE LA BRECHA AL 0%\n4. CREACIÓN DE POLÍTICAS Y PROGRAMAS PARA LA REDUCCIÓN DE LA BRECHA AL 0%.\n5. ELABORACIÓN DE 10 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR). PARA LA REDUCCIÓN DE LA BRECHAS AL 0%.\n6. CREACIÓN DE POLÍTICAS Y ORDENANZAS PARA MEJORAR E INCREMENTAR EL SECTOR VIVIENDA Y ASÍ REDUCIR LA BRECHA AL 0%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138768,
            "txPgProblema": "1- ALTO ÍNDICE DE LA TASA DE DESEMPLEO Y SUBEMPLEO POR LA PANDEMIA COVID-19 EN EL DISTRITO.\n2- DEFICIENCIA INFRAESTRUCTURA Y CONDICIONES INADECUADAS DE LOS CENTROS DE EMPLEO.\n3- DEFICIENTE INFRAESTRUCTURA E INSTALACIONES CON CONDICIONES INADECUADAS DE LOS MERCADOS DE ABASTO MINORISTAS.",
            "txPgObjetivo": "1- PORCENTAJE DE PERSONAS DESEMPLEADAS POR LA PANDEMIA COVID-19.\n2- MEJORAR E IMPLEMENTAR LAS CONDICIONES ADECUADAS EN LOS CENTROS DE EMPLEO.\n3- MEJORAR LA INFRAESTRUCTURA Y LAS CONDICIONES ADECUADAS DE LAS INSTALACIONES DE LOS MERCADOS DE ABASTO MINORISTAS.",
            "txPgIndicador": "1- PORCENTAJE DE PERSONAS DESEMPLEADAS POR LA PANDEMIA COVID-19.\n2- PORCENTAJE DE CENTROS DE EMPLEO QUE FUNCIONAN EN CONDICIONES INADECUADAS Y POR IMPLEMENTAR.\n3- PORCENTAJE DE MERCADOS DE ABASTOS MINORISTAS QUE OPERAN EN CONDICIONES INADECUADAS.",
            "txPgMeta": "1- CREACIÓN DE POLÍTICAS PÚBLICAS Y PROGRAMAS DESCENTRALIZADOS PARA LA REDUCCIÓN DE LA BRECHA AL 0%.\n2- ELABORACIÓN DE 10 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR). PARA REDUCIR LA BRECHA AL 0%.\n3- GESTIONAR Y ELABORAR 4 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR). PARA REDUCIR LA BRECHA AL 0%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138782,
            "txPgProblema": "1. FALTA DE IMPLEMENTACIÓN PARA EL SERVICIO DE ASISTENCIA TÉCNICA.\n2. DEFICIENCIA Y AUSENCIA DE INFRAESTRUCTURA E INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA EN LA PEQUEÑA Y MEDIANA AGRICULTURA DEL DISTRITO",
            "txPgObjetivo": "1- BRINDAR Y MEJORAR EL SERVICIO DE ASISTENCIA TÉCNICA.\n2- PROMOVER, MEJORAR E IMPLEMENTAR MEDIANTE GESTIÓN LA INFRAESTRUCTURA EN INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA PARA AUMENTAR LA PRODUCTIVIDAD DE LA PEQUEÑA Y MEDIANA AGRICULTURA.",
            "txPgIndicador": "1- PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\n2- PORCENTAJE DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA QUE OPERAN EN CONDICIONES INADECUADAS.",
            "txPgMeta": "1- CREACIÓN DE PROGRAMAS Y ACTIVIDADES PARA EL CUMPLIMIENTO DEL PLAN DE FORTALECIMIENTO ECONÓMICO PRODUCTIVO DEL DISTRITO.\n2- ELABORACIÓN DE 05 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR). PARA REDUCIR LA BRECHA AL 0%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138807,
            "txPgProblema": "1- LIMITADA INFRAESTRUCTURA DE LOS CENTROS TURÍSTICOS.\n2- BAJA PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO\n3- BAJA RECAUDACIÓN TRIBUTARIA Y DEFICIENTE BASE TRIBUTARIA.",
            "txPgObjetivo": "1- IMPULSAR UNA ADECUADA INFRAESTRUCTURA E INSTALACIONES EN LOS CENTROS QUE BRINDAN EL SERVICIO TURÍSTICO PÚBLICOS.\n2- PROMOVER EL TURISMO COMO ACTIVIDAD ESTRATÉGICA Y POSICIONAR AL DISTRITO COMO UN OBJETIVO TURÍSTICO DE PRIMER ORDEN A NIVEL REGIONAL Y NACIONAL.\n3- INCREMENTO DE LA RECAUDACIÓN Y AMPLIAR LA BASE TRIBUTARIA, Y POSIBILITAR LAS FACILIDADES DE PAGO DE TRIBUTOS DE LA POBLACIÓN.",
            "txPgIndicador": "1- PORCENTAJE DE CENTROS TURÍSTICOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS. LIMITADA INFRAESTRUCTURA DE LOS CENTROS TURÍSTICOS\n2- PORCENTAJE DE ACTIVIDADES TURÍSTICAS DESARROLLADAS EN EL DISTRITO.\n3- PORCENTAJE DE LA FALTA CULTURA TRIBUTARIA. PORCENTAJE DE DESCONOCIMIENTO PARA LA NOTIFICACIÓN PROGRAMADA A CONTRIBUYENTES. PORCENTAJE DE ACOGIMIENTO DE AMNISTÍA TRIBUTARIA. PORCENTAJE DE INGRESO POR RECUPERACIÓN POR EJECUCIÓN COACTIVA.",
            "txPgMeta": "1- ELABORACIÓN DE 10 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR). PARA REDUCIR LA BRECHA AL 0%.\n2- CREACIÓN DE POLÍTICAS PÚBLICAS Y PROGRAMAS DESCENTRALIZADOS PARA POSICIONAR LA MARCA DEL DISTRITO.\n3- CREACIÓN DE POLÍTICAS PÚBLICAS, PROGRAMAS Y ORDENANZAS PARA MEJORAR E INCREMENTAR LA RECAUDACIÓN Y REDUCIR LA BRECHA A 0%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138831,
            "txPgProblema": "1. INCREMENTO DE LA CONTAMINACIÓN MEDIO AMBIENTAL.\n2. MANEJO INADECUADO DE RESIDUOS SÓLIDOS EN EL DISTRITO.\n3. DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN EL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "1. DISMINUCIÓN DE LA CONTAMINACIÓN MEDIO AMBIENTAL\n2. MEJORAR E IMPLEMENTAR EL MANEJO DE LOS RESIDUOS SÓLIDOS DE FORMA ADECUADA.\n3. PROMOVER E INCENTIVAR LA PARTICIPACIÓN DE LA POBLACIÓN SOBRE LOS RECURSOS NATURALES Y PROBLEMAS AMBIENTALES PARA EL MEJORAMIENTO DEL HÁBITAT.",
            "txPgIndicador": "1. PORCENTAJE DE ENTIDADES QUE BRINDAN LOS SERVICIOS DE GESTIÓN AMBIENTAL CON CAPACIDADES OPERATIVAS INADECUADAS.\n2. PORCENTAJE DE LAS CAPACIDADES OPERATIVAS INADECUADAS EN EL MANEJO DE RESIDUOS SÓLIDOS.\n3. PORCENTAJE DE LA FALTA DE PARTICIPACIÓN CIUDADANA PARA EL MEJORAMIENTO DEL MEDIO AMBIENTE. PORCENTAJE DE DISMINUCIÓN DE ARBORIZACIÓN DE MANERA SIGNIFICATIVA.",
            "txPgMeta": "1. ELABORACIÓN Y EJECUCIÓN DE 10 INVERSIONES (PROYECTO DE INVERSIÓN E IOARR), PROGRAMAS, POLÍTICAS PÚBLICAS Y ACTIVIDADES QUE CONTEMPLE MEDIDAS PARA COMBATIR Y MITIGAR LA CONTAMINACIÓN MEDIO AMBIENTAL.\n2. ELABORACIÓN Y EJECUCIÓN DE 02 INVERSIONES (PROYECTO DE INVERSIÓN E IOARR) Y POLÍTICAS PÚBLICAS PARA EL CIERRE DE BRECHA AL 0%.\n3. CREACIÓN DE POLÍTICAS PÚBLICAS DE DESARROLLO SOSTENIBLE Y PROGRAMAS DESCENTRALIZADOS PARA PROMOVER LA REFORESTACIÓN Y DE ESA MANERA REDUCIR LA BRECHA AL 0%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138872,
            "txPgProblema": "1. DEFICIENTE MANEJO DE CULTURA DE GOBERNABILIDAD DEMOCRÁTICA.\n2. BAJOS NIVELES DE EJECUCIÓN PRESUPUESTAL EN ACTIVIDADES Y PROYECTOS.\n3. INCREMENTO DE LA CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "1. IMPLEMENTAR Y FORTALECER LA GOBERNABILIDAD DEMOCRÁTICA.\n2. EFICIENTE MANEJO DE LOS RECURSOS PARA UNA MEJOR EJECUCIÓN PRESUPUESTAL INSTITUCIONAL.\n3. FORTALECIMIENTO DE LA LUCHA CONTRA LA CORRUPCIÓN Y LA CONSOLIDACIÓN DE LA PARTICIPACIÓN FISCALIZADORA DE LA CIUDADANA PARA DISMINUIR LA CORRUPCIÓN LOCAL.",
            "txPgIndicador": "1. PORCENTAJE DE FALTA DE PROYECTOS DE DESARROLLO INSTITUCIONAL Y DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.\n2. PORCENTAJE EN EJECUCIÓN PRESUPUESTAL EN ACTIVIDADES Y PROYECTOS A NIVEL INSTITUCIONAL.\n3. PORCENTAJE DE FUNCIONARIOS PÚBLICOS CON INDICIOS DE PRESUNTA RESPONSABILIDAD ADMINISTRATIVA. PORCENTAJE DE DELITOS CONTRA LA ADMINISTRACIÓN PÚBLICA.",
            "txPgMeta": "1. CREACIÓN DE LA ESCUELA MUNICIPAL DE GOBERNABILIDAD Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.\n2. CREACIÓN DE POLÍTICA PÚBLICA DE SEGUIMIENTO PRESUPUESTAL EN ACTIVIDADES Y PROYECTOS, Y RENDICIÓN DE CUENTAS CON FRECUENCIA.\n3. CREACIÓN MEDIANTE COOPERACIÓN ENTRE GOBIERNO LOCAL Y LA PARTICIPACIÓN CIUDADANA. CREAR UNA POLÍTICA PÚBLICA DE SIMPLIFICACIÓN ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}