{
    "datoGeneral": {
        "idPlanGobierno": 19929,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2738,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FORTALEZA PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eeca8d1e-009d-4b47-b176-8005b2e0cc1b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f6dc6e77-eddb-4c5b-bdcf-08cb26dbdb44.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148446,
            "txPgProblema": "SERVICIOS BÁSICOS DE AGUA POTABLE, ALCANTARILLADO Y ENERGÍA ELÉCTRICA INSATISFECHOS.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO HUMANO Y CALIDAD DE VIDA SALUDABLE EN LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN VULNERABLE, BENEFICIADO EN DESARROLLO HUMANO Y SOCIAL.",
            "txPgMeta": "- CERRAR LA BRECHA DE ACCESO A SERVICIOS BÁSICOS Y CALIDAD DE SERVICIO.\n- CONTAR CON INFORMACIÓN ACTUALIZADA POR PERÍODO ANUAL Y REGISTRO DEL SERVICIO, OPERADORES Y CONTINGENCIAS PRESENTADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148635,
            "txPgProblema": "DEFICIENCIA EN LA CAPACIDAD OPERATIVA DE LOS SERVICIOS SOCIALES QUE BRINDA LA MUNICIPALIDAD.",
            "txPgObjetivo": "DESARROLLAR LOS MECANISMOS ADMINISTRATIVOS PARA MEJORAR LOS REGISTROS DE LAS PERSONAS PARA ACCEDER A LOS PROGRAMAS SOCIALES",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN VULNERABLE QUE ACCEDEN A LOS PROGRAMAS DE APOYO SOCIAL.",
            "txPgMeta": "-CERRAR LA BRECHA DE PERSONAS FOCALIZADAS E INSCRITAS POR LA UNIDAD LOCAL DE EMPADRONAMIENTO-ULE A RAZÓN DE UN 25% ANUAL.\n-FORTALECER LA UNIDAD LOCAL DE EMPADRONAMIENTO PARA ACTUALIZAR Y SINCERAR LA CONDICIÓN SOCIOECONÓMICA DE LOS POBLADORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148839,
            "txPgProblema": "BAJA CALIDAD DEL SERVICIO EDUCATIVO EN LAS INSTITUCIONES PÚBLICAS E INSUFICIENTE ACCESO AL NIVEL SUPERIOR.",
            "txPgObjetivo": "-\tGESTIONAR EL MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE EDUCACIÓN BÁSICA REGULAR EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE CONVENIOS FORMALIZADOS.\nPROGRAMAS IMPLEMENTADOS.",
            "txPgMeta": "- ELABORACIÓN DE CONVENIOS CON LA UGEL-LL, INSTITUCIONES EDUCATIVAS, INSTITUCIONES DE NIVEL SUPERIOR E INSTITUCIONES ESPECIALIZADAS PARA MEJORAMIENTO DE INFRAESTRUCTURA, EQUIPAMIENTO Y ELABORACIÓN DE PROYECTOS.                            \n- CREAR EL PROGRAMA LOCAL DE DESARROLLO EDUCATIVO Y SOCIOCULTURAL (PRODES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149045,
            "txPgProblema": "DEFICIENTE PRODUCTIVIDAD LOCAL Y FALTA DE ACCESO A MERCADOS DE LOS PRODUCTORES LOCALES",
            "txPgObjetivo": "- GESTIONAR LA MEJORA DE LA INFRAESTRUCTURA Y CAPACITACIÓN TÉCNICA PRODUCTIVA DE LOS PRODUCTORES LOCALES.\n- PROMOVER LA ASOCIATIVIDAD DE PRODUCTORES LOCALES.",
            "txPgIndicador": "- PORCENTAJE DE PRODUCTORES LOCALES CAPACITADOS.\n- NÚMERO DE ORGANIZACIONES DE PRODUCTORES LOCALES",
            "txPgMeta": "- LOGRAR LA ASOCIACIÓN DE PRODUCTORES LOCALES SEGÚN RUBRO Y SECTOR DE INFLUENCIA.                                                 \n- PRODUCTORES LOCALES CAPACITADOS POR INSTITUCIONES ESPECIALIZADAS Y MINISTERIOS COMO AGRICULTURA Y PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149073,
            "txPgProblema": "PREDIOS URBANOS Y RURALES SIN SANEAMIENTO FÍSICO LEGAL Y SIN ACCESO A CRÉDITO FORMAL.",
            "txPgObjetivo": "GESTIONAR ANTE LOS ENTES SECTORIALES GUBERNAMENTALES, EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS AGRÍCOLAS DEL DISTRITO Y EL ACCESO A CRÉDITO.",
            "txPgIndicador": "PORCENTAJE DE PREDIOS CON SANEAMIENTO FÍSICO LEGAL.",
            "txPgMeta": "AL 2026 EL 80% DE LOS PREDIOS AGRÍCOLAS DEL DISTRITO CUENTAN SUS TERRENOS DEBIDAMENTE SANEADOS CON SU TÍTULO DE PROPIEDAD, EN COORDINACIÓN CON LOS ENTES COMPETENTES DEL GOBIERNO NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149214,
            "txPgProblema": "MANEJO INADECUADO DEL SERVICIO DE LIMPIEZA PÚBLICA Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES REALIZADAS EN MANEJO DE RESIDUOS SÓLIDOS.\nNÚMERO DE TONELADAS DE RR.SS. INORGÁNICOS SEGREGADOS EN FUENTE DE ORIGEN.",
            "txPgMeta": "- CAPACITAR AL CIUDADANO EN EL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS, COMPOSTAJE Y RECICLA DE MATERIAL INORGÁNICO.\n- SEGREGACIÓN EN LA FUENTE DE MATERIAL PLÁSTICO, CARTONES, VIDRIO Y OTROS PARA GENERAR INGRESOS ECONÓMICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149405,
            "txPgProblema": "ALTOS NIVELES DE CONTAMINACIÓN POR QUEMA DE MALEZAS Y INADECUADO TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgObjetivo": "NORMAR, PLANIFICAR Y EFECTUAR ACCIONES PARA PREVENIR DAÑOS AMBIENTALES.",
            "txPgIndicador": "- NÚMERO DE CAPACITACIONES EFECTUADAS.\n- ORDENANZAS Y PLANES.",
            "txPgMeta": "- CAPACITACIÓN PERIÓDICA EN PROGRAMAS DE PREVENCIÓN MEDIOAMBIENTAL.\n- NORMAR EL MANEJO DE TAREAS PRODUCTIVAS QUE NO AFECTEN EL MEDIOAMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149485,
            "txPgProblema": "DÉBIL CAPACIDAD DE LIDERAZGO Y ARTICULACIÓN INSTITUCIONAL.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES E INTERRELACIÓN INSTITUCIONAL ENTRE LOS DIFERENTES ACTORES SOCIALES.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE PARTICIPAN EN EL QUEHACER DE LA GESTIÓN PÚBLICA MUNICIPAL.",
            "txPgMeta": "CONSTITUIR EL EQUIPO MULTIDISCIPLINARIO LOCAL QUE EVALUÉ LOS AVANCES DE LAS METAS DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149547,
            "txPgProblema": "CARENCIA Y/O DESFASE DE LOS DOCUMENTOS NORMATIVOS INSTITUCIONALES ACORDE CON LAS DISPOSICIONES GUBERNAMENTALES QUE SIRVAN DE GUÍA Y FIJEN LOS OBJETIVOS TRAZADOS ORIENTADOS A SATISFACER LAS GRANDES NECESIDADES BÁSICAS INSATISFECHAS PARA EL CIERRE DE BRECHAS.",
            "txPgObjetivo": "DESARROLLO DE LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "NÚMERO DE DOCUMENTOS DE GESTIÓN ELABORADOS Y/O ACTUALIZADOS.",
            "txPgMeta": "PERSONAL FUNCIONARIO Y SERVIDORES PÚBLICOS CON CONOCIMIENTO DE LOS DOCUMENTOS NORMATIVOS INSTITUCIONALES QUE COADYUVAN A MEJORAR LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}