{
    "datoGeneral": {
        "idPlanGobierno": 19328,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f578626d-f4cd-4797-9867-e409dcf1626a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7ac4de8c-8377-41cf-9af3-a052a97df3a5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202520,
            "txPgProblema": "FALTA DE SERVICIOS BÁSICOS EN ALGUNAS COMUNIDADES Y OTROS   EN   MAL ESTADO Y VÍAS DE TRANSPORTE EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACION DE LOS SERVICIOS BASICOS (AGUA Y ALCANTARILLADO) Y ELECTRIFICACION A NIVEL DEL DISTRITO Y MEJORAMIENTO DE CARRETERAS A NIVEL DE TODO EL DISTRITO.",
            "txPgIndicador": "NIVEL DE CALIDAD DE VIDA DE LA POBLACION CON EL SISTEMA INTERAL DEL SERVICIO DE SANEAMIENTO BASICO Y ELECTRIFICACION, PROYECTOS DE PUENTES, ALCANTARILLA, BADENES, CUNETAS Y MUROS DE CONTENCION EN LA MEJORA DE LAS VIAS DE TRANSPORTE.",
            "txPgMeta": "LOGRAR AL 100% MEJORAR LA CALIDAD DE VIDA DE LA POBLACION CON EL SISTEMA INTEGRAL DEL SERVICIO DE SANEAMIENTO BASICO Y ELECTRIFICACION Y CARRETERAS EN BUENAS CONDICIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202676,
            "txPgProblema": "CRECIMIENTO  DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER EL SISTEMA DEL COMITE DE SEGURIDAD CIUDADANA Y RONDAS CAMPESINAS EN COORDINACION CON LA PNP, ELABORANDO UN PLAN ESTRATEGICO DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "INDICES DE DELINCUENCIA Y ABIGEATO.",
            "txPgMeta": "AL 2026 REDUCIR LOS INDICES DE DELINCUENCIA Y ABIGEATO EN UN 90% DONDE GARANTIZAREMOS EL BIENESTAR Y LA TRANQUILIDAD DE LA POBLACION.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202849,
            "txPgProblema": "DEFICIENTES CONDICIONES EN LAS PRESTACIONES DE SERVICIOS DE  SALUD Y EDUCACIÓN.",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO DE INFRAESTRUCTURA DE LOS CENTROS DE SALUD, PUESTOS DE SALUD ASÍ COMO CAMPAÑAS MEDICAS DESCENTRALIZADOS EN LOS CENTROS POBLADOS, TAMBIEN MEJORAR LA INFRAESTRUCTURA DE LOS SERVICIOS DE EDUCACION, SALAS DE COMPUTO Y LA COBERTURA DE INTERNET EN TPDAS LAS INSTITUCIONES.",
            "txPgIndicador": "EL PORCENTAJE DE INFRAESTRUCTURA OPTIMAMENTE EQUIPADOS EN SALUD Y EDUCACION, ASI TAMBIEN CAMPAÑAS MEDICAS, ACCESO DE JOVENES AL CETPRO Y CURSOS DE EMPRENDIMIENTO.",
            "txPgMeta": "LOGRAR UNA ADECUADA INFRAESTRUCTURA EN SALUD Y EDUCACION AL 90% ASI COMO CURSO DE EMPRENDIMIENTO Y COBERTURA DE UN CETPRO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203092,
            "txPgProblema": "DEBIL ARTICULACION EN EL DESARROLLO DEL TURISMO Y CULTURA.",
            "txPgObjetivo": "POTENCIAR LA ARTICULACION DEL DESARROLLO TURISTICO A TRAVES DE COORDINACION CON EL MINCETUR Y EL INC PARA FORTALECER EL TURISMO CON LOS PROYECTOS DE INVERSION Y LA CREACION DE UN ZOOLOGICO TURISTICO.",
            "txPgIndicador": "UN SSTEMA INTEGRADO INTERINSTITUCIONAL PARA QUE SAN JOSE DE LOURDES SE CONVIERTA EN UN DISTRITO CON DESARROLLO TURISTICO DONDE SE GENERE OPORTUNIDADES.",
            "txPgMeta": "LOGRAR EL 90% QUE SAN JOSE DE LOURDES SE CONVIERTA EN UN DISTRITO CON DESARROLLO TURISTICO, CULTURAL Y QUE GENERE GUENTES DE TRABAJO A TRAVES DE LA EJECUCION DE PROYECTOS DE INVERSION.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203163,
            "txPgProblema": "DEFICIENTE APOYO A LA AGRICULTURA Y GANADERIA Y LIMITADO ACCESO DE PRODUCTORES AL MERCADO COMPETITIVO.",
            "txPgObjetivo": "MEJORAMIENTO DE UN SISTEMA DE APOYO A LOS AGRICULTORES Y GANADEROS EN EL PROCESO DE PRODUCCION, CRIANZA Y MERCADO.",
            "txPgIndicador": "CALIDAD DE PRODUCTORES EN EL MERCADO COMPETITIVO.",
            "txPgMeta": "90% DE LA PRODUCCION AGRICOLA Y GANADERA MEJORADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203302,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA DEL ORNATO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA URBANA Y RURAL DEL DISTRITO CON UN ENFOQUE PREVENCION DE RIESGOS.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA OPRTIMAMENTE DE CALIDAD EN EL ORNATO DE LAS COMUNIDADES.",
            "txPgMeta": "INFRESTRUCTURA DE CALIDAD AL 80% EN EL ORNATO DEL DISTRITO Y CENTROS POBLADOS, MERCADO MUNICIPAL, CEMENTERIO, ESTADIO, CAMAL MUNICIPAL, COMPLEJOS POLIDEPORTIVOS, LOZAS DEPORTIVAS Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203440,
            "txPgProblema": "DEFICIENTE ORDENAMIENTO DEL CATASTRO URBANO Y RURAL.",
            "txPgObjetivo": "MEJORAMIENTO DEL PLAN DE ORDENAMIENTO DEL CATASTRO RURAL Y URBANO PARA PROMOVER UN ADECUADO ORDEN QUE PERMITA REALIZAR UNA GESTION EXITOSA.",
            "txPgIndicador": "ADECUACION DEL CRECIMIENTO URBANO Y RURAL..",
            "txPgMeta": "CRECIMIENTO ORDENADO AL 90% A TRAVES DEL PLAN DE DESARROLLO URBANO Y RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203585,
            "txPgProblema": "DEBIL CONSERVACION Y RPOTECCION DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "SENSIBILIZARA LA POBLACION CON LA IMPLEMENTACION DE UN PROGRAMA DE EDUCACION CON UNA CULTURA DE PREVENCION DE DESASTRES PARA CONSERVAR Y PROTEGER NUESTRO MEDIO AMBIENTE SOBRE EL MANEJO DE RESIDUOS SOLIDOS Y EL RECICLAJE Y PROTECCION DE LA FLORA, FAUNA (RECURSOS NATURALES).",
            "txPgIndicador": "NUMERO DE PROGRAMAS EDUCATIVOS PARA LA IMPLEMENTACION DE ACCIONES DE CONSERVACION DEL MEDIO AMBIENTE.",
            "txPgMeta": "LOGRAR ACCIONES DE CONSERVACION DE MEDIO AMBIENTE, LA PREVENCION DE DESASTRES NATURALES AL 80%, CON UN PROGRAMA EDUCATIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203709,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PUBLICA .\nCOLAPSO PERMANENTE DEL SISTEMA DE ALCANTARILLADO.",
            "txPgObjetivo": "TRABAJAR CON UN PLAN DE MANEJO DE GESTION DE RESIDUOS SOLIDOS, SISTEMA DE ALCANTARILLADO.",
            "txPgIndicador": "NIVEL DE CALIDAD EN EL MANEJO DE GESTION DE RESIDUOS SOLIDOS PARA EL MEJORAMIENTO DE LOS SERVICIOS PUBLICOS.",
            "txPgMeta": "LOGRAR QUE ALS COMUNIDADES SEAN LIMPIAS Y SALUDABLES AL 90% ATENDIENDO LOS SERVICIOS BASICOS Y LAS DEMANDAS DE LA POBLACION.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203847,
            "txPgProblema": "DEFICIENTE ADMINISTRACION MUNICIPAL.",
            "txPgObjetivo": "ACTUALIZAR Y MODERNIZAR LOS INSTRUMENTOS DE GESTION MUNICIPAL TENIENDO EN CUENTA LA TECNOLOGIA PARA MEJORAR LA GESTION.",
            "txPgIndicador": "OPTIMIZACION DE CALIDAD DE LA GESTION MUNICIPALA TRAVES DE RESULTADOS.",
            "txPgMeta": "LOGRAR UNA EFICIENTE GESTION MUNICIPAL A TRAVES DE RESULTADOS CUMPLIENDO AL 100% LAS METAS EL PLAN DE INCENTIVOS Y MODERNIZACION MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204656,
            "txPgProblema": "DEBIL CAPACIDAD DE FORMULACION, EVALUACION, SEGUIMIENTO Y EJECUCION DE PROYECTOS ESTRATEGICOS.",
            "txPgObjetivo": "FUERTE CAPACIDAD DEL EQUIPO TECNICO DE PROFESIONALES PARA LOGRAR LA FORMULACION Y EJECUCION DE PROYECTOS DE INVERSION PUBLICA.",
            "txPgIndicador": "NUMERO DEL FORMULACIONES Y EJECUCIONES DE PROYECTOS.",
            "txPgMeta": "LOGRAR EL 90% LA FORMULACION Y EJECUCION DE PROYECTOS QUE DEMANDA LA POBLACION SANJOSEFINA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204769,
            "txPgProblema": "LIMITADA PARTICIPACION CIUDADANA.",
            "txPgObjetivo": "FORTALECER LA DEMOCRACIA LA GESTION PUBLICA Y EL LIDERAZGO DISTRITAL.",
            "txPgIndicador": "MEJORAMIENTO DE ESPACIOS PUBLICOS Y PARTICPACION DE LA JUVENTUD Y LAS MUJERES.",
            "txPgMeta": "CREACION DE ESPACION DE ESPACIOS DE CONCERTACION CISTRITAL AL 80% CON LA PARTICIPACION DE LA JUVENTUD Y LAS MUJERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204776,
            "txPgProblema": "LIMITADA PARTICIPACION CIUDADANA.",
            "txPgObjetivo": "FORTALECER LA DEMOCRACIA LA GESTION PUBLICA Y EL LIDERAZGO DISTRITAL.",
            "txPgIndicador": "MEJORAMIENTO DE ESPACIOS PUBLICOS Y PARTICPACION DE LA JUVENTUD Y LAS MUJERES.",
            "txPgMeta": "CREACION DE ESPACION DE ESPACIOS DE CONCERTACION CISTRITAL AL 80% CON LA PARTICIPACION DE LA JUVENTUD Y LAS MUJERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}