{
    "datoGeneral": {
        "idPlanGobierno": 24021,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4d520c83-8e41-43d4-8ba8-239a6ba3e20c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/da14ca7c-0e4c-4c8b-91b5-55e389b6b39b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204835,
            "txPgProblema": "•\tSERVICIOS BÁSICOS: AGUA Y ALCANTARILLADO.\n•\tEDUCACIÓN\n•\tSALUD",
            "txPgObjetivo": "*AGUA: CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUA POTABLE EN EL CASERÍO DE MALVAL EN UN ÁREA DE 7000 METROS CUADRADOS, CON UN POZO ELEVADO EN LA ZONA DE MALVAL \n  ALTO\n*LOS HECHOS RECIENTES, DEMANDARON NUEVAS FORMAS DE COMO NUESTROS HIJOS RECIBAN SUS APRENDIZAJES. UNO DE LOS ASPECTOS MÁS COMPLICADOS PARA PODER RECIBIR SUS CLASES \n  FUE LA FALTA CONECTIVIDAD (ACCESO A INTERNET) POR FALTA DE RECURSOS ECONÓMICOS.\n*CREAR EL TÓPICO MUNICIPAL PARA LA ATENCIÓN PRIMARIA DE NUESTRAS FAMILIAS VULNERABLES, MADRES GESTANTES Y PERSONAS DE LA TERCERA EDAD.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA Y RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\nPORCENTAJE DE INSTITUCIONES EDUCATIVAS QUE BRINDAN CALIDAD Y MOTIVACIÓN AL ESTUDIANTE.\nPORCENTAJE DE LA POBLACIÓN DE SATISFACCIÓN CON RELACIÓN A LA ATENCIÓN.",
            "txPgMeta": "ELABORAR 01 PROYECTO DE INVERSIÓN PARA LA REDUCCIÓN DE LA BRECHA AL 0%.\nCREACIÓN DE  PROGRAMAS EDUCATIVOS PARA LA REDUCCIÓN DE LA BRECHA AL 0%.\nCREACIÓN DE PROGRAMAS DE SALUD Y SENSIBILIZACIÓN PARA LA MEJORA Y CIERRE DE LA BRECHA AL 0%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205037,
            "txPgProblema": "ALTO ÍNDICE DE LA TASA DE DESEMPLEO Y SUBEMPLEO DE LA PROVINCIA.",
            "txPgObjetivo": "REDUCIR EL ÍNDICE DE LA TASA DE DESEMPLEO Y SUBEMPLEO.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS DESEMPLEADAS DE LA PROVINCIA.",
            "txPgMeta": "CREACIÓN DE POLÍTICAS PÚBLICAS, PROGRAMAS Y ACTIVIDADES PARA LA REDUCCIÓN DE LA BRECHA AL 0%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205142,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN MEDIO AMBIENTAL",
            "txPgObjetivo": "DISMINUCIÓN DE LA CONTAMINACIÓN MEDIO AMBIENTAL",
            "txPgIndicador": "PORCENTAJE DE ENTIDADES QUE BRINDAN LOS SERVICIOS DE GESTIÓN AMBIENTAL CON CAPACIDADES OPERATIVAS INADECUADAS.",
            "txPgMeta": "PROGRAMAS, POLÍTICAS PÚBLICAS Y ACTIVIDADES QUE CONTEMPLE\nMEDIDAS PARA COMBATIR Y MITIGAR LA CONTAMINACIÓN MEDIO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205202,
            "txPgProblema": "INCREMENTO DE LA CORRUPCIÓN EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FORTALECIMIENTO DE LA LUCHA CONTRA LA CORRUPCIÓN Y LA CONSOLIDACIÓN",
            "txPgIndicador": "PORCENTAJE DE DELITOS CONTRA LA ADMINISTRACIÓN PÚBLICA.",
            "txPgMeta": "CREACIÓN MEDIANTE COOPERACIÓN ENTRE GOBIERNO LOCAL Y LA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}