{
    "datoGeneral": {
        "idPlanGobierno": 18024,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/28db4641-4276-4cc1-9763-6fb072dee26e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3bc90eac-a04f-44aa-abb2-b74c1fc1a61d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211350,
            "txPgProblema": "VÍAS DE COMUNICACIÓN EN MAL ESTADO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA VIAL DESDE LA PROVINCIA DE GESTIONAR PRESUPUESTO, FINANCIAMIENTO Y EJECUCIÓN CON PROVÍAS NACIONAL PARA EL MEJORAMIENTO DE LA CARRETERA A NIVEL DE BICAPA EN LOS TRAMOS DE CELENDÍN - JOSÉ GÁLVEZ - SUCRE - OXAMARCA - CHOCTAPAMPA - LA QUINUA – PIOBAMBA – RIO MIRILIS, A FIN DE ASEGURAR LA INTERCONEXIÓN DE LOS DIFERENTES LUGARES QUE SE VERÁN BENEFICIADOS DANDO LA FLUIDEZ DEL TRÁNSITO DE VEHÍCULOS.\n- MEJORAMIENTO DE LA CARRETERA OXAMARCA – CASERÍO DE YANAHUMA.\n- GESTIONAR PRESUPUESTO, ANTE EL GOBIERNO, REGIONAL, CENTRAL Y OTROS, PARA EL MANTENIMIENTO, CONSERVACIÓN Y CONSTRUCCIÓN DE LA TROCHA CARROZABLES EN LAS ZONAS RURALES COMO SON DEL TRAPICHE Y PACAIPAMPA, CON LO CUAL SE BENEFICIARÁN LAS PERSONAS PARA QUE PUEDAN SACAR SUS PRODUCTOS AL MERCADO NO SOLO AL DISTRITO DE OXAMARCA SI A LA PROVINCIA DE CELENDÍN.",
            "txPgIndicador": "LIMITADAS VIAS DE COMUNICACION EN  EL DISTRTITO DE OXAMARCA",
            "txPgMeta": "OXAMARCA CONTARA CON SUS VIAS DE COMUNICACION EN BUEN ESTADO Y TENDRA VIAS DE COMUNICACION NUEVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211408,
            "txPgProblema": "SERVICIOS PUBLICOS DEFICIENTES",
            "txPgObjetivo": "GESTIONAREMOS Y PROMOVEREMOS LA MEJORA EN LA CALIDAD DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO, SANITARIO, PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS, ENERGÍA ELÉCTRICA Y TELEFONÍA QUE SE VIENE OFERTANDO Y LA COBERTURA, CON FINANCIAMIENTO DEL TESORO Y/O COOPERACIÓN INTERNACIONAL, DE LA DEMANDA INSATISFECHA DE LOS MISMOS EN LOS POBLADORES DEL DISTRITO DE OXAMARCA. \n-\tAMPLIACIÓN DEL SERVICIO DE AGUA Y DESAGÜE, MÁS LOS POZOS DE OXIDACIÓN EN LAS ZONAS DE CRECIMIENTO URBANO EN OXAMARCA CAPITAL DEL DISTRITO Y EL CENTRO POBLADO DE PIOBAMBA . \n-\tSOLUCIONAR EL CONFLICTO DE LA EMPRESA EJECUTORA DEL ALCANTARILLADO QUE ESTÁ EN EJECUCIÓN EN OXAMARCA CAPITAL.  \n-\tFORTALECIMIENTO DEL PROGRAMA DE LIMPIEZA DE LAS ALCANTARILLAS DE LA CIUDAD. ESTABLECER ACCIONES PARA OPTIMIZAR RECURSOS REFERENTES AL CONSUMO DE AGUA.\n-\tGESTIONAR LA CONSTRUCCIÓN DE UNA PANADERÍA MUNICIPAL, PARA APOYAR CON LOS PROGRAMAS DEL VASO DE LECHE. \n-\tIMPLEMENTACIÓN DE UN TOPICO MUNICIPAL Y FARMACIA MUNICIPAL",
            "txPgIndicador": "LIMITACION A LOS SERVICIOS PUBLICOS EL CUAL NO CONTAN CON LA NECESARIA ATENCION",
            "txPgMeta": "LOS CIUDADANOS OCNTARAN CON SERVICIOS DE CALIDAD Y TENDRAN MEJORES OPORTUNIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211542,
            "txPgProblema": "ESCASA INVERSION EN DESARROLLO ECONOMICO",
            "txPgObjetivo": "CREACION DE ASOCIACIONES DE TODA INDOLE:  AGRICOLA, GANADERA, CULTURAL , TURISTICA  PARA ASI PODER CAPTAR FINANCIAMIENTO TANTO DEL SECTOR PUBLICO COMO TAMBIEN PRIVADO",
            "txPgIndicador": "ASOCIACIONES CONTITUIDAS",
            "txPgMeta": "OXAMARCA TENDRA UN DESARROLLO ARTICULADO Y ORGANIZADO , MEJORANDO A SI SU CALIDAD DE VIDA DE CADA UNO DE ELLOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211467,
            "txPgProblema": "AUTORIDAD NO COMPROMETIDA CON EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "PROMOVIENDO EL PLAN DE PREVENCIÓN Y MITIGACIÓN DE DESASTRES PREVIA CULMINACIÓN DEL MAPA DE RIESGOS, BUSCANDO EL COMPROMISO DE LA POBLACIÓN ORGANIZADA EN ACCIONES DE DEFENSA CIVIL E IMPULSANDO CAMPAÑAS DE EDUCACIÓN Y CONTROL AMBIENTAL A NIVEL COMUNIDAD PRIVILEGIANDO A LA POBLACIÓN ESCOLAR.",
            "txPgIndicador": "POCO TERRENO SIN FORESTAR Y REFORESTAR",
            "txPgMeta": "TENDREMOS UN OXAMARCA AMBIENTALMENTE SOTENIBLE, OBTENIENDO UNA POBLACION MAS CONSIENTE EN CUIDAR EL AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211158,
            "txPgProblema": "-\tLA EXISTENCIA DE FACTORES QUE INCIDEN EN LA CORRUPCIÓN ORGANIZADA.  \n-\tLA FALTA DE ACTUALIZACIÓN EN INDICADORES QUE INCIDAN EN EL SISTEMA DE RECAUDACIÓN.  \n-\tLA PERSISTENCIA DE LA SITUACIÓN PROPIA DE POBREZA Y QUE HACE INCREMENTAR LOS ÍNDICES DE ASISTENCIA SOCIAL. \n-\tLA DETERMINACIÓN POR PARTE DEL GOBIERNO CENTRAL EN REDUCIR LOS APOYOS FINANCIEROS EN MATERIA DE EDUCACIÓN, CULTURA, DEPORTE Y ARTE. \n-\tEL FORTALECIMIENTO DE LÍDERES SOCIALES O REPRESENTANTES DE SECTORES QUE MANEJAN PROPÓSITOS QUE ENTORPECEN EL DESARROLLO EQUILIBRADO DEL MUNICIPIO. - DESASTRES NATURALES.\n-\tFALTA DE SERVICIOS DE AGUA, DESAGÜÉ Y ALCANTARILLADO.\n-\tGESTIONAR LA CONSTRUCCIÓN DEL CENTRO DE ESPARCIMIENTO Y REHABILITACIÓN DE LA PERSONA CON DISCAPACIDAD.",
            "txPgObjetivo": "-\tESTABLECER REFORMAS AL MARCO JURÍDICO MUNICIPAL EN MATERIA DE SEGURIDAD PÚBLICA Y LA ACTUALIZACIÓN DEL MARCO JURÍDICO MUNICIPAL DE MANERA INTEGRAL.\n-\tMODERNIZAR LOS PROCESOS ADMINISTRATIVOS QUE CONTEMPLEN EL DESARROLLO DE TECNOLOGÍA INFORMÁTICA, PARA LOGRAR LA EXCELENCIA EN EL USO Y DESTINO DE LOS RECURSOS. \n-\tCAPACITAR AL PERSONAL EN TEMAS DE CONTRATACIONES CON EL ESTADO SIAF, \n-\tGESTIONAR PRESUPUESTO, FINANCIAMIENTO Y EJECUCIÓN CON PRO VÍAS NACIONAL PARA EL MEJORAMIENTO DE LA CARRETERA A NIVEL DE BICAPA EN LOS TRAMOS DE CELENDÍN - JOSÉ GÁLVEZ - SUCRE - OXAMARCA - CHOCTAPAMPA - LA QUINUA - PIOBAMBA.\n-\tGESTIONAR PRESUPUESTO, FINANCIAMIENTO Y EJECUCIÓN PARA LOS POZOS DE OXIDACIÓN DE LA CAPITAL DE DISTRITO DE OXAMARCA A TRAVÉS DEL GOBIERNO REGIONAL.\n-\tGESTIONAR EL PRESUPUESTO, FINANCIAMIENTO Y EJECUCIÓN DE LA PLANTA DE RECICLAJE Y RELLENO SANITARIO EN LA CAPITAL DE DISTRITO DE OXAMARCA A TRAVÉS DEL GOBIERNO REGIONAL.\n-\tGESTIONAR EL PRESUPUESTO, FINANCIAMIENTO Y EJECUCIÓN, AGUA, DESAGÜÉ Y ALCANTARILLADO Y LOS POZOS DE OXIDACIÓN PARA EL CENTRO POBLADO DE PIOBAMBA.\n-\t GENERACIÓN DE PROYECTOS PRODUCTIVOS RESPETANDO LA VOCACIÓN DE LA ZONA RURAL. \n-\tCREACIÓN DE UN PROGRAMA DE ALTERNATIVAS OCUPACIONALES. \n-\tAPOYAR LA VINCULACIÓN ENTRE LOS NIVELES DE EDUCACIÓN INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR PARA ALCANZAR UNA EDUCACIÓN DE CALIDAD.\n-\tAPOYAR LA INFRAESTRUCTURA EN TODAS SUS MODALIDADES INCLUYENDO ACCIONES REFERENTES AL EQUIPAMIENTO, MATERIAL DIDÁCTICO. ETC. \n-\tFORTALECER LAS RE",
            "txPgIndicador": "-\tCUMPLIMIENTO Y APEGO EN LAS ACCIONES DE GOBIERNO AL MARCO JURÍDICO MUNICIPAL. \n-\tDIFUSIÓN CLARA CON RESPECTO A LOS PROGRAMAS CON UN ENFOQUE DE HONESTIDAD EN LA APLICACIÓN DE LOS RECURSOS MUNICIPALES. \n-\tNUEVAS TÉCNICAS Y HERRAMIENTAS DE ADMINISTRACIÓN ESTATAL.  \n-\tPARTICIPACIÓN Y UNA MAYOR TOMA DE CONCIENCIA DE LA CIUDADANÍA EN LAS ACCIONES DE LA AUTORIDAD.  \n-\tLA PRESENCIA DE SERVICIOS ESPECIALIZADOS EN MATERIA DE SEGURIDAD PÚBLICA. \n-\tELABORACIÓN DEL PLAN DIRECTOR DE DESARROLLO URBANO QUE DEFINE ÁREAS DE CRECIMIENTO HABITACIONAL A TRAVÉS DEL GOBIERNO MUNICIPAL PROVINCIAL.\n-\tELABORACIÓN DEL PLAN CATASTRAL DEL DISTRITO DE OXAMARCA Y EL CENTRO POBLADO DE PIOBAMBA. EN COORDINACIÓN CON LOS DISTRITOS. \n-\tIMPLANTAR LA PRESENCIA DE INSTITUCIONES EDUCATIVAS DE CALIDAD EN LOS DIFERENTES NIVELES Y DISCIPLINAS.",
            "txPgMeta": "BRINDAR LA ADECUADA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS LOCALES Y EL DESARROLLO LOCAL, CON PARTICIPACIÓN PLENA Y ORGANIZADA DE LA POBLACIÓN, QUE SE CONSTITUYEN EN LOS ACTORES SOCIALES QUE INTERVIENEN, APOYAN, COORDINAN Y FISCALIZAN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}