{
    "datoGeneral": {
        "idPlanGobierno": 24116,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1e0d473d-721f-4295-9040-3992a9fc665c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6f470df5-6d7c-4d80-8c67-5288b7ddb868.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202185,
            "txPgProblema": "INEFICACIA DE LAS INTERVENCIONES POLICIALES Y LA FALTA DE ACCIONES PREVENTIVAS DE LA MUNICIPALIDAD.\n2.DEFICIENTE ILUMINACIÓN DE LOS JIRONES Y PARQUES DEL DISTRITO, QUE FACILITAN LOS ACTOS DELICTIVOS.",
            "txPgObjetivo": "A. DISMINUIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA",
            "txPgIndicador": "- LA INSEGURIDAD CIUDADANA ES CADA VEZ MÁS CRECIENTE EN EL DISTRITO DE SAN JUAN DEL ORO, POR ALTO ÍNDICE DE ROBOS A VIVIENDAS, ROBO DE MOTOCICLETAS, Y ASALTOS EN LAS CARRETERAS.\n.",
            "txPgMeta": "CREACIÓN DE UN SERENAZGO DISTRITAL\n- IMPLEMENTACIÓN DE UN MODERNO CENTRO CONTROL DE SEGURIDAD INTEGRAL, CAPAZ DE ENTREGAR LA SEÑAL A LA COMISARÍA O MUNICIPIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202203,
            "txPgProblema": "1. CARENCIA DE IDENTIFICACIÓN Y SEÑALIZACIÓN ADECUADA DE LAS ZONAS DE REFUGIO TEMPORAL EN CASO DE DESASTRES.\n2. CARENCIA DE UN ADECUADO CENTRO DE CONTROL EN CASO DE EMERGENCIA.",
            "txPgObjetivo": "B. MEJORAR LA RESILIENCIA DEL DISTRITO DE SAN JUAN DEL ORO",
            "txPgIndicador": "- EL DISTRITO DE SAN JUAN DEL ORO, NO HA PODIDO IDENTIFICAR E IMPLEMENTAR HASTA HOY LAS ZONAS DE REFUGIO TEMPORALES EN LOS LUGARES MÁS VULNERABLES DEL DISTRITO",
            "txPgMeta": "-IDENTIFICAR, SEÑALIZAR E IMPLEMENTAR LAS ZONAS DE REFUGIO TEMPORAL, EN LAS ZONAS MÁS VULNERABLES.\nCOMPLEMENTAR CON RECURSOS LOGÍSTICOS Y TECNOLÓGICOS EL CENTRO DE CONTROL DE SEGURIDAD INTEGRAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202234,
            "txPgProblema": "1. INSUFICIENTE OFERTA DE SERVICIOS DE SALUD DE CALIDAD DE PARTE DEL GOBIERNO CENTRAL, YA SEA A TRAVÉS DEL MINSA Y ESSALUD.\n2.DESNUTRICIÓN INFANTIL Y EN ADULTO MAYOR.\n3. FALTA DE INFRAESTRUCTURA ESPECIALIZADA PARA ADULTOS MAYORES.",
            "txPgObjetivo": "C. LOGRAR EL ACCESO A SERVICIOS DE SALUD PREVENTIVO, RECUPERATIVO Y DE REHABILITACIÓN A LOS CIUDADANOS DE SAN JUAN DEL ORO.",
            "txPgIndicador": "- INSUFICIENTE CAPACIDAD DEL MINSA Y ESSALUD, PARA CUBRIR LA DEMANDA DE SALUD DE LA POBLACIÓN, ENCONTRÁNDOSE UN GRAN PORCENTAJE DE LA POBLACIÓN QUE NO TIENE COBERTURA DE SALUD.",
            "txPgMeta": "- LA MAYORÍA DE LA POBLACIÓN DEL DISTRITO CUENTA CON ACCESO A SERVICIOS BÁSICOS DE SALUD.\n- EL 80% DE LOS ESTABLECIMIENTOS DE SALUD, HAN SIDO IMPLEMENTADOS, CON INFRAESTRUCTURA ADECUADA, EQUIPOS Y MATERIALES DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202275,
            "txPgProblema": "1. HABILITACIONES URBANAS INCOMPLETAS O INCONCLUSAS\n2. FALTA DE DEFINICIÓN DE LOS LÍMITES CON HERMANOS DISTRITOS.\n3. CRECIMIENTO DESORDENADO, LO CUAL PODRÍA SUPERAR SUS CAPACIDADES.\n4. POBLACIÓN VULNERABLE, CUYOS PREDIOS CARECEN DE SANEAMIENTO FÍSICO LEGAL.",
            "txPgObjetivo": "A. MEJORAR LAS CONDICIONES DE LA ACTIVIDAD COMERCIAL Y DE SERVICIOS.",
            "txPgIndicador": "- DIMENSIÓN ENMARCADA A LOS TEMAS REFERIDOS A LA GESTIÓN URBANA Y ECONÓMICA DEL DISTRITO.",
            "txPgMeta": "- ACTUALIZACIÓN DEL PLAN URBANO\n- NORMA PARA MEJORAR EL HÁBITAT URBANO\n- SISTEMA GEO REFERENCIADO.\n- INCREMENTAR EL NÚMERO DE VIVIENDAS CON SANEAMIENTO FÍSICO LEGAL.\n- SOLUCIÓN 100% DE PROBLEMAS LIMÍTROFES, CON LOS DISTRITOS VECINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202297,
            "txPgProblema": "1. HABILITACIONES URBANAS INCOMPLETAS O INCONCLUSAS.\n2. BAJO NIVEL DE CULTURA URBANA\n3. CAOS DE TRANSPORTE PÚBLICO\n4. FALTA DE INFRAESTRUCTURA VIAL ADECUADA.",
            "txPgObjetivo": "B. INCREMENTAR LA INVERSIÓN EN EL MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL.",
            "txPgIndicador": "- CAOS EN EL TRANSPORTE PÚBLICO\n- DETERIORO DE PISTAS Y VEREDAS\n- FALTA DE INFRAESTRUCTURA VIAL",
            "txPgMeta": "- MANTENIMIENTO PREVENTIVO Y CORRECTIVO DE LAS VÍAS, TANTO DE PISTAS COMO VEREDAS.\n- APROBACIÓN DEL PLAN VIAL\n- PRINCIPALES VÍAS ASFALTADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202311,
            "txPgProblema": "1. ELEVADOS NIVELES DE CONTAMINACIÓN AMBIENTAL\n2. BAJOS NIVELES DE ÁREAS VERDES POR HABITANTE EN LAS ZONAS CON MAYOR POBLACIÓN VULNERABLE.\n3. TALA INDISCRIMINADA DE ÁRBOLES\n4. CAZA INDISCRIMINADA DE ANIMALES SILVESTRES",
            "txPgObjetivo": "A. LOGRAR UN AMBIENTE SALUDABLE MEDIANTE EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y EL CONTROL DE LA CONTAMINACIÓN.",
            "txPgIndicador": "- EXISTEN FLORA Y FAUNA SILVESTRE QUE A LO LARGO DE LOS AÑOS VIENEN SUFRIENDO DAÑOS COMO LA TALA INDISCRIMINADA DE ÁRBOLES, LA CAZA DE ANIMALES Y LA CONTAMINACIÓN AMBIENTAL, SIN QUE LAS AUTORIDADES HAGAN ALGO.",
            "txPgMeta": "- ORDENANZA QUE SANCIONE DRÁSTICAMENTE LOS RUIDOS MOLESTOS Y LAS EMISIONES TÓXICAS.\n- HABILITACIÓN DE ÁREAS VERDES EN ZONAS CON MAYOR POBLACIÓN VULNERABLE.\n- RECUPERACIÓN Y PROTECCIÓN DE LAS RESERVAS NATURALES, TANTO LA FLORA Y LA FAUNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202331,
            "txPgProblema": "1. INCREMENTO DE RESIDUOS SÓLIDOS QUE SE PIERDEN SIN SER REUTILIZADOS.\n2. USO DE AGUA POTABLE PARA LAVADO DE MOVILIDAD Y OTROS\n3. CONTAMINACIÓN DEL AGUA CON MINERÍA INFORMAL.",
            "txPgObjetivo": "B. IMPLEMENTAR SISTEMAS DE RECICLAJE, UTILIZACIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgIndicador": "- RECURSO HÍDRICO DEL DISTRITO VIENE SIENDO CONTAMINADO\n- UN PORCENTAJE MÍNIMO VIENE UTILIZANDO EL RECICLAJE DE RESIDUOS SÓLIDOS.\n- LOS RESIDUOS ORGÁNICOS SON LLEVADOS AL RELLENO SANITARIO, SIN QUE EXISTA UNA POSIBILIDAD DE MANEJO DEL RESIDUO.",
            "txPgMeta": "- IMPLEMENTAR AL 100% EL RIEGO DE ÁREAS VERDES, CON LA REUTILIZACIÓN DE AGUAS RESIDUALES O FLUVIALES A TRAVÉS DE PLANTAS DE TRATAMIENTO.\n- PLANTA DE GENERACIÓN DE ENERGÍA A PARTIR DE RESIDUOS SÓLIDOS DE INICIATIVA PÚBLICA O PRIVADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202345,
            "txPgProblema": "1. INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS PARA LA MEJORA Y CONTROL DE LA GESTIÓN.\n2 DEFICIENCIA EN LA ATENCIÓN AL CIUDADANO, CON INFORMACIÓN NO OPORTUNA E INSUFICIENTE.\nDEFICIENCIA EN LA EXPLOTACIÓN DEL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "A. MEJORAR LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD, PROMOVIENDO EL USO DE TECNOLOGÍAS DE INFORMACIÓN, CON EL FIN DE BRINDAR UN SERVICIO DE CALIDAD AL CIUDADANO.",
            "txPgIndicador": "- LA GOBERNABILIDAD BASADA ES UNA BUENA RELACIÓN ENTRE LA CIUDADANÍA Y EL GOBIERNO LOCAL, LA PARTICIPACIÓN CIUDADANA Y LA DEMOCRACIA, SON PILARES PARA EL LOGRO DE UN BUEN GOBIERNO",
            "txPgMeta": "- IMPLEMENTACIÓN DE LOS SERVICIOS MUNICIPALES EN LÍNEA VÍA INTERNET, EN TODOS AQUELLOS CASOS QUE NO REQUIERA PRESENCIA FÍSICA DEL CIUDADANO.\n- CERTIFICACIÓN DEL ISO 9001, SISTEMA DE GESTIÓN DE CALIDAD EN LA ATENCIÓN AL CIUDADANO.\n- IMPLEMENTAR LA GESTIÓN POR PROCESOS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}