{
    "datoGeneral": {
        "idPlanGobierno": 21273,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3f4940c0-448d-47fc-9fac-bc1d8a82131c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/112b3d10-b937-483c-8644-36026d537e84.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166604,
            "txPgProblema": "ESTADO INADECUADO DE LAS VÍAS DE ACCESO QUE UNEN A LOS DIFERENTES CASERÍOS CON LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "ELABORACIÓN DE EXPEDIENTE TÉCNICO Y BÚSQUEDA DE FINANCIAMIENTO DEL PROYECTO DE CONTINUIDAD DE LA BICAPA DESDE EL CENTRO DEL DISTRITO DE HUAMBO, HASTA EL LÍMITE FRONTERIZO CON EL DISTRITO DE COCHAMAL, PARA BENEFICIAR A LAS LOCALIDADES DE DOS CRUCES, ESCOBAR, CHONTAPAMPA, ZUBIATE PUQUIO, Y SAN MARTIN, EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL DE RODRÍGUEZ DE MENDOZA.",
            "txPgIndicador": "100% DE LA EJECUCIÓN DE LA OBRA",
            "txPgMeta": "CONTAR CON UNA BICAPA QUE VA DISTRITO DE HUAMBO, HASTA EL LÍMITE FRONTERIZO CON EL DISTRITO DE COCHAMAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166620,
            "txPgProblema": "INSTITUCIONES EDUCATIVAS QUE NO CUENTAN CON BUENA INFRAESTRUCTURA, LO CUAL PODRÍA PONER EN RIESGO LA VIDA DE LOS ESTUDIANTES, DOCENTES Y PERSONAL QUE LABORA EN LA INSTITUCIÓN",
            "txPgObjetivo": "DIAGNÓSTICOS PARA DAR MANTENIMIENTO Y/O MEJORAMIENTO Y/O AMPLIACIÓN Y/O RECONSTRUCCIÓN DE INFRAESTRUCTURAS DE CENTROS EDUCATIVOS DE TODOS LOS NIVELES (CON FINANCIAMIENTO DE PRONIED)",
            "txPgIndicador": "DIAGNOSTICAR EL 100% DE INSTITUCIONES EDUCATIVAS Y CONSEGUIR FINANCIAMIENTO PARA AQUELLAS QUE NO LO ESTÉN.",
            "txPgMeta": "INTERVENIR AL MENOS DOS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE HUAMBO Y DEL CASERÍO DE HUAYRURO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166632,
            "txPgProblema": "CALIDAD DE AGUA QUE CONSUME LOS POBLADORES DEL DISTRITO DE HUAMBO ES DEFICIENTE, AFECTANDO LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE AGUA PARA EL CONSUMO HUMANO",
            "txPgIndicador": "% DE LA POBLACIÓN CON ACCESO AL SERVICIO DE CONSUMO DE AGUA DE CALIDAD",
            "txPgMeta": "REDUCIR LA CANTIDAD DE ENFERMEDADES POR CONSUMO DE AGUA NO TRATADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166643,
            "txPgProblema": "EN ÉPOCAS DE INVIERNO, EL CAUDAL DE LA QUEBRADA CRECE LLEGANDO A DESBORDARSE Y CAUSANDO PERJUICIO ECONÓMICO Y DAÑOS MATERIALES A LAS PROPIEDADES QUE SE ENCUENTRAN CERCANAS A LAS ORILLAS DE ESTA QUEBRADA.",
            "txPgObjetivo": "CONSTRUCCIÓN DEL SISTEMA DE ENSANCHAMIENTO Y ENCAUZAMIENTO DE LA QUEBRADA EL TINGO, DON GÓMEZ, SACHABAMBA, DIPA Y ZUBIATE PUQUIO EN EL DISTRITO DE HUAMBO",
            "txPgIndicador": "REDUCIR EL 100% DE DAÑOS Y PERJUICIOS QUE PUEDA OCASIONAR LA QUEBRADA EN TIEMPOS DE INVIERNO A PROPIETARIOS QUE TIENEN SUS TERRENOS ALREDEDOR",
            "txPgMeta": "EJECUTAR EL PROYECTO DE ENSANCHAMIENTO Y ENCAUZAMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166649,
            "txPgProblema": "CARENCIA DE APOYO TÉCNICO AL AGRICULTOR",
            "txPgObjetivo": "CREACIÓN DE UN VIVERO AGRO FORESTAL PARA MEJORAR LA ACTIVIDAD AGRÍCOLA",
            "txPgIndicador": "MEJORAR LA PRODUCCIÓN AGRÍCOLA EN UN 50%",
            "txPgMeta": "100% DE AGRICULTORES BENEFICIADOS CON PLANTONES DE ARBOLES FRUTALES Y MADERABLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166660,
            "txPgProblema": "CARENCIA DE UN PLAN INTEGRAL DE TURISMO EN EL DISTRITO",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN INTEGRADO DE TURISMO PAISAJÍSTICO Y TURISMO VIVENCIAL EN EL DISTRITO",
            "txPgIndicador": "ELABORACIÓN DEL PLAN",
            "txPgMeta": "TENER UN PLAN PARA IMPLEMENTAR EN EL SECTOR TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166663,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "GESTIÓN PARA UN ADECUADO MANEJO DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "MEJOR MANEJO DE LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166695,
            "txPgProblema": "PROYECTOS TRUNCADOS, QUE YA NO SE PUEDEN FINANCIAR SU MEJORAMIENTO Y/O AMPLIACIÓN POR NO CONTAR LIQUIDACIONES",
            "txPgObjetivo": "RECABAR LA DOCUMENTACIÓN REFERENTE A OBRAS INCONCLUSAS Y/O OBRAS NO LIQUIDADAS, CON LA FINALIDAD DE GESTIONAR SU TRÁMITE Y CULMINAR DE LAS MISMAS.",
            "txPgIndicador": "LIQUIDAR ANTE EL ENTE FINANCIADOR EL 100% DE PROYECTOS INCONCLUSOS",
            "txPgMeta": "TENER UN MUNICIPIO SANEADO PARA PODER OBTENER PRESUPUESTO DE CUALQUIER MINISTERIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166705,
            "txPgProblema": "CARENCIA DE SOLUCIONES INMEDIATAS A PROBLEMAS URGENTES POR PARTE DE LA POBLACIÓN",
            "txPgObjetivo": "ACTUALIZACIÓN DEL MOF Y ROF INSTITUCIONAL CON LA FINALIDAD DE EMPODERAR A LOS COLABORADORES DE LA INSTITUCIÓN Y SEAN CAPACES DE SOLUCIONAR A TENDER DE FORMA INMEDIATA A PROBLEMAS Y/O NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "90% DE TRAMITES DOCUMENTARIOS QUE INGRESAN A LA ENTIDAD POR CUALQUIER MOTIVO DEBERÁN DE SER TRAMITADOS DE MANERA INMEDIATA",
            "txPgMeta": "EL SERVIDOR PÚBLICO DE LA INSTITUCIÓN DEBE DE ESTAR EN LAS CONDICIONES DE SOLUCIONAR LOS PROBLEMAS Y/O NECESIDADES INMEDIATAS DEL USUARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}