{
    "datoGeneral": {
        "idPlanGobierno": 27287,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/59ecd9ee-2057-4797-9a63-7e1d73010c52.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ee6dae3e-6021-4322-93c9-d49a2870d545.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138798,
            "txPgProblema": "INCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES\nRIESGO DE LA SALUD POR LA INADECUADA Y HACINADA\nINFRAESTRUCTURA DE SALUD.\n¿ CARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y \nELECTRIFICACIÓN EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN.\n¿ MAL ESTADO DE LAS VÍAS LOCALES Y VECINALES DEL DISTRITO.\nBAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y\nEQUIPAMIENTO DE IGUAL FORMA EN LOS CENTROS DE SALUD.\nCARENCIA DE PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA\nESPECIALMENTE EN LOS NIÑOS.\nCARENCIA DE EDUCACIÓN SUPERIOR TÉCNICA Y UNIVERSITARIA EN EL DISTRITO",
            "txPgObjetivo": "ACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE, TRANSPORTE, EDUCACIÓN, AGRICULTURAY ELECTRIFICACIÓN. \nSEGURIDAD Y PROTECCIÓN SOCIAL IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD.",
            "txPgIndicador": "CADA VEZ MENOS TRASLADOS Y DERIVACIONES DE PERSONAS CON ESTADO DE SALUD DELICADO HACIA TRUJILLO OTUZCO Y JULCÁN.\nVIVIENDAS CON NUMERACIÓN DE CALLES Y CATASTRODEBIDAMENTE INSCRITO EN REGISTROS PÚBLICOS.\nCRECIMIENTO DE EMPRENDIMIENTOS EN EL RUBRO DEL TURISMO.",
            "txPgMeta": "AL 2026 EL 80% DE LOS CENTROS DE SALUD DE CARABAMBA Y CASERÍOS ESTARÁ DEBIDAMENTE IMPLEMENTADOPARA ATENDER LOS PROBLEMAS DE SALUD DE LA CIUDADANÍA.\nAL 2026 EL 100% DEL PUEBLO DE CARABAMBACONTARÁ CON DIRECCIÓN DE CALLES, NUMERACIÓN Y SANEAMIENTO FÍSICO LEGAL DE SUS PROPIEDADES.\nAL 2026 EL 70% D LOS CASERÍOS Y CENTROS POBLADOS CONTARÁN CON ENERGÍA ELÉCTRICA PARA LA REALIZACIÓN ADECUADA DE SUS ACTIVIDADES Y POR SER UN DERECHO HUMANO QUE GARANTIZA EL ACCESO AL SERVICIO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138917,
            "txPgProblema": "FALTA DE VALOR AGREGADO EN LA PRODUCCIÓN DE GRANOS ANDINOS.\n FALTA DE ARTICULACIÓN A MERCADOS.\n LIMITADO FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS.\n LIMITADA PRODUCCIÓN DE SEMILLA DE PAPA.\nFALTA DE SEGURIDAD JURÍDICA DE LOS PREDIOS URBANOS DE CARABAMBA\nBAJA PROMOCIÓN DE ORDENAMIENTO Y FORMALIZACIÓN DE LOS CENTROS COMERCIALES DE CARABAMBA.\n LIMITADA OFERTA DE PRODUCTOS AGROPECUARIOS Y ARTESANALES.\n BAJA PRODUCTIVIDAD DE CARNE Y LANA EN EL GANADO OVINO.\nLIMITADA DISPONIBILIDAD DE AGUA DE RIEGO.\nLIMITADA DISPONIBILIDAD PRESUPUESTAL.",
            "txPgObjetivo": "PRODUCCIÓN DE HARINA DE TRIGO, CEBADA Y ARVEJA\nFORTALECER LOS EMPRENDIMIENTOS RURALES EJECUTADOS POR EL PROGRAMA FONCODES.\nIMPLEMENTAR LA 3RA ETAPA DEL PROYECTO HAKU WIÑAY DEL PROGRAMA FONCODES.\nPRODUCCIÓN DE SEMILLA DE PAPA DE CALIDAD\nSANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS URBANOS DE CARABAMBA.\nESTABLECER EL OTORGAMIENTO DE LICENCIAS DE APERTURA Y/O FUNCIONAMIENTO DE LOS ESTABLECIMIENTOS COMERCIALES DE CARABAMBA.\nGESTIONAR CONVENIOS INTERINSTITUCIONALES.",
            "txPgIndicador": "3,000.00 HAS PARA LA SIEMBRA DE TRIGO, CEBADA Y ARVEJA.\n20 EMPRENDIMIENTOS RURALES EJECUTADOS.\n500 FAMILIAS DEL DISTRITO DE CARABAMBA.\n400 PREDIOS URBANOS.\n40 ESTABLECIMIENTOS COMERCIALES.\n30 EMPRENDIMIENTOS RURALES.\n800 PRODUCTORES DE GANADO OVINO.\nFUENTES DE AGUA: MANANTIALES, QUEBRADAS, DIQUE DE CARABAMBA.\nPROGRAMAS: FONCODES, AGRORURAL, AGROIDEAS, UNT, COFOPRI",
            "txPgMeta": "1 FABRICA PROCESADORA DE GRANOS ANDINOS (2023-2024)\n20 EMPRENDIMIENTOS ARTICULADOS AL MERCADO (2023-2026)\n1 NÚCLEO EJECUTOR CENTRAL (2023-2025)\n1 SEMILLERO DE PAPA (2023-2024)\n400 PREDIOS URBANOS SANEADOS (2023-2025)\n40 CENTROS COMERCIALES CUENTAN CON LICENCIAS DE FUNCIONAMIENTO (2023-2026)\n2 FERIAS AGROPECUARIAS Y ARTESANALES POR AÑO (2023-2026)\n1 EXPEDIENTE TÉCNICO (2023-2025)\n4 CONVENIOS INTERINSTITUCIONALES \n(2023-2024)\n220 MICRORESERVORIOS, 2 QOCHAS, ZANJAS DE INFILTRACIÓN (2023-2026)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138990,
            "txPgProblema": "INEXISTENCIA DE PRÁCTICA DE RECICLAJE EN LA POBLACIÓN. \nMAL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "INADECUADA LIMPIEZA DE LAS CALLES, DEL CAMPO Y DE LOS RÍOS DE CARABAMBA.\nCREAR CONCIENCIA DE RECICLAJE EN LA POBLACIÓN DE CARABAMBA A TRAVÉS DE POLÍTICAS DE CONCIENTIZACIÓN Y PREVENCIÓN.\nLA POBLACIÓN DE CARABAMBA CUIDA Y RESPETA EL MEDIO AMBIENTE A TRAVÉS DE LAS PRÁCTICASDE LIMPIEZA,RECICLAJE, REUTILIZACIÓN Y\nORDEN.",
            "txPgIndicador": "CANTIDAD DE INSTITUCIONES EDUCATIVAS QUE FORMAN PARTE DE LA POLÍTICA DE CONCIENTIZACIÓN Y PREVENCIÓN DE RECICLAJE.\nMAYOR CANTIDAD DE POBLACIÓN QUE RECICLA REUTILIZA LIMPIA Y ORDENA EN SUS VIVIENDAS Y A NIVEL COMUNAL.\nMAYORES ZONAS DE LIMPIEZA Y MENOS ACUMULACIÓN DE BASURA EN EL DISTRITO.",
            "txPgMeta": "AL 2026 TODAS LAS INSTITUCIONES EDUCATIVASIMPARTEN LA POLÍTICA DE RECICLAJE DE LA MANO CON EL GOBIERNO LOCAL.\nAL 2026 CARABAMBA SE CONVIERTE EN UNA EN UN DISTRITO QUE CUIDA EL MEDIO AMBIENTE Y ES ACREDITADO COMO TAL A NIVEL REGIONAL Y NACIONAL.CARABAMBA SE CONSOLIDA COMO EL DISTRITO MÁS LIMPIO DE TODA LA PROVINCIA Y DE TODA LA REGIÓN LA LIBERTAD ES RECONOCIDO INTERNACIONALMENTE POR SU LIMPIEZA Y EL ORDEN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139771,
            "txPgProblema": "INEXISTENCIA DEL GOBIERNO ELECTRÓNICO EN LA MUNICIPALIDAD.\nBUROCRATIZACIÓN DE LOS PROCESOS Y PROCEDIMIENTOS LOCALES. \nINADECUADAS PRÁCTICAS INSTITUCIONALES DE CORRUPCIÓN EN LAS CONTRATACIONES PÚBLICAS. \nINADECUADA ORGANIZACIÓN DEL PRESUPUESTO PÚBLICO.",
            "txPgObjetivo": "LOGRAR QUE LA MUNICIPALIDAD DISTRITAL DE CARABAMBA PARTICIPE DEL GOBIERNO ELECTRÓNICO EN SUS PROCESOS Y PROCEDIMIENTOS INTERNOS A TRAVÉS DEL SISTEMA QUE PERMITA VINCULAR CON LAS DEMÁS INSTITUCIONES PÚBLICAS.\nLOGRAR QUE LA ENTIDAD ELIMINE LA EXCESIVA BUROCRACIA DE SUS PROCESOS Y PROCEDIMIENTOS Y EN CAMBIO GARANTICE UN TRÁMITE ABIERTO A LA CIUDADANÍA DE MANERA PRÁCTICA Y SENCILLA.\nPROPICIAR QUE LA ENTIDAD MUNICIPAL ESTÉ LIBRE DE TODO ACTO DE CORRUPCIÓNQUE DIRECCIONE LAS CONTRATACIONES  PÚBLICAS.\nLA MUNICIPALIDAD DISTRITAL DE CARABAMBA A TRAVÉS DE MI GOBIERNO PROPICIARA UNA ADECUADA ORGANIZACIÓN DEL PRESUPUESTO PARTICIPATIVO EN EL QUE PARTICIPEN LAS ORGANIZACIONES CIVILES LOCALES Y SE PERMITA DEMOCRATIZAR LA ADMINISTRACIÓN PÚBLICA Y CONTRATACIÓN PÚBLICA.",
            "txPgIndicador": "MENOS UTILIZACIÓN DE PAPEL Y MÁS PRÁCTICAS EN LÍNEA QUE GARANTICEN LA SEGURIDAD E INTERCONECTIVIDADINSTITUCIONAL.\nACTUALIZACIÓN DEL TUPA DE LA ENTIDAD EN LOS ASPECTOS EN LOS QUE REQUIERA EXCESIVA DOCUMENTACIÓN Y ESTA PUEDA SER REEMPLAZADA SEGÚN LOS CRITERIOS DE LA ADMINISTRACIÓN PUBLICA.\nPROMOCIÓN DE LA SANA COMPETENCIA EN LA ADMINISTRACIÓN PÚBLICA.\nNIVEL DE PARTICIPACIÓN DE ORGANIZACIONES SOCIALES Y ACTORES SOCIALESCOMO LOS COMEDORES POPULARES, VASODE LECHE, ADULTOSY ADULTOSMAYORES,JÓVENES Y RONDAS CAMPESINAS.",
            "txPgMeta": "AL 2026 CARABAMBA ES RECONOCIDO NACIONALMENTE POR LAS BUENAS PRÁCTICAS DE GOBIERNOELECTRÓNICO PROPICIADAS EN EL GOBIERNO LOCAL.\nAL 2026 LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL ESTÁN DEBIDAMENTE ACTUALIZADOS Y SON ACCESIBLES A LA COMUNIDAD CARABAMBINA Y DE CONOCIMIENTO GENERAL Y ESPECÍFICO A LOS\nFUNCIONARIOS Y SERVIDORES PÚBLICOS MUNICIPALES.\nTRANSPARENCIA DEL 100% DE LOS PROCESOS DE CONTRATACIÓN PÚBLICA. \nDESDE EL 2003 AL 2006 SE ELABORAN ADECUADAMENTE CONFORME A LEY LOS PRESUPUESTOS PARTICIPATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}