{
    "datoGeneral": {
        "idPlanGobierno": 25569,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b24eec04-81f8-40db-9466-1e1b6aacf788.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/45880806-7625-4190-bafd-13d01c483c90.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156534,
            "txPgProblema": "CARENCIA DE POSTAS MÉDICAS EN LOS CASERÍOS DISTANTES AL DISTRITO.",
            "txPgObjetivo": "ATENDER A LA POBLACIÓN EN SUS MISMAS JURISDICCIONES, YA QUE SE ENCUENTRAN MUY DISTANTES AL DISTRITO.",
            "txPgIndicador": "NÚMERO ESTABLECIMIENTOS DE SALUD EN CASERÍOS Y CENTROS POBLADOS.",
            "txPgMeta": "AL AÑO 2026, SE HABRÁ CONSTRUIDO ESTABLECIMIENTOS DE SALUD EN CADA UNO DE LOS CENTROS POBLADOS Y CASERÍOS ALEJADOS ESTRATÉGICOS POR SU UBICACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156543,
            "txPgProblema": "CARENCIA DE PERSONAL DE SALUD ESPECIALIZADO.",
            "txPgObjetivo": "MEJOR ATENCIÓN CON PROFESIONALES ESPECIALIZADOS, COMO: UN MÉDICO PERMANENTE, UN LABORATORISTA Y MÁS PROFESIONALES QUE AYUDARÁN A RECUPERAR LA RECATEGORIZACIÓN DE HOY PUESTO DE SALUD 1 A 2 A CENTRO DE SALUD 1 A 3.",
            "txPgIndicador": "NÚMERO DE PERSONAL MÉDICO EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "AL AÑO 2026, SE CONTARÁ CON UN 95 % DE PERSONAL MÉDICO ESPECIALIZADO EN LOS ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156569,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN LOS CENTROS EDUCATIVOS DE DIFERENTES NIVELES",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS URBANAS Y RURALES.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS CON MEJOR INFRAESTRUCTURA, LOGÍSTICA.",
            "txPgMeta": "AL AÑO 2026, LAS INSTITUCIONES EDUCATIVAS TENDRÁN BUENA INFRAESTRUCTURA, LOGÍSTICA Y PAQUETE INTEGRADO DE SERVICIOS BÁSICOS AL 90 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156582,
            "txPgProblema": "ESCASA INFRAESTRUCTURA DE RIEGO, LO QUE CONLLEVA AL MAL USO Y PÉRDIDA DE AGUA EN CANALES.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE RIEGO Y CONSTRUCCIÓN DE CANALES Y RIEGO TECNIFICADO.",
            "txPgIndicador": "NÚMERO DE CANALES CON REVESTIMIENTO",
            "txPgMeta": "AL 2026, SE CONTARÁ CON UN 90% DE COBERTURA DE INFRAESTRUCTURA DE CANALES DE RIEGO Y LA OPTIMIZACIÓN DEL RECURSO HÍDRICO EN LOS CULTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156601,
            "txPgProblema": "DESCONOCIMIENTO TÉCNICO POR PARTE DE LA CIUDADANÍA.",
            "txPgObjetivo": "CAPACITAR A LA POBLACIÓN EN TEMAS DE CUIDADO Y MEJORAMIENTO GENÉTICO DEL GANADO.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES CAPACITADOS EN PROGRAMAS DE CAPACITACIÓN EN TÉCNICAS.",
            "txPgMeta": "AL 2026, SE HABA CAPACITADO AL 100% DE LA POBLACIÓN MEDIANTE PROGRAMAS DE CAPACITACIÓN Y PASANTILLAS TÉCNICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156625,
            "txPgProblema": "CARENCIA DE UN INVENTARIO DE SITIOS ARQUEOLÓGICOS Y TURÍSTICOS EN EL DISTRITO.",
            "txPgObjetivo": "REALIZAR UN INVENTARIO DE TODOS LOS SITIOS ARQUEOLÓGICOS Y TURÍSTICOS DE NUESTRO DISTRITO, CON APERTURA DE ACCESOS A LOS MISMOS.",
            "txPgIndicador": "NÚMERO DE SITIOS ARQUEOLÓGICOS Y TURÍSTICOS.",
            "txPgMeta": "AL 2026, SE CONTARÁ CON EL INVENTARIO Y REGISTRO AL 100% DE LOS SITIOS EN EL MINCUL Y MINCETUR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156645,
            "txPgProblema": "DEFICIENTE SISTEMA ALCANTARILLADO EN EL DISTRITO Y CASERÍOS.",
            "txPgObjetivo": "GESTIONAR SISTEMAS DE AGUA Y ALCANTARILLADO PARA CUBRIR LA DEMANDA DEL DISTRITO.",
            "txPgIndicador": "NUMERO DE CASERÍOS Y CENTROS POBLADOS BENEFICIADOS CON SISTEMAS DE AGUA Y ALCANTARILLADO.",
            "txPgMeta": "AL AÑO 2026, SE CONTARÁ CON UNA COBERTURA AL 90% DE CENTROS POBLADOS CON UN SISTEMA OPTIMO DE AGUA Y ALCANTARILLADO, ACORDE A LOS LINEAMIENTOS DE SALUD E HIGIENE PARA UNA VIDA SANA Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156683,
            "txPgProblema": "MALA RECOLECCIÓN Y SEGREGADO DE BASURA EN EL DISTRITO, PORQUE NO SE CUENTA CON PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "APERTURA UNA PLANTA DE TRATAMIENTO – SEGREGACIÓN DE RESIDUOS SÓLIDOS Y BRINDAR TALLERES AMBIENTALES.",
            "txPgIndicador": "NÚMERO DE RESIDUOS SÓLIDOS CLASIFICADOS, PORCENTAJE DE APROVECHAMIENTO DE LOS MISMO Y PORCENTAJE DE POBLACIÓN PARTICIPANTE EN TALLERES AMBIENTALES.",
            "txPgMeta": "AL AÑO 2026 HABRÁ MANEJO ADECUADO Y APROVECHAMIENTO SOSTENIBLE DE RESIDUOS SÓLIDOS EN LA ZONA URBANA Y CASERÍOS DEL DISTRITO DE NIEPOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156698,
            "txPgProblema": "CASERÍOS QUE NO CUENTAN CON VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "APERTURA DE NUEVAS TROCHAS CARROZABLES EN TODAS LAS JURISDICCIONES DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE TROCHAS CARRÓZALES APERTURADAS EN EL DISTRITO DE NIEPOS.",
            "txPgMeta": "AL AÑO 2026, EL 100% DE LAS COMUNIDADES DEL DISTRITO CONTARAN CON UNA CONEXIÓN VIAL, LA MISMA QUE FORTALECERÁ UN MAYOR DESARROLLO INTEGRAL Y DESARROLLO ECONÓMICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156711,
            "txPgProblema": "DIFÍCIL ACCESO A LA INFORMACIÓN PÚBLICA Y ESCASOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FACILITAR EL ACCESO A LA INFORMACIÓN PÚBLICA Y ELABORAR DOCUMENTOS E INSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SATISFECHA POR ACCEDER A INFORMACIÓN PÚBLICA Y NÚMERO DE INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN ELABORADOS.",
            "txPgMeta": "AL AÑO 2026 LA POBLACIÓN TENDRÁ FÁCIL ACCESO A LA INFORMACIÓN PÚBLICA Y SE HABRÁ ELABORADO EL 78 % DE DOCUMENTOS E INSTRUMENTOS DE GESTIÓN QUE UN GOBIERNO LOCAL REQUIERE DE ACUERDO A LA NORMATIVA VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156720,
            "txPgProblema": "PRECARIO MATERIAL LOGÍSTICO DE LAS SEDES DE RONDAS CAMPESINAS DEL DISTRITO.",
            "txPgObjetivo": "ASIGNACIÓN DE UNA CAMIONETA AL COMITÉ SECTORIAL DE LAS RONDAS CAMPESINAS PARA FACILITAR EL TRABAJO EN FAVOR DE LA CIUDADANÍA DEL DISTRITO.\n-EQUIPAMIENTO CON CHALECOS, PONCHOS, BOTAS, LINTERNAS Y OTROS A LAS DIFERENTES BASES.",
            "txPgIndicador": "PORCENTAJE DE SEDES DE RONDAS CAMPESINAS CON SUFICIENTE MATERIAL LOGÍSTICO.",
            "txPgMeta": "AL 2026 EL 100 % DE SEDES DE LAS RONDAS CAMPESINAS DEL DISTRITO CONTARÁN CON MATERIAL LOGÍSTICO ADECUADO A SU ENCOMIABLE ACTIVIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156733,
            "txPgProblema": "DÉBIL ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL.",
            "txPgObjetivo": "INSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN.",
            "txPgIndicador": "NÚMERO DE ALIANZAS INTERSECTORIALES Y PORCENTAJE DE TRABAJO ARTICULADO EN LA REVERSIÓN DE PROBLEMAS.",
            "txPgMeta": "AL AÑO 2026 LA MUNICIPALIDAD DEL DISTRITO DE NIEPOS CONTARÁ CON UNA FORTALECIDA ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL EN SU TRABAJO POR LA REVERSIÓN DE PROBLEMAS QUE AQUEJAN A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}