{
    "datoGeneral": {
        "idPlanGobierno": 26452,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6196f173-6eb9-4a15-9d25-ce3c83a8eec6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c9902f2e-0f0b-427d-b3ec-83010ccd038f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191045,
            "txPgProblema": "DEFICIENTE USO DE\nTECNOLOGÍAS EN LAS DIFERENTES\nINSTITUCIONES\nEDUCATIVAS\tY ESCASA\tFORMACIÓN EN LIDERAZGO.\nCONGESTIONAMIENTO DE LA PLAZA DE ARMAS Y CALLES PRINCIPALES DE CABANACONDE.\nAUSENCIA\tDE\tUN\nAMBIENTE ADECUADO PARA LA ATENCIÓN DEL ADULTO MAYOR.",
            "txPgObjetivo": "IMPLEMENTAR PIZARRAS INTERACTIVAS Y “RECURSOS TECNOLÓGICOS” EN LOS CENTROS EDUCATIVOS, ASÍ COMO FORMAR LÍDERES A TRAVÉS DE TALLERES DE LIDERAZGO Y ORATORIA.\nCONSTRUCCIÓN DE UN TERMINAL TERRESTRE EN EL SECTOR DE SAN MIGUEL – CABANACONDE, PARA DAR MEJOR SERVICIO A LA POBLACIÓN Y PARA GENERAR PUESTOS DE TRABAJO.\nCONSTRUCCIÓN DE COMEDORES Y CENTRO DE ESPARCIMIENTO PARA EL ADULTO MAYOR EN EL CPM DE PINCHOLLO (1) Y CABANACONDE (1).",
            "txPgIndicador": "PIZARRAS INTERACTIVAS Y RECURSOS TECNOLÓGICOS.\nTALLERES ANUALES.\nUNIDAD CONSTRUIDA.\nUNIDAD CONSTRUIDA.",
            "txPgMeta": "- 60%\tDE IMPLEMENTACIÓN, 1 TALLER ANUAL..\nAL\t50%\tDE FUNCIONAMIENTO.\nCONSTRUCCIÓN DE 2 COMEDORES CULMINADOS\tAL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191172,
            "txPgProblema": "BAJA COMPETITIVIDAD AGROGANADERA – TURÍSTICA, LO QUE GENERA POCA RENTABILIDAD Y ESCASOS NIVELES DE DINAMISMO EN LA ECONOMÍA LOCAL.\nDEFICIENTE MANEJO DEL RECURSO HÍDRICO, A CAUSA DE MAL ESTADO DE LOS CANALES DE REGADÍO Y LA NO APLICACIÓN REGULAR\tDE TECNOLOGÍAS DE RIEGO EN EL DISTRITO, CONSIDERANDO QUE LA ACTIVIDAD\nECONÓMICA PREDOMINANTE Y LA BASE DE LA ECONOMÍA FAMILIAR ES LA AGROPECUARIA.\nCONSTANTES\nMOVIMIENTOS SÍSMICOS Y FALLA GEOLÓGICA, QUE AFECTAN LA VÍA DE COMUNICACIÓN QUE NOS CONECTA CON LA CIUDAD DE AREQUIPA Y PONEN EN RIESGO EL DESARROLLO TURÍSTICO DEL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN\tDE\t(2)\tCENTROS\nMULTISERVICIOS AGROPECUARIOS – TURÍSTICO, QUE BRINDEN ASISTENCIA, ORIENTACIÓN TÉCNICA Y EQUIPAMIENTO NECESARIO PARA EL DESARROLLO -AGROPECUARIO Y TURÍSTICO (ARTESANÍA Y PRODUCCIÓN DE PRODUCTOS DERIVADOS) DEL DISTRITO DE CABANACONDE UBICADOS EN PINCHOLLO Y CABANACONDE.\nMEJORAR LOS CANALES DE REGADÍO DEL DISTRITO A TRAVÉS DEL REVESTIMIENTO, INSTALACIÓN DE COMPUERTAS, TUBERIZACIÓN Y CONSTRUCCIÓN DE VASOS REGULADORES (EN LUGARES ESTRATÉGICOS), PARA MAXIMIZAR EL USO DEL AGUA, DE ESTA MANERA RECUPERAR LAS ÁREAS AGRÍCOLAS ABANDONADAS POR FALTA DE AGUA EN PINCHOLLO Y AMPLIAR LAS FRONTERAS AGRÍCOLAS EN TAJONI, 7 VUELTAS Y PARTE BAJA DE UCRU UCRU EN COORDINACIÓN CON LA COMUNIDAD CAMPESINA DE CABANACONDE, PARA EL USO DE LA AUTORIZACIÓN DEL USO DEL TERRENO COMUNAL.\nGESTIONAR LA CONSTRUCCIÓN DE LA CARRETERA CABANACONDE - HUANCA, PARA MEJORAR LA OFERTA TURÍSTICA DEL DISTRITO E IMPULSAR EL DESARROLLO LOCAL.",
            "txPgIndicador": "UNIDADES CONSTRUIDAS\n% DE CANALES MEJORADOS.\n% DE\nCONSTRUCCIÓN DE\nCARRETERA\nCONCLUIDA",
            "txPgMeta": "2 UNIDADES CONSTRUIDAS Y CULMINADOS AL 100%.\nEL 100 % DE LOS CANALES DE REGADÍO DEL DISTRITO ESTARÁN REFACCIONADOS.\nCARRETERA AFIRMADA AL100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191196,
            "txPgProblema": "CONTAMINACIÓN DE LA CAMPIÑA DE\nCABANACONDE Y EL MEDIO AMBIENTE,\nPOR EL DEFICIENTE MANEJO DEL BOTADERO ACTUAL.\nAUMENTO DE LA CANTIDAD DE BASURA DENTRO Y FUERA DEL ÁREA URBANA.\nNULO TRATAMIENTO DE LAS AGUAS SERVIDAS",
            "txPgObjetivo": "REUBICACIÓN DEL BOTADERO DE CUSQUI Y CONSTRUCCIÓN DE UN RELLENO SANITARIO DE RESIDUOS SÓLIDOS, PARA ELLO SE TRABAJARÁ DE LA MANO CON LA COMUNIDAD CAMPESINA DE\nCABANACONDE EN TORNO AL TERRENO.\nRECUPERACIÓN DE ALQO IGLESIA Y OTRAS ÁREAS PARA SU IMPLEMENTACIÓN COMO ÁREA VERDE.\nTRATAMIENTO DE AGUAS SERVIDAS PARA LA FORESTACIÓN DE LOS SECTORES DE SANTA\nMARÍA Y ACHACHIWA.",
            "txPgIndicador": "UNIDAD CONSTRUIDA\nÁREAS VERDES IMPLEMENTADAS.\nTRATAMIENTO DE AGUAS SERVIDAS (M3)",
            "txPgMeta": "EJECUTADO AL 100%.\nEJECUTADO AL 100%.\nAL 60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191220,
            "txPgProblema": "DESARTICULACIÓN DEL GOBIERNO LOCAL,\nORGANIZACIONES\nSOCIALES\tY POBLACIÓN.\nGESTIÓN MUNICIPAL POCO TRANSPARENTE.\nDESIGUALDAD EN LOS PROCESOS DE\nPRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "LOGRAR UNA GESTIÓN MUNICIPAL CONCERTADA Y DEMOCRÁTICA CON PARTICIPACIÓN DE LAS ORGANIZACIONES Y POBLACIÓN.\nINFORMAR ANUALMENTE EL AVANCE PROGRESIVO DE LA GESTIÓN.\nPROMOVER MAYOR APERTURA DEMOCRÁTICA Y PLANIFICACIÓN ESTRATÉGICA CON PARTICIPACIÓN DE LOS CIUDADANOS.",
            "txPgIndicador": "ESPACIOS DE CONCERTACIÓN Y DEBATE.\nCABILDO ABIERTO\nPARTICIPACIÓN",
            "txPgMeta": "A LO LARGO DE LA\nGESTIÓN\nPROPICIAR\nESPACIOS\tDE CONCERTACIÓN\tY DEBATE.\nREALIZAR\tUN CABILDO\tABIERTO ANUALMENTE-\nPARTICIPACIÓN IGUALITARIA DE LA\nPOBLACIÓN\tAL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}