{
    "datoGeneral": {
        "idPlanGobierno": 19278,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/713c8448-3787-47e0-a2ae-498afef04f9a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dcc358b9-05ee-4ab1-bd31-4916eca7bbaa.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236772,
            "txPgProblema": "FALTA DE IDENTIDAD LOCAL Y PROMOCIÓN DE LA CULTURA HUARACINA.",
            "txPgObjetivo": "REVALORAR LA CULTURA E IDENTIDAD HISTÓRICA DE NUESTRA PROVINCIA, FOMENTAR LA CULTURA, FORTALECER LAS ACTIVIDADES FOLCLÓRICAS Y ARTÍSTICAS, LITERATURA, ARTE Y CONSERVACIÓN DE PATRIMONIOS Y MONUMENTOS ARQUEOLÓGICOS, ETC.\nPROMOCIÓN DE LOS EVENTOS COSTUMBRISTAS, TURÍSTICOS Y FECHAS CÍVICAS.",
            "txPgIndicador": "NÚMERO DE EVENTOS ACADÉMICOS Y CULTURALES, TOTAL DE HORAS DE USO DE LOS AMBIENTES DEL CENTRO CULTURAL DE HUARAZ, INVENTARIO TURÍSTICO, INVENTARIO DIGITAL DE LIBROS INGRESADO A LA BIBLIOTECA MUNICIPAL Y PUBLICACIONES REALIZADAS.",
            "txPgMeta": "LOGRAR QUE LOS POBLADORES DE LA PROVINCIA DE HUARAZ, SIENTAN PERTENENCIA E IDENTIDAD LOCAL, VALORANDO Y RESCATANDO NUESTRAS COSTUMBRES. DIGITALIZACIÓN Y MODERNIZACIÓN DE LA BIBLIOTECA MUNICIPAL AL 100% EN COORDINACIÓN DE ENTIDADES EDUCATIVAS PÚBLICAS Y PRIVADAS. INVENTARIO TURÍSTICO AL 100%.\nCREACIÓN DE LA MARCA HUARAZ.\nAPLICATIVO MÓVIL Y DIGITAL DE INFORMACIÓN POR ESCANEO DE CÓDIGO QR EN LAS INSTITUCIONES Y CENTROS TURÍSTICOS Y ARQUEOLÓGICOS, ASÍ COMO EN MONUMENTOS Y CALLES.\nMODERNIZACIÓN Y CONSTRUCCIÓN DE LOS MUSEOS Y SALAS DE EXPOSICIÓN DE LOS MONUMENTOS ARQUEOLÓGICOS.\nHOMENAJES PÓSTUMOS Y EN VIDA A ARTISTAS HUARACINO Y ANCASHINOS, CREACIÓN DEL FESTIVAL NACIONAL ANUAL DE MÚSICA Y DANZAS TRADICIONALES DEL PERÚ CON SEDE EN HUARAZ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236782,
            "txPgProblema": "FALTA DE PRÁCTICA DEL DEPORTE DE ALTA COMPETENCIA O RENDIMIENTO, ESCAZAS ZONAS DE RECREACIÓN Y PRÁCTICA DEL DEPORTE.",
            "txPgObjetivo": "FOMENTAR EL DEPORTE DE ALTA COMPETENCIA.",
            "txPgIndicador": "NÚMERO DE COMPLEJOS DEPORTIVOS.\nCANTIDAD DE TORNEOS REALIZADOS EN LA PROVINCIA.\nN° DE ESCUELAS DE FORMACIÓN DEPORTIVA.",
            "txPgMeta": "GESTIÓN Y CONSTRUCCIÓN DEL CENTRO DE ALTO RENDIMIENTO DEPORTIVO (MULTIDISCIPLINARIO). MEJORAMIENTO MEDIANTE RECONSTRUCCIÓN CON CAMBIOS DEL COLISEO CERRADO DE HUARAZ, MEJORAMIENTO DE LA PISCINA MUNICIPAL.\nPLAN INTEGRAL DE DESARROLLO DEPORTIVO DE ALTO RENDIMIENTO.\nREALIZACIÓN DE TORNEOS DEPORTIVOS NACIONALES E INTERNACIONALES CON SEDE EN LA CIUDAD DE HUARAZ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236788,
            "txPgProblema": "DEFICIENCIA EN EL NIVEL DE ATENCIÓN PRIMARIA Y OBSOLESCENCIA DE INFRAESTRUCTURA SANITARIA.",
            "txPgObjetivo": "CONSTRUCCIÓN Y ACONDICIONAMIENTO DE ESTABLECIMIENTOS DE SALUD Y POSTAS, CAMPAÑAS DE SALUD FOMENTANDO Y AMPLIANDO LOS SERVICIOS DE SALUD DE LA ATENCIÓN PRIMARIA",
            "txPgIndicador": "NÚMERO DE POSTAS Y NÚMERO DE ATENCIONES O CONSULTAS.",
            "txPgMeta": "IMPLEMENTACIÓN DE LA CLÍNICA MUNICIPAL, CON ESPECIALIDADES DE MEDICINA GENERAL Y ESPECIALIDADES CRÍTICAS COMUNES, EN CONVENIO CON ENTIDADES PRIVADAS.\nRECATEGORIZAR (EN UN 20%) LOS ESTABLECIMIENTOS DE SALUD, PARA QUE LOS CENTROS POBLADOS Y COMUNIDADES CAMPESINAS CON MAYOR POBLACIÓN, CUENTEN CON UN MÉDICO PERMANENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236791,
            "txPgProblema": "NO EXISTE DESARROLLO TECNOLÓGICO NI INDUSTRIAL, NO SE PROMUEVE NI FOMENTA LA INVESTIGACIÓN E INNOVACIÓN.\nINVERSIÓN NO DIVERSIFICADA EN CADENAS PRODUCTIVAS, EMPRENDIMIENTOS Y OTROS PLANES DE NEGOCIO.",
            "txPgObjetivo": "FOMENTAR LA INVESTIGACIÓN Y PRODUCCIÓN TECNOLÓGICA E INDUSTRIAL.\nATRAER INCUBADORAS Y ENTIDADES DE FINANCIAMIENTO PARA IDEAS DE INNOVACIÓN E INVESTIGACIÓN.",
            "txPgIndicador": "NO SE TIENEN.",
            "txPgMeta": "CREACIÓN Y CONSTRUCCIÓN EN ALIANZA ESTRATÉGICA DEL PARQUE CIENTÍFICO TECNOLÓGICO DE HUARAZ, ENTRE LA MUNICIPALIDAD, UNIVERSIDAD Y CONCYTEC.\nATRACCIÓN DE INCUBADORAS Y FUENTES DE FINANCIAMIENTO PRIVADO PARA EMPRENDIMIENTOS Y STARTUP. INCREMENTO EN 20% DEL PRESUPUESTO PARA PROCOMPITE, DIVERSIFICANDO LAS ÁREAS DE POSTULACIÓN.\nINCREMENTAR EN UN 40% LA FORMALIZACIÓN DE EMPRENDIMIENTOS Y NEGOCIOS EMPRESARIALES, PROMOVIENDO LA SOSTENIBILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236795,
            "txPgProblema": "FALTA DE MANTENIMIENTO Y MEJORAMIENTO DE LAS VÍAS DE ACCESO A LOS CENTROS POBLADOS, COMUNIDADES CAMPESINAS Y VÍAS VECINALES. FALTA DE ACTUALIZACIÓN DE UN PLAN RUTAS DE TRANSPORTE URBANO Y RURAL.",
            "txPgObjetivo": "MANTENIMIENTO DE VÍAS.\nAPERTURA DE CALLES Y ENSANCHAMIENTO DE VÍAS.\nCONSTRUCCIÓN DE PUENTES DE CONEXIÓN E INTEGRACIÓN.\nMANTENIMIENTO DE VÍAS URBANAS, VÍAS DE ACCESO RURALES, TROCHAS CARROZABLES Y RUTAS TURÍSTICAS DE MANERA SOSTENIBLE.",
            "txPgIndicador": "NÚMERO DE VÍAS.\nNÚMERO DE PUENTES.",
            "txPgMeta": "IMPLEMENTAR EN UN 90% EL MANTENIMIENTO DE LAS VÍAS URBANAS.\nMEJORAMIENTO DE LAS CARRETERAS DE INTEGRACIÓN A LOS CASERÍOS Y LOS DISTRITOS DE LA PROVINCIA.\nGARANTIZAR LA CONSTRUCCIÓN Y GESTIÓN DE LA VÍA DE EVITAMIENTO DE INTEGRACIÓN EN LA CORDILLERA NEGRA EN LA CIUDAD DE HUARAZ, EN SU PRIMERA ETAPA CON UNA INVERSIÓN DE APRÓX. 200 MILLONES DE SOLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236806,
            "txPgProblema": "FALTA DE PROPICIAR Y FOMENTAR LA CADENA AGROALIMENTARIA Y ORGÁNICA. POCO APOYO EN LA UTILIZACIÓN DE LA TECNOLOGÍA E INNOVACIÓN DE PUNTA PARA MEJORAR EL PROCESO DE PRODUCCIÓN CON ALTO VALOR AGREGADO.",
            "txPgObjetivo": "PROMOVER LA SEGURIDAD ALIMENTARIA DESDE LA PRODUCCIÓN DE LOS ALIMENTOS.\nFOMENTAR LAS TÉCNICAS DE INNOVACIÓN EN LA AGRICULTURA LOCAL.",
            "txPgIndicador": "CANTIDAD DE PRODUCTORES ORGÁNICOS",
            "txPgMeta": "IMPLEMENTACIÓN DE LA BIOTECNOLOGÍA.\nPRODUCCIÓN ORGÁNICA DE ALIMENTOS PARA EL CONSUMO INTERNO Y LA SALUD ALIMENTARIA DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236812,
            "txPgProblema": "FALTA DE UN PLAN DE GESTIÓN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS Y ELÉCTRICOS EN LA PROVINCIA. NO SE CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN SOBRE LA ECONOMÍA CIRCULAR, GESTIÓN DE RESIDUOS SÓLIDOS, LA IMPORTANCIA DEL ACOPIO DE RESIDUOS ELECTRÓNICOS Y LA CULTURA AMBIENTAL PARA MANTENER UNA CIUDAD ORDENADA Y LIMPIA.",
            "txPgIndicador": "CANTIDAD DE PRODUCCIÓN MENSUAL DE RESIDUOS.\nNÚMERO DE CAMPAÑAS DE SENSIBILIZACIÓN.",
            "txPgMeta": "CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DE HUARAZ ASÍ COMO LA PLANTA DE AGUAS SERVIDAS. TRABAJO INTEGRAL Y ARTICULADO CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA EDUCACIÓN AMBIENTAL. APROBACIÓN DEL PLAN DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS DE LA PROVINCIA DE HUARAZ.\nIMPORTANCIA, VALORIZACIÓN Y VENTA EN LA GESTIÓN DE RESIDUOS ELECTRÓNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236818,
            "txPgProblema": "FALTA DE ÁREAS VERDES EN LA CIUDAD Y PLANIFICACIÓN DE ÁREAS VERDE Y ZONAS DE AMORTIGUAMIENTO EN LAS COMUNIDADES CAMPESINAS, CASERÍOS Y ZONAS RURALES.",
            "txPgObjetivo": "DOTAR DE PARQUES ECOLÓGICOS Y RECUPERACIÓN DE ÁREAS VERDES EN LA CIUDAD Y PLANIFICACIÓN EN LAS ZONAS RURALES.",
            "txPgIndicador": "NÚMERO DE PARQUES.\nPORCENTAJE DE ÁREAS VERDES.",
            "txPgMeta": "COMO POLÍTICA AMBIENTAL INCREMENTAR EN UN 20% LAS ÁREAS VERDES EN LA CIUDAD DE LAS ÁREAS URBANAS.\nCONSTRUCCIÓN DE PARQUES ECOLÓGICOS TEMÁTICOS EN LOS 12 DISTRITOS DE LA PROVINCIA.\nCOORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES PARA LA ELABORACIÓN DEL PDU.\nPLAN DE MODERNIZACIÓN DE PARQUES Y JARDINES.\nINSTALACIÓN DE VIVEROS FORESTALES EN CADA CENTRO POBLADO DE LA PROVINCIA, PARA LA PRODUCCIÓN DE HUMUS Y COMPOST, COMO TAMBIÉN DE FERTILIZANTES ORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236822,
            "txPgProblema": "ESCASEZ DE AGUA EN LA PROVINCIA.",
            "txPgObjetivo": "GESTIONAR EL CUIDADO DEL AGUA Y MANEJO DE RECUROS HÍDRICOS.",
            "txPgIndicador": "NÚMERO DE CUENCAS.\nNÚMERO DE PLANTAS DE TRATAMIENTO DE AGUA.\nNÚMERO DE USUARIOS REGANTES Y DE USO PARA CONSUMO HUMANO.",
            "txPgMeta": "GESTIÓN DE LA CONSERVACIÓN DEL AGUA, CON LA SIEMBRA Y COSECHA DE AGUA, CUIDADO DE LAS CABECERAS DE CUENCA, ETC. GENERAR EL DESARROLLO FORESTAL, RECUPERACIÓN Y MANEJO DE PRADERAS Y ALMACENAMIENTO DE AGUAS, A NIVEL DE CABECERAS DE CUENCA (CORDILLERA BLANCA Y CORDILLERA NEGRA)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236824,
            "txPgProblema": "FALTA DE PARTICIPACIÓN CIUDADANA, RENDICIÓN DE CUENTAS DE MANERA OPORTUNA Y TRANSPARENTE, DEFICIENTE O ESCAZA POLÍTICA DE LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA EN LOS PLANES DE DESARROLLO Y LA FISCALIZACIÓN DE LA GESTIÓN, PARA LLEVARLA DE MANERA TRANSPARENTE Y CONCERTADA.\nRENDICIÓN DE CUENTAS PERMANENTE Y DESCENTRALIZADA.\nFOMENTAR LA LUCHA ANTICORRUPCIÓN DENTRO DE LA GESTIÓN.",
            "txPgIndicador": "NÚMERO DE REUNIONES DE CONCERTACIÓN.\nNÚMERO DE INFORMES DE RENDICIÓN DE CUENTAS.\nCASOS DE CORRUPCIÓN Y NÚMERO DE DENUNCIAS.",
            "txPgMeta": "MESAS DE CONCERTACIÓN DESCENTRALIZADAS EN CADA DISTRITO DE LA PROVINCIA DE HUARAZ.\nREUNIONES PERMANENTES DE CONCERTACIÓN CON LA SOCIEDAD CIVIL Y ORGANIZACIONES Y JUNTAS VECINALES.\nRENDICIÓN DE CUENTAS DESCENTRALIZADA Y UNA SEMESTRAL COMO MÍNIMO. IMPLEMENTAR LA POLÍTICA DE PREVENCIÓN DE LA CORRUPCIÓN EN LA MUNICIPALIDAD PROVINCIAL DE HUARAZ, LOGRAR LA CERTIFICACIÓN ISO 37001 DE GESTIÓN ANTISOBORNO EN EL MARCO DE LA LUCHA CONTRA LA CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236826,
            "txPgProblema": "FALTA DE MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL E IMPLEMENTACIÓN DE LA TECNOLOGÍA Y MEDIOS DIGITALES DE COMUNICACIÓN.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN.\nUSO DE HERRAMIENTAS DE GESTIÓN TECNOLÓGICAS.\nMAYORES CANALES DE ATENCIÓN Y DE LIBRE ACCESO A LA INFORMACIÓN.\nMANEJAR LA CIENCIA DE DATOS.",
            "txPgIndicador": "NÚMERO DE RECLAMOS DE USUARIOS.\nTIEMPO DE DEMORA DE TRÁMITES DOCUMENTARIOS.",
            "txPgMeta": "GESTIÓN MUNICIPAL MODERNA CON EL MANEJO DE CIENCIA DE DATOS (BIG DATA) AL 70% CON ACCESO A LA INFORMACIÓN POR MEDIOS DIGITALES Y APLICACIÓN MÓVIL, LO QUE PERMITIRÁ LA TRANSPARENCIA EN LA GESTIÓN Y UNA MAYOR PARTICIPACIÓN CIUDADANA CON ACCESO LIBRE A LA INFORMACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236828,
            "txPgProblema": "FALTA DE EFICIENCIA Y PRODUCCIÓN DEL PERSONAL DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD.\nCAPACITAR Y EVALUAR AL PERSONAL.\nFOMENTAR LA IDENTIDAD INSTITUCIONAL Y COMPROMISO DE TRABAJO POR EL DESARROLLO DE LA PROVINCIA DE HUARAZ.",
            "txPgIndicador": "NÚMERO DE TRABAJADORES.\nNÚMERO DE CAPACITACIONES.\nNÚMERO DE EVALUACIONES.",
            "txPgMeta": "CONTAR CON SERVIDORES PÚBLICOS CAPACITADOS Y EFICIENTES, QUE SE IDENTIFICAN CON LA INSTITUCIÓN MUNICIPAL.\nIMPLEMENTACIÓN DEL SISTEMA ISO 9001 DE GESTIÓN DE LA CALIDAD.\nINCREMENTAR LAS FUNCIONALIDADES DE LOS SISTEMAS INFORMÁTICOS PARA SIMPLIFICAR LOS PROCESOS ADMINISTRATIVOS Y ELIMINAR LA BUROCRACIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}