{
    "datoGeneral": {
        "idPlanGobierno": 26001,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/51739056-6304-49ea-925f-09d714a47801.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5eda3507-705e-426d-b88a-c38b04971e7c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146253,
            "txPgProblema": "LIMITADO ACCESO A SERVICIOS EDUCATIVOS DE LA POBLACIÓN EN EDAD ESCOLAR.",
            "txPgObjetivo": "CERRAR LA BRECHA DE INFRAESTRUCTURA EDUCATIVA DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA",
            "txPgMeta": "EJECUTAR PROYECTOS DE CREACIÓN, MEJORAMIENTO DE INSTITUCIONES EDUCATIVAS CON ÓPTIMAS CONDICIONES PARA EL DESARROLLO DE APRENDIZAJES DE NUESTROS ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146273,
            "txPgProblema": "INSEGURIDAD CIUDADANA DENTRO DEL DISTRITO DE SAN GREGORIO",
            "txPgObjetivo": "FORTALECIMIENTO DEL COMITÉ DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA",
            "txPgMeta": "ASIGNACIÓN PRESUPUESTAL PARA LA IMPLEMENTACIÓN DEL PLAN DE ACCIÓN DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146376,
            "txPgProblema": "FALTA DE COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO.",
            "txPgObjetivo": "EJECUTAR Y GESTIONAR PROYECTOS DE AGUA Y SANEAMIENTO, ALCANTARILLADO A FIN DE MEJORAR LA CALIDAD DE VIDA DE NUESTROS POBLADORES.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA",
            "txPgMeta": "EJECUTAR PROYECTOS DE INVERSIÓN EN AGUA Y SANEAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146395,
            "txPgProblema": "ESCASEZ DE AGUA Y BAJA IMPLEMENTACIÓN DE INFRAESTRUCTURA DE RIEGO",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN DE MICRO RESERVORIOS E IMPLEMENTAR EL RIEGO TECNIFICADO.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA, ASOCIACIONES BENEFICIARIAS.",
            "txPgMeta": "LOGRAR QUE NUESTROS AGRICULTORES SEAN PARTE DE UN PROYECTO QUE PERMITA LA CONSTRUCCIÓN DE MICRO RESERVORIOS PARA ACUMULAR EL AGUA PARA SUS SEMBRÍOS, ASÍ COMO IMPULSAR LA SIEMBRA Y COSECHA DE AGUA, ASÍ COMO EL RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146433,
            "txPgProblema": "BAJO APOYO A LOS AGRICULTORES, CARENCIA DE IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS.  ASIMISMO, NO SE CUENTA CON APOYO PARA MEJORAMIENTO GENÉTICO DE LAS RAZAS DE GANADO.",
            "txPgObjetivo": "CREAR E IMPULSAR LA CONSTITUCIÓN ASOCIACIONES DE EMPRENDEDORES PARA FOMENTAR EL COMERCIO.\n\nMEJORAR LA RAZA GENÉTICA DE LOS ANIMALES, ASÍ COMO IMPULSAR LAS ACTIVIDADES AGRÍCOLAS.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA",
            "txPgMeta": "FOMENTAR LA CONSTITUCIÓN DE ASOCIACIONES PARA DESARROLLAR EL PROCOMPITE EN NUESTROS POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146525,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA PRODUCTIVA (CARRETERAS, INFRAESTRUCTURA DE RIEGO, ELECTRIFICACIÓN, INTERNET, ETC)",
            "txPgObjetivo": "DOTAR CON INFRAESTRUCTURA DE RIEGO, APERTURA Y MANTENIMIENTO DE LOS CAMINOS VECINALES.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA",
            "txPgMeta": "EJECUTAR MANTENIMIENTOS PERIÓDICOS DENTRO DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146549,
            "txPgProblema": "INADECUADA GESTIÓN DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "DISPONER ADECUADAMENTE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA",
            "txPgMeta": "EJECUTAR LA IMPLEMENTACIÓN DE UN BOTADERO CONTROLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146577,
            "txPgProblema": "ÍNDICES DE ZONAS DEFORESTADAS.",
            "txPgObjetivo": "RECUPERACIÓN DE ESPACIOS VERDES: FORESTACIÓN Y REFORESTACIÓN CON LA SIEMBRA DE ÁRBOLES EN ZONAS DESOCUPADAS EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA",
            "txPgMeta": "FORESTACIÓN DE UN 70% CON PLANTAS EN LAS ZONAS ALTAS PARA GENERACIÓN DE COLCHONES HÍDRICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146588,
            "txPgProblema": "CAMPAÑAS DE SENSIBILIZACIÓN AMBIENTAL.",
            "txPgObjetivo": "CAPACITAR A LA POBLACIÓN SOBRE LA IMPORTANCIA DE LA GESTIÓN AMBIENTAL",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA",
            "txPgMeta": "IMPLEMENTACIÓN DEL PLAN DE GESTIÓN DE RESIDUOS SÓLIDOS QUE CONTEMPLE LAS ACTIVIDADES A DESARROLLAR CON POLÍTICAS DE PRESERVACIÓN, CUIDADO Y ESTRATEGIAS QUE PERMITAN MEJORAR NUESTRO MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146612,
            "txPgProblema": "SERVIDORES PÚBLICOS CON LIMITADAS CAPACIDADES EN GESTIÓN PÚBLICA Y DESARROLLO LOCAL",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD Y CONOCIMIENTO EN GESTIÓN MUNICIPAL DE LOS SERVIDORES DE LA ENTIDAD.",
            "txPgIndicador": "NÚMERO DE SERVIDORES CAPACITADOS",
            "txPgMeta": "CAPACITAR, ACTUALIZAR EN GESTIÓN PÚBLICA Y REALIZAR PASANTÍAS A LOS TRABAJADORES MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146657,
            "txPgProblema": "INSTRUMENTOS ADMINISTRATIVOS DESACTUALIZADOS Y/O INEXISTENCIA DE LOS MISMOS QUE PERMITAN MEJORAR LA INSTITUCIONALIDAD DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA MEDIANTE LA IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN QUE PERMITAN LA SIMPLIFICACIÓN ADMINISTRATIVA Y LA MEJORA DE LA GESTIÓN ADMINISTRATIVA.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN",
            "txPgMeta": "ACTUALIZAR Y/O IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN COMO RIS, ROF, MPP, TUPA, RIC, PAP, CAP PROVISIONAL, MCC, PLAN DE DESARROLLO CONCERTADO, PLAN ESTRATÉGICO INSTITUCIONAL, PLAN OPERATIVO MULTIANUAL INSTITUCIONAL, PLAN ANUAL DE CONTRATACIONES, PRESUPUESTO INSTITUCIONAL DE APERTURA, ENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146681,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA EN LA GESTIÓN LOCAL",
            "txPgObjetivo": "REALIZACIÓN DE LOS CABILDOS ABIERTOS, PRESUPUESTOS PARTICIPATIVOS Y OTROS MECANISMOS PARA INVOLUCRAR A NUESTRA POBLACIÓN EN EL DESARROLLO",
            "txPgIndicador": "NÚMEROS DE POBLADORES INVOLUCRADAS EN LAS POLÍTICAS DE DESARROLLO",
            "txPgMeta": "POBLACIÓN CON CONOCIMIENTO DE LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}