{
    "datoGeneral": {
        "idPlanGobierno": 18609,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/46ba7aaf-b68a-4a4a-8a20-b4620a02f9b8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cfacc81d-24d7-4ed2-9ed8-3bd27e3d948e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141857,
            "txPgProblema": "EN EL DISTRITO (ZONA URBANA Y RURAL) SE CUENTA CON ZONAS NATURALES QUE TIENEN POTENCIAL PARA CONVERTIRSE EN ATRACTIVOS TURÍSTICOS SIN EMBARGO NO HAN SIDO VALORADOS, POR FALTA DE ACCIÓN, PARA EL DESARROLLO DE COCHABAMBA.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD TURÍSTICA EN EL DISTRITO, CON UN PLAN ESTRATÉGICO, PARA PROMOVER EL DESARROLLO DEL TURISMO INTERNO HACIA EL DISTRITO.",
            "txPgIndicador": "NO SE PROMUEVE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO, PROPORCIONAR CRITERIOS QUE PERMITAN ADOPTAR MEDIDAS CORRECTAS QUE PUEDAN SER UTILIZADAS EN LA GESTIÓN SOSTENIBLE.",
            "txPgMeta": "MEJORAR ACCESOS A LOS LUGARES DONDE SE CUENTA CON PAISAJES NATURALES QUE REPRESENTAN ATRACTIVOS TURÍSTICOS.  \nCONTRIBUIR A LA CREACIÓN DE EMPLEO, ELABORAR Y PONER EN PRÁCTICA POLÍTICAS ENCAMINADAS A PROMOVER UN TURISMO SOSTENIBLE, QUE CREE PUESTOS DE TRABAJO EN EL DISTRITO DE COCHABAMBA.\nREGISTRO DE LOS ATRACTIVOS TURÍSTICOS Y FERIAS PATRONALES EN EL CALENDARIO TURÍSTICO DEL MINCETUR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141902,
            "txPgProblema": "COCHABAMBA AL IGUAL QUE TODOS LOS DISTRITOS DE NUESTRA REGIÓN ESTÁ EN CONSTANTE CRECIMIENTO DEMOGRÁFICO, POR SER UNO DE LOS DISTRITOS QUE SE ENCUENTRA UBICADO EN LA VÍA QUE ARTICULA LA CAPITAL PROVINCIAL CON UN MERCADO IMPORTANTE A NIVEL NACIONAL COMO ES CHICLAYO, POR LO TANTO, ESTE CRECIMIENTO SE DEBE PLANIFICAR DE MANERA ORDENADA CON CRITERIOS TÉCNICOS EN LOS QUE SE TOME EN CUENTA LA ARQUITECTURA LA GEOGRAFÍA Y LA INGENIERÍA CIVIL.",
            "txPgObjetivo": "PLANIFICAR EL CRECIMIENTO ORDENADO DE LA CIUDAD DE COCHABAMBA, MEDIANTE EL CUAL SE BUSCA LA AMPLIACIÓN DEL CATASTRO URBANO, EN BIEN DE MUCHAS FAMILIAS COCHABAMBINAS.",
            "txPgIndicador": "NO EXISTE LEVANTAMIENTO CATASTRAL DE NUESTRO DISTRITO, ORIENTADAS A MEJORAR LA AMPLIACIÓN DE LA INFRAESTRUCTURA URBANA",
            "txPgMeta": "GESTIONAR EL LEVANTAMIENTO CATASTRAL DE NUESTRO DISTRITO.\n\nELABORACIÓN DEL ESTUDIO PARA EXPANSIÓN URBANA.\nMEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DE MUCHAS FAMILIAS DEL DISTRITO DE COCHABAMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141936,
            "txPgProblema": "EN COCHABAMBA EXISTE UN GRAVE PROBLEMA DE INFRAESTRUCTURA VIAL, QUE IMPIDE LA INTEGRACIÓN AL MERCADO DE AMPLIOS SECTORES DE LA POBLACIÓN, GENERANDO PROBLEMAS PARA SU DESARROLLO ECONÓMICO., ES EMINENTEMENTE LA VENTA DE LOS EXCEDENTES DE SUS ACTIVIDADES AGRÍCOLAS Y GANADERAS, SIN EMBARGO; LAS VÍAS DE COMUNICACIÓN HAN GENERADO MUCHOS PROBLEMAS QUE LES PERMITEN EL ACCESO A NUESTRO MERCADO Y OTROS MERCADOS COMPETITIVOS.",
            "txPgObjetivo": "MEJORAR LAS OPORTUNIDADES Y EL ACCESO A SERVICIOS DE CALIDAD DE LA POBLACIÓN.\n\nMEJORAR EL ACCESO DE LAS VÍAS DE COMUNICACIÓN PARA PERMITIR LA COMERCIALIZACIÓN DE SUS PRODUCTOS EN LOS MERCADOS DEL DISTRITO Y LA PROVINCIA Y REGIÓN LAMBAYEQUE.",
            "txPgIndicador": "INVOLUCRADOS EN LA GESTIÓN, QUE PERMITAN UNA MAYOR INTEGRACIÓN DEL DISTRITO CON SUS CASERÍOS",
            "txPgMeta": "MEJORAMIENTO DE LAS TROCHAS CARROZABLES.\n\nAPERTURA DE TROCHAS CARROZABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141964,
            "txPgProblema": "LAS ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN EN EL DISTRITO DE COCHABAMBA ESTÁN LIGADAS A LA AGRICULTURA Y LA GANADERÍA SIN EMBARGO ESTAS ACTIVIDADES SE DESARROLLAN CON ESCASO CONOCIMIENTO TÉCNICO POR LO QUE SE HA IDENTIFICADO QUE ES NECESARIO FOMENTAR EL DESARROLLO DE CAPACIDADES EN LOS PRODUCTORES PARA QUE ESTAS ACTIVIDADES SE LLEVEN A CABO CON CRITERIOS TÉCNICOS QUE LE PERMITAN AL AGRICULTOR Y GANADERO OPTIMIZAR EL USO DE SUS RECURSOS Y GENERAR MEJORES INGRESOS.",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO DE CAPACIDADES TÉCNICAS A TRAVÉS DE CAPACITACIONES PARA EL MEJORAMIENTO DE LA PRODUCCIÓN DE CULTIVOS Y ACTIVIDADES GANADERAS.",
            "txPgIndicador": "POCAS ACTIVIDADES DE CAPACITACIÓN EN MEJORAMIENTO DE CULTIVOS Y ACTIVIDADES GANADERAS",
            "txPgMeta": "IMPLEMENTACIÓN DE 01 PLAN DE CAPACITACIÓN PARA EL DESARROLLO AGRÍCOLA Y GANADERO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141981,
            "txPgProblema": "UNO DE LOS FACTORES MÁS IMPORTANTES LIGADOS A LA PRODUCCIÓN Y PRODUCTIVIDAD DE LOS CULTIVOS ES LA DISPONIBILIDAD DE AGUA PARA SU CRECIMIENTO Y DESARROLLO; A NIVEL LOCAL Y NACIONAL CONTAMOS CON ÉPOCAS MARCADAS DE PRESENCIA Y AUSENCIA DE LLUVIAS QUE CONDICIONAN TANTO LA INSTALACIÓN Y MANEJO DE CULTIVOS Y LA PRODUCCIÓN DE PASTOS, EN ESTE CONTEXTO SE HA IDENTIFICADO QUE NO EXISTE ACCESO DE LOS PRODUCTORES A SISTEMAS DE RIEGO.",
            "txPgObjetivo": "PROMOVER EL USO DE PRÁCTICAS QUE PERMITAN OPTIMIZAR EL USO DEL RECURSO AGUA EN LOS DIFERENTES CASERÍOS Y PERMITAN DINAMIZAR LA PRODUCCIÓN DE PASTOS Y CULTIVOS A LO LARGO DEL AÑO.",
            "txPgIndicador": "CASERÍOS NO CUENTAN CON INFRAESTRUCTURA DE RIEGO.",
            "txPgMeta": "CONSTRUCCIÓN DE 04 RESERVORIOS PARA COSECHA DE AGUA E INSTALACIÓN DE SISTEMAS DE RIEGO EN LOS CASERÍOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142023,
            "txPgProblema": "LOS PRODUCTORES ESTÁN EN DESVENTAJA EN EL MERCADO AL OFERTAR SUS PRODUCTOS SOLO COMO MATERIA PRIMA EN COMPARACIÓN A LOS PRECIOS QUE OBTIENEN LOS PRODUCTOS PROCESADOS, LÓGICAMENTE ESTO SE DEBE A QUE LA PRODUCCIÓN SE REALIZA EN ÁREAS PEQUEÑAS, CON ANIMALES CRIOLLOS QUE OBTIENEN BAJOS RENDIMIENTOS EN COMPARACIÓN CON ANIMALES QUE HAN SIDO MEJORADOS ESPECÍFICAMENTE PARA TENER BUENOS RENDIMIENTOS, NO SON ALIMENTADOS CON PASTOS Y FORRAJES QUE GARANTICEN UN ALTO CONTENIDO PROTEÍNICO EN SU DIETA ESTO ASOCIADO A QUE EN LA ZONA NO SE CUENTA CON LA ASISTENCIA TÉCNICA ADECUADA.",
            "txPgObjetivo": "PROMOVER LA FORMACIÓN DE ASOCIACIONES DE PRODUCTORES PARA LA FORMACIÓN DE PEQUEÑOS NEGOCIOS O EMPRENDIMIENTOS QUE SE DEDIQUEN AL PROCESAMIENTO DE SUS PRODUCTOS, CON LA FINALIDAD DE OBTENER MEJORES INGRESOS POR LA VENTA DE PRODUCTOS PROCESADOS.",
            "txPgIndicador": "FORMACIÓN DE NUEVAS ASOCIACIONES DE PRODUCTORES.",
            "txPgMeta": "FORMACIÓN Y FORMALIZACIÓN DE 04 ASOCIACIONES DE PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142042,
            "txPgProblema": "ESCASA REFORESTACIÓN CON ÁRBOLES DE FRUTALES EN TODA LA JURISDICCIÓN DE COCHABAMBA.",
            "txPgObjetivo": "PROMOVER LA RECUPERACIÓN LOS RECURSOS NATURALES EN LA ZONA CON LA FINALIDAD DE RECUPERAR LOS SERVICIOS ECOSISTÉMICOS.",
            "txPgIndicador": "FALTA DE SEFORESTACION EN LA ZONA URBANA Y RURAL",
            "txPgMeta": "REFORESTACIÓN CON ÁRBOLES DE FRUTALES EN TODA LA JURISDICCIÓN DE COCHABAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142062,
            "txPgProblema": "NO EXISTE UN APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES, LO QUE ESTÁ RESULTANDO EN LA DEFORESTACIÓN DE LOS ESPACIOS NATURALES CON LA FINALIDAD DE EXPANDIR LA PRODUCCIÓN AGRÍCOLA, GANADERA O EL USO DE LOS RECURSOS COMO FUENTES DE ENERGÍA (LEÑA) POR LO QUE ES NECESARIO CONTAR CON UN VIVERO FORESTAL MUNICIPAL EN COCHABAMBA CON ALCANCE DISTRITAL. QUE FAVOREZCAN LA RECUPERACIÓN DE LOS ESPACIOS NATURALES.",
            "txPgObjetivo": "PROMOVER LA RECUPERACIÓN LOS RECURSOS NATURALES EN LA ZONA CON LA FINALIDAD DE RECUPERAR LOS SERVICIOS ECOSISTÉMICOS QUE BRINDAN LOS BOSQUES.",
            "txPgIndicador": "ESCASA REFORESTACION EN EL DISTRITO DE COCHABAMBA",
            "txPgMeta": "INSTALACIÓN DE UN VIVERO FORESTAL MUNICIPAL EN COORDINACIÓN CON LA COMUNIDAD DE COCHABAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142081,
            "txPgProblema": "LAS AGUAS RESIDUALES DE LA POBLACIÓN DE COCHABAMBA, DISCURREN SIN NINGÚN CONTROL TÉCNICO, EN ALGUNOS CASOS ESTAS AGUAS CONTAMINADAS SON UTILIZADAS POR AGRICULTORES PARA RIEGO DE SUS CULTIVOS, GENERANDO UN ALTO RIESGO DE CONTAMINACIÓN DE LOS PRODUCTOS.",
            "txPgObjetivo": "PROMOVER UN CONTROL AMBIENTAL A FAVOR DE LA POBLACIÓN DEL DISTRITO DE COCHABAMBA.",
            "txPgIndicador": "MEJORAMIENTO DE INFRAESTRUCTURA",
            "txPgMeta": "MEJORAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) UBICADO EN COCHABAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142108,
            "txPgProblema": "FALTA DE UNA BIBLIOTECA VIRTUAL MUNICIPAL PARA LA CIUDAD DE COCHABAMBA.",
            "txPgObjetivo": "PROMOVER QUE LA POBLACIÓN ESTUDIANTIL ACCEDA A ESPACIOS DE SANO ESPARCIMIENTO EN LOS QUE SE PERMITA INTERACTUAR CON EL CONOCIMIENTO, EL APRENDIZAJE Y LAS IDEAS.",
            "txPgIndicador": "NO SE CUENTA CON BIBLIOTECA VIRTUAL",
            "txPgMeta": "INSTALACIÓN DE UNA BIBLIOTECA FÍSICA Y VIRTUAL MUNICIPAL PARA LA CIUDAD DE COCHABAMBA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142122,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA PARA LA COMPRA Y VENTA DE PRODUCTOS EN EL MERCADO DE ABASTOS EN LA CIUDAD DE COCHABAMBA.",
            "txPgObjetivo": "FACILITAR EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS EN ESPACIOS ADECUADOS.",
            "txPgIndicador": "NO SE CUENTA CON INFRAESTRUCTURA ADECUADA PARA LA COMPRA Y VENTA DE PRODUCTOS",
            "txPgMeta": "CONSTRUCCIÓN DE INFRAESTRUCTURA ADECUADA PARA LA COMPRA Y VENTA DE PRODUCTOS EN EL MERCADO DE ABASTOS EN LA CIUDAD DE COCHABAMBA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142135,
            "txPgProblema": "CON EL PASO DEL TIEMPO LA POBLACIÓN Y LAS CIUDADES CRECEN, ESTO IMPLICA UN MAYOR CONTROL Y TRABAJO DE LAS ENTIDADES CORRESPONDIENTE, ENTRE ELLOS POLICÍA NACIONAL Y SERENAZGO.   COCHABAMBA NO ES LA EXCEPCIÓN POR SER UN PUEBLO COMERCIAL, RECIBE VISITANTES DE DIVERSOS LUGARES DE LA REGIÓN Y EL PAÍS; PARA NADIE ES UN SECRETO LAS INTENCIONES DE SU ESTADÍA EN LA LOCALIDAD U OTROS MENESTERES.",
            "txPgObjetivo": "BRINDAR SEGURIDAD CIUDADANA Y TRANQUILIDAD EN LA POBLACIÓN DEL DISTRITO DE COCHABAMBA.",
            "txPgIndicador": "NO SE CUENTA CON SEGURIDAD CIUDADANA POR PARTE DE LA MUNICIPALIDAD",
            "txPgMeta": "INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA EN EL CERCADO DE COCHABAMBA CON SISTEMA DIRECTO AL SERVICIO DE SERENAZGO Y POLICÍA NACIONAL (COMISARÍA COCHABAMBA).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}