{
    "datoGeneral": {
        "idPlanGobierno": 27352,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a46fce2c-7fc9-46c6-ae5d-204871545aa6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7a8a8c2d-1436-45ae-a515-af2077b7bc8e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226459,
            "txPgProblema": "BAJO RENDIMIENTO ACADÉMICO EN LA POBLACIÓN ESTUDIANTIL EN LA PROVINCIA DE CAYLLOMA.\nINEXISTENCIA DE OFERTA UNIVERSITARIA PUBLICA EN EL VALLE DEL COLCA EXCEPTUANDO EL DISTRITO DE MAJES.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMA DE MEJORAMIENTO DE CAPACITACIONES PRESENCIALES CON CLASES MAGISTRALES.\nGESTIONAR LA CREACIÓN, FUNCIONAMIENTO E IMPLEMENTACIÓN DE LA FILIAL DE LA UNSA  EN EL VALLE DEL COLCA.",
            "txPgIndicador": "2026",
            "txPgMeta": "INCREMENTO EN 10%  DEL RENDIMIENTO ACADÉMICO DE LA POBLACIÓN ESTUDIANTIL.\nAL 2026, CUBRIR EL 60% DE LA DEMANDA DE ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226529,
            "txPgProblema": "ESCASA PROMOCIÓN DEPORTIVA.",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DE ESPACIOS RECREATIVOS  Y  FOMENTO DE LOS E-SPORTS.",
            "txPgIndicador": "2026",
            "txPgMeta": "PROMOCIÓN DE CAMPEONATOS MULTINIVELES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226565,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE SALUD EN LA PROVINCIA",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA GENERAL EN EL SECTOR.",
            "txPgIndicador": "2026",
            "txPgMeta": "CONSTRUIR UN HOSPITAL DE NIVEL 2, EQUIPADA E IMPLEMENTADO ACORDE A LAS NECESIDADES Y DEMANDA PROVINCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226595,
            "txPgProblema": "DEFICIENTE DESARROLLO DE LAS MYPES EN LA PROVINCIA DE CAYLLOMA",
            "txPgObjetivo": "GENERAR FUENTES DE TRABAJO SOSTENIDO BASADO EN EL DESARROLLO DE CAPACIDADES PARA DAR VALOR AGREGADO A LOS PRODUCTOS QUE SE CULTIVAN EN LA LOCALIDAD, ATENDIENDO LAS NECESIDADES DE AMPLIACIÓN DE FRONTERA AGRÍCOLA Y MODERNIZACIÓN DEL APARATO PRODUCTOR DE LAS LOCALIDADES Y DISTRITOS DE NUESTRA PROVINCIA DE CAYLLOMA.",
            "txPgIndicador": "2026",
            "txPgMeta": "INCREMENTO DE 7% ANUAL EN EL PORCENTAJE DE MYPES QUE SE CREAN CADA AÑO EN LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226616,
            "txPgProblema": "CRECIMIENTO SOCIO-ECONÓMICO ESTANCADO.\nVALOR AGREGADO EN LA CADENA PRODUCTIVA DEFICIENTE.",
            "txPgObjetivo": "FORMULACIÓN Y ELABORACIÓN  DE OBRAS EJECUTABLES QUE BENEFICIEN A LA POBLACIÓN Y A LA MANO DE OBRA CALIFICADA EN CONSTRUCCIÓN CIVIL QUE URGE CALIFICARLA.\nALIANZAS ESTRATÉGICAS PARA ALCANZAR DEMANDAS OVERSEAS.\n\nPROMOVER LA INDUSTRIALIZACIÓN DE PRODUCTOS ORGÁNICOS DE PRODUCCIÓN CONTINUA.",
            "txPgIndicador": "2026",
            "txPgMeta": "60% DE LA PEA ATENDIDA Y MEJORAR LA CALIDAD DE VIDA DE LOS AGRICULTORES CAYLLOMINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226622,
            "txPgProblema": "ARTESANÍA SIN ADECUADO SOPORTE.",
            "txPgObjetivo": "PROMOVER LA PRODUCCIÓN DE BUENA FIBRA DE ALPACA .",
            "txPgIndicador": "2026",
            "txPgMeta": "CREACIÓN  DE PROGRAMAS DE MEJORAMIENTO DE DISEÑOS ICONOGRÁFICOS E ISOTIPOS EN TENDENCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226636,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL EN CONTINUO CRECIMIENTO AFECTANDO LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "VELAR POR LA CONSERVACIÓN DEL MEDIO AMBIENTE MEDIANTE LA VERIFICACIÓN DE EIA APROPIADOS EN ACTIVIDADES EXTRACTIVAS, Y EN LOS SUBSECUENTES VERTIMIENTOS DE EFLUENTES Y DESECHOS, SEAN TÓXICOS Y/O OTROS",
            "txPgIndicador": "2026",
            "txPgMeta": "MITIGACIÓN DE LA CONTAMINACIÓN EN UN 27%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226650,
            "txPgProblema": "MEDIOAMBIENTE VULNERADO ASÍ TAMBIÉN COMO LAS CABECERAS DE CUENCAS HÍDRICAS.",
            "txPgObjetivo": "CONVENIO MARCO PIDIENDO EL APORTE RAZONABLE Y JUSTO DE LAS UTILIDADES DE LAS UNIDADES EJECUTORAS DE LAS DIFERENTES EMPRESAS MINERAS QUE OPERAN EN NUESTRA JURISDICCIÓN.\n\nCONSERVACIÓN DE CABECERAS Y HUMEDALES DE LAS CUENCAS  HÍDRICAS DE LA PROVINCIA EN ARMONÍA CON EL CONVENIO DE LA OIT DE LA ONU",
            "txPgIndicador": "2026",
            "txPgMeta": "CAYLLOMA ECOAMIGABLE Y ECOCONSCIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226656,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DE PLANTAS DE RECICLAJE DE RESIDUOS SÓLIDOS URBANOS.",
            "txPgIndicador": "2026",
            "txPgMeta": "CAYLLOMA ECOLÓGICAMENTE AMIGABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226663,
            "txPgProblema": "DEFICIENTE GESTIÓN ADMINISTRATIVA",
            "txPgObjetivo": "ACTUALIZACIÓN Y ADECUACIÓN DE LA LEY DE CREACIÓN DEL AUTOCOLCA, ASÍ COMO DE SUS ESTATUTOS QUE EN LA ACTUALIDAD ESTÁN DESFASADOS Y ES DE NECESIDAD IMPERANTE APLICAR UNA REINGENIERÍA INSTITUCIONAL.",
            "txPgIndicador": "2026",
            "txPgMeta": "MEJORAMIENTO EN LOS PROCESOS DE PROMOCIÓN Y MARKETING TURÍSTICO.\n\nSINCERAMIENTO EN EL INVENTARIO DE RECURSOS TURÍSTICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226672,
            "txPgProblema": "DEFICIENCIA EN LOS PROCESOS DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "ORGANIZAR UN SISTEMA DE PLANIFICACIÓN Y DE GESTIÓN POR RESULTADOS, ALINEANDO LA METODOLOGÍA, INDICADORES, METAS Y MONITOREO DE LAS GERENCIAS..",
            "txPgIndicador": "2026",
            "txPgMeta": "AL 2026, LOS DISTRITOS DE LA PROVINCIA DE CAYLLOMA SE INTEGRAN EN UN SISTEMA INSTITUCIONALIZADO Y EFICIENTE DE RIESGO DE DESASTRES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226724,
            "txPgProblema": "DEFICIENTE COORDINACION CON LOS DISTRITOS MAS ALEJADOS",
            "txPgObjetivo": "CREACION DE AGENCIAS MUNICIPALES DE ATENCIÓN RÁPIDA.",
            "txPgIndicador": "2026",
            "txPgMeta": "FLUIDEZ DE INFORMACIÓN PARA ATENDER IMPONDERABLES DISTRITALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}