{
    "datoGeneral": {
        "idPlanGobierno": 25947,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e6619a5e-f4f9-44a3-b273-dd873b8e48c5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/48a28c18-f3cf-44d8-ae5c-deebd5d0abe4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145297,
            "txPgProblema": "SALUD\nINCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD POR LA FALTA DE ADECUADO SERVICIO DE AGUA Y SANEAMIENTO BÁSICO",
            "txPgObjetivo": "AUMENTAR EL ACCESO DE POBLACIÓN A LOS SERVICIOS BÁSICOS, DE AGUA, DESAGÜE Y ALCANTARILLA",
            "txPgIndicador": "INCREMENTO DEL PRESUPUESTO PARA CUBRIR DÉFICIT EN AGUA, DESAGÜE  Y SANEAMIENTO HASTA LOGRAR EL CIERRE DE BRECHA",
            "txPgMeta": "CONTINUAR Y MEJORAR LOS SERVICIOS CON EJECUCIÓN DE PROYECTOS DE AGUA POTABLE Y SISTEMAS DE ALCANTARILLADO, ETC.,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145327,
            "txPgProblema": "EDUCACION\nBAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN I.E. DE LA JURISDICCIÓN",
            "txPgObjetivo": "SEGURIDAD Y PROTECCIÓN SOCIAL E IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN ESTUDIANTIL CON MAYOR Y MEJOR INFRAESTRUCTURA EDUCATIVA",
            "txPgIndicador": "MEJORAR LA CALIDAD EDUCATIVA CON EQUIPAMIENTO DE NUEVA TECNOLOGÍA EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "LOGRAR INTERVENCIÓN DE PADRES DE FAMILIA, PARA MEJORA DEL PROCESO EDUCATIVO Y MONITOREAR EL CUMPLIMIENTO DE LOS COMPROMISOS DE LA FUNCIÓN DOCENTE Y ADMINISTRATIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145348,
            "txPgProblema": "CULTURA Y DEPORTES\nCARENCIA DE PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA Y ESCASOS ESPACIOS DE ESPARCIMIENTO, ESPECIALMENTE PARA NIÑOS.",
            "txPgObjetivo": "ORGANIZAR EVENTOS DE PROMOCIÓN DE LA CIENCIA Y LA CULTURA (FESTIDANZAS, VELADAS, EN COORDINACIÓN CON LAS I.E. Y OTROS SECTORES DEL DISTRITO).",
            "txPgIndicador": "PROPICIAR LA CREACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DEPORTIVA ORIENTADA A PROMOVER DIFERENTES DISCIPLINAS.",
            "txPgMeta": "FOMENTO DEL DEPORTE EN SUS DIFERENTES DISCIPLINAS Y CREACIÓN DE LA ESCUELA DEPORTIVA MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145375,
            "txPgProblema": "AGRICULTURA\nDÉBIL INTEGRACIÓN ECONÓMICA CON LOS ACTORES DE LA PRODUCCIÓN POR RAMAS (ASOCIATIVIDADES POR LÍNEA DE PRODUCCIÓN)",
            "txPgObjetivo": "CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS",
            "txPgIndicador": "PROMOVER LA ASOCIATIVIDAD PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD EN EL SECTOR AGROPECUARIA",
            "txPgMeta": "ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145406,
            "txPgProblema": "TURISMO\nESCASA PROMOCIÓN Y DIFUSIÓN DE LAS ACTIVIDADES TURÍSTICAS DEL DISTRITO.",
            "txPgObjetivo": "FORTALECER EL TURISMO INTERNO, COSTUMBRISTA, DEPORTIVO Y RELIGIOSO.",
            "txPgIndicador": "FORTALECER ACTIVIDADES COSTUMBRISTAS, DEPORTIVAS Y RELIGIOSAS A FIN FORTALECER EL TURISMO INTERNO RECEPTIVO",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA TURÍSTICOS QUE FACILITE INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145429,
            "txPgProblema": "COMERCIO\nESCASA SENSIBILIZACIÓN Y CAPACITACIÓN A LOS AGRICULTORES EN GESTIÓN EMPRESARIAL",
            "txPgObjetivo": "ORGANIZACIÓN, CAPACITACIÓN Y ASISTENCIA TÉCNICA A PRODUCTORES POR PERSONAL ESPECIALIZADO",
            "txPgIndicador": "LOS PRODUCTORES RECIBEN CONSTANTE CAPACITACIÓN Y ASISTENCIA TÉCNICA, PARA MEJORAR Y OPTIMIZAR SU PRODUCCIÓN",
            "txPgMeta": "AL 2026 SE CONTARÁ CON ORGANIZACIONES DE PRODUCTORES FORMALIZADOS Y EN FUNCIONAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145457,
            "txPgProblema": "RESIDUOS SOLIDOS \nCONTAMINACIÓN AMBIENTAL POR LA PRESENCIA DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROGRAMA PRESUPUESTAL 0036 GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "FOMENTAR QUE LA POBLACIÓN DE SINSICAP  MANEJE ADECUADAMENTE LOS RESIDUOS SÓLIDOS Y GOBIERNO LOCAL ASUMA RESPONSABLEMENTE EL TRATAMIENTO DE LOS MISMOS",
            "txPgMeta": "AL 2026 EL 85% LAS FAMILIAS DEL DISTRITO MANEJAN ADECUADAMENTE LOS RESIDUOS SÓLIDOS DESDE SUS HOGARES - AL 2026 LOS BOTADEROS DE RESIDUOS SÓLIDOS SON SUPERVISADOS Y VISADOS POR LA OEFA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145486,
            "txPgProblema": "DEFICIENTE PRESUPUESTO PARA MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "CONVENIOS CON COOPERACIÓN INTERINSTITUCIONAL PARA IMPLEMENTAR PROYECTO",
            "txPgIndicador": "EL PERSONAL QUE LABORE EN EL ACOPIO, TRASLADO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS ESTÉN EQUIPADOS CON INDUMENTARIA ADECUADA",
            "txPgMeta": "EJECUCIÓN DE UN PROGRAMA PROMOVIDO POR EL GOBIERNO LOCAL EN MATERIA DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145502,
            "txPgProblema": "BAJA PRODUCTIVIDAD AGRÍCOLA POR PRESENCIA DE CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "CONVENIO CON EMPRESA PRIVADA PARA MINIMIZAR EL EFECTO Y RIESGO AMBIENTAL",
            "txPgIndicador": "LOS PRODUCTORES UBICADAS EN ZONAS AFECTADA POR LA CONTAMINACIÓN, RECIBAN MAYORES FACILIDADES EN EL CICLO DE PRODUCTIVIDAD",
            "txPgMeta": "SE IMPLEMENTARÁ CONVENIOS QUE CORRESPONDAN PARA ERRADICAR LA CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145529,
            "txPgProblema": "ATEMCION AL CIUDADANO \nDEFICIENTE ATENCIÓN DE FUNCIONARIOS Y POCA PRESENCIA MUNICIPAL EN LA COMUNIDAD",
            "txPgObjetivo": "IMPLEMENTACIÓN DE POLÍTICAS LOCALES EN BENEFICIO DE LA POBLACIÓN - FORTALECIMIENTO DE LA ULE",
            "txPgIndicador": "LA POBLACIÓN ES ATENDIDA POR LOS PROGRAMAS SOCIALES DEL GOBIERNO (P.65, JUNTOS, CONTIGO, BECA 18, ETC.)",
            "txPgMeta": "EL 100% DE LOS FUNCIONARIOS DESARROLLAN SU LABOR EN EL MARCO DE LOS INSTRUMENTOS LOCALES DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145558,
            "txPgProblema": "DÉBIL COMUNICACIÓN CON LA POBLACIÓN PARA LA TOMA DE DECISIONES",
            "txPgObjetivo": "TALLERES PARTICIPATIVOS E INFORMATIVOS A LOS POBLADORES.",
            "txPgIndicador": "LA POBLACIÓN PARTICIPA ACTIVAMENTE EN LA TOMA DE DECISIONES EN TEMAS DE DESARROLLO ECONÓMICO SOCIAL",
            "txPgMeta": "UN 100% DE LA POBLACIÓN ES INFORMADA SOBRE LA GESTIÓN MUNICIPAL Y PARTICIPACIÓN ACTIVA DE LA TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145585,
            "txPgProblema": "DEFICIENTE GESTION EN INVERSIONES",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INVERSIÓN PARA CIERRE DE BRECHAS",
            "txPgIndicador": "LA POBLACIÓN ES BENEFICIARIA DE LOS PROYECTOS DE INVERSIÓN PÚBLICA",
            "txPgMeta": "PROYECTOS DE INVERSIÓN PÚBLICA GESTIONADOS ANTE EL GOBIERNO CENTRAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}