{
    "datoGeneral": {
        "idPlanGobierno": 19118,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2bf38c19-68b7-4faa-8396-f46c6156f649.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cc1aa897-c5d0-414e-9e30-ea395294a044.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194595,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE NUESTRA POBLACIÓN, ES LA ALTA INCIDENCIA DE ENFERMEDADES INFECTO-CONTAGIOSAS, PARASITARIAS EN LOS NIÑOS.",
            "txPgObjetivo": "ESTO ES CRÍTICO AÚN MÁS DEBIDO A LA FALTA DE EQUIPAMIENTO DE LOS PUESTOS Y CENTROS DE SALUD, ASÍ COMO LA AUSENCIA DE PERSONAL TÉCNICO CALIFICADO (MÉDICOS ESPECIALISTAS), QUE PERMITAN ATENDER LAS VERDADERAS NECESIDADES DE LOS POBLADORES; ADEMÁS, EXISTE EN VARIOS CENTROS POBLADOS Y CASERÍOS LA CARENCIA DE SERVICIOS BÁSICOS DE AGUA POTABLE, DESAGÜE, ALCANTARILLADO, LETRINAS Y ELECTRIFICACIÓN,  QUE INFLUYE NEGATIVAMENTE EN LA SALUD DE LA POBLACIÓN, ASÍ COMO LA INADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "EL CUIDADO DE LA SALUD PÚBLICA IMPLICA PLANIFICAR Y SOLUCIONAR LAS CARENCIAS O DÉFICIT DE UN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO O DESAGÜE, USANDO RECURSOS RÚSTICOS Y MODERNOS, ASÍ COMO LA INSTALACIÓN E IMPLEMENTACIÓN DE LOS CENTROS SALUD, QUE TENDRÁN IMPACTO POSITIVO EN LA SALUD DE LAS PERSONAS. ESTA PROBLEMÁTICA NOS PERMITE CONOCER LA CALIDAD DE VIDA DE NUESTRAS FAMILIAS QUE VIVEN SIN ESTOS SERVICIOS BÁSICOS",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194623,
            "txPgProblema": "LA PROBLEMÁTICA DE LA DIMENSIÓN ECONÓMICA SE CIRCUNSCRIBE EN LA POBREZA DEL TRABAJADOR DEL CAMPO Y QUE SUS CAUSAS DEVIENEN EN ESTRUCTURAL POR EL AISLAMIENTO, LIMITACIONES TÉCNICO-PRODUCTIVAS.",
            "txPgObjetivo": "ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO LOCAL Y NACIONAL.,",
            "txPgIndicador": "NUESTRAS PROPUESTAS ACCIONES SERÁ: INSTALACIÓN Y MEJORAMIENTO DE RESERVORIOS Y EL SISTEMA DE RIEGO TECNIFICADO EN TODO EL DISTRITO; EL MEJORAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA DE LOS CANALES DE RIEGO EXISTENTE. MANTENIMIENTO, MEJORAMIENTO Y AMPLIACIÓN DE LOS CAMINOS VECINALES Y TROCHAS CARROZABLES EN LOS CENTROS POBLADOS Y CASERÍOS DE NUESTRO DISTRITO.",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194643,
            "txPgProblema": "EN CUANTO A MEDIO AMBIENTE OBSERVAMOS LOS SIGUIENTES PROBLEMAS: CONTAMINACIÓN DE LOS RÍOS CIRCUNDANTES.",
            "txPgObjetivo": "CREAR UN PROGRAMA DE REFORESTACIÓN, REACTIVAR LAS DENUNCIAS LEGALES GENERADAS POR LA POBLACIÓN SERIAMENTE AFECTADA.",
            "txPgIndicador": "PROMOVER EL ORDENAMIENTO TERRITORIAL, BASADO EN LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE) Y EL ESTUDIO DEL IMPACTO AMBIENTAL DE LA INTERVENCIÓN ENTRÓPICA Y LA APLICACIÓN DE PLANES DE CONTINGENCIA. MEJORAMIENTO Y PROTECCIÓN DE LAS ÁREAS NATURALES.",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194661,
            "txPgProblema": "LOS PROCESOS ADMINISTRATIVOS EN LA INSTITUCIÓN ESTÁN CARGADOS DE MUCHOS REQUISITOS QUE GENEREN TRABAS PARA LA GESTIÓN DE LOS SERVICIOS QUE PRESTAN. NO SE CUENTA CON SEGURIDAD CIUDADANA. USO DEFICIENTE DE LA INFRAESTRUCTURA MUNICIPAL QUE ES UN “ELEFANTE BLANCO” QUE DEBEN SERVIR PARA AMPLIAR LOS SERVICIOS PÚBLICOS A LA COMUNIDAD.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DE GESTIÓN ARTICULADA A LAS NECESIDADES DE LA POBLACIÓN CON UNA PLANIFICACIÓN CON VISIÓN PROSPECTIVA QUE INVOLUCREN A LOS ACTORES DEL DESARROLLO DE LA JURISDICCIÓN Y LA ACTUALIZACIÓN DE SUS INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "ELABORAR LOS DOCUMENTOS DE GESTIÓN EN CON PROCEDIMIENTOS DE PARTICIPACIÓN DE LOS ACTORES INVOLUCRADOS (TRABAJADORES, FUNCIONARIOS, Y LOS REPRESENTANTES DE LAS ORGANIZACIONES), CON EL PROPÓSITO DE TOMAR CONCIENCIA PARA SU CUMPLIMIENTO ADECUADO Y OPORTUNO. GESTIONAR LA IMPLEMENTACIÓN DE LA SEGURIDAD CIUDADANA. IMPLEMENTAR LA ATENCIÓN AL USUARIO CON CRITERIO DE “CERO DEMORAS”. IMPLEMENTAR LOS SERVICIOS PÚBLICOS PARA MEJORA DE LA SALUD MENTAL DE LA POBLACIÓN, COMO SON ÁREAS VERDES, ZONAS PARA LA RECREACIÓN, PARQUES, ETC.",
            "txPgMeta": "85%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}