{
    "datoGeneral": {
        "idPlanGobierno": 20881,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/73db972b-3d8f-42a8-880d-297c97d6a59b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/49e6de6c-1e32-4f04-b7e0-62df9d340c64.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138174,
            "txPgProblema": "FALTA DE SERVICIOS DE AGUA POTABLE Y DESAGÜE EN LA CIUDAD CAPITAL DE PUCAYACU Y DE UNA PLANTA PROCESADORA DE LAS AGUAS SERVIDAS; SIENDO PEOR EN LOS CASERÍOS.",
            "txPgObjetivo": "REFORMULAR EL PROYECTO DE AGUA POTABLE Y LA PLANTA DE PROCESAMIENTO DE AGUAS SERVIDAS COMO PRIMERA PRIORIDAD.",
            "txPgIndicador": "GRADO DE SATISFACCIÓN DE LAS FAMILIAS USUARIAS DEL SERVICIO DE AGUA POTABLE.",
            "txPgMeta": "95 % DE LA CIUDADANÍA CON AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138186,
            "txPgProblema": "ESTRUCTURA E IMPLEMENTACIÓN DE LAS IE DE EBR DEFICITARIAS.",
            "txPgObjetivo": "ASIGNACIÓN DE PARTIDA PRESUPUESTARIA PARA APOYAR LA MEJORA INFRAESTRUCTURAL DE LOS CE.",
            "txPgIndicador": "CE CON MEJOR INFRAESTRUCTURA Y AMBIENTE FELIZ PARA ESTUDIANTES.",
            "txPgMeta": "80% DE LOCALES DE CE DEL DISTRITO HABILITADOS AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138199,
            "txPgProblema": "INCREMENTO DE DESEMPLEO PARA LOS JÓVENES Y ADULTOS, ASÍ COMO ROBOS A \nDOMICILIOS Y CAMPOS AGRÍCOLAS.",
            "txPgObjetivo": "GENERAR OPORTUNIDADES LABORALES EN CONVENIO CON EL SECTOR PRIVADO URBANO Y RURAL.",
            "txPgIndicador": "APERTURA DE CENTROS DE TRABAJOS TEMPORALES Y PERMANENTES URBANO Y RURAL. APOYADO POR LA INVERSIÓN PÚBLICA Y PRIVADA.",
            "txPgMeta": "80% DE DISMINUCIÓN DE LA MANO DE OBRA DESEMPLEADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138252,
            "txPgProblema": "VÍAS DE ACCESO EN MAL ESTADO PARA EL TRASLADO DE PRODUCTOS.",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO REGIONAL Y CENTRAL EL FINANCIAMIENTO DE PROYECTOS INTEGRALES DE ASFALTADO DE LAS TROCHAS CARROZABLES DE NUESTRO \nDISTRITO.",
            "txPgIndicador": "NUEVOS PROYECTOS VIALES RURALES FINANCIADOS PARA EL ACCESO Y SALIDA A MERCADOS.",
            "txPgMeta": "40% DE NUEVAS TROCHAS CARROZABLES EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138272,
            "txPgProblema": "BAJA RENTABILIDAD DE LOS PRODUCTOS EN EL CAMPO.",
            "txPgObjetivo": "BUSCAR NICHOS EN LOS MERCADOS DE LA REGIÓN Y NACIONAL E IMPULSAR FERIAS \nLOCALES Y EN OTROS ESPACIOS.",
            "txPgIndicador": "RECONOCEN LOS CONSUMIDORES LA CALIDAD Y SE INCREMENTA LOS INGRESOS ECONÓMICOS",
            "txPgMeta": "80% DE AGRICULTORES HAN LOGRADO MEJORAS ECONÓMICAS Y SOCIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138292,
            "txPgProblema": "NO EXISTE UN PLAN DE PROMOCIÓN DE CENTROS TURÍSTICOS DEL DISTRITO.",
            "txPgObjetivo": "PRIORIZAR EL INVENTARIO DE ZONAS TURÍSTICAS EN EL DISTRITO RELACIONANDO CON COSTUMBRES, FESTEJOS Y OTROS VINCULANTES.",
            "txPgIndicador": "CIRCUITOS DISEÑADOS CON MAPAS A SER DIVULGADOS POR LOS MEDIOS DE DIFUSIÓN.",
            "txPgMeta": "ALCANZAR EL 80% DE RECONOCIMIENTO DE LAS BONDADES NATURALES Y CREATIVAS DE LOS HABITANTES PUCAYAQUINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138318,
            "txPgProblema": "NO SE CUENTA CON UN ESTUDIO QUE PUEDA GARANTIZAR LA CONTINUIDAD DE LA SALUD Y LA VIDA HUMANA INDEFINIDAMENTE EN EL DISTRITO DE PUCAYACU.",
            "txPgObjetivo": "QUE TODOS TENGAN OPORTUNIDAD PARA CUBRIR SUS NECESIDADES BÁSICAS Y LES SEAN PROPORCIONADAS OPORTUNIDADES PARA CONCRETAR SUS ASPIRACIONES A UNA VIDA MEJOR",
            "txPgIndicador": "DISMINUCIÓN DE ENFERMEDADES FÍSICAS Y MENTALES.",
            "txPgMeta": "75% DE LOGROS EN REDUCCIÓN DEL ESTRÉS FRUTO DE MALES FÍSICO - PSICOLÓGICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138343,
            "txPgProblema": "NO SE TIENE UN DESARROLLO SOSTENIBLE Y SOSTENIDO, EL QUE SE ORIGINA, CUANDO VIABILIZA SU REPRODUCCIÓN, SU PERSISTENCIA, Y SOSTENIDO CUANDO SE REALIZA COMO CONTINUIDAD, CUANDO ESTABLECE UN PUENTE ENTRE EL PASADO, EL PRESENTE Y EL FUTURO.",
            "txPgObjetivo": "LA SATISFACCIÓN DE LAS NECESIDADES DE FUTURAS GENERACIONES, COMPATIBILIZANDO LA PRODUCCIÓN Y EL CONSUMO HOY Y MAÑANA, UTILIZANDO LOS \nRECURSOS NATURALES DE TAL FORMA QUE SE POSIBILITE LA DISPONIBILIDAD DE LOS\nMISMOS EN EL FUTURO.",
            "txPgIndicador": "MEJORA LA ACTITUD DE LAS PERSONAS FRENTE A SU COMPORTAMIENTO PASADO Y LA NATURALEZA.",
            "txPgMeta": "60% DE LA POBLACIÓN ES CONSCIENTE SOBRE EL CONSUMO DOSIFICADO Y CONTROLADO DE LOS RECURSOS PARA GARANTIZAR EL FUTURO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138361,
            "txPgProblema": "SIENDO LA POLÍTICA AMBIENTAL LA PREOCUPACIÓN Y DESARROLLO DE OBJETIVOS \nCON FINES PARA MEJORAR EL MEDIO AMBIENTE, CONSERVAR LOS PRINCIPIOS \nNATURALES DE LA VIDA HUMANA Y FOMENTAR UN DESARROLLO SOSTENIBLE, TANTO EN EL ÁMBITO PÚBLICO COMO PRIVADO, LA CONCIENCIA AMBIENTAL DEBE SER MÁS CRECIENTE RESPONSABILIDAD DE SUS AUTORIDADES LOCALES Y REGIONALES. LAS GESTIONES ANTERIORES NI LA PRESENTE HAN MOSTRADO PREOCUPACIÓN.",
            "txPgObjetivo": "EL GOBIERNO LOCAL DE PUCAYACU ASUME EL COMPROMISO DE VELAR POR EL DESARROLLO DE LAS POLÍTICAS DE MEJORA DEL MEDIOAMBIENTE EN LA CIRCUNSCRIPCIÓN DEL DISTRITO",
            "txPgIndicador": "COMO POLÍTICA DE LA GESTIÓN MUNICIPAL DE PUCAYACU, HA EMITIDO LA ORDENANZA \nMUNICIPAL QUE REGULA EL USO DE ELEMENTOS QUÍMICOS Y SUS DERIVADOS PROHIBIDOS EN TODA ACTIVIDAD ECONÓMICA EN LA ZONA URBANA Y RURAL.",
            "txPgMeta": "UN 80% DE CIUDADANOS DE LA ZONA URBANA CUMPLEN CON EL CONTROL DE ELEMENTOS NOCIVOS COMO PLÁSTICOS, DESECHOS INORGÁNICOS ETC. Y UN 40% DE \nPOBLADORES RURALES NO UTILIZAN PRODUCTOS QUÍMICOS Y SUS DERIVADOS EN SUS ACTIVIDADES \nAGRÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138388,
            "txPgProblema": "UN MUNICIPIO SIN VISIÓN NI MISIÓN Y MUCHO MENOS EL CRITERIO DE ORGANIZACIÓN MODERNA EN BASE A LA PLANIFICACIÓN ESTRATÉGICA.",
            "txPgObjetivo": "MPLEMENTAR UNA MODERNA ORGANIZACIÓN MUNICIPAL CON UN SISTEMA DE INFORMACIÓN Y COMUNICACIÓN VIRTUAL VINCULADO A LAS NTICS (TECNOLOGÍAS DE \nAVANZADA” O “NUEVAS TECNOLOGÍAS”)PARABRINDAR MEJOR SERVICIO A LA POBLACIÓN.",
            "txPgIndicador": "REDUCCIÓN DE RECLAMOS PARA SABER EL ESTADO DE SUS DOCUMENTOS Y AVANCES DE LA GESTIÓN.",
            "txPgMeta": "EL 80% DE LOS SERVICIOS MUNICIPALES Y LOS TRÁMITES EN LA MUNICIPALIDAD DE PUCAYACU SON EMPLEANDO LAS NTICS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138426,
            "txPgProblema": "NO TIENE UNA POLÍTICA DEFINIDA SOBRE SEGURIDAD CIUDADANA Y MUCHO MENOS EN POLÍTICAS DE DEFENSA CIVIL, POR LO QUE EL DISTRITO ESTÁ DESPROTEGIDO \nFRENTE A UNA CONFRONTACIÓN DE POSIBLES ACCIONES DELINCUENCIALES Y/O DESASTRES DE LA NATURALEZA.",
            "txPgObjetivo": "CONCERTAR CON LA SOCIEDAD CIVIL Y LAS AUTORIDADES UNA REAL SEGURIDAD CIUDADANA Y DEFENSA CIVIL OPERATIVA EN EL DISTRITO DE PUCAYACU, \nIMPLANTANDO A LAS JVSS.",
            "txPgIndicador": "CIUDADANOS CONSIENTES DE LA IMPORTANCIA DE LA SEGURIDAD CIUDADANA Y DEFENSA CIVIL",
            "txPgMeta": "80% DE LOS BARRIOS, CENTROS POBLADOS Y CASERÍOS CUENTAN CON SUS JUNTAS VECINALES DE AUTO DEFENSA (JUVES) ORGANIZACIÓN DE LUCHA CONTRA EL CRIMEN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138495,
            "txPgProblema": "EXISTE UN DISTANCIAMIENTO ENTRE LA AUTORIDAD MUNICIPAL Y LAS OTRAS AUTORIDADES DE LOS DIFERENTES SECTORES DISTRITAL Y PROVINCIAL.",
            "txPgObjetivo": "TRABAJAR EN FORMA CONCERTADA Y PARTICIPATIVA CON LOS ACTORES SOCIALES: SOCIEDAD CIVIL Y ALIADOS ESTRATÉGICOS, MEDIANTE CONVENIOS CON LAS \nAUTORIDADES POLÍTICAS, EL MINISTERIO PÚBLICO, EL JUZGADO, LA PNP Y OTROS SECTORES INVOLUCRADOS EN EL ASUNTO TERRITORIAL Y AMBIENTAL.",
            "txPgIndicador": "POBLADORES Y AUTORIDADES UNIDOS POR EL DESARROLLO DEL DISTRITO, EN BUSCA DE MEJORES OPORTUNIDADES DE BENEFICIO COMUNAL.",
            "txPgMeta": "90% DE LA POBLACIÓN RECONOCE QUE SOLO LA UNIÓN DE SUS AUTORIDADES Y EL PUEBLO, VAN LOGRAR GRANDES CONQUISTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}