{
    "datoGeneral": {
        "idPlanGobierno": 29056,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aead90f7-7787-45cb-a090-fc43989ef1f8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9c80d103-30ac-49f3-858c-198bbd5ba9d3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232678,
            "txPgProblema": "MEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN DEL DISTRITO DE SANTIAGO.",
            "txPgObjetivo": "REDUCIR LAS INCIDENCIAS DELICTIVAS Y DE VIOLENCIA SOCIAL EN EL DISTRITO.\nPROMOVER EL ACCESO A LA ATENCIÓN BÁSICA DE SALUD ORIENTADOS PRINCIPALMENTE AL SEGMENTO DE POBLACIÓN VULNERABLE.\nINCREMENTAR LA COBERTURA DE ACTIVIDADES CULTURALES, ARTÍSTICAS Y DE RECREACIÓN FAMILIA A TRAVÉS DE LA DESCENTRALIZACIÓN DEL CENTRO CULTURAL.",
            "txPgIndicador": "DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS.\nEXTENDER UN INTENSO PROGRAMA DE INVERSIONES EN INFRAESTRUCTURA PARA EL DESARROLLO SOCIAL.\nIMPULSAR ESQUEMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO DE LAS MUJERES.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232688,
            "txPgProblema": "MEJORAR LA GESTIÓN PARA FACILITAR EL ACCESO DE EMPLEO FORMAL PARA LOS JÓVENES DEL DISTRITO.\nREDUCIR EL DESORDEN Y LA INFORMALIDAD EN DE COMERCIO.\nPROMOVER LA GENERACIÓN DE OPORTUNIDADES PARA LOS JÓVENES EMPRENDEDORES DEL DISTRITO.",
            "txPgObjetivo": "FORTALECER EL CUMPLIMIENTO DE LAS NORMAS MUNICIPALES DE LAS PERSONAS NATURALES Y JURÍDICAS PRINCIPALMENTE DE ESTABLECIMIENTOS COMERCIALES O INDUSTRIALES.\nPROMOVER EL ORDENAMIENTO Y LA FORMALIZACIÓN DE LAS UNIDADES DE TRANSPORTE DE VEHÍCULOS MENORES DE ACUERDO A LAS NORMAS VIGENTES.\nFORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE DE LA ECONOMÍA.",
            "txPgIndicador": "GENERAR E IMPLEMENTAR ESQUEMAS PARA LA DESREGULACIÓN, SIMPLIFICACIÓN Y REDUCCIÓN DE LAS OBLIGACIONES.\nPROPICIAR UN AMBIENTE DE CERTIDUMBRE JURÍDICA QUE ESTIMULE EL CRECIMIENTO ECONÓMICO.\nDOTAR DE CERTIDUMBRE A LAS INVERSIONES ERRADICANDO LA DISCRECIONALIDAD DEL USO DE SUELO.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232703,
            "txPgProblema": "REDUCIR EL CONGESTIONAMIENTO VEHICULAR EN LAS VÍAS PRINCIPALES DEL DISTRITO.\nREDUCIR LOS NIVELES DE CONTAMINACIÓN DEL DISTRITO CON EL COMPROMISO.\nPARTICIPACIÓN DEL VECINO Y DE ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE RIESGO DE LA POBLACIÓN ANTE DESASTRES NATURALES.\nIMPULSAR UNA GESTIÓN EFICIENTE Y EFICAZ PARA EL ADECUADO MANTENIMIENTO.\nREDUCIR LA BRECHA EN INFRAESTRUCTURA LOCAL.",
            "txPgIndicador": "UTILIZAR UN ENFOQUE URBANO DE PLANEACIÓN DEL DESARROLLO SUSTENTABLE.\nFORTALECER LAS INSTITUCIONES Y ORGANIZACIONES QUE CONTRIBUYAN A GESTIONAR, CONSOLIDAR, GENERAR Y DIVULGAR CONOCIMIENTO E INFORMACIÓN.\nDISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232711,
            "txPgProblema": "FORTALECER LOS PROCESOS Y ESPACIOS DE PARTICIPACIÓN CIUDADANA QUE PERMITAN UNA GESTIÓN MUNICIPAL PARTICIPATIVA Y DEMOCRÁTICA.\nMEJORAMIENTO EN LA CALIDAD DE LA PRESTACIÓN DE SERVICIOS DE LIMPIEZA PÚBLICA, PARQUES Y JARDINES Y DE SERENAZGO.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO.\nFORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.",
            "txPgIndicador": "APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA.\nIMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}