{
    "datoGeneral": {
        "idPlanGobierno": 17796,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c573f04f-c6c2-47a4-80e8-cfb4c7137982.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/afab9a02-a907-4d07-93dd-d590e5729450.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149965,
            "txPgProblema": "BAJO ACCESO AL SERVICIO DE SALUD: ESTABLECIMIENTO DE SALUD NO OPERA 24 HORAS DEL DÍA Y NO CUENTA CON ESPECIALISTAS, LIMITADO EQUIPAMIENTO.",
            "txPgObjetivo": "BRINDAR SERVICIOS DE SALUD DE CALIDAD PARA LA POBLACIÓN A TRAVÉS DE LA RECATEGORIZACIÓN DEL CENTRO DE SALUD TIPO I-4, CREACIÓN DE LA COMISIÓN DE MONITOREO Y VIGILANCIA.",
            "txPgIndicador": "NRO. DE ACCIONES CONJUNTAS CON LAS INSTITUCIONES PÚBLICAS/PRIVADAS COMPETENTES",
            "txPgMeta": "ATENDER A UN 60% DE LA POBLACIÓN CON CALIDAD DE  SERVICIO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149997,
            "txPgProblema": "LIMITADO ACCESO DE SERVICIO EDUCATIVO DE CALIDAD (PRIMARIA, SECUNDARIA, SUPERIOR, UNIVERSITARIA) DEBIDO A LA PANDEMIA.\nFALTA DE OPORTUNIDADES DE INSERCIÓN A PERSONAS CON NECESIDADES EDUCATIVAS ESPECIALES",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA COBERTURA Y EFICIENCIA DEL SISTEMA EDUCATIVO LOCAL (ACADEMIA MUNICIPAL DE CIENCIAS CON IMPLEMENTACIÓN DE SALONES HIBRIDOS) Y TALLERES OCUPACIONALES PARA POBLACIÓN INCLUSIVA..",
            "txPgIndicador": "NRO. ALUMNOS EN LA ACADEMIA MUNICIPAL",
            "txPgMeta": "8 ACCIONES CONJUNTAS CON LAS INSTITUCIONES PÚBLICAS/PRIVADAS EN LA MEJORA DE LA CALIDAD EDUCATIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150010,
            "txPgProblema": "INCREMENTO DE OCURRENCIAS DELICTIVAS EN EL DISTRITO, SEGURIDAD CIUDADANA (ALTA DINÁMICA DE MIGRACIÓN EN EL DISTRITO INCREMENTA RIESGO DE LOS ACTOS DELICTIVOS, CON TENDENCIA AL CRECIMIENTO)",
            "txPgObjetivo": "MEJORAR NIVEL DE SEGURIDAD DE LA CIUDADANÍA Y REDUCIR LAS OCURRENCIAS DELICTIVAS EN EL DISTRITO. (CÁMARAS DE VIDEO VIGILANCIA, ILUMINACIÓN CON PANELES SOLARES)\nMEJORAR LOS NIVELES DE SEGURIDAD \nMEDIANTE UN TRABAJO INTEGRAL Y \nCOORDINADO CON LOS ORGANISMOS QUE \nINTEGRAN EL CODISEC.",
            "txPgIndicador": "% DE DISMINUCIÓN DE LA TASA DE VICTIMIZACIÓN EN DELITOS CONTRA LAS PERSONAS, VEHÍCULOS Y HOGARES.\n\n% DE OPERATIVOS INTEGRAL PARA LA IDENTIFICACIÓN DE MIGRANTES EN EL DISTRITO ISLAY",
            "txPgMeta": "REDUCIR EN UN 70% LA \nINSEGURIDAD CIUDADANA, \nDELINCUENCIA JUVENIL Y \nDROGADICCIÓN.\n\n2024 IMPLEMENTACIÓN DE LAS CÁMARAS DE VIDEO VIGILANCIA.\n\nCONSOLIDAR LA INICIATIVA “BARRIO SEGURO” Y DISEÑAR ESTRATEGIA DE PREVENCIÓN DE LA VIOLENCIA Y EL DELITO QUE INVOLUCRE AL PNP, SERENAZGO Y SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150041,
            "txPgProblema": "LIMITADA E INADECUADAS INSTALACIONES DE LOS DESEMBARCADEROS PESQUEROS ARTESANALES.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR EL FINANCIAMIENTO Y CONSTRUCCIÓN DEL PROYECTO INTEGRAL DEL NUEVO COMPLEJO PESQUERO ARTESANAL \n(BARCO HUNDIDO)",
            "txPgIndicador": "NRO. DE ACCIONES CONJUNTAS CON LAS INSTITUCIONES PÚBLICAS COMPETENTES PRODUCE, GRA, FONDEPES",
            "txPgMeta": "2024 LOGRAR LA FORMULACIÓN DEL EXPEDIENTE TÉCNICO DEL NUEVO COMPLEJO PESQUERO ARTESANAL DE ISLAY MATARANI",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150045,
            "txPgProblema": "INADECUADAS CONDICIONES DE VARADO Y ECHADO DE EMBARCACIONES PESQUERAS ARTESANALES",
            "txPgObjetivo": "IMPLEMENTAR SISTEMA DE VARADO Y ECHADO DE EMBARCACIONES PESQUERAS ARTESANALES",
            "txPgIndicador": "NRO. DE ACCIONES CONJUNTAS CON LAS INSTITUCIONES PÚBLICAS COMPETENTES MARINA DE GUERRA, FONDEPES",
            "txPgMeta": "2025 IMPLEMENTACIÓN DEL 100% DEL SISTEMA DE VARADO Y ECHADO DE EMBARCACIONES PESQUERAS ARTESANALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150051,
            "txPgProblema": "INADECUADAS CONDICIONES DE MANTENIMIENTO Y UBICACIÓN DE LAS EMBARCACIONES PESQUERAS ARTESANALES EN EL DISTRITO DE ISLAY",
            "txPgObjetivo": "IMPLEMENTAR SERVICIO DE MANTENIMIENTO, REPARACIÓN Y VARADERO MUNICIPAL PESQUERO ARTESANAL",
            "txPgIndicador": "MONTO DE INVERSIÓN\n% DE EMBARCACIONES VARADAS EN MANTENIMIENTO Y REPARADAS",
            "txPgMeta": "2023 SE BRINDA EL SERVICIO DE MANTENIENDO, REPARACIÓN Y VARADERO MUNICIPAL PESQUERO ARTESANAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150055,
            "txPgProblema": "BAJA CALIDAD DE AGUA POTABLE: PRESENCIA DE BORO ARSÉNICO POR ENCIMA DE LOS LIMITES PERMISIBLES ESTABLECIDOS POR LA OMS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL AGUA DE CONSUMO HUMANO, GESTIONES PARA LA REALIZACIÓN DEL PROYECTO PROYFE, EVALUACIÓN DE LA POSIBILIDAD PLANTA DESALINIZADORA",
            "txPgIndicador": "NRO. DE ACCIONES CONJUNTAS CON LAS INSTITUCIONES PÚBLICAS/PRIVADAS COMPETENTES SEDAPAR, MVCS, MINAM",
            "txPgMeta": "2025 CONTAR CON ESTUDIO DE FACTIBILIDAD DE PLANTA DESALINIZADORA EN EL DISTRITO ISLAY",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150059,
            "txPgProblema": "CONTAMINACIÓN DEL AIRE SONORO (RUIDO DEL TREN) POR ENCIMA DE LOS LIMITES PERMISIBLES.",
            "txPgObjetivo": "MONITOREO Y VIGILANCIA DE LA EJECUCIÓN DE PROYECTO PAREDES VERDES EN LA LÍNEA FÉRREA (VILLA PESCADOR, ADEMYPE, BELLO HORIZONTE)",
            "txPgIndicador": "NRO. DE MONITOREO Y VIGILANCIA AMBIENTALES DE RUIDO",
            "txPgMeta": "2023 REACTIVACIÓN, FORTALECIMIENTO DE LA COMISIÓN AMBIENTAL MUNICIPAL CAM",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150065,
            "txPgProblema": "CONTAMINACIÓN DEL LITORAL MARINO POR EVACUACIÓN PERMANENTE DE AGUAS SERVIDAS SIN TRATAR Y ELIMINACIÓN DE DESPERDICIOS SÓLIDOS DE LAS EMBARCACIONES PESQUERAS EN EL MAR.",
            "txPgObjetivo": "REDUCCIÓN DE FACTORES CONTAMINANTES ARROJADOS AL MAR DEL DISTRITO, AGUAS SERVIDAS SIN TRATAR Y ARROJO DE RESIDUOS SÓLIDOS AL MAR (MONITOREO DEL SUELO SUBMARINO EN EL LITORAL COSTERO DE ISLAY (DPA)",
            "txPgIndicador": "NRO. DE ACCIONES CONJUNTAS CON LAS OSPAS LIMPIEZA SUBMARINA \nNRO. DE REUNIONES DE COORDINACIÓN",
            "txPgMeta": "2 ACCIONES POR AÑO PARA EL RECOJO DE RESIDUOS SÓLIDOS AL MAR ARTICULADAMENTE CON LAS OSPAS, CAPITANÍA PUERTO, TISUR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150077,
            "txPgProblema": "LIMITADA OPERATIVIDAD DE LOS ESPACIOS DE DIÁLOGO Y CONCERTACIÓN",
            "txPgObjetivo": "FORTALECIMIENTO DE LOS ESPACIOS DE DIÁLOGO Y CONCERTACIÓN Y LA REPRESENTACIÓN DE LAS ORGANIZACIONES SOCIALES",
            "txPgIndicador": "NRO. DE INSTANCIAS DE PARTICIPACIÓN CON FUNCIONAMIENTO REGULAR",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN DE \nACTORES DE LA SOCIEDAD CIVIL EN UN 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150084,
            "txPgProblema": "DEBILIDAD PARA LA VIGILANCIA EL CONTROL CIUDADANO, COMO BASE PARA LA EFICIENCIA EN EL GASTO, SU APLICACIÓN Y EN LA LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "MEJORAR CAPACIDADES DE LOS LÍDERES LOCALES PARA LA VIGILANCIA, PARTICIPACIÓN Y CONTROL CIUDADANO PARA LA GESTIÓN ESTRATÉGICA CONCERTADA DEL DESARROLLO.",
            "txPgIndicador": "NRO. DE INSTANCIAS DE PARTICIPACIÓN CON FUNCIONAMIENTO REGULAR",
            "txPgMeta": "2024 IMPLEMENTACIÓN Y OPERATIVIDAD DEL OBSERVATORIO CIUDADANO DIGITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150091,
            "txPgProblema": "ESCASAS OPORTUNIDADES DE CAPACITACIÓN DEL PERSONAL MUNICIPAL.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DEL PERSONAL MUNICIPAL (PLAN DESARROLLO DE PERSONAS PDP)",
            "txPgIndicador": "% DE FUNCIONARIOS QUE SE HAN CAPACITADO (PDP) INCORPORADO AL SISTEMA MERITOCRÁTICO (SERVIR)",
            "txPgMeta": "LOGRAR EL FORTALECIMIENTO DE CAPACIDADES DEL 90% DEL PERSONAL MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}