{
    "datoGeneral": {
        "idPlanGobierno": 28157,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/53e7eba9-5c03-4c10-b0f4-2be2239c2d2c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/62a34447-c1ca-4478-a0e5-01ae924dfe95.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143830,
            "txPgProblema": "FALTA COBERTURAR  SISTEMA DE ALCANTARILLADO EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE ALCANTARILLADO  EN TODO EL DISTRITO",
            "txPgIndicador": "MANTENIMIENTO DEL SISTEMA DE ALCANTARILLADO PTAR DE PUCCHUN.\n\nELABORAR PROYECTO DE INVERSIÓN PARA CUBRIR LS BRECHAS DEL SISTEMA DE ALCANTARILLADO EN EL DISTRITO",
            "txPgMeta": "MEJORAR UN 70 % EL SISTEMA DE ALCANTARILLADO EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143865,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA (INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR), , FALTA EQUIPAMIENTO Y BAJOS RENDIMIENTOS ESCOLARES.",
            "txPgObjetivo": "- MEJORAMIENTO, AMPLIACIÓN Y CONSTRUCCIÓN DE INFRAESTRUCTURAS Y  EQUIPAMIENTO EN INSTITUCIONES  NIVEL INICIAL , SECUNDARIA .",
            "txPgIndicador": "MAYORITARIAMENTE EXISTE INFRAESTRUCTURA INADECUADA DE IE.",
            "txPgMeta": "AL 2026, BRINDAR UNA EFICIENTE INFRAESTRUCTURA EDUCATIVA AL ALUMNO DE LOS NIVELES INICIAL, PRIMARIO, SECUNDARIO Y SUPERIOR, CON UN ADECUADO ACCESO AL ACCESO DE INTERNET A TRAVÉS DE SALA DE COMPUTACIÓN EN UN 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143890,
            "txPgProblema": "DEFICIENCIA EN LA CALIDAD DE LOS SERVICIOS BÁSICOS DE SALUD Y DEFICIENCIA EN MÉDICOS CON DIFERENTES ESPECIALIDADES",
            "txPgObjetivo": "-IMPULSAR LA NUEVA CONSTRUCCIÓN DE HOSPITAL ESTRATÉGICO EN MARISCAL CÁCERES CON PERSONAL MÉDICO TÉCNICOS ESPECIALIZADOS.\n-MEJORAMIENTO DE INFRAESTRUCTURA RURALES DE POSTÁS MÉDICAS , PARA BRINDAR \nUNA MEJOR ATENCIÓN EN EL SERVICIO DE SALUD.\n- GESTIONAR PERSONAL MÉDICO Y OTRAS ESPECIALIDADES EN SALUD A FIN DE BRINDAR UNA ATENCIÓN DE CALIDAD.\n-GESTIONAR ATENCIÓN OPORTUNA A LOS PACIENTES PRINCIPALMENTE RECIÉN NACIDOS, MUJERES EMBARAZADAS, ANCIANOS .",
            "txPgIndicador": "NO EXISTE BUENOS ÍNDICES DE ATENCIÓN EN SALUD AL CIUDADANO",
            "txPgMeta": "CONSEGUIR UNA ADECUADA ATENCIÓN DE SALUD EN UN 70%.\n\nPORCENTAJE DE IMPLEMENTACIÓN. 80% EN AMBULANCIAS EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143908,
            "txPgProblema": "DEFICIENTE EXPLOTACIÓN TURÍSTICA DE NUESTRO DISTRITO.",
            "txPgObjetivo": "ESTABLECER UN CIRCUITO TURÍSTICO DEL DISTRITO INTEGRADO AL GOBIERNO REGIONAL.\n\nMEJORAMIENTO DE LAS RUTAS TURÍSTICAS MEDIANTE PROYECTO DE INVERSIÓN \n\nELABORAR EL PLAN DE DESARROLLO TURÍSTICO",
            "txPgIndicador": "NO EXISTE DESARROLLO TURÍSTICO COMO ACTIVIDAD ECONÓMICA",
            "txPgMeta": "PLAN TURÍSTICO DE DESARROLLO  EN EJECUCIÓN AL 60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143979,
            "txPgProblema": "DESEMPLEO DE LA POBLACIÓN",
            "txPgObjetivo": "GENERAR FUENTES DE TRABAJO A TRAVÉS DEL PROGRAMA TRABAJA PERÚ.\n\nASESORAMIENTO A EMPRESAS A FIN DE QUE CONCURSEN EN PROCOMPITE\n\nREACTIVAR LOS TALLERES PRODUCTIVOS",
            "txPgIndicador": "POBLACIÓN EN SITUACIÓN DE DESEMPLEO",
            "txPgMeta": "50% DE POBLACIÓN ECONÓMICAMENTE ACTIVA CON EMPLEO .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143982,
            "txPgProblema": "COBRO DEL TRANSPORTE POR MAL ESTADO DE VÍAS EN EL SECTOR DE PUCCHÚN, COBRO DEL PASAJE DE TRANSPORTE EN EL SECTOR PUCCHUN ALTO POR EL MAL ESTADO DE VÍAS.",
            "txPgObjetivo": "ELABORAR UN PLAN DE RUTAS PARA SER PRESENTADO Y APROBADO POR LA  MUNICIPALIDAD PROVINCIAL DE CAMANÁ JUNTO A TRANSPORTISTAS Y POBLACIÓN",
            "txPgIndicador": "DISTRITO SIN RUTAS DEFINIDAS",
            "txPgMeta": "70% DE COBERTURAS EN RUTAS DE TRANSPORTE EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143987,
            "txPgProblema": "CRECIMIENTO ASCENDENTE DE ZONAS URBANAS EN FORMA DESORDENADA",
            "txPgObjetivo": "ELABORACIÓN DE PLAN DE DESARROLLO URBANO\n\nELABORACIÓN DE CATASTRO DISTRITAL",
            "txPgIndicador": "DISTRITO SIN APORTES DE ACUERDO A NORMAS VÍAS ENTRE OTROS. \n\nFALTA INFORMACIÓN DE UBICACIÓN DE VIVIENDAS EN EL DISTRITO",
            "txPgMeta": "70% DE ZONAS BIEN UBICADAS  QUE CUMPLEN CON LOS REQUISITOS DE LEY E INFORMACIÓN DE ZONA URBANA EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143990,
            "txPgProblema": "EXISTE DEFICIENCIAS EN TITULACIÓN DE TERRENOS URBANOS EN LA PROVINCIA .",
            "txPgObjetivo": "-\tPROMOVER SANEAMIENTO FÍSICO LEGAL DEL TERRITORIO DEL DISTRITO EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL.",
            "txPgIndicador": "POBLADORES NO TIENEN  TÍTULO DE PROPIEDAD Y NO ACCEDEN A PROGRAMA SOCIALES",
            "txPgMeta": "70 % DE POBLACIÓN TIENE TÍTULO DE PROPIEDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144002,
            "txPgProblema": "INCREMENTO DE CONTAMINACIÓN DEL  RIO , CANALES DE REGADÍO ENTRE OTROS.",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN DE CAPACITACIÓN SENSIBILIZACIÓN A LOS AGRICULTORES EN CONVENIO CON MINAM  EN CONSERVACIÓN DE RECURSOS NATURALES",
            "txPgIndicador": "RESIDUOS SÓLIDOS Y RESTOS DE PESTICIDA DEPOSITADOS EN RIBERA DE RÍO , CANALES DE REGADÍO ENTRE OTROS",
            "txPgMeta": "70% DE RIBERA DE RÍO CANALES SIN CONTAMINACIÓN .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144007,
            "txPgProblema": "LAS AUTORIDADES NO  PROMUEVEN  LA PARTICIPACIÓN CIUDADANA , FALTA DE TRANSPARENCIA DE LA GESTIÓN",
            "txPgObjetivo": "RENDICIÓN DE CUENTAS MEDIANTE AUDIENCIA PÚBLICA",
            "txPgIndicador": "FALTA DE RENDICIÓN DE CUENTAS",
            "txPgMeta": "80% DE LA POBLACIÓN SATISFECHA POR RENDICIÓN DE CUENTAS DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144010,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA PARA EL LOGRO DE LA CONCERTACIÓN",
            "txPgObjetivo": "FORTALECER EL DESARROLLO DEL POTENCIAL HUMANO MEDIANTE PROYECTOS DE CAPACITACIÓN IMPULSANDO LAS CAPACIDADES PRODUCTIVAS PARA UN MEJOR APROVECHAMIENTO Y DESARROLLO HUMANO",
            "txPgIndicador": "TRABAJADORES SIN ACTUALIZACIÓN DE NORMATIVIDADES EN GESTIÓN PÚBLICA",
            "txPgMeta": "FOMENTAR LA PARTICIPACIÓN DE LOS CIUDADANOS EN LA CO-GESTIÓN DE PROYECTOS Y POLÍTICAS ECONÓMICAS, ECOLÓGICAS, JURÍDICAS, SEGURIDAD CIUDADANA Y JUSTICIA SOCIAL CON PLENO EJERCICIO DE SUS DEBERES Y DERECHOS CIUDADANOS A UN 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144012,
            "txPgProblema": "LA ADMINISTRACIÓN MUNICIPAL  DEBE MODERNIZARSE Y REALIZAR PROCESOS INTEGRALES DE EVALUACIÓN INSTITUCIONAL Y CAPACITACIÓN, QUE LE PERMITAN MEJORAR SU GESTIÓN AL SERVICIO DEL CIUDADANO",
            "txPgObjetivo": "EVALUAR Y FORTALECER LA ESTRUCTURA ORGANIZACIONAL ADMINISTRATIVA CON EL FIN DE HACERLA SOSTENIBLE DE ACUERDO A LA CAPACIDAD DE LOS RECURSOS ECONÓMICOS Y FINANCIEROS.\n\nDESARROLLAR EN EL ÁREA DE RRHH UN PLAN DE CAPACITACIÓN PARA EL PERSONAL.",
            "txPgIndicador": "FALTA DE  INSTRUMENTOS DE GESTIÓN",
            "txPgMeta": "CAPACITACIÓN AL TALENTO HUMANO PARA TENER UNA ADMINISTRACIÓN EFICIENTE QUE MEJORE LA ATENCIÓN AL CIUDADANO MEJORANDO EL CONOCIMIENTO DE GESTIÓN PUBLICA EN UN 60%.\n\n- EVALUACIÓN Y MODERNIZACIÓN PERMANENTE A LOS SISTEMAS INFORMÁTICOS DE LA INSTITUCIÓN QUE GARANTICEN EL CUMPLIMIENTO DE LOS PROCESOS DE MANERA ÁGIL Y COORDINADA, CON AHORRO EN LOS COSTOS EN UN 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}