{
    "datoGeneral": {
        "idPlanGobierno": 28068,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/68a91a40-f9af-4c7b-82fc-7e2ef643e6c3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/df65692e-822b-4593-9ddd-f5e92b1da178.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237632,
            "txPgProblema": "LA EDUCACIÓN RURAL SE DESARROLLA EN DURAS CONDICIONES DEBIDO A QUE EXISTEN MUCHAS BARRERAS QUE IMPIDEN QUE LOS NIÑOS ACCEDEN A UNA EDUCACIÓN DE CALIDAD.\n• ALGUNAS ESCUELAS (ZONA RURAL) CUENTAN CON AMBIENTES NO ADECUADOS POR FALTA DE PRESUPUESTO.\n• MOBILIARIO EN MAL ESTADO.\n• FALTA DE CAPACITACIÓN A DOCENTES.\n• POCA IMPLEMENTACIÓN DE AULAS DE INNOVACIÓN PEDAGÓGICA Y CRT.\n• FALTA ELABORAR UN PROYECTO EDUCATIVO LOCAL, QUE NOS PERMITIRÍA INNOVAR EN LA CURRÍCULA LOCAL INCLUYENDO TEMAS DE IMPORTANCIA COMO POR EJEMPLO: EL DE CULTURA AFROPERUANA\n• LA COMPETENCIA DE LA MUNICIPALIDAD DISTRITAL DE LAGUNAS ES SOLAMENTE CON LA EDUCACIÓN BÁSICA REGULAR DE GESTIÓN PÚBLICA.",
            "txPgObjetivo": "PROPUESTA ELECTORAL DE CONSTRUYENDO PARA LA DIMENSIÓN EN EDUCACIÓN.\nACTUALIZACIÓN E IMPLEMENTACIÓN DEL PEL (PROYECTO EDUCATIVO LOCAL) CON PARTICIPACIÓN DEL MUNICIPIO EN CONCORDANCIA CON EL PER Y PEN, CON LA FINALIDAD DE SENTAR LAS BASES DE LA PROPUESTA PEDAGÓGICA REGIONAL, SOLIDA, OBJETIVA Y CONTEXTUALIZADA A LA REALIDAD LOCAL.\nGESTIONAR LA CONSTRUCCIÓN DE NUEVAS INFRAESTRUCTURAS, EQUIPAMIENTO CON MOBILIARIO A LAS INSTITUCIONES EDUCATIVAS DE NUESTRO ÁMBITO.\nINTERACTUAR ACTIVIDADES DE ORDEN DEPORTIVO, EDUCATIVO, COMPETITIVO, CON INSTITUCIONES EDUCATIVAS DEL DISTRITO Y REGIÓN.",
            "txPgIndicador": "EL DISTRITO DE LAGUNAS (INCLUYENDO LOS CENTROS POBLADOS) CUENTA CON 16 INSTITUCIONES DE EDUCACIÓN BÁSICA REGULAR PÚBLICA EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA Y UNA INSTITUCIÓN EDUCATIVA BÁSICA ESPECIAL.\nLA COMPETENCIA DE LA MUNICIPALIDAD DISTRITAL DE LAGUNAS ES PRECISAMENTE CON LA EDUCACIÓN BÁSICA REGULAR DE GESTIÓN PÚBLICA.\nLA PROBLEMÁTICA GENERAL DE LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE GESTIÓN PÚBLICA, EN LOS DIFERENTES NIVELES DE EDUCACIÓN DEL DISTRITO DE LAGUNAS, NO ES INDEPENDIENTE A LA QUE SE EXPERIMENTA EN EL TERRITORIO PERUANO, QUE ES LA BAJA CALIDAD EDUCATIVA, DEBIDA A DIVERSAS CAUSAS, COMO POR EJEMPLO: DEFICIENTE SERVICIO EDUCATIVO, DESNUTRICIÓN ESCOLAR O MALA NUTRICIÓN, PROBLEMAS PSICOLÓGICOS, DESINTERÉS DE PARTICIPACIÓN EN EL PROCESO EDUCATIVO POR PARTE DEL PADRE DE FAMILIA, ETC.",
            "txPgMeta": "MEJORAS SOCIALES AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237624,
            "txPgProblema": "EL PROBLEMA ES QUE LA INFRAESTRUCTURA DEL MERCADO EXISTENTE NO CONTIENE LOS ESPACIOS SUFICIENTES PROMOVIENDO QUE EN LOS ALREDEDORES SE REALICE EL COMERCIO AMBULATORIO DE UNA MANERA DESORGANIZADA Y EN UN AMBIENTE DE POCA SALUBRIDAD, ADEMÁS IMPIDE EL NORMAL TRÁNSITO DE LOS VEHÍCULOS.",
            "txPgObjetivo": "GESTIONAR CON EL MINISTERIO DE AGRICULTURA LA REALIZACIÓN DE CHARLAS DE CAPACITACIÓN A LOS AGRICULTORES SOBRE ALTERNATIVAS DE SIEMBRA Y TECNOLOGÍA DE RIEGO; Y ASÍ MANTENER CAPACITADOS A LOS AGRICULTORES, DURANTE LA GESTIÓN MUNICIPAL.\nPROPONER LA EJECUCIÓN DE INFRAESTRUCTURA ADECUADA PARA UN MERCADO EN LAGUNAS, FINANCIADO A TRAVÉS DE UNA EMPRESA FINANCIERA U A TRAVÉS DE OBRAS POR IMPUESTOS.\nPROMOVER LA PRESENCIA DE EMPRESAS FINANCIERAS, QUE APUESTEN POR EL DESARROLLO DE NUESTROS PEQUEÑOS AGRICULTORES.",
            "txPgIndicador": "LA MAYOR ACTIVIDAD COMERCIAL SE CENTRA EN EL MERCADO DE ABASTOS Y ALREDEDORES, POR ENCONTRARSE EN LA CAPITAL DISTRITAL.",
            "txPgMeta": "MEJORAS AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237641,
            "txPgProblema": "NO HAY CULTURA DE RECICLAJE",
            "txPgObjetivo": "REALIZAR TALLERES DIRIGIDOS A LOS JÓVENES INTERESADOS EN EL SERVICIO TURÍSTICO, SOBRE EL TRATO ADECUADO AL TURISTA Y LA INFORMACIÓN A BRINDAR.\nGESTIONAR BECAS O MEDIAS BECAS PARA EL APRENDIZAJE DE UN IDIOMA ALTERNATIVO\nCREAR EN LA POBLACIÓN, EL SENTIMIENTO DE PERTENENCIA A UNA COMUNIDAD SOCIEDAD.\nCOORDINAR CON LAS DIFERENTES INSTITUCIONES EDUCATIVAS, PARA LA IMPLEMENTACIÓN DE TALLERES DONDE EN COORDINACIÓN CON LOS DOCENTES DE ARTE, SE INCLUYA DENTRO DE SU PROGRAMACIÓN, LA INVESTIGACIÓN Y APLICACIÓN DE LAS CULTURAS QUE EXISTEN EN NUESTRA LOCALIDAD.",
            "txPgIndicador": "ALTA CONTAMINACION EN EL DISTRITO",
            "txPgMeta": "CONSEGUIR UN LAGUNAS VERDE AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237603,
            "txPgProblema": "EXISTE POCA PARTICIPACIÓN DE LAS INSTITUCIONES Y ORGANIZACIONES DE BASE EN LA TOMA DE DECISIONES,\nMUY POCOS CONOCEN LO QUE ES UN PRESUPUESTO PARTICIPATIVO.\nLAS INSTITUCIONES Y MORADORES NO ESTÁN PREPARADOS PARA ASISTIR A LAS CONSULTAS PÚBLICAS A RECIBIR INFORMES DEL MANEJO MUNICIPAL.\nMUY POCOS MORADORES HACEN USO DE SU DERECHO DE PARTICIPACIÓN VECINAL.\nPROPUESTA ELECTORAL DE CONSTRUYENDO EN CUANTO A GOBERNABILIDAD DEL MUNICIPIO",
            "txPgObjetivo": "GOBERNABILIDAD DEMOCRÁTICA DEL GOBIERNO LOCAL\nCONSTRUYENDO, PRESENTA Y PROMUEVE UN GOBIERNO MUNICIPAL QUE SERVIRÁ A LOS CIUDADANOS PARA MEJORAR EL DESARROLLO HUMANO, EL DESARROLLO ECONÓMICO, EL ORDEN TERRITORIAL Y LA SEGURIDAD CIUDADANA. CON ESTA FÓRMULA INSTITUCIONAL SE COORDINARÁ LOS ESFUERZOS PARA ATENDER LOS PROBLEMAS DEL DISTRITO.\nLOS CIUDADANOS PODRÁN SABER QUÉ HACE NUESTRO GOBIERNO Y COMO SE ADMINISTRA EL MUNICIPIO, PARA ELLO, SE MANTENDRÁ ACTUALIZADA LA PÁGINA WEB, POR INTERNET SE INFORMARÁ SOBRE LOS INGRESOS, EGRESOS, COMPRAS, CONTRATOS, SUELDOS ETC., CONFORME A LA LEY DE TRANSPARENCIA.\nQUEREMOS QUE HAYA UNA ACTIVA PARTICIPACIÓN CIUDADANA, DANDO UN MARCO DE PARTICIPACIÓN DEMOCRÁTICA PARA RECUPERAR LA CONFIANZA ENTRE EL PUEBLO Y SUS REPRESENTANTES.",
            "txPgIndicador": "ACTUALIDAD DEL DISTRITO",
            "txPgMeta": "PROMOVER LA PARTICIPACIÓN VECINAL EN LA FORMULACIÓN DE DEBATES Y CONCERTACIÓN DE LOS PLANES DE DESARROLLO, PRESUPUESTO Y GESTIÓN:\nPRESUPUESTO PARTICIPATIVO\nRENDICIÓN DE CUENTAS\nASAMBLEAS INFORMATIVAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}