{
    "datoGeneral": {
        "idPlanGobierno": 24740,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dede9ee7-12f1-40a1-ba17-781446f58217.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7b6b9be6-b8dd-442d-989c-fe5d8079b07d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213024,
            "txPgProblema": "LOS ÓRGANOS, EN INFRAESTRUCTURA DISPONIBLE SOLO CUENTA CON UN ESTABLECIMIENTO DE CATEGORÍA I-1 Y UNO DE I -3, QUE ACTUALMENTE SE ENCUENTRA EN UN ESTADO DE ESCASA ATENCIÓN POR FALTA DE PERSONAL MÉDICO PERMANENTE. EL HOSPITAL MATERNO INFANTIL SOLO CUENTA CON UN MÉDICO PARA TODO EL ESTABLECIMIENTO.\nLOS ÓRGANOS, EN CALIDAD EDUCATIVA ES MUY CARENTE EN TODOS NIVELES, POR LA FALTA DE GESTIÓN E INVERSIÓN ESTRATÉGICA POR PARTE DE LA MUNICIPALIDAD DISTRITAL CON OTROS ENTES DEL ESTADO.\nEN NIVEL INICIAL NO EXISTE UN PROGRAMA PERMANENTE DE ALIMENTACIÓN Y CUIDADO DE LOS NIÑOS; YA QUE MUCHOS MENORES SUFREN DE DESNUTRICIÓN INFANTIL POR LA FALTA DE RECURSOS ECONÓMICOS DE LOS PADRES EN SU HOGAR.\nUN GRAN PORCENTAJE DE LAS INSTITUCIONES EDUCATIVAS DE LOS ÓRGANOS NO CUENTAN CON MATERIALES DE ENSEÑANZA, OTRAS NO CUENTAN CON MOBILIARIO Y EQUIPO EN BUENAS CONDICIONES Y OTRAS NO CUENTAN CON LA INFRAESTRUCTURA ADECUADA.\n\n\nUNO DE LOS PUNTOS MÁS TRASCENDENTALES ES EL TEMA DEL ABASTECIMIENTO DEL AGUA, LOS ASENTAMIENTOS HUMANOS INVADIDOS COMO JOSÉ CARLOS MARIÁTEGUI EX HUNGARITOS, NUEVO PACÍFICO Y NUEVO SAN MARTIN (CEMENTERIO MUNICIPAL) NO CUENTAN CON SERVICIOS PÚBLICOS, NI DE AGUA NI DESAGÜE, POR LO QUE LAS FAMILIAS SE SIENTEN VULNERADAS Y DESPROTEGIDAS POR NO RECIBIR EL APOYO DE LA MUNICIPALIDAD. PERO SIN EMBARGO CERCA DE 1982 VIVIENDAS CUENTAN CON ABASTECIMIENTO DE AGUA POR RED PÚBLICA QUE SERÍA EL 77,15% Y EN NUESTRO GOBIERNO GESTIONAREMOS PARA QUE AUMENTE LAS VIVIENDAS CON AGUA POTABLE AL 90%.",
            "txPgObjetivo": "•\tEJECUCIÓN DE PROYECTO DE AMPLIACIÓN, REMODELACIÓN E IMPLEMENTACIÓN DE HOSPITAL MATERNA INFANTIL (MINSA) \n•\tGESTIONAR EL FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE UN POLICLÍNICO MUNICIPAL CON SALAS DE ATENCIÓN DE EMERGENCIAS Y BOTICA MUNICIPAL.\n•\tIMPLEMENTACIÓN DE UN CENTRO DE REHABILITACIÓN Y FISIOTERAPIA QUE CONTARA CON PROFESIONALES ESPECIALIZADOS EN PSIQUIATRÍA FORENSE, PSICOLOGÍA CLÍNICA, FISIOTERAPEUTA Y LOGOPEDAS,\tQUE AYUDARA A MUCHOS CIUDADANOS A MEJORAR SU CALIDAD DE VIDA.\n IMPLEMENTAR LA ACADEMIA PREU- UNIVERSITARIA MUNICIPAL, QUE BENEFICIARA A 500 JÓVENES POR AÑO.\nCREAR EL INSTITUTO POLITECNICO MUNICIPAL\nREHABILITAR EL ESTADIO MUNICIPAL.\n• CONSTRUIR UN POLIDEPORTIVO MUNICIPAL.\nEJECUCION DE UN PROYECTO DE ABASTECIMIENTO DE AGUA, RESERVORIOS DE AGUA Y AMPLIACION DE REDES - PREVENCION, PARA EL DISTRITO DE LOS ÓRGANOS QUE CONTEMPLA: LA IMPLEMENTACIÓN DE EQUIPOS HIDRÁULICOS PARA LA OPERATIVIDAD DE RESERVORIOS DE AGUA POTABLE Y CONSTRUCCIÓN DE RESERVORIOS AGUA POTABLE.",
            "txPgIndicador": "EN LOS ÓRGANOS LAS INFECCIONES AGUDAS DE LAS VÍAS RESPIRATORIAS SUPERIORES OCUPAN EL PRIMER LUGAR DE LA MORBILIDAD. DE IGUAL FORMA LAS ENFERMEDADES DE LA CAVIDAD BUCAL, DE LAS GLÁNDULAS SALIVALES Y DE LOS MAXILARES ACUMULAN EL 18,83% (2350 CASOS) Y SE SITÚAN EN EL SEGUNDO LUGAR DE LA MORBILIDAD. ASÍ TAMBIÉN LAS INFECCIONES CON MODO DE TRANSMISIÓN PREDOMINANTEMENTE SEXUAL.\nLA ATENCIÓN DEL SERVICIO DE SALUD EN EL HOSPITAL MATERNO INFANTIL ES INSUFICIENTE POR LA INADECUADA INFRAESTRUCTURA Y FALTA DE IMPLEMENTACIÓN DE EQUIPOS Y PERSONAL TÉCNICO CAPACITADO PROFESIONALMENTE.\n\nEN LOS ÓRGANOS LAS INSTITUCIONES SOCIALES, CULTURALES, DEPORTIVAS Y RECREATIVAS SON MUY ESCASAS; AL IGUAL QUE EL GOBIERNO LOCAL NO INCENTIVAN O PROMUEVEN PERMANENTEMENTE ESTAS DISCIPLINAS O ARTES, DONDE SE INTEGREN LOS NIÑOS, JÓVENES, ADULTOS Y PERSONAS CON DISCAPACIDAD.\n\nGESTIONAR LA AMPLIACIÓN DE SERVICIOS PÚBLICOS A ZONAS ALEJADAS DEL DISTRITO Y ASENTAMIENTOS HUMANOS QUE AUN CUANDO NO CUENTA CON EL SERVICIO AGUA Y DESAGÜE COMO SON LOS ASENTAMIENTOS HUMANOS, NUEVO PACIFICO, JOSÉ CARLOS MARIÁTEGUI EX HUNGARITOS, NUEVO SAN MARTIN Y ZONAS ALEDAÑAS AL CEMENTERIO MUNICIPAL.",
            "txPgMeta": "META CUMPLIDA AL 100% AL 2026.\nMETA AL 100% AL 2026, BENEFICIADOS 5,000.00 CINCO MIL, HABITANTES.\nLLEGAR AL 90% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213251,
            "txPgProblema": "GESTIONAR CON LAS ENTIDADES PERTINENTES PARA LA ELABORACIÓN A NIVEL PERFIL LA CREACIÓN DE UN CATASTRO NUEVO Y MODERNO PARA TODA LA CIRCUPSCRION DE EL ALTO.\n\nEN LOS ÓRGANOS LA POBLACIÓN POR CONDICIÓN DE POBREZA ES DEL 25,00 % Y 2,5 EN POBREZA EXTREMA. EL POBLADOR ÓRGANEÑO  TIENE UN INGRESO PER CAPITAL MENSUAL  DE 950 SOLES, LO CUAL IMPOSIBILIDAD LLEVAR UNA MEJOR CALIDAD DE VIDA.\nASÍ MISMO 8 DE CADA 10 JÓVENES Y PADRES DE FAMILIA SE DEDICAN A LAS MOTOTAXIS DURANTE 10 HORAS DIARIAS, NO DÁNDOLE A OPORTUNIDAD A QUE EMPLEEN PARTE DE  SU TIEMPO EN OTROS QUEHACERES PARA SU DESARROLLO PERSONAL Y PROFESIONAL.\nLA PRIMERA FUENTE DE INGRESO DE LA POBLACIÓN ES EL TURISMO, Y ES POR ELLO QUE SOLO LOS MESES FESTIVOS COMO ENERO, JUNIO, JULIO Y DICIEMBRE LA MAYORÍA DE POBLADORES PUEDEN TRABAJAR TEMPORALMENTE; GENERANDO UNA GRAN INCERTIDUMBRE EN LA SEGURIDAD DEL EMPLEO, Y EN LOS INGRESOS ECONÓMICOS DE LA FAMILIA ORGANEÑA .\n\nEN LOS ÓRGANOS SEGÚN  PEA POBLACIÓN ECONOMICAMENTE ACTIVA OCUPADA, OCUPADA POR ACTIVIDAD ECONÓMICA, LA ACTIVIDAD ECONÓMICA (PESQUERA) ES DE 17,44% SIN EMBARGO LA MAYOR PARTE DE LA POBLACIÓN DEL DISTRITO DISFRUTA DE LOS RESULTADOS DE ESTA ACTIVIDAD, TANTO EN LA GASTRONOMÍA, COMO EN LA ARTESANÍA.\nEXISTE UNA FALTA DE LIDERAZGO Y CONTROL EN LAS ETAPAS DE PESCA Y VEDA, ASÍ COMO EN EL TRASPORTE Y COMERCIALIZACIÓN, LO QUE PONE EN PELIGRO LA REPRODUCCIÓN DE ESPECIES MARINAS A FUTURE; ASÍ COMA EL PERJUICIO DE QUIENES SE DEDICAN A ESTA ACTIVIDAD.\n\n•\tORIENTAR EL CONTROL DEL PROCESO DE U",
            "txPgObjetivo": "SINCERAMIENTO DEL CENSO DE VIVIENDAS EN LA POBLACIÓN.\nMEJORAR LA RECAUDACIÓN DEL IMPUESTO PREDIAL\n\n•\tCREACIÓN DE LA OFICINA DE DESARROLLO Y FOMENTO DEL EMPLEO.\nBENEFICIAR A TODAS LAS ASOCIACIONES FORMALIZADAS DE LAS DIFERENTES CADENAS PRODUCTIVAS, SIENDO EL UNIVERSO APROXIMADO EN PUESTOS DE TRABAJO EVENTUALES LA CANTIDAD DE 500 POBLADORES.\n•\tFORTALECER  LA OFICINA DE TURISMO Y COOPERACIÓN INTERNACIONAL \n•\tFUNCIONAMIENTO DE LOS STANDS DEL MALECÓN TURÍSTICO Y DE LA CONCHA ACÚSTICA CON EL PROGRAMA \"TURISMO CULTURAL\".\n•\tCREACIÓN DE UN  CIRCUITO TURÍSTICO, QUE CONTARA  CON UN MIRADOR TURÍSTICO, INSTALACIÓN PARA LA EXPOSICIÓN DE FLORA O FAUNA SILVESTRE, PARADORES TURÍSTICOS, MARINA TURÍSTICA, ZONAS DE CAMPAMENTO (CAMPING), ESTACIONAMIENTO DE VEHÍCULOS, SEÑALES TURÍSTICAS Y DE SERVICIOS.\n\n\n•\tEJECUTAR EL PROGRAMA DE FINANCIAMIENTO MUNICIPAL PESQUERO PARA EL EMPRENDIMIENTO DE LAS  MICRO Y MEDIANA EMPRESA DE LOS PESCADORES ARTESANALES ,  CON LA FINALIDAD DE QUE PUEDAN ACCEDER A CRÉDITOS FINANCIEROS Y POR ENDE  ADQUIRIR EL SEGURO DE SALUD Y SEGURO SOCIAL BAJO EL RÉGIMEN ESPECIAL PESQUERO LEY 30003\n•\tGESTIONAR LA ADQUISICIÓN DE UNA AMBULANCIA MARÍTIMA , Y UNA CÁMARA FRIGORÍFICA DE PESCADO.\n•\tEJECUTAR PROGRAMAS DE CAPACITACIÓN Y FORMACIÓN EN DIVERSOS TEMAS, ESPECIALMENTE PARA LA CONSTITUCIÓN DE MICRO O PEQUEÑAS EMPRESAS, QUE COADYUVEN A LA ACTIVIDAD PESQUERA.\n•\tGESTIONAR POR INTERMEDIO DE PROCOMPITE, LA CONSTRUCCIÓN DE UN MUELLE FLOTANTE CON LA FINALIDAD DE INCENTIVAR EL TURISMO.",
            "txPgIndicador": "EMPADRONAMIENTO GENERAL DE UN APROXIMADO DE 3500 TRES MIL QUINIENTOS, PREDIOS URBANOS RÚSTICOS, COMERCIALES Y ERIAZOS-RIBEREÑOS.\nMEJORAR LA CALIDAD DE VIDA Y GENERACIÓN DE INGRESOS EN ESTE GRUPO DE FAMILIAS. \n BENEFICIAR A   500 OPERADORES TURÍSTICOS DEL DISTRITO DE LOS ÓRGANOS QUIENES REPRESENTAN A  500 FAMILIAS ORGANEÑAS.\n BENEFICIAR  400 PESCADORES ARTESANALES.\n•\tBENEFICIAR CON TÍTULOS DE PROPIEDAD A LAS FAMILIAS QUE SE ENCUENTRAN EN POSESIÓN PERMANENTE Y PACÍFICA. EN EL FUTURO SE CUENTE CON SUS SERVICIOS DE AGUA, ALCANTARILLADO, ALUMBRADO PÚBLICO Y OTROS. BENEFICIAR LA TOTALIDAD DEL  90% FAMILIAS.",
            "txPgMeta": "CUMPLIMIENTO AL 100% AÑO 2026\nCUMPLIMIENTO DE META AL 100% AL AÑO 2026\nCUMPLIMIENTO DE META AL 100% AL AÑO 2026.\nCUMPLIMIENTO DE META AL 100% AÑO 2026\n\n\nCUMPLIMIENTO DE META AL 100% AÑO 2025",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213421,
            "txPgProblema": "EL 80% DEL ACTUAL HUERTO Y VIVERO MUNICIPAL, SE ENCUENTRA INOPERATIVE POR SU ESTADO DE ABANDONO EN QUE SE ENCUENTRA Y EL DETERIORO DE SUS MATERIALES DE PRODUCCIÓN.\nSIN EMBARGO MUCHAS FAMILIAS CUENTAN CON BAJOS RECURSOS ECONÓMICOS QUE IMPOSIBILITAN COMPRAR CIERTOS ALIMENTOS PARA SU HOGAR GENERANDO ALGUNA VECES  LA DESNUTRICIÓN DE LOS NIÑOS, POR ESO SU INVOLUCRAMIENTO AYUDARA CON SU ALIMENTACIÓN, A GENERAR INGRESOS ECONÓMICOS Y PROMOVERÁ EL CULTIVO DE FRUTOS.\n\nEN LOS ÓRGANOS SE HA PERMITIDO QUE SE TALEN ALGUNOS ARBOLES QUE EMBELLECÍAN LA PLAZA DE ARMAS, EL PARQUE SANTA ROSA, ETC., LUGARES QUE SON MUY VISITADOS EN EL DISTRITO.\n\nEN LOS ÓRGANOS HA PASADO A ULTIMO PLANO EL TEMA DE LAS ÁREAS VERDES, EL CULTIVO Y SEMBRADO DE ALIMENTOS, POR LA FALTA DE INTERÉS DE LOS GOBIERNOS ANTERIORES DE PROMOVER UNA CULTURA AMBIENTALISTA.",
            "txPgObjetivo": "•\tRENOVACION DE LAS INSTALACIONES DEL \"HUERTO Y VIVERO MUNICIPAL\"\n•\tLMPLEMENTACION DE PRODUCTOS AGRÍCOLAS DEL \"HUERTO Y VIVERO MUNICIPAL\"\n•\tCREACION DEL ORQUIDEARIO MUNICIPAL\n•\tADQUISICIÓN DE NUEVA FLOTA DE VEHÍCULOS DE RECOJO DE RESIDUOS SÓLIDOS.\n\n\n\n•\tPROGRAMA DE ARBORIZACIÓN DE ESPACIOS PÚBLICOS.\n•\tEJECUTAR CAMPAÑAS DE SENSIBILIZACIÓN EN LA POBLACIÓN, DESDE LA POBLACIÓN ESTUDIANTIL.\n•\tREHABILITAR LOS PARQUES DEL DISTRITOS, E IMPLEMENTAR JUEGOS RECREATIVOS , Y CON ALUMBRADO.",
            "txPgIndicador": "SISTEMA DE RECOJO Y DISPOSICIÓN DE RESIDUOS SOLIDOS\nNÚMERO DE PUNTOS CRÍTICOS PROTEGIDOS\n\nPROTECCIÓN Y EMBELLECIMIENTO DEL ORNATO PUBLICO .\n SENSIBILIZACIÓN DEL CUIDADO DE LAS  ÁREAS VERDES \n\nPROTECCIÓN Y EMBELLECIMIENTO DEL ORNATO PUBLICO .\n SENSIBILIZACIÓN DEL CUIDADO DE LAS  ÁREAS VERDES",
            "txPgMeta": "CUMPLIMIENTO DE META AL 100% AL AÑO 2026\nCUMPLIMIENTO DE META AL 100% AL AÑO 2026\nCUMPLIMIENTO DE META AL 100% AL AÑO 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213828,
            "txPgProblema": "ACTUALIZACIÓN EN EL MENOR TIEMPO, DE TODOS LOS DOCUMENTOS DE GESTIÓN MUNICIPAL QUE, EN LA ACTUALIDAD DATAN DESDE LOS AÑOS 2012 AL 2016, COMO SON TUPA, CUIS, RAMSA, CAP, PAP, MOF, ROF, MAPRO, ENTRE OTROS.\nEL ACTUAL GOBIERNO VIENE MANEJANDO UNA POLÍTICA INSTITUCIONAL INEFICIENTE QUE HA GENERADO UNA GRAN INSATISFACCIÓN EN LA POBLACIÓN, ESTO ES EL REFLEJO DE LA FALTA CAPACIDAD DE GESTIÓN.\n\n\n\n\n\n\nNUESTRO DISTRITO DE LOS ÓRGANOS HA VENIDO PADECIENDO UN INCREMENTO DE LA ACTIVIDAD DELICTIVA EN MÚLTIPLES ACCIONES COMO HURTO, ROBO Y ESTAFAS, QUE MAYORMENTE SE DAD ALTAS HORAS DE LA MADRUGADA SALIENDO DE LOS CENTRES NOCTURNES.",
            "txPgObjetivo": "ADOPCIÓN DE UN ESTILO GERENCIAL MODERNO, EFICIENTE Y COMPETITIVO ACORDE CON LAS EXIGENCIAS DE NUESTROS VECINOS.\n\n\nEN MATERIA DE GESTIÓN DE PERSONAS (RECURSES HUMANOS), POTENCIAREMOS LA ESTABILIDAD Y CARRERA FUNCIONARIA, LA CAPACITACIÓN Y PROFESIONALIZACIÓN DE LA FUNCIÓN MUNICIPAL Y LA IMPLEMENTACIÓN DE PROCESOS TÉCNICOS DE RECLUTAMIENTO Y SELECCIÓN.\n\nIMPLEMENTACIÓN DE UN CENTRO DE MONITOREO DOTADO DE CÁMARAS DE VIDEO VIGILANCIA Y CONFORME AL MAPA DEL DELITO REFORZAR LOS SECTORES DE VIGILANCIA EN LAS ZONAS DE MAYOR INCIDENCIA DELINCUENCIAL",
            "txPgIndicador": "MEJORAR LA ATENCIÓN A LOS VECINOS Y CONTRIBUYENTES, EN LOS DIFERENTES SERVICIOS QUE BRINDAR LA ENTIDAD EDIL.\nEMISIÓN DE ACTOS ADMINISTRATIVOS EFICIENTES, RÁPIDOS Y LEGALES.\nSOLO EXISTEN UN BAJO PORCENTAJE DE PROFESIONALES Y TÉCNICOS PROFESIONALES DE PERSONAL DE PLANTA DE LA ENTIDAD EDIL.\nEXISTE UNA DÉBIL ARTICULACIÓN ENTRE LOS DIVERSOS AGENTES DE SEGURIDAD, DEL CUERPO DE SERENAZGO, LA POLICÍA NACIONAL, IA SUBPREFECTURA Y LA FISCALÍA.\n\n\n\nSOLO EXISTEN UN BAJO PORCENTAJE DE PROFESIONALES Y TÉCNICOS PROFESIONALES DE PERSONAL DE PLANTA DE LA ENTIDAD EDIL.\nEXISTE UNA DÉBIL ARTICULACIÓN ENTRE LOS DIVERSOS AGENTES DE SEGURIDAD, DEL CUERPO DE SERENAZGO, LA POLICÍA NACIONAL, IA SUBPREFECTURA Y LA FISCALÍA.\n\n\n\n\n\nSOLO EXISTEN UN BAJO PORCENTAJE DE PROFESIONALES Y TÉCNICOS PROFESIONALES DE PERSONAL DE PLANTA DE LA ENTIDAD EDIL.\nEXISTE UNA DÉBIL ARTICULACIÓN ENTRE LOS DIVERSOS AGENTES DE SEGURIDAD, DEL CUERPO DE SERENAZGO, LA POLICÍA NACIONAL, IA SUBPREFECTURA Y LA FISCALÍA.",
            "txPgMeta": "CUMPLIMIENTO DE META AL 100% AÑO 2024\nCUMPLIMIENTO DE META AL 100% AÑO 2026\nCUMPLIMIENTO DE META AL 100% AL AÑO 2024",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}