{
    "datoGeneral": {
        "idPlanGobierno": 28215,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ea1dca28-80b1-4d58-9699-ce6e91a90904.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aa75dd77-a758-4cae-8f49-33024fdb4498.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218378,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "LUCHA FRONTAL CONTRA EL DELITO Y VIOLENCIA DENTRO Y FUERA DEL HOGAR, VIOLENCIA DE GÉNERO Y PERSONAS VULNERABLES, Y APLICACIÓN DE SANCIONES. PARA ESO CONTAREMOS CON MEJORAR E INTEGRAR LOS SISTEMAS DE SEGURIDAD PARA LA PREVENCIÓN DELITO (APPS, VIDEO VIGILANCIA, COMITÉS DE SEGURIDAD CIUDADANA) POLICÍA-MUNICIPIO-MINISTERIO PÚBLICO.",
            "txPgIndicador": "% DE USO DE NUESTROS APLICATIVOS DE SEGURIDAD\n% DE PERSONAS DETENIDAS",
            "txPgMeta": "DISMINUCIÓN EN LA PERCEPCIÓN DE LA INSEGURIDAD CIUDADANA AL 2026 (REDUCCIÓN DE DENUNCIAS E INCIDENCIAS DE SEGURIDAD).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218486,
            "txPgProblema": "DIFICULTAD EN IDIOMAS Y PERSONALIDAD",
            "txPgObjetivo": "CREACIÓN DE UNA PLATAFORMA VIRTUAL DONDE SE ENSEÑE INGLÉS , QUECHUA, HABILIDADES BLANDAS Y SOFTWARE DESDE EL NIVEL BÁSICO HASTA UNO \nAVANZADO",
            "txPgIndicador": "ASISTENCIA DE ESTUDIANTES \nUSO DE PLATAFORMA",
            "txPgMeta": "-90% DE COLEGIOS CON EDUCACIÓN VIRTUAL \n-30% DE ESTUDIANTES QUE LUEGO DE TERMINAR LOS CURSOS COMPLETOS HABLEN Y/O COMPRENDA EL INGLÉS Y EL QUECHUA. \n-90% DE ESTUDIANTES EMPODERADOS\n- INCREMENTO POR EL USO DE TICS DE ETUDIANTES DE LAS ZONAS RURALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218584,
            "txPgProblema": "ACCESO A LA SALUD DE CALIDAD",
            "txPgObjetivo": "POTENCIAR Y FACILITAR EL ACCESO AL SERVICIO SALUD A PARTIR DE EXPERIENCIAS/MODELOS EXITOSOS QUE CONJUGAN LA PARTICIPACIÓN DEL MUNICIPIO Y ACTORES DEL SECTOR PRIVADO",
            "txPgIndicador": "-NUMERO DE CONVENIOS",
            "txPgMeta": "IMPLEMENTACIÓN 10 POSTAS MÉDICAS CON ENFOQUE DE GESTIÓN PÚBICO PRIVADO\n1 GRAN CENTRO MEDICO DE ALTA CALIDAD CON USO DE LA TELEMEDICINA BRINDE ATENCIONES A LA POBLACIÓN RURAL Y URBANA DE HUANCAYO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219089,
            "txPgProblema": "TRABAJO Y EMPRENDIMIENTO. LO QUE MUEVE A UNA POBLACIÓN EMERGENTE COMO LA HUANCAINA SON SUS POBLADORES , TRABAJADORES. PRETENDEMOS POTENCIAR MEDIANTE ASESORÍA , CAPACITACIÓN DE ALTA CALIDAD , SEGUIMIENTO E INVERSIÓN LOCAL , NACIONAL Y/O EXTRANJERA",
            "txPgObjetivo": "PROMOVER EL PROGRAMA “CIUDAD H” DONDE SE CREARÁ UN GRAN CENTRO DE EMPRENDIMIENTO JUNTO CON LOS EMPRESARIOS, UNIVERSIDADES Y LA MUNICIPALIDAD. EL CENTRO CON UN ENFOQUE PARA LA CREACIÓN DE EMPRESAS INNOVADORAS EN DIVERSAS ÁREAS Y ASÍ AYUDE A QUE INCREMENTE EL PBI DE HUANCAYO EN UN ÁREA DE 5 HECTAREAS.",
            "txPgIndicador": "- INCREMENTO DE CREACIÓN DE EMPRESAS \n- GENERACIÓN DE UN AMBIENTE CORPORATIVO - EMPRENDEDOR \n- NEGOCIOS APALANCADOS CON EL USO DE MEDIOS TECNOLÓGICOS Y DIGITALES",
            "txPgMeta": "- CREACIÓN 10 MIL EMPRESAS \n- TENER 10 EMPRESAS HUANCAÍNAS  CON UN VALOR MAYOR A 1 MILLÓN DE DÓLARES\n- CREAR 30MIL PUESTOS DE TRABAJO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219168,
            "txPgProblema": "COMPETITIVIDAD ENFOQUE REGIONAL Y/O NACIONAL",
            "txPgObjetivo": "FOMENTAR ZONAS PRODUCTIVAS E INDUSTRIALES, COMPETITIVAS EN EL MERCADO NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.",
            "txPgIndicador": "ELABORACIÓN DE ESTUDIOS TÉCNICOS EN LOS 100 PRIMEROS DÍAS DE GOBIERNO QUE PERMITAN EVIDENCIAR LA NECESIDAD DE CREACIÓN DE ZONAS PRODUCTIVAS E INDUSTRIALES",
            "txPgMeta": "ESTUDIOS TÉCNICOS EN DESARROLLO \nADQUIERA ENFOQUE Y DISRUPTIVO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219306,
            "txPgProblema": "DEMORA EN PERMISOS PARA ABRIR UN NEGOCIO",
            "txPgObjetivo": "MEJORAR EL PROCESO DE FORMALIZACIÓN DE LAS MICROEMPRESAS Y PEQUEÑAS EMPRESAS (PROCESO ÁGIL)",
            "txPgIndicador": "- NUMERO DE EMPRESA FORMADAS EN EL MENOS TIEMPO",
            "txPgMeta": "-EMPRESAS QUE TRASPASEN FRONTERA REGIONAL  \n- EMPRESAS QUE ESTABLEZCAN EN LA PROVINCIA DE HUANCAYO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219380,
            "txPgProblema": "DESARROLLO URBANO",
            "txPgObjetivo": "ELABORAR EL PLAN DE DESARROLLO URBANO  SOSTENIBLE COMO PRINCIPAL INSTRUMENTO DE GESTIÓN Y PROMOCIÓN DEL DESARROLLO URBANO \nSOSTENIBLE.",
            "txPgIndicador": "-PARTICIPACIÓN DE LOS ACTORES MUNICIPALES\n- ORDENANZAS QUE FAVOREZCAN A LA ELABORACIÓN DE DESARROLLO URBANO",
            "txPgMeta": "PLAN DE DESARROLLO ELABORADO Y PRESENTADO EN LOS 100 PRIMEROS DÍAS DE GOBIERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219428,
            "txPgProblema": "BSOQUES Y MADERABLES",
            "txPgObjetivo": "PROMOVER LA INSTALACIÓN DE BOSQUES NATIVOS Y MADERABLES EN ASOCIACIÓN CON COMUNIDADES CAMPESINAS, EMPRESA PRIVADA Y ACADEMIA CON \nLA FINALIDAD DE QUE EN UN MEDIANO PLAZO SE PUEDA EXPLOTAR COMO ZONAS TURÍSTICAS, APROVECHAR LA VEGETACIÓN ASOCIADA A ESTOS CULTIVOS (EXTERNALIDAD) Y APROVECHAR EL FINANCIAMIENTO EN EL MEDIANO Y LARGO PLAZO A TRAVÉS DE LA EMISIÓN DE BONOS DE CARBONO.",
            "txPgIndicador": "- EMPRESAS PRIVADAS PARTICIPES \n- INSTITUCIONES ACADÉMICAS PARTICIPES",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS PARA EL \nAPROVECHAMIENTO A TRAVÉS DEL \nFINANCIAMIENTO POR BONOS DE CARBONO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219608,
            "txPgProblema": "IMPACTO URBANO DE LAS EDIFICACIONES\nRECOJO DE LA BASURA. AL REALIZAR NUESTRA INVESTIGACIÓN SE NOTÓ QUE LA GENTE PIENSA QUE ES NORMAL QUE SE RECOJA LA BASURA CUANDO LA MUNICIPALIDAD O LA EMPRESA QUIERA SIN BRINDAR UN BUEN SERVICIO AL CIUDADANO. OSEA PUEDE SER INTERDIARIO , CADA DOS DÍAS EN LA MAÑANA O EN LA NOCHE . TODO ESO DEBE DE PARAR.",
            "txPgObjetivo": "AFIANZAR EL ROL FISCALIZADOR DE LA MUNICIPALIDAD EN TORNO AL IMPACTO URBANO DE LAS NUEVAS CONSTRUCCIONES: ASEGURAR UN NÚMERO DE ESTACIONAMIENTOS ADECUADOS PARA NUEVA CONSTRUCCIÓN, VELAR POR EL ADECUADO SERVICIO DE REDES DE AGUA Y DESAGÜE FRENTE AL AUMENTO DE LA POBLACIÓN. \nPARA RECOJO DE BASURA SE EMPLEARA TECNOLOGÍA PARA UBICACIÓN Y LUGARES DE TRANSITO DE LOS CARROS RECOLECTORES",
            "txPgIndicador": "- NUMERO DE NUEVAS CONSTRUCCIONES \n- USO DE APP POR EL VECINO PARA DETECTAR EL CARRO RECOLECTOR",
            "txPgMeta": "FISCALIZACIÓN AL 100% DE DESARROLLOS DE PROYECTOS HABITACIONALES.\n60% DE CIUDADANOS CON MENOS QUEJAS SOBRE LA RECOLECCIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219802,
            "txPgProblema": "NO HAY UN CENSO LOCAL. TENEMOS QUE CONOCERNOS , QUÉ HACEMOS, COMO VIVIMOS CON NUESTRA IDENTIDAD , A QUÉ ASPIRAMOS.",
            "txPgObjetivo": "DESARROLLAR UN GRAN CENSO DE LA NACIÓN HUANCA , CON EL APOYO DE LA COMUNIDAD INTERNACIONAL Y NACIONAL PARA ESTABLECER NUESTRA VISIÓN COMO HUANCAINO Y QUE MISIÓN NOS TOCA DESEMPEÑARNOS CON CIUDADANOS DE ESTA HERMOSA CIUDAD",
            "txPgIndicador": "- % DE UN BUENA ACEPTABILIDAD DE LAS PERSONAS AL CENSO",
            "txPgMeta": "- REENCUENTRO CON NUESTRO MUNDO ANDINO EN ESTE ÉPOCA TECNOLÓGICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219868,
            "txPgProblema": "TRATOS DE BAJO DE LA MESA ANTE LICITACIONES O CONTRATOS CON EMPRESAS",
            "txPgObjetivo": "TODAS LAS SESIONES MUNICIPALES Y LICITACIONES SERÁN TELEVISADAS POR LAS REDES SOCIALES",
            "txPgIndicador": "% INCREMENTO DE RESPETO DE LOS CIUDADANOS A LOS FUNCIONARIOS PÚBLICOS DE LA MUNICIPALIDAD",
            "txPgMeta": "QUE LAS SESIONES TELEVISADAS DIGITALMENTE SEA LO COMÚN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220078,
            "txPgProblema": "FALTA DECOMPETENCIAS EN LA GESTIÓN MUNICIPAL. \nIMPLEMENTAR EL GOBIERNO DIGITAL CON LA FINALIDAD DE ELEVAR LA EFICIENCIA EN LA ATENCIÓN AL CIUDADANO Y MEJORAR EL CONTROL DEL PROCESO\nDE CONTRATACIÓN",
            "txPgObjetivo": "ESTABLECER MODELO DE GESTIÓN POR COMPETENCIAS Y CENTRADO A LA GENERACIÓN DE RESULTADOS TENIENDO COMO OBJETIVO AL CIUDADANO COMO EJE DE NUESTRA ACTUACIÓN. PRACTICAS PRE PROFESIONALES PARA LOS JÓVENES PARA PUEDAN ADQUIRIR HABILIDADES EN LA GESTIÓN PÚBLICA MEDIANTE UN CONCURSO PÚBLICO.  ADEMAS HAREMOS UN VERDADERO GOBIERNO DIGITAL, NO A LAS FILAS PARA PAGAR RECIBOS MUNICIPALES Y/O TRAMITES",
            "txPgIndicador": "- PARTICIPACIÓN DE JÓVENES DESEOS DE APRENDER LA GESTIÓN PÚBLICA \n- INCREMENTO USO DE MEDIOS DIGITALES POR EL FUNCIONARIO PUBLICO Y DEL CIUDADANO\n- DISMINUCIÓN DE PAPELES",
            "txPgMeta": "REDUCIR LA CORRUPCIÓN EN LOS PROCESOS DE CONTRATACIÓN DEL MUNICIPIO.\nESTABLECER EL PROGRAMA DE GOBIERNO DE DATOS AL 100% AL TÉRMINO DEL SEGUNDO AÑO DE GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}