{
    "datoGeneral": {
        "idPlanGobierno": 18143,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/33af9bf9-bf88-493d-867c-b3d39e287247.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5c1f6495-54e9-4400-bf7e-8df3a012e83a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136178,
            "txPgProblema": "1.\tSANEAMIENTO \nEL SERVICIO DE AGUA EN NUESTRO DISTRITO DE YANAHUAYA VIENEN ATRAVESANDO UN PROBLEMA DEBIDO A QUE SE BRINDA LOS SERVICIOS A LOS DOMICILIOS SOLO POR HORAS.",
            "txPgObjetivo": "EJE 1. OPORTUNIDADES, INVERSIÓN SOCIAL AGUA E INFRAESTRUCTURA.",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES TÉCNICOS EJECUTADOS DE MANERA OPORTUNA.",
            "txPgMeta": "COBERTURA DEL 100 % DE LA BRECHA DISTRITO DE YANAHUAYA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136211,
            "txPgProblema": "2.\tEDUCACION\nLA INFRAESTRUCTURA DE LOS TRES NIVELES DE EDUCACIÓN: INICIAL, PRIMARIA Y SECUNDARIA. ES DEFICIENTE DEBIDO A LA FALTA DE INFRAESTRUCTURA EN EL ÁREA DE INFLUENCIA DEL DISTRITO DE YANAHUAYA",
            "txPgObjetivo": "IMPLEMENTAR Y GESTIONAR PIP DE INFRAESTRUCTURA EDUCATIVA PARA LAS MEJORAS EN LA EDUCACIÓN EN EL ÁMBITO DEL DISTRITO Y EN LOS SECTORES.",
            "txPgIndicador": "PROYECTOS DE INVERSIÓN PUBLICA GESTIONADOS ANTE EL PRONIED.",
            "txPgMeta": "EJECUTAR AL 100 %, LOS PROYECTOS GESTIONADOS, DANDO UNA COBERTURA TOTAL DE LA POBLACIÓN ESTUDIANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136267,
            "txPgProblema": "3.\tSALUD\nFALTA DE INVERSION EN INFRAESTRUCTURA SANITARIA, NO SE CUENTA CON IMPLEMENTACION DE MEDICOS, PERSONAL DE SALUD Y  ESPECIALISTAS EN ENFERMEDADES TROPICALES",
            "txPgObjetivo": "IMPLEMENTAR Y GESTIONAR PIP DE INFRAESTRUCTURA DE SALUD PARA LAS MEJORAS EN LA ATENCIÓN DE LA POBLACIÓN EN EL ÁMBITO DEL DISTRITO Y EN LOS SECTORES.\n-\tGESTIONAR LA INCORPORACIÓN A LOS CENTROS DE SALUD  PERSONAL PROFESIONAL",
            "txPgIndicador": "REDUCCION DE PERSONAS CON ENFERMEDADES.\nMEJOR COBERTURA EN SALUD A NIVEL DEL DISTRITO",
            "txPgMeta": "LOGRAS UNA COBERTURA DE ATENCIÓN AL 100 % DE LA POBLACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154470,
            "txPgProblema": "FALTA DE ACCESOS A LOS PRINCIPALES CENTROS DE PRODUCCIÓN AGRÍCOLA ( CAFÉ, FRUTALES)",
            "txPgObjetivo": "-\tCREACIÓN DE CAMINOS VECINALES HACIA LOS CENTROS DE PRODUCCIÓN DEL DISTRITO.\n-\tGESTIONAR ANTE EL IVP PROVINCIAL Y DEVIDA, EL MANTENIMIENTO RUTINARIO Y PERIODICO DE LA VIAS VECINALES DEL DISTRITO.",
            "txPgIndicador": "MAYOR CANTIDAD DE TRANSPORTE DE PRODUCTOS AGRÍCOLAS HACIA LOS MERCADOS PROVINCIALES Y REGIONALES.\n-\tINCREMENTO DE LA CIRCULACIÓN VIAL.\n-\tMAYOR CANTIDAD DE CAMINOS VECINALES CON MANTENIMIENTO VIA.",
            "txPgMeta": "APERTURA DE 50 KM DE NUEVAS VIAS DURANTE LA GESTIÓN.\n\n75 KM DE VIAS VECINALES CON MANTENIMIENTO VIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154534,
            "txPgProblema": "COMPRENDE EL EJE IMPORTANTE DESARROLLO REGIONAL E INFRAESTRUCTURA, RECURSOS NATURALES Y MEDIO AMBIENTE.",
            "txPgObjetivo": "MEJORAMIENTO DEL RELLENO SANITARIO DE NUESTRO DISTRITO",
            "txPgIndicador": "INSTALACIÓN DE RELLENOS SANITARIOS EN TODAS NUESTRAS COMUNIDADES, SECTORES Y ASENTAMIENTO HUMANO",
            "txPgMeta": "EJECUTAR  LOS PROYECTOS GESTIONADOS, DANDO UNA COBERTURA TOTAL DE LA POBLACIÓN  EN SECTORES RURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154586,
            "txPgProblema": "FALTA DE RECURSOS HUMANOS SEGÚN SU CAPACIDAD DE FORMACIÓN PROFESIONAL  Y CAPACIDAD",
            "txPgObjetivo": "CONTAR CON UN MUNICIPIO CON GOBIERNO ELECTRÓNICO A TRAVÉS DE UNA RE INGENIERÍA DE RECURSOS HUMANOS SEGÚN SU CAPACIDAD DE FORMACIÓN PROFESIONAL Y CAPACIDAD PARA MEJOR RENDIMIENTO ADMINISTRATIVO Y MEJORAR LA GESTIÓN ADMINISTRATIVA INSTITUCIONAL.",
            "txPgIndicador": "SIMPLIFICACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS PARA UNA ATENCIÓN DE CALIDAD A LOS CIUDADANOS",
            "txPgMeta": "-\tDAR CONTINUIDAD A LOS PROYECTOS DE LA GESTIÓN SALIENTE PARA BENEFICIAR A LA SOCIEDAD DEL DISTRITO DE YANAHUAYA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}