{
    "datoGeneral": {
        "idPlanGobierno": 16599,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4291608f-e693-4d03-bc02-231c4642a8bc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/695a4a60-fa3a-4492-b2c5-6e8ddedbf23b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208143,
            "txPgProblema": "LIMITADO ACCESO A SERVICIOS BÁSICOS, ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA, CONSTRUCCIÓN ANTIGUA Y DEFICIENTES SERVICIOS DE SALUD, BAJO RENDIMIENTO EN EL APRENDIZAJE DE LA EDUCACIÓN BÁSICA REGULAR., FALTA DE LUGARES DE ESPARCIMIENTO, FALTA DE ESPACIOS DEPORTIVOS..",
            "txPgObjetivo": "PROMOVER LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS DE SANEAMIENTO A NIVEL DE DISTRITO Y COMUNIDADES. DISMINUIR LOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA INFANTIL IMPLEMENTANDO CON PROYECTOS AGROPECUARIAS Y SEGURIDAD ALIMENTARIA. PROMOVER PROYECTOS PARA MEJORAR LOS SERVICIOS DE SALUD EN EL DISTRITO. CONSTRUCCIÓN, IMPLEMENTACIÓN Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD. PROMOVER IMPLEMENTACIÓN DE EQUIPOS TECNOLÓGICOS PARA MEJORAR LOS SERVICIOS DE EDUCACIÓN EN EL DISTRITO. CAPACITACIÓN Y REFORZAMIENTO DE ALUMNOS DEL DISTRITO. IMPLEMENTACIÓN DE PROGRAMAS SOCIALES. CONSTRUCCIÓN DE ARES RECREATIVOS. CONSTRUCCIÓN DE ESTADIOS Y LOSAS SINTÉTICAS.",
            "txPgIndicador": "80 %  PORCENTAJE DE LA POBLACIÓN CUENTA CON SERVICIOS BÁSICOS. REDUCCION EL PROCENTAJE DE  DESNUTRICION CRONICA  Y ANEMIA INFANTIL.  LOS SERVICIOS DE SALUD CON ADECUADA IMPLEMENTACION Y EQUIPAMIENTO  . 60 % DE INSTITUCINES EDUCATIVAS CUENTA  CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO . EL NIVEL DE SARROLLO INAFANTIL EN EL DISTRITO. BRINDAR LUGARES DE ESPARCIMIENTO A NIVEL DEL DISTRITO",
            "txPgMeta": "100 % DE LA POBLACIÓN CONTARA CON SERVICIOS BÁSICOS. LOGRAR AL  10% DISMINUIR  EN BENEFICIO DE MAYOR NÚMERO DE FAMILIAS. LOGRAR AL  80 % EN BENEFICIO DE LA POBLACION DEL DISTRITO . LOGRAR AL  90 % EN BENEFICIO DEL ESTUDIANTADO. MEJORAR AL 80 %  DE LUGARES DE ESPARCIMIENTO EN EL DISTRITO.. LOGRAR AL 60 % EN BENEFICIO JOVENES Y CIUDADANOS DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208307,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTIVIDAD DE LOS PRINCIPALES PRODUCTOS DEL DISTRITO Y ESCASA ARTICULACIÓN CON LOS MERCADOS LOCALES Y NACIONALES. ESCASA DOTACIÓN DE RECURSO HÍDRICO PARA EL APROVECHAMIENTO AGROPECUARIO. AUSENCIA DE UN CIRCUITO TURÍSTICO DEL PUENTE Q’ESWACHACA Y SU BELLEZA NATURAL.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS Y COMERCIALES ENTRE LAS ASOCIACIONES DE PRODUCTORES DEL DISTRITO. CAPACITACIÓN TECNIFICADA EN ANIMALES MAYORES Y MENORES. BUSCAR MEJORES MERCADOS PARA LA VENTA DE PRODUCTOS DEL DISTRITO. CREAR SISTEMAS DE AFIANZAMIENTO HÍDRICO A TRAVÉS DE COSECHAS DE AGUA PARA EL APROVECHAMIENTO AGROPECUARIO. CREAR UN CIRCUITO TURÍSTICO A NIVEL DEL DISTRITO.",
            "txPgIndicador": "LOS PRODUCTORES AGROPECUARIOS REALIZAN SUS TRANSACCIONES COMERCIALES EN MERCADOS LOCALES. SISTEMAS DE AFIANZAMIENTO  HIDRICO ATRAVES DE COSECHAS DE AGUA.. 5% DE LA POBLACIÓN CON ACTIVIDADES TURÍSTICAS.",
            "txPgMeta": "LOGRAR MAYOR PRODUCTIVIDAD EN FAVOR DE LAS ASOCIACIONES DE PRODUCTORES AGROPECUARIOS FORTALECIDOS EN TÉCNICAS PRODUCTIVAS Y COMERCIALIZAR MERCADOS REGIONALES Y NACIONALES. CONSTRUIR SEIS SISTEMAS DE COSECHAS DE AGUA PARA APROVECHAMIENTO HÍDRICO.  LOGRAR AL  15% DE MOVIMIENTO  TURÍSTICO Y GENERAR LOS  PUESTOS DE AUTO EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208423,
            "txPgProblema": "INEXISTENCIA DE POLÍTICAS DE GESTIÓN SOSTENIBLE Y PROTECCIÓN DEL MEDIO AMBIENTE DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA POLÍTICA DE PRESERVACIÓN Y CONSERVACIÓN DE RECURSOS NATURALES DEL DISTRITO.IMPLEMENTACIÓN DE PROGRAMAS DE FORESTACIÓN Y COSECHAS DE AGUA.",
            "txPgIndicador": "SENSIBILIZACIÓN DE LA POBLACIÓN EN POLÍTICAS DE CONSERVACIÓN AMBIENTAL.",
            "txPgMeta": "LOGRAR  SENSIBILIZAR AL 70% DE LA POBLACIÓN  PARA  LA  CONSERVACIÓN AMBIENTAL  Y DAR LA CALIDAD DE VIDA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208736,
            "txPgProblema": "AUSENCIA DE ARTICULACIÓN ENTRE LA SOCIEDAD CIVIL Y AUTORIDADES. DÉBIL IMPLEMENTACIÓN DE MECANISMOS PARA EL ACCESO DE LA INFORMACIÓN PÚBLICA Y PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "PROMOVER MESAR DE DIÁLOGO DE COOPERACIÓN Y ARTICULACIÓN INTERSECTORIAL ENTRE ORGANIZACIONES Y E INSTITUCIÓN PUBLICAS PRIVADAS CON EL FIN DE CALIDAD DE ATENCIÓN DEL ÁMBITO DISTRITAL.  FORTALECER LAS ORGANIZACIONES SOCIALES, JÓVENES DEL DISTRITO MEDIANTE LA PROMOCIÓN DE TRABAJO Y DIFUSIÓN DE VALORES DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "EL DIALOGO ENTRE LAS ORGANIZACIONES Y LAS INSTITUCIONES PARA DESARROLLO DE LA POBLACIÓN. LA PARTICIPACIÓN  DE LAS ORGANIZACIONES SOCIALES ES DE MANERA ACTIVA, AL 60%",
            "txPgMeta": "AUMENTAR LA COMUNICACIÓN Y EL DIALOGO EN BENEFICIO DE LA POBLACIÓN. AUMENTAR  AL 90 % LA PARTICIPACIÓN DE LOS CIUDADANOS  EN BENEFICIO DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}