{
    "datoGeneral": {
        "idPlanGobierno": 27429,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/672a7124-9ec5-47f2-9795-b917635176f1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c17a56f2-e7e6-4bb4-86e0-c69d4a185bd6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229228,
            "txPgProblema": "•\tACONDICIONAMIENTO DEL RELLENO SANITARIO.\n•\tREALIZACIÓN DE CHARLAS DE ORIENTACIÓN Y CAPACITACIONES A LOS PROPIETARIO DE RESTAURANTES Y BODEGAS, SOBRE LA MANIPULACIÓN Y EXPENDIDO DE ALIMENTOS EN COORDINACIÓN CON EL CENTRO DE SALUD DE DISTRITO.\n•\tDOTAR DE COMPUTADORAS A LOS CENTROS EDUCATIVOS.\n•\tINSTALAR BIBLIOTECA MUNICIPALES EN LOS ANEXOS.",
            "txPgObjetivo": "•\tAPOYAR A LOS AGRICULTORES CON EL MANTENIMIENTO DE REPRESAS, CANALES DE RIEGO Y SUS RAMALES.\n•\tFOMENTAR Y PROMOVER LA CONSTRUCCIÓN Y MANTENIMIENTO DE REPRESAS Y CANALES DE RIEGO, ASÍ COMO LA REFORESTACIÓN DE ACUERDO A LAS CONDICIONES CLIMÁTICAS.\n•\tDESARROLLAR ACCIONES QUE PROMUEVAN LA UTILIZACIÓN DE ENERGÍAS ALTERNATIVAS, A FIN DE PRESERVAR EL MEDIO AMBIENTE, GARANTIZANDO ADECUADOS MECANISMOS DE VIGILANCIA Y PROTECCIÓN.\n•\tORIENTAR LA INVERSIÓN PÚBLICA Y PRIVADA EN LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA ENERGÉTICA Y ELECTRIFICACIÓN.",
            "txPgIndicador": "•\tPROMOVER Y FOMENTAR LA INDUSTRIALIZACIÓN DE PRODUCTOS AGRÍCOLAS Y PECUARIOS, PARA GENERAR VALOR AGREGADO DENTRO DEL DISTRITO, EN BENEFICIO DE LOS PRODUCTORES ORGANIZADOS.\n•\tINCORPORAR LAS CADENAS PRODUCTIVAS AL SECTOR INDUSTRIAL A TRAVÉS DE PROGRAMAS QUE PROMUEVAN Y FORTALEZCAN LAS EXISTENTES.",
            "txPgMeta": "1. META CUMPLIDA\n2. META CUMPLIDA\n3. META CUMPLIDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229235,
            "txPgProblema": "•\tINCREMENTAR LA PRODUCTIVIDAD A TRAVÉS DEL DESARROLLO DE LAS CAPACIDADES DE LOS AGENTES INVOLUCRADOS.\n•\tIDENTIFICAR EN EL MARCO DE LOS CONVENIOS DEL MERCADO, PARA LA EXPORTACIÓN DE LOS PRODUCTOS ELABORADOS EN EL DISTRITO.\n•\tPROMOVER Y BUSCAR MERCADOS PARA LOS PRODUCTOS DE LA ZONA.",
            "txPgObjetivo": "•\tPRIORIZAR LA MODALIDAD “ADMINISTRACIÓN DIRECTA” EN LA EJECUCIÓN DE OBRAS FÍSICAS. · CONTRATAR DIRECTAMENTE LOS SERVICIOS DE “MANO DE OBRA” CON LOS OBREROS DESOCUPADOS DE NUESTRO DISTRITO.\n•\tFOMENTAR LA CREACIÓN DE MICRO EMPRESAS PRODUCTIVAS Y DE SERVICIOS.\n•\tASESORAR Y CAPACITAR A LAS ASOCIACIONES, COMITÉS, Y MICRO EMPRESAS PARA HACERLAS MÁS PRODUCTIVAS Y COMPETITIVAS.",
            "txPgIndicador": "•\tDESBUROCRATIZAR Y ACELERAR EL OTORGAMIENTO DE LICENCIAS DE APERTURA, DE FUNCIONAMIENTO, DE CONSTRUCCIÓN Y OTROS.\n•\tMEJORAR LA REPRODUCCIÓN DE LOS ANIMALES MENORES, EN COORDINACIÓN CON  EL INSTITUTO TECNOLÓGICO DE YAUYOS Y OTROS.\n•\tLA MIGRACIÓN CONSTANTE DE LA JUVENTUD POR CONSEGUIR MEJORES CONDICIONES DE VIDA Y POR LA FALTA DE EMPLEO LOCAL, GENERANDO DESPOBLACIÓN EN EL DISTRITO.",
            "txPgMeta": "1. META CUMPLIDA\n2. META CUMPLIDA\n3. META CUMPLIDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229251,
            "txPgProblema": "GESTIÓN DE LOS RESIDUOS SÓLIDOS Y PROTECCIÓN DEL MEDIO AMBIENTE\nLA CONTAMINACIÓN DEL MEDIO AMBIENTE ES UNO DE LOS PROBLEMAS CRÍTICOS DEL DISTRITO. POR ELLO ES DE SUMA IMPORTANCIA QUE LA MUNICIPALIDAD DISTRITAL, CONJUNTAMENTE CON LAS DEPENDENCIAS DEL SECTOR, DEFINAN ACCIONES CONDUCENTES PARA INICIAR CON LA FORMULACIÓN DE PROYECTO DE IMPACTO DISTRITAL DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA DISMINUIR LA CONTAMINACIÓN, MIENTRAS TANTO DEBEMOS SENSIBILIZAR LA DISMINUCIÓN DE LAS BASURAS EN NUESTRO ÁMBITO DE NUESTRA JURISDICCIÓN PROVINCIAL, FOMENTANDO EN LOS AGRICULTORES UNA PRODUCCIÓN ORGÁNICA DE TAL MANERA QUE NO HABRÍA UNA CONTAMINACIÓN QUÍMICA. DEBEMOS PROPENDER QUE EL GOBIERNO REGIONAL EMITA UNA ORDENANZA QUE PROHÍBA EN SU TOTALIDAD LAS QUEMAS E INCENDIOS YA SEA EN TERRENOS Y/O CAMPOS A FIN DE DESCONTAMINAR Y PRESERVAR EL MEDIO AMBIENTE.",
            "txPgObjetivo": "•\tFORMULAR PROYECTOS CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS TÓXICOS INDUSTRIALES.\n•\tINCENTIVAR LA FORESTACIÓN Y REFORESTACIÓN.\n•\tEJECUTAR PROGRAMAS PERMANENTES DEL MANEJO DE LA BASURA DOMÉSTICA PRINCIPALMENTE EN LOS ALREDEDORES DE LA PERIFERIA.\n•\tDISEÑAR Y EJECUTAR UN NUEVO PROGRAMA DE ARBORIZACIÓN Y JARDINES EN TODO EL DISTRITO.",
            "txPgIndicador": "•\tTERRENOS Y CLIMA APTO PARA CULTIVO DE PASTO PARA GANADO, PAN LLEVAR OTROS.\n•\tCLIMA APTO PARA LA CRIANZA DE GANADO VACUNO (HOLSTEIN, JERSEY), CAPRINO (ISRAELÍ) Y LANAR (CORRIEDALE, JUNÍN, CARAS NEGRAS Y OVINOS DE PELO).",
            "txPgMeta": "1. META CUMPLIDA\n2. META CUMPLIDA\n3. META CUMPLIDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229264,
            "txPgProblema": "GOBERNABILIDAD DEMOCRÁTICA DEL GOBIERNO LOCAL GESTIÓNMUNICIPAL\tCON\tTRANSPARENCIA\tY PARTICIPACIÓN  VECINAL",
            "txPgObjetivo": "O1. INCREMENTO DEL INTERÉS DE LAS\nINSTITUCIONES PÚBLICAS Y PRIVADAS Y ONG’S POR\nTRABAJAR DE MANERA CONJUNTA CON EL GOBIERNO\nLOCAL\nO2. INCREMENTO DEL APOYO A LA GESTIÓN\nMUNICIPAL DE PARTE DE LA POBLACIÓN DEL\nDISTRITO.\nO3. PRESENCIA DE IMPORTANTES RECURSOS\nNATURALES Y ARQUEOLÓGICOS EN LA ZONA DISTRITAL.\nO4. LEY DE MODERNIZACIÓN MUNICIPAL\nO5. LEY DE ESTABILIDAD LABORAL.\nO6. DISTRITO ATRACTIVO PARA LA INVERSIÓN\nINMOBILIARIA, TENIENDO EN CUENTA LAS\nCONSTANTES HABILITACIONES URBANAS OTORGADAS\nPRO LA GERENCIA DE DESARROLLO URBANO Y RURAL.\nO7. AUMENTO DEL CRECIMIENTO ECONÓMICO Y\nDISMINUCIÓN DE LOS INDICADORES DE POBREZA.\nO8. INCREMENTO DEL APOYO DEL GOBIERNO\nCENTRAL Y LA MML.",
            "txPgIndicador": "NUESTRA GESTIÓN MUNICIPAL ESTARÁ ORIENTADA POR LOS NUEVOS PARÁMETROS IDEO- POLÍTICOS DE LA DEMOCRACIA QUE SUPERA LA VIEJA CONCEPCIÓN FORMALISTA Y PROCEDIMENTAL DE LA MISMA. ACORDE A ELLO SE CREARÁN ESPACIOS ABIERTOS DE PARTICIPACIÓN REAL PARA QUE TODOS LOS COMPUEBLANOS DE NUESTRA PROVINCIA-SIN DISCRIMINACIÓN DE NINGUNA CLASE- SEAN PROTAGONISTAS Y TRABAJEN DIRECTAMENTE EN LA CONSTRUCCIÓN DEL NUEVO YAUYOS QUE TODOS ANHELAMOS.",
            "txPgMeta": "01. META CUMPLIDA\n02. META CUMPLIDA\n03. META CUMPLIDA\n04. META CUMPLIDA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}