{
    "datoGeneral": {
        "idPlanGobierno": 28316,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1a1577a7-c236-4d15-a0ea-0f25f364c4ef.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fa7cf629-7aa7-4ba1-9f96-b0c1f6cbe8e6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175143,
            "txPgProblema": "¿\tINCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD POR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE SALUD. \n¿\tCARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN. \n¿\tINCREMENTO DE LA SENSACIÓN DE INSEGURIDAD \n¿\tBAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE IGUAL FORMA EN LOS CENTROS DE SALUD. \n¿\tCARENCIA DE PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA ESPECIALMENTE EN LOS NIÑOS. \n¿\tCARENCIA DE EDUCACIÓN SUPERIOR TÉCNICA Y UNIVERSITARIA EN EL DISTRITO",
            "txPgObjetivo": "¿\tACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN. \n¿\tSEGURIDAD Y PROTECCIÓN SOCIAL\n¿\tIGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD.",
            "txPgIndicador": "¿\tOBJETIVOS DEL MILENIO \n¿\tLEY ORGÁNICA DE MUNICIPALIDADES \n¿\tACUERDO NACIONAL",
            "txPgMeta": "¿\tCONTINUAR CON LOS PROYECTOS DE SANEAMIENTO BÁSICO DE AGUA, DESAGÜE Y ELECTRIFICACIÓN. \n¿\tORGANIZAR TALLERES Y CURSOS DE CAPACITACIÓN PARA JÓVENES Y ADULTOS, CAPACITÁNDOLOS EN TALLERES PRODUCTIVOS DE ARTES, MANUALIDADES, DISEÑO GRÁFICO, CARPINTERÍA, ELECTRÓNICA, GASFITERÍA, ETC. A TRAVÉS DE CONVENIOS CON INSTITUCIONES DEL RUBRO. \n¿\tORGANIZAR EVENTOS DE PROMOCIÓN DE LA CIENCIA Y LA CULTURA (FESTIDANZAS, VELADAS, EN COORDINACIÓN CON LAS I.E. Y OTROS SECTORES DEL DISTRITO).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175530,
            "txPgProblema": "¿ INADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA\n¿ POLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA\n¿ ESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL.\n¿ INEXISTENCIA DE UNA RED VIAL INTEGRADA\n¿ ESCASA PROMOCIÓN DEL TURISMO LOCAL.\n¿ DÉBIL INTEGRACIÓN ECONÓMICA LOCAL\n¿ DESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO.",
            "txPgObjetivo": "¿ ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS\nFRENTE AL MERCADO EXTERNO E INTERNO.\n¿ MEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA QUE FACILITE SU DESARROLLO; Y, INCORPORACIÓN\nY DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO\nDISTRITO.\n¿ ACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS.\n¿ MEJORAR Y COMPLEMENTAR UNA RED VIAL, ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS\nSERVICIOS TURÍSTICOS",
            "txPgIndicador": "¿ OBJETIVOS DEL MILENIO\n¿ CONSTITUCIÓN POLÍTICA DEL PERÚ\n¿ LEY ORGÁNICA DE MUNICIPALIDADES\n¿ ACUERDO NACIONAL",
            "txPgMeta": "¿ ASFALTADO Y CONSTRUCCIÓN DE VEREDAS EN LAS PRINCIPALES CALLES DEL DISTRITO\n¿ PROMOVER LA FORMACIÓN DE PYMES, Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE\nNUESTRO DISTRITO EN LA AGRICULTURA Y GANADERÍA.\n¿ MEJORAMIENTO DEL CAMAL MUNICIPAL.\n¿ MEJORAMIENTO DEL MERCADO DE ABASTOS\n¿ PROGRAMAS DE CAPACITACIÓN TÉCNICO PRODUCTIVAS PARA LA POBLACIÓN\n¿ MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CANALES DE RIEGO.\n¿ MEJORAMIENTO DE LAS VÍAS DE LOS CASERÍOS Y CENTROS POBLADOS.\n¿ MEJORAMIENTO DE LA INFRAESTRUCTURA DE LA PLAZA DE ARMAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175545,
            "txPgProblema": "¿ INADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS ANEXOS\n¿ PROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS\n¿ CONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS\nSERVIDAS\n¿ ACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.",
            "txPgObjetivo": "¿ LOGRAR QUE PACORA SE CONSTITUYA UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO\nY RURAL.\n¿ PROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS\nE INORGÁNICOS.",
            "txPgIndicador": "¿ OBJETIVOS DEL MILENIO\n¿ CONSTITUCIÓN POLÍTICA DEL PERÚ\n¿ LEY ORGÁNICA DE MUNICIPALIDADES\n¿ ACUERDO NACIONAL",
            "txPgMeta": "¿ PROGRAMAS DE TITULACIÓN PARA LA PROPIEDAD URBANA Y RURAL\n¿ ELABORAR EL PLAN DE ORDENAMIENTO LOCAL Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL.\n¿ MEJORAMIENTO DE PARQUES INFANTILES\n¿ REALIZAR LA ACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175593,
            "txPgProblema": "¿ DEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.\n¿ DISPERSIÓN DE LOS RECURSOS HUMANOS, PROFESIONALES Y MICROEMPRESARIOS QUE DEBILITA\nLA CAPACIDAD DE IMPACTO DE SU ACCIÓN CON LOS DIFERENTES CAMPOS Y ESPACIOS,\nFRENANDO EL DESARROLLO LOCAL.\n¿ BAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO QUE\nLE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU\nDESARROLLO.\n¿ DESACTUALIZACIÓN DEL TUPA",
            "txPgObjetivo": "¿ LOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN\nEL MARCO DEL DESARROLLO LOCAL\n¿ UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.\n¿ UNA ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO Y LOCAL.\n¿ ACTUALIZACIÓN DEL TUPA.",
            "txPgIndicador": "¿ MEJORAMIENTO DE LAS PLAZAS DE ARMAS DE LOS ANEXOS\n¿ ADQUISICIÓN DE MAQUINARIA PESADA PARA LA EJECUCIÓN DE LAS OBRAS\n¿ PROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.\n¿ TRANSPARENCIA Y GESTIÓN EN LOS ENTES LOCALES, Y CIVILES\n¿ MODERNIZAR LA ADMINISTRACIÓN FINANCIERA, ADMINISTRATIVA Y PRESUPUESTARIA.\n¿ TALLERES DE CAPACITACIÓN AL PERSONAL\n¿ MODERNIZACIÓN EN LA INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICA DEL PALACIO\nMUNICIPAL",
            "txPgMeta": "¿ EJECUCIÓN DE PROYECTOS CON PRESUPUESTO MUNICIPAL REDUCIDO.\n¿ ATOMIZACIÓN DE LA INVERSIÓN PÚBLICA AL NO ENTENDERSE LOS PRESUPUESTOS\nPARTICIPATIVOS.\n¿ PROCEDIMIENTOS ADMINISTRATIVOS COMPLEJOS.\n¿ DEVOLUCIÓN DE PARTE DEL PRESUPUESTO PÚBLICO POR DEFICIENCIA DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}