{
    "datoGeneral": {
        "idPlanGobierno": 21176,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7950560f-ef77-434f-b27b-073a37fe9d11.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/02308fa5-2fcb-4091-8538-da944315213a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139045,
            "txPgProblema": "1. CARENCIA DE LOS SERVICIOS DE SANEAMIENTO BÁSICO EN LA MAYORÍA DE LOS CASERÍOS DEL DISTRITO DE PÓLVORA.\n2. DESCONOCIMIENTO DEL MANEJO DE DESECHOS DE CARÁCTER DOMÉSTICO Y HOSPITALARIO, EN EL ÁMBITO DISTRITAL, GENERANDO DEGRADACIÓN DE SUELOS Y REDUCE LA CAPACIDAD AMBIENTAL.\n3. DÉBIL ATENCIÓN DE LA SALUD A NIVEL DISTRITAL, ASÍ COMO INEXISTENCIA DE CAMPAÑAS DE MEDICINA PREVENTIVA Y EDUCACIÓN SANITARIA.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS DE AGUA POTABLE Y ALCANTARILLADO EN LOS POBLADOS DE MAYOR CANTIDAD HABITACIONAL.\nCONTAR CON UN PLAN DE MANEJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS PARA EL DISTRITO DE PÓLVORA.\n\nTENER UN DIAGNÓSTICO DE COBERTURA DE ATENCIÓN DE LA SALUD EN POBLACIONES DE ESCASOS RECURSOS ECONÓMICOS.",
            "txPgIndicador": "CONTAR CON UN PLAN DE MANEJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS PARA EL DISTRITO DE PÓLVORA.\n\nTENER UN DIAGNÓSTICO DE COBERTURA DE ATENCIÓN DE LA SALUD EN POBLACIONES DE ESCASOS RECURSOS ECONÓMICOS.",
            "txPgMeta": "COBERTURAR AL 75% CON UN SISTEMA ADECUADO EN TODA LA JURISDICCION.\nBRINDAR UN SERVICION EN UN 60% DE LA POBLACION.\nCOBERTURAR EN UN 70% CON EL SISTEMA DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139054,
            "txPgProblema": "1. DÉBIL PLANIFICACIÓN Y ORGANIZACIÓN DE CADENAS AGRO PRODUCTIVAS Y SU COMERCIALIZACIÓN SOSTENIBLE.\n2. ESCASO DESARROLLO PECUARIO Y DE CADENAS PRODUCTIVAS EN EL DISTRITO.\n3. ESCASA PRESENCIA DEL ENTE RECTOR AGRARIO EN EL DISTRITO.",
            "txPgObjetivo": "PLANIFICAR ESTRATEGIAS DE ORGANIZACIÓN Y FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS VINCULADAS AL SECTOR AGROPECUARIO.\nARTICULAR ACCIONES CON LA GERENCIA DE DESARROLLO AGROPECUARIO PROVINCIAL, PARA DESARROLLAR Y ORGANIZAR CADENAS PRODUCTIVAS DE MANERA INTEGRAL Y SOSTENIBLE.",
            "txPgIndicador": "CREACIÓN DE UNA OFICINA QUE SE ENCARGUE DE IMPLEMENTAR LAS ACTIVIDADES AGROPECUARIAS Y GESTIONAR UN MERCADO SEGURO QUE ESTÉ ESTRECHAMENTE VINCULADO A LA PRODUCCIÓN AGROPECUARIA DEL DISTRITO PÓLVORA.",
            "txPgMeta": "AMPLIAR LAS CADENAS PRODUCTIVAS AL 60%.\nARTICULAR LAS CADENAS AGROPECUARIAS A UN 70%.\nCREAR OFICINAS EN CADA UNA DE LAS AGENCIAS MUNICIPALES AGROPECUARIOS EN TODO EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139062,
            "txPgProblema": "1. CRECIMIENTO DESORDENADO DE LOS CASERÍOS Y CENTROS POBLADOS, SIN TENER EN CUENTA LOS PLANES DE DESARROLLO URBANO Y RURAL.\n2. DESORDEN, DESCONOCIMIENTO E INCUMPLIMIENTO DE LAS NORMAS QUE REGULAN LOS SERVICIOS DEL TRANSPORTE, FALTA DE ORGANIZACIÓN EMPRESARIAL POR PARTE DE LOS OPERADORES DEL TRANSPORTE PÚBLICO (PROPIEDAD INDIVIDUAL DE SUS UNIDADES) BAJOS NIVELES DE CAPACITACIÓN EN EL MANEJO DE SUS UNIDADES Y TRATO AL PASAJERO O USUARIO.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE DESARROLLO URBANO CON LA ADECUADA SENSIBILIZACIÓN DE LOS AGENTES QUE OCUPAN EL ESPACIO FÍSICO.",
            "txPgIndicador": "CAPACITACIÓN A LOS TRANSPORTISTAS PARA MEJORAR EL SERVICIO Y ATENCIÓN AL PASAJERO O USUARIO.",
            "txPgMeta": "SENCIBILIZAR A LA POBLACION EN UN 75% EN TEMAS DE ORDEN URBANISTICO.\nCAPACITAR A LOS TRANSPORTISTAS (70%) EN TEMAS DE ATENCION AL PASAJERO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139071,
            "txPgProblema": "1. INDICIOS DE CORRUPCIÓN EN ALGUNAS ÁREAS DE LA MUNICIPALIDAD DISTRITAL DE PÓLVORA.\n2. DETECTAR Y ELIMINAR LA CORRUPCIÓN EN TODAS SUS MANIFESTACIONES.\n3. DESARROLLAR UNA CULTURA DE PREVENCIÓN DE DELITOS ECONÓMICOS EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "DESARROLLAR CHARLAS A LOS TRABAJADORES MUNICIPALES, QUE FORTALEZCAN LOS VALORES DE INTEGRIDAD Y HONESTIDAD.\nBRINDAR CHARLAS DE ORIENTACIÓN A LAS JUNTAS VECINALES Y ENTES DE VIGILANCIA DE PRESUPUESTOS PARTICIPATIVOS, PARA ACTUAR CON HONESTIDAD Y TRANSPARENCIA.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL SISTEMA DE CONSULTAS VÍA INTERNET PARA ACCEDER A LA INFORMACIÓN PÚBLICA DE NUESTRA GESTIÓN.",
            "txPgMeta": "DESARROLLAR 12 CHARLAS POR AÑO A LOS TRABAJADORES MUNICIPALES.\nCAPACITAR EN UN 80%  POR AÑO FISCAL A LOS AGENTES PARTICIPANTES EN TEMAS DE PRESUPUESTO PARTICIPATIVO.\nCOBERTURAR EN UN 50% EL SISTEMA DE CONSULTA CIUDADAANA VIA INTERNET DE ACCESO A LA INFORMACION PUBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}