{
    "datoGeneral": {
        "idPlanGobierno": 22842,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8dd461b3-f501-4d24-a79e-4929db8f079c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6391c810-8c55-445e-8016-2711aee5d324.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144461,
            "txPgProblema": "1. FALTA DE  INFRAESTRUCTURA DE SALUD EN LA CAPITAL DISTRITAL Y LOS CENTROS POBLADOS",
            "txPgObjetivo": "GESTIONAR PARA LA CONSTRUCCIÓN, CREACIÓN Y CATEGORIZACIÓN DE ESTABLECIMIENTOS DE SALUD E IMPLEMENTAR PROYECTOS DE NUTRICIÓN INFANTIL EN ÁREAS URBANAS Y RURALES DEL DISTRITO.",
            "txPgIndicador": "TASA DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "LOGRAR DISMINUIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE CINCO AÑOS EN UN 40%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144470,
            "txPgProblema": "2. BAJA CALIDAD EDUCATIVA, QUE SE TRADUCE EN FALTA DE INFRAESTRUCTURA, CAPACITACIÓN DOCENTE Y DEFICIENTE EQUIPAMIENTO",
            "txPgObjetivo": "IMPLEMENTAR EN EL DISTRITO  PROGRAMAS, PROYECTOS Y ACTIVIDADES QUE PERMITIRÁ LOGRAR UNA MEJOR Y SOSTENIBLE CAPACITACIÓN Y PROFESIONALIZACIÓN DE LOS DOCENTES PRINCIPALMENTE DEL NIVEL INICIAL Y BÁSICO REGULAR.",
            "txPgIndicador": "% ELEVAR EL NIVEL DE APRENDIZAJE EN LOS ESTUDIANTES DEL  NIVEL INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgMeta": "MEJORAR LA CALIDAD Y LA COBERTURA DE EDUCACIÓN EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144483,
            "txPgProblema": "3. DEFICIENTE Y LIMITADA COBERTURA DEL SERVICIO DE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "AMPLIACIÓN DE ACCESOS DE LOS SERVICIOS DE SANEAMIENTO BÁSICO EN CENTROS POBLADOS, CASERÍOS  DEL DISTRITO, GARANTIZANDO  EL CONSUMO DE AGUA DE BUENA CALIDAD.",
            "txPgIndicador": "COBERTURA DE AGUA POTABLE Y DESAGÜE.",
            "txPgMeta": "LOGRAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO AL 60%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144491,
            "txPgProblema": "1. ESCASO APOYO PARA LA DIFUSIÓN DEL TURISMO.",
            "txPgObjetivo": "IMPLEMENTAR LOS EVENTOS TURÍSTICOS DENTRO DEL DISTRITO Y VALORAR LAS INICIATIVAS DE LOS CIUDADANOS PARA FOMENTAR LA ACTIVACIÓN",
            "txPgIndicador": "%  DE INGRESO DE TURISTAS NACIONALES Y EXTRANJEROS.",
            "txPgMeta": "LOGRAR INCREMENTAR EL TURISMO EN UN 40%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144499,
            "txPgProblema": "2. DEFICIENTE CALIDAD PRODUCTIVA DE LOS AGRICULTORES Y PERDIDA DE CULTIVOS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA Y CAPACIDADES PRODUCTIVAS DE LA POBLACIÓN.",
            "txPgIndicador": "% DE SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO.",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DEL SISTEMA DE RIEGO AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144509,
            "txPgProblema": "3. CARRETERAS  VECINALES SIN AFIRMAR, CONVIRTIÉNDOSE EN ÉPOCAS DE LLUVIA LA PLATAFORMA INTRANSITABLE.",
            "txPgObjetivo": "-\tMEJORAR VÍAS VECINALES EXISTENTES Y CONSTRUIR TROCHAS PARA EL ACCESO A LAS ZONAS PRODUCTIVAS DEL DISTRITO.",
            "txPgIndicador": "KM DE VÍAS VECINALES(CARRETERAS)",
            "txPgMeta": "MEJORAR 60 KM DE CARRETERAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144521,
            "txPgProblema": "1. CONTAMINACIÓN DEL MEDIO AMBIENTE  A FALTA DE  TRABAJO DE CONCIENTIZACIÓN.",
            "txPgObjetivo": "EJECUTAR ACTIVIDADES DE EDUCACIÓN AMBIENTAL Y EJECUTAR PROYECTOS DE INVERSIÓN EN OBRAS DE PROCESAMIENTO Y RECICLAJE DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE RESIDUOS MUNICIPALES CON DISPOSICIÓN FINAL SEGURA A NIVEL DISTRITAL.",
            "txPgMeta": "MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144533,
            "txPgProblema": "2. ECOSISTEMAS DEGRADADOS A CAUSA DE LAS ACTIVIDADES CON TECNOLOGÍAS INADECUADAS.",
            "txPgObjetivo": "AMPLIAR LA PROMOCIÓN DE VALORES AMBIENTALES Y EL USO ADECUADO DE LOS RECURSOS CON CAMPAÑAS DE SENSIBILIZACIÓN, CAPACITACIÓN Y DIFUSIÓN INTENSIVA.",
            "txPgIndicador": "% DE RECURSOS HÍDRICOS VIGILADOS QUE CUMPLEN ESTÁNDARES DE CALIDAD.",
            "txPgMeta": "LOGRAR DISMINUIR LA CONTAMINACIÓN EN UN 55%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144541,
            "txPgProblema": "3.DEFORESTACIÓN DE ARBOLES",
            "txPgObjetivo": "FORESTACIÓN CON PLANTAS COMO EL PINO, CIPRÉS, ALISO ENTRE OTROS EN LOS LUGARES ESPECÍFICOS DE LOS CENTROS POBLADOS PARA EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "Nº DE HA. FORESTADAS Y REFORESTADAS EN CABECERAS DE LAS CUENCAS.",
            "txPgMeta": "LOGRAR LA REFORESTACIÓN DE REFORESTACIÓN EL 40%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144554,
            "txPgProblema": "1. DÉBIL INSTITUCIONALIDAD EN LA GESTIÓN MUNICIPAL Y TRÁMITES ADMINISTRATIVOS BUROCRÁTICOS.",
            "txPgObjetivo": "IMPLEMENTAR MEDIDAS PREVENTIVAS MEDIANTE UN ESFUERZO CONJUNTO ENTRE INSTITUCIONES EN LA LUCHA CONTRA LA  CORRUPCIÓN Y SIMPLIFICAR LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgIndicador": "% DE CONVENIOS INTERINSTITUCIONES",
            "txPgMeta": "IMPLEMENTAR MECANISMOS DE CONTROL INSTITUCIONAL Y REDUCIR LOS REQUISITOS EN LOS TRÁMITES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144568,
            "txPgProblema": "2.INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS INTERNOS Y EXTERNOS CON UNA ORIENTACIÓN ÁGIL Y ENTENDIBLE PARA LA POBLACIÓN.",
            "txPgIndicador": "Nº DE DOCUMENTOS NORMATIVOS Y ADMINISTRATIVOS ACTUALIZADOS.",
            "txPgMeta": "PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144847,
            "txPgProblema": "3. FALTA DE REORDENAMIENTO DE CATASTRO URBANO RURAL.",
            "txPgObjetivo": "EJECUTAR ESTUDIOS DE REORDENAMIENTO TERRITORIAL PARA EVITAR EL DESORDEN DE CRECIMIENTO POBLACIONAL CON VIVIENDAS MAL UBICADAS.",
            "txPgIndicador": "CALIFICACIÓN DEL SUELO (PARA USOS  RESIDENCIALES, ACTIVIDADES ECONÓMICAS Y URBANÍSTICAS.)",
            "txPgMeta": "-\tMEJORAR LAS LA CALIDAD DE VIDA Y EL ORDENAMIENTO  DE LOS PUEBLOS AL 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}