{
    "datoGeneral": {
        "idPlanGobierno": 26451,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 443,
        "txOrganizacionPolitica": "AREQUIPA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5fe83e71-588d-4b48-894c-2990f89f2f0a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/562fd4c9-9632-4a43-84e4-ae6cef989e4a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176657,
            "txPgProblema": "INCREMENTO DE LA DELINCUENCIA EN TODO EL DISTRITO DE J. HUNTER",
            "txPgObjetivo": "MEJORAR LA SEGURIDAD CIUDADANA DEL DISTRITO.",
            "txPgIndicador": "•\tTASA DE DENUNCIAS REGISTRADAS POR COMISIÓN DE DELITOS CONTRA LA SEGURIDAD PÚBLICA.\n\n•\tREGISTRO DE OCURRENCIAS DE SEGURIDAD CIUDADANA DE LA MUNICIPALIDAD.",
            "txPgMeta": "•\tADQUIRIR 50 CÁMARAS DE VIDEO VIGILANCIA Y MOTOCICLETAS PARA EL MEJOR MONITOREO DEL.DISTRITO.\n•\tDIVIDIR EN 04 SECTORES EL DISTRITO, PARA UN MEJOR CONTROL DE LA INSEGURIDAD Y UNA RÁPIDA ATENCIÓN AL CIUDADANO.\n • TRABAJAR CON EL PATRULLAJE INTEGRADO CONTRA LA INSEGURIDAD CIUDADANA, INCLUYENDO A LAS EMPRESAS DE TAXIS DE NUESTRO DISTRITO. \n• REACTIVACIÓN DE ALGUNOS CENTROS DE AUXILIO RÁPIDO (CASETAS DE SEGURIDAD CIUDADANA) \n• LA CREACIÓN DE LA CASETA MÓVIL DE SEGURIDAD CIUDADANA.\n • CAPACITACIÓN, IMPLEMENTACIÓN Y EQUIPAMIENTO LOGÍSTICO A LOS MIEMBROS DE LAS JUNTAS VECINALES.\n• PLANIFICAR EL TRABAJO DE LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ Y LOS ACUERDOS TOMADOS EN EL CODISEC. \n• GESTIONAR LA ADQUISICIÓN DE UNA UNIDAD VEHICULAR, PARA EL TRANSPORTE DE LAS JUNTAS VECINALES Y GRUPOS VULNERABLES \n• ADQUISICIÓN DE UN DRON PARA SITUACIONES DE EMERGENCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176692,
            "txPgProblema": "EMBARAZOS A TEMPRANA EDAD EN ADOLESCENTES.",
            "txPgObjetivo": "SENSIBILIZAR Y CONCIENTIZAR A LOS JÓVENES SOBRE LAS CONSECUENCIAS QUE TRAE EL EMBARAZO PRECOZ.",
            "txPgIndicador": "•\tREGISTRO DE NATALIDAD DEL CENTRO DE SALUD Y POSTAS DEL DISTRITO.",
            "txPgMeta": "• 04 CAMPAÑAS ANUALES, CON SU DEBIDO SEGUIMIENTO EN LOS DIFERENTES INSTITUCIONES EDUCATIVAS PÚBLICAS Y PRIVADAS SOBRE TEMAS DE SEXUALIDAD Y ENFERMEDADES DE TRANSMISIÓN SEXUAL.\n • 04 CAMPAÑAS ANUALES DE ORIENTACIÓN, SOBRE EL CORRECTO CUIDADO DE SUS HIJOS EN EL PROGRAMA DE ESCUELA PARA PADRES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176700,
            "txPgProblema": "LA VIOLENCIA FAMILIAR Y LA FALTA DE PROMOCIÓN DE LA ASISTENCIA SOCIAL DE AYUDA AL NIÑO, MUJER Y ADULTO MAYOR.",
            "txPgObjetivo": "REDUCIR LOS CASOS DE VIOLENCIA FAMILIAR Y PROMOCIONAR LOS DIFERENTES PROGRAMAS DE ASISTENCIA SOCIAL DE AYUDA AL NIÑO, MUJER Y ADULTO MAYOR QUE EXISTEN EN NUESTRO DISTRITO.",
            "txPgIndicador": "•\tFICHA DE REGISTRO DE CASOS DEL CENTRO DE EMERGENCIA MUJER.\n\n•\tTASA DE DENUNCIAS REGISTRADAS POR COMISIÓN DE DELITOS CONTRA LA SEGURIDAD PUBLICA(VIOLENCIA FAMILIAR).\n\n•\tDATOS ESTADÍSTICOS DE PROMOCIÓN SOCIAL DE LA MUNICIPALIDAD.",
            "txPgMeta": "• FORTALECIMIENTO DE LA FAMILIA Y PROTECCIÓN SOCIAL \n• PROMOVER Y ORIENTAR ACCIONES CONTRA LA DISCRIMINACIÓN SOCIAL, VIOLENCIA FAMILIAR, ALCOHOLISMO Y DROGADICCIÓN EN COORDINACIÓN CON EL CENTRO DE SALUD MENTAL. \n• CREACIÓN DEL PROGRAMA AYUDA MUJER, NIÑO Y ADULTO MAYOR EN ABANDONO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176715,
            "txPgProblema": "LA FALTA DE RECURSOS ECONÓMICOS PARA EL FINANCIAMIENTO DE OBRAS Y OTROS.",
            "txPgObjetivo": "GESTIONAR Y PROMOVER PROYECTOS QUE IMPULSEN LA ACTIVIDAD ECONÓMICA DE LA MUNICIPALIDAD.",
            "txPgIndicador": "•\tPORCENTAJE DE AVANCE SEGÚN SIAF-MEF\n\n•\tBALANCE CONTABLE ANUAL DE LA MUNICIPALIDAD.\n\n\n•\tTASA DE CRECIMIENTO DE LA RECAUDACIÓN DE TRIBUTOS MUNICIPALES.",
            "txPgMeta": "• ELABORACIÓN DE FICHAS TÉCNICAS DE DIFERENTES PROYECTOS, PARA GESTIONAR SU FINANCIAMIENTO ANTE LA MPA, GRA, GOBIERNO CENTRAL O POR LA EMPRESA PRIVADA.\n • EJECUTAR PROYECTOS QUE GENEREN RECURSOS PROPIOS PARA LA MUNICIPALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176736,
            "txPgProblema": "FALTA DE CONCIENCIA ECOLÓGICA, GENERANDO LA ABUNDANTE PRESENCIA DE BASURA EN CALLES Y AVENIDAS DE TODO EL DISTRITO.",
            "txPgObjetivo": "CONCIENTIZAR Y SENSIBILIZAR A LA POBLACIÓN SOBRE EL CUIDADO DE NUESTRO MEDIO AMBIENTE.",
            "txPgIndicador": "•\tCUADERNO DE INCIDENCIAS DE LA SUBGERENCIA DE SERVICIOS COMUNALES DE LA MUNICIPALIDAD.\n\n•\tPORCENTAJE DE RECOLECCIÓN DE RESIDUOS SOLIDOS REAPROBECHABLES INORGÁNICOS.",
            "txPgMeta": "• MEJORAMIENTO Y ADECUACIÓN DEL PLAN DE GESTIÓN DE RESIDUOS SÓLIDOS. \n• DESARROLLAR CAMPAÑAS DE SENSIBILIZACIÓN SOBRE EL ADECUADO RECICLAJE Y DESECHO DE LA BASURA.\n • INSTALAR CONTENEDORES DE BASURA EN ALGUNAS ZONAS DEL DISTRITO, PREVIO ESTUDIO.\n • LA ELABORACIÓN DE UN NUEVO PLAN, SOBRE EL HORARIO Y EL RECORRIDO DE LAS COMPACTADORAS QUE RECOGEN LA BASURA.\n • SENSIBILIZAR Y CAPACITAR A LA POBLACIÓN; A TRAVÉS DE CAMPAÑAS “HUNTER TE QUIERO LIMPIO”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176745,
            "txPgProblema": "EL AUMENTO DE CASOS DE RABIA CANINA EN NUESTRO DISTRITO.",
            "txPgObjetivo": "CONTROLAR EL INCREMENTO DE CASOS DE RABIA CANINA EN EL DISTRITO,EN COORDINACION CON EL CENTRO DE SALUD.",
            "txPgIndicador": "•\tREGISTRO DE CASOS POSITIVOS DE RABIA CANINA DE LA GERESA.",
            "txPgMeta": "PROMOVER CAMPAÑAS DE CUIDADO, VACUNACIÓN Y ESTERILIZACIÓN DE CANES PARA LA PREVENCIÓN DE LA RABIA CANINA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176774,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN LAS DIFERENTES ÁREAS DE SERVICIO DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "FACILITAR Y LOGRAR QUE EL CIUDADANO SEA ATENDIDO EFICIENTEMENTE.",
            "txPgIndicador": "•\tLIBRO DE RECLAMACIONES DE LA MUNICIPALIDAD.",
            "txPgMeta": "CAPACITAR AL PERSONAL, FORTALECIENDO SUS CAPACIDADES PARA UNA MEJOR ATENCIÓN AL CIUDADANO.\n•\tEFECTUAR UNA REINGENIERÍA MUNICIPAL PARA BRINDAR UN MEJOR Y RÁPIDO SERVICIO, ACORDE A LAS NUEVAS EXIGENCIAS SOCIALES, LABORALES Y TECNOLÓGICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176791,
            "txPgProblema": "LA FALTA DE ACERCAMIENTO Y DESINTERÉS DE LA POBLACIÓN FRENTE AL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LA PARTICIPACIÓN CIUDADANA FRENTE AL GOBIERNO MUNICIPAL.",
            "txPgIndicador": "•\tPARTICIPACIÓN EN EL PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "• LA REALIZACIÓN DE CABILDOS ABIERTOS DE FORMA ANUAL.\n • REALIZAR SESIONES DE CONCEJO DE FORMA DESCENTRALIZADA.\n• ELABORAR UN NUEVO ESTUDIO, PARA EL COBRO MÁS JUSTO Y ADECUADO DE LOS TRIBUTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}