{
    "datoGeneral": {
        "idPlanGobierno": 22515,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/20f94a8c-5ec6-4146-bd63-0173c29b7bfd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b7faf0bf-90a8-4b68-935c-4e28e4ee61c7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143180,
            "txPgProblema": "EDUCACION (INFRAESTRUCTURA, CAPACITACION Y LOGISTICA DEL SISTEMA EDUCATIVO EN LOS NIVELES DE PRONOI, INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "1. MEJORAR LA INFRAESTRUCTURA Y MANTENIMIENTO DE TODO EL SISTEMA EDUCATIVO DEL PUEBLO.\n2. DOTAR A LAS AULAS DE LA ESCUELA PRIMARIA 20200 (6) Y DE SECUNDARIA (5) NUESTRA SEÑORA DE LA ASUNCIÓN DE AULAS INTELIGENTES CON PROYECTOR MULTIMEDIA, LAPTOP, IMPRESORA Y SISTEMA DE SONIDO.\n3. CAPACITACIÓN A LOS DOCENTES DEL USO DE AULAS INTELIGENTES.\n4. PREPARACIÓN A LOS ALUMNOS DE 6TO GRADO, PRIMERO Y SEGUNDO DE SECUNDARIA QUE ESTÉN UBICADOS EN LOS PRIMEROS 10 PUESTOS, PARA SU EXAMEN DE ADMISIÓN AL COLEGIO DE ALTO RENDIMIENTO (COAR).\n5. PROPONER UN DOCENTE ESPECIALIZADO EN EL ÁREA DE INGLÉS PARA LAS ESCUELAS PRIMARIAS.\n6. REACTIVAR LA BANDA DE MÚSICA DEL COLEGIO EN CUESTIÓN LOGÍSTICA Y UN PROFESOR ESPECIALIZADO PARA EL TALLER DE MÚSICA.",
            "txPgIndicador": "1. NÚMERO DE INSTITUCIONES EDUCATIVAS DE INICIAL, PRIMARIA Y SECUNDARIAMEJORADAS EN INFRAESTRUCTURA Y SERVICIO SANITARIO.\n2. CANTIDAD DE ALUMNOS COMPETENTES CON HABILIDADES EN LOS APRENDIZAJES DE LOS TICS (TECNOLOGÍA DE LA INFORMACIÓN Y LAS COMUNICACIONES).\n3. CANTIDAD DE DOCENTES DE LAS I.E ACTUALIZADOS Y CAPACITADOS EN EL USO DE LOS TICS.\n4. NÚMERO DE INGRESANTES A LOS COLEGIOS DE ALTO RENDIMIENTO (COAR).\n5. CANTIDAD DE ALUMNOS CON EL HÁBITO DEL IDIOMA INGLÉS DE PRIMARIA Y REPRESENTACIÓN ARTÍSTICA DEL USO DEL IDIOMA.\n6. CANTIDAD DE PARTICIPACIONES ARTÍSTICAS MUSICALES EN LAS DIFERENTES ACTIVIDADES CÍVICAS SOCIALES DEL DISTRITO, REPRESENTANDO A SU COLEGIO.",
            "txPgMeta": "ELEVAR LA CALIDAD EDUCATIVA, INFRAESTRUCTURA, TECNOLÓGICA, CULTURAL Y ARTÍSTICA DE LOS CENTROS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143272,
            "txPgProblema": "DEPORTE (INFRAESTRUCTURA INCOMPLETA PARA LA PRÁCTICA DE VARIADOS DEPORTES, CONDICIONES DE SALUD Y NUTRICIONALPARA PARA LAPRÁCTICA DEPORTIVA,SEMILLEROS Y LOGÍSTICA EN GENERAL.",
            "txPgObjetivo": "7. ANÁLISIS SITUACIONAL Y FUNCIONAL DE LA INFRAESTRUCTURA DEL ESTADIO LOLO FERNÁNDEZ PARA SU CONCLUSIÓN Y ACABADO.\n8. FORMALIZAR EL SEMILLERO DEPORTIVO PARA LA PRÁCTICA DE FUTBOL, FUTBOL DE MUJERES VÓLEY Y EL DEPORTE CIENCIA, EL AJEDREZ, CON SU RESPECTIVO PERSONAL DEPORTIVO.\n9. REACTIVAR LOS CAMPEONATOS DE VERANO E INCLUSIVE DE INVIERNO EN FUTBOL Y VÓLEY, CATEGORÍA JUVENIL, MAYORES Y MASTER. (VARONES Y DAMAS).\n10. PRESENTACIÓN DEL EXPEDIENTE TÉCNICO PARA LA FACTIBILIDAD DE LA LIGA DE FUTBOL DEL DISTRITO.",
            "txPgIndicador": "7. UN ESTADIO EN ÓPTIMAS CONDICIONES PARA LAS VARIADAS PRÁCTICAS DEPORTIVAS.\n8. NÚMERO DE REPRESENTACIONES EN COMPETENCIAS DEPORTIVAS A NIVEL DISTRITAL, PROVINCIAL Y REGIONAL, TANTO A NIVEL MUNICIPAL COMO DE LOS \nCENTROS EDUCATIVOS. \n9) CANTIDAD DE ALUMNOS CON UN HÁBITO CONSTANTE DE LA PRÁCTICA DEPORTIVA Y DE LOS VALORES, EN LA POBLACIÓN DE TODAS LAS EDADES.\n10)CONTAR A FUTURO CON UNA LIGA DE FUTBOL PROPIA DEL DISTRITO.",
            "txPgMeta": "DESCUBRIR JÓVENES VALORES PROMESAS CON CONDICIONES DEPORTIVAS, QUE LLEGUEN A TENER UNA REPRESENTACIÓN NACIONAL.\nMANTENER EL HÁBITO Y ESPÍRITU DEPORTIVO EN LA POBLACIÓN ZUÑIGUENCE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143340,
            "txPgProblema": "SALUD (CATEGORÍA DE LA INFRAESTRUCTURA DE SERVICIO DE SALUD MUY ELEMENTAL Y BÁSICO EN ATENCIONES PRIMARIAS).",
            "txPgObjetivo": "11. ANÁLISIS SITUACIONAL Y FUNCIONAL DE LA INFRAESTRUCTURA DEL PUESTO DE SALUD, PARA ELEVARLE DE CATEGORÍA Y TENGA MAYORES ATENCIONES, BRINDÁNDOLE LOGÍSTICA MÉDICA.\n12. GESTIONAR LA ADQUISICIÓN DE UN TERRENO GRANDE PARA EL NUEVO CENTRO DE SALUD DE MAYOR CATEGORÍA, COLOCANDO LA PRIMERA PIEDRA.\n13. ATENCIONES MÉDICAS DE PREVENCIÓN MEDIANTE DIFERENTES CAMPAÑAS DE SALUD DOMINICAL, EN DIFERENTES SERVICIOS MÉDICOS, DANDO PRIORIDAD A LA PRIMERA INFANCIA Y LA NIÑEZ, CON EL CONTROL COMPLETO EN NUTRICIÓN COMBATIENDO LA ANEMIA CON ALIMENTOS NUTRICIONALES QUE SE OTORGARAN. ASÍ MISMO A LAS PERSONAS DE LA TERCERA EDAD MEDIANTE TALLERES RECREATIVOS DESALUD Y GIMNASIA GERIÁTRICA.",
            "txPgIndicador": "11)UN EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE UN CENTRO DE SALUD.\n12)UN PROYECTO DE UN NUEVO CENTRO DE SALUD PARA EL DISTRITO CON UNA MAYOR JERARQUÍA DE ATENCIÓN.\n13)CANTIDAD DE POBLADORES QUE PUEDAN RECIBIR UNA ATENCIÓN, PREVENTIVA Y DE PROMOCIÓN BAJO EL NUEVO ENFOQUE DE SALUD.",
            "txPgMeta": "ATENDER A LA POBLACIÓN EN GENERAL DIFERENTES TIPOS DE NECESIDADES MÉDICAS DE EMERGENCIA, URGENCIA Y DE CONTROL, PREVENTIVO Y DE \nPROMOCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143422,
            "txPgProblema": "OBRAS (INFRAESTRUCTURA) LOCAL CARENTE,PARA ATENDER DIFERENTE TIPO DE SERVICIOS A LOS CIUDADANOS YACTIVAR LA ECONOMÍA LOCAL.",
            "txPgObjetivo": "15. RECUPERACIÓN Y ADQUISICIÓN DE ESPACIOS Y TERRENOS PÚBLICOS PARA OBRAS AL SERVICIO DEL PUEBLO COMO: A) BULEVAR TURÍSTICO DE LARPA,\nB) LA CASA DEL ABUELO, C) PARQUE RECREATIVO PARA LA NIÑEZ, D) VELATORIO MUNICIPAL, E) BAÑOS PÚBLICOS MODERNOS, F) CULMINACIÓN DE PISTAS Y \nVEREDAS DE BUENOS AIRES, G) CAMBIO DE USO Y PISTA Y VEREDAS PARA LOS OLIVOS, H) ARCO DE BIENVENIDA Y VEREDAS EN EL ANEXO DE APOTARA, I) GESTIONAR Y POTENCIAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA DEL COLISEO, PARA EL USO CORRECTO DEL CUAL FUE CONSTRUIDO. (DEPORTE- EVENTOS).",
            "txPgIndicador": "15)CANTIDAD DE OBRAS EJECUTADAS EN LA GESTIÓN, PARA EL BIENESTAR Y CONFORT A LA POBLACIÓN EN GENERAL,CON EL USO DE LA INFRAESTRUCTURA DE LAS OBRAS A REALIZAR.",
            "txPgMeta": "CONTAR CON INFRAESTRUCTURA MODERNA PARA EL BIENESTAR DEL POBLADOR ZUÑIGUENCE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162573,
            "txPgProblema": "TURISMO (POTENCIAL TURÍSTICO SIN EXPLOTAR Y ORGANIZACIÓN TURÍSTICA SIN DESARROLLAR)",
            "txPgObjetivo": "16. INICIAR LA REACTIVACIÓN TURÍSTICA DEL DISTRITO, DESDE EL PLANO ORGANIZACIONAL, ACTIVANDO EL PLAN DE DESARROLLO TURÍSTICO, HASTA LA FOMENTACIÓN DE ACTIVIDADES TURÍSTICAS, ELLO IMPLICA:\nA) CONTAR CON UN ESPECIALISTA EN TEMAS RELACIONADOS A LA CREACIÓN, PROMOCIÓN Y EJECUCIÓN DE UN SISTEMA TURÍSTICO.\nB) SENSIBILIZAR A LOS AGENTES DE SERVICIOS TURÍSTICO; HOTELES, TIENDAS, RESTAURANTES Y OTROS PARA BUENA ATENCIÓN DE LOS TURISTAS.\nC) FOMENTAR E IMPULSAR LA CREACIÓN Y FORMALIZACIÓN DE AGENCIAS TURÍSTICAS DE DEPORTES DE \nAVENTURA Y OTROS.\nD) CREAR EL CALENDARIO TURÍSTICO DE ZÚÑIGA, CON TODAS LAS FESTIVIDADES MENSUALES DE LOS ANEXOS.\nE) CREAR LA RED DEL CIRCUITO TURÍSTICO LOCAL, ENLAZANDO ACTIVIDADES Y SERVICIOS TURISTICOS.\nF) RESCATAR Y REACTIVAR NUESTRAS DANZAS COSTUMBRISTAS, COMO LAS PALLAS Y LOS NEGRITOS.\nG) FOMENTAR A NIVEL LOCAL Y NACIONAL LAS PRINCIPALES FIESTAS COSTUMBRISTAS DEL DISTRITO.",
            "txPgIndicador": "16)NÚMERO DE TURISTAS LOCALES Y EXTRANJEROS QUE NOS VISITEN, Y GOCEN DE SUS ATRACTIVOS TURÍSTICOS Y EL SERVICIO DE LOS AGENTES TURÍSTICOS, DINAMIZANDO EL PLAN TURÍSTICO 2023",
            "txPgMeta": "DEJAR ACTIVADO Y ENCAMINADO EL PLAN DE DESARROLLO TURÍSTICO2023, CONVIRTIENDO A ZUÑIGA EN UN DISTRITO ACOGEDOR INCREMENTANDO LA VISITA DE LOS TURISTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162810,
            "txPgProblema": "AGRICULTURA (TECNIFICACIÓN ELEMENTAL DE LA AGRICULTURA Y CANELES DE RIEGO)",
            "txPgObjetivo": "17. DOTARLES A LOS AGRICULTORES HERRAMIENTAS TECNOLÓGICASAGRÍCOLAS SEGÚN LA NATURALEZA DEL SEMBRÍO, ELLO IMPLICA:\nA) GESTIONAR EL MANTENIMIENTO, CANALIZACIÓN Y REVESTIMIENTO DE TODA LA RED DE LOS CANALES DE RIEGO.\nB) CONTAR CON UN INGENIERO AGRÓNOMO PARA CAPACITAR A LOS AGRICULTORES EN LOS CULTIVOS, TECNIFICÁNDOLOS.\nC) POTENCIALIZAR EL CULTIVO DE NUESTROS PRINCIPALES SEMBRÍOS. (UVA, PALTAS Y OTROS)\nD) CAPACITAR EN PLANES DE NEGOCIO AGRÍCOLA PARA LA COMERCIALIZACIÓN Y EXPORTACIÓN DE PRODUCTOS AGRÍCOLAS.\nE) FOMENTACIÓN DE LAS FERIAS DOMINICALES AGRÍCOLAS “DE LA CHACRA A LA OLLA”, PROMOCIONANDO LOS PRODUCTOS DE LA ZONA",
            "txPgIndicador": "17)MEJORAR LA CANTIDAD DEPRODUCCIÓN AGRÍCOLA A TRAVÉS DE LA TECNIFICACIÓN, OBTENIENDO MEJORES COSECHAS.",
            "txPgMeta": "AGRICULTORES CAPACITADOS CON LAS HERRAMIENTAS MODERNAS EN TECNIFICACIÓN AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162970,
            "txPgProblema": "SERVICIOS BÁSICOS (LIMITADO ACCESO A LOS SERVICIOS BÁSICOS DE LUZ, AGUA POTABLE, DESAGÜE, RESIDUOS SÓLIDOS Y POZO DE OXIDACIÓN)",
            "txPgObjetivo": "18. OTORGAR UNA MEJOR CALIDAD DE VIDA A LA POBLACIÓN EN LOS SERVICIOS BÁSICOS, ELLO IMPLICA:\nA) REALIZAR UN ESTUDIO TÉCNICO REAL DE TODO EL SISTEMA DE SERVICIOS BÁSICOS EN LOS PRIMEROS 100 DÍAS, PARA SU ANÁLISIS, REFLEXIÓN Y TOMA DE DECISIONES.\nB) ACTIVAR EL PLAN DE EMERGENCIA LOCAL “SERVICIOS BÁSICOS EN CAMINO”, GARANTIZANDO EL BIENESTAR DE CALIDAD A LA POBLACIÓN.\nC) EJECUCIÓN EN PARALELO DE LOS PROYECTOS PILARES DE LOS SERVICIOS DE LUZ, AGUA POTABLE, DESAGÜE, RESIDUOS Y POZO DE OXIDACIÓN, PARA EL DISTRITO Y TODOS SUS ANEXOS.\nD) PRIORIZAR LOS SERVICIOS BÁSICOS A LOS ANEXOS CON MAYORES NECESIDADES.\nE) ADQUISICIÓN DE UNA MODERNA COMPACTADORA PARA LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "18) AL TÉRMINO DE LA GESTIÓN LA POBLACIÓN EN GENERAL DEBERÁ CONTAR CON UN SISTEMA DE INTEGRADO DE CALIDAD, DE LUZ, AGUA POTABLE, DESAGÜE, RESIDUOS SÓLIDOS Y POZO DE OXIDACIÓN.",
            "txPgMeta": "CONTAR CON INFRAESTRUCTURA MODERNA PARA EL BIENESTAR DEL POBLADOR ZUÑIGUENCE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163171,
            "txPgProblema": "EL RIO Y SUS ACCESOS (CONTAMINACIÓN DEL RIO CAÑETE Y SUS CONSECUENCIAS EN LA POBLACIÓN, LA AGRICULTURA Y EL TURISMO)",
            "txPgObjetivo": "19. CONTRARRESTAR LA CONTAMINACIÓN DEL RIO Y SU IMPACTO EN LA POBLACIÓN, ASÍ COMO EN LA AGRICULTURA Y TURISMO, ELLO IMPLICA:\nA) ESTUDIO, ANÁLISIS, MONITOREO Y SUPERVISIÓN DE LOS NIVELES DE CONTAMINACIÓN DEL RIO CAÑETE, A CARGO DE ESPECIALISTAS.\nB) CONTROL, REFLEXIÓN, NOTIFICACIÓN Y MEDIDAS A LAS ORGANIZACIONES COMPROMETIDAS EN LA CONTAMINACIÓN.\nC) ADOPTAR MEDIDAS DE CONTROL CONTINUO PARA MINIMIZAR LA CONTAMINACIÓN DEL RIO.\nD) SEMBRÍO Y REPOBLAMIENTO DE LAS ESPECIES DE RIO COMO; CAMARÓN, PEJERREY Y OTROS.\nE) MANTENIMIENTO Y RECUPERACIÓN DE TODOS LOS ACCESOS DE LOS CALLEJONES POR USOS Y COSTUMBRES.\nF) RECUPERACIÓN Y APLICACIÓN DE LA INTANGIBILIDAD DEL USO DE LOS CALLEJONES PARA EL BIEN COMÚN Y TURÍSTICO.",
            "txPgIndicador": "19)REDUCIR NOTORIAMENTE LOS ÍNDICES DE CONTAMINACIÓN DEL AGUA DEL RIO CAÑETE, ASÍ MISMO, TENER LOS ACCESOS LIBRES DE LOS CALLEJONES Y UNA FAUNA DEL RIO SOSTENIBLE.",
            "txPgMeta": "UN ECOSISTEMA INTEGRADO LIBRE DE CONTAMINACIÓN, COMO FUENTE DE ATRACCIÓN TURÍSTICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163307,
            "txPgProblema": "DEFENSA CIVIL (DEFICIENCIA EN LA ORGANIZACIÓN, PLANIFICACIÓN Y EJECUCIÓN DEL SISTEMA DE DEFENSA CIVILDISTRITAL, FRENTE A LAS SITUACIONES DE \nDESASTRES NATURALES)",
            "txPgObjetivo": "20. OPTIMIZAR UN SISTEMA DE DEFENSA CIVIL, ACORDE A LAS NECESIDADES Y FENÓMENOS NATURALES DEL LUGAR COMO; LLUVIAS, HUAYCOS, MOVIMIENTOS TELÚRICOS, DESBORDES Y OTROS, ELLO IMPLICA:\nA) ELABORAR UN PLAN ANUAL DE CONTINGENCIA Y PREVENCIÓN, QUE ABORDE LOS PRINCIPALES FENÓMENOS NATURALES DE LA ZONA Y LA MITIGACIÓN DE LA MISMA, LIDERADOS POR EL ALCALDE DEL DISTRITO.\nB) CAPACITAR Y BRINDAR LOGÍSTICA AL EQUIPO DE DEFENSA CIVIL PARA ACTUAR DE INMEDIATO ANTE ESTOS TIPOS DE FENÓMENOS NATURALES.\nC) MANTENIMIENTO GENERAL DE LOS PRINCIPALES RÍOS SECOS DE LA ZONA (APOTARA, ZUÑIGA Y MACHURANGA)\nD) GESTIONAR EL ENCAUSAMIENTO DE LAS PRINCIPALES QUEBRADAS, PARA EVITAR DAÑOS Y PERJUICIOS A LA POBLACIÓN.",
            "txPgIndicador": "20)REDUCIR LA CANTIDAD DE AFECTADOS Y PREPARAR A LA POBLACIÓN EN GENERAL ANTE CUALQUIER TIPO DE DESASTRES NATURALES, CONCIENTIZANDO SU PAPEL EN LA PREVENCIÓN.",
            "txPgMeta": "MINIMIZAR LO MÁXIMO POSIBLE LAS PÉRDIDAS DE VIDAS HUMANAS, MATERIAL E INFRAESTRUCTURA ANTE UN FENÓMENO NATURAL, DANDO ÉNFASIS A LA ETAPA DE PREVENCIÓN Y CONTROL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163654,
            "txPgProblema": "RECURSOS HUMANOS (TRATO POCO AMABLE YEFICAZ AL CIUDADANOPOR PARTE DEL PERSONAL MUNICIPAL YDESCONOCIMIENTO DEL TUPA)",
            "txPgObjetivo": "21. MEJORAR NOTORIAMENTE LA CALIDAD DE ATENCIÓN AL PÚBLICO EN GENERAL, POR PARTE DEL PERSONAL Y FUNCIONARIOS, ELLO SIGNIFICA:\nA) ATENCIÓN PERSONALIZADA Y PERMANENTE DEL ALCALDE.\nB) OFICINA EQUIPADA PARA LOS REGIDORES MUNICIPALES Y ASÍ OPTIMIZAR SUS FUNCIONES.\nC)SELECCIONAR AL PERSONAL IDÓNEO PARA LOS CARGOS DE RESPONSABILIDAD MAYOR, BAJO CONCURSO PÚBLICO A PARTIR DEL PRIMER AÑO DE GOBIERNO.\nD)REESTRUCTURAR EL SISTEMA ORGANIZACIONAL DE LA MUNICIPALIDAD, INTERIORIZANDO LAS FUNCIONES DE CADA TRABAJADOR.\nE) CAPACITAR A TODO EL PERSONAL EN GENERAL Y FUNCIONARIOS SOBRE EL BUEN TRATO A LA POBLACIÓN.\nF) CAPACITAR PERMANENTEMENTE A TODO EL PERSONAL Y FUNCIONARIOS SOBRE SUS OBLIGACIONES PARA UNA MEJOR ATENCIÓN AL PÚBLICO (TUPA)\nG)ACTIVAR EL BUZÓN DE SUGERENCIA Y EL LIBRO DE RECLAMACIONES, PARA OPTIMIZAR LA ATENCIÓN Y MINIMIZAR LOS RECLAMOS.",
            "txPgIndicador": "21)MEJORAR EN SU TOTALIDAD LA CALIDAD EN LA ATENCIÓN DEL SERVIDOR Y FUNCIONARIO PÚBLICO MUNICIPAL.",
            "txPgMeta": "21.SATISFACCIÓN DE LA POBLACIÓN EN GENERAL DEL BUEN TRATO Y SERVICIO POR PARTE DEL TRABAJADOR FUNCIONARIO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163753,
            "txPgProblema": "INFRAESTRUCTURA MUNICIPAL, ORGANIZACION Y EQUIPAMIENTO (DEFICIENCIA EN LAINFRAESTRUCTURA,ORGANIZACIÓN Y LOGÍSTICA DEL SISTEMA DE ATENCIÓN MUNICIPAL)",
            "txPgObjetivo": "22. MANTENIMIENTO TOTAL DE LA INFRAESTRUCTURA MUNICIPAL, REORGANIZAR LOS ESPACIOS, BIENES Y ENSERES, Y DOTARLES DE LA LOGÍSTICA Y TECNOLOGÍA ADECUADA, ELLO IMPLICA:\nA)PINTADO, REFRACCIÓN Y ACABADO DE LA INFRAESTRUCTURA MUNICIPAL.\nB)EQUIPAMIENTO MODERNO Y TECNOLÓGICO DE LAS OFICINAS DE ATENCIÓN AL PÚBLICO.",
            "txPgIndicador": "22)MAXIMIZAR LA INFRAESTRUCTURA MUNICIPAL EN CANTIDAD DE OFICINAS, Y SUS AGENTES OPERANTES PARA MEJORAR LA ATENCIÓN AL PÚBLICO Y SATISFACER SUS NECESIDADES PRIMORDIALES.",
            "txPgMeta": "22.ENTREGAR UNA MUNICIPALIDAD MODERNA, EQUIPADA, CON PERSONAL CAPACITADO E IDÓNEO AL SERVICIO DE LA COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163944,
            "txPgProblema": "PLAN DE DESARROLLO URBANO (FALTA DE UNA PLANIFICACIÓN Y PROYECCIÓNORGANIZADA DELDESARROLLO DEL CASCO URBANO DEL DISTRITO, CON UNA VISIÓN AL 2050)",
            "txPgObjetivo": "23.DEJAR UN ESTUDIO DE FACTIBILIDAD Y PROYECCIÓN DEL CRECIMIENTO DEL CASCO URBANO, PENSANDO EN ZUÑIGA AL 2050 EN ADELANTE, ELLO SIGNIFICA:\nA) REALIZAR LA ACTUALIZACIÓN DEL CATASTRO DEL 2023 AL 2026.\nB)IDENTIFICAR Y CLASIFICAR LAS ZONAS PARA EL CRECIMIENTO URBANÍSTICO.\nC)VISIONAR EL PROYECTO DE CRECIMIENTO POBLACIONAL DEL CASCO URBANO AL 2050.\nD)ELABORAR UN ESTUDIO TÉCNICO CON ESPECIALISTAS, DEL CRECIMIENTO URBANO DE ZUÑIGA EN LOS PRÓXIMOS AÑOS.\nE)SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS URBANOS Y ANEXOS, ASÍ COMO DE LAS INSTITUCIONES DEL ESTADO.",
            "txPgIndicador": "23)UN PLAN VISIONARIO DE CRECIMIENTO Y FACTIBILIDAD DEL CASCO URBANO.",
            "txPgMeta": "PROYECTO DE CRECIMIENTO ORDENADO, SISTEMATICO, SOSTENIDO Y CON PROYECCION DE ZUÑIGA AL 2050",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}