{
    "datoGeneral": {
        "idPlanGobierno": 23080,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1f3d6c43-2f41-4d36-946e-b937608cba32.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/37496582-f213-47c0-b11d-bffebc33b96a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138483,
            "txPgProblema": "MEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN DE LA PROVINCIA DANIEL ALCIDES CARRIÓN.\n\nFALTA DE ATENCION A LA POBLACION VULNERABLE DE LA PROVINCIA",
            "txPgObjetivo": "1.\tCONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS.\n2.\tINCORPORAR E INSTITUCIONALIZAR EL ENFOQUE DE GÉNERO Y LA PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.\n3.\tREVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL.\n4.\tMEJORAR LA INFRAESTRUCTURA DE LOS CENTROS DE SALUD DE LAS COMUNIDADES CAMPESINAS.\n5.\tIMPLEMENTAR UN ESTUDIO DE EMERGENCIA PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES.\n6.\tBRINDAR CHARLAS DE INFORMACIÓN, EDUCACIÓN Y COMUNICACIÓN PERMANENTE.\n7.\tPROMOVER UNA SOCIEDAD INCLUSIVA DONDE LAS PERSONAS CON Y SIN DISCAPACIDAD COMPARTAN LOS MISMOS ESPACIOS, GOCEN DE LOS MISMOS DERECHOS, A FIN DE CONTRIBUIR A EQUILIBRAR LAS DIFERENCIAS ENTRE UNA PERSONA CON ALGUNA LIMITACIÓN Y AQUELLA QUE NO LA TIENE.\n8.\tMEJORAR LOS SISTEMAS DE AGUA PARA GARANTIZAR MÁS HORAS DE SERVICIO EN CANTIDAD Y CALIDAD EN LA ZONA URBANA\n9.\tPROMOVER LA INSTALACIÓN DE SISTEMAS DE SANEAMIENTO BÁSICO RURAL A NIVEL DE LA PROVINCIA\n10.\tIMPLEMENTAR PROGRAMAS DE PROTECCIÓN A LA POBLACIÓN ADULTA MAYOR EN SITUACIÓN DE RIESGO",
            "txPgIndicador": "¿\tDISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVOS LOS DERECHOS SOCIALES Y PROMUEVAN LA CONSTRUCCIÓN Y EL FORTALECIMIENTO DE LA CIUDADANÍA Y EL TEJIDO SOCIAL, QUE PERMITAN CREAR NUEVAS FORMAS DE RELACIÓN GOBIERNO-SOCIEDAD BASADAS EN EL EJERCICIO DE LA CORRESPONSABILIDAD.\n¿\tESTRATEGIA 2: LLEVAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN INFRAESTRUCTURA PARA EL DESARROLLO SOCIAL, PROMOVER EL AUMENTO DEL GASTO DE INVERSIÓN EN LA GENTE Y COADYUVAR EN LOS PROGRAMAS DE APOYO SOCIAL.\n¿\tESTRATEGIA 3: IMPULSAR ESQUEMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO DE LAS MUJERES; ASÍ MISMO FORTALECER LOS ESPACIOS DE SEGURIDAD ECONÓMICA, SOCIAL Y MEDIOAMBIENTAL EN FAVOR DE LA NIÑEZ, JUVENTUD, Y PERSONAS CON ALTAS CUALIDADES MAL LLAMADAS ADULTO MAYOR, PERSONAS CON DISCAPACIDAD Y POBLACIÓN EN CONDICIONES DE VULNERABILIDAD. \n¿\tESTRATEGIA 5: VINCULAR ESTRATEGIAS DE CORRESPONSABILIDAD SOCIAL, EN LOS SECTORES PÚBLICO, PRIVADO Y SOCIAL, EN LAS DIVERSAS ACCIONES CULTURALES, ARTÍSTICAS Y DEPORTIVAS, COMO ACTIVIDADES GENERADORAS DE DESARROLLO HUMANO. \n¿\tESTRATEGIA 6: MEJORAR LOS ESQUEMAS DE ATENCIÓN DE LOS PROGRAMAS SOCIALES.\n¿\tESTRATEGIA 7: COORDINAR CON LA ONGS PROGRAMAS ORIENTADOS AL MEJORAMIENTO DEL ÁREA DE SALUD DE LA POBLACIÓN MENOS FAVORECIDA.\n¿\tESTRATEGIA 8: PROGRAMAR CHARLAS SOBRE NUTRICIÓN CON ALIMENTOS TRADICIONALES.\n¿\tESTRATEGIA 9: FIRMAR CONVENIOS DE COOPERACIÓN TÉCNICA INTERNACIONAL.",
            "txPgMeta": "¿\tGESTIONAR LA CREACIÓN, IMPLEMENTACIÓN Y FUNCIONAMIENTO DE LA UNIDAD EJECUTORA DE LA RED DE SERVICIOS DE SALUD DANIEL ALCIDES CARRIÓN.\n¿\tGESTIONAR LA ACREDITACIÓN, CATEGORIZACIÓN Y FUNCIONAMIENTO DEL HOSPITAL FREDY VALLEJO ORÉ II – 1 GARANTIZANDO LA PRESENCIA DE RECURSOS Y TALENTOS HUMANOS CON LA PERMANENTE ATENCIÓN POR MÉDICOS ESPECIALISTA DE LAS CUATRO ESPECIALIDADES BÁSICAS CIRUGÍA, PEDIATRÍA, GINECOLOGÍA - OBSTETRICIA Y MEDICINA INTERNA, ADEMÁS MÉDICOS DE OTRAS ESPECIALIDADES MÉDICO-QUIRÚRGICAS Y OTROS PROFESIONALES DE LA SALUD DE SUMA IMPORTANCIA.\n¿\tCONTRIBUIR CON LA REDUCCIÓN DE LA PREVALENCIA DE ANEMIA MATERNO INFANTIL Y DESNUTRICIÓN CRÓNICA INFANTIL EN LA POBLACIÓN OBJETIVO NIÑAS Y NIÑOS MENORES DE 3 AÑOS Y LAS GESTANTES DE LA PROVINCIA DANIEL ALCIDES CARRIÓN.\n¿\tFORTALECER, MEJORA E IMPLEMENTAR LA CASA MATERNA EN YANAHUANCA CONSIDERADA PRIORIDAD SANITARIA A LA REDUCCIÓN DE LA MORTALIDAD MATERNA Y NEONATAL, EN CONCORDANCIA CON LOS OBJETIVOS 4 Y 5 DE DESARROLLO DEL MILENIO.\n¿\tGESTIONAR LA CONSTRUCCIÓN, IMPLEMENTACIÓN Y FUNCIONAMIENTO DE LA NUEVA INFRAESTRUCTURA DEL C.S. SANTA ANA DE TUSI (PROYECTADO COMO I-4 NO QUIRÚRGICO) \n¿\tGESTIONAR LA CONSTRUCCIÓN, IMPLEMENTACIÓN Y FUNCIONAMIENTO DE LA CASA MATERNA EN SANTA ANA DE TUSI CONSIDERADA PRIORIDAD SANITARIA A LA REDUCCIÓN DE LA MORTALIDAD MATERNA Y NEONATAL, EN CONCORDANCIA CON LOS OBJETIVOS 4 Y 5 DE DESARROLLO DEL MILENIO.\n¿\tGESTIONAR EL SANEAMIENTO BÁSICO, CONSTRUCCIÓN DE NUEVA INFRAESTRUCTURA, IMPLEMENTACIÓN Y FUNCIONA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138502,
            "txPgProblema": "PROBLEMA IDENTIFICADO (PREVIO DIAGNÓSTICO)\nDEFICIENTE PRODUCCION Y PRODUCTIVAD EN EL SECTOR AGRARIO\nBAJA AFLUENCIA TURISTICA EN LA PROVINCIA",
            "txPgObjetivo": "MEJORAR EL RENDIMIENTO PRODUCTIVO \nTECNIFICAR LA PRODUCCIÓN AGROPECUARIA\n PROMOVER EL FORTALECIMIENTO ORGANIZACIONAL DE LOS PRODUCTORES AGROPECUARIOS\n PROMOCIONAR LOS RECURSOS TURÍSTICOS A NIVEL LOCAL, REGIONAL Y NACIONAL\n REVALORAR LA ARTESANÍA LOCAL",
            "txPgIndicador": "¿\tINSTALAR O MEJORAR SISTEMAS DE RIEGO\n¿\tINSTALACIÓN DE COBERTIZOS\n¿\tFORTALECIMIENTO DE CAPACIDADES\n\n¿\tMECANIZAR LA PRODUCCIÓN \n\n¿\tFORMAR ORGANIZACIONES DE PRODUCTORES\n¿\tREACTIVAR LOS CIRCUITOS TURÍSTICOS\n¿\tPROMOCIONAR LAS AGENCIAS DE TURISMO\n¿\tINCREMENTAR LA PRODUCCIÓN ARTESANAL",
            "txPgMeta": "¿\tAMPLIAR LAS ÁREAS DE CULTIVO CON SISTEMAS DE RIEGO\n¿\tAMPLIAR LAS FAMILIAS BENEFICIARIAS CON COBERTIZOS\n¿\tPRODUCTORES CAPACITADOS\n¿\tADQUISICIÓN DE MAQUINARIA AGRÍCOLA Y PECUARIA\n¿\tNÚMERO DE ORGANIZACIONES CONFORMADAS\n\n¿\tINCREMENTAR EL NÚMERO DE TURISTAS\n¿\tMEJORAR LA ECONOMÍA LOCAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138512,
            "txPgProblema": "PROBLEMA IDENTIFICADO (PREVIO DIAGNÓSTICO)\nCRECIMIENTO URBANISTICO INADECUADO\nDEFICIENTE ACCESO A LOS SERVICIOS DE TRANSPORTES\nDEFICIENTE ATENCIÓN EN CASO DE EMERGENCIA Y DESASTRES NATURALES.",
            "txPgObjetivo": "ORIENTAR A UNA POLÍTICA DE UN DESARROLLO URBANÍSTICO ADECUADO, ORDENADO Y SEGURO.\n ORIENTAR A LA MEJORA DE LOS SERVICIOS DE TRANSPORTE EN LA PROVINCIA DANIEL ALCIDES CARRIÓN\n GESTIÓN DE RIESGOS EFICIENTE Y PROTECCIÓN DE LA POBLACIÓN MÁS VULNERABLE.",
            "txPgIndicador": "¿\tAMPLIAR EL RADIO URBANO \n¿\tELABORAR PLAN DE DESARROLLO URBANÍSTICO.\n¿\tGENERAR ÁREAS CON VOCACIÓN AGRÍCOLA Y DE EXPANSIÓN AGRÍCOLA FUTURA.\n¿\tGENERAR ÁREAS URBANAS Y DE EXPANSIÓN URBANA.\n¿\tCREACIÓN Y MEJORAMIENTO DE VÍAS VECINALES\n¿\tPLAN DE DESARROLLO RURAL\n¿\tESQUEMAS DE ZONIFICACIÓN DE ÁREAS URBANAS\n¿\tDEMARCACIÓN DEFINITIVA TERRITORIAL EN LA PROVINCIA DANIEL ALCIDES CARRIÓN\n¿\tEJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA DE TRANSPORTE.\n¿\tPROMOVER EL ASFALTADO Y PAVIMENTO DE VÍAS VECINALES.\n¿\tREORDENAMIENTO Y FORMALIZACIÓN DEL TRANSPORTE DE PASAJEROS Y DE VEHÍCULOS MENORES.\n¿\tINSTALACIÓN DE DEFENSAS RIBEREÑAS, MUROS DE CONTENCIÓN Y OTROS.",
            "txPgMeta": "-\tRADIO URBANO AMPLIADO.\n-\tPLAN DE DESARROLLO URBANO IMPLEMENTADO.\n-\tNUMERO DE ÁREAS GENERADAS.\n¿\tNUMERO DE VÍAS CREADAS Y MEJORADAS.\n¿\tPLAN DE DESARROLLO URBANO IMPLEMENTADO.\n¿\tPLAN DE DESARROLLO RURAL IMPLEMENTADO.\n¿\t100% DEMARCACIÓN DEFINITIVA TERRITORIAL EN LA PROVINCIA DANIEL ALCIDES CARRIÓN\n¿\tNÚMERO DE PROYECTOS DE INVERSIÓN EJECUTADOS.\n¿\tNUMERO DE VÍAS VECINALES ASFALTADAS Y PAVIMENTADAS.\n¿\tNUMERO DE EMPRESAS DE TRANSPORTE FORMALIZADO.\n¿\tNÚMEROS DE DEFENSAS RIBEREÑAS EJECUTADAS.\n¿\tNÚMEROS DE MUROS DE CONTENCIÓN EJECUTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138537,
            "txPgProblema": "CRECIMIENTO DE LA INSEGURIDAD CIUDADANA.\nDEFICIENCIAS EN LA ADMINISTRACIÓN PÚBLICA GERENCIAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LOS SERVICIOS DE SERENAZGO, VIGILANCIA CIUDADANA, RONDAS URBANAS, CAMPESINAS O SIMILARES, DE NIVEL DISTRITAL O DE CENTROS POBLADOS\nIMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.\nFORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.\nCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS\n\nTRANSPARENCIA, INTEGRIDAD Y ANTICORRUPCIÓN.",
            "txPgIndicador": "¿\tCONTAR CON UN SISTEMA DE INFORMACIÓN DE DELITOS FORTALECIDO E INTERCONECTADO QUE FACILITE EL ACCIONAR POLICIAL Y DEL SERENAZGO QUE PERMITA LA GENERACIÓN DE ESTRATEGIAS DE LUCHA CONTRA LA CRIMINALIDAD A CORTO, MEDIANO Y LARGO PLAZO\n¿\tAPLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.\n¿\tIMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.\n¿\tPONER EN PRÁCTICA PROPUESTAS FISCALES Y FINANCIERAS INTEGRALES, BASADAS EN LA OPERACIÓN DE UN PLAN FINANCIERO Y PRESUPUESTAL Y EN LA CONSIDERACIÓN DE ESCENARIOS DE CORTO PLAZO, QUE PERMITAN DISPONER Y DESARROLLAR UN SISTEMA FINANCIERO Y PRESUPUESTAL SUSTENTABLE Y DE SANO EQUILIBRIO ENTRE GASTOS E INGRESOS.\n¿\tFORTALECER LA TRANSPARENCIA, INTEGRIDAD Y ANTICORRUPCIÓN, TANTO EN LOS SERVICIOS PÚBLICOS COMO PRIVADOS, INCLUYENDO LAS ASEGURADORAS.\n¿\tINTENSIFICAR EL GOBIERNO ABIERTO, CON LA APERTURA DE TODA LA INFORMACIÓN PÚBLICA DISPONIBLE PARA LOS CIUDADANOS, IMPULSANDO LA INTERACCIÓN DE GOBIERNO Y CIUDADANÍA EN UNA RELACIÓN BIDIRECCIONAL, QUE TRANSFORME LA GESTIÓN PÚBLICA MUNICIPAL.",
            "txPgMeta": "¿\tSISTEMA IMPLEMENTADO.\n¿\tPROMOVER UNA CORPORACIÓN MUNICIPAL MODERNA Y TRANSPARENTE.\n¿\tPROMOVER UN SISTEMA FINANCIERO Y PRESUPUESTAL PARA EL DESARROLLO LOCAL.\n¿\tPROMOVER UN GOBIERNO MUNICIPAL TRANSPARENTE, HONESTO Y CON RENDICIÓN DE CUENTAS.\n¿\tTRANSPARENTAR LOS PROCESOS PÚBLICOS, EN ESPECIAL AQUELLOS QUE SUPONEN TOMA DE DECISIONES. - CAPACITAR A LOS SERVIDORES PÚBLICOS EN MATERIA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.\n¿\tDISEÑAR, PROMOVER Y EJECUTAR EL FORTALECIMIENTO DE LAS FINANZAS MUNICIPALES. - ORIENTAR EL PRESUPUESTO DE EGRESOS DE ACUERDO CON EL PLAN DE GOBIERNO. - FORTALECER LOS ESQUEMAS DE PRESUPUESTO PARTICIPATIVO.\n¿\tNÚMERO DE FUNCIONARIOS CAPACITADOS.\n¿\tCONTAR CON UN SISTEMA DE FÁCIL ACCESO, TRANSPARENTE CON ENFOQUE DE GOBIERNO ABIERTO.\n¿\tIMPLEMENTAR EL ISO 37001: ANTICORRUPCIÓN Y ÉTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}