{
    "datoGeneral": {
        "idPlanGobierno": 23718,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2ceee53c-2231-4646-83db-692d94a8f253.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/79ac1b74-d10a-4414-b463-568c110ed975.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216663,
            "txPgProblema": "•\tDEFICIENTE ORGANIZACIÓN Y DOCUMENTACIÓN DE LA SOCIEDAD CIVIL Y SEGURIDAD CIUDADANA DE LA PROVINCIA.\n•\tFALTA DE DESARROLLO DE INFRAESTRUCTURA VIAL PROVINCIAL.\n•\tFALTA DE COBERTURA DE ELECTRIFICACIÓN EN LAS ZONAS RURALES.\n•\tEL 27.1% DE HOGARES EN VIVIENDAS PARTICULARES CARECEN DEL SERVICIO DE AGUA, DESAGÜE Y ALUMBRADO ELÉCTRICO.\n•\tNO CUENTA CON PLAN DE DESARROLLO URBANO (PLANIFICACIÓN URBANÍSTICA).\n•\tFALTA DE ATENCIÓN A LOS COMITÉS DE REGANTES Y ASOCIACIONES DE AGRICULTORES, FALTA DE DESARROLLO DE FRONTERAS AGRÍCOLAS.\n•\tFALTA DE DESARROLLO E INFRAESTRUCTURA DE ESPACIOS PÚBLICOS PARA LA RECREACIÓN Y EL ESPARCIMIENTO.",
            "txPgObjetivo": "•\tFORTALECER LAS ORGANIZACIONES DE SOCIEDAD CIVIL Y CONCERTAR LA EJECUCIÓN DE PROGRAMAS, PROYECTOS Y/O ACTIVIDADES, EMPLEANDO LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL.\n•\tDESARROLLAR LA ARTICULACIÓN ESPACIAL DE LA PROVINCIA CON SUS COMUNIDADES Y ANEXOS CON EL MEJORAMIENTO DE SU INFRAESTRUCTURA VIAL.\n•\tCULMINACIÓN DE LAS AMPLIACIONES DE ELECTRIFICACIÓN RURAL  EN LAS COMUNIDADES Y ANEXOS DE LOS DISTRITOS DE LA PROVINCIAL EN COORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES,\n•\tMEJORAR EL DESARROLLO URBANO DE LA CAPITAL PROVINCIAL Y COMUNIDADES CAMPESINAS DEL ÁMBITO TERRITORIAL PROVINCIAL.\n•\tMEJORAMIENTO DE OFERTA DE RECURSOS HÍDRICOS, Y APROVECHAMIENTO DE FRONTERAS AGRÍCOLAS\n•\tCONSTRUCCIÓN DE PARQUES Y JARDINES VEREDAS PAVIMENTACIÓN DE CALLES AVENIDAS DE LA CAPITAL DE LA PROVINCIA, DISTRITOS Y ANEXOS.",
            "txPgIndicador": "•\tROBOS EN LAS ZONAS URBANAS.\n•\tROBO DE FRUTAS Y ASALTOS DESPUÉS DE LAS TEMPORADAS DE COSECHAS.\n•\tCRECIMIENTO AGRÍCOLA SIN ACCESOS DE VÍAS DE COMUNICACIÓN PAVIMENTADA.\n•\tZONAS OSCURAS DONDE HAY PRESENCIA CONSIDERABLE DE POBLADORES.\n•\tCRECIMIENTO URBANO DESORDENADO.\n•\tFALTA DE AGUA PARA EL DESARROLLO DE MÁS FRONTERAS AGRÍCOLAS.\n•\tFALTA DE LUGARES DE ESPARCIMIENTO Y DESCANSO.",
            "txPgMeta": "•\tFORTALECER LAS ORGANIZACIONES DE SOCIEDAD CIVIL Y CONCERTAR LA EJECUCIÓN DE PROGRAMAS, PROYECTOS Y/O ACTIVIDADES, EMPLEANDO LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL.\n•\tDESARROLLAR LA ARTICULACIÓN ESPACIAL DE LA PROVINCIA CON SUS COMUNIDADES Y ANEXOS CON EL MEJORAMIENTO DE SU INFRAESTRUCTURA VIAL.\n•\tCULMINACIÓN DE LAS AMPLIACIONES DE ELECTRIFICACIÓN RURAL  EN LAS COMUNIDADES Y ANEXOS DE LOS DISTRITOS DE LA PROVINCIAL EN COORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES,\n•\tMEJORAR EL DESARROLLO URBANO DE LA CAPITAL PROVINCIAL Y COMUNIDADES CAMPESINAS DEL ÁMBITO TERRITORIAL PROVINCIAL.\n•\tMEJORAMIENTO DE OFERTA DE RECURSOS HÍDRICOS, Y APROVECHAMIENTO DE FRONTERAS AGRÍCOLAS\n•\tCONSTRUCCIÓN DE PARQUES Y JARDINES VEREDAS PAVIMENTACIÓN DE CALLES AVENIDAS DE LA CAPITAL DE LA PROVINCIA, DISTRITOS Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216711,
            "txPgProblema": "•\tINADECUADO APROVECHAMIENTO DE LOS RECURSOS LOCALES PARA EL DESARROLLO PRODUCTIVO PROVINCIAL.\n•\tLIMITADOS RECURSOS ECONÓMICOS PARA COMBATIR LAS PLAGAS EN LOS CULTIVOS\n•\tESCASO RECURSOS HÍDRICOS PARA AMPLIAR LA FRONTERA AGRÍCOLA.\n•\tDEFICIENTE TRANSFERENCIA DE LA TECNOLOGÍA AGRÍCOLA, GANADERA ENTRE OTROS.\n•\tINFORMALIDAD EN PRODUCTORES,  CON CADENAS Y REDES PRODUCTIVAS INSUFICIENTES Y FALTA DE CALIDAD.\n•\tPLAGAS EN LOS CULTIVOS FRUTÍCOLAS.\n•\tDÉBIL ARTICULACIÓN DE LOS PLANES Y PROYECTOS, ENTRE LOS GOBIERNOS LOCALES Y REGIONALES",
            "txPgObjetivo": "•\tFORTALECER LA ORGANIZACIÓN PEQUEÑO Y MEDIANOS PRODUCTORES, MOTIVANDO EL MANEJO TECNIFICADO DE LA PRODUCCIÓN, ALIMENTACIÓN, SANIDAD ANIMAL Y MEJORAMIENTO GENÉTICO DE GANADO VACUNO, CAPRINO Y OVINO.\n•\tIMPLEMENTAR ÁREAS DE REFORESTACIÓN CON ESPECIES NATIVAS QUIÑUAL, ETC. Y OTROS, COMPLEMENTADOS CON EL MANEJO Y CONSERVACIÓN DE RECURSOS NATURALES EN ARMONÍA CON EL MEDIO AMBIENTE Y UN DESARROLLO SOSTENIDO.\n•\tMEJORAR Y PROMOCIONAR LOS RECURSOS TURÍSTICOS: PAISAJÍSTICOS Y COSTUMBRISTAS DE HUAROCHIRI, INCORPORADOS AL CIRCUITO Y/O CORREDOR TURÍSTICO DE LA MANCOMUNIDAD DE MUNICIPALIDADES.\n•\tFORTALECIMIENTO DE LAS ORGANIZACIONES PARA LA VENTA DE PRODUCTOS DE ARTESANÍAS DE TEJIDOS A MANO, MÁQUINA Y TELAR, CONFORME A LOS ESTÁNDARES Y EXIGENCIAS DE MERCADO.\n•\tCREACIÓN DE PEQUEÑOS Y MEDIANO EMPRENDEDORES EN LA PRODUCCIÓN DE TRUCHAS, (MYPE).\n•\tAPOYAR A LA EXPLOTACIÓN EN FORMA SOSTENIDA DE MINERALES METÁLICOS Y NO METÁLICOS.\n•\tGENERAR VALOR AGREGADO A  PRODUCTOS POTENCIALES DE LA ZONA Y ARTICULAR A LOS MERCADOS POTENCIALES",
            "txPgIndicador": "•\tIMPLEMENTAR EL RIEGO TECNIFICADO PARA EL DESARROLLO FRUTICOLA\n•\tFORTALECIMIENTO DEL SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES A NIVEL PROVINCIAL.\n•\tFORMALIZAR Y PROMOVER LAS ACTIVIDADES DE LAS PEQUEÑAS Y MICROEMPRESAS.\n•\tFORMULACIÓN Y EJECUCIÓN DEL PLAN MAESTRO DE DESARROLLO TURÍSTICO PROVINCIAL.\n•\tELABORAR UN PLAN DE CIRCUITO TURÍSTICO PROVINCIAL.\n•\tDESARROLLAR UN PLAN MAESTRO INTEGRAL PARA SUMINISTRO DE AGUA Y SANEAMIENTO A NIVEL PROVINCIAL",
            "txPgMeta": "AGROPECUARIO\n- PROGRAMA DE MANEJO DE PASTOS.\n- PROGRAMA DE SANIDAD ANIMAL Y VEGETAL.\n- PROGRAMA DE MEJORAMIENTO GENÉTICO EN LA PRODUCCIÓN AGROPECUARIA.\n- PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA (OFICINA TÉCNICA DE ASISTENCIA AGROPECUARIA).\n- PROGRAMA DE DIVERSIFICACIÓN PRODUCTIVA (PALTA HAS, ARANDANOS, FRAMHUESA, ALFALFA, ETC.)\n-EQUIPAMIENTO DE MAQUINARIA AGRÍCOLA.\nREFORESTACIÓN Y MEDIO AMBIENTE.\n-PROGRAMA DE REFORESTACIÓN Y CONSERVACIÓN DE MEDIO AMBIENTE.\nTURISMO\n-PROGRAMA DE MEJORAMIENTO DE LAS ZONAS ARQUEOLÓGICAS COMO CHAUPIMARCA, MARCA MARCA, HUARICHACA\n- PROGRAMA DE CAPACITACIÓN Y FORMALIZACIÓN DE LA ADMINISTRACIÓN TURÍSTICA MUNICIPAL-COMUNAL.\n- PROGRAMA DE PROMOCIÓN Y MARKETING DEL ECOTURISMO PROVINCIAL.\n- PROGRAMA DE CREACIÓN DE INFRAESTRUCTURAS PARA EL DESARROLLO DE TURISMO DE AVENTURA. (CANOPY, ESCALADO, CICLISMO, ETC.)\n- PROGRAMA DE GESTIÓN DE SERVICIOS AL VISITANTE, (HOSPEDAJE, RESTAURANT, LUGAR DE ESPARCIMIENTO, ETC.) CON PROMOCIÓN Y ADMINISTRACIÓN PRIVADA.\nARTESANÍA.\nPROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN ARTESANÍA.\nPESQUERÍA.\nPROGRAMA DE CREACIÓN Y PROMOCIÓN PARA LA PRODUCCIÓN DE TRUCHAS.\nMINERÍA.\nPROGRAMA DE EXPLOTACIÓN DE RECURSOS DE YACIMIENTOS MINEROS METÁLICOS Y NO METÁLICOS.\nINDUSTRIA COMERCIO Y SERVICIO.\n-PROGRAMA DE PROMOCIÓN EMPRESARIAL Y AUTOEMPLEO (MYPES).\n-PROGRAMA DE PROMOCIÓN Y VENTA DE PRODUCTOS CON VALOR AGREGADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216752,
            "txPgProblema": "•\tLA CONTAMINACIÓN DE LOS CAUCES DE LOS RÍOS POR ACTIVIDADES PRODUCTIVAS Y EFLUENTES DOMÉSTICOS.\n•\tSERVICIOS DE SANEAMIENTO EN CONDICIONES INADECUADAS.\n•\tNO EXISTE UN PIGARS, NI UN PLAN DE TRATAMIENTO DE AGUAS RESIDUALES.\n•\tVÍAS DE ACCESO AL DISTRITO Y SITIOS TURÍSTICOS EN MAL ESTADO.\n•\tMENOS DEL 5% DE LA POBLACIÓN TIENE ACCESO A INTERNET.",
            "txPgObjetivo": "•\tLEVANTAMIENTO DE CATASTRO URBANO Y RURAL PARA SU PLANIFICACIÓN Y USO ADECUADO, CONCERTADO CON LA POBLACIÓN Y SOCIEDAD CIVIL.\n•\tDESARROLLAR EL LEVANTAMIENTO DE RECURSOS DE FLORA Y FAUNA EXISTENTES EN EL DISTRITO\n•\tREALIZAR ESTUDIOS DE LA SITUACIÓN ACTUAL DE LA POTENCIALIDAD DE LOS RECURSOS RENOVABLES Y NO RENOVABLES.",
            "txPgIndicador": "•\tDESARROLLAR UN PLAN MAESTRO INTEGRAL DE AGUA Y SANEAMIENTO EN LA PROVINCIA DE HUAROCHIRI.\n•\tDESARROLLAR PROYECTOS DE REDES ENERGÉTICAS REGIONALES (COBERTURA ALTO ANDINA).\n•\tIMPLEMENTAR UN CONTROL SANITARIO.\n•\tDESARROLLAR PLANES DE ORDENAMIENTO TERRITORIAL CON VISIÓN SOSTENIBLE Y SUSTENTABLE.\n•\tZONIFICACIÓN EN ZONAS RURALES Y ALTO ANDINAS DE LA AUSENCIA DE LA DISPOSICIÓN SANITARIA.\n•\tGESTIONAR EL MONITOREO AMBIENTAL DE LAS CUENCAS",
            "txPgMeta": "8. METAS\nDEMARCACIÓN TERRITORIAL\n-PROGRAMA DE DESARROLLO TERRITORIAL URBANO Y RURAL.\n-PROGRAMA DE APOYO A LAS COMUNIDADES CAMPESINAS DE LA PROVINCIA DE HUAROCHIRÍ CON ASISTENCIA JURÍDICA EN SU DELIMITACIÓN.\nINVENTARIO DE RECURSOS BIOLÓGICOS.\n-PROGRAMA DE INVENTARIO DE BIOLÓGICOS Y MICROBIOLÓGICOS.\nINVENTARIO DE RECURSOS NATURALES (HÍDRICOS, SUELO Y VEGETACIÓN)\n-PROGRAMA INVENTARIO DE RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216790,
            "txPgProblema": "•\tDEFICIENTE INFRAESTRUCTURA EDUCATIVA, FALTA DE INSTITUTO TÉCNICO SUPERIOR, FALTA DE LABORATORIOS, MOBILIARIOS Y EQUIPAMIENTO CON EDUCACIÓN MODERNA.\n•\tSISTEMA DE SANEAMIENTO COLAPSADO.\n•\tDEFICIENTE INFRAESTRUCTURA VIAL.\n•\tPOCOS ESPACIOS PÚBLICOS DE RECREACIÓN Y DEPORTE",
            "txPgObjetivo": "•\tMEJORAR EL SECTOR EDUCATIVO  MEDIANTE EL FORTALECIMIENTO DE CAPACIDADES DE LOS DOCENTES DE CENTROS EDUCATIVOS DEL DISTRITO, Y IMPLEMENTACIÓN DE MOBILIARIOS, COMEDORES ESCOLARES PARA ALIMENTACIÓN DE LOS ESTUDIANTES CON BALANCE NUTRICIONAL\n•\tMEJORAR, IMPLEMENTAR Y AMPLIAR LA COBERTURA SERVICIOS DE SALUD, MEDIANTE LA AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE, DESAGÜE Y LETRINAS EN LOS ANEXOS SIN COBERTURA DE ALCANTARILLADO. EQUIPAR E IMPLEMENTAR LOS PUESTOS Y CENTROS DE SALUD CON PERSONAL CALIFICADO; MEJORAR EL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE, DESAGÜE, LETRINAS Y EL CUIDADO DEL MEDIO AMBIENTE.\n•\tBRINDAR ASISTENCIA ALIMENTARIA A NIÑOS Y POBLACIÓN VULNERABLE, PARA COMBATIR LA DESNUTRICIÓN CRÓNICA INFANTIL CON LOS SERVICIOS DE COMEDORES ESCOLARES (QALI WARMA) Y PROGRAMAS DE SEGURIDAD ALIMENTARIA EN EL DISTRITO.\n•\tMEJORAMIENTO Y REHABILITACIÓN DE CARRETERAS PARA DINAMIZAR LA ECONOMÍA DE LOS POBLADORES DE LOS ANEXOS. SE PROPONE EL MEJORAMIENTO A NIVEL DE ASFALTO DE LAS PRINCIPALES VÍAS DE ACCESO HACIA LOS CONJUNTOS DE DISTRITOS EN COORDINACIÓN CON LAS MANCOMUNIDADES MUNICIPALES.\n•\tPROMOVER EL ORNATO, RECREACIÓN Y EL DEPORTE  CON LA CONSTRUCCIÓN DE ÁREAS VERDES Y CAMPOS DEPORTIVOS",
            "txPgIndicador": "•\tPROMOCIÓN DE UNA EDUCACIÓN PÚBLICA DE CALIDAD, REDUCIENDO BRECHAS EN MATERIA DE COBERTURA Y CALIDAD EN LOS SERVICIOS BÁSICOS VINCULADOS AL ANALFABETISMO Y LOGROS DE APRENDIZAJE.\n•\tESTRATEGIA NACIONAL DE SEGURIDAD ALIMENTARIA (ENSA) Y CRECER.\n•\tGENERAR CONDICIONES DE ACCESO A LA INFORMACIÓN Y A LA INVESTIGACIÓN.\n•\tREVALORAR LA CAPACIDAD ESTRATÉGICA, PRODUCTIVA Y TÉCNICA DEL SECTOR EDUCATIVO RURAL.\n•\tGARANTIZAR EL ACCESO EFECTIVO Y UNIVERSAL A LOS SERVICIOS DE LA SALUD, DE ACUERDO A LAS NECESIDADES INDIVIDUALES Y COLECTIVAS DE LOS HABITANTES DE LA PROVINCIAS DE HUAROCHIRÍ, EN COORDINACIÓN PERMANENTE CON LA DIRECCIÓN REGIONAL DE SALUD.\n•\tGARANTIZAR LA PRÁCTICA CONSTANTE Y PERMANENTE DE LAS DIFERENTES DISCIPLINAS QUE FORMAN PARTE DEL DEPORTE",
            "txPgMeta": "EDUCACIÓN Y CULTURA.\n- PROGRAMA DE INFRAESTRUCTURA EDUCATIVA.\n- PROGRAMA DE EQUIPAMIENTO E IMPLEMENTACIÓN DE SISTEMAS INFORMÁTICOS (INTERNET).\n- PROGRAMA DE EQUIPAMIENTO DE LABORATORIOS. \n- PROGRAMA DE EQUIPAMIENTO DE MOBILIARIO ESCOLAR.\n- PROGRAMA DE EQUIPAMIENTO DE BIBLIOTECAS ESCOLARES Y MATERIAL EDUCATIVO.\n- PROGRAMA DE ALFABETIZACIÓN Y CREACIÓN DE UNA INSTITUCIÓN TÉCNICA PRODUCTIVA.\n- PROGRAMA DE CULTURA.\nSALUD Y SANEAMIENTO.\n- PROGRAMA DE IMPLEMENTACIÓN DE SERVICIOS DE SALUD.\n- PROGRAMA DE CAPACITACIÓN INTEGRAL DE SALUD.\n- PROGRAMA DE SANEAMIENTO BÁSICO DE TODOS LOS ANEXOS.\nNUTRICIÓN\n-PROGRAMA DE ALIMENTACIÓN Y NUTRICIÓN INFANTIL Y MADRE GESTANTES.\nINFRAESTRUCTURA VIAL.\n-PROGRAMA DE CONSTRUCCIÓN Y REHABILITACIÓN DE CARRETERAS VECINALES.\n- PROGRAMA DE PAVIMENTACIÓN DEL PRINCIPALES VÍAS DE ACCESO DE ARTICULACIÓN PRINCIPAL.\n- CREACIÓN DE CUNETAS Y PASES DE AGUA EN TODAS LAS VÍAS DEL DISTRITO.\n- AFIRMADO A NIVEL DE BASE EN LAS VÍAS MÁS TRANSITADAS.\nINFRAESTRUCTURA DE RECREACIÓN, PARQUES Y DEPORTE.\n- PROGRAMA DE APOYO PARA LA ORGANIZACIÓN DE CAMPEONATO PROVINCIAL.\n- PROGRAMA DE CONSTRUCCIÓN DE LOZAS DEPORTIVAS Y/O CON GRASS SINTÉTICO.\n- PROGRAMA DE CONSTRUCCIÓN DE PARQUES DE RECREACIÓN Y ESPARCIMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}