{
    "datoGeneral": {
        "idPlanGobierno": 16834,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8cfe20a8-d20c-4d77-b734-593448bdc827.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4911a625-c5eb-40b2-83d0-3334ffb65730.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136546,
            "txPgProblema": "INADECUADA ATENCIÓN A LOS SECTORES VULNERABLES CON LO QUE RESPECTA A LOS PROGRAMAS SOCIALES DEL DISTRITO DE PACANGA.",
            "txPgObjetivo": "BRINDAR ADECUADA PROMOCIÓN Y ATENCIÓN A LOS SECTORES VULNERABLES.",
            "txPgIndicador": "PORCENTAJE DE CIUDADANOS BENEFICIADOS MEDIANTE LA NUEVA FOCALIZACIÓN DE HOGARES.",
            "txPgMeta": "PODER LLEGAR AL 100% DE LA POBLACION VULNERABLE  DE NUESTRO DISTRITO CON LOS DIFERENTES PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136585,
            "txPgProblema": "INSUFICIENTE SERVICIO DE SALUD, EN EL DISTRITO DE PACANGA.",
            "txPgObjetivo": "APOYAR, CONTRIBUIR Y HABILITAR UN SERVICIO DE SALUD EN LOS DIFERENTES LUGARES DE NUESTRO DISTRITO.",
            "txPgIndicador": "DEJAR 3 POSTAS MEDICAS RECONOCIDAS POR EL GOBIERNO REGIONAL EN NUESTRO DISTRITO (SAN JUAN DE DIOS, SAN JOSÉ DE MORO, HUACA BLANCA BAJA).",
            "txPgMeta": "QUE NUESTROS 5 EJES DE DESARROLLO DEL DISTRITO (PACANGUILLA – PACANGA – SAN JOSÉ DE MORO – SAN JUAN DE DIOS – HUACA BLANCA BAJA) GOCEN DE UN SERVICIO DE SALUD DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136633,
            "txPgProblema": "AUSENCIA DE PROYECTOS SOSTENIBLES PARA EL DEPORTE Y EDUCACIÓN TÉCNICA PARA LOS JÓVENES EN EL DISTRITO DE PACANGA.",
            "txPgObjetivo": "CAPACITAR Y PREPARAR A NUESTROS JÓVENES PARA LA OFERTA LABORAL DE NUESTRA JURISDICCIÓN, APOYAR Y FOMENTAR LA PRÁCTICA DE DEPORTES EN NUESTRO DISTRITO.",
            "txPgIndicador": "CENTRO DE CAPACITACIÓN TÉCNICA Y CREACIÓN DE ACADEMIA DE DEPORTE MUNICIPAL.",
            "txPgMeta": "QUE NUESTROS JÓVENES O POBLACIÓN EN GENERAL PUEDAN SER CONTRATADOS POR LAS EMPRESAS AGRÍCOLAS DE NUESTRA JURISDICCIÓN COMO PERSONAL CALIFICADO Y NUESTROS JÓVENES HAGAN DEPORTE Y SEAN DIGNOS REPRESENTANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136687,
            "txPgProblema": "AGRICULTORES DESORGANIZADOS Y POCO COMPETITIVOS, TÉCNICA Y COMERCIALMENTE.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LA ASOCIATIVIDAD DE PEQUEÑOS Y MEDIANOS AGRICULTORES CON FINES DE MEJORAR SU COMPETITIVIDAD.",
            "txPgIndicador": "NUMERO DE COMITÉS FORMALIZADOS RECONOCIDOS POR LA ENTIDAD.",
            "txPgMeta": "LOGRAR QUE EL 80% DE AGRICULTORES ESTÉN FORMALIZADOS Y ORGANIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136718,
            "txPgProblema": "FALTA DE PROMOCIÓN Y APOYO A LAS ACTIVIDADES DEL SECTOR AGROPECUARIO DE DISTRITO DE PACANGA.",
            "txPgObjetivo": "BRINDAR EFECTIVA PROMOCIÓN Y APOYO A LAS ACTIVIDADES DEL SECTOR AGROPECUARIO DE DISTRITO DE PACANGA.",
            "txPgIndicador": "NÚMERO DE COMITÉ AGROPECUARIOS REACTIVADOS Y NUEVOS.",
            "txPgMeta": "LOGRAR QUE EL 90 % DE LOS PRODUCTORES SE ENCUENTREN ASOCIADOS Y CON MAYOR PARTICIPACIÓN EN LA COMERCIALIZACIÓN DE SUS PRODUCTOS, EVITANDO LOS INTERMEDIARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136747,
            "txPgProblema": "ALTO ÍNDICE DE COMERCIO AMBULATORIO Y EL DÉFICIT DE INFRAESTRUCTURA DEL MERCADO CENTRAL.",
            "txPgObjetivo": "GARANTIZAR UN ESPACIO FÍSICO A TODOS LOS COMERCIANTES Y FORMALIZARLOS, GARANTIZANDO LOS SERVICIOS DE PROVISIÓN DE ARTÍCULOS Y BIENES ESENCIALES PARA LA CANASTA BÁSICA CUMPLIENDO CON TODOS LOS PROTOCOLOS SANITARIOS.",
            "txPgIndicador": "NÚMERO DE STANDS O ESPACIOS FÍSICOS PARA LOS COMERCIANTES Y NÚMERO DE COMERCIANTES FORMALIZADOS.",
            "txPgMeta": "LOGRAR QUE EL 100 % DE COMERCIANTES CUENTEN CON UN ESPACIO FÍSICO PARA OFRECER SUS SERVICIOS DE PROVISIÓN Y SE ENCUENTREN FORMALIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136775,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA DE LA DE DISTRITO DE PACANGA.",
            "txPgObjetivo": "MEJORAR LOS PROCEDIMIENTOS DE RECOLECCIÓN, BARRIDO, SEGREGACIÓN Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgIndicador": "PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "REDUCCIÓN DE LA BRECHA DE DEFICIENCIAS DEL SERVICIO DE LIMPIEZA PÚBLICA EN NO MENOS DEL 90%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136800,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DEL SERVICIO DE OPERACIÓN, MANTENIMIENTO Y MEJORAMIENTO DE LOS PARQUES Y JARDINES DE DISTRITO DE PACANGA.",
            "txPgObjetivo": "BRINDAR UN BUEN SERVICIO DE OPERACIÓN, MANTENIMIENTO Y MEJORAMIENTO DE LOS PARQUES Y JARDINES DE DISTRITO DE PACANGA.",
            "txPgIndicador": "NUMERO DE PARQUES RECUPERADOS.",
            "txPgMeta": "TENER UN VIVERO MUNICIPAL QUE AYUDE A LA REDUCCIÓN DE LA BRECHA DEL SERVICIO DE MANTENIMIENTO DE LOS PARQUES Y JARDINES DE DISTRITO DE PACANGA EN NO MENOS DEL 90%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136840,
            "txPgProblema": "INFORMALIDAD EN LAS PROPIEDADES PRIVADAS SOBRE CRECIMIENTO URBANO, EL CUAL GENERA CONSTRUCCIONES FUERA DE LA NORMATIVIDAD, ASÍ COMO EL SANEAMIENTO FÍSICO LEGAL DE ESTAS PROPIEDADES.",
            "txPgObjetivo": "ELABORAR PLANES DE DESARROLLO URBANO.",
            "txPgIndicador": "DOCUMENTO (PLAN DE DESARROLLO URBANO).",
            "txPgMeta": "CONTAR CON PLANES DE DESARROLLO URBANO Y LOGRAR LA EJECUCIÓN DE ESTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136870,
            "txPgProblema": "BAJO NIVEL DE CIUDADANÍA ACTIVA Y RESPONSABILIDAD LOCAL.",
            "txPgObjetivo": "GARANTIZAR LA PARTICIPACIÓN DE LA CIUDADANÍA EN LAS DECISIONES PÚBLICAS, SIN DISCRIMINACIÓN ALGUNA.",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES (SOCIEDAD CIVIL) EN EL DESARROLLO DE PROYECTOS.",
            "txPgMeta": "LOGRAR EN UN 65 % QUE LA SOCIEDAD CIVIL ORGANIZADA PARTICIPE EN EL DESARROLLO DE PROYECTOS DE INVERSIÓN EN LOS PRESUPUESTOS PARTICIPATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136894,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN SIN CRITERIO TÉCNICO.",
            "txPgObjetivo": "REVISAR Y MODIFICAR DE SER NECESARIO, LOS DOCUMENTOS DE GESTIÓN EXISTENTES.",
            "txPgIndicador": "NÚMERO DE DOCUMENTOS DE GESTIÓN (ACTUALIZADOS).",
            "txPgMeta": "CONTAR CON DOCUMENTOS DE GESTIÓN AL 100 % CON CRITERIO TÉCNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}