{
    "datoGeneral": {
        "idPlanGobierno": 16855,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/acc87c5e-d27a-4755-9a64-7af38fd41eec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dd329fde-4b11-44f6-9a1a-12b9142ad6ea.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135371,
            "txPgProblema": "REDUCIR LA INCIDENCIA DELICTIVA A TRAVÉS DE LA ARTICULACIÓN DE ESFUERZOS ENTRE LA POBLACIÓN ORGANIZADA, LA MUNICIPALIDAD Y LA POLICÍA NACIONAL.",
            "txPgObjetivo": "• DISMINUIR LA ACTIVIDAD DELICTIVA. \n• MEJORAR LA PERCEPCIÓN DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "• NÚMERO DE DENUNCIAS\n• NUMERO DE ORGANIZACIONES VECINALES.",
            "txPgMeta": "• REDUCIR LA ACTIVIDAD DELICTIVA AL 50% EN EL 2026. \n• MEJORAR LA PERCEPCIÓN DE SEGURIDAD CIUDADANA EN UN 90% AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135385,
            "txPgProblema": "LOGRAR UNA SALUD INTEGRAL PARA TODOS LOS CIUDADANOS DEL DISTRITO DE PARAMONGA, A TRAVÉS DEL ACCESO A SERVICIOS DE CALIDAD PREVENTIVO PROMOCIONAL, RECUPERATIVO Y DE REHABILITACIÓN.",
            "txPgObjetivo": "• PROMOVER LA SALUD INTEGRAL PARA MEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS A TRAVÉS DE POLÍTICAS SALUDABLES CONCERTADAS. \n• PROMOVER LA INCLUSIÓN SOCIAL VULNERABLE PARA SU DESARROLLO INTEGRAL, MEDIANTE LA IMPLEMENTACIÓN DE PROGRAMAS SOCIALES, CONCERTADOS CON LAS INSTITUCIONES Y LA SOCIEDAD CIVIL.",
            "txPgIndicador": "•\tNUMERO DE CENTROS DE SALUD\n•\tNÚMERO DE HABITANTES\n•\tPROGRAMAS DE SALUD",
            "txPgMeta": "• 95% DE LA POBLACIÓN DEL DISTRITO CONTARA CON ACCESO A SERVICIOS BÁSICOS DE SALUD AL 2026.  \n• EL 95% DE LA INFRAESTRUCTURA DE SALUD SERÁ REMODELADA Y/O ACONDICIONADA SEGÚN UNA ACREDITACIÓN DE CALIDAD PARA EL ACCESO AL 2026. \n• EL 100% DE LOS ESTABLECIMIENTOS DE SALUD A CARGO DE LA MUNICIPALIDAD SERÁ IMPLEMENTADO CON EQUIPOS Y MATERIALES DE CALIDAD, SEGÚN NORMAS DE LA OMS AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135410,
            "txPgProblema": "POSICIONAR AL DISTRITO CIUDAD EDUCADORA Y CENTRO CULTURAL DE ALCANCE A TODOS EN EL DISTRITO, CON POLÍTICAS Y ACTIVIDADES EDUCATIVAS INNOVADORAS Y POTENCIANDO LAS DIVERSAS MANIFESTACIONES CULTURALES.",
            "txPgObjetivo": "• MEJORAR LA CALIDAD EDUCATIVA EN  EL DISTRITO,  APLICANDO  POLÍTICAS CONCERTADAS  MEDIANTE LA COORDINACIÓN INSTITUCIONAL QUE PROMUEVA LA COHESIÓN SOCIAL, EL FORTALECIMIENTO DE VALORES Y LA IDENTIDAD DEL EDUCANDO.\n• POSICIONAR AL DISTRITO COMO CENTRO CULTURAL DE LA PROVINCIA, CON POLÍTICAS Y ACTIVIDADES CULTURALES ATRACTIVAS QUE PONGAN EN VALOR LA TRADICIÓN E IDENTIDAD DEL DISTRITO; EN MEJORA DEL DESARROLLO HUMANO DE SUS CIUDADANOS.",
            "txPgIndicador": "•\tNUMERO DE ACTIVIDADES CULTURALES.\n•\t% DE LA POBLACIÓN CON ACCESO A INTERNET.",
            "txPgMeta": "• EL 90% DE LOS ALUMNOS DE LOS COLEGIOS PÚBLICOS ESTUDIARAN CON INFRAESTRUCTURA Y MOBILIARIO ADECUADO.\n• EL 90% DE LOS ALUMNOS DE LAS ESCUELAS PÚBLICAS MANEJARAN ORDENADORES.\n• EL 85% DE LOS ALUMNOS DEL DISTRITO LOGRARAN ALCANZAR LOS REQUERIMIENTOS DE SU NIVEL EDUCATIVO DE FORMA SATISFACTORIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135475,
            "txPgProblema": "GENERAR LOS MECANISMOS Y ESTRATEGIAS NECESARIAS PARA MEJORAR LAS CONDICIONES DE LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS, ANTENIENDO EL EQUILIBRIO ENTRE ZONAS RESIDENCIALES Y COMERCIALES.",
            "txPgObjetivo": "GARANTIZAR LA CALIDAD URBANA, IMPULSANDO EL DESARROLLO EL SERVICIO DE LAS REDES HOTELERAS DEL DISTRITO OFRECIENDO UN MEJOR SERVICIO, QUE PERMITA FIDELIZAR AL TURISMO. PERMITIENDO ASÍ UNA MEJORA EN LOS LUGARES COMERCIALES, MEDIANTE LA APLICACIÓN DE POLÍTICAS E INCENTIVOS PARA LA CAPTACIÓN DE INVERSIONES.",
            "txPgIndicador": "•\tÍNDICE DE COMERCIANTES INFORMALES\n•\tNUMERO DE ASOCIACIONES COMERCIALES\n•\tNUMERO DE COMERCIOS INSCRITOS EN MINCETUR",
            "txPgMeta": "• CONSOLIDACIÓN URBANA EN UN 98% DEL ÁREA DEL DISTRITO AL 2026. \n • INCREMENTAR EL VALOR TURÍSTICO Y COMERCIAL DEL SUELO EN UN 80% AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135502,
            "txPgProblema": "INCREMENTAR LA INVERSIÓN EN MEJORAMIENTO DE LA RED VIAL (CALLES, JIRONES, AVENIDAS).",
            "txPgObjetivo": "IMPLEMENTAR UNA EFICIENTE RED VIAL PARA LA MEJORA DEL TRANSPORTE Y EL HÁBITAT INTEGRAL.",
            "txPgIndicador": "•\tKM DE VÍAS SIN ASFALTAR.\n•\tNUMERO DE VÍAS DE ACCESO A LUGARES TURÍSTICOS",
            "txPgMeta": "CULMINACIÓN DE REPARACIÓN Y/O MANTENIMIENTO DE LAS AVENIDAS COLECTORAS Y TRONCALES QUE PASAN POR EL DISTRITO AL 2026. \n 100% DE PRINCIPALES VÍAS ASFALTADAS EN CONDICIONES ÓPTIMAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135517,
            "txPgProblema": "PROMOCIÓN DE LA ACTIVIDAD COMERCIAL.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS ESTIMULANDO LA RESPONSABILIDAD SOCIAL EMPRESARIAL Y TURÍSTICA COMPROMETIDA CON EL DESARROLLO ARMÓNICO DEL DISTRITO.",
            "txPgIndicador": "•\tNUMERO DE COMERCIOS \n•\tINVENTARIO TURISTICO",
            "txPgMeta": "•CONSOLIDAR EN UN 90% LAS ZONAS COMERCIALES DEL DISTRITO AL 2026. \n•INCREMENTAR EN UN 80% LAS ACTIVIDADES COMERCIALES MEDIANTE EL NÚMERO DE LICENCIAS DE FUNCIONAMIENTO AL 2022.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135541,
            "txPgProblema": "LOGRAR UN AMBIENTE SALUDABLE A TRAVÉS DEL MANEJO ADECUADO DE RESIDUOS SÓLIDOS, EL INCREMENTO DE ÁREAS VERDES Y CONTROL DE LA CONTAMINACIÓN.",
            "txPgObjetivo": "LOGRAR UNA MEJOR CALIDAD DE VIDA, REDUCIENDO LOS NIVELES DE CONTAMINACIÓN URBANA, AFIANZANDO UNA CULTURA AMBIENTAL CON UNA GESTIÓN EFICIENTE Y CONCERTADA ENTRE VECINOS, INSTITUCIONES Y MUNICIPALIDAD; REAFIRMANDO EL LIDERAZGO A NIVEL NACIONAL.",
            "txPgIndicador": "• NUMERO DE BOTADEROS \n• NUMERO DE PARQUES Y JARDINES.",
            "txPgMeta": "• OBTENER LA CERTIFICACIÓN DE MEDIO AMBIENTE EN ISO AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135559,
            "txPgProblema": "IMPLEMENTAR SISTEMAS DE REUTILIZACIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgObjetivo": "DESARROLLAR SISTEMAS DE REUTILIZACIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES A FIN DE GENERAR AHORRO, DISMINUIR LA CONTAMINACIÓN AMBIENTAL E INCREMENTAR EL DESARROLLO SOCIAL CON EL APOYO DE LA INVERSIÓN Y COOPERACIÓN TÉCNICA.",
            "txPgIndicador": "• NUMERO DE PLANTAS DE TRATAMIENTO DE AGUA RESIDUALES.",
            "txPgMeta": "• INCREMENTAR HASTA UN 95% EL RECICLAJE DE RESIDUOS SÓLIDOS INORGÁNICOS AL 2026. \n• REDUCIR EN UN 15% EL VOLUMEN DE DESECHOS SÓLIDOS AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135576,
            "txPgProblema": "FORTALECER LA CAPACIDAD DE GESTIÓN DE LAS ORGANIZACIONES PÚBLICAS Y DE LA SOCIEDAD CIVIL, LOS ESPACIOS DE CONCERTACIÓN Y DE COGESTIÓN PARA EL DESARROLLO LOCAL.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD Y EL LIDERAZGO MUNICIPAL ORIENTADO A ELEVAR LA GOBERNANZA Y PARTICIPACIÓN LOCAL, MEDIANTE POLÍTICAS, MECANISMOS DE COORDINACIÓN Y COMUNICACIÓN EFICAZ.",
            "txPgIndicador": "•\tROF\n•\tSISTEMAS DE GESTIÓN\n•\tPLATAFORMA DE DIGITALIZACIÓN DE EXPEDIENTES.",
            "txPgMeta": "•IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN DE CALIDAD EN UN 100% AL 2026.  \n•IMPLEMENTACIÓN DE UN SISTEMA DE CONTROL DE GESTIÓN CON LA METODOLOGÍA DEL CUADRO DE MANDO INTEGRAL (BALANCED SCORECARD) EN UN 100% AL 2026.  \n•IMPLEMENTACIÓN LOS SERVICIOS MUNICIPALES PARA REALIZAR TRANSACCIONES EN LÍNEA VÍA INTERNET EN UN 100% AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}