{
    "datoGeneral": {
        "idPlanGobierno": 22765,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5744c089-b874-4b3a-abc8-c04d807cb7fa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4630c990-0259-4b30-97fe-5d0595e4dc6a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184245,
            "txPgProblema": "BAJO RENDIMIENTO  EDUCATIVO EN COMPRENSION LECTORA Y MATEMATICA, ACOMPAÑADO DE REPITENCIA DE GRADO Y DESERCIÓN ESCOLAR",
            "txPgObjetivo": "IMPULSAR EL NIVEL EDUCATIVO Y MEJORAR LOS NIVELES DE COMPRENSIÓN LECTORA Y MATEMÁTICA A TRAVÉS DE UN TRABAJO CONCERTADO ENTRE LA AUTORIDAD MUNICIPAL Y LOS DIRECTORES DE LAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "LOS ALUMNOS  ENTIENDEN LO QUE LEEN Y RESUELVEN PROBLEMAS DE MATEMÁTICA",
            "txPgMeta": "MEJORAR SIGNIFICATIVAMENTE EN COMPRENSIÓN LECTORA Y MATEMÁTICA EN LOS EXAMENES ANUALES QUE TOMARA LA MUNICIPALIDAD Y EL EXAMEN CENSAL  QUE REALIZA EL MINEDU",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184440,
            "txPgProblema": "GRAN NUEMRO DE PERSONAS QUE CONSUMEN AGUA NO TRATADA",
            "txPgObjetivo": "IMPLEMENTAR DE UN ADECUADO SANEAMIENTO Y SISTEMA DE AGUA POTABLE",
            "txPgIndicador": "REDUCCIÓN DE ENFERMEDADES ESTOMACALES INFECCIOSAS  POR CONSUMIR AGUA NO TRATADA",
            "txPgMeta": "80%  DE CASERIOS DEL DISTRITO CON AGUA TRATADA Y POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184544,
            "txPgProblema": "CARENCIA DE EQUIPAMIENTO E INFRAESTRUCTURA DE LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "SERVICIOS DE SALUD DOTÁNDOLOS DE LOS EQUIPOS CARENTES Y GESTIONAR LA CREACIÓN DE PUESTOS DE SALUD EN LOS CENTROS POBLADOS Y COMUNIDADES FALTANTES.",
            "txPgIndicador": "CENTROS DE SALUD  EQUIPADOS EN TODOS LOS CENTROS POBLADOS DEL DISTRITO E INAUGURACIÓN DE NUEVAS INFRAESTRUCTURAS EN CASERIOS Y ZONAS FALTANTES",
            "txPgMeta": "CONTAR CON PUESTOS DE SALUD IMPLEMENTADOS EN  TODOS  LOS CENTROS POBLADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184668,
            "txPgProblema": "LIMITADA PROMOCIÓN Y FOMENTO DEL POTENCIAL TURÍSTICO Y ARTESANAL.",
            "txPgObjetivo": "IMPULSAR EL TURISMO EN EL DISTRITO,, PROPONEMOS LA IMPLEMENTACIÓN DE BUSES PARA CIRCUITOS TURÍSTICOS, INSTALACIÓN DE STANDS DE ARTESANÍA, DIFUSIÓN POR LOS MEDIOS DE COMUNICACIÓN Y REDES SOCIALES DE LOS LUGARES TURÍSTICOS EXISTENTES.",
            "txPgIndicador": "IMPACTO EN LA POBLACIÓN LOCAL Y FORÁNEA DE LA DIFUSIÓN DE LOS LUGARES TURÍSTICOS",
            "txPgMeta": "VISITA DE PERSONAS FORÁNEAS A LAS ZONAS TURÍSTICAS LUEGO DE UNA INTENSIVA  PROMOCIÓN Y DIFUSIÓN DE LUGARES TURÍSTICOS EXISTENTES EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184752,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA Y ARTICULARLAS HACIA LA PROVINCIA DE HUÁNUCO",
            "txPgIndicador": "INCREMENTO DE LA PRODUCCIÓN Y LA PRODUCTIVIDAD AGROPECUARIA",
            "txPgMeta": "INCREMETAR PORCENTUALMENTE LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185061,
            "txPgProblema": "ÍNDICE DE PERSONAS DESOCUPADAS Y AFECTADOS ECONOMICAMENTE  A CAUSA DE LA PANDEMIA",
            "txPgObjetivo": "PROMOVER EL DESARROLLO EMPRESARIAL Y EMPLEO LOCAL  A TRAVÉS DE LA IMPLEMENTACIÓN  DEL “CENTRO  TÉCNICO MUNICIPAL”, CENTRO ENCARGADO DE CAPACITAR EN: CARPINTERÍA, INDUSTRIA METÁLICA, REPARACIÓN DE CELULARES, MANUALIDADES, DECORACIÓN CON GLOBOS, COSMETOLOGÍA Y OTROS. PARA QUE LUEGO LAS PERSONAS PUEDAN EMPRENDER UNA MYPE",
            "txPgIndicador": "INICIATIVA E IMPACTO DEL CENTRO DE CAPACITACIÓN",
            "txPgMeta": "CREACION DEL CENTRO TECNICO MUNICPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185238,
            "txPgProblema": "ESCASA PROMOCIÓN DE VALORES AMBIENTALES CONOCIMIENTO, CONCIENCIA, MOTIVACIÓN POR LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "PROMOCIONAR LOS VALORES AMBIENTALES Y EL USO RACIONAL DE LOS RECURSOS RENOVABLES MEDIANTE LA EDUCACIÓN PARA PRESERVAR CONSERVAR Y RESTAURAR EL MEDIO AMBIENTE ACOMPAÑADO CON ACCIONES DE RECUPERACIÓN Y MITIGACIÓN DE IMPACTOS AMBIENTALES",
            "txPgIndicador": "IMPACTO EN LA POBLACIÓN DE LA PROMOCION DE VALORES AMBIENTALES",
            "txPgMeta": "ELABORAR LOS LINEAMIENTOS DE POLÍTICA AMBIENTAL EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185497,
            "txPgProblema": "DEFORESTACIÓN Y PÉRDIDA DE LA COBERTURA VEGETAL, EROSIÓN Y CONTAMINACIÓN ESPECIALMENTE DE LOS SUELOS Y PRINCIPALMENTE EN LAS ÁREAS RURALES.",
            "txPgObjetivo": "RECUPERACIÓN DE LA COBERTURA VEGETAL MEDIANTE CAMPAÑAS DE FORESTACIÓN Y REFORESTACIÓN CON PROGRAMAS, PROYECTOS Y ACTIVIDADES INTEGRALES Y SOSTENIBLES EMPLEANDO ESPECIES FORESTALES ADECUADAS A LA ZONA.",
            "txPgIndicador": "CONSERVACIÓN DE LOS BOSQUES NATURALES POR LAS COMUNIDADES",
            "txPgMeta": "CONTAR CON UN PLAN MUNICIPAL SOBRE PROTECCIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185640,
            "txPgProblema": "ALTA CONTAMINACIÓN E INADECUADO USO DE LOS SUELOS RECURSOS RENOVABLES (AGUA, SUELO Y COBERTURA VEGETAL)",
            "txPgObjetivo": "REALIZAR CAMPAÑAS  DE CAPACITACIÓN PARA BAJAR LOS  NIVELES DE CONTAMINACIÓN DE LOS RECURSOS RENOVABLES CON DIVERSOS ELEMENTOS CONTAMINANTES PARA EVITAR EL DETERIORO Y PERDIDAS DE LA BIODIVERSIDAD Y ALGUNOS RECURSOS IRREVERSIBLES",
            "txPgIndicador": "IMPACTO EN LA POBLACIÓN DE LAS CAMPAÑAS DE CAPACITACIÓN",
            "txPgMeta": "CONTAR CON UN PLAN MUNICIPAL DE CONSERVACIÓN Y PROTECCIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185855,
            "txPgProblema": "DÉBIL INSTITUCIONALIDAD, DEFICIENTE ARTICULACIÓN E INTEGRACIÓN DE LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y DE LA SOCIEDAD CIVIL QUE NO SE REFLEJAN EN LAS ACCIONES OPERATIVAS.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD Y LA ARTICULACIÓN DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "USUARIOS SATISFECHOS CON EL SERVICIO MUNICIPAL",
            "txPgMeta": "FUNCIONARIOS MUNICIPALES COMPROMETIDOS CON EL DESARROLLO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185939,
            "txPgProblema": "DÉBIL GESTIÓN Y ORGANIZACIÓN DE AUTORIDADES Y DIRIGENTES DE LAS ORGANIZACIONES SOCIALES.",
            "txPgObjetivo": "FORTALECER EL NIVEL ORGANIZACIÓN Y DE GESTIÓN DE LAS AUTORIDADES Y DIRIGENTES DE LAS ORGANIZACIONES SOCIALES.",
            "txPgIndicador": "USUARIOS SATISFECHOS CON EL SERVICIO MUNICIPAL",
            "txPgMeta": "FUNCIONARIOS DE LA MUNICIPALIDAD INVOLUCRADOS EN EL DESARROLLO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186053,
            "txPgProblema": "ESCASA INSTITUCIONALIZACIÓN DE ESPACIOS PARTICIPATIVOS Y TRANSPARENCIA CIUDADANA ORIENTADA A GARANTIZAR LA GOBERNABILIDAD.",
            "txPgObjetivo": "ALTO NIVEL INSTITUCIONAL DE ESPACIOS PARTICIPATIVOS Y TRANSPARENCIA CIUDADANA A FAVOR DE LA GOBERNABILIDAD, EN EL MARCO DE UNA CULTURA DE CONCERTACIÓN Y CIUDADANÍA INCLUSIVA.",
            "txPgIndicador": "ASISTENCIA DE LA POBLACION A LAS CONVOCATORIAS DE LA AUTORIDAD MUNICIPAL",
            "txPgMeta": "REALIZAR ASAMBLEAS DESCENTRALIZADAS DE MANERA ANUAL PARA INFORMAR LOS AVANCES DE LA GESTION DE TURNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}