{
    "datoGeneral": {
        "idPlanGobierno": 16693,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/29a0c762-68c8-428a-862f-4417b9a66c84.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ba5f8a26-0062-4d55-8e32-dc9af408f2ea.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 125913,
            "txPgProblema": "ALTA DEMANDA DE OFERTA DE SERVICIO EN PERSONAL, RADIOS DE COMUNICACIÓN Y FLOTA VEHICULAR POR INCIDENCIA DELICTIVAS Y DEL SICARIATO POR LA COYUNTURA ACTUAL.",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA CON MAYOR CAPACIDAD DE PERSONAL, MEDIOS DE COMUNICACIÓN Y FLOTA VEHICULAR",
            "txPgIndicador": "PORCENTAJE DE EQUIPAMIENTO EN GENERAL NUEVOS ADQUIRIDOS EN SISTEMA INTEGRADO DE SEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgMeta": "53% MÁS EN PERSONAL 50% MÁS EN COMUNICACIÓN (RADIOS – OTROS) 60% MÁS EN VEHÍCULOS / MOTOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125916,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA DE INTEGRACIÓN DISTRITAL EN MONITOREO PARA MITIGAR LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "INSTALAR UNA CENTRAL DE MONITOREO Y OBSERVATORIO PARA LA SEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DEL PROYECTO DE INVERSIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125918,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA ES CADA VEZ MÁS CRECIENTE EN LA CIUDAD DE LIMA, REFLEJADA EN UN ALTO ÍNDICE DE ROBOS A VIVIENDAS, ROBO DE VEHÍCULOS Y ROBOS AL PASO, PERO AL MISMO TIEMPO UN ALTO ÍNDICE DE DELINCUENCIA SOCIAL, ASÍ COMO CRECIENTE MICROCOMERCIALIZACIÓN DE DROGAS",
            "txPgObjetivo": "REDUCIR LA INCIDENCIA DELICTIVA",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE LA INCIDENCIA DELICTIVA EN EL DISTRITO",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 125922,
            "txPgProblema": "CONFLICTO TERRITORIAL DE FRONTERAS NO RESULTAS POR EL IMP – PCM, DE IMPULSA LA INFORMALIDAD DE LA ACTIVIDAD ECONÓMICA Y DUPLICA EL USO DE LOS RECURSOS EN LOS SERVICIOS MUNICIPALES",
            "txPgObjetivo": "PROMOVER LA INSTALACIÓN DE NUEVOS COMERCIOS E INDUSTRIAS",
            "txPgIndicador": "PORCENTAJE DE AUTORIZACIÓN A NUEVAS ACTIVIDADES ECONÓMICAS COMERCIALES E INDUSTRIALES EN EL DISTRITO",
            "txPgMeta": "98%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125923,
            "txPgProblema": "CARENCIA DE CENTROS COMERCIALES O MERCADOS HÍBRIDOS (CINE, BANCOS, TIENDAS POR DEPARTAMENTOS, MAC CON SERVICIOS PÚBLICOS INTEGRADOS)",
            "txPgObjetivo": "CONTAR CON EL PRIMER CENTRO COMERCIAL Y MAC (MEJOR CENTRO DE ATENCIÓN AL CIUDADANO) EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DEL CENTRO COMERCIAL Y MAC EN EL DISTRITO",
            "txPgMeta": "75%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125925,
            "txPgProblema": "REDUCIDA CANTIDAD DE COMERCIANTES AMBULATORIOS EN LA ACTIVIDAD FORMAL, ALTO ÍNDICE DE FALTA DE CAPACITACIÓN EN LOS PROCESOS DE FORMALIZACIÓN Y CONSTITUCIÓN DE SUS EMPRESAS.",
            "txPgObjetivo": "IMPULSAR LA FORMALIZACIÓN DEL COMERCIO AMBULATORIO",
            "txPgIndicador": "PORCENTAJE DE COMERCIO AMBULATORIO FORMALIZADO",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 125928,
            "txPgProblema": "INCREMENTO DE RESIDUOS SÓLIDOS POR CRECIMIENTO POBLACIONAL Y COMERCIAL EN EL DISTRITO, ASÍ COMO UN MAYOR ÍNDICE DE VISITANTES TURÍSTICAS.",
            "txPgObjetivo": "LOGRAR UN AMBIENTE SALUDABLE A TRAVÉS DEL MANEJO ADECUADO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NÚMERO DE TONELADAS DE RESIDUOS SÓLIDOS NO REUTILIZABLES / NÚMERO TOTAL DE TONELADAS DE RESIDUOS SÓLIDOS*100%",
            "txPgMeta": "98%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125932,
            "txPgProblema": "CRECIMIENTO TERRITORIAL DE ESPACIOS PÚBLICOS QUE REQUIERE MEJOR SUS CONDICIONES CON EL FIN DE BRINDAR ÓPTIMAS ÁREAS VERDES SOSTENIBLE PARA MEJORAR LA CALIDAD DE VIDA AL CIUDADANO Y CONTRIBUIR AL MEDIO AMBIENTAL A TODO NIVEL DE PROTECCIÓN",
            "txPgObjetivo": "IMPULSAR Y FORTALECER EL INCREMENTO DE ÁREAS VERDES Y EL CONTROL DE LA CONTAMINACIÓN",
            "txPgIndicador": "PORCENTAJE DE M2 DE ÁREAS VERDES EN ESTADO ÓPTIMO DE MANTENIMIENTO EN EL DISTRITO",
            "txPgMeta": "87%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125934,
            "txPgProblema": "CRECIMIENTO DESMEDIDO DE RESIDUOS INTEGRALES DE DISPOSICIÓN FINAL QUE CONTAMINA EL AMBIENTE Y LA FLORA DE LAS PRINCIPALES LOMAS EN EL DISTRITO.",
            "txPgObjetivo": "IMPULSAR Y FORTALECER EL INCREMENTO DE RECOLECCIÓN DE RESIDUOS DISPUESTOS Y EL CONTROL DE LA REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "NÚMERO DE TONELADAS ANUALES DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE EN EL DISTRITO",
            "txPgMeta": "38,700 T.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 125936,
            "txPgProblema": "CRECIMIENTO DE INFORMALIDAD POBLACIONAL, QUE MOTIVAN UNA MAYOR ATENCIÓN DE LAS BRECHAS DE INVERSIÓN PÚBLICA, LOS ESCASOS RECURSOS DE TRANSFERENCIAS DEL MEF Y ALTO ÍNDICE DE MOROSIDAD (85% APROX.), IMPLICA PRIORIZAR LOS RECURSOS CON LA TOMA DE DECISIÓN PARTICIPATIVAS DE LA POBLACIÓN CON MECANISMO ABIERTO EN LA MAYOR PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS Y MECANISMOS DE GOBIERNO ABIERTO EN LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES SOCIALES ACREDITADAS QUE PARTICIPAN EN EL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125938,
            "txPgProblema": "EL ALTO ÍNDICE A NIVEL NACIONAL DE CORRUPCIÓN HACE QUE LOS COSTOS DE OPORTUNIDAD EN LOS DIFERENTES BIENES, SERVICIOS E INVERSIONES SE VEAN REDUCIDAS LAS EXPECTATIVAS DEL CIUDADANO QUE BUSCA UNA GESTIÓN OPTIMA Y OPORTUNA, ASÍ COMO EL DESCONTENTO DE LA ACTIVIDAD PROFESIONAL POR LA FALTA DE LA MERITOCRACIA RELEGADA POR FACTORES EXÓGENOS DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECER LA ELIMINE ACTOS DE CORRUPCIÓN CON SANCIONES E IMPUNIDAD EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE ACCIONES DE CONTROL INTERNO, SIMULTANEO Y CONCURRENTE CON LA GESTIÓN MUNICIPAL",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125940,
            "txPgProblema": "DESORDENADO SISTEMA ADMINISTRATIVO DEL ESTADO CON SUS RESPECTIVOS SECTORES QUE DESACELERAN LA GESTIÓN POR RESULTADO PARA UNA CALIDAD DEL GASTO PÚBLICO, CON SISTEMAS OBSOLETOS DIVERSIFICADOS NO INTEGRADOS QUE MOTIVAN EL ALTO COSTO DE OPERACIÓN Y COMUNICACIÓN ORGANIZATIVA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FORTALECER EL PLAN DE GOBIERNO DIGITAL Y ELECTRÓNICO IMPLEMENTADO EN LA MUNICIPALIDAD",
            "txPgIndicador": "PORCENTAJE DE ACTIVIDADES IMPLEMENTADAS DE GOBIERNO DIGITAL, ELECTRÓNICO Y COMUNICACIÓN EN LA GESTIÓN MUNICIPAL",
            "txPgMeta": "87%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}