{
    "datoGeneral": {
        "idPlanGobierno": 28394,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/47178e81-1a59-4034-82c5-5e89a1363e8a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b65df24a-da33-4d46-ba0e-ac0c0d679b50.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232020,
            "txPgProblema": "ANEMIA, DESNUTRICIÓN CRÓNICA INFANTIL\nEN LA CAPITAL DE LA PROVINCIA CARENCIA DE INSTALACIÓN DE UN ESTABLECIMIENTO HOSPITALARIO QUE GARANTICE ATENCIÓN INTEGRAL DE LA POBLACIÓN\n\nCARENCIA DE PERSONAL MÉDICO PROFESIONAL EN LA MAYORIA DE LOS CENTROS Y PUESTOS DE SALUD A NIVEL PROVINCIAL",
            "txPgObjetivo": "PROGRAMA ESPECIAL CON EQUIPOS MULTIDISCIPLINARIOS ITINERANTES QUE VISITEN CASA POR CASA LOS SECTORES VULNERABLES Y SUMINISTREN MEDICAMENTOS, NUTRIENTES, Y CONTROLES DE SALUD DE MODO PERMANENTE.\nCONTRUSTRUI UN ESTALBLEMICIMIENTO ADECUADO PARA LA ATENCION INTEGRAL DE SALUD\n\nRESIDENCIA MÉDICA PARA PERSONAL DE SALUD",
            "txPgIndicador": "NIVEL DE REDUCCION Y/ AUMENTO DE ANEMIA Y DESNUTRICION\nNIVEL DE DISPOBILIDAD DEL PERSONAL DE SALUD Y CANTIDAD DE PERSONAL DE SALUD\n\nNIVEL DE ATENCION Y SATISFACCION",
            "txPgMeta": "REDUCCIÓN AL 15% DE DESNUTRICIÓN CRÓNICA EN LA POBLACIÓN INFANTIL DE LOS ESTABLECIMIENTOS DE SALUD.\nEN LA CAPITAL DE LA PROVINCIA, CRREAR Y/OP CINSTRUIR ESTABLECIMIENTO HOSPITALARIO DE CATEGORIA II-E A MAS CON TODOS LOS SERVICIOS. EN LOS CENTROS PORBLADOS EN CRECIMIENTO CREAR PUESTOS DE SALUD\nTENER AL 90 A 95 CON LA DISPONIDAD DE PERSONAL PARA LA ATENCIÓN DE SERVICIOS DE SALUD, GARANTIZAR LA CALIDAD DE LA SALUD Y CONDICIONES DE HABITABILIDAD DE LA POBLACIÓN.EN LOS 6 DISTRITOS Y SUS COMUNIDADES DONDE SE ENCUENTRAN LOS ESTABLECIMIENTOS.\n\nREDUCCIÓN DE LA ANEMIA DE LA POBLACIÓN INFANTIL AL 12%.\nMEJORAMIENTOS DE LOS PUESTOS DE SALUD EN LOS 6 DISTRITOS Y EN LOS CENTROS POBLADOS EXISTENTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232186,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN LOS NIVELES DE INICIAL Y PRIMARIA Y SECUNDARIA. CONCLUSIÓN DE CENTROS EDUCATIVOS. INEXISTENCIA DE ESPACIOS PARA TRABAJOS ESCOLARES Y LECTURA.\n\nTECNOLÓGIA Y COMUNICACIÓN \nCARENCIA DE UN CENTRO SUPERIOR UNIVERSITARIOS",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO ISP VIRGEN DEL CARMEN SUNCHUBAMBA CHALLABAMBA\nMEJORAMIENTO DE LA I.E INICIAL N°270 NIÑO MERCEDARIO DE PAUCARTAMBO\nMEJORAMIENTO Y AMPLIACIÓN DE LA I.E. 50412 VIRGEN DE LA PAZ- NIVEL PRIMARIO KCALLACANCHA MEJORAMIENTO EN LA I.E. SERAPIO CALDERON LAZO - NIVEL SECUNDARIA.\nCONSTRUCCION Y MEJORAMIENTO DE I.E. EN COMUNIDADES DE ACUERDO A SU NECESIDAD\nCREACION DE LA SEDE DE LA UNSAAC, EN LA CARRERA DE INGENIERIA AGROINDUSTRIAL",
            "txPgIndicador": "NIVEL DE ATENCION A ESTUDIANTES \nNIVEL DE LOGRO DE APRENZAJE \nNIEVEL DE SATISFACCION DE ESTUDIANTES, DOCENTES Y PADRES DE FAMILIA \nNIVEL DE APLICACION DE TECNOLOGIAS",
            "txPgMeta": "INCLUSIÓN DE SOPORTE EDUCACIONAL AL EDUCANDO, COMO PROGRAMA MÉDICO DE LA FAMILIA, PROGRAMA ODONTÓLOGO POR COLEGIO, PROGRAMA PSICÓLOGO POR COLEGIO.\nCONSTRUCCION DE MODERNAS I.E. EN LAS COMUNIDADES CON ALTO  GRADE DE NECIDAD EN LOS 6 DISTRITOS\nCONSTRUCCION DE UN LOCAL PARA SEDE UNSAAC",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232548,
            "txPgProblema": "FICIENCIA EN EL SERIVICIO DE AGUA POTABLE Y SANEAMIENTO",
            "txPgObjetivo": "A NIVEL PROVINCIAL, GARANTIZAR EL MANEJO SOSTENIBLE DEL AGUA",
            "txPgIndicador": "NIVEL DE COBERTURA DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO",
            "txPgMeta": "GENERAR UN SISTEMA MODERNO DE INSTALACION DE AGUA POTABLE, Y COMPLEMENTANDO CON ELLO UNA PLANTA DE TRATAMIENTO CON VISION A 30 AÑOS. GARANTIZAR EN 80% A 90% LA INSTALACIÓN DE SANEAMIENTO BÁSICO EN TODAS LAS COMUNIDADES FALTANTES DE TODA LA PROVINCIA (EN SUS 6 DISTRITOS), POR EJEMPLO EN LAS COMUNIDADES QEROS. SANEAMIENTO BASICO EN TODAS LAS COMUNIDADES Y DISTRITOS. GARANTIZAR LA COVEETURA DE 95% CON AGUA DE CALIDAD Y CON TRATAMIENTO ADECUADO EN TODLOS DISTRITOS Y COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232208,
            "txPgProblema": "DEFIENCIA EN LA PRODUCCION AGROPECUARIA A NIVEL PROVINCIAL",
            "txPgObjetivo": "REPOTENCIAR LA PRODUCCION AGROPECUARIA \nIMPULSAR LA ACTIVIDAD AGROPECUARIA MEDIANTE LA CONSTRUCCIÓN Y MANTENIMIENTO DE SISTEMAS DE RIEGO, FORTALECER LA CRIANZA DE ANIMALES MENORES CON VISIÓN EMPRESARIAL.DELIMITACIÓN DE FAJA MARGINAL DEL RÍO MAPACHO CUENCA MEDIA DEL VILCANOTA (DISTRITO DE CHALLABAMBA Y PAUCARTAMBO)",
            "txPgIndicador": "NIVEL DE PRODUCCION \nNIVEL DE COBERTURA DE RIEGO",
            "txPgMeta": "INTENSIFICAR EL DESARROLLO PRODUCTIVO Y DINAMIZAR LA ECONOMÍA PARA GENERAR ESTABILIDAD ECONÓMICA EN LAS FAMILIAS PAUCARTAMBINAS, SINCERANDO LA GESTIÓN CON EFICIENCIA, EFICACIA Y EFECTIVA PARA GENERAR MEJORES CONDICIONES DE VIDA DE LA POBLACIÓN. LA PROVINCIA DE PAUCARTAMBO TIENE COMO FUENTE DE VIDA LA PRODUCCIÓN AGROPECUARIA, CONOCIDA} COMO LA CAPITAL DE LA PRODUCCIÓN DE LA PAPA\n\nDESARROLLAR LA AGRICULTURA PARA SEGURIDAD ALIMENTARIA Y EXPORTACIÓN. JÓVENES AGRICULTORES: RELEVO GENERACIONAL EN LA AGRICULTURA Y LA PERMANENCIA EN EL CAMPO.\nCREACIÓN DEL ESTADIO MUNICIPAL EN LA CC. DE COLQUEPATA.\nCREACIÓN DEL CENTRO INTEGRAL PARA LA PRESTACIÓN DE SERVICIOS COMUNALES EN EL CENTRO POBLADO PILCOPATA, DISTRITO KOSÑIPATA.\nCREACIÓN DEL SERVICIO DEPORTIVO DE COMPETENCIA ESTADIO DEL CENTRO POBLADO DE LLAYCHU \nMEJORAMIENTO DEL AREA DEPORTIVA EN LA ASOCIACIÓN DE VIVIENDA DE CARPAPAMPA DISTRITO Y PROVINCIA DE PAUCARTAMBO - CUSCO \nMEJORAMIENTO DE SERVICIOS DEL ESTADIO COMUNAL C.C. DE PARPACALLA DEL DISTRITO Y PROVINCIA DE PAUCARTAMBO – CUSCO\nMEJORAMIENTO DE LOS SERVICIOS DE INTERCAMBIO INTERCULTURAL, DEPORTIVO Y DESARROLLO SOCIAL\nMEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA DE LA LOCALIDAD DE PAUCARTAMBO, PROVINCIA DE PAUCARTAMBO - CUSCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232395,
            "txPgProblema": "DEFICIENCIA EN LA COBERTURA DE REDES VIALES E INSFRAESTRUCTURA VIAL A NIVEL PROVINCIAL EN ESPECIAL EN COLQUEPATA, CHALLABAMBA, KOSÑIPATA Y PAUCARTAMBO",
            "txPgObjetivo": "GARANTIZAR UN SISTEMA VIAL LIBRE Y AMPLIO\nGARANTIZAR LA VIABILIDAD DE COMUNICACION DE TODAS LAS COMUNIDADES \nGARANTIZAR EL MATENIEMTO ADECUADO DE TODAS LAS CARRETERAS Y TROCHAS QUE CONECTAN A LAS COMUNIDADES \nMEJORAR LA RED EN LA SALIDA Y ENTREDA DE PAUCARTAMBO A CHALLABAMBA Y KOSÑIPATA.\nINTEGRAR LA CONEXION ENTRE LLAYCHU Y SIHUAYPAMPA",
            "txPgIndicador": "NIVEL DE FLUIDEZ DEL TRANSPORTE TERRETRE\nVIAS DE COMUNICACION",
            "txPgMeta": "CONSTRUCCION DE UN SISTEMA VIAL LIBRE Y AMPLIO EN LA SALIDA A CHALLABAMBA, QUE GARANTICE EL TRANSITO VEHICULOS PESADOS, INTEGRANDO EN SUTOTALIDAD LLAYCHU Y  SUS ALREDEDORES.\nCREAR Y CULMINAR CON ESFALTADO DE VICOCHONI Y COLQUEPATA.\nCONCLUIR CON LAS APERETURA DE TROCHAS CARROZABLES EN LAS COMUNDIADES Q´EROS, KOSÑIPATA Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232573,
            "txPgProblema": "POCO DESARROLLO TURISTICO",
            "txPgObjetivo": "CREAR UNA ACTIVIDAD TURÍSTICA COMPETITIVA, SEGURA Y SOSTENIBLE.\nFOMENTAR LA ACTIVIDAD APÍCOLA, PISCICULTURA Y PECUARIA PARA GENERAR PRODUCCIÓN NUTRICIONAL Y ARTICULAR ACCIONES COMPARTIDAS PARA DESARROLLO ESTRATÉGICO TURÍSTICO.",
            "txPgIndicador": "FESTIVIDADES EN PAUCARTAMBO. CHULLPAS DE NINAMARCA, MIRADOR DE 3 CRUCES DE ORO - SALIDA DEL SOL, CENTRO ARQUEOLÓGICO DE WATOQTO, PLAZA DE ARMAS DE PAUCARTAMBO, BOSQUE NUBLADO KOSÑIPATA, COMUNIDAD NATIVA DE QEROS, EL TEMPLO DE PAUCARTAMBO PARQUE NACIONAL DEL MANU: RESERVA MUNDIAL DE BIOSFERA",
            "txPgMeta": "PROMOVER EN ESPACIOS ESTRATÉGICOS LOS NUEVOS CIRUCITOS TURÍSTICOS DE LA PROVINCIA (CHULLPAS DE NINAMARCA, WATOQTO, CIUDAD COLONIAL DE PAUCARTAMBO, COMUNIDADES NATIVAS DE QEROS, PAUCONA DE COLQUEPATA, AGUAS TERMALES DE CHIMUR, LOS RECURSOS BIODIVERSOS Y NATURALES DE KOSÑIPATA)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232531,
            "txPgProblema": "PROTECCCION DEL MEDIO AMBIENTE E INCENDIOS\nREFORESTACIÓN EN TODAS LAS COMUNIDADES\nPROTECCIÓN AL MEDIO AMBIENTE\n\nREFORESTACIÓN EN TODAS LAS COMUNIDADES\nPROTECCIÓN AL MEDIO AMBIENTE",
            "txPgObjetivo": "GARANTIZAR LA PROTECCION DEL MEDIO AMBIENTE EN TODA LA PROVINCIA\nTENER CONTROL SOBRE LOS INCENDIOS \n GARANTIZAR LA FORESTACIÓN A NIVEL PROVINCIAL\n1.-PREVENIR LOS RIEGOS POR LOS FENÓMENOS NATURALES.\n2.- REALIZAR LOS ESTUDIOS BÁSICOS PARA CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL ADECUADO.\n3.- FISCALIZACIÓN RESPONSABLE PARA LA NO CONTAMINACIÓN DIRECTA DE NUESTROS RÍOS, LAGUNAS E INCLUSO ÁREAS AGRÍCOLAS.",
            "txPgIndicador": "NIVEL DE FORESTACION Y REFORESTACION \nNIVEL DE CRECIMIENTO O DECRECIMIENTO DE LA FLORA Y LA FAUNA\nNIVEL DE INCENDIOS PRODUCIDOS EN UN PERIODO \nSERVICIO NACIONAL DE ÁREAS NATURALES PROTEGIDAS POR EL ESTADO (SERNANP), ADSCRITO AL MINAM, CON LA EMPRESA AMARUMAYA SAC Y LA ASOCIACIÓN DE AGROEXPORTADORES UKUMARI PAUCARTAMBO CON EL FIN DE FORTALECER LA GESTIÓN EFECTIVA DEL PARQUE NACIONAL DEL MANU. (29-04-2021).",
            "txPgMeta": "CONSERVACIÓN Y FORTALECIMIENTO PRODUCCIÓN SOSTENIBLE DEL PARQUE NACIONAL DEL MANU: CONSERVACIÓN Y DESARROLLO SOSTENIBLE. CON PROGRAMAS DE: GESTIÓN SOSTENIBLE PARA LA CONSERVACIÓN DE DOS RESERVAS DE BIÓSFERA EN LA CUENCA AMAZÓNICA MEDIANTE LA REDUCCIÓN DE EMISIONES DE CO2 POR DEFORESTACIÓN Y DEGRADACIÓN DE BOSQUES (REDD+)\nGENERAR CONCIENCIA SOBRE INCENDIOS MEDIANTE TALLERES, Y A LA VEZ IMPLEMENTAR UN EQUIPO DE PREVENCION..\nCONSERVACIÓN DE LOS BOSQUES Y DESARROLLO SOSTENIBLE DE DOS ÁREAS NATURALES PROTEGIDAS DE LA AMAZONÍA PERUANA - PARQUES NACIONALES DEL MANU (CUSCO Y MADRE DE DIOS)..\n•\tPROTEGER 40 MIL CABEZAS DE GANADO. LAS FAMILIAS PRODUCTORAS DE PAUCARTAMBO RECIBEN KITS VETERINARIOS\n•\tCONSTRUCCIÓN Y MANTENIMIENTO DE SISTEMAS DE RIEGO, FORTALECER LA CRIANZA DE ANIMALES MENORES CON VISIÓN EMPRESARIAL, PROMOCIONAR LA FRUTICULTURA Y PISCIGRANJAS EN LAS CUENCAS DEL RIO MAPACHO, Q’ENCOMAYO, ILLICHUA CON CAPACITACIÓN Y ASESORAMIENTO TÉCNICO.\nCONSERVACIÓN Y FORTALECIMIENTO EN LA PRODUCCIÓN SOSTENIBLE DEL PARQUE NACIONAL DEL MANU.\nCONTINUAR EN LA REFORESTACIÓN DE LOS ESPACIOS LIBRES EN TODAS LAS COMUNIDADES DE LA PROVINCIA CON PLANTAS NATIVAS Y  COMERCIALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232592,
            "txPgProblema": "DEFIENCIA EN LA OPERATIVIDAD Y ESTRCUTURA INSTITUCIONAL",
            "txPgObjetivo": "GENERAR UN PLAN ESTRATEGICO DE 30 A 40 AÑOS\n•\tLIDERAZGO Y COORDINACIÓN PARA LA DIRECCIÓN EJECUTIVA DEL MUNICIPIO. \n•\tPLANIFICACIÓN ESTRATÉGICA Y PRIORIZACIÓN DE PROYECTOS ARTICULADOS CON EL PROPIO PRESUPUESTO. \n•\tTRANSPARENCIA Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "NIVEL BUROCRACIA \nNIVEL DE CONTROL  INTERNO",
            "txPgMeta": "MEJORAMIENTO DE LA EFICIENCIA Y EFICACIA DE LA GESTIÓN, MEDIANTE LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN PARA EL FORTALECIENDO DEL CONTROL Y VIGILANCIA QUE PERMITA LUCHAR CONTRA LA CORRUPCIÓN SON PRIORIDADES PARA EL DISTRITO.\n\nEL 30 % EN EL ORDENAMIENTO TERRITORIAL DE LAS COMUNIDADES.          \nLA MUNICIPALIDAD CUENTA CON EL 100% DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS (ROP, MOF, CAP, MAPRO, TUPA, PEI, ETC.)             \nLOS SERVICIOS QUE NO REQUIERAN DE LA PRESENCIA DEL ADMINISTRADO SERÁN IMPLEMENTADOS EN LÍNEA DE MEJORAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}