{
    "datoGeneral": {
        "idPlanGobierno": 20916,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2866,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/939db253-64a0-41e2-af81-0a1b8368beeb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c4ea308c-d629-4424-ab98-df8a2fdf981b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216466,
            "txPgProblema": "INADECUADO SERVICIOS DE SALUD Y EDUCACIÓN EN LA REGIÓN DE PUNO",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE SALUD Y EDUCACIÓN.",
            "txPgIndicador": "MAYOR NIVEL DE BIENESTAR EN LA POBLACION",
            "txPgMeta": "DISMINUIR BRECHAS DEL SECTOR DE SALUD Y EDUCACIÓN  EN INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217077,
            "txPgProblema": "INSUFICIENTE COBERTURA DE LOS SERVICIOS DE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "LOS PROYECTOS INTEGRALES Y CERRAR LAS BRECHAS DE ACCESO DE AGUA POTABLE Y DESAGÜE PRINCIPALMENTE EN EL ÁMBITO URBANO Y RURAL.",
            "txPgIndicador": "AMPLIAR COBERTURA DE ATENCIÓN DE NECESIDAD DE SERVICIO.  DE AGUA Y DESAGUE",
            "txPgMeta": "ACCESO AL SANEAMIENTO BÁSICO INTEGRAL EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217152,
            "txPgProblema": "BAJA COBERTURA DEL SERVICIO DE SEGURIDAD CIUDADANA LA PROVINCIA DE SAN ROMÁN -JULIACA",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO SEGURIDAD CIUDADANA EN LA PROVINCIA DE SAN ROMÁN -JULIACA.",
            "txPgIndicador": "AUMENTAR EN UN 50% LOS SERVICIOS DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "DISMINUIR LA INCIDENCIA DE DELINCUENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217769,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA QUE DIFICULTA LOS PROCESOS DE LAS ACTIVIDADES COMERCIALES",
            "txPgObjetivo": "MODERNIZAR LAS ACTIVIDADES COMERCIALES.",
            "txPgIndicador": "CONSTRUIR INFRAESTRUCTURAS MODERNAS Y ADECUADAS PARA EL COMERCIO",
            "txPgMeta": "MEJORAR LAS  CONDICIONES  DE INFRAESTRUCTURA Y ADMINISTRATIVA EN EL COMERCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218179,
            "txPgProblema": "ESCASO APROVECHAMIENTO DE LOS RECURSOS CULTURALES Y TURÍSTICOS.",
            "txPgObjetivo": "RECUPERACIÓN, PROMOCIÓN Y FORTALECIMIENTO DE LOS RECURSOS TURÍSTICOS Y CULTURALES DE LA PROVINCIA.",
            "txPgIndicador": "INCREMENTAR LA IDENTIDAD CULTURAL",
            "txPgMeta": "FOMENTAR NUESTRA IDENTIDA CULTURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218494,
            "txPgProblema": "BAJO NIVEL DE PREVENCIÓN Y RESILIENCIA FRENTE A LOS FENÓMENOS NATURALES, QUE AFECTAN LAS DIFERENTE ACTIVIDADES DE LA POBLACIÓN",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ACCIONES DE MITIGACIÓN Y PREVENCIÓN DE FENÓMENOS NATURALES.",
            "txPgIndicador": "INCREMENTO RESILIENCIA Y DEL DESARROLLO ECONÓMICO DE LA POBLACIÓN.",
            "txPgMeta": "FORTALECIMIENTO DE PREVENCIÓN POBLACIÓN PARA EL INCREMENTO DE INGRESOS ECONÓMICOS DE LAS FAMILIAS EN ZONAS URBANAS Y RURALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218578,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN Y PROBLEMAS DE SALUD PÚBLICA.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN DE RESIDUOS SÓLIDOS DE LA PROVINCIA DE SAN ROMÁN -JULIACA.",
            "txPgIndicador": "MEJORAR LA CALIDAD AMBIENTAL DE LA PROVINCIA.",
            "txPgMeta": "EFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218809,
            "txPgProblema": "FALTA DE FORESTACIÓN, ORNAMENTACIÓN Y CONTROL DE LOS RECURSOS NO MINERALES",
            "txPgObjetivo": "EMBELLECIMIENTO DE LA CIUDAD Y CONTROL DE LA DEGRADACIÓN DE NUESTROS RECURSOS NATURALES.",
            "txPgIndicador": "INCREMENTAR ÁREAS VERDES Y ECOLÓGICAS",
            "txPgMeta": "FOMENTAR Y MEJORAR NUESTRO ECOSISTEMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229973,
            "txPgProblema": "CONTAMINACIÓN EXCESIVA EN EL RIO TOROCOCHA, CON RESIDUOS SOLIDOS Y  AGUAS RESIDUALES",
            "txPgObjetivo": "RECUPERACIÓN DEL RIO TOROCOCHA, CANALIZAR, PROTECCIÓN DE AMBAS MÁRGENES CON DEFENSAS RIBEREÑAS Y HABILITAR PUENTES CARROZABLES.",
            "txPgIndicador": "DISMINUIR LA CONTAMINACIÓN DEL RIO.",
            "txPgMeta": "RECUPERAR ÁREAS  DEL RIO TOROCOCHA CON PUENTES CARROBALES  Y HABILITAR ÁREAS VERDES EN AMBOS MÁRGENES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219143,
            "txPgProblema": "LA FALTA DE CONTROL Y FISCALIZACIÓN ENTRE LAS AUTORIDADES Y  POBLACIÓN DE LA PROVINCIA DE SAN ROMÁN - JULIACA",
            "txPgObjetivo": "IMPULSAR LA FISCALIZACIÓN PERMANENTE DE LA POBLACIÓN CON LA PARTICIPACIÓN DE LAS INSTITUCIONES DE CONTROL.",
            "txPgIndicador": "MEJORAR DE LA GESTIÓN PÚBLICA.",
            "txPgMeta": "ELIMINAR MALAS PRÁCTICAS COMO LA CORRUPCIÓN EN LA GESTIÓN PUBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219171,
            "txPgProblema": "DÉFICIT INFRAESTRUCTURA TECNOLÓGICA ADMINISTRATIVA, PARA LA ATENCIÓN AL PÚBLICO Y LA GESTIÓN.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA TECNOLÓGICA ADMINISTRATIVA",
            "txPgIndicador": "MEJORAR LA ATENCIÓN AL PÚBLICO Y LA GESTIÓN ADMINISTRATIVA.",
            "txPgMeta": "REDUCIR EL TIEMPO EL TIEMPO DE ATENCIÓN Y MEJORAR LOS PROCESOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219197,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES COMUNALES, ESCASO LIDERAZGO DE LAS AUTORIDADES EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD CIVIL Y DEL ESTADO, ARTICULANDO A LA POBLACIÓN ORGANIZADA CON LAS INSTITUCIONES TUTELARES DEL ESTADO.\nPROMOVER CABILDOS ABIERTOS.",
            "txPgIndicador": "MEJORAR LA COMUNICACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgMeta": "ATENCION  EFICIENTEMENTE A LA POBLACIÓN DE LA PROVINCIA DE SAN ROMÁN -JULIACA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}