{
    "datoGeneral": {
        "idPlanGobierno": 26594,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/181328f0-257d-48a6-81c7-345060680143.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d625018d-8fea-4839-8176-591b14d40400.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132229,
            "txPgProblema": "DESNUTRICION CRONICA INFANTIL",
            "txPgObjetivo": "CON UN PROGRAMA ALIMENTICIO BASADO EN PROTEINAS, A FIN DE ASEGURAR LAS CONDICIONES FISICAS Y MENTALES DE NUESTROS ESTUDIANTES.",
            "txPgIndicador": "CALIDAD EN LOS PROGRAMAS SOCIALES",
            "txPgMeta": "REDUCIR DESNUTRICION INFANTIL, POR MEDIO DE ADQUISICION DE PRODUCTOS DE CALIDAD A LOS PROVEEDORES NACIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132333,
            "txPgProblema": "DÉFICIT DE DEPORTE\nCOMO PRIORIDAD EN\nEL DESARROLLO DE LA\nPERSONA",
            "txPgObjetivo": "EL DEPORTE SERÁ UNA POLÍTICA DE GOBIERNO MUNICIPAL PARA MEJORAR EL BIENESTAR GENERAL DE LA PERSONA, CON PRIORIDAD EN LOS COLEGIOS.",
            "txPgIndicador": "ALTOS ÍNDICES DE OBESIDAD Y POCA ACTIVIDAD FÍSICA EN LA POBLACIÓN.",
            "txPgMeta": "MEJORAREMOS Y FORTALECEREMOS LOS CENTROS DE ALTO RENDIMIENTO DEPORTIVO (CAR) E IMPULSAREMOS ACTIVIDAD DEPORTIVA EN LOS COLEGIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132343,
            "txPgProblema": "OPORTUNIDADES CON IGUALDAD DE MUJERES Y HOMBRES",
            "txPgObjetivo": "GENERAREMOS OPORTUNIDADES PARA TODOS NUESTROS HERMANOS, SIN DISTINCIÓN DE GÉNERO",
            "txPgIndicador": "MAYORES FACILIDADES PARA PROFESIONAL DE GÉNERO MASCULINO, AUSENCIA DEL GÉNERO FEMENINO EN LOS DIRECTORIOS.",
            "txPgMeta": "TRABAJAREMOS PARA QUE HAYA OPORTUNIDADES SIN DISTINCIÓN ALGUNA ENTRE HOMBRES Y MUJERES EN BASE A LA MERITOCRACIA Y SIN NINGUNA CLASE DE DISCRIMINACIÓN Y ELIMINAR LOS OBSTÁCULOS EN AMBOS CASOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132241,
            "txPgProblema": "ESCASA PROMOCION DEL TURISMO LOCAL",
            "txPgObjetivo": "ACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURISTICOS",
            "txPgIndicador": "MAYOR PROMOCION DEL SECTOR",
            "txPgMeta": "MEJORAMIENTO DE LAS VIAS DE LOS CENTROS POBLADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132349,
            "txPgProblema": "ESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL.",
            "txPgObjetivo": "ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO.",
            "txPgIndicador": "CAPACITACIÓN AGRÍCOLA",
            "txPgMeta": "PROGRAMAS DE CAPACITACIÓN TÉCNICO PRODUCTIVAS PARA LA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132356,
            "txPgProblema": "INEXISTENCIA DE UNA RED VIAL INTEGRADA",
            "txPgObjetivo": "MEJORAR Y COMPLEMENTAR UNA RED VIAL , ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS",
            "txPgIndicador": "INTEGRACIÓN DE UNA RED VIAL",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL E HÍDRICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132270,
            "txPgProblema": "DEFICIENTE CONTROL DE LAS EMISIONES DE GASES DE EFECTO INVERNADERO.\nDEFICIENTE MANEJO DE LOS RECURSOS HÍDRICOS\nDEFICIENTE PROTECCIÓN DE LOS BOSQUES",
            "txPgObjetivo": "CONTROLAREMOS LAS EMISIONES DE GASES DE EFECTO INVERNADERO Y CONTAMINANTES DEBIDO A QUE EL PERÚ, UNO DE LOS 10 PAÍSES CON MAYOR BIODIVERSIDAD EN EL MUNDO Y FIRMANTE DEL CONVENIO DE KYOTO, ES SUMAMENTE SENSIBLE A LOS DESASTRES NATURALES QUE EL CAMBIO CLIMÁTICO ORIGINA.\nESTABLECEREMOS MECANISMOS DE CARÁCTER OBLIGATORIO PARA EVITAR QUE EMPRESAS  PRIVADAS O PÚBLICAS VIERTAN DESECHOS PELIGROSOS, DESPERDICIOS Y AGUAS RESIDUALES A LOS CUERPOS DE AGUA NATURALES, Y FOMENTAREMOS EL TRATAMIENTO DE AGUAS CONTAMINADAS CON ASOCIACIONES PÚBLICO PRIVADAS..\nPROTEGEREMOS LOS BOSQUES CONTRA LA TALA INDISCRIMINADA.",
            "txPgIndicador": "ALTOS ÍNDICES DE MATERIAL PARTICULADO INFERIOR A 10 MICRAS1.\n\n AUMENTO DEL ÍNDICE DE RADIACIÓN ULTRAVIOLETAS SEGÚN LA VIGILANCIA ATMOSFÉRICA GLOBAL2.\nALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN RÍOS Y CUENCAS.\n\nCONTAMINACIÓN DEL AGUA POR EL VERTIMIENTO DE RELAVES MINEROS.\nDISMINUCIÓN DE BOSQUES DE MANERA SIGNIFICATIVA.",
            "txPgMeta": "TRABAJAREMOS POR LA REDUCCIÓN SIGNIFICATIVA DE LA EMISIÓN DE LOS GASES DE EFECTO INVERNADERO.\nDESARROLLAR UNA EFICIENTE ADMINISTRACIÓN EN LOS RECURSOS HÍDRICOS A FIN DE CONTAR CON AGUA DE CALIDAD.\nPROMOVEREMOS LA REFORESTACIÓN. Y AJUSTAR LAS POLÍTICAS DE DESARROLLO SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132280,
            "txPgProblema": "DEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.\nFALTA DE TRANSPARENCIA EN EL MUNICIPIO.\nDEFICIENTE LABOR DEL EQUIPO TÉCNICO PARA LA PROGRAMACIÓN, EJECUCIÓN , SEGUIMIENTO Y EVALUACIÓN DE LAS METAS ASIGNADAS.",
            "txPgObjetivo": "UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.\nASEGURAREMOS EL ACCESO MASIVO A LA INFORMACIÓN VÍA INTERNET, NO SOLAMENTE PARA MEJORAR LA TRANSPARENCIA Y EL ACCESO A LA INFORMACIÓN DEL MUNICIPIO, SINO PARA COMUNICAR, MÁS RÁPIDA Y EFICAZMENTE, LAS DECISIONES DE LOS ORGANISMOS PÚBLICOS REFERENTES A TRÁMITES REALIZADOS POR LOS CIUDADANOS.\nCONTAR CON UN EQUIPO PROPIO DE ALTO RENDIMIENTO CON ASESORÍA EXTERNA PARA LOS CUMPLIMIENTOS DE LAS METAS DEL PI.",
            "txPgIndicador": "MALA GESTIÓN MUNICIPAL ACTUAL\nMANIPULACIÓN EN LA INFORMACIÓN SOBRE LAS GESTIONES EN EL APARATO ESTATAL.\nTALENTO HUMANO POCO CAPACITADO",
            "txPgMeta": "PROMOVER EL MEJORAMIENTO EN LA\nATENCIÓN DE LOS SERVICIOS PÚBLICOS.\nSEGUIR IMPULSANDO Y FORTALECIENDO EL SISTEMA DIGITAL PARA INTEGRAR DE MANERA EFICAZ LA TRANSPARENCIA MUNICIPAL CON LOS CIUDADANOS\n01 EQUIPO DE ALTO RENDIMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}