{
    "datoGeneral": {
        "idPlanGobierno": 27245,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7f3c3c18-640c-4dbf-b8e3-951569b23fd3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bd02f55a-19c2-4886-bffd-24142be55a9d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139380,
            "txPgProblema": "DEFICIENCIA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO DE MOCHE Y TODOS LOS SECTORES",
            "txPgObjetivo": "ELABORAR PROYECTOS DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO Y CONSTRUCCIÓN   DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgIndicador": "SERVICIO DE AGUA POTABLE",
            "txPgMeta": "REDUCIR LA BRECHA DE ACCESO AL SERVICIO DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139383,
            "txPgProblema": "FALTA DE EQUIPAMIENTO Y CAPACITACIÓN EN EL SISTEMA DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MEDIANTE UN PROYECTO DE INVERSIÓN PÚBLICA EN COORDINACIÓN CON EL MINISTERIO DEL INTERIOR GESTIONAREMOS LA SEGUNDA ETAPA DENOMINADA MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE SEGURIDAD CIUDADANA DE MOCHE.",
            "txPgIndicador": "EQUIPAMIENTO: INFRAESTRUCTURA TECNOLÓGICA, CAMIONETAS DE SEGURIDAD CIUDADANA Y CAPACITACIÓN CONSTANTE AL PERSONAL DE SERENAZGO",
            "txPgMeta": "LOGRAR QUE EL DISTRITO DE MOCHE SEA UN DISTRITO SEGURO Y PACÍFICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139386,
            "txPgProblema": "FALTA DE PERSONAL MÉDICO EN LOS CENTROS DE SALUD DE MOCHE Y SECTORES.",
            "txPgObjetivo": "GESTIÓN Y CONTRATACIÓN DE PERSONAL MÉDICO PARA CUBRIR LAS NECESIDADES DE ATENCIÓN A TODA LA POBLACIÓN DE MOCHE Y SECTORES EN UN 95%.",
            "txPgIndicador": "CONTRATACIÓN DE PERSONAL MÉDICO.",
            "txPgMeta": "LOGRAR MEJORAR LA ATENCIÓN MEDICA DE LOS POBLADORES DE MOCHE Y SECTORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139391,
            "txPgProblema": "FALTA PONER EN VALOR LAS ZONAS ARQUEOLÓGICAS Y TURÍSTICAS",
            "txPgObjetivo": "MEJORAMIENTO DE LOS ACCESOS A NUESTRAS ZONAS ARQUEOLÓGICAS Y TURÍSTICAS",
            "txPgIndicador": "CONVENIO CON EL MINISTERIO DE CULTURA Y MINCETUR Y GOBIERNO REGIONAL",
            "txPgMeta": "FOMENTAR EL RECONOCIMIENTO AL DISTRITO DE MOCHE POR LOS DIVERSOS LUGARES Y ATRACTIVOS TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139394,
            "txPgProblema": "PRESENCIA DE COMERCIO INFORMAL EN ZONAS ALEDAÑAS AL MERCADO DE MOCHE, INCREMENTA LA ACUMULACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORMALIZAR A LOS COMERCIANTES AMBULANTES A TRAVÉS DE TRAMITES FLEXIBLES\nIDENTIFICAR LAS ZONAS DE TIPOLOGÍA DE COMERCIO INFORMAL",
            "txPgIndicador": "POBLACIÓN DE COMERCIANTES AMBULANTES\nACTIVIDADES DE COMERCIO INFORMAL EN EL DISTRITO",
            "txPgMeta": "MOCHE UN DISTRITO CON EL COMERCIO ORDENADO, LIMPIO Y SEGURO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139401,
            "txPgProblema": "FALTA DE ORGANIZACIONES DEL SECTOR TURISMO",
            "txPgObjetivo": "DESARROLLAR ACTIVIDADES Y ASOCIACIONES TURÍSTICAS",
            "txPgIndicador": "IDENTIFICACIONES DE ZONAS TURÍSTICAS Y PONERLAS EN VALOR",
            "txPgMeta": "FOMENTAR LAS ACTIVIDADES Y ASOCIACIONES TURÍSTICAS DE LA MANO DE LOS ARTESANOS DEL DISTRITO DE MOCHE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139418,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "COORDINAR, APOYAR Y BUSCAR EL FINANCIAMIENTO PARA EL MANEJO ADECUADO DE LOS RESIDUOS SOLIDOS EN EL DISTRITO DE MOCHE",
            "txPgIndicador": "COMPACTADORAS CON SU ALZACONTAINER PARA CADA CENTRO POBLADO",
            "txPgMeta": "CONTAR CON 3 NUEVAS COMPACTADORAS PARA CADA CENTRO POBLADO DEL DISTRITO DE MOCHE CON SU RESPECTIVO ALZACONTAINER EL CUAL MEJORA EL SERVICIO LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139423,
            "txPgProblema": "FALTA DE CONSERVACIÓN DE LAS ÁREAS VERDES",
            "txPgObjetivo": "FOMENTAR Y CONSERVAR ÁREAS VERDES EN LA PLAZA DE ARMAS, PARQUES Y JARDINES ENTRE OTROS",
            "txPgIndicador": "PROGRAMA DE LIMPIEZA PÚBLICA A TRAVÉS DE LA GERENCIA DE SERVICIOS PÚBLICOS – OFICINA DE GESTIÓN Y RESIDUOS SOLIDOS",
            "txPgMeta": "MANTENIMIENTO CONSTANTE DE LAS ÁREAS VERDES DEL DISTRITO. \nMEJORAR LA IMAGEN Y EL ORNADO DEL DISTRITO DE MOCHE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139429,
            "txPgProblema": "FALTA DE LIMPIEZA Y DISPOSICIÓN DE RESIDUOS SÓLIDOS, DESMONTE EN CALLES, AVENIDAS Y PANAMERICANA",
            "txPgObjetivo": "ESTABLECER Y EJECUTAR UN PLAN DE GESTIÓN DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PROGRAMA DE LIMPIEZA PÚBLICA A TRAVÉS DE LA GERENCIA DE SERVICIOS PÚBLICOS.",
            "txPgMeta": "EL DISTRITO DE MOCHE TENDRÁ EL RECONOCIMIENTO DE LA POBLACIÓN POR LA LIMPIEZA Y ORDENAMIENTO DE SUS CALLES Y VEREDAS. \nOPTIMIZAREMOS LA GESTIÓN DE LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139434,
            "txPgProblema": ". POCA PARTICIPACIÓN DE LOS CIUDADANOS EN LOS PROCESOS DEL PRESUPUESTO PARTICIPATIVO",
            "txPgObjetivo": "INTENSIFICAR LA PARTICIPACIÓN DE LOS DIRIGENTES, INSTITUCIONES Y SOCIEDAD CIVIL A LOS EVENTOS DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "LA GERENCIA DE OBRAS PUBLICAS DE LA MUNICIPALIDAD DISTRITAL DE MOCHE.\nPARTICIPACIÓN DE ASOCIACIONES CIVILES Y POBLACIÓN EN GENERAL",
            "txPgMeta": "CONTINUAR CON LA PARTICIPACIÓN CIUDADANA Y PRIORIZANDO OBRAS DE ACUERDO A SUS NECESIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139444,
            "txPgProblema": "DEFICIENCIA EN PROCESAR LA INFORMACIÓN SOBRE LA ADMINISTRACIÓN PÚBLICA PARA LOS CIUDADANOS",
            "txPgObjetivo": "APLICAR LA LEY DE TRANSPARENCIA N° 27806",
            "txPgIndicador": "ACTUALIZACIÓN DIARIA DE LA INFORMACIÓN MEDIANTE EL PORTAL INSTITUCIONAL DE LA MUNICIPALIDAD Y EL PORTAL DE TRANSPARENCIA",
            "txPgMeta": "QUE LOS MECANISMOS DE INTERVENCIÓN SEAN AMIGABLES PARA LA POBLACIÓN.\nQUE TODA PERSONA TENGA EL DERECHO A SOLICITAR Y RECIBIR INFORMACIÓN DE CUALQUIER ENTIDAD DE LA ADMINISTRACIÓN PUBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139446,
            "txPgProblema": "POSIBLES DELITOS EN LA ADMINISTRACIÓN PUBLICA",
            "txPgObjetivo": "DENUNCIAR A FUNCIONARIOS O CUALQUIER PERSONAL ANTE ACTOS DE CORRUPCIÓN.\nIMPLEMENTAR UN SISTEMA DE CONTROL INTERNO QUE PERMITA REALIZAR UNA ADECUADA VIGILANCIA PARA EVITAR ACTOS DE CORRUPCIÓN DE TODO TIPO.",
            "txPgIndicador": "TRABAJAREMOS DE LA MANO Y EN COORDINACIÓN CON EL MINISTERIO PUBLICO, CONTRALORÍA GENERAL DE LA REPÚBLICA, DEFENSORÍA DEL PUEBLO Y EL PODER JUDICIAL.",
            "txPgMeta": "SEREMOS UNA GESTIÓN RESPONSABLE Y TRANSPARENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}