{
    "datoGeneral": {
        "idPlanGobierno": 26091,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e347f6ae-e10d-470a-83f9-10ae8031dcf0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/28b4bcf0-aa42-4854-9731-7f73b0903005.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146624,
            "txPgProblema": "DEFICIENTE GESTIÓN DE SALUBRIDAD Y SALUD",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SALUD PARA LA POBLACIÓN",
            "txPgIndicador": "ENFERMEDADES.\nFALTA DE ESPECIALIDADES.\nEQUIPAMIENTO PRECARIO.",
            "txPgMeta": "RECATEGORIZACIÓN, MEJORAMIENTO E IMPLEMENTACIÓN DEL CENTRO DE SALUD DEL DISTRITO DE HUAMBO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146663,
            "txPgProblema": "INADECUADA GESTIÓN EDUCATIVA Y DE CULTURA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA DE LOS ESTUDIANTES.",
            "txPgIndicador": "DESPOBLACIÓN ESTUDIANTIL.\nPOBREZA\nINFORMALIDAD.\nFALTA DE OPORTUNIDADES.\nDESARTICULACIÓN INSTITUCIONAL.",
            "txPgMeta": "•\tMEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN EN LOS TRES NIVELES INICIAL, PRIMARIA Y SECUNDARIA EN EL CENTRO POBLADO DE HUAMBO, DISTRITO DE HUAMBO, PROVINCIA CAYLLOMA REGIÓN AREQUIPA.\n•\tIMPLEMENTACIÓN DE TALLERES EDUCATIVOS EN LOS TRES NIVELES PEDAGÓGICOS (INICIAL PRIMARIA Y SECUNDARIA)\n•\tIMPLEMENTACIÓN DEL TRANSPORTE A LOS SERVICIOS EDUCATIVOS A NIVEL DISTRITAL.\n•\tMEJORAMIENTO Y EQUIPAMIENTO DE INFRAESTRUCTURA DEPORTIVA EN LOS TRES NIVELES EDUCATIVOS.\n•\tCREACIÓN DE BIBLIOTECA MUNICIPAL Y FORTALECIMIENTO DE LA IDENTIDAD CULTURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146719,
            "txPgProblema": "INFRAESTRUCTURA URBANA PRECARIA A NIVEL DISTRITAL",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DEL DISTRITO.",
            "txPgIndicador": "DESORGANIZACIÓN.\n-INFORMALIDAD.\n-ORNATO URBANO DESFASADO.\n-DESCONOCIMIENTO",
            "txPgMeta": "•\tMEJORAMIENTO DE LA PLAZA PRINCIPAL DE LA LOCALIDAD DE HUAMBO, DISTRITO DE HUAMBO, PROVINCIA CAYLLOMA, REGIÓN AREQUIPA.\n•\tCREACIÓN DE ALAMEDAS Y EMBELLECIMIENTO EN LOS INGRESOS AL DISTRITO DE HUAMBO.\n•\tCONSTRUCCIÓN DE PLAZA PRINCIPAL DEL ANEXO DE CHININI.\n•\tCONSTRUCCIÓN DE PARQUE RECREACIONAL DEL ANEXO DE CHININI.\n•\tMEJORAMIENTO DE LOZA DEPORTIVA CON GRASS SINTÉTICO EN EL CENTRO POBLADO DE HUAMBO, DISTRITO DE HUAMBO – CAYLLOMA.\n•\tCONTINUIDAD DE GESTIÓN DEL PROYECTO:  REHABILITACIÓN Y RECONSTRUCCIÓN DE LAS CALLES AV. PROSPERIDAD, AV. POLACOS, ARGENTINA, SAN LORENZO, JOSÉ BALBUENA, TÚPAC AMARU, SUCRE, INDEPENDENCIA, 4 DE NOVIEMBRE, JOSÉ OLAYA, YANAHUARA, PROLONGACIÓN DOS DE MAYO, DISTRITO DE HUAMBO, PROVINCIA DE CAYLLOMA, REGIÓN AREQUIPA. (PROYECTO A NIVEL EXPEDIENTE TÉCNICO).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146750,
            "txPgProblema": ". INADECUADA GESTIÓN DE DESARROLLO ECONÓMICO LOCAL.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN EL DISTRITO.",
            "txPgIndicador": "FALTA DE CAPACITACIÓN.\n-DEFICIENTE GESTIÓN.\n-POCO CONOCIMIENTO DE NUESTROS RECURSOS.\n-POCA DINAMIZACIÓN DE LA ECONOMÍA.",
            "txPgMeta": "•\tPUESTA EN VALOR DE LOS RECURSOS NATURALES Y CULTURALES DEL DISTRITO DE HUAMBO (INVENTARIO DE LUGARES TURÍSTICOS)\n•\tCREACIÓN Y PROMOCIÓN DE CIRCUITOS TURÍSTICOS DEL DISTRITO DE HUAMBO.\n•\tPROMOVER LA PARTICIPACIÓN DE LA POBLACIÓN EN LOS FONDOS TURÍSTICOS Y AGROPECUARIOS CONCURSABLES DEL ESTADO\n•\tASESORAMIENTO PARA LA FORMALIZACIÓN DE EMPRENDIMIENTOS EN TURISMO, GANADERÍA Y AGRICULTURA.\n•\tMEJORAMIENTO DE CANALES PRINCIPALES ZONA REGULADA DEL ANEXO CHININI Y CENTRO POBLADO HUAMBO, DEL DISTRITO DE HUAMBO PROVINCIA CAYLLOMA DEPARTAMENTO DE AREQUIPA.\n•\tPRODUCCIÓN Y TRANSFORMACIÓN DE PASTOS FORRAJEROS PARA EL MEJORAMIENTO AGRO GANADERO EN EL DISTRITO DE HUAMBO, PROVINCIA CAYLLOMA, REGIÓN AREQUIPA.\n•\tCONTINUIDAD DE GESTIÓN DEL PROYECTO: \"MEJORAMIENTO DEL SISTEMA DE RIEGO DE LA ZONA LA CAMPIÑA DEL DISTRITO DE HUAMBO, PROVINCIA DE CAYLLOMA, REGIÓN AREQUIPA. (PROYECTO A NIVEL DE EXPEDIENTE TÉCNICO).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146806,
            "txPgProblema": "MALAS CONDICIONES EN LAS VÍAS DE TRANSPORTE DEL DISTRITO DE HUAMBO.",
            "txPgObjetivo": "MEJORAMIENTO EN LAS VÍAS DE TRANSPORTE Y CAMINOS VECINALES.",
            "txPgIndicador": "VÍAS EN MAL ESTADO.\nESCASO TRANSPORTE INTERDISTRITAL.\nDESORGANIZACIÓN.\nINFORMALIDAD",
            "txPgMeta": "•\tCONTINUIDAD DE GESTIÓN DEL PROYECTO: \"MEJORAMIENTO DE LA TRANSITABILIDAD EN LA VÍA DEPARTAMENTAL RUTA AR-109 EN LOS DISTRITOS DE MAJES, LLUTA Y HUAMBO DE LA PROVINCIA DE CAYLLOMA - DEPARTAMENTO DE AREQUIPA.\" (PROYECTO EN LICITACIÓN PARA LA ELABORACIÓN DEL EXPEDIENTE TÉCNICO).\n•\tMEJORAMIENTO DEL CAMINO VECINAL EN EL TRAMO CHININI -UNCAPAMPA DEL DISTRITO DE HUAMBO, PROVINCIA CAYLLOMA, REGIÓN AREQUIPA.\n•\tMEJORAMIENTO DEL CAMINO VECINAL EN EL TRAMO SARAPETO -  JARAM -ACHAYLLA DEL DISTRITO DE HUAMBO, PROVINCIA CAYLLOMA, REGIÓN AREQUIPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146858,
            "txPgProblema": "INCREMENTO DE LA CANTIDAD DE RESIDUOS SÓLIDOS GENERADOS POR LA POBLACIÓN QUE LLEGAN AL BOTADERO SIN UN PROCESO DE RECICLAJE NI REAPROVECHAMIENTO.",
            "txPgObjetivo": "PROMOVER UNA CULTURA DE RECICLAJE  Y REAPROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS, GENERANDO OPORTUNIDADES  DE EMPLEO E INCENTIVOS EN LA POBLACIÓN.",
            "txPgIndicador": "- SOBREPOBLACIÓN \n-INFORMALIDAD\n-POBREZA\n-GESTIÓN INEFICIENTE",
            "txPgMeta": "•\tREFORESTACIÓN Y PRODUCCIÓN DE ABONO ORGÁNICO EN EL DISTRITO HUAMBO.\n\n•\t50% DE LA POBLACIÓN PARTICIPARAN ACTIVAMENTE EN LOS PROGRAMAS DE REAPROVECHAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146890,
            "txPgProblema": ". TALA INDISCRIMINADA DE ÁRBOLES.",
            "txPgObjetivo": "RECUPERAR LA COBERTURA VEGETAL, PROTEGIENDO AL MISMO TIEMPO EL SUELO DEL DETERIORO.",
            "txPgIndicador": "CONTAMINACIÓN.\nENFERMEDADES.\nCALENTAMIENTO GLOBAL.",
            "txPgMeta": "•\tREFORESTACIÓN DEL INGRESO AL DISTRITO DE HUAMBO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146911,
            "txPgProblema": ".  DEFICIENTE GESTIÓN DE LA MUNICIPALIDAD",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS Y CONDICIONES DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "FALTA DE LIDERAZGO\n-INEFICIENTE GESTIÓN.\n-PROFESIONALISMO INADECUADO.",
            "txPgMeta": "•\tMEJORAMIENTO DE GESTIÓN Y SERVICIO MUNICIPAL (VOCACIÓN DE SERVICIO).\n•\tIMPLEMENTACIÓN DE TECNOLOGÍA DE INFORMACIÓN, COMUNICACIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146934,
            "txPgProblema": "ESCASA CONFIANZA DE LOS CIUDADANOS  EN EL GOBIERNO LOCAL Y EN LA ADMINISTRACIÓN Y EJECUCIÓN DE LOS RECURSOS FINANCIEROS EN LA MUNICIPALIDAD",
            "txPgObjetivo": "ESTABLECER MECANISMOS PARA LA RENDICIÓN DE CUENTAS EN FORMA PERIÓDICA Y DESCONCERTADA ,PROMOVIÉNDOLA TRANSPARENCIA EN EL ACCESO A L INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "INEFICIENTE GESTIÓN\nPROFESIONALISMO INADECUADO.",
            "txPgMeta": "•\t70% DE POBLACIÓN PARTICIPARA ACTIVAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146951,
            "txPgProblema": "ESCASA COORDINACIÓN CON LAS INSTITUCIONES DEL ESTADO Y PRIVADAS",
            "txPgObjetivo": "PROMOVER TALLERES DE PARTICIPACIÓN Y COMPROMISOS ENTRE LA COMUNA E INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgIndicador": "-INCOMUNICACIÓN\n-RECURSOS HUMANOS Y ECONÓMICOS ESCASOS.",
            "txPgMeta": "•\t70 % DE COORDINACIÓN DE LAS INSTITUCIONES Y ASOCIACIONES CON LA COMUNA Y BENEFICIANDO A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}