{
    "datoGeneral": {
        "idPlanGobierno": 27840,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aade2f60-0ee8-48ed-83d3-178dda280c66.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d815e1b6-0285-4df8-911d-9528f05bef7f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195669,
            "txPgProblema": "BAJO NIVEL DE LA CALIDAD DE LOS SERVICIOS DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO \nINADECUADAS CONDICIONES DE LA INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS EN EL DISTRITO DE TINGO.\nALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL.\nDÉFICIT DE INFRAESTRUCTURA ADECUADA PARA DESARROLLAR UNA CALIDAD DE VIDA SALUDABLE.\nLIMITADA COBERTURA DE SERVICIOS ELÉCTRICOS EN LAS ZONAS RURALES.\nSECTORES DE LA POBLACIÓN URBANA Y PERIFÉRICA NO CUENTAN CON SANEAMIENTO FÍSICO LEGAL DE SU PROPIEDAD",
            "txPgObjetivo": "MEJORAR Y AMPLIAR SUSTANTIVAMENTE NIVEL DE LA CALIDAD DE LOS SERVICIOS DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO.\nADECUADAS CONDICIONES DE LA INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS EN EL DISTRITO DE TINGO.\nREDUCIR SIGNIFICATIVAMENTE LOS ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL.\nDOTAR DE INFRAESTRUCTURA ADECUADA PARA DESARROLLAR UNA CALIDAD DE VIDA SALUDABLE.\nADECUADA COBERTURA DE SERVICIOS ELÉCTRICOS EN LA PERIFERIE Y ZONAS RURALES DE LA PROVINCIA\nCONTAR CON PREDIOS URBANOS LEGALMENTE SANEADOS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO MEDIANTE RED PÚBLICA O PILETA PÚBLICA\nPORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN CON CAPACIDAD INSTALADA INADECUADA\nPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA\nPORCENTAJE DE M2 DE ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN ZONAS URBANAS POR IMPLEMENTAR\nPORCENTAJE DE LOCALIDADES CON POBLACIÓN DE AL MENOS 100 HABITANTES SIN COBERTURA DE TELEFONÍA MÓVIL\nPORCENTAJE DE PREDIOS RURALES QUE NO CUENTAN CON TÍTULO DE PROPIEDAD REGISTRADO",
            "txPgMeta": "100% DE LA POBLACIÓN GOZA DEL SERVICIO EFICIENTE DE AGUA POTABLE Y ALCANTARILLADO.\nMEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA Y DESAGÜE DEL DISTRITO.\n100% DE LA POBLACIÓN ESCOLAR CON MEJORES CONDICIONES DE INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS, MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO A LAS INSTITUCIONES EDUCATIVAS.\nREDUCIR AL 50% LOS ÍNDICES ACTUALES DE DESNUTRICIÓN CRÓNICA INFANTIL Y LAS TASAS DE MORTALIDAD INFANTIL\n70% DE LA POBLACIÓN DEL DISTRITO GOZA DE UN ESTÁNDAR DE CALIDAD DE VIDA SALUDABLE, A TRAVÉS DE LA CONSTRUCCIÓN DE LOSAS DEPORTIVAS, CONSTRUCCIÓN Y MEJORAMIENTO DE PLAZAS Y PARQUES.\n100% DE COBERTURA DE SERVICIO ELÉCTRICOS EN LAS ZONAS RURALES DE LA CAPITAL\nPOR LO MENOS EL 70% DE LA POBLACIÓN CUENTA CON SANEAMIENTO FÍSICO LEGAL DE SUS PREDIOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195685,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA URBANA PARA EL TRÁNSITO PEATONAL Y FLUJO VEHICULAR.\nBAJOS RENDIMIENTOS DE LA ACTIVIDAD AGROPECUARIA.\nDÉFICIT DE INFRAESTRUCTURA VIAL VECINAL PARA LA INTEGRACIÓN DE LOS CENTROS POBLADOS.\nLIMITADA COBERTURA DE SERVICIOS AGROPECUARIOS A LOS PEQUEÑOS PRODUCTORES.\nINADECUADAS CONDICIONES DE ALMACENAMIENTO, EXPENDIO, COMERCIALIZACIÓN Y TRANSFORMACIÓN DE LOS PRODUCTOS ALIMENTICIOS DEMANDADOS POR LA POBLACIÓN.\nDEFICIENTE CALIDAD DE LOS SERVICIOS TURÍSTICOS Y DETERIORO CONTINUO DE LOS RECURSOS DE LA PROVINCIA.",
            "txPgObjetivo": "DESARROLLAR ADECUADA INFRAESTRUCTURA URBANA PARA EL TRÁNSITO PEATONAL Y FLUJO VEHICULAR.\nMEJORAR LOS RENDIMIENTOS DE LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO. (INFRAESTRUCTURA DE RIEGO) \nAMPLIAR Y MEJORAR LA INFRAESTRUCTURA VIAL VECINAL PARA LA INTEGRACIÓN DE LOS CENTROS POBLADOS Y ANEXOS.\nAMPLIAR LA COBERTURA DE SERVICIOS AGROPECUARIOS A LOS PEQUEÑOS PRODUCTORES. ASISTENCIA TÉCNICA Y CAPACITACIÓN PARA MEJORAR LA PRODUCCIÓN DE BIO HUERTOS, CRIANZA DE ANIMALES MENORES\nCREAR CONDICIONES ADECUADAS DE LOGÍSTICA Y COMERCIALIZACIÓN DE LA BASE ALIMENTICIA DEMANDADAS POR LA POBLACIÓN, MEDIANTE LA CONSTRUCCIÓN DE UN MERCADO.\nCAPACITACIÓN A LOS AGRICULTORES EN PRODUCCIÓN Y COMERCIALIZACIÓN.\nMEJORAR LA CALIDAD DE LOS SERVICIOS TURÍSTICOS Y EL ACONDICIONAMIENTO DE LOS RECURSOS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.\nPORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO\nPORCENTAJE DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO\nPORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA\nPORCENTAJE DE MERCADOS DE ABASTOS QUE OPERAN EN CONDICIONES INADECUADAS\nPORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgMeta": "100% DE INFRAESTRUCTURA URBANA PARA EL TRÁNSITO PEATONAL Y FLUJO VEHICULAR EN LA CIUDAD CAPITAL.\nCONSTRUCCIÓN DE PISTAS Y VEREDAS.\nINCREMENTAR EN UN 50% LA INFRAESTRUCTURA PRODUCTIVA DE RIEGO EN EL DISTRITO.\nEL 70 % DE INFRAESTRUCTURA DE CAMINOS VECINALES EN BUENAS CONDICIONES\nEL 60 % DE PRODUCTORES AGROPECUARIOS ORGANIZADOS FORTALECIENDO SUS CAPACIDADES.\n90% DE INFRAESTRUCTURA MODERNA CON LOS SERVICIOS ADECUADOS Y BUENAS PRÁCTICAS DE SALUBRIDAD.\n80% DE LOS SERVICIOS TURÍSTICOS ADECUADOS A LA DEMANDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195689,
            "txPgProblema": "INADECUADO USO DE LOS RECURSOS DE SUELO Y AGUA\nCONDICIONES INADECUADAS DE CENTRO DE BENEFICIO DE GANADO VACUNO, OVINO Y PORCINO.",
            "txPgObjetivo": "ADECUADO USO DE LOS RECURSOS DE SUELO Y AGUA.\nINSTAURAR UNA POLÍTICA DE REFORESTACIÓN EN EL DISTRITO.\nSIEMBRA DE ÁRBOLES FRUTALES.\nREUBICACIÓN E IMPLEMENTACIÓN ADECUADA DE UN CENTRO DE BENEFICIO DE GANADO VACUNO, OVINO Y PORCINO.",
            "txPgIndicador": "PORCENTAJE DE ESPECIES SILVESTRES AMENAZADAS QUE REQUIEREN RECUPERACIÓN\nPORCENTAJE DE CENTROS DE FAENAMIENTO.",
            "txPgMeta": "70% DE RECUPERACIÓN DE RECURSOS NATURALES COMO SUELOS DEGRADADOS DEL DISTRITO.\n100% REUBICADO, INSTALADO Y MODERNIZADO EL CENTRO DE BENEFICIO PARA GANADO VACUNO, OVINO Y PORCINO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195696,
            "txPgProblema": "ALTOS NIVELES DE BUROCRATIZACIÓN E INEFICIENCIA ADMINISTRATIVA.\nSISTEMAS DE ORGANIZACIÓN INEFICIENTES",
            "txPgObjetivo": "DISMINUIR SUSTANCIALMENTE LOS NIVELES DE BUROCRATIZACIÓN E INEFICIENCIA ADMINISTRATIVA A FAVOR DE LA POBLACIÓN.\nMEJORAR LOS MECANISMOS DE PARTICIPACIÓN ORGANIZADA DE LA POBLACIÓN Y DE LAS ENTIDADES PÚBLICAS Y PRIVADAS EN LA GESTIÓN DEL DESARROLLO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL Y RURAL DISPERSA SIN ACCESO A SERVICIOS DEL ESTADO\nPORCENTAJE DE LA POBLACIÓN RURAL Y RURAL DISPERSA SIN ACCESO A SERVICIOS DEL ESTADO",
            "txPgMeta": "80% DE EFICIENCIA ADMINISTRATIVA POR PARTE DE LA MUNICIPALIDAD.\nINVOLUCRAR AL 80% DE LA\nPOBLACIÓN EN LA GESTIÓN DEL DESARROLLO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}