{
    "datoGeneral": {
        "idPlanGobierno": 17395,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/02733503-53f8-47f8-acf7-693ddc6711d1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/da7cb2fe-cfb2-4a77-b884-46f3e37f25d2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137206,
            "txPgProblema": "AL REALIZAR EL MAPEO HEMOS PODIDO ABORDAR,QUE, EN EL DISTRITO DE MOLLEPATA, EXISTE DEFICIENCIAS PARA LAS ATENCIONES MÉDICAS Y SOBRE TODO PARA COMBATIR LA DESNUTRICIÓN \nINFANTIL.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE LA INFRAESTRUCTURA DE LOS LOCALES DE LOS CENTROS DE SALUD Y AMPLIACIÓN DE PROFESIONALES DE SALUD.",
            "txPgIndicador": "INCREMENTO DE ESTABLECIMIENTOS DE SALUD. Y COBERTURA DE ATENCIÓN MEDICA CON PROFESIONALES DE SALUD",
            "txPgMeta": "ATENCIÓN INTEGRAL DE SALUD, A TRAVÉS DE NUESTRAS CAMPAÑAS DE SALUD CON EL LEMA “POR UNA MEJOR SALUD PARA NUESTROS CIUDADANOS Y CIUDADANAS MOLLEPATINOS”.\n CONVENIOS INTERINSTITUCIONALES QUE GARANTICEN Y AUMENTEN EL ACCESO A LA SALUD.CONVENIOS CON LA RED DE SALUD SANTIAGO Y \nGOBIERNO REGIONAL DE SALUD PARA QUE SE IMPLEMENTE CON MEDICINA, MOBILIARIOS Y PERSONAL TÉCNICO A LOS DIVERSOS CENTROS DE SALUD DEL DISTRITO PARA BENEFICIO DE LA POBLACIÓN.CONSTRUCCIÓN DE UN BOTIQUÍN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137264,
            "txPgProblema": "BAJOS DE ÍNDICES DE RENTABILIDAD EN LA ACTIVIDAD AGRÍCOLA EN EL DISTRITO DE MOLLEPATA.\nEN EL TRABAJO DE CAMPO, SE RECOGE QUE EXISTE FALTA DE APOYO PARA LA PRODUCCIÓN DE LA GANADERÍA, EN EL DISTRITO DE MOLLEPATA.\nESCASA PROMOCIÓN DE LAS ZONAS TURÍSTICAS, DE IGUAL MANERA NO EXISTEN SERVICIOS TURÍSTICOS DE PROMOCIÓN EN EL DISTRITO DE MOLLEPATA.",
            "txPgObjetivo": "DESARROLLAR ACTIVIDADES AGRÍCOLAS PARA MEJORAR LAS CONDICIONES EN LOS AGRICULTORES DEL DISTRITO DE MOLLEPATA.\nGENERAR ACTIVIDADES PARA FAVORECER EL RUBRO DE LA GANADERÍA EN EL DISTRITO DE MOLLEPATA\nCONTRIBUIR A LA PROMOCIÓN DE LAS ZONAS TURÍSTICAS DEL DISTRITO DE MOLLEPATA.",
            "txPgIndicador": "AUMENTAR LAS ACTIVIDADES AGRÍCOLAS, EN BENEFICIO DE LOS AGRICULTORES DEL DISTRITO DE MOLLEPATA.\nINCREMENTAR ACTIVIDADES DE PARA FAVORECER EL RUBRO DE LA GANADERÍA EN EL DISTRITO DE MOLLEPATA.\nCRECIMIENTO DE NÚMERO DE VISITAS A NUESTRAS ZONAS TURÍSTICAS DEL DISTRITO DE MOLLEPATA.\nSE MEDIRÁ A TRAVÉS DE LA CANTIDAD DE PROYECTOS DE ELECTRIFICACIÓN, GESTIONADOS PARA EL DISTRITO DE MOLLEPATA.",
            "txPgMeta": "ELABORACIÓN Y FORMULACIÓN PROYECTOS PARA ENCAMINAR SU GESTIÓN PRESUPUESTAL PARA EL MEJORAMIENTO GENÉTICO DEL GANADO VACUNO, ALPACA, OVINO Y ANIMALES MENORES PARA EL MERCADO.\nCENTROS DE CRIADEROS DE AVES, CUYES, CONEJOS Y CRIANZA DE ABEJAS.\nASESORAR CON PERSONAL TÉCNICO, A LOS PRODUCTORES DEDICADOS A LA PRODUCCIÓN PECUARIA PARA UN BUEN MANEJO.\nSUSCRIBIR CONVENIOS INTERINSTITUCIONALES CON LA FINALIDAD QUE SE BRINDE ASISTENCIA TÉCNICA A LOS GANADORES.\nIMPLEMENTAR TALLERES DE CAPACITACIÓN PARA LOS GANADEROS.\nCREAR UN PLAN MUNICIPAL SOBRE PROMOCIÓN DE LAS ZONAS TURÍSTICAS DEL DISTRITO DE MOLLEPATA.\nAPOYAR A SOLICITAR ASISTENCIA TÉCNICA PARA EL DESARROLLO DE CAPACIDADES PARA ACTIVIDADES \nTURÍSTICAS Y CULTURALES EN EL DISTRITO DE MOLLEPATA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137356,
            "txPgProblema": "EXISTEN ALGUNAS LIMITACIONES, PARA GENERAR PROYECTOS DE ELECTRIFICACIÓN EN EL DISTRITO DE MOLLEPATA.\nPRIVACIÓN DE SISTEMAS DE AGUA POTABLE Y DESAGÜEEN EL DISTRITO DE MOLLEPATA.\nEN EL DISTRITO DE MOLLEPATA CUENTA CON PROBLEMAS DE CARÁCTER AMBIENTAL Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE PROYECTOS DE ELECTRIFICACIÓN EN EL DISTRITO DE MOLLEPATA.\nDOTAR DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN EL DISTRITO DE MOLLEPATA.\nGARANTIZAR GESTIONAR PROYECTOS PARA COMBATIR LOS PROBLEMAS AMBIENTALES Y RESIDUOS SÓLIDOS.",
            "txPgIndicador": "SE MEDIRÁ A TRAVÉS DE LA CANTIDAD DE PROYECTOS DE ELECTRIFICACIÓN, GESTIONADOS PARA EL DISTRITO DE MOLLEPATA.\nINCREMENTO DE LA COBERTURA DE AGUA POTABLE Y DESAGÜE\nREDUCCIÓN DEL ÍNDICE DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE MOLLEPATA.",
            "txPgMeta": "GESTIONAR PROYECTOS DE INVERSIÓN DE ENERGÍA ELÉCTRICA, TANTO PÚBLICOS Y DOMICILIARIOS EN NUESTRO DISTRITO.\nPROMOVER LA ENERGÍA ELÉCTRICA, ESPECIALMENTE A LOS CENTROS EDUCATIVOS.\nAMPLIAR LA ENERGÍA ELÉCTRICA A LAS COMUNIDADES \nRURALES MÁS ALEJADAS DEL DISTRITO.\n¿ GESTIONAR Y PUESTA EN MARCHA LA EJECUCIÓN DE \nPROYECTOS DE ELECTRIFICACIÓN PARA LOS DIFERENTES \nCASERÍOS Y SECTORES PENDIENTES.\nGESTIONAR ANTE LAS ENTIDADES DEL GOBIERNO CENTRAL Y GOBIERNO REGIONAL QUE SE VIABILICEN LOS PROYECTOS DE ELECTRIFICACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137558,
            "txPgProblema": "FALTA DE SERVICIO DE CALIDAD EN LA MUNICIPALIDAD DISTRITAL DE MOLLEPATA HACIA LA CIUDADANÍA.\nSE VISUALIZA QUE LOS INSTRUMENTOS DE GESTIÓN DE ORGANIZACIÓN MUNICIPAL NO ESTÁN ACORDES A LA REALIDAD DEL DISTRITO DE MOLLEPATA.\nCARENCIA DE INFRAESTRUCTURAS MUNICIPALES DE DEPORTE Y RECREACIÓN Y FALTA MANTENIMIENTO DE VARIOS ESPACIOS ACERAS, PUENTES Y CALLES URBANAS",
            "txPgObjetivo": "APLICAR LOS INSTRUMENTOS DE GESTIÓN ADECUADOS A LA REALIDAD DEL DISTRITO DE MOLLEPATA.\nHABILITAR LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DE DEPORTE, RECREACIÓN, ACERAS, PUENTES Y CALLES URBANAS.",
            "txPgIndicador": "LA MEDICIÓN SE REALIZARÁ A TRAVÉS DE LA CANTIDAD DE INSTRUMENTOS DE GESTIÓNAPLICADOS.\nNÚMERO DE INFRAESTRUCTURAS PÚBLICAS CONSTRUIDAS EN EL DISTRITO DE MOLLEPATA.",
            "txPgMeta": "CREAR EL PLAN Y EL DIAGNOSTICO DE MUNICIPAL, INMERSO A LOS INSTRUMENTOS DE GESTIÓN.\nACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN ROF, MOF, CAP, TUPA Y ESCALAS REMUNERATIVA\nARTICULAR EN EL PLAN DEL CONSEJO DE COORDINACIÓN LOCAL, LAS REFERENCIAS RECOGIDAS DE LAS ORGANIZACIONES SOCIALES DE BASE, DE LA SOCIEDAD \nCIVIL Y OTROS GRUPOS DISTRITALES, SIN DISTINCIÓN. \nPROGRAMA DE ACTIVIDADES CULTURALES, DEPORTIVAS Y RECREATIVAS PARA EL ADULTO MAYOR Y DISCAPACITADOS. IMPLEMENTAR PARQUES Y ESPACIOS RECREATIVOS; ASÍ COMO PISTAS, VEREDAS Y RAMPAS EN EL DISTRITO.\nREHABILITACIÓN Y CONSTRUCCIÓN DE LOS PARQUES PÚBLICOS, CANCHAS DEPORTIVAS Y ÁREAS RECREATIVAS EN BUEN ESTADO.\nGESTIONARÁ CON LOS PROGRAMAS GUBERNAMENTALES DE LOS DISTINTOS MINISTERIOS MANTENIMIENTO, CONSTRUCCIÓN Y ASFALTADO DE CARRETERAS Y CAMINOS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}