{
    "datoGeneral": {
        "idPlanGobierno": 25484,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/696f7a64-487e-4823-a26c-4a833a41ca4d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eba764c5-0b11-4256-bb06-aa0b5150418e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180511,
            "txPgProblema": "LIMITADA ASIGNACIÓN PRESUPUESTAL PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES Y LA PRIORIZACIÓN SE LOS SERVICIOS BÁSICOS.",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA EN TODOS SUS NIVELES. PRIORIZAR AQUELLAS INSTITUCIONES EDUCATIVAS QUE NO ACCEDEN A LOS SERVICIOS BÁSICOS (AGUA POTABLE, ALCANTARILLADO Y ENERGÍA ELÉCTRICA).",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS EN BUEN ESTADO Y CON LOS TRES SERVICIOS IMPLEMENTADOS",
            "txPgMeta": "EL 90% DE LOS LOCALES EDUCATIVOS CUENTAN CON UNA ADECUADA INFRAESTRUCTURA Y CUENTAN CON SERVICIOS BÁSICOS (AGUA, DESAGÜE, ELECTRICIDAD)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180616,
            "txPgProblema": "INCREMENTO DE LA TASA DE DESEMPLEO ANUDADO AL INCREMENTO DE LA PEA.",
            "txPgObjetivo": "POTENCIAR UNA CULTURA EMPRENDEDORA, CON LA FORMALIZACIÓN DE MYPES, Y APOYO A EMPRENDIMIENTOS JÓVENES.",
            "txPgIndicador": "DISMINUCIÓN DE LA TASA DE DESEMPLEO Y AYUDA EN LA FORMALIZACIÓN DE PEQUEÑOS EMPRENDIMIENTOS.",
            "txPgMeta": "REDUCCIÓN DE LA TASA DE DESEMPLEO A UN 10%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180638,
            "txPgProblema": "FALTA DE CAPACITACIONES EN TEMAS AGRÍCOLAS Y PECUARIAS",
            "txPgObjetivo": "FORTALECER A LAS ASOCIACIONES PRODUCTORAS (CAPACITACIÓN Y ASISTENCIA TÉCNICA)",
            "txPgIndicador": "VALOR BRUTO DE PRODUCCIÓN PECUARIA Y AGROPECUARIA",
            "txPgMeta": "AL AÑO 2026 SE INCREMENTARÁ EL VALOR BRUTO DE PRODUCCIÓN AGROPECUARIA Y PECUARIA EN UN 30%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180663,
            "txPgProblema": "ELEVADOS INDICES DE CONTAMINACIÓN EN LA PROVINCIA DE ANTABAMBA",
            "txPgObjetivo": "POLÍTICA AMBIENTAL CONSISTENTE EN EL CONTROL DE LA CONTAMINACIÓN DE AGUAS SERVIDAS, RUIDOS, DESECHOS Y BASURAS\nSISTEMA DE RECOLECCIÓN DIFERENCIADA DE RESIDUOS DISEÑANDO PARA ELLO POLÍTICA DE RECICLAJE CON LA INSTALACIÓN DE UNA PLANTA DE PROCESAMIENTO DE LA BASURA",
            "txPgIndicador": "NIVELES DE CONTAMINACIÓN",
            "txPgMeta": "REDUCCIÓN DE NIVELES DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180682,
            "txPgProblema": "¿ SE OBSERVA UN DEFICIENTE MANEJO DE LOS INSTRUMENTOS DE LA GESTIÓN PÚBLICA. -L\n¿ LOS ESPACIOS DE PARTICIPACIÓN DE CIUDADANA SON LIMITADOS.",
            "txPgObjetivo": "GARANTIZAR EL ESTADO DE DERECHO Y LA GOBERNABILIDAD.",
            "txPgIndicador": "-MANEJO EFICIENTE DE LOS INSTRUMENTOS DE GESTIÓN PÚBLICA\n-TRANSPARENTAR LA GESTIÓN PÚBLICA",
            "txPgMeta": "¿ INCREMENTAR EL NÚMERO DE CAPACITACIONES EN UN 100%.\n¿ -ELIMINAR EL NÚMERO DE TRÁMITES DOCUMENTARIOS EN UN 30% AL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}