{
    "datoGeneral": {
        "idPlanGobierno": 18488,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/67fdf932-b59c-47e6-a687-b2d1cb7e01a9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/24df073e-90d4-41a2-a6bd-2e87002b2fc0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135747,
            "txPgProblema": "PROBLEMAS DE ACCESIBILIDAD    EDUCATIVA",
            "txPgObjetivo": "COORDINAR CON LAS INSTANCIAS CORRESPONDIENTES PARA UNA EDUCACIÓN DE CALIDAD CON PARTICIPACIÓN ACTIVA",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS DEL ÁMBITO DEL DISTRITO DE CUSIPATA DEBIDAMENTE IMPLEMENTADAS CON DOCENTES CAPACITADOS E INNOVADORES.",
            "txPgMeta": "AL 2026, EL 100 % DE LA INFRAESTRUCTURA EDUCATIVA EXISTENTE DEBE ESTAR DEBIDAMENTE IMPLEMENTADA. \nAL 2026 LOS DOCENTES DEMOSTRARAN SU PARTICIPACIÓN ACTIVA, COORDINANDO CON LA SUBGERENCIA DE DESARROLLO SOCIAL Y LA UGEL-QUISPICANCHI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135777,
            "txPgProblema": "DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SEGURIDAD ALIMENTARIA, CON PARTICIPACIÓN ACTIVA DE LA POBLACIÓN. PROPICIAR LA IMPLEMENTACIÓN Y LA NUEVA CONSTRUCCIÓN DE UN MINIHOSPITAL EN EL DISTRITO.",
            "txPgIndicador": "N° DE NIÑOS ATENDIDOS CON DESNUTRICIÓN INFANTIL.\n\nCONSTRUCCIÓN DE UN NUEVO MINIHOSPITAL Y MEJORA DE LOS DEMÁS CENTROS  DE SALUD.",
            "txPgMeta": "ERRADICA Y DISMINUIR EN AL MENOS UN 10 %, LA DESNUTRICIÓN CRÓNICA INFANTIL. \n\n\nASÍ MISMO AL 2026, SE DEBE CONTAR CON UN NUEVO MINIHOSPITAL  Y MEJORA DEL CENTRO DE SALUD DE CHILLIHUANI, CON LA IMPLEMENTACIÓN ADECUADA MODERNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135806,
            "txPgProblema": "CARENCIA DE SERVICIOS  DE AGUA Y DESAGÜE",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SANEAMIENTO BÁSICO INTEGRAL EN LAS COMUNIDADES Y EL CENTRO POBLADO DE CUSIPATA.",
            "txPgIndicador": "N° DE SISTEMAS DE SANEAMIENTO BÁSICO CONSTRUIDOS EN EL ÁMBITO DISTRITAL.\nIDENTIFICACIÓN DEL NUMERO DE CAPTACIONES DE AGUA PARA EL CONSUMO HUMANO A NIVEL DISTRITAL.",
            "txPgMeta": "LOGRAR AL AÑO 2026, QUE EL 100 % DE LA POBLACIÓN CENTRO POBLADO DE CUSIPATA Y SUS COMUNIDADES TENGAN UN BUEN SERVICIO DE AGUA POTABLE Y SISTEMAS DE DESAGÜE CONCLUIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135827,
            "txPgProblema": "PROBLEMAS DE EMPLEO CON LA POBLACIÓN MAYOR DE 18 AÑOS",
            "txPgObjetivo": "GENERAR PROYECTOS PRODUCTIVOS QUE INCORPORE A LOS JÓVENES EN EL TRABAJO. PARALELAMENTE LOS CAPACITE EN ACTIVIDADES DE CARÁCTER TÉCNICO PRODUCTIVO.\n CREACIÓN DE CETPROS, EN LAS DIFERENTES COMUNIDADES",
            "txPgIndicador": "N° DE PROYECTOS PRODUCTIVOS IMPLEMENTADOS EN EL ÁMBITO DISTRITAL\nREALIZAR EL ESTUDIO TÉCNICO – ECONÓMICO PARA LA CREACIÓN DE CETPROS Y UN INSTITUTO TECNOLÓGICO.",
            "txPgMeta": "AL 2026, INCORPORAR A LA MAYORÍA DE JÓVENES EN LOS PROYECTOS PRODUCTIVOS QUE PROPICIE LAS MUNICIPALIDADES DEL ÁMBITO DISTRITAL Y LA PROVINCIA. \n\nLOGRAR LA CREACIÓN DE LOS CETPROS Y UN INSTITUTO TECNOLÓGICO CON CARRERAS TÉCNICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135855,
            "txPgProblema": "SUPERAR LA ECONOMÍA DE AUTOCONSUMO.",
            "txPgObjetivo": "GENERAR PROYECTOS VINCULADOS A LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "N° DE EMPRESAS PRODUCTIVAS DEBIDAMENTE CONSTITUIDAS.\nN° DE CENTROS DE COMERCIALIZACIÓN IMPLEMENTADOS EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "AL 2026, LOGRAR QUE LAS FAMILIAS BENEFICIARIAS DE LOS PROYECTOS PRODUCTIVOS IMPULSADOS POR LAS MUNICIPALIDADES, LOGREN CONSTITUIR PEQUEÑAS EMPRESAS FAMILIARES SOSTENIBLES EN EL TIEMPO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135876,
            "txPgProblema": "3.\tTURISMO SOSTENIBLE",
            "txPgObjetivo": "IMPULSAR A LA POBLACIÓN LA GENERACIÓN DE TURISMO VIVENCIAL.\nGENERAR LUGARES ATRACTIVOS PARA LA VISITA DE TURISTAS NACIONALES Y EXTRANJEROS.\nDIALOGAR CON LA COMUNIDAD DE CHILLIHUANI Y LAS DEMÁS COMUNIDADES PARA LA MEJORAR LA ATENCIÓN CON CALIDAD Y RESPETO AL TURISTA Y MEJORAR LOS ESPACIOS RECREATIVOS EN LA VISITA A LA MONTAÑA DE SIETE COLORES",
            "txPgIndicador": "CONOCER EL NÚMERO DE OPERADORAS Y EMPRESAS QUE VISITAN LA MONTAÑA, REGULANDO CRITERIOS A FAVOR DE NUESTRO DISTRITO.",
            "txPgMeta": "AL 2026 TENDREMOS UN 80 % DE VISITANTES EXTRANJEROS Y NACIONALES EN LOS LUGARES ATRACTIVOS DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135890,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE ZONA URBANA Y ZONAS RURALES, PONE EN RIESGO EQUILIBRIO MEDIO AMBIENTAL.",
            "txPgObjetivo": "PROPICIAR INSTRUMENTOS GESTIÓN, QUE EVITE EL CRECIMIENTO DESORDENADO, TANTO EN ZONAS URBANAS Y RURALES. ASÍ MISMO, PROPICIAR EL FORTALECIMIENTO A LAS COMUNIDADES Y EL CENTRO POBLADO DE CHILLIHUANI.",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTIÓN DEBIDAMENTE APROBADOS.",
            "txPgMeta": "AL 2026, SE DEBE TENER APROBADO Y EN PROCESO DE IMPLEMENTACIÓN EL PLAN DE DESARROLLO URBANO, EL CATASTRO URBANO DEL DISTRITO DE CUSIPATA, UN PLAN DE  DESARROLLO DE LA ZONA RURAL, Y EL  PLAN DE DESARROLLO CONCERTADO DEBE ESTAR ACTUALIZADO AL 2050.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135908,
            "txPgProblema": "MALA GESTIÓN DE RECURSOS AGUA Y SUELOS, PÉRDIDAS DE RECURSOS Y CONTAMINACIÓN DE CUENCAS.",
            "txPgObjetivo": "PROPICIAR EL MANEJO ADECUADO DE NUESTROS RECURSOS HÍDRICOS EVITANDO LA CONTAMINACIÓN DE LOS MISMOS, Y LA CONTAMINACIÓN DE LAS CUENCAS Y MICRO CUENCAS DEL ÁMBITO DE NUESTRO DISTRITO.",
            "txPgIndicador": "PLAN DE GESTIÓN DE RECURSOS HÍDRICOS DEBIDAMENTE APROBADO.\n\nPLAN DE MANEJO SUELOS DEBIDAMENTE APROBADO",
            "txPgMeta": "AL 2026 SE DEBE CONTAR Y EN PLENA EJECUCIÓN DE UN PLAN DIRECTOR DE GESTIÓN DE RECURSOS HÍDRICOS Y MANEJO DE SUELOS, CONCORDADOS CON EL PLAN DE DESARROLLO CONCERTADO DISTRITAL Y  PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135929,
            "txPgProblema": "3.\tDÉFICIT DE INSTRUMENTOS DE GESTIÓN REFERIDOS A ZONIFICACIÓN, ECONÓMICA ECOLÓGICA (ZEE) DEL ÁMBITO DISTRITAL. ASÍ FALTA DE SANEAMIENTO FÍSICO LEGAL, INTER COMUNIDADES, INTER DISTRITAL Y PROVINCIAL",
            "txPgObjetivo": "APOYO E IMPULSO A LAS ACTUALES COMISIONES TÉCNICAS EXISTENTES SOBRE DEMARCACIÓN TERRITORIAL. COMPROMETER A LA REGIÓN PARA QUE SE CUMPLA LOS CRONOGRAMAS Y SE LOGRE EL SANEAMIENTO LEGAL Y DEMARCACIÓN TERRITORIAL DE LAS COMUNIDADES Y EL DISTRITO.",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTIÓN APROBADOS.\nN° DE NORMAS LEGALES QUE APRUEBAN LA DEMARCACIÓN TERRITORIAL EN EL ÁMBITO DISTRITAL Y PROVINCIAL.",
            "txPgMeta": "AL 2026 CONTAR CON LOS INSTRUMENTOS DE GESTIÓN REFERIDOS A LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA ZEE. \nDE IGUAL MANERA AL 2026, DEBE ESTAR SANEADO FÍSICA Y LEGALMENTE NUESTRAS COMUNIDADES Y EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135940,
            "txPgProblema": "MUNICIPALIDADES SIN LIDERAZGO.",
            "txPgObjetivo": "LOGRAR RECUPERAR LA CONFIANZA DE LA POBLACIÓN HACIA LA MUNICIPALIDAD COMO ENTIDAD LÍDER Y REPRESENTATIVA.",
            "txPgIndicador": "FORTALECIMIENTO DE TODAS LAS ORGANIZACIONES  SOCIALES CON LIDERAZGO MUNICIPAL.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD DISTRITAL DEBE RECUPERAR EL LIDERAZGO EN LA PROVINCIA Y REUBICARSE COMO ENTIDAD LÍDER EN EL ÁMBITO REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135949,
            "txPgProblema": "MUNICIPALIDADES SIN CAPACIDAD DE GASTO Y SIN PROYECTOS DE DESARROLLO.",
            "txPgObjetivo": "LOGRAR QUE LA MUNICIPALIDAD DE CUSIPATA SEA EFICIENTE Y EFICAZ EN SU CAPACIDAD DE GASTOS.",
            "txPgIndicador": "LOGRAR QUE SU CAPACIDAD DE GASTO ANUAL SEA SUPERIOR AL 90 %, EN FORMA PERMANENTE",
            "txPgMeta": "AL 2026 LA  MUNICIPALIDAD DISTRITAL DE CUSIPATA DEBE SER UNA DE LAS MUNICIPALIDADES MÁS EFICIENTES DEL ÁMBITO REGIONAL, Y QUE SEAN MEDIBLES SUS RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135963,
            "txPgProblema": "DÉBIL Y POCA PARTICIPACIÓN EN LOS GOBIERNOS LOCALES POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "PROPICIAR UNA GESTIÓN PARTICIPATIVA, DEMOCRÁTICA, EFICIENTE Y MODERNA.",
            "txPgIndicador": "CONFORMAR EL COMITÉ MULTISECTORIAL PRO DESARROLLO DISTRITAL  AL 2050.",
            "txPgMeta": "AL 2026 TENEMOS QUE INCORPORAR A LA GESTIÓN MUNICIPAL PROVINCIAL A TODAS LAS INSTITUCIONALES ESTATALES, NO ESTATALES Y A LAS ORGANIZACIONES SOCIALES EXISTENTES, PARA LOGRAR UNA REAL GESTIÓN PARTICIPATIVA Y DEMOCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}