{
    "datoGeneral": {
        "idPlanGobierno": 19816,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2759,
        "txOrganizacionPolitica": "UNIDAD, EXPERIENCIA Y TRABAJO CON ETICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/07db404d-8a9f-4616-bd45-1ff416a984fa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2ee37672-b124-4f32-a6ec-c78b38b12527.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160081,
            "txPgProblema": "SALUD:\nFALTA DE ESPECIALISTAS DE LA SALUD.",
            "txPgObjetivo": "MEJORAR LA ASISTENCIA DE LOS PROFESIONALES DE SALUD PARA CUBRIR LAS BRECHAS DE LAS DIVERSAS ESPECIALIDADES.",
            "txPgIndicador": "AUMENTAR\tEL PORCENTAJE DE MÉDICOS ESPECIALISTAS",
            "txPgMeta": "DURANTE EL AÑO 2023-2026  SE DEBE\tHABER ASIGNADO EN COORDINACIÓN CON EL       GORE       Y MINSA,LA ASISTENCIA ESPECIALIDAD\tDE MANERA PROGRAMÁTICA DEL DISTRITO, CON PERMANENCIA ASISTIDA\tEN\t\tEL PRESENTE PERIODO CON\tVISIÓN\tDE FUTURO EN UN 45 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160153,
            "txPgProblema": "FALTA DE AMBULANCIA TIPO II Y TIPO III.",
            "txPgObjetivo": "GESTIONAR UNA AMBULANCIA NUEVA TIPO II Y TIPO III; PARA LA ATENCIÓN DE URGENCIAS Y EMERGENCIAS EN LOS CASOS QUE LO AMERITA (YA SEA EN UN ACCIDENTE FORTUITO,\tNATURAL, OCASIONADO POR EL HOMBRE, ETC.) Y AL MOMENTO DEL TRASLADO, ASEGURAR LA VIDA DEL PACIENTE. UNIDADES QUE ESTÉN AL SERVICIO DE TODO EL DISTRITO, CON SUS CENTROS POBLADOS, ETC",
            "txPgIndicador": "ELEVAR EL NÚMERO DE ASISTENCIAS INMEDIATAS PARA SU TRASLADO Y EVACUACIÓN EN TODO EL DISTRITO",
            "txPgMeta": "GESTIONAR DURANTE EL AÑO 2023-2024 LA AMBULANCIA TIPO II Y TIPO III EN UN 100 % DE SU ADQUISICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160233,
            "txPgProblema": "DESNUTRICION Y ANEMIA INFANTIL",
            "txPgObjetivo": "MEJORAR LA \tCALIDAD ALIMENTARIA\tDE \tLOS INFANTES, NIÑOS Y LOS MÁS VULNERABLES, PARA EVITAR QUE SIGA ELEVÁNDOSE EL ÍNDICE DE CASOS DE DESNUTRICIÓN Y ANEMIA INFANTIL",
            "txPgIndicador": "NÚMERO\tDE TALLERES ORGANIZADOS\tPARA\tLA MEJORA DE LA EDUCACIÓN NUTRICIONAL Y APOYO EN LA REDUCCIÓN DE LA BRECHA ANÉMICA",
            "txPgMeta": "-DURANTE EL PRIMER AÑO\tDE\tGESTIÓN 2023 REDUCIR LA BRECHA\tDE DESNUTRICIÓN Y ANEMIA INFANTIL CON EL APOYO DEL CORE, MINSA Y GOBIERNO CENTRAL, COMO POLÍTICAS DE ESTADO LOGRANDO LA REDUCCIÓN EN UN 20 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160285,
            "txPgProblema": "FALTA DE OPERADORES TURISTICOS Y POTENCIACIÓN DE LAS DIVERSAS ACTIVIDADES TURÍSTICAS",
            "txPgObjetivo": "ACONDICIONAR OFICINAS ESTRATÉGICAS, CAPACITAR A JÓVENES EMPRENDEDORES Y, MEJORAR LAS CONDICIONES DEL TURISMO, EN TODAS SUS MODALIDADES QUE POSEEMOS EN NUESTRO DISTRITO EN SU GASTRONOMÍA. APROVECHANDO LAS INNUMERABLES OPORTUNIDADES QUE NOS BRINDA ESTE EJE DE DESARROLLO ECONÓMICO, TANTO A NIVEL LOCAL, NACIONAL\t\tCOMO INTERNACIONAL.",
            "txPgIndicador": "PORCENTAJE ELEVADO DE FUGA DE CAPITAL HUMANO Y ECONÓMICO.",
            "txPgMeta": "INCREMENTAR\tEL DESARROLLO TURÍSTICO SOSTENIBLE DURANTE EL PERIODO 2023 – 2026, CON ALIANZAS ESTRATÉGICAS\t\tCON LOS\tENTES ENCARGADOS\tDEL DESARROLLO TURÍSTICO REGIONAL, NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160530,
            "txPgProblema": "FALTA DE CALIDAD DE LA ESPECIE GANADERA CON ASISTENCIA TECNICA PRODUCTIVA.",
            "txPgObjetivo": "-MEJORAR LAS DIVERSAS RAZAS DE GANADO QUE TENEMOS EN TODA NUESTRO DISTRITO Y, POTENCIAR LA CALIDAD SIGNIFICATIVA DE LAS MISMAS. -MEJORAR LA PRODUCTIVIDAD DE CARNE Y LECHE DE CALIDAD\tCON\tLA INCORPORACIÓN DE NUEVOS PADRIOS QUE MEJOREN NUESTRAS RAZAS EXISTENTES PARA OBTENER UN GANADO MÁS RENTABLE EN NUESTRA PROVINCIA, ESPECIALMENTE EN TODAS LAS ZONAS DONDE SE DESARROLLA ESTE EJE DE DESARROLLO ECONÓMICO, CON LA ASISTENCIA TÉCNICA DE LAS UNIVERSIDADES, EL GORE, SENASA, EL MINISTERIO CORRESPONDIENTE, ETC.",
            "txPgIndicador": "ELEVADO ÍNDICE DE BAJA CALIDAD         EN         LA PRODUCTIVIDAD\t\tY RENTABILIDAD DE LAS DIVERSAS ESPECIES DE GANADO\tQUE PRODUCIMOS EN NUESTRO DISTRITO QUE, PERJUDICA A TODOS LOS GANADEROS.",
            "txPgMeta": "EN LOS AÑOS 2023\n– 2026, INCORPORAR MEJORES RAZAS DE GANADO EN TODA NUESTRO DISTRITO, PARA    GARANTIZAR UNA\t\t\tMEJOR PRODUCCIÓN\t\t\tDE CALIDAD ÓPTIMA EN CARNE\tY\tLECHE, PROPORCIONARLES EN\t\tCASOS NECESARIOS\tDE FORRAJES PARA SU MEJOR ALIMENTACIÓN\t\tY  ASEGURAR\tSU CRECIMIENTO SOSTENIBLE,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160598,
            "txPgProblema": "FALTA DE ABONOS Y FERTILIZANTES NITROGENADOS.",
            "txPgObjetivo": "PROMOVER PROYECTOS QUE PERMITAN A LOS AGRICULTORES CON LA DOTACIÓN DE LOS FERTILIZANTES Y ABONOS NECESARIOS PARA SU SIEMBRA Y ASEGURAR SU COSECHA, DE LA MISMA MANERA CON LA SOCIEDAD DE REGADORES, PARA QUE SIEMPRE DE MANERA FRECUENTE, SE ESTÉ ASISTIENDO Y, LOGRAR LLEVAR EL AGUA POR DIVERSOS CANALES DE REGADÍO A SUS SEMBRÍOS Y NO PUEDAN VERSE PERJUDICADOS,.",
            "txPgIndicador": "ELEVA EL ÍNDICE DE PÉRDIDAS DE SEMBRÍOS Y COSECHAS A DESTIEMPO DURANTE CADA AÑO.\n-PÉRDIDAS ECONÓMICAS CONSIDERABLES LO QUE NO LES PERMITE CUMPLIR CON SUS ACREEDORES FINANCIEROS.\n-BAJA CALIDAD DE LOS PRODUCTOS AGRÍCOLAS Y ESCASO VALOR AGREGADO A LOS MISMOS",
            "txPgMeta": "EN LOS AÑOS DE GESTIÓN MUNICIPAL DISTRITAL    2023-2026,\tEN COORDINACIÓN CON LOS\tENTES RESPONSABLES INVOLUCRADOS, BUSCAR\tLAS ALIANZAS ESTRATÉGICAS\t\tY\nTENDER\tLOS PUENTES, PARA QUE, DE MANERA INMEDIATA         SE ADOPTEN\t\t\t\t\tLAS MEDIDAS CORRECTIVAS Y DE APOYO\t\t\t\tCON ASISTENCIA TÉCNICO PRODUCTIVA Y CON APOYO\tDE\t\t\tLOS FERTILIZANTES\t\t\t\tY ABONOS, PARA QUE DE\t\tMANERA URGENTE\t\t\tSEAN ATENDIDOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160709,
            "txPgProblema": "FALTA DE EDUCACION Y CULTURA AMBIENTAL PARA LA PROTECCION DE NUESTROS RECURSOS NATURALES Y ECOSISTEMAS.",
            "txPgObjetivo": "ESTABLECER PROGRAMAS EDUCATIVOS\t\tDE CONCIENTIZACIÓN Y CULTURA AMBIENTAL EN TODOS LOS NIVELES SOCIALES, EDUCATIVOS, CULTURALES, DEPORTIVOS, EN COORDINACIÓN CON TODOS LOS NIVELES DE GOBIERNO NACIONAL E INTERNACIONAL.\n-FOMENTAR CONCURSOS AMBIENTALES PARTICIPATIVOS, DESDE LA ESCUELA, HOGAR,",
            "txPgIndicador": "ESCASA\tCULTURA AMBIENTAL.\n-ELEVADO\tÍNDICE DE INDIFERENCIA\t\tY RESPONSABILIDAD INDIVIDUAL Y COLECTIVA PARA LA PROTECCIÓN Y CUIDADOS DE NUESTROS RECURSOS NATURALES.",
            "txPgMeta": "-DISMINUIR\tLOS ÍNDICES\t\tDE CONTAMINACIÓN AMBIENTAL\t\tDE MANERA SOSTENIBLE, RESPONSABLE\tCON  ÉTICA, DESPERTANDO LA CULTURA AMBIENTAL CON ESTRATEGIAS ESPECÍFICAS       EN EDUCACIÓN CON VALORES PARA LA CONSERVACIÓN DE NUESTRO       MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160780,
            "txPgProblema": "ESCASA FRECUENCIA DE LA LIMPIEZA EN CALLES, POR FALTA DE LOGISTICA.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE RECOJO DIARIO CON MAYORES HORARIOS Y FRECUENCIAS PARA EL RECOJO DE LOS RESIDUOS SÓLIDOS DE DESHECHO,\tTANTO ORGANISMOS\tCOMO INORGÁNICOS.\n-POTENCIAR\tMAYORES NÚMEROS DE UNIDADES MOTORIZADAS Y NO MOTORIZADAS,\t\tPARA AMPLIAR HORARIOS DE RECOJO.\n-CAPACITAR A LOS SERVIDORES PÚBLICOS DEL ÁREA DE SERVICIOS PÚBLICOS A LA COMUNIDAD QUE, SE ENCARGAN DE ESTA LABOR, PARA QUE DE MANERA SEGURA\tPUEDAN DESARROLLAR\t\tSUS ACTIVIDADES DIARIAS.",
            "txPgIndicador": "-CALLES Y VÍAS CON FRECUENTES DESECHOS ORGÁNICOS\tE\nINORGÁNICOS EXPUESTOS.\n\n-INSUFICIENTE FRECUENCIA DEL SERVICIO DEL RECOJO DE LOS RESIDUOS.\n\n\n\n\n-PERSONAL INFECTADO Y/O INTOXICADO\tPOR LA MANIPULACIÓN INADECUADA \tEN\tEL RECOJO DE LOS RESIDUOS.",
            "txPgMeta": "ALCANZAR\t\tUNA VERDADERA PROPUESTA\tDE ASISTENCIA EN EL RECOJO\tDE \tLOS RESIDUOS\tEN LOS AÑOS 2023-2024, DE MANERA SOSTENIBLE \tY RESPONSABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160912,
            "txPgProblema": "FALTA DE PARQUES Y JARDINES VIVOS",
            "txPgObjetivo": "MEJORAR EL ORNATO, PROPONIENDO UNA CULTURA DEL CUIDADO DE LOS JARDINES EN LOS DIVERSOS ESPACIOS PÚBLICOS Y PRIVADOS, COMO PARTE DEL EMBELLECIMIENTO DEL DISTRITO QUE        SE  DESARROLLA EN UN AMBIENTE SALUDABLE.\n-PROPONER\tALIANZAS ESTRATÉGICAS CON LAS INSTITUCIONES EDUCATIVAS, JUNTAS VECINALES Y SOCIEDAD\t\tCIVIL ORGANIZADA EN TODOS LOS NIVELES DEL DISTRITO EN GENERAL, PARA QUE, DE MANERA CONJUNTA TODOS NOS INVOLUCREMOS EN EL CUIDADO Y PROTECCIÓN DE NUESTRAS ÁREAS VERDES, CREANDO UNA CULTURA RESPONSABLE.",
            "txPgIndicador": "CALLES Y VÍAS SUCIAS Y CONTAMINADAS.\n-JARDINES EN MAL ESTADO.\n-FLORES Y PLANTAS SECAS EN LOS DIVERSOS PARQUES Y JARDINES EN TODO EL DISTRITO.\nCULTURA\tDE CONSERVACIÓN\tY CUIDADO INSIPIENTE EN LOS VECINOS Y SOCIEDAD CIVIL.",
            "txPgMeta": "DESARROLLAR\t\tEL EMBELLECIMIENTO DE NUESTRO ORNATO, COMO\tPARTE\tDE UNA\t\tCULTURA CONSERVADORA\tY PROTECTORA\t\tDE NUESTRO\tMEDIO AMBIENTE, PROPICIANDO       EL CUIDADO\tY PROTECCIÓN DE LAS DIVERSAS ÁREAS VERDES QUE TIENE NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160972,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECER        A        LOS SERENOS\tEN ADIESTRAMIENTOS TÁCTICOS, EN URGENCIAS Y EMERGENCIAS DE SALUD, CONTRA\tINCENDIO, EVACUACIÓN EN CASOS DE SISMO Y SUNAMI\n-CREAR UN PLAN INTEGRAL DE SEGURIDAD CIUDADANA, ARTICULADO DE RESPUESTA RÁPIDA Y OPORTUNA CON LA POLICÍA NACIONAL.\n-ESTABLECER UN CENTRO DE OPERACIONES CON CÁMARAS DE VIDEO VIGILANCIA EN LOS PUNTOS MÁS CRÍTICOS DE DISTRITO.\nARTICULAR CON EL GOBIERNO REGIONAL Y LOS GOBIERNOS LOCALES.\n-FORTALECER LAS JUNTAS VECINALES Y LAS RONDAS VECINALES.\n-FORTALECER A LAS INSTITUCIONES EDUCATIVAS PÚBLICAS Y PRIVADAS EN EL NIVEL SECUNDARIO, TÉCNICO Y SUPERIOR.\n-CREAR CASETAS DE AUXILIO RÁPIDO VECINALES, RONDAS, ETC. INTERCONECTADAS CON EL CENTRO DE OPERACIONES DE SERENAZGO.",
            "txPgIndicador": "PORCENTAJE ELEVADO DE LOS ÍNDICES DE DELINCUENCIA EN LAS DIVERSAS MODALIDADES.\n\n-POBLACIÓN INSEGURA.\n-FALTA DE PARTICIPACIÓN Y COMPROMISO SOCIAL.\n-ESCASA PREPARACIÓN PARA ATENDER, GUIAR Y/O AUXILIAR A UN VECINO, POR PARTE DE LOS SERENOS.\n-PUNTOS CIEGOS Y FALTA DE COMUNICACIÓN.\n-ESCASA RESPUESTA EFECTO.",
            "txPgMeta": "EN LOS AÑOS 2023 – 2026, LOGRAR LA RESPUESTA\t\tY ATENCIÓN INMEDIATA EN LA INSTALACIÓN\tDE CÁMARAS DE VIDEO VIGILANCIA CON SU CENTRO\tDE\nOPERACIONES.\nADQUIRIR          MÁS UNIDADES\tDE PRESTACIÓN\t\tY AUXILIO INMEDIATO PARA\tSU MOVILIZACIÓN CON VEHÍCULOS MOTORIZADOS.\n-FOMENTAR\t\tLAS CAPACITACIONES CON LA SOCIEDAD CIVIL\tORGANIZADA, INSTITUCIONES EDUCATIVAS\t\t\tEN TODOS LOS NIVELES EN\t\tTEMAS\nRELACIONADOS A LA SEGURIDAD CIUDADANA,  \n-LOGRAR\tLA  PARTICIPACIÓN DE LA SOCIEDAD   CIVIL   Y PARTICIPEN\t\tDE MANERA ACTIVA EN LA\tFORMALIZACIÓN DE\t\tLAS\tRONDAS VECINALES CREACIÓN\t\tDE CASETAS DE AUXILIO RÁPIDO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160998,
            "txPgProblema": "PARTICIPACION CIUDADANA ESCASA E INDIFERENTE",
            "txPgObjetivo": "-LOGRAR\t\t\tLA\t\t\tINTEGRACIÓN EFECTIVA DE LA SOCIEDAD CIVIL ORGANIZADA, PARA QUE SEAN\tLOS\tPUENTES\t\tDE DIALOGO Y DESARROLLO EN EL PLAN\t\tDE\t\t\t\tDESARROLLO CONCERTADO\t\tY\t\t\tEN\tLOS PRESUPUESTOS PARTICIPATIVOS DE MANERA ACTIVA EN LA IDENTIFICACIÓN DE LOS POSIBLES PROYECTOS A EJECUTAR Y QUE, EN VERDAD, CUBRAN LAS MÁS ÁLGIDAS\t\t\t\tNECESIDADES INSATISFECHAS\t\t\t\tDE\tLOS VECINOS EN GENERAL DEL DISTRITO.\n-FORTALECER Y EMPODERAR LAS YA ESTABLECIDAS Y CONSTITUIDAS,\tCOMO MUESTRA DE ELLO BUSCAR SU INTEGRACIÓN\t\tMÁS PARTICIPATIVA EN LA VIDA SOCIAL Y POLÍTICA DE          NUESTRO DISTRITO.\n-QUE, LOS AGENTES PARTICIPANTES EN NUESTRA SOCIEDAD, SEAN LOS PUENTES PARA LOGRAR ALCANZAR LA BUENA RELACIÓN DE DIALOGO Y PARTICIPACIÓN DEMOCRÁTICA CON LA POBLACIÓN DE TODA EL DISTRITO.",
            "txPgIndicador": "-LA\tESCASA\nPARTICIPACIÓN VECINAL EN LOS ASUNTOS DE INTERÉS DISTRITALES.\n\n-FALTA DE IDENTIFICACIÓN DE NECESIDAD Y PRIORIDAD DE LOS PROYECTOS QUE NO ATIENDAN Y/O CUBREN LAS EXPECTATIVAS COMUNES EN TODO EL DISTRITO.",
            "txPgMeta": "LOGRAR\tLA INTEGRACIÓN\t\t\tDE TODA LA SOCIEDAD CIVIL ORGANIZADA A TRAVÉS\tDE\tSUS REPRESENTANTES DEBIDAMENTE ORGANIZADOS, EMPADRONADOS Y LEGALMENTE CONSTITUIDOS, COMO\t\tAGENTES PARTICIPANTES\t\t\tEN TODOS\t\t\t\tLAS   DEMANDAS\tY REQUERIMIENTOS DE INTERÉS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}