{
    "datoGeneral": {
        "idPlanGobierno": 28532,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2907,
        "txOrganizacionPolitica": "MISION ORGANIZADA VIA INTEGRIDAD Y LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0b09f3bf-e7a3-4155-93ed-98e74d9cf201.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5da08210-24a1-441d-a4ef-96d67a0be9ce.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233935,
            "txPgProblema": "BAJO NIVEL DE LOGRO SATISFACTORIO EN EVALUACIÓN CENSAL DE ESTUDIANTES",
            "txPgObjetivo": "1. CONSTRUCCIÓN Y/O REMODELACIÓN DE INFRAESTRUCTURA MODERNA Y ADECUADA EN LAS INSTITUCIONES EDUCATIVAS, DOTADAS DE SERVICIOS BÁSICOS: AGUA, ELECTRICIDAD, DESAGÜE E INTERNET.\n2. IMPLEMENTACIÓN CON MATERIALES Y TEXTOS EDUCATIVOS SUFICIENTES A II.EE. PÚBLICAS\n3. PROMOVER INTERVENCIÓN TRIPARTITA ENTRE PADRES DE FAMILIA, PROFESORES Y SOCIEDAD EN LA MEJORA DE LOGROS EDUCATIVOS\n4. CONSTRUCCIÓN DE VILLAS HABITACIONALES PARA DOCENTES DESTACADOS A LOS DISTRITOS DEL INTERIOR",
            "txPgIndicador": "1. II.EE PÚBLICAS IMPLEMENTADAS CON MATERIALES Y TEXTOS EDUCATIVOS SUFICIENTES.\n2. NIVEL DE PARTICIPACIÓN TRIPARTITA ENTRE PADRES DE FAMILIA, PROFESORES Y SOCIEDAD EN LA MEJORA DE LOGROS EDUCATIVOS.\n3. PROPORCIÓN DE VILLAS HABITACIONALES ENTRE LOS DISTRITOS DEL INTERIOR PARA DOCENTES DESTACADOS.",
            "txPgMeta": "1. 85% DE IIEE EN LA REGIÓN CUENTAN CON INFRAESTRUCTURA MODERNA Y ADECUADA, DOTADAS DE SERVICIOS BÁSICOS: AGUA, ELECTRICIDAD, DESAGÜE E INTERNET.\n2. 50% DE ESCOLARES EN LORETO RECIBEN APOYO CONVERGENTE DE PADRES DE FAMILIA, PROFESORES Y SOCIEDAD, EN SU PROCESO DE APRENDIZAJE.\n3. 49 DISTRITOS DEL INTERIOR DE LA REGIÓN CUENTAN CON VILLAS HABITACIONALES CÓMODAS Y DIGNAS QUE SIRVEN PARA ACOGER A DOCENTES DESTACADOS A LA JURISDICCIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233951,
            "txPgProblema": "BAJA COBERTURA CON VACUNAS COMPLETAS PARA SU EDAD A NIÑOS MENORES DE 36 MESES",
            "txPgObjetivo": "1. SENSIBILIZAR A POBLACIÓN SOBRE LAS VENTAJAS DE VACUNAR A LOS NIÑOS EN SU DOSIS COMPLETA.\n2. CONTRATAR CUADRILLAS DE VACUNACIÓN SUFICIENTES E IMPLEMENTADAS.\n3. DISTRIBUIR LAS VACUNAS EN CONDICIONES ADECUADAS RESPETANDO LAS INSTRUCCIONES DEL FABRICANTE",
            "txPgIndicador": "1. PORCENTAJE DE NIÑOS MENORES DE 36 MESES DE EDAD CON VACUNAS COMPLETAS PARA SU EDAD.",
            "txPgMeta": "1. 75% DE NIÑOS MENORES DE 36 MESES TIENEN VACUNAS BÁSICAS COMPLETAS PARA SU EDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234009,
            "txPgProblema": "ALTO NIVEL DE INSATISFACCIÓN DEL USUARIO DE SERVICIOS PÚBLICOS EN ESTABLECIMIENTO DE SALUD",
            "txPgObjetivo": "1. CONFORMAR EQUIPOS DE MÉDICOS VOLANTES ESPECIALISTAS QUE SE DESPLACEN A LOS DISTRITOS DEL INTERIOR POR PERIODOS.\n2. GARANTIZAR LA DISTRIBUCIÓN OPORTUNA Y BAJO CONDICIONES ÓPTIMAS DE MEDICAMENTOS A TODOS LOS ESTABLECIMIENTOS DE SALUD DE LA REGIÓN.\n3. DISPONER DE AMBULANCIAS FLUVIALES EN CADA ESTABLECIMIENTO QUE SU CONDICIÓN GEOGRÁFICA LO REQUIERA.\n4. IMPLEMENTAR EL SERVICIO DE TELEMEDICINA PARA LA ATENCIÓN DE LOS PACIENTES 24/7\n5. FOMENTAR LA CULTURA PREVENTIVA EN SALUD PÚBLICA",
            "txPgIndicador": "1. NIVEL DE SATISFACCIÓN DEL USUARIO DE SERVICIOS PÚBLICOS DE SALUD.\n2. NÚMERO DE EQUIPOS DE MÉDICOS VOLANTES DE DIFERENTES ESPECIALIDADES.\n3. PORCENTAJE DE FARMACIAS ABASTECIDAS ADECUADAMENTE.\n4. CANTIDAD DE CENTROS DE SALUD QUE POR SU UBICACIÓN GEOGRÁFICA NECESITAN Y DISPONEN DE AMBULANCIAS FLUVIALES.\n5. DISPOSICIÓN DE SERVICIO DE TELEMEDICINA 24/7\n6. NÚMERO DE CENTROS DE SALUD QUE IMPLEMENTAN PROGRAMAS PREVENTIVOS DE SALUD PÚBLICA\n\n\n \n\n2.",
            "txPgMeta": "1. AL 2026 EL 85% DE USUARIO DE SERVICIOS PÚBLICOS DE SALUD MANIFIESTAN NIVEL DE SATISFACCIÓN 4 Y 5 EN ESCALA 1 AL 5, DONDE 1 ES LA MENOR CALIFICACIÓN Y 5 LA MÁXIMA.\n2. AL 2023 LORETO CUENTA CON 2 EQUIPOS DE 15 PROFESIONALES DE LA SALUD DE DIFERENTES ESPECIALIDADES, QUE ROTAN EN CADA PROVINCIA A RAZÓN DE DIEZ DÍAS CADA VEZ.\n3. AL 2024 EL 85% DE LAS FARMACIAS DE ESTABLECIMIENTOS DE SALUD EN LORETO DISPONEN DE MEDICAMENTOS EN NIVEL ÓPTIMO: >90% DE ABASTECIMIENTO.\n4. AL 2024 EL 75% DE LA POBLACIÓN DE LORETO ACCEDE AL SERVICIO DE TELEMEDICINA 24/7 OFRECIDO POR LA DIRESA EN CONVENIO CON PROVEEDORES DEL SERVICIO EN CUALQUIER PARTE DEL MUNDO.\n5. IMPLEMENTAR EL PROGRAMA REGIONAL DE PREVENCIÓN DE SALUD “PREVINIENDO VIVO MÁS Y MEJOR” EN NO MENOS DE 300 ESTABLECIMIENTOS, UNO POR CADA DIEZ MANZANAS EN IQUITOS METROPOLITANO Y UNO POR CADA DISTRITO EN ZONA NO METROPOLITANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234035,
            "txPgProblema": "1. INSUFICIENTE OFERTA TURÍSTICA DE CALIDAD QUE PROMUEVA NIVELES DE AFLUENCIA IMPORTANTES DE TURISTAS NACIONALES Y EXTRANJEROS.",
            "txPgObjetivo": "1.INVENTARIO TURÍSTICO DE LORETO.\n2. CONFORMACIÓN DEL COMITÉ REGIONAL PRO-TURISMO INTEGRADO POR STAKEHOLDER DEL SECTOR Y EL GOREL.\n3. ARTICULACIÓN PÚBLICO-PRIVADA PARA PONER EN VALOR LOS ACTIVOS TURÍSTICOS.",
            "txPgIndicador": "1. ARRIBO DE TURISTAS A LA REGIÓN LORETO.\n2. NIVEL DE SATISFACCIÓN DEL SERVICIO TURÍSTICO DE LOS USUARIOS.",
            "txPgMeta": "1. AL 2026 LORETO RECIBE 1 MILLÓN DE ARRIBOS AL AÑO.\n2. EL 90% DE TURISTAS NACIONALES Y EXTRANJEROS CALIFICAN EN LA ESCALA DE SATISFACCIÓN 4 Y 5 (DONDE 1 ES LA MENOR CALIFICACIÓN Y 5 LA MÁXIMA) RESPECTO DE SU EXPERIENCIA DE VISITA TURÍSTICA A LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234081,
            "txPgProblema": "DEFICIENTES CONDICIONES DE COMPETITIVIDAD PARA FOMENTAR EL EMPRENDIMIENTO EMPRESARIAL",
            "txPgObjetivo": "1. REVISIÓN DE MARCO NORMATIVO SOBRE BENEFICIOS TRIBUTARIOS Y TRATADOS INTERNACIONALES DE PROMOCIÓN DE ACTIVIDADES ECONÓMICAS EN ZONAS AMAZÓNICAS.\n2. ANALIZAR ESTRUCTURA DEMOGRÁFICA EMPRESARIAL E IDENTIFICAR PRINCIPALES CUELLOS DE BOTELLA EN LA PRODUCTIVIDAD.\n3. EVALUAR CONDICIONES DE TRANSPORTE Y ALMACENAMIENTO.\n4. ESTUDIAR CARACTERÍSTICAS DEL MERCADO LABORAL.\n5. CARACTERIZAR LA INFRAESTRUCTURA PRODUCTIVA NECESARIA PARA INCREMENTAR LA COMPETITIVIDAD ECONÓMICA.\n6. INCENTIVAR LA BÚSQUEDA DE MERCADOS INTERNACIONALES COMO DESTINO DE PRODUCTOS BIODIVERSOS.",
            "txPgIndicador": "1. EVOLUCIÓN DEL PBI\n2. MEJORA DEL NIVEL DE COMPETITIVIDAD ECONÓMICO.\n3. VARIACIÓN DEL NIVEL DE DESEMPLEO.\n4. POBLACIÓN EN SITUACIÓN DE POBREZA MONETARIA",
            "txPgMeta": "1. AL 2026 EL CRECIMIENTO PROMEDIO ANUAL DEL PBI REAL EN LORETO ES 9.5%.\n2. LA UBICACIÓN EN EL PILAR ENTORNO ECONÓMICO O SIMILAR EN AL MENOS DOS MEDICIONES DE RANKINGS DE COMPETITIVIDAD REGIONAL, LORETO SE UBICA EN EL TERCIO SUPERIOR.\n3. AL 2026 LA POBLACIÓN CON EMPLEO ADECUADO SE INCREMENTA AL 75%.\n4. POBREZA MONETARIA SE REDUCE A 15% Y POBREZA EXTREMA SE ERRADICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234094,
            "txPgProblema": "1. DÉBIL ACCESO DE LA POBLACIÓN A SERVICIOS DE ELECTRICIDAD, AGUA Y DESAGÜE.",
            "txPgObjetivo": "1. INCREMENTAR EL USO DE FUENTES DE ENERGÍA LIMPIAS.\n2. PROMOVER ABASTECIMIENTO DE AGUA POTABILIZADA POR SISTEMAS ALTERNATIVOS.\n3. FOMENTAR EL USO DE SISTEMAS DE SANEAMIENTO EN BASE A POZOS SÉPTICOS.",
            "txPgIndicador": "1. PORCENTAJE DE VIVIENDAS RURALES QUE UTILIZAN ENERGÍA SOLAR O HIDRÁULICA COMO FUENTE PRINCIPAL DE ABASTECIMIENTO.\n2. PROPORCIÓN DE HOGARES QUE SE ABASTECEN DE AGUA POTABLE DE FUENTES DIFERENTES A LA RED PÚBLICA, ANTE LA CARENCIA DEL SERVICIO DE SEDALORETO.\n3. PORCENTAJE DE HOGARES QUE UTILIZAN SISTEMAS DE POZOS SÉPTICOS DONDE NO EXISTE RED DE SANEAMIENTO.",
            "txPgMeta": "1. AL 2026 EL 75% DE HOGARES DE LA REGIÓN LORETO TIENE ACCESO A SERVICIOS DE ELECTRICIDAD, AGUA Y DESAGÜE, A TRAVÉS DE SISTEMAS CONVENCIONALES O ALTERNATIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234105,
            "txPgProblema": "1. INSUFICIENTE CAPACIDAD DE PLANIFICACIÓN Y DESARROLLO REGIONAL CON ÉNFASIS EN PREVENCIÓN DE CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "1. REVISAR NORMATIVA SOBRE CUMPLIMIENTO DE MEDIDAS PREVENTIVAS DE GENERACIÓN DE PASIVOS AMBIENTALES EN LAS ACTIVIDADES INDUSTRIALES.\n2. DISEÑAR SISTEMAS DE CONTROL Y MONITOREO EN EL USO DE SUELOS Y DEMÁS RECURSOS NATURALES QUE COADYUVEN A LA IDENTIFICACIÓN OPORTUNA DE MANEJOS NO RESPONSABLES.\n3. MEJORAR LA CAPACIDAD DE LA POBLACIÓN PARA IMPLEMENTAR ACTIVIDADES FAVORABLES AL MEDIO AMBIENTE.",
            "txPgIndicador": "1. PARTICIPACIÓN EN EL MERCADO VOLUNTARIO DE BONOS DE CARBONO.\n2. INCORPORAR EN LAS POLÍTICAS DE INTERVENCIÓN DEL GOREL INICIATIVAS DE CUMPLIMIENTO CON EL OBJETIVO 13: ADOPTAR MEDIDAS URGENTES PARA COMBATIR EL CAMBIO CLIMÁTICO Y SUS EFECTOS.",
            "txPgMeta": "1. AL 2026 LORETO PARTICIPA EN EL MERCADO VOLUNTARIO DE BONOS DE CARBONO POR EL 10% DE SU PBI REAL.\n2. EL GOREL Y EL 100% DE SUS DEPENDENCIAS ADOPTAN MEDIDAS PARA COMBATIR EL CAMBIO CLIMÁTICO Y SUS EFECTOS, ALINEADOS CON EL OBJETIVO 13 DE DESARROLLO SOSTENIBLE AL 2030: ADOPTAR MEDIDAS URGENTES PARA COMBATIR EL CAMBIO CLIMÁTICO Y SUS EFECTOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234112,
            "txPgProblema": "1. INCREMENTO DE PRESENCIA DE COMPONENTES QUÍMICOS DAÑINOS PARA EL SER HUMANO EN ESPECIES ACUÍCOLAS DE LOS RÍOS DE LA REGIÓN.",
            "txPgObjetivo": "1. TOMA DE MUESTRAS PARA ANÁLISIS DE VARIEDADES DE PECES.\n2. CARACTERIZACIÓN DE CONTENIDO DE COMPUESTOS QUÍMICOS EN VARIEDADES DE PECES.",
            "txPgIndicador": "1. NIVELES DE PRESENCIA DE ELEMENTOS QUÍMICOS DAÑINOS PARA LA SALUD EN MUESTRAS ALEATORIAS DE PECES DE NUESTRA REGIÓN.",
            "txPgMeta": "1. REDUCIR AL MÍNIMO PERMITIDO LA PRESENCIA DE SUSTANCIAS QUÍMICAS EN EL 95% LAS VARIEDADES INCTIOLÓGICAS DE LA REGIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234123,
            "txPgProblema": "1. ALTOS NIVELES DE CONTAMINACIÓN DE FUENTES DE ABASTECIMIENTO DE AGUA PARA CONSUMO HUMANO",
            "txPgObjetivo": "1. CARACTERIZACIÓN DE MUESTRAS REPRESENTATIVAS DE LAS PRINCIPALES FUENTES DE ABASTECIMIENTO DE AGUA PARA CONSUMO.\n2. ANÁLISIS DE ACTIVIDADES ECONÓMICAS EN CABECERAS DE CUENCA Y RECORRIDO DE RÍOS, QUEBRADAS Y COCHAS.\n3. ESTUDIO DE SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES EN LA CIUDAD DE IQUITOS.",
            "txPgIndicador": "1. NIVELES DE CONTAMINACIÓN DE FUENTES DE AGUA PARA CONSUMO HUMANO",
            "txPgMeta": "1. AL 2026 EL 85% DE FUENTES DE ABASTECIMIENTO DE AGUA PARA CONSUMO EN LA REGIÓN ESTÁN APTAS PARA SER POTABILIZADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234151,
            "txPgProblema": "1. INSTITUCIÓN SOBREDIMENSIONADA CON LIMITADA CAPACIDAD DE ARTICULAR CON EL SECTOR PRIVADO Y LA SOCIEDAD, PARA SOLUCIONAR PROBLEMAS ESTRUCTURALES QUE COADYUVEN A MEJORAR LAS OPORTUNIDADES DE DESARROLLO DE LOS CIUDADANOS Y REDUCIR BRECHAS SOCIALES Y ECONÓMICAS",
            "txPgObjetivo": "1. IMPLEMENTAR UN PLAN DE REINGENIERÍA A LOS PROCESOS.\n2. APROVECHAR RECURSOS TECNOLÓGICOS DE VANGUARDIA PARA MONITOREAR ACTIVIDADES Y FUNCIONES ASIGNADAS.\n3. IMPULSAR LA MERITOCRACIA COMO ESTRATEGIA DE RECLUTAMIENTO, CONTRATACIÓN Y PROMOCIÓN DE PERSONAL.\n4. CAPACITAR PERMANENTEMENTE EN ASPECTOS TÉCNICOS O GENERALES AL PERSONAL QUE LABORA BAJO CUALQUIER MODALIDAD DE CONTRATACIÓN.\n5. IMPLEMENTAR UNA CULTURA ORGANIZACIONAL BASADA EN EL RESPETO DE LAS NORMAS Y LEYES; PRÁCTICA DE VALORES E INTEGRIDAD EN EL DESEMPEÑO DE LAS FUNCIONES ENCOMENDADAS Y TRATO CON EL PERSONAL.",
            "txPgIndicador": "1. AUTOMATIZACIÓN DE PROCEDIMIENTOS INTERNOS Y ANULACIÓN DE REPROCESOS CON ÉNFASIS EN LA CALIDAD DEL SERVICIO AL CIUDADANO Y CONTROL DE USO DE RECURSOS.\n2. CONCURSOS PÚBLICOS TRANSPARENTES PARA RECLUTAMIENTO DE PERSONAL.\n3. PLAN DE CAPACITACIÓN EN COMPETENCIAS TÉCNICAS, ESPECÍFICAS Y GENERALES A TODO EL PERSONAL.\n4. PERSONAL SE DESEMPEÑA CON VOCACIÓN DE SERVICIO, HONESTIDAD Y EFICIENCIA",
            "txPgMeta": "1. SE DISEÑA E IMPLEMENTA UN PLAN DE REINGENIERÍA DE PROCESOS QUE ARTICULA TODAS LAS ÁREAS Y DEPENDENCIAS DE GOREL, QUE PERMITE AUTOMATIZAR POR LO MENOS EL 60% DE LOS PROCEDIMIENTOS ACTUALES Y ANULAR EL 100% DE REPROCESOS QUE NO APORTAN A GENERAR VALOR.\n2. AL 2026 EL 100% DEL PERSONAL CONTRATADO POR EL GOREL EN TODAS SUS MODALIDADES Y SUS DEPENDENCIAS SE INCORPORA LUEGO OCUPAR EL CUADRO DE MÉRITO DE CONCURSO ABIERTO Y TRANSPARENTE.\n3. EL 100% DEL PERSONAL DE LA INSTITUCIÓN DEBE RECIBIR AL MENOS DOS JORNADAS DE CAPACITACIÓN ANUAL PARA MEJORAR EL DESEMPEÑO DE SUS FUNCIONES.\n4. AL 2023 EL 75% DE LA MUESTRA ALEATORIA DE PERSONAL DE LA INSTITUCIÓN Y SUS DEPENDENCIAS, ES CALIFICADO POR LOS USUARIOS Y PÚBLICO EN GENERAL COMO SERVIDORES EFICIENTES, CON VOCACIÓN DE SERVICIO Y HONESTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234164,
            "txPgProblema": "BAJA CULTURA DE SERVICIO DE ATENCIÓN AL USUARIO EN EL GOREL Y DEPENDENCIAS",
            "txPgObjetivo": "1. EVALUAR LOS PROCEDIMIENTOS VIGENTES DE ATENCIÓN AL USUARIO EN EL GOREL Y SUS DEPENDENCIAS \n2. CONOCER LA POLÍTICA DE CAPACITACIÓN AL PERSONAL EXISTENTE",
            "txPgIndicador": "1. PORCENTAJE DE SERVIDORES PÚBLICOS DEL GOREL Y SUS DEPENDENCIAS COMPROMETIDOS CON ALTOS ESTÁNDARES DE ATENCIÓN AL USUARIO.",
            "txPgMeta": "1. AL 2026 EL 80% DE SERVIDORES PÚBLICOS DEL GOREL Y SUS DEPENDENCIAS SON CAPACITADOS EN POLÍTICAS DE CALIDAD EN ATENCIÓN AL USUARIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234178,
            "txPgProblema": "EXCESIVA PROPORCIÓN DEL GASTO CORRIENTE EN LA ESTRUCTURA PRESUPUESTAL DEL GOREL Y SUS DEPENDENCIAS, REDUCEN LA CAPACIDAD DE INTERVENIR CON GASTOS DE INVERSIÓN Y GENERAR MAYOR IMPACTO EN EL BIENESTAR DE LA POBLACIÓN  Y DE LA DINÁMICA ECONÓMICA",
            "txPgObjetivo": "1. CARACTERIZAR EL GASTO CORRIENTE EN EL GOREL POR NIVEL DE IMPORTANCIA.\n2. IDENTIFICAR GASTOS CORRIENTES INNECESARIOS, SUPERFLUOS Y DE BAJO RETORNO SOCIAL.\n3. IMPLEMENTAR LA CAMPAÑA CONTRIBUYO A LA EFICIENCIA EN EL GASTO DEL GOREL, ENTRE EL PERSONAL DE CUALQUIER MODALIDAD DE CONTRATACIÓN",
            "txPgIndicador": "1. PORCENTAJE DE GASTO CORRIENTE QUE SE ASIGNA ENTRE CINCO NIVELES DE IMPORTANCIA.\n2. PROPORCIÓN DE GASTOS CORRIENTES IDENTIFICADOS COMO INNECESARIOS, SUPERFLUOS Y DE BAJO RETORNO SOCIAL.\n3. PORCENTAJE DE PERSONAL QUE PARTICIPA EN CAMPAÑA CONTRIBUYO A LA EFICIENCIA EN EL GASTO DEL GOREL.",
            "txPgMeta": "1. REDUCIR AL 70% DEL PIM EL GASTO CORRIENTE EN EL GOREL Y SUS DEPENDENCIAS.\n2. REDICIR A MENOS DEL 10% DE LO LEGALMENTE PERMITIDO, EL GASTO CORRIENTE IDENTIFICADO COMO INNECESARIO, SUPERFLUO Y DE BAJO RETORNO SOCIAL EN EL GOREL.\n3. EL 95% DEL PERSONAL DEL GOREL PARTICIPA EN LA CAMPAÑA CONTRIBUYO A LA EFICIENCIA EN EL GASTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}