{
    "datoGeneral": {
        "idPlanGobierno": 20062,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/816d563f-a308-42e4-aeab-8baf4e2b54d9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1d352b8c-6c4b-42df-8627-973a5ead2c99.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140646,
            "txPgProblema": "1.-INCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD POR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE SALUD.\n2.-CARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN.\n3.-INCREMENTO DE LA SENSACIÓN DE INSEGURIDAD EN EL ÁREA RURAL.\n4.-BAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE SALUD.\n5.-CARENCIA DE PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA ESPECIALMENTE EN LOS NIÑOS\n6.-CARENCIA DE EDUCACIÓN SUPERIOR TÉCNICA EN EL DISTRITO.",
            "txPgObjetivo": "1.-GARANTIZAR LA SALUD CON ALTOS ESTÁNDARES DE CALIDAD.\n2.-ACCESO A LA POBLACIÓN DE\nSERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN.\n3.-GARANTIZAR LA SEGURIDAD URBANA Y RURAL.\n4.-IGUALDAD DE OPORTUNIDADES DE\nLA POBLACIÓN PARA ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE\nSALUD.\n5.-FORMAR DEPORTISTAS DE ALTA COMPETENCIA A NIVEL NACIONAL",
            "txPgIndicador": "1.-CANTIDAD DE NIÑOS SIN DESNUTRICIÓN. \n2.-CANTIDAD DE FAMILIAS CON AGUA POTABLE LAS 24 HORA.\n3.-PERCEPCIÓN DE INSEGURIDAD POR PARTE LA POBLACIÓN, MEDIANTE UNA ENCUESTA.\n4.-EXÁMENES DE CONOCIMIENTO Y PERCEPCIÓN DE CALIDAD POR PARTE DE LOS ALUMNOS.\n5.-CANTIDAD DE DEPORTISTAS SOBRESALIENTES. \n6.-CANTIDAD DE TÉCNICOS PROFESIONALES EN EL DISTRITO.",
            "txPgMeta": "1.- GESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE ALUMBRADO ELÉCTRICO EN EL DISTRITO Y SUS CASERÍOS.\n2.-GESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y DESAGÜE EN TODO EL DISTRITO.\n3.-CONSTRUCCIÓN DE MÁS POSTAS MÉDICAS EN LOS CASERÍOS Y SU RESPECTIVA IMPLEMENTACIÓN.\n4.-CAMPAÑAS BIMESTRALES DE SALUD EN TODAS LAS ESPECIALIDADES. \n1.-GESTIONAR LA ADQUISICIÓN DE UNIDADES MÓVILES.\n2.-CAPACITACIÓN Y REPOTENCIACIÓN DEL CUERPO DE SEGURIDAD CIUDADANA.\n1.- CREACIÓN DE CENTRO PREUNIVERSITARIO MUNICIPAL.\n2.- CREACIÓN DE UN INSTITUTO TÉCNICO SUPERIOR.\n3.- CONVENIO DE BECAS PARA ESTUDIANTES APLICADOS.\n4.-EQUIPAMIENTO DE LABORATORIOS EN CIENCIA Y TECNOLOGÍA DE LOS COLEGIOS DEL DISTRITO.\n5.-CAPACITACIÓN DE MAESTROS Y ALUMNOS  EN EL USO DE NUEVAS TECNOLOGÍAS.\n.- MEJORAMIENTO DE CENTROS DEPORTIVOS.\n2.- CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS.\n3.- GESTIONAR EL FUNCIONAMIENTO DE LA LIGA DISTRITAL DE COPA PERÚ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140669,
            "txPgProblema": "1.-POLÍTICAS NACIONALES NO COMPROMETIDAS CON LA AGRICULTURA NI GANADERÍA.\n2.-POCA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL.\n3.-POLÍTICAS NACIONALES NO COMPROMETIDAS CON LA AGRICULTURA NI GANADERÍA.\n4.-ESCASA PROMOCIÓN DEL TURISMO DE LUGARES Y NUESTRA CULTURA.\n5.-DEFICIENTE INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO.\n6.-ESCASO APOYO AL COMERCIO Y A LA INVERSIÓN PRIVADA\nESCASO ACCESO AL SISTEMA FINANCIERO",
            "txPgObjetivo": "1.-ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO.\n2.-MEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA QUE FACILITE SU DESARROLLO\n1.-ACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS.\n2.-MEJORAR Y COMPLEMENTAR UNA RED VIAL, ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS\n1.-APOYO A LOS TRANSPORTISTAS \n1.-GENERAR UN MAYOR MOVIMIENTO ECONÓMICO Y COMERCIAL.\n2.-ACCESO PERMANENTE AL SISTEMA FINANCIERO.",
            "txPgIndicador": "1.-TONELADAS DE PRODUCTOS PRODUCIDOS Y VENDIDOS.\n2.-TONELADAS DE CARNE PRODUCIDA Y COMERCIALIZADA.\n1.-CANTIDAD DE VISITANTES AL AÑO\n1.-PERCEPCIÓN DE CALIDAD DE LA GESTIÓN MUNICIPAL EN EL SECTOR.\n1.-CANTIDAD DE PERSONAS DENTRO DEL SISTEMA BANCARIO.\n2.-CANTIDAD DE COMERCIOS  EL DISTRITO.",
            "txPgMeta": "1.-PLAN DE CAPACITACIÓN AGRÍCOLA Y GANADERA.\n2.-CONTRATACIÓN DE VETERINARIOS PROFESIONALES AL SERVICIO DE LA COMUNIDAD.\n3.-CONTRUCCIÓN DE CAMAL MUNICIPAL\n4.- CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN.\n5.-CENTRO DE ACOPIO DE LANA DE ALPACA Y OVINO.\n1.-PLAN DE PROMOCIÓN TURÍSTICO.\n2.- CONSTRUCCIÓN DE INFRAESTRUCTURA PARA SERVICIOS TURÍSTICOS.\n3. MEJORAR LAS VÍAS DE ACCESO A LAS ZONAS TURÍSTICAS.\n1.-CONSTRUCCIÓN DE UN TERMINAL TERRESTRE.\n2.-PERMANENTE GESTIÓN PARA EL MANTENIMIENTO DE LAS CARRETERAS.\n1.-FUNCIONAMIUENTO DE UN FILIAR DEL BANCO DE LA NACIÓN.\n2.- PROMOVER MÁS COMERCIOS EN DISTINTOS RUBROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140701,
            "txPgProblema": "1.-INADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS\nPROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS\n2.-ACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES",
            "txPgObjetivo": "1.-LOGRAR QUE SAN MIGUEL DE CAURI SE CONSTITUYA COMO UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL.\n2.-PROMOVER TECNOLOGÍAS AMBIENTAS DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "1.-PERCEPCIÓN DE ORDEN Y PLANIFICACIÓN.\n2.-MEDICIÓN DE LA CALIDAD DEL AIRE.",
            "txPgMeta": "1.-REALIZAR LA ACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL. \n2.- CONSTRUCCIÓN DE PARQUES Y ÁREAS VERDES\n2.- ELABORAR UN PLAN PARA EL RECICLAJE EN LA POBLACIÓN URBANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140692,
            "txPgProblema": "1.-DEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.\n2.-POCA TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.\n3.-POCA PARTICIPACIÓN MUNICIPAL EN LAS PROMOCIONES DE DESARROLLO LOCAL.",
            "txPgObjetivo": "1.-UNA ATENCIÓN OPORTUNA Y HUMANA A CADA CIUDADANO.\n2.-UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.\n3.-UNA ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO Y LOCAL.",
            "txPgIndicador": "1.-SATISFACCIÓN DE LA POBLACIÓN CON LA ATENCIÓN.\n2.-PERCEPCIÓN DE LA POBLACIÓN DE LA TRANSPARENCIA.\n3.-MEDIANTES ENCUESTAS DE SATISFACCIÓN EN ESE RUBRO.",
            "txPgMeta": "1.- PROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS. \n2.- TRANSPARENCIA Y GESTIÓN EN LOS ENTES LOCALES, Y CIVILES\n3.-MEJORAMIENTO DE ESPACIOS COMO LA PLAZA DE ARMAS PARA UN MEJOR DESARROLLO DE ACTIVIDADES SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}