{
    "datoGeneral": {
        "idPlanGobierno": 21754,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f5216d47-26aa-4140-9eae-ee85deac90d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9c0c693c-c11e-4448-ab94-a72ee2a7a6ef.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170223,
            "txPgProblema": "DEFICIENCIA ATENCIÓN DE SALUD, ALTOS PORCENTAJES DE ANEMIA Y DESNUTRICIÓN INFANTIL, INSUFICIENCIA DEL PERSONAL DE SALUD, FALTA DE IMPLEMENTACIÓN Y EQUIPAMIENTO EN LOS PUESTOS DE SALUD DEL DISTRITO.",
            "txPgObjetivo": "•\tGESTIONAR PERMANENTE ATENCIÓN EN EL CENTRO DE SALUD A NIVEL DE LA ZONA RURAL – ANEXOS Y REALIZAR PERIÓDICAMENTE BRIGADAS Y/O CAMPAÑAS DE PREVENCIÓN Y ATENCIÓN CON SERVICIOS MÉDICOS GENERALES Y ESPECIALIZADOS.\n•\tATENCIÓN ESPECIAL A LA POBLACIÓN VULNERABLE (MUJERES GESTANTES, NIÑOS, DISCAPACITADOS Y EL ADULTO MAYOR).\n•\tGESTIONAR LA IMPLEMENTACIÓN DE NUESTRO CENTRO DE SALUD DE TISCO, ANEXOS Y EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO.\n•\tBAJAR LOS ALARMANTES ÍNDICES EN ANEMIA Y DESNUTRICIÓN, A TRAVÉS DE ESTRATEGIAS DE NUTRICIÓN, EDUCACIÓN Y PREVENCIÓN, CONJUNTAMENTE CON EL PUESTO DE SALUD.\n•\tGESTIONAR LA CREACIÓN DE UN CENTRO DE ATENCIÓN DEL ADULTO MAYOR",
            "txPgIndicador": "•GERESA\n•INEI\n•PDC DEL DISTRITO",
            "txPgMeta": "EL 80% DE LA POBLACIÓN, TENDRÁN ACCESO A LA BUENA ATENCIÓN DE SALUD, EN TEMAS DE PREVENCIÓN, Y SE REDUCIRÁ CONSIDERABLEMENTE LA ANEMIA Y LA DESNUTRICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170226,
            "txPgProblema": "PROBLEMAS EN EL  NORMAL DESARROLLO ACADÉMICO DE LOS ESTUDIANTES POR CONSECUENCIAS DE LA COVID-19, LA RACIONALIZACIÓN DE LOS DOCENTES EN LAS I.E., FALTA DE INFRAESTRUCTURAS Y EQUIPAMIENTO.",
            "txPgObjetivo": "•\tMEJORAMINETO Y CONSTRUCCION (NUEVA INFRAESTRUCTURA Y EQUIPAMIENTO) DE LOS AMBIENTES ESCOLARES, ESPACIOS DEPORTIVOS PEDAGÓGICOS PARA LAS INSTITUCIONES EDUCATIVAS DE PRIMARIA, SECUNDARIA EN TODO EL DISTRITO.\n•\tFACILITAR EL SERVICIO DE INTERNET Y EQUIPAR CON COMPUTADORAS Y CAÑÓN MULTIMEDIA A TODAS LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO (POR SALÓN DE CLASES)\n•\tIMPLEMENTAR ATENCIÓN DE SERVICIO EN EL INTERNADO.\n•\tGESTIÓN PARA LA INSERCIÓN A INSTITUCIONES EDUCATIVAS SUPERIORES LLÁMESE UNIVERSIDADES O INSTITUTOS TECNOLÓGICOS, AL MAYOR NÚMERO DE ALUMNOS POSIBLE QUE EGRESAN CADA AÑO DE LOS TRES COLEGIOS DEL DISTRITO.",
            "txPgIndicador": "•INEI\n•PDC DEL DISTRITO",
            "txPgMeta": "LOGRAR QUE EL 48% DE NUESTRA POBLACIÓN ACCEDA A VIVIENDA DIGNA Y SEGURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170229,
            "txPgProblema": "FALTA DE ESPACIOS DEPORTIVOS, PARQUES RECREACIONALES PASIVAS, Y EL DETERIORO DE NUESTRAS CULTURAS ANCESTRALES",
            "txPgObjetivo": "•\tPROMOVER LA REHABILITACIÓN DE LA LIGA DE FUTBOL EN EL DISTRITO DE TISCO.\n•\tMEJORAMIENTO DEL ESTADIO, Y CONSTRUCCIÓN DE PARQUES RECREACIONALES Y PASIVAS.\n•\tRECUPERAR LA CULTURA ANCESTRAL, COSTUMBRES, TRADICIONES Y LA MEDICINA MILENARIA.",
            "txPgIndicador": "•PDC DEL DISTRITO\n•POCO INTERÉS DE PROMOCIONAR EL DEPORTE POR PARTE DE AUTORIDADES",
            "txPgMeta": "LOGRAR EN UN 58% LA PROMOCIÓN Y REACTIVACION DEL DEPORTE Y CULTURA EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170233,
            "txPgProblema": "FALTA DE CAPACITACIONES  Y FORTALECIMIENTO EN PRODUCCIÓN PECUARIA, Y MEJORAMIENTO GENÉTICA EN CAMÉLIDOS",
            "txPgObjetivo": "•\tFORTALECIMIENTO A LA PRODUCCIÓN PECUARIA, PROMOVER Y ARTICULAR LA CADENA PRODUCTIVA CON VALOR AGREGADO DE LA FIBRA, CARNE Y PIEL.\n•\tFORTALECIMIENTO A LAS ORGANIZACIONES PRODUCTORES DE CAMÉLIDOS SUDAMERICANOS, CON EL OBJETIVO DE FORMALIZAR EMPRESAS SOSTENIBLES EN EL DISTRITO.\n•\tCAPACITACIÓN PERMANENTE DE PROMOTORES Y PRODUCTORES EN CAMÉLIDOS SUDAMERICANOS Y OTROS (PASANTÍAS).\n•\tMEJORAMIENTO GENÉTICO DEL SECTOR PECUARIO (ALPACA, LLAMA, OVINO, VACUNO).",
            "txPgIndicador": "•PDC DEL DISTRITO\n•INEI\n•MIAGRI",
            "txPgMeta": "CAPACITAR AL 80% DE PRODUCTORES PECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170237,
            "txPgProblema": "FALTA DE EQUIPAMIENTO EN TEMAS DE INFRAESTRUCTURA, LABORATORIO Y BANCO DE GENÉTICA EN EL SECTOR PECUARIO, POCA  APLICACIÓN DE TECNOLOGÍA EN MANEJO DE AGUA Y PISOS FORRAJEROS, Y LA POCA POLÍTICA DE ESTADO E INTERÉS DE AUTORIDAD LOCAL Y REGIONAL PARA ESTE SECTOR.",
            "txPgObjetivo": "•\tPROMOVER Y GESTIONAR PARA LOS PRODUCTORES DE CAMÉLIDOS EL APROVECHAMIENTO DEL RECURSO HÍDRICO COMO SIEMBRA Y COSECHA (RECARGA HÍDRICA) DE AGUA, ESPEJOS DE AGUA Y/O MICRO REPRESAS, CCOCHAS Y RIEGO TECNIFICADO PARA EL MEJORAMIENTO DE PRADERAS (PASTOS) Y/O PISOS FORRAJEROS, CON LA INTERVENCIÓN DE TODA LAS INSTANCIAS Y PROGRAMAS DEL MINISTERIO DE AGRICULTURA (AGRORURAL, SIERRA AZUL, PINIA, ETC), ASÍ COMO GESTIONAR ANTE AUTODEMA.\n•\tIMPLEMENTAR Y GESTIONAR PARA LOS PRODUCTORES PECUARIOS CON  MALLAS GANADERAS PARA BUEN MANEJO DE CAMÉLIDOS Y PASTOREO.\n•\tIMPLEMENTAR Y DAR SOPORTE AL CENTRO DE PRODUCCIÓN DE REPRODUCTORES CPR EN EL DISTRITO CON LABORATORIOS, INFRAESTRUCTURA Y BANCO DE GENÉTICA EN CAMÉLIDOS SUDAMERICANOS.",
            "txPgIndicador": "•PDC DEL DISTRITO\n•INEI\n•MIAGRI",
            "txPgMeta": "GESTIONAR Y PROMOVER LA IMPLEMENTACIÓN EN UN 55% PARA EL SECTOR PECUARIO Y/O PRODUCTOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170239,
            "txPgProblema": "PARA EL SECTOR TURISMO , LAS VÍAS DE COMUNICACIÓN NO SON LAS ADECUADAS Y FALTA DE IMPLEMENTACIÓN Y MEJORAMIENTO DE SERVICIOS PARA ESTE SECTOR, POCO PROMOCIÓN DE NUESTROS ATRACTIVOS TURÍSTICOS Y CULTURALES.",
            "txPgObjetivo": "•\tPROMOVER LA RUTA ESCONDIDA DE LA COLCA (CHOCOLACA), ASI COMO DE, LAS CALERAS DE ACOPIÑATO, RIO COLCA, IGLESIA SAN PEDRO APÓSTOL TISCO,  LOS PUCARAS, ETC\n•\tIMPULSAR LA CONSTRUCCIÓN DE UN CIRCUITO Y MIRADORES EN ( CHOCOLACA).\n•\tPROMOVER LA CREACIÓN DE SERVICIOS ADECUADOS PARA ESTE SECTOR.\n•\tGESTIONAR LA PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS Y CULTURA VIVA DEL DISTRITO DE TISCO.\n•\tPROMOVER EL TURISMO RURAL COMUNITARIO, TURISMO VIVENCIAL, DE AVENTURAS (CANOTAJE, PESCA ETC.)  EN EL DISTRITO DE TISCO.\n•\tIMPULSAR LA ARTESANÍA ASOCIATIVA Y EMPRESARIAL EN DIFERENTES RUBROS COMO EN BORDADOS DE LA COLCA, FIBRA DE ALPACA, VICUÑA, Y OTROS,\n•\tESTUDIO DE MERCADO Y COMERCIALIZACIÓN A NIVEL DE MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "•PLAN DE DESARROLLO CONCERTADO DEL DISTRITO",
            "txPgMeta": "PROMOCIONAR AL 95% NUESTROS LUGARES TURÍSTICOS, GESTIONAR Y PROMOVER PARA QUE ESTA ACTIVIDAD SEA SOSTENIBLE EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170242,
            "txPgProblema": "GENERACIÓN DE RESIDUOS SÓLIDOS SIN DESTINO FINAL, POCA CONCIENCIA DE MANEJO AMBIENTAL Y FALTA DE PLANTA DE TRATAMIENTO Y RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "•\tDINAMIZAR Y ARTICULAR EL FUNCIONAMIENTO DEL COMITÉ AMBIENTAL MUNICIPAL-CAM CON MONITOREO PERIÓDICO CON PROFESIONALES ESPECIALISTAS EN EL SECTOR MEDIOAMBIENTAL.\n•\tCAMPAÑAS PERIÓDICAS PARA UN USO ADECUADO Y MANEJO DE AGUA.\n•\tIMPLEMENTAR Y GESTIONAR PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL NUESTRO DISTRITO.\n•\tREALIZAR CAPACITACIONES DE BUEN MANEJO MEDIO AMBIENTAL, CON LAS INSTITUCIONES COMPETENTES.",
            "txPgIndicador": "•PDC DEL DISTRITO",
            "txPgMeta": "IMPLEMENTAR UN ADECUADO SISTEMA DE MANEJO DE RESIDUOS SÓLIDOS, Y REALIZAR CAPACITACIONES AL 90% DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170245,
            "txPgProblema": "POCA ARTICULACIÓN ENTRE GOBIERNO LOCAL E INSTITUCIONES DE BASE, POCA PARTICIPACIÓN EN AUDIENCIAS PÚBLICAS, FALTA LA MODERNIZACIÓN MUNICIPAL, IMAGEN INSTITUCIONAL EN DESCENSO.",
            "txPgObjetivo": "•\tAPERTURA DE UN ÁREA DE PROMOCIÓN Y GESTIÓN DE PROYECTOS PRODUCTIVOS.\n•\tMODERNIZAR LA GESTIÓN MUNICIPAL E IMPLEMENTAR LOS DOCUMENTOS DE GESTIÓN.\n•\tPROMOVER ALIANZA ESTRATÉGICA CON LAS AUTORIDADES LOCALES PARA PREVENIR Y RESOLVER PROBLEMAS SOCIALES Y ADEMÁS IMPLEMENTARLOS PARA SU BUEN DESENVOLVIMIENTO EN SUS RESPECTIVOS ANEXOS.\n•\tAPOYO CONCERTADO CON LA IGLESIA CATÓLICA Y LA IGLESIA EVANGÉLICA DEL DISTRITO DE TISCO.\n•\tTRABAJO ARTICULADO COORDINADO Y DESCENTRALIZADO GOBIERNO LOCAL Y POBLACIÓN.\n•\tREINGENIERÍA Y TRANSPARENCIA EN LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "•PDC DEL DISTRITO\n•FALTA DE PARTICIPACIÓN CIUDADANA EN ASUNTOS DE GOBIERNO LOCAL.",
            "txPgMeta": "ARTICULAR Y CONCERTAR CON LA SOCIEDAD CIVIL Y REINSERTAR INGENIERÍA MUNICIPAL A 95%, PERSONAL CAPACITADO AL 100% HACIA LA POBLACIÓN USUARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170249,
            "txPgProblema": "FALTA DE ORDENAMIENTO TERRITORIAL DEL DISTRITO DE TISCO, COMO DEL CENTRO POBLADO Y ANEXOS.",
            "txPgObjetivo": "•\tGESTIONAR EL ORDENAMIENTO TERRITORIAL DEL DISTRITO DE TISCO.\n•\tDESARROLLAR EL ORDENAMIENTO TERRITORIAL DEL DISTRITO DE TISCO, CENTRO POBLADO Y ANEXOS.\n•\tPROMOVER LA TITULACIÓN DE TERRENOS DEL PROPIETARIO.\n•\tELABORACIÓN DEL PLAN DE DESARROLLO ESTRATÉGICO CONCERTADO DEL DISTRITO DE TISCO",
            "txPgIndicador": "•PDC DEL DISTRITO",
            "txPgMeta": "PRIORIZAR EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO, Y ANEXOS EN UN 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}