{
    "datoGeneral": {
        "idPlanGobierno": 21649,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9711bf39-b943-46e8-8b0c-3b6fb82125f1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c5d40f4-0ff2-49dd-8d9f-3ccdd5effbc6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203053,
            "txPgProblema": "¿\tESTUDIANTES CON DIFICULTADES EN SU PROCESO DE APRENDIZAJE",
            "txPgObjetivo": "¿\tIMPLEMENTACIÓN DE UN PROGRAMA DE SEGURIDAD ALIMENTARIA EN LA FAMILIA EN CONVENIO CON LOS PADRES DE FAMILIA, MINISTERIO DE SALUD Y MUNICIPALIDAD DISTRITAL DE CAPACMARCA.\n¿\tIMPLEMENTAREMOS FORTALECIMIENTO DE CAPACIDADES EN LOS DOCENTES, DE ACUERDO AL PROGRAMA ESTRATÉGICO DE EDUCACIÓN.",
            "txPgIndicador": "¿\tPORCENTAJE DE LA POBLACIÓN ESTUDIANTIL QUE CUENTE CON UN   CONSUMO ADECUADO DE ALIMENTOS INOCUOS Y NUTRITIVOS RESPETANDO LOS HÁBITOS ALIMENTICIOS.\n\n¿\tPORCENTAJE DE DOCENTES CON NUEVOS SABERES Y LA ADAPTACIÓN A LA TECNOLOGÍA ES UNA FORMA ESTRATÉGICA DE QUE EL DOCENTE DE ESTOS TIEMPOS DEBE ASUMIR COMO HERRAMIENTA FUNDAMENTAL PARA ABSORBER LOS CAMBIOS Y TRANSFORMACIONES QUE SE EXPERIMENTA EN EL ÁREA EDUCATIVA.\n¿\tJÓVENES CON ALTO RENDIMIENTO ACADÉMICO OPTAN POR INTEGRARSE A LA FUERZA LABORAL CON SALARIOS BAJOS, EN LUGAR DE SEGUIR CON SU EDUCACIÓN DESPUÉS DE LA SECUNDARIA. LAS RESTRICCIONES FINANCIERAS, LA BAJA CALIDAD DE LA EDUCACIÓN BÁSICA, Y LA DESARTICULACIÓN ENTRE LA DEMANDA DE PROFESIONALES CON LA OFERTA EDUCATIVA NACIONAL, SON EVIDENCIA QUE LAS DIFERENCIAS SOCIOECONÓMICAS EXISTENTES LIMITAN EL ACCESO DE JÓVENES CON POTENCIAL ACADÉMICO A ESTUDIOS SUPERIORES DE CALIDAD.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203089,
            "txPgProblema": "¿\tDEFICIENTE SERVICIO DE SANEAMIENTO BÁSICO EN EL DISTRITO.",
            "txPgObjetivo": "¿\tPROMOVEREMOS LA EJECUCIÓN DE LOS PROYECTOS DE: MEJORAMIENTO, AMPLIACIÓN DEL SERVICIO DE SANEAMIENTO INTEGRAL, EN TODA LAS COMUNIDADES Y ANEXOS QUE CARECEN DE ESTE SERVICIO, INCLUIDO SU PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES – PTAR SEGÚN SEA EL CASO, DEBIENDO EJECUTAR MEDIANTE GESTIÓN CON FINANCIAMIENTO DE NIVEL NACIONAL.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ATENDIDA",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203113,
            "txPgProblema": "¿\tCRISIS DE\t LAS ORGANIZACIONES SOCIALES DE BASE: COMUNIDAD CAMPESINAS, GREMIOS Y ASOCIACIONES DEL DISTRITO.",
            "txPgObjetivo": "¿\tIMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES DE ORGANIZACIONES SOCIALES DE BASE: COMUNIDADES\tCAMPESINAS, GREMIOS CENTRALIZADOS, ASOCIACIONES DE COMERCIANTES Y PRODUCTIVAS; CON ENFOQUE DE INTERCULTURALIDAD, GENERO, IGUALDAD DE OPORTUNIDADES IDENTIDAD Y CULTURA DEL “QORILAZO”.",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES SOCIALES FORTALECIDAS",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203153,
            "txPgProblema": "¿\tFALTA DE APOYO A LAS MUJERES EMPRENDEDORAS.",
            "txPgObjetivo": "¿\tCONSTITUCIÓN Y FORMALIZACIÓN DE PEQUEÑAS Y MICRO EMPRESAS “MUJERES EMPRENDEDORAS” UTILIZANDO LOS RECURSOS DE LA ZONA, TRANSFORMANDO LAS MATERIAS PRIMAS PARA EL MERCADO LOCAL, REGIONAL Y NACIONAL DANDO UN VALOR AGREGADO A LOS PRODUCTOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN DE MUJERES EMPRENDEDORAS FORMALIZADAS.",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203241,
            "txPgProblema": "¿\tPOCA INNOVACIÓN EN LOS EVENTOS DE PROMOCIÓN PRODUCTOS AGROPECUARIOS, ARTESANALES Y SERVICIOS.",
            "txPgObjetivo": "¿\tPROMOVER LAS FERIAS AGROPECUARIAS, GASTRONÓMICAS, ARTESANALES Y TURÍSTICAS PARA GENERAR DESARROLLO ECONÓMICO Y MEJORA DE CALIDAD DE VIDA DE LA POBLACIÓN E INCENTIVAR EL ESFUERZO EMPRENDEDOR DE LOS PARTICIPANTES.",
            "txPgIndicador": "PORCENTAJE DE LOGROS",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203295,
            "txPgProblema": "¿\tINEXISTENCIA DE\nPROGRAMAS DE CAPACITACIÓN INNOVADORAS PARA DIVERSOS SECTORES ECONÓMICOS DE LA POBLACIÓN",
            "txPgObjetivo": "¿\tDESARROLLO DE CAPACIDADES HUMANAS DE ARTESANOS RESTAURANTES, HOSPEDAJES Y ACTIVIDADES CONEXAS AL TURISMO PARA QUE REALICEN PASANTÍAS DE INTERAPRENDIZAJE A EXPERIENCIAS EXITOSAS.",
            "txPgIndicador": "PORCENTAJE DE EMPRENDEDORES CAPACITADOS",
            "txPgMeta": "60%\n100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203333,
            "txPgProblema": "INCUMPLIMIENTO A LAS NORMAS ESTABLECIDAS EN GESTIÓN AMBIENTAL, ANA Y ALA",
            "txPgObjetivo": "IMPLEMENTAR LA SUB GERENCIA DE GESTIÓN TERRITORIAL Y AMBIENTAL CON LA FINALIDAD DE GARANTIZAR LA CONSERVACIÓN DEL MEDIO AMBIENTE PARA PROTECCIÓN, CONSERVACIÓN DEL MEDIO AMBIENTE Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "PORCENTAJE DE LOGRO EN LA REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203373,
            "txPgProblema": "DESCONOCIMIENTO DE LAS COMPETENCIAS Y FUNCIONES EN TEMAS AMBIENTALES",
            "txPgObjetivo": "MONITOREO Y VIGILANCIA AMBIENTAL DE LAS EMPRESAS EXTRACTIVAS DE LOS RECURSOS NATURALES EN EL DISTRITO, EN COORDINACIÓN CON LAS INSTANCIAS PERTINENTES Y OFICINA DE PLANEFA, Y COMISIÓN AMBIENTAL MUNICIPAL – CAM.",
            "txPgIndicador": "PORCENTAJE DE LOGRO EN EL MONITOREO Y VIGILANCIA AMBIENTAL",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203387,
            "txPgProblema": "EXISTENCIA DE CONFLICTOS DE DEMARCACIÓN Y DELIMITACIÓN TERRITORIAL EN EL ÁMBITO\nINTERDISTRITAL Y COMUNIDADES CAMPESINAS.",
            "txPgObjetivo": "IMPLEMENTAR UNA OFICINA TÉCNICA – LEGAL PARA ASUNTOS DE SANEAMIENTO FÍSICO Y LEGAL DE LA COMUNIDADES, QUE EJERCE VIGILANCIA AMBIENTAL,\nEN COORDINACIÓN CON LAS COMUNIDADES INVOLUCRADOS.",
            "txPgIndicador": "LOGRO DE SANEAMIENTO FÍSICO LEGAL TERRITORIAL",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203422,
            "txPgProblema": "¿\tDEFICIENTE DISEÑO ORGANIZACIONAL DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgObjetivo": "¿\tFORTALECER LA GESTIÓN ADMINISTRATIVA MODERNA DE LA MUNICIPALIDAD DISTRITAL DE CAPACMARCA, QUE PROMUEVA LA MEJORA DE LOS SERVICIOS DE CALIDAD Y GOBIERNO ELECTRÓNICO DE APERTURA\tAL CIUDADANO, PARA ELLO SE CONTARA CON UN EQUIPO PROFESIONAL\tCON EXPERIENCIA AL SERVICIO DE LA CIUDADANÍA, PROMOVIENDO HONESTIDAD Y UNA GESTIÓN PARA RESULTADOS.",
            "txPgIndicador": "GESTIÓN MODERNA AL SERVICIO DE LA CIUDADANÍA",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203485,
            "txPgProblema": "¿\tINSTRUMENTOS DE GESTIÓN DESACTUALIZADA (MOF, ROF, PAP, CAP Y TUPA)",
            "txPgObjetivo": "¿\tIMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN PARA UNA GESTIÓN PÚBLICA EFICIENTE Y EFICAZ Y CONTROL ADECUADO DE LOS RECURSOS DE LA ENTIDAD.",
            "txPgIndicador": "GESTIÓN MUNICIPAL EFICIENTE Y EFICAZ AL SERVICIO DEL CIUDADANO.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203516,
            "txPgProblema": "¿\tDOCUMENTOS DE PLANIFICACIÓN DESACTUALIZADA (PEI Y PDC)",
            "txPgObjetivo": "¿\tIMPLEMENTACIÓN DOCUMENTOS DE PLANIFICACIÓN: PLAN ESTRATIFICO INSTITUCIONAL Y PLAN DE DESARROLLO CONCERTADO DISTRITAL, VINCULADOS A LOS PLANES PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "LA ENTIDAD CUENTA CON DOCUMENTOS DE PLANIFICACIÓN ACTUALIZADA",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}