{
    "datoGeneral": {
        "idPlanGobierno": 24185,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f5c107db-7a21-42fa-9ad7-0a301fa160c1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7183093e-b543-482f-8e6d-f2aab4a3f397.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154940,
            "txPgProblema": "LA JUVENTUD EN LA PROVINCIA SE ENCUENTRA DESATENDIDA, NO PUEDEN DESARROLLAR ACTIVIDADES COMO LA MÚSICA, PINTURA, LA DANZA, DEPORTES, POESÍA, ETC.",
            "txPgObjetivo": "CREAR LA CASA DE LA CULTURA Y JUVENTUD",
            "txPgIndicador": "JÓVENES MÁS PROACTIVOS Y DESARROLLANDO SUS HABILIDADES, MAYOR PARTICIPACIÓN DE NUESTRA JUVENTUD EN ACTIVIDADES ARTÍSTICAS",
            "txPgMeta": "CONTAR CON JÓVENES Y NIÑOS LÍDERES QUE PUEDAN REPRESENTAR A LA PROVINCIA EN MÚSICA, DEPORTES, PINTURA, ETC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154957,
            "txPgProblema": "FALTA DE ATENCIÓN Y AYUDA A LOS COMEDORES POPULARES, CASA HOGAR E INSTITUCIONES DE BIEN SOCIAL COMO VASO DE LECHE, CLUB DE MADRES, CLUBS DEPORTIVOS",
            "txPgObjetivo": "APOYO A LAS INSTITUCIONES DE BIEN SOCIAL Y COMEDORES POPULARES, MEDIANTE GESTIONES A LOS 3 NIVELES DE GOBIERNO",
            "txPgIndicador": "AUMENTO DEL NÚMERO DE BENEFICIARIOS DE LOS PROGRAMAS Y MEJOR CALIDAD DEL SERVICIO PRESTADO",
            "txPgMeta": "FORTALECER LAS RELACIONES CON LAS INSTITUCIONES DE BIEN SOCIAL PARA TRABAJAR DE MANERA CONJUNTA Y LOGRAR LOS OBJETIVOS DE MANERA EXITOSA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154979,
            "txPgProblema": "FALTA DE APOYO A LOS EMPRENDEDORES LOCALES",
            "txPgObjetivo": "CREAR EL PROGRAMA HUAYACHO EMPRENDEDOR",
            "txPgIndicador": "AUMENTO COMPETITIVO DE ASOCIACIONES Y EMPRENDEDORES EN LA PROVINCIA",
            "txPgMeta": "FORTALECER Y FOMENTAR EL EMPRENDIMIENTO LOCAL CON APOYO TÉCNICO Y ECONÓMICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154992,
            "txPgProblema": "MAL MANEJO DE LA CUENCAS HIDROGRÁFICAS Y LOS RECURSOS NATURALES",
            "txPgObjetivo": "IMPULSAR Y BRINDAR ASISTENCIA TÉCNICA PROFESIONAL A LOS AGRICULTORES PARA RESPETAR LAS CUENCAS HIDROGRÁFICAS Y MEJORAS NUESTRO SISTEMA AMBIENTAL.",
            "txPgIndicador": "FIRMA DE CONVENIOS CON EL MINISTERIO DEL AMBIENTE, GOBIERNO REGIONAL Y LA SOCIEDAD CIVIL PARA EJECUTAR PROYECTOS DE MANEJO DEL MEDIO AMBIENTE Y APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS",
            "txPgMeta": "TENER BOSQUES DE RESERVA Y PROMOVER LA REFORESTACIÓN CON PLANTAS NATIVAS DE LA ZONA CON DOBLE PROPÓSITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155008,
            "txPgProblema": "NO TENEMOS UNA INTERCONEXIÓN CON UNA VÍA DE COMUNICACIÓN AL DISTRITO DE VISTA ALEGRE",
            "txPgObjetivo": "HAREMOS UN EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE LA CARRETERA QUE UNA A SAN NICOLÁS, CAPITAL DE LA PROVINCIA.",
            "txPgIndicador": "CONEXIÓN MEDIANTE UNA CARRETERA AFIRMADA QUE UNIRÁ AL DISTRITO DE SAN NICOLAS, OMIA Y VISTA ALEGRE, FACILITANDO EL INGRESO Y COORDINACIÓN DIRECTA CON NUESTROS POBLADORE, YA QUE PARA LLEGAR A VISTA ALEGRE ES POR LA REGIÓN DE SAN MARTIN.",
            "txPgMeta": "BRINDAR CON UNA CONECTIVIDAD DIRECTA CON LOS CIUDADANOS DE VISTA ALEGRE Y ASÍ PUEDAN VENDER SUS PRODUCTOS EN NUESTRO MEDIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155026,
            "txPgProblema": "DESABASTECIMIENTO Y MALAS CONDICIONES DEL SISTEMA DE AGUA POTABLE EN EL DISTRITO DE SAN NICOLAS",
            "txPgObjetivo": "SOLUCIONAR DEFINITIVAMENTE EL DESABASTECIMIENTO Y CALIDAD DEL AGUA MEDIANTE UN ESTUDIO DEFINITIVO DEL ESTADO SITUACIONAL DE LA RED DE TUBERÍAS Y CARGA DEL AGUA PARA DAR UNA SOLUCIÓN TÉCNICA",
            "txPgIndicador": "AGUA EN ÓPTIMAS CONDICIONES PARA EL CONSUMO Y ABASTECIMIENTO DE LA POBLACIÓN SATISFECHA CON EL SERVICIO",
            "txPgMeta": "ABASTECIMIENTO DE AGUA EN ÓPTIMAS CONDICIONES PARA LA POBLACIÓN DE SAN NICOLÁS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155045,
            "txPgProblema": "FALTA DE INVOLUCRACIÓN DE LAS PERSONAS EN EL CUIDADO DE LOS BOSQUES, RÍOS, LAGOS Y LAGUNAS, EN GENERAL MEDIO AMBIENTE",
            "txPgObjetivo": "CREAR PROGRAMAS DE SENSIBILIZACIÓN POR MEDIO DE PROGRAMAS RADIALES Y EN LOS COLEGIOS PARA LA CONCIENTIZACIÓN DE LOS NIÑOS Y ADOLESCENTES",
            "txPgIndicador": "POBLACIÓN COMPROMETIDA CON EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "CONTAR CON BOSQUES, RÍOS, LAGOS Y LAGUNAS PROTEGIDOS, CON LA FINALIDAD DE CREAR UN ECOSISTEMA SOSTENIBLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155073,
            "txPgProblema": "MEJORAR LAS CAPACIDADES DE GESTIÓN Y TRATO DE LOS TRABAJADORES PÚBLICOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "CAPACITAR A LOS FUNCIONARIOS EN MATERIA DE GASTO PÚBLICO, GESTIÓN PÚBLICA Y HABILIDADES BLANDAS A LOS TRABAJADORES DE LA MUNICIPALIDAD PROVINCIAL",
            "txPgIndicador": "SATISFACCIÓN POR PARTE DE LOS HUAYACHOS EN LA ATENCIÓN PARA BRINDAR UN SERVICIO EFICIENTE Y DE CALIDAD POR PARTE DE LOS TRABAJADORES PÚBLICOS DE LA MUNICIPALIDAD PROVINCIAL",
            "txPgMeta": "TENER UN CLIMA CORDIAL POR PARTE DE FUNCIONARIOS CALIFICADOS PARA LA ATENCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}