{
    "datoGeneral": {
        "idPlanGobierno": 28144,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/03be4c3f-9bf8-4efb-a7ee-ca1cdee925fc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/43f063a1-e156-4a5c-b4d2-34343cb191da.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128708,
            "txPgProblema": "LA FALTA DE SEGURIDAD\nINTEGRAL\tY\tCAPACITADA,\nSISTEMATIZADA\tY\tDE\nVANGUARDIA.\n-FALTA DE CENTROS DE SALUD CON LAS ESPECIALIDADES NECESARIAS QUE PERMITAN UNA DEBIDA ATENCIÓN AL PACIENTE CON CAPACITACIÓN DEBIDA AL PERSONAL DE SALUD PARA UNA ÓPTIMA ATENCIÓN SIN DENIGRAR AL BENEFICIARIO, EVITANDO MALTRATO PSICOLÓGICO POR FALTA DE CONOCIMIENTO Y PROFESIONALISMO.\n-FALTA DE CAPACITACIONES A LOS JÓVENES Y DEMÁS CIUDADANOS EN LAS DIFERENTES ESPECIALIDADES Y ASÍ LA FALTA DE ESPECIALIDADES DE CARRERAS TÉCNICAS- PREVIA ELABORACIÓN DEL MERCADO LABORAL DENTRO DEL DISTRITO DE CIENEGUILLA COMO EN LOS DISTRITOS ALEDAÑOS AL MISMO, ASÍ TAMBIÉN LA FALTA DE REFORZAMIENTO EN EL NIVEL ESCOLAR EN LOS CURSOS QUE ASI LO REQUIERAN PARA,\nPOSTERIORMENTE,\tPODER CONSOLIDAR ACADEMIAS PRE- UNIVERSITARIAS DEBIDAMENTE ASISTIDAS PARA EL INGRESO A LOS ESTUDIOS SUPERIORES DE CUALQUIER INSTITUCIÓN DE EDUCACIÓN UNIVERSITARIA QUE EL POSTULANTE DESEE OPTAR.\n-4FALTA DE UN JUZGADO MIXTO Y LA GESTIÓN DE UN CENTRO DE CONCILIACIÓN MUNICIPAL.\n-GESTIÓN POR EL CAMBIO DE ZONIFICACIÓN, DE ACUERDO AL SECTOR Y LA REALIDAD SOCIOECONÓMICA QUE POSEE, TOMANDO EN CUENTA, EN PRIORIDAD, EL TITULO DE DISTRITO TURÍSTICO Y ECOLÓGICO.\n-DESATENCIÓN A LOS ADULTOS MAYORES, PERSONAS CON DISCAPACIDAD Y PERSONAS EN ESTADO VULNERABILIDAD.\n-",
            "txPgObjetivo": "REALIZAR CURSOS Y SEMINARIOS DE SEGURIDAD\tCIUDADANA,CREANDO Y/O REFORZANDO LAS RONDAS VECINALES MIXTAS Y\nASÍ\tLA\tCAPACITACIÓN\tDEL CIUDADANO Y EL PROCEDER ANTE UN HECHO O ACTO DELICTIVO.\nCAPACITANDO A LOS SERENOS PARA SU EFECTIVIDAD Y EFICIENCIA\tANTE\tACTOS\nDELICTIVOS, APROVECHANDO LA LOGÍSTICA\tEXISTENTE. IMPLEMENTACION DE CHALECOS ANTIBALA PARA LOS SERENOS POR SU\tSEGURIDAD, COORDINADAMENTE\nCON LA PNP Y LA SOCIEDAD ENSU\tCONJUNTO\t(DIRIGENTES VECINALES).\n-•\tRECIBIR ESTABILIZACIÓN\t\t\tEN CUANTO AL GRADO DE MALA\tSALUD\t\tDEL PACIENTE CONSIGUIENDO\t\tUNA ÓPTIMA ATENCIÓN POR PARTE\t\tDE\t\t\tLOS SERVIDORES\t\tDE\t\t\t\tLA SALUD. LOCALIZAR AL PACIENTE\t\t\t\tCON\nPROGRAMAS\tDE ATENCIÓN PREVENTIVA, PREVIA ENCUESTA EN LOS CENTROS POBLADOS.\n- •\tREACTIVARÁN\tLAS ACADEMIAS PRE-UNIVERSITARIAS\t\t\tY GESTIÓN DE CENTROS DE REFORZAMIENTO\t\tDE NIVEL ESCOLAR.\n-•\tGESTIÓN\tDE CAPACITACIÓN A LOS CIUDADANOS JÓVENES Y ADULTOS EN LOS DIFERENTES OFICIOS.\n-•\tEL INCREMENTO DE ESPECIALIDADES TÉCNICAS EN EL IESTP MAGDA PORTAL CIENEGUILLA, PREVIA REUNIÓN CON LAS AUTORIDADES PERTINENTES, PARA QUIENES DESEEN ESTUDIAR Y ASÍ COMO DESARROLLO PERSONAL. .\n-•\tREACTIVACIÓN DE LOS DEPORTES EN TODOS SUS ÁMBITOS- DISTRITO SEMILLERO.\n-•\tBRINDAR ATENCIÓN A LOS  5 SECTORES CENTRO DE CONCILIACION MUNICIPAL,DEDICADOS A BRINDAR ASESORÍA LEGAL A LOS VECINOS, EN ESPECIAL A LAS MUJERES Y NIÑOS CUYOS DERECHOS SE ENCUENTREN EN ESTADO\nDE VULNERABILIDAD.\nDESPACHO DE SANEAMIENTO FÍSICO \nLEGAL.\nATENCION AL ADULTO MAYOR Y DISCAPACITADO- ALBERGUE",
            "txPgIndicador": "REDUCIR\tLA\tCOMISIÓN\nDELITOS EN\tEL   DISTRITO\nCIENEGUILLA.\n•\tTASA DE NATALIDAD,\n•\tTASA DE MORTALIDAD.\n•\tTASA DE SINIESTROS- ACCIDENTES\tDE TRÁNSITO.\n•\tTASA DE SOLICITUD DE ATENCIÓN\tPOR MEDICINA GENERAL.\n•\tTASA DE CRECIMIENTO DE LA MATRÍCULA.\n•\tACCESO A LA EDUCACIÓN.\n•\tCOSTOS PRIVADOS DE LA EDUCACIÓN.\n•\tDE•\tFALTA\tDE\nCOMPETITIVIDAD\t\tY APOYO AL DEPORTISTA EN\tLAS\t\tDIVERSAS DISCIPLINAS\t\t\tQUE PERMITAN\tCONSEGUIR COMPETENCIAS DISTRITALES, INTERDISTRITALES, NACIONALES\t\t\t\tE INTERNACIONALES.\nSEMPLEO POR FALTA DE CONOCIMIENTO EN LOS DIFERENTES OFICIOS O CARRERAS TÉCNICAS.PROFESIONALES O DE NIVEL UNIVERSITARIO.\n•\tADECUADA ADMINISTRACIÓN\tDE JUSTICIA.\n•\tFORMALIZACIÓN DE LOS PUEBLOS\tY\nORDENAMIENTO\tDEL TERRITORIO DISTRITAL\n•\tMEJOR CALIDAD DE VIDA PARA EL CIUDADANO.",
            "txPgMeta": "SER UN DISTRITO AUTO GESTIONARIO, NO SOLO LA PRODUCCIÓN DE EMPLEO SINO LA CAPTACIÓN DE TURISMO, NO EXPLOTADO EN SU VERDADERA CAPACIDAD, PUDIENDO DESARROLLAR ASÍ EL ASPECTO SOCIO ECONOMICO. EN CONCORDANCIA CON LA ENTIDAD CULTURAL, CÍVICA, MORAL Y ORGANIZADA. PARA ESTO DEBEMOS SER PARTE DE UNA REINGENIERIA E INVERSION DE CAPITAL PRIVADO, CONSERVANDO ADECUADAMENTE EL PAISAJE PROPISO DEL TERCERE SECOR. EN ARMONÍA CON LA NATURALEZA, PARA ALCANZAR UNA CALIDAD DE VIDA ÓPTIMA Y EN PROCESO DE DESARROLLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128774,
            "txPgProblema": "FORTALECER LA ASOCIATIVIDAD Y GENERAR\tUNA\tCULTURA\tDE EMPRENDIMIENTO EMPRESARIAL.\n•\tPROMOVER\t\t\t\t\t\t\tEL FOMENTO\t\tY\t\tAPOYO HACIA LAS PYMES: MICROEMPRESA, PEQUEÑA EMPRESA Y MEDIANA\t\t\t\tEMPRESA. ASIMISMO, SE UTILIZA LA PALABRA MYPES PARA\tREFERIRSE\t\t\tA MICRO\tY\t\tPEQUEÑAS EMPRESAS.\t\t\t\tPARA\t\tLA GENERACIÓN\t\t\t\t\tDE EMPLEO Y MEJORA DEL INGRESO FAMILIAR EN EL DISTRITO. SIN DEJAR DE SIN EFECTO EL TÍTULO DE DISTRITO\t\tTURÍSTICO\t\t\tY ECOLÓGICO.\n-•\tFALTA DE ÁREAS Y TURÍSTICAS- FOMENTO- PROPIAS DEL DISTRITO PARA UN MEJOR  DESARROLLO ECONÓMICO.\n-",
            "txPgObjetivo": "GESTIÓN PARA DOTAR DE CAPACITACIONES\nPERMANENTES A LOS CIUDADANOS; CON CURSOS ACORDE     A LA NECESIDAD DEL\nMERCADO LABORAL, NO SOLO DEL DISTRITO SINO TAMBIÉN DE LOS DISTRITOS ALEDAÑOS PARA UN MEJOR TRASLADO A SU CENTRO DE LABOR SIN RECORRER LARGAS DISTANCIAS DECAYENDO LA CALIDAD DE VIDA DEL FUTURO\nEMPLEADO.\n-RECONOCIMIENTO DE LAS PYMES Y MIPES, ASÍ COMO EL TRABAJO CONJUNTO PARA LA FORMALIZACIÓN DE LAS MISMAS.\nREORGANIZACIÓN DE LOS INFORMALES Y PERMISIVIDAD EN CUANTO A LOS PLAZOS DE INTEGRACIÓN AL ÁMBITO FORMAL PARA UN MEJOR DESARROLLO LABORAL EVITANDO LAS TRABAS BUROCRÁTICAS.\nGESTIÓN DE UN CENTRO DE ABASTOS, EN EL PRIMER SECTOR DE CIENEGUILLA, QUE POSIBILITARA OPORTUNIDAD DE EMPLEO Y MEJOR ACCESO A LOS ALIMENTOS DE PRIMERA\nNECESIDAD.\n-•\tPROMOVER\tLAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL EN TODA SU AMPLITUD,\nRESALTANDO\tLA  ARQUEOLOGÍA\tDE NUESTRO\tDISTRITO\t\tE IMPLEMENTANDO ÁREAS\t\tDE\nESPARCIMIENTO ACORDES AL TÍTULO DE DISTRITO\tTURÍSTICO\tY ECOLÓGICO.\n-•\tPROMOVER\t\t\t\tLA REVALORACIÓN\t\tDE\t\tLA IDENTIDAD\tCULTURAL LOCAL. TOMANDO EN CUENTA LA LA ZONA ARQUEOLÓGICA MONUMENTAL\t\t\tDE QHAPAQ ÑAN.\n•\tIMPULSAR\t\tLA RECUPERACIÓN\t\tY DIFUSIÓN\t\tDE LAS DIFERENTES MANIFESTACIONES CULTURALES\tLOCALES RELACIONADAS CON LA ARQUEOLÓGICA MONUMENTAL\t\t\tDE QHAPAQ ÑAN",
            "txPgIndicador": "•\tFALTA DE EMPLEO.\n•\tINFORMALIDAD CRECIENTE.\n•\tINFORMALIDAD.\n•\tDESORDEN\tEN\tLOS DIFERENTES OFICIOS.\n•\tDEPRESIÓN\tEN\tEL CRECIMIENTO ECONÓMICO DISTRITAL.\n•\tDECRECIMIENTO EN LA ECONOMÍA DEL HOGAR.\n•\tFALTA\tDE\tÁREAS RECREATIVAS.\n•\tAUMENTO DE ESTRÉS EN LAS FAMILIAS.\n•\tDESCENTRALIZACIÓN Y FALTA DE MERCADOS DE ALIMENTOS DE PRIMERA NECESIDAD.",
            "txPgMeta": "LOGRAR LA INSERCION LABORAL, EL DESARROLLO, LA FORMALIZACION Y REORGANIZACION DE LAS EMPRESAS CON EL APOYO DE LA MUNICIPALIDAD DISTRITAL EN CONCORDANCIA CON LA MUNICIPALIDAD DE LIMA METROPOLITANA Y OTRAS ENTIDADES ESTATALES QUE PROMUEBAN EL DESARROLLO ECONOMICO CON GESTIONES EN FAVOR DE LA INVERSION LOCAL  EN EXPANCION INTERDISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128809,
            "txPgProblema": "-CONTAMINACIÓN DEL RIO LURIN.\nCONTAMINACIÓN DEL MEDIO AMBIENTE POR LA QUEMA DE MALEZA.\nFALTA DE AGUA POTABLE, ALCANTARILLADO Y DESAGÜE.\n-•\tFALTA DE SALUBRIDAD EN LAS CALLES A RAZÓN DEL\tABANDONO\tDE ANIMALES DOMÉSTICOS.\n-",
            "txPgObjetivo": "•\tPROMOVER\tUNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE\nCONSERVACIÓN DEL MEDIO AMBIENTE.\n•\tIMPULSAR\t\t\t\tEL DESARROLLO SUSTENTABLE\t\tDE\tLOS RECURSOS\tNATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.\n•\tPROMOVER Y EXIGIR PRÁCTICAS DE CUIDADO DE LA CUENCA DEL RIO LURÍN\tY\t\tDE\tLOS RECURSOS\t\tNATURALES, SEGÚN\tLOS\t\tNUEVOS ESTÁNDARES INTERNACIONALES.\n•\tCONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS\tRECURSOS NATURALES\t\tCON ADECUADO SEGUIMIENTO\t\t\tY\nMONITOREO.\n•\tGESTIÓN Y CREACIÓN DE UNA PLANTA DE RECICLAJE MUNICIPAL.\n•\tREALIZAR EL PROYECTO VIDA QUE CONSTARA EN EL CUIDADO Y RESPETO A LOS ANIMALES. FOMENTANDO EN LOS NIÑOS, JÓVENES Y ADULTOS Y A TODAS LAS PERSONAS EL RESPETO POR LA NATURALEZA, LOS ANIMALES Y POR EL BIEN MÁS PRECIADO QUE ES LA VIDA.",
            "txPgIndicador": "•\tDETERIORO DEL VALLE.\n•\tDETERIORO EN LA SALUD DEL\tCIUDADANO CIENEGUILLANO.\n•\t\tDISMINUCIÓN DEL AGUA Y EL MAL USO QUE SE LE DA.\n•\tFALTA DE SALUBRIDAD EN EL MEDIO AMBIENTE POR EL EXCESO DE DESECHOS\n•\tFALTA ALBERGUES PARA ANIMALES\tEN ABANDONO",
            "txPgMeta": "REDUCIR EL IMPACTO AMBIENTAL EN LOS DIFERENTES SECTORES, LOGRANDO UN VERDADERO DISTRITO TURISTICO Y ECOLOGICO CON ESTUDIOS PREVIOS DEL MEDIO AMBIENTE Y ASI EL INCREMENTO DE ZONAS DE ESPARCIMIENTO CONJUNTAMENTE CON LA SIEMBRA DE AGUA EN FAVOR DE LA PROTECCION DEL VALLE DE CIENEGUILLA Y ARBORIZANDO LOS SECTORES QUE ASI LO REQUIERAN. CUIDANDO ESTAS AREAAS VERDES CON RIEGO TECNIFICADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128828,
            "txPgProblema": "-DEBILIDAD INSTITUCIONAL Y DISPERSIÓN GEOGRÁFICA QUE DIFICULTA LAS GESTIONES EN FAVOR DE LOS CONCIUDADANOS Y RECONOCIDOS POR SU EXISTENCIA Y POR CONSTITUIR.\n-LA FORMACIÓN DE BARRERAS BUROCRÁTICAS SIN MEDIAR SOLUCIONES CONCERTADAS ENTRE\nLOS DIRIGENTES DE LOS CENTROS POBLADOS, ENTIDADES PRIVADAS.\n-LA AUSENCIA DE UNA BASE ECONÓMICA FINANCIERA CLARA POR LOS FUNCIONARIOS PÚBLICOS.\n-FALTA DE CONCERTACIÓN ENTRE INSTITUCIONES LOCALES Y DE EMPRENDIMIENTO\tEN CONCERTACIÓN CON ENTIDADES PÚBLICAS Y PRIVADAS.\n-",
            "txPgObjetivo": "•\tCONSOLIDAR\t\tLA GOBERNABILIDAD\t\tDEL DISTRITO CON\t\tLA PARTICIPACIÓN CIUDADANA\tY\t\t\tLA TRANSPARENCIA\t\t\t\tDE CADA GESTIÓN.\n-•\tMODERNIZAR\tY SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO\nDEL\tCIUDADANO EVITANDO TODA BUROCRATIZACIÓN DEL SISTEMA LOCAL.\n-•\tPROMOVER PRÁCTICAS DE\tVIGILANCIA, FISCALIZACIÓN\tY CONTROL CIUDADANO A NIVEL DISTRITAL Y PROVINCIAL EN LA GESTIÓN MUNICIPAL\n-•\tFORTALECER\tLAS INSTITUCIONES LOCALES, PROMOVIENDO LA ARTICULACIÓN DISTRITAL CONCERTADA. Y EL DESARROLLO DE LAS CAPACIDADES LOCALES, PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "•\tDISCONFORMIDAD\tDE LOS ADMINISTRADOS EN CUANTO AL DESARROLLO DE\tLAS\tFUNCIONES ADMINISTRATIVAS MUNICIPALES.\n•\tDEFICIENCIA\tE INEFICACIA DE LOS TRAMITES EN FAVOR DE LOS ADMINISTRADOS Y SUS\tPETITORIOS EN FAVOR\t\tDE LA POBLACIÓN, ASI COMO LAS SOLICITUDES DILIGÉNCIALES.\n•\tINADECUADA UTILIZACIÓN\t\tDE\tLOS RECURSOS ECONÓMICOS,\t\tSIN GENERAR EL IMPACTO POSITIVO\tREQUERIDO EN LA POBLACIÓN",
            "txPgMeta": "LOGRAR UNA MEJOR GESTION EN CUANTO A METAS TRAZADAS ENMARACADAS EN LA \"AGENDA 2030\"",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}