{
    "datoGeneral": {
        "idPlanGobierno": 20275,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0e2eb742-39b1-422e-b4e8-f71e4e179f4f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5ba76ce3-1b69-47b4-ba9d-7f8a1cf7a938.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180945,
            "txPgProblema": "DESARROLLO SOCIAL Y PARTICIPACIÓN VECINAL",
            "txPgObjetivo": "NUESTRO PROGRAMA DE GOBIERNO MUNICIPAL, CONSIDERA COMO UNO DE SUS OBJETIVOS ESTRATÉGICOS EL MEJORAMIENTO DE LA CALIDAD DE VIDA DEL CIUDADANO PAUCARCOLLA Y DE SUS DEMÁS MORADORES.",
            "txPgIndicador": "ASÍ  COMO TAMBIÉN DE SATISFACCIÓN DE NECESIDADES PRIMARIAS Y SECUNDARIAS TALES COMO: ACCESO A UNA MEJOR EDUCACIÓN, MEJOR ATENCIÓN EN SALUD, SERVICIOS BÁSICOS EFICIENTES, PROGRAMAS CONTRA LA DESNUTRICIÓN INFANTIL, PREVENCIÓN DE ENFERMEDADES INFECTO CONTAGIOSAS, PROGRAMAS DE RECREACIÓN, CULTURA Y DEPORTE",
            "txPgMeta": "EL LOGRO DE ESTE OBJETIVO SOLO PODRÁ SER EFECTIVO APLICANDO POLÍTICAS QUE CONTEMPLEN  ASPECTOS  DE  ASIMILACIÓN  A  UN  TRABAJO  PERMANENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181062,
            "txPgProblema": "CONSCIENTES  DE  LOS  GRANDES DESAFÍOS Y  RETOS QUE  IMPONE LA  SITUACIÓN ACTUAL DONDE LAS PERSONAS DE ESCASOS RECURSOS, NECESITAN MEJORAR SUS INGRESOS ECONÓMICOS; LA GESTIÓN DEL LIC. HOWARD RENSSO PASTOR OLAZABAL .",
            "txPgObjetivo": "PROPICIARÁ LA GENERACIÓN DE INICIATIVAS MUNICIPALES A FIN DE TERMINAR CON LA DESNUTRICIÓN INFANTIL Y ANEMIA",
            "txPgIndicador": "ORIENTANDO A LA JUVENTUD AL ESTUDIO Y TRABAJO PARA EL BIENESTAR DE SU NÚCLEO FAMILIAR",
            "txPgMeta": "ERRADICAR LA DESNUTRICION EN NUESTROS POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181117,
            "txPgProblema": "LA CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "ES UNO DE LOS PROBLEMAS QUE DÍA A DÍA SE INCREMENTA EN NUESTRO DISTRITO PRODUCTOS DE LOS RESIDUOS SÓLIDOS QUE SE GENERA POR EL CRECIMIENTO POBLACIONAL POR ENCONTRARNOS EN EL MEDIO DE LOS DOS URBES PUNO – JULIACA",
            "txPgIndicador": "QUE VIENEN REQUIRIENDO LA ATENCIÓN EN RECOJO DE LOS RESIDUOS Y LA MUNICIPALIDAD TIENE LA OBLIGACIÓN DE BUSCAR EL LUGAR ADECUADO",
            "txPgMeta": "EL RELLENO SANITARIO CREANDO COMO UNA EMPRESA MUNICIPAL O COMUNAL.\n\nPOR ELLO ES DE SUMA IMPORTANCIA QUE LA MUNICIPALIDAD DISEÑE E IMPLEMENTE PROYECTOS DESTINADOS AL TRATAMIENTO DE RESIDUOS MEDIANTE UN SISTEMA QUE VAYA DESDE EL RECOJO HASTA SU TRATAMIENTO FINAL, CONSIDERANDO QUE LA CONSTRUCCIÓN DE UN NUEVO VERTEDERO MUNICIPAL ES NECESARIO Y EL FORTALECIMIENTO A LA EMPRESA DE ASEO URBANO O DISEÑAR UNA REINGENIERÍA DE LA MISMA ACORDE AL CRECIMIENTO QUE HA TENIDO NUESTRA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181178,
            "txPgProblema": "LA GESTIÓN  MUNICIPAL,  SERÁ UNA GESTIÓN DE  “PUERTAS ABIERTAS”",
            "txPgObjetivo": "PARA TODOS LOS POBLADORES QUE ESTÉN ENTERADOS O LAS OBRAS A REALIZARSE SEAN CONTROLADAS CON COMITÉS O NÚCLEOS EJECUTORES DE LA OBRA. ESTARÁN EXPUESTOS A LA \"FISCALIZACIÓN DE LA POBLACIÓN CON RENDICIÓN DE CUENTAS SEMESTRALES",
            "txPgIndicador": "PARA RECIBIR LA APROBACIÓN O CORREGIR DESACIERTOS ORIENTACIONES DE LOS PARTICIPANTES” MEDIANTE EL CONTROL SOCIAL. SE FACILITARÁ LA ACCESIBILIDAD DE LA INFORMACIÓN.",
            "txPgMeta": "TODOS LOS CIUDADANOS DE ACUERDO A NUESTRA LEYES DE ESTA MANERA TODOS LOS VECINOS PODRÁN ACCEDER FÁCILMENTE A LA INFORMACIÓN DEL ENTE EDILICIO..",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}