{
    "datoGeneral": {
        "idPlanGobierno": 18088,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/63474168-be69-44ed-9fb4-6c71afeed42c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4daff860-50f3-41a3-9029-d09aba426f7c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167095,
            "txPgProblema": "INADECUADO SERVICIO DE LA OFERTA EDUCATIVA.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE LA OFERTA DE LOS SERVICIOS EDUCATIVOS DEL NIVEL INICIAL, PRIMARIA, Y SECUNDARIA DENTRO DEL ÁMBITO DEL DISTRITO DE OBAS",
            "txPgIndicador": "EL 79.2% NO CUENTAN CON LOCALES PÚBLICOS EN BUEN ESTADO, EL 78.3% DE LAS INSTITUCIONES PUBLICAS NO CUENTAN CON RED DE AGUA POTABLE, EL 13% DE LA INSTITUCIONES NO CUENTAN CON LOS TRES SERVICIOS BÁSICOS (AGUA, DESAGÜE Y ANERGIA ELÉCTRICA",
            "txPgMeta": "MÁS DEL 40% DE LAS INSTITUCIONES EDUCATIVA DISPONDRÁN DE ADECUADAS INFRAESTRUCTURAS, EQUIPAMIENTO Y MOBILIARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167151,
            "txPgProblema": "NADECUADA INFRAESTRUCTURA DE LOS CENTROS Y/O PUESTOS DE SALUD, ESCASO E INSUFICIENTE MOBILIARIO.",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE SALUD EL PLAN DE EQUIPAMIENTO PARA LOS PUESTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN. AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO INTEGRAL DE SALUD DE LOS PUESTOS DE SALUD EN EL AMBITO DEL DISTRITO DE OBAS.",
            "txPgIndicador": "EL 100% DE INFRAESTRUCTURA DE SALUD SE ENCUENTRA EN MAL ESTADO.",
            "txPgMeta": "CONSTRUIR Y EQUIPAR EL 35% CENTROS Y PUESTOS DE SALUD. DOTACION DE SUPLEMENTOS MENSUALMENTE DURANTE EL AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167167,
            "txPgProblema": "PRESENCIA DE ENFERMEDADES DE ORIGEN HIDRICO (ENFERMEDADES DIARREICAS Y PARASITARIAS)",
            "txPgObjetivo": "CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y/O UNIDADES BÁSICAS DE SANEAMIENTO BÁSICO EN EL ÁMBITO DEL DISTRITO DE OBAS.",
            "txPgIndicador": "EXISTE UNA BRECHA DEL SERVICIO DE AGUA DE 41.7% Y DEL SERVICIO DE SISTEMAS DE ALCANTARILLADO Y/O UBS DE 72.7%.",
            "txPgMeta": "EL 60% DE LA POBLACIÓN CONTARA CON EL SERVICIO DE AGUA POTABLE EL 40% DE LA POBLACIÓN CONTARA CON EL SERVICIO DE AGUA POTABLE, ALCANTARILLADO Y UNIDADES BÁSICAS DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167180,
            "txPgProblema": "BAJA PRODUCTIVIDAD EN EL SECTOR AGRICOLA Y PECUARIA.",
            "txPgObjetivo": "CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE RIEGO TECNIFICADO EN EL ÁMBITO DEL DISTRITO DE OBAS",
            "txPgIndicador": "EXISTEN 5186 HECTÁREAS DE ÁREA AGRICOLA.",
            "txPgMeta": "INCLUIR MÁS DE 1000 HA., DE SUPERFICIE AGRÍCOLA BAJO RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167203,
            "txPgProblema": "INADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL.",
            "txPgObjetivo": "CREACIÓN AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VEHICULAR Y PEATONAL, EN EL ÁMBITO DEL DISTRITO DE OBAS",
            "txPgIndicador": "INFRAESTRUCTURA VIAL VECINAL EN MAL ESTADO DE CONSERVACION.",
            "txPgMeta": "CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DEL 30% DE CAMINOS VECINALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167316,
            "txPgProblema": "BAJO NIVEL DE ELECTRIFICACIÓN RURAL",
            "txPgObjetivo": "REAR, MEJORAR Y AMPLIAR LOS SERVICIOS DE ELECTRIFICACIÓN EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "BRECHA DE VIVIENDAS CON ALUMBRADO ELÉCTRICO DEL 43.5% DE LA POBLACIÓN, EN SU GRAN MAYORÍA UBICADO EN LAS ZONA RURALES.",
            "txPgMeta": "20% DE ELECTRIFICACIÓN RURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167333,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DEL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS PROCESADOS",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN EN 25% DEL PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167348,
            "txPgProblema": "DEFORESTACIÓN PARA EL PASTOREO Y LA AGRICULTURA.",
            "txPgObjetivo": "FORESTAR Y REFORESTAR LA RIVERA DE LOS RÍOS, QUEBRADAS, CUENCAS, CERROS Y BORDES DE CARRETERA EN EL ÁMBITO DEL DISTRITO DE OBAS",
            "txPgIndicador": "PORCENTAJE DE ÁREA FORESTADA Y REFORESTADA",
            "txPgMeta": "FORESTAR Y REFORESTAR LOS 20% DE LAS RIBERAS DE LOS RÍOS, QUEBRADAS Y CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167379,
            "txPgProblema": "INSUFICIENTE SERVICIO DE ELECTRIFICACION RURAL.",
            "txPgObjetivo": "CREACION Y AMPLIACIÓN DE LOS SERVICIOS DE ELECTRIFICACIÓN MEDIANTE EL SISTEMA NO CONVENCIONAL (PANELES SOLARES) EN LOS CENTROS POBLADO Y CASERÍOS MÁS ALEJADOS",
            "txPgIndicador": "36% DE LA POBLACION RURAL DEL DISTRITO SIN ACCESO AL SERVICIO DE ENERGIA ELECTRICA",
            "txPgMeta": "AMPLIACION DE SERVICIOS DE ELECTRIFICACION EN UN 10%. CON SISTEMA NO CONVENCIONAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167404,
            "txPgProblema": "LIMITADA INFORMACIÓN DE LAS ACTIVIDADES Y/O PROYECTOS QUE VIENE DESARROLLANDO LA MUNICIPALIDADES HACIA LA POBLACIÓN",
            "txPgObjetivo": "LAS ACTIVIDADES Y/O PROYECTOS SERÁN INFORMADAS A TRAVÉS DE LA IMPLEMENTACIÓN DE PERIÓDICOS MURALES, AFICHES INFORMATIVOS , FACEBOOK Y PAGINA WEB, CON LA FINALIDAD DE MANTENER INFORMADOS A CERCA DE LAS ACTIVIDADES Y/O GESTIONES A LA POBLACIÓN EN GENERAL",
            "txPgIndicador": "POBLACION INFORMADA SOBRE LAS ACTIVIDADES QUE DESARROLLA LA MUNICIPALIDAD",
            "txPgMeta": "70% DE LA POBLACION TENDRA PLENO CONOCIMIENTO DE LAS ACTIVIDADES QUE VIENE DESARROLLANDO LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167427,
            "txPgProblema": "ALTA DESAPROBACIÓN EN LA GESTIÓN DE AUTORIDADES EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "ADECUACIÓN DE CENTROS POBLADOS Y CREACIÓN DE NUEVOS CENTROS POBLADOS SEGÚN LA LEY N°31079.\nPROMOVER LAS AUDIENCIAS PÚBLICAS Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "PORCENTAJE DE ADECUACION DE CENTROS POBLADOS. NUMERO DE RENDICION DE CUENTA.",
            "txPgMeta": "ADECUAR LOS CENTROS POBLADOS EXISTENTES AL 100% Y CREAR 4 NUEVOS CENTROS POBLADOS.\nREALIZAR AUDIENCIA PÚBLICA Y RENDICIÓN DE CUENTAS ANUALMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167438,
            "txPgProblema": "DEFICIENTES SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN A LOS USUARIOS EN INSTITUCIONES ESTATALES.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL PARA MEJORAR EL SERVICIOS A LOS CIUDADANOS (SIMPLIFICACIÓN ADMINISTRATIVA).",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE BUROCRACIA",
            "txPgMeta": "SIMPLIFICAR EN UN 90% LOS TRÁMITES ADMINISTRATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}