{
    "datoGeneral": {
        "idPlanGobierno": 21678,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f4ca6eab-2023-495c-9ef2-db8d5075fb76.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c1c87f1d-a692-4836-bf8a-905da31c14a8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131790,
            "txPgProblema": "¿\tEL TEMA DE SALUD ES CRÍTICO EN DISTRITO DE EL PORVENIR, DEBIDO A LA FALTA DE PROFESIONALES DE LA SALUD QUE NO SE ABASTEZCAN PARA DAR COBERTURA DE ATENCIÓN MÉDICA INMEDIATA, SIENDO ESPECÍFICAMENTE UNA SITUACIÓN GRAVE EN LOS SECTORES DE NUEVA FLORENCIA Y VÍCTOR RAÚL HAYA DE LA TORRE PORQUE ELLOS, DEBIDO A LAS DISTANCIAS, PREFIERES ATENDERSE EN FLORENCIA DE MORA O LA ESPERANZA; ESTO LO VIENE TOMANDO LA POBLACIÓN COMO UN HÁBITO A PESAR DEL MAL SERVICIO Y TRATO QUE SE LES DA A LOS POBLADORES DE EL PORVENIR YA QUE JURISDICCIONALMENTE DEBERÍA ATENDERSE EN CENTROS DE SALUD DENTRO DEL DISTRITO DE EL PORVENIR; ASIMISMO, POR PARTE DEL GOBIERNO DE PENSAR QUE EL CENTRO DE SALUD AVANZA DE MANERA EFICIENTE Y NO HACEN MAYOR ESFUERZO POR MEJORARLA.\nEL TEMA DE EDUCACIÓN, NUESTRO DISTRITO NO CUENTA CON UNA CURRICULA EDUCATIVA VINCULADA CON LA REALIDAD LOCAL, SE HA FOCALIZADO LAS INTERVENCIONES EN EL NIVEL INICIAL DE LA EDUCACIÓN BÁSICA REGULAR. SIN EMBARGO, LOS MÁS ALTOS NIVELES DE DESERCIÓN SE ENCUENTRAN EN EL NIVEL SECUNDARIA DE LA EDUCACIÓN BÁSICA REGULAR QUE RONDA EL 60% DE ESTUDIANTES, LOS MISMOS QUE SIGUEN UN PATRÓN DESDE SU HOGAR SIN EXISTIR UN VERDADERO DIRECCIONAMIENTO NI MOTIVACIÓN DE SUPERARSE.\nEL TEMA DE SANEAMIENTO, SE HA FOCALIZADO LAS INTERVENCIONES EN EL PORVENIR CENTRAL Y ESTO HA DEJADO DE LADO, SOBRE TODO, A LOS HABITANTES DE ALTO TRUJILLO QUE VIENEN GESTIONANDO DURANTE AÑOS SU RED DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "1.\tAUMENTAR LA COBERTURA DE SERVICIO EDUCATIVO.\n2.\tAUMENTAR LA COBERTURA DE SERVICIO DE SALUD.\n3.\tACTUALIZAR LA ZONIFICACIÓN Y EL CATASTRO URBANO DANDO MAYOR ÉNFASIS EN LAS ZONAS PERIFÉRICAS DEL DISTRITO DE EL PORVENIR.\n4.\tAUMENTAR LA COBERTURA DE SANEAMIENTO.\n5.\tBRINDAR UN ADECUADO SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "SERVICIO EDUCATIVO, SERVICIO DE SALUD, SANEAMIENTO,",
            "txPgMeta": "1.\tCREACIÓN Y MEJORAMIENTO DE CENTROS EDUCATIVOS DE NIVEL SECUNDARIA DE LA EDUCACIÓN BÁSICA REGULAR.\n2.\tCREACIÓN DE UN CENTRO DE SALUD MENTAL PARA NIÑOS CON CAPACIDAD DIFERENTES.\n3.\tCREACIÓN DEL CENTRO MÉDICO DE PRIMERA ATENCIÓN EN EL PORVENIR.\n4.  ELABORACIÓN DEL CATASTRO URBANO INTEGRAL DISTRITAL DE EL PORVENIR.\n5.\tGESTIONAR LA ZONIFICACIÓN Y FORMALIZACIÓN DE LOS POBLADORES DEL ALTO TRUJILLO.\n6.\tCREACIÓN Y REHABILITACIÓN DE PARQUES RECREATIVOS Y LOZAS DEPORTIVAS EN ZONAS ESTRATÉGICAS.\n7.\tCREACIÓN DE CUNA MÁS EN LOS SECTORES MÁS PERIFÉRICOS DE EL PORVENIR.\n8.\tAPOYO A LOS CLUBES DE MADRES DE EL PORVENIR.\n9.\tCREACIÓN Y MEJORAMIENTO DE LAS REDES DE AGUA Y DESAGÜE EN LOS SECTORES PERIFÉRICOS DEL DISTRITO DE EL PORVENIR.\n10.\tCREACIÓN Y MEJORAMIENTO DE LAS CONEXIONES DOMICILIARIAS DE AGUA Y DESAGÜE EN EL PORVENIR CENTRAL.\n11.\tIMPLEMENTACIÓN DE UN SISTEMA DE VIDEO VIGILANCIA.\n12.\tREFORZAMIENTO DEL SERENAZGO EN EL DISTRITO DE EL PORVENIR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131821,
            "txPgProblema": "LA ECONOMÍA DE EL PORVENIR SE MUEVE BÁSICAMENTE POR LOS PRODUCTORES DE CALZADOS Y EL MICRO EMPRESARIOS QUE HAN LLENADO EL DISTRITO DE EL PORVENIR CON BODEGAS, FARMACIAS Y FERRETERÍAS.\nLA ECONOMÍA ES ALTAMENTE INFORMAL, INCLUSO AUN CUANDO A DIARIO SE EXPIDEN LICENCIA DE FUNCIONAMIENTO. EL PROCESO DE FORMALIZACIÓN NO PASA POR EXPEDIR UNA LICENCIA, PUESTO QUE ES UNA PROBLEMÁTICA ESTRUCTURAL Y TRASVERSAL, ES POR ESO QUE SE NECESITA PROPUESTAS QUE ATAQUEN LA RAÍZ DEL PROBLEMA DE LA INFORMALIDAD QUE PASA POR UN TEMA DE EDUCACIÓN, MEJORAMIENTO DE CAPACIDADES PRODUCTIVAS Y PROMOVIENDO LA INCLUSIÓN EN EL SISTEMA FINANCIERO.\nLA FUERZA LABORAL DE LA ECONOMÍA DE EL PORVENIR SE CONCENTRA EN MANO DE OBRA NO CALIFICADA EN LOS SECTORES DE CALZADO Y CONSTRUCCIÓN, SIENDO ESTE EL MOTIVO POR EL CUAL EL SECTOR DEL CALZADO ENCUENTRA SUS LIMITACIONES EN CUANTO A CALIDAD Y CANTIDAD DE PRODUCCIÓN, PASANDO POR FALTA DE CAPACITACIÓN TÉCNICA EN EL USO DE NUEVAS TECNOLOGÍAS Y LA AUSENCIA DE LAS MISMAS.",
            "txPgObjetivo": "EN ESTA DIMENSIÓN NUESTRO OBJETIVO ESTRATÉGICO SERÁ PROMOVER EL DESARROLLO ECONÓMICO TERRITORIAL, FORTALECIENDO LA COMPETITIVIDAD LOCAL EN ACTIVIDADES CON MAYOR POTENCIAL”",
            "txPgIndicador": "SECTOR CALZADO, PARQUE INDUSTRIAL DE CUERO, PLANES DE NEGOCIO, EMPLEABILIDAD JUVENIL.",
            "txPgMeta": "1.\tPROGRAMA DE FORTALECIMIENTO DEL SECTOR CALZADO Y AFINES, ASISTIENDO AL PEQUEÑO Y MEDIANO EMPRESARIO BRINDANDO MAYOR IMPLEMENTACIÓN Y DESARROLLO DEL PARQUE INDUSTRIAL DE CUERO Y CALZADO DE EL PORVENIR.\n2.\t\tFORTALECER LAS MYPES CON DESARROLLO TECNOLÓGICO E INNOVACIÓN, REACTIVANDO LAS MAQUINARIAS DEL CEPICAM Y PROMOVIENDO NUEVA INVERSIÓN DE LA COOPERACIÓN TÉCNICA.\n3.\tDINAMIZACIÓN DEL CITECCAL.\n4.\tASIGNAR PRESUPUESTO PARA APOYAR EN LA DIFUSIÓN DE LA FERIA DE CALZADO.\n5.\tBRINDAR ASESORÍA EN LA FORMULACIÓN DE PLANES DE NEGOCIO, PARA ACCEDER AL CRÉDITO.\n6.\tCAPACITACIÓN EN EMPRENDIMIENTO Y EMPLEABILIDAD JUVENIL, PARA POTENCIAR LAS CAPACIDADES PRODUCTIVAS DE NUESTRA FUERZA LABORAL.\n7.\tPROGRAMA DE ARTICULACIÓN E INTEGRACIÓN DE LA ACTIVIDAD COMERCIAL E INDUSTRIAL EN EL SECTOR CALZADO Y OTROS, CON EL SISTEMA FINANCIERO NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131875,
            "txPgProblema": "EL DISTRITO DE EL PORVENIR PASA POR UN ABANDONO ABSOLUTO DE SUS CALLES, DONDE EXISTEN FOCOS IDENTIFICADOS DE INFECCIÓN BACTERIAL DEBIDO A LA ACUMULACIÓN DE BASURA EN LAS ESQUINAS DE LAS VÍAS URBANAS Y EN TERRENOS ABANDONADOS. ESTO, EN CONJUNTO CON EL POLVO EXISTENTE EN LA MAYORÍA DE VÍAS URBANAS, GENERA MOLESTIA EN LA POBLACIÓN DE EL PORVENIR Y A SU VEZ ES CAUSA DE ENFERMEDADES RESPIRATORIAS.\nEN EL TEMA DE RESIDUOS SÓLIDOS EL DISTRITO DE EL PORVENIR ESTÁ ATRASADO EN LA GESTIÓN DE RESIDUOS SÓLIDOS DEBIDO A LA FALTA DE CAPACIDAD TÉCNICA Y DEJADEZ POLÍTICA DE LA GESTIÓN MUNICIPAL SUMADO AL DESCONOCIMIENTO DE LA MATERIA A TRATAR.\nLAS ÁREAS VERDES EN EL PORVENIR SE ENCUENTRAN PARCIALMENTE ABANDONADAS, EN LAS ZONAS DONDE HAY PARQUES ESTOS SE ENCUENTRAN SECOS DEBIDO A LA ESCASES DE AGUA Y EN LAS ZONAS DONDE NO LO HAY COMO ES EL PORVENIR CENTRAL, NO SE INCENTIVA EL CULTIVO DE LAS MISMAS, SIENDO PERJUDICIAL A LA SALUD DE LA GENTE, PUESTO QUE SON LOS SITIOS MÁS TRANSITADOS DEL DISTRITO.\nEL DESBORDE DE AGUAS DE LA QUEBRADA SAN ILDEFONSO HA PUESTO EN FOCO DE ATENCIÓN A LOS POBLADORES DE EL PORVENIR POR EL PELIGRO LATENTE QUE SIGNIFICA PARA LA VIDA DE LA POBLACIÓN Y LOS DAÑOS QUE OCASIONA A LA ECONOMÍA NO SOLO DEL DISTRITO SINO TAMBIÉN DE LA CIUDAD DE TRUJILLO. ESTA PROBLEMÁTICA SI BIEN EN LA ACTUALIDAD SE VIENEN INTERVINIENDO PERO EL GOBIERNO LOCAL DEBERÁ GARANTIZAR EL MANTENIMIENTO CONJUNTAMENTE CON EL GOBIERNO REGIONAL.",
            "txPgObjetivo": "EN ESTA DIMENSIÓN NUESTRO OBJETIVO ESTRATÉGICO SERÁ  EL DESARROLLO AMBIENTAL.",
            "txPgIndicador": "GESTIÓN AMBIENTAL, ASOCIACIÓN PUBLICO PRIVADO, AREAS VERDES, CALLES Y AVENIDAS, BUENAS PRÁCTICAS AMBIENTALES, AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "1.     GESTIÓN AMBIENTAL INTEGRAL DE RESIDUOS SÓLIDOS PELIGROSOS Y NO PELIGROSOS, MEDIANTE LA ASOCIACIÓN PUBLICO PRIVADA.\n2.\tMEJORAMIENTO DE LAS ÁREAS VERDES DE PARQUES, CALLES Y AVENIDAS, ASÍ COMO SENSIBILIZACIÓN Y PROMOCIÓN DE BUENAS PRÁCTICAS AMBIENTALES.\n3.\tAGUA PARA TODOS, MEDIANTE LA GESTIÓN DE INVERSIÓN PÚBLICA MEDIANTE LA FORMULACIÓN DE PROYECTOS EN AGUA POTABLE Y ALCANTARILLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131918,
            "txPgProblema": "LA CARGA DE PROCEDIMIENTOS ADMINISTRATIVOS EN LA MUNICIPALIDAD DISTRITAL DE EL PORVENIR ES ELEVADÍSIMA, DEBIDO AL PROCEDIMIENTO BUROCRÁTICO QUE ESTE EMPLEA, REPERCUTIENDO EN LOS PLAZOS ESTABLECIDOS EN SU TUPA, YA QUE ESTOS MUCHAS VECES NO SE CUMPLE.\nLAS HERRAMIENTAS DE GESTIÓN PÚBLICA PARTICIPATIVA COMO LOS PRESUPUESTOS PARTICIPATIVOS SE HAN VENIDO REALIZANDO SIN RESPETAR LOS CRONOGRAMAS DE PROGRAMACIÓN DE INVERSIONES, DEJANDO SIN EFECTO LA PARTICIPACIÓN CIUDADANA, DEBIDO A QUE CUANDO SE PRIORIZABA EN EL PRESUPUESTO PARTICIPATIVO, YA ESTABAN LOS PROYECTOS PRIORIZADOS POR PARTE DE LA MUNICIPALIDAD SIN COORDINACIÓN CON LA POBLACIÓN.\nPOR OTRO LADO, EXISTE UNA FALTA DE CAPACIDAD PARA IMPLEMENTAR LA METODOLOGÍA DE PRESUPUESTOS POR RESULTADOS EN LOS PROGRAMAS PRESUPUESTALES, Y SIN DICHA METODOLOGÍA ES IMPOSIBLE MEDIR EL IMPACTO QUE ESTÁ GENERANDO CADA SOL INVERTIDO DEL FISCO ESTATAL.\nASÍ MISMO, FALTA DE RENDICIONES DE CUENTAS MÁS ALLÁ DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "1.      FORTALECIMIENTO DEL GOBIERNO LOCAL Y MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL CON INCIDENCIA EN LA FORMULACIÓN DE PROYECTOS PÚBLICOS Y PRIVADOS.\n2.\tCOMPROMISO DEL GOBIERNO LOCAL COMO PROYECTO PILOTO DE DESCENTRALIZACIÓN EN SALUD Y EDUCACIÓN HASTA EL NIVEL LOCAL.\n3.\tCONFORMAR MANCOMUNIDADES MUNICIPALES PARA ACCEDER AL FINANCIAMIENTO DEL FONIPREL.",
            "txPgIndicador": "MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL, PROYECTOS PÚBLICOS Y PRIVADOS,COMUNIDADES MUNICIPALES.",
            "txPgMeta": "1.\tFORTALECIMIENTO DE ENTIDADES PÚBLICAS LOCALES PARA UN MEJOR SERVICIO Y ATENCIÓN AL PÚBLICO.\n2.\tPROMOVER ESPACIOS DE ARTICULACIÓN Y TOMA DE DECISIONES PARA NIÑOS, ADOLESCENTES Y JÓVENES.\n3.\tORDENANZA MUNICIPAL DE RENDICIÓN DE CUENTAS DOS VECES POR AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}