{
    "datoGeneral": {
        "idPlanGobierno": 19868,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7d06ee54-15db-49cb-8c7e-5d9cdb4fb157.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/24bc2730-2076-407a-beda-27fcf8a5c169.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139631,
            "txPgProblema": "ALTO ÍNDICE DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.\n\nFALTA DE EQUIPAMIENTO ADECUADO Y PROFESIONALES CAPACITADOS.\n\nFALTA DE SEGURIDAD ALIMENTARIA DE LA POBLACION VULNERABLE",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CONDICIONES DE SEGURIDAD ALIMENTARIA Y NUTRICIÓN DE LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS EN AMBITO DEL DISTRITO DE HUACHIS\nMEJORAMIENTO Y EQUIPAMIENTO CON EQUIPOS MÉDICOS Y MATERIALES EN PUESTO DE SALUD Y PROFESIONALES CAPACITADOS.\nMEJORAMIENTO DE LA SEGURIDAD ALIMENTARIA DE LA POBLACION VULNERABLE DEL DISTRITO DE HUACHIS - HUARI – ANCASH",
            "txPgIndicador": "BENEFICIARÁ A 405 NIÑOS Y NIÑAS MENORES DE 5 AÑOS\nBENEFICIARÁ A 1500\nBENEFICIARÁ A 3307 PERSONAS",
            "txPgMeta": "100%  \n100%  \n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139632,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA EDUCATIVA EN LOS TRES NIVELES A NIVEL DEL DISTRITO DE HUACHIS \nFALTA DE LOZAS DEPORTIVAS EN ALGUNAS LOCALIDADES PARA FOMENTO DEL DEPORTE",
            "txPgObjetivo": "MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURAS EDUCATIVAS EN LOS TRES NIVELES A NIVEL DEL DISTRITO DE HUACHIS\nMEJORAMIENTO Y AMPLIACION CON GRAS SINTETICO Y COBERTURAS DE LAS LOZAS DEPORTIVAS DEL AMBITO DEL DISTRITO DE HUACHIS",
            "txPgIndicador": "BENEFICIARA A 877 ESTUDIANTES\nBENEFICIARA A 2900 POBLADORES",
            "txPgMeta": "100% \n\n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139633,
            "txPgProblema": "FALTA PROMOCIONAR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE HUACHIS",
            "txPgObjetivo": "POSICIONAR AL DISTRITO COMO UNA ALTERNATIVA ATRACTIVA DE TURISMO ECOLÓGICO, AGROTURISMO, DEPORTES DE AVENTURA, CAMINO INCA. CONGLOMERAR EL INTERÉS DE EMPRESARIOS LOCALES PARA LA OFERTA DE SERVICIOS ACORDES AL PÚBLICO OBJETIVO RECUPERAR LOS RECURSOS TURÍSTICOS CON EL COMPROMISO DE POBLACIÓN LOCAL Y AUTORIDADES CONTAR CON UN INVENTARIO DE LOS RECURSOS TURÍSTICOS DEL DISTRITO",
            "txPgIndicador": "BENEFICIARA A 3307 POBLADORES",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139634,
            "txPgProblema": "FALTA CERRAR BRECHAS EN CANALES DE RIEGO Y SISTEMA DE RIEGO TECNIFICADO A NIVEL DE DISTRITO DE HUACHIS \nFALTA DE IMPULSAR ANTIVIDADES DE CULTIVO ANDINO\nFALTA DE IMPULSAR ANTIVIDADES FRUTÍCOLAS\nFALTA DE IMPULSAR ANTIVIDADES DE CRIANZA DE ANIMALES MAYORES Y MENORES A NIVEL DEL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO Y/O CREACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN EL AMABITO DEL DISTRITO DE HUACHIS\nDESARROLLO INTEGRAL DE LA ACTIVIDAD AGRICOLA DE LA CADENA PRODUCTIVA DE MAIZ, PAPA, QUINUA, TARWI, KIWICHA Y LENTEJA SEGUN SU ECOSISTEMA. \nDESARROLLO INTEGRAL DE LA CADENA FRUTÍCOLA PRODUCTIVA DE CÍTRICOS  - MANZANAS – CHIRIMOYA – PALTA  \nMEJORAMIENTO Y AMPLIACIÓN DE CRIANZA DE ANIMALES MAYORES Y MENORES EN EL AMBITO DEL DISTRITO DE HUACHIS",
            "txPgIndicador": "BENEFICIARA A 3307 POBLADORES\n\nBENEFICIARA A 3307 POBLADORES\nBENEFICIARA A 2200 POBLADORES\nBENEFICIARA A 2200 POBLADORES",
            "txPgMeta": "100% AL 2026\n\n100% \n\n100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139635,
            "txPgProblema": "FALTA DE IMPULSAR ANTIVIDADES DE CRIANZA DE ANIMALES MAYORES Y MENORES A NIVEL DEL DISTRITO\nFALTA DE APOYO A LA COMPETITIVIDAD AGRÍCOLA A TRAVÉS PROGRAMA PROCOMPITE \nFALTA DE AGUA RIEGO A NIVEL EN EL DISTRITO DE HUACHIS",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE CRIANZA DE ANIMALES MAYORES Y MENORES EN EL AMBITO DEL DISTRITO DE HUACHIS \nELABORACIÓN Y EJECUCIÓN DE PLANES DE NEGOCIO EN DIFERENTES CADENAS PRODUCTIVAS A NIVEL DE HUACHIS MEDIANTE LA IMPLEMENTACIÓN DE PROCOMPITE\nELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE RIEGO TALES COMO RESERVORIOS, REPRESAS Y CANALES DE RIEGO EN TODO LOS CENTROS POBLADOS Y ANEXOS DEL ÁMBITO DEL DISTRITO DE HUACHIS",
            "txPgIndicador": "BENEFICIARA A 2200 POBLADORES\nBENEFICIARA A 2200 POBLADORES\nBENEFICIARÁ A 3307 POBLADORES",
            "txPgMeta": "100% \n\n     100% \n100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139636,
            "txPgProblema": "FALTA PROMOVER A LAS ORGANIZACIONES, PRODUCTORES PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA Y PERMITA TENER UNA COMPETITIVIDAD EN EL ÁMBITO COMERCIAL\nFALTA IMPLEMENTAR SIEMBRA Y COSECHA DE AGUA PARA RIEGO",
            "txPgObjetivo": "PROMOVER LA ORGANIZACIÓN E INSTITUCIONALIDAD DE PRODUCTORES POLÍTICA DE FOMENTO DEL USO RACIONAL DE LOS RECURSOS NATURALES PRIORIZAR UN PORCENTAJE DEL PRESUPUESTO TOTAL PARA EL DESARROLLO AGRARIO Y FORESTAL.\n•\tGESTIONAR Y FOMENTAR LA CERTIFICACIÓN DE PRODUCCIÓN ORGÁNICA. IDENTIFICACIÓN Y PROMOCIÓN DE PRODUCTOS BANDERA DEL DISTRITO, QUE PERMITA EL POSICIONAMIENTO EN EL MERCADO COMPETITIVO NACIONAL E INTERNACIONAL. \n•\tDESARROLLO DE LA INFRAESTRUCTURA VIAL RURAL Y URBANA QUE PERMITA LA MEJOR INTERCONEXIÓN CON LOS MERCADOS",
            "txPgIndicador": "BENEFICIARA A 2200 POBLADORES\nBENEFICIARA A 2200 POBLADORES",
            "txPgMeta": "100%\n100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139638,
            "txPgProblema": "FALTA MANEJO DE RESIDUOS SOLIDOS A NIVEL DISTRITAL\nFALTA DE REFORESTACIÓN CON ESPECIES NATIVAS\nFALTA CARRETERAS EN DIFERENTES LOCALIDADES DEL ÁMBITO DEL DISTRITO\nFALTA UNA MEJOR CALIDAD DE AGUA POTABLE EN DISTRITO",
            "txPgObjetivo": "PROYECTO DE SANEAMIENTO INTEGRAL PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS\nPROGRAMA DE REFORESTACIÓN CON ESPECIES NATIVAS Y DE RÁPIDO CRECIMIENT Y CON PLANIFICACIÓN Y APROVECHAMIENTO DE LA MADERA (PINO, EUCALIPTO Y QUEÑUAL)\nEJECUCION, REHABILITACIÓN Y AMPLIACIÓN DE LAS CARRETERAS DEL AMBITO DEL DISTRITO DE HUACHIS\nPROYECTO INTEGRAL DE DOTACIÓN DE AGUA POTABLE DE CALIDAD PARA CONSUMO HUMANO, CON SISTEMA DE CAPTACIÓN, DISTRIBUCIÓN A DOMICILIO Y MANTENIMIENTO TECNIFICADO",
            "txPgIndicador": "BENEFICIARA A 2200 POBLADORES\nBENEFICIARA A 2200 POBLADORES\nBENEFICIARA A 2000 POBLADORES\nBENEFICIARA A 3307 POBLADORES",
            "txPgMeta": "100% \n100% \n100% \n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139639,
            "txPgProblema": "FALTA MANEJO DE AGUAS SERVIDAS\nFALTA CIERRE DE BRECHAS EN SISTEMA DE AGUA Y SANEAMIENTO\nFALTA PISTAS Y VEREDAS \nFALTA MEJORAMIENTO DE LAS VÍAS URBANAS",
            "txPgObjetivo": "PROYECTO DE IMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS (LAGUNA DE OXIDACIÓN)\nMEJORAMIENTO Y AMPLIACIÓN DE AGUA, SANEAMIENTO BÁSICO EN EL AMBITO DEL DISTRITO\nMEJORAMIENTO DE PISTAS Y VEREDAS EN DIFERENTES CASERIOS DISTRITO DE HUACHIS\nMEJORAMIENTO DE LAS VIAS EN LA ZONAS URBANAS DEL ÁMBITO DEL DISTRITO\nMEJORAMIENTO E INSTALACION DE LOCALES MULTIUSOS EN ÁMBITO DEL DISTRITO",
            "txPgIndicador": "PROYECTO DE IMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS (LAGUNA DE OXIDACIÓN)\nMEJORAMIENTO Y AMPLIACIÓN DE AGUA, SANEAMIENTO BÁSICO EN EL AMBITO DEL DISTRITO\nMEJORAMIENTO DE PISTAS Y VEREDAS EN DIFERENTES CASERIOS DISTRITO DE HUACHIS\nMEJORAMIENTO DE LAS VIAS EN LA ZONAS URBANAS DEL ÁMBITO DEL DISTRITO\nMEJORAMIENTO E INSTALACION DE LOCALES MULTIUSOS EN ÁMBITO DEL DISTRITO",
            "txPgMeta": "100% \n100% \n100% \n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139640,
            "txPgProblema": "FALTA PROMOVER LA CONSERVACIÓN DE RECURSOS NATURALES\nFALTA UNA MEJOR GESTIÓN DE RESIDUOS SOLIDOS\nFALTA REALIZAR INVENTARIO DE LAS CUENCAS\nFALTA MAQUINARIAS PESADAS",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES,\nLA BIODIVERSIDAD ECOLÓGICA. PROMOVER LA CONCIENCIA AMBIENTAL CON PARTICIPACIÓN Y APOYO DE LAS ONG E INSTITUCIONES PÚBLICAS. GENERAR UNA CULTURA AMBIENTAL EN LA POBLACIÓN.\nCONTAR CON UN PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS (PIGARS) DISPONER DE INSTRUMENTOS TÉCNICOS DE GESTIÓN AMBIENTAL\nPOLÍTICAS DE PREVENCIÓN DE RIESGOS GESTIÓN ADECUADA DE CABECERA DE CUENCAS Y MANEJO DE LADERAS CONTAR CON UNA CULTURA DE PREVENCIÓN HACER UN INVENTARIO DE ÁREAS AFECTADAS POR CONTAMINACIÓN\nADQUISICIÓN DE MAQUINARIAS PESADAS",
            "txPgIndicador": "BENEFICIARA A 3307POBLADORES\nBENEFICIARA A 3307 POBLADORES\nBENEFICIARA A 3307 POBLADORES\nBENEFICIARA A 3307 POBLADORES",
            "txPgMeta": "100% \n100% \n100% \n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139641,
            "txPgProblema": "FALTA UN PUESTO DE AUXILIO RÁPIDO EN EL DISTRITO\nFALTA FORTALECIMIENTO DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "DESARROLLO INTEGRAL DE SEGURIDAD CIUDADANA. INCLUYE LA IMPLEMENTACIÓN DE UNA COMISARÍA DE PUESTO DE AXULIO RAPIDO (PAR), FORTALECER EL SERVICIO DE SERENAZGO MUNICIPAL Y DESARROLLAR LAS RONDAS VECINALES / COMUNALES A NIVEL DISTRITO HUACHIS\nFORTALECIMIENTO DE LA GESTIÓN MUNICIPAL ORIENTADA A RESULTADOS. PROMOCIÓN DEL DIALOGO, LA CONCERTACIÓN Y LA TRANSPARENCIA.",
            "txPgIndicador": "BENEFICIARA A 3307 POBLADORES\nBENEFICIARA A 3307POBLADORES",
            "txPgMeta": "100% \n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139642,
            "txPgProblema": "FALTA FORTALECER LAS ORGANIZACIONES LOCALES",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES LOCALES CON MAYOR PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "BENEFICIARA A 3307POBLADORES",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139643,
            "txPgProblema": "FALTA ORDENAMIENTO PUBLICO DENTRO DEL DISTRITO",
            "txPgObjetivo": "FOMENTAR EL ORDENAMIENTO PUBLICO EN EL ÁMBITO DEL DISTRITO DE HUACHIS",
            "txPgIndicador": "BENEFICIARA A 3307POBLADORES",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}