{
    "datoGeneral": {
        "idPlanGobierno": 18814,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/663ee7f3-aa08-4589-a4ee-06ba4fcf7e22.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/25140e90-af1e-4ac6-917c-ff11cee0ed66.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224911,
            "txPgProblema": "1..\tEL NIVEL EDUCATIVO EN TODOS SUS NIVELE Y MODALIDADES, SE ENCUENTRA EN SITUACIÓN DE ABANDONO; AL IGUAL QUE LA CULTURA DESATENDIDA Y NI QUÉ DECIR DEL DEPORTE.",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LA CALIDAD EDUCATIVA PÚBLICA, LA CULTURA Y EL DEPORTE",
            "txPgIndicador": "•\tIDENTIFICACIÓN DE POLÍTICAS DE MEJORAMIENTO DE LA CALIDAD EDUCATIVA; INSTALACIÓN DE TECNOLOGÍAS INFORMÁTICAS INTEGRAL, PARA TODAS LAS I.E.\n\n•\tCONSTRUCCIÓN DE ÁREAS DEPORTIVAS Y RECREACIÓN E IMPULSAR EL DEPORTE EN TODOS SUS NIVELES, MODALIDADES Y DE MANERA INTEGRAL.",
            "txPgMeta": "•\tCONVENIO CON GREC Y MINEDU\n\n\n•\tEQUIPAMIENTO E IMPLEMENTACIÓN DE TODAS LAS DISCIPLINAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224929,
            "txPgProblema": "2\tESTABLECIMIENTOS DE SALUD DEL DISTRITO, ABANDONADAS Y DES IMPLEMENTADAS.\n3.\tBARRIOS, URBANIZACIONES, CENTROS URBANOS Y RURALES, CARECEN DE CONDICIONES DE VIDA.",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LA CALIDAD PÚBLICA DE LA SALUD\n•\tMEJORAMIENTO DE LAS CONDICIONES DE VIDA URBANA Y RURAL DEL DISTRITO",
            "txPgIndicador": "•\tGESTIÓN ANTE LA GERENCIA REGIONAL DE SALUD Y EL MINSA, EL EQUIPAMIENTO CON PERSONAL A TODOS LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO.\n•\tCONSTRUCCIÓN DE PISTAS Y VEREDAS DE BARRIOS, URBANIZACIONES Y CENTROS POBLADOS DEL DISTRITO.",
            "txPgMeta": "•\tGESTIÓN ANTE GERESA EL EQUIPAMIENTO DE EESS DEL DISTRITO.\n•\tELABORACIÓN DE PERFIL, EXPEDIENTE TÉCNICO Y EJECUCIÓN DE PISTAS Y VEREDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224944,
            "txPgProblema": "4\tEL IDH PROVINCIAL Y DENTRO DE ELLA DEL DISTRITO, ES LA MÁS BAJA DEL DEPARTAMENTO DEL CUSCO, QUE ALCANZA A PENAS AL 0.1819",
            "txPgObjetivo": "•\tIMPLEMENTAR POLÍTICAS DE SANEAMIENTO BÁSICO;\n•\tIMPLEMENTAR POLÍTICAS DE DISMINUIR LA ANEMIA, DESNUTRICIÓN Y TUBERCULIZACIÓN;\n•\tDISMINUIR LA TASA DE MORTALIDAD INFANTIL Y MATERNA",
            "txPgIndicador": "•\tSISTEMAS DE SANEAMIENTO BÁSICO INSTALADOS;\n•\tDISMINUCIÓN GRADUAL DE LA DESNUTRICIÓN Y TUBERCULIZACIÓN AL 15%.\n•\tGESTIÓN Y EQUIPAMIENTO E IMPLEMENTACIÓN CON RECURSOS LOGÍSTICOS Y HUMANOS",
            "txPgMeta": "•\tAL 70%\n\n•\tGESTIÓN CON MINSA\n\n\n•\tGESTIÓN CON MINSA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224964,
            "txPgProblema": "1.\tSECTOR AGROPECUARIO, MEDIANAMENTE ATENDIDA; PERO CARENTE DE MUCHAS NECESIDADES",
            "txPgObjetivo": "•\tELABORACIÓN DE PROGRAMAS Y PROYECTOS DE INVERSIÓN AGROPECUARIO.\n\n•\tORGANIZACIÓN E INSTITUCIONALIZACIÓN DE ASOCIACIÓN DE PRODUCTORES.\n\n•\tEQUIPAMIENTO AGROPECUARIO.\n\n•\tFASE DE EJECUCIÓN DE PROYECTOS AGROPECUARIOS, POR CADENAS PRODUCTIVAS ESPECIALIZADAS.\n•\tCOMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS EN MERCADOS LOCALES Y REGIONALES.\n•\tIMPLEMENTACIÓN DE PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgIndicador": "•\tEXPEDIENTES TÉCNICOS Y BÚSQUEDA DE FINANCIAMIENTO PARA MEGAPROYECTOS.\n\n•\tCONFORMACIÓN E INSTITUCIONALIZACIÓN DE ASOCIACIÓN DE PRODUCTORES.\n\n\n•\tCOMPRA DE MAQUINARIA AGRÍCOLA DE RUEDA Y ORUGA EQUIPADA.\n•\tPRODUCCIÓN DE: HORTALIZAS, TRIGO, FORRAJES, Y OTROS, SEGÚN ANÁLISIS Y APTITUD DEL SUELO.\n\n•\tMEJORAMIENTO DEL MERCADO DE PRODUCTORES AGROPECUARIOS Y DE ABASTOS EN HUANCARANI.\n\n•\tINSTALACIÓN DE VIVERO FORESTAL EN CONVENIO CON GRAC Y AGENCIA AGRÍCOLA, PARA PRODUCCIÓN DE PLANTAS FORESTALES Y FRUTALES.",
            "txPgMeta": "•\tEXPEDIENTES DE RIEGO POR MODALIDADES Y FUENTES DE FINAN.\n\n•\tASOCIACIONES POR ESPECIALIDAD.\n\n\n\n•\tTRACTORES, EMPACADORAS, COSECHADORAS.\n•\tPRODUCCIÓN Y PRODUCTIVIDAD POR TM.\n\n\n•\tMERCADOS DE COMERCIALIZACIÓN, EN HUANCARANI Y CUSCO.\n\n•\tPRODUCCIÓN E INSTALACIÓN DE UN MILLÓN DE PLANTONES DE PINO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224976,
            "txPgProblema": "2.\tSERVICIO DE ARTICULACIÓN VIAL, ATENTAN CONTRA LA SALUD Y EL MEDIO AMBIENTE.",
            "txPgObjetivo": "•\tORDENAR EL MEJORAR LOS SERVICIOS DE ARTICULACIÓN VIAL.\n\n\n\n\n\n\n\n\n•\tGESTIONAR LA COBERTURA DE LOS SERVICIOS DE CONECTIVIDAD",
            "txPgIndicador": "•\tELABORACIÓN DEL PDC VIAL\n•\tGESTIONAR EL MEJORAMIENTO Y MANTENIMIENTOS DE LAS VÍAS REGIONALES: HUAMBUTÍO – HUANCARANI.\n•\tHUANCARANI – CCATCCA.\n•\tMEJORAMIENTO Y ASFALTADO DE HUANCARANI – HUATTA GRANDE – CHURO.\n•\tMANTENIMIENTO DE LAS REDES VIALES DISTRITALES A HUAYLLAPATA, QUEUÑA GRANDE, QUISICANCHA Y OTROS",
            "txPgMeta": "•\tUN PLAN.\n•\tGESTIÓN PARA REASFALTADO\n\n\n•\t23 KM\n•\tCONVENIO\n\n\n•\tMANTENIMIENTO PERMANENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224984,
            "txPgProblema": "3.\tSERVICIO DEFICIENTE E INCOMPLETO DE LA TELECOMUNICACIÓN DISTRITAL",
            "txPgObjetivo": "•\tGESTIONAR LA CONECTIVIDAD DISTRITAL, DE CALIDAD",
            "txPgIndicador": "•\tGESTIONAR ANTE LAS OPERADORAS EL SERVICIO A CENTROS URBANOS, RURALES Y TODA LA POBLACIÓN CON EL SERVICIO DE TELEFONÍA MÓVIL DE CALIDAD.",
            "txPgMeta": "•\tINSTALACIÓN DE NUEVOS EQUIPOS DE MAYOR CAPACIDAD.\n•\tINSTALACIÓN DE NUEVAS ANTENAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225000,
            "txPgProblema": "1.\tALTO RIESGO AMBIENTAL, CON IMPACTOS ALARMANTES\n2.\tPRESENCIA DE ESPACIOS TERRITORIALES CARENTES DE COBERTURA VEGETAL",
            "txPgObjetivo": "•\tIMPLEMENTAR PROYECTOS DE CONTINGENCIA AMBIENTAL\n\n\n\n•\tIMPLEMENTAR MECANISMOS DE PREVENCIÓN Y CONTINGENCIA\n•\tMEJORAR LA COBERTURA VEGETAL DISTRITAL CON PLANTONES INSTALADOS",
            "txPgIndicador": "•\t•\tELABORACIÓN DE ESTUDIOS Y ET DE MANEJO DE RESIDUOS SÓLIDOS Y LÍQUIDOS\n\n\n\n•\tCAPACITACIÓN, SENSIBILIZACIÓN Y MOTIVACIÓN ANTE INCENDIOS, HUAYCOS, BAJA TEMPERATURA Y DESASTRES NATURALES\n•\tINSTALACIÓN DE VIVERO FORESTAL CON PLANTAS EXÓTICAS",
            "txPgMeta": "•\tEXPEDIENTES APROBADOS, PARA TRATAMIENTO DE RESIDUOS SÓLIDOS Y LÍQUIDOS.\n\n•\tCURSOS DE CAPACITACIÓN Y SENSIBILIZACIÓN\n•\tPRODUCCIÓN E INSTALACIÓN DE UN MILLÓN DE PLANTAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225010,
            "txPgProblema": "1.\tINCUMPLIMIENTO DE DISPOSICIONES DE DESCENTRALIZACIÓN\n2.\tPRESENCIA DEL AUTORITARISMO Y ABUSO DE PODER POLÍTICO\n3.\tINEXISTENCIA DE POLÍTICAS DE GOBERNANZA\n4.\tDISCRIMINACIÓN SOCIAL",
            "txPgObjetivo": "•\tHACER USO DE LAS POLÍTICAS DE DESCENTRALIZACIÓN\n•\tFORTALECER LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA\n•\tERRADICAR EL ABUSO Y APROVECHAMIENTO POLÍTICO\n•\tMEJORAR LOS NIVELES DE GOBIERNO DEMOCRÁTICO\n•\tERRADICAR CUALQUIER TIPO DE DISCRIMINACIÓN Y EXCLUSIÓN SOCIAL",
            "txPgIndicador": "•\tCAPACITACIÓN PARA EJERCER LA DESCENTRALIZACIÓN EN SU MAGNITUD.\n•\tDIRECTIVAS Y ORDENANZAS QUE GARANTIZAN LA PARTICIPACIÓN CIUDADANA\n•\tCIUDADANÍA Y AUTORIDADES EJERCEN LA DEMOCRACIA PARTICIPATIVA HORIZONTAL\n•\tSOCIEDAD CIVIL ORGANIZADA Y NO ORGANIZADA PARTICIPA LIBREMENTE EN ESPACIOS DE CONSULTA Y DELIBERACIÓN DE PROYECTOS Y PRESUPUESTO.\n•\tIMPLEMENTACIÓN DE POLÍTICAS DE INCLUSIÓN SOCIAL",
            "txPgMeta": "•\tPERSONAL CAPACITADO\n\n•\tEMITIR DIRECTIVAS\n•\tDIÁLOGO DEMOCRÁTICO, ALTURADO Y EJECUTADO\n•\tPARTICIPACIÓN\n•\tPARTICIPACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}