{
    "datoGeneral": {
        "idPlanGobierno": 28116,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/45d0ceea-3a12-4e2b-81c3-e80d06e2c977.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2663d10e-04f0-4c8f-9f15-6f6d01ad4a5c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212383,
            "txPgProblema": "BAJO ACCESO A EDUCACIÓN DE CALIDAD Y DEFICIENTE INFRAESTRUCTURA.\n\n88.73%\n(2021)\n\nFUENTE: ESCALE - MINEDU.\n\n\n\n\n39.05%\n(2020)",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A LA EDUCACIÓN INTEGRAL CON ÉNFASIS EN EL ÁREA RURAL, LOS PUEBLOS INDÍGENAS Y ZONAS FRONTERIZAS\nMEJORAR LA CALIDAD DE EDUCACIÓN PRIMARIA EN ÁREAS URBANAS Y RURALES",
            "txPgIndicador": "TASA NETA DE MATRICULA DEL SERVICIO DE EDUCACIÓN INTEGRAL EN LA ZONA RURAL, LOS PUEBLOS INDÍGENAS Y ZONAS FRONTERIZAS.\n% DE INSTITUCIONES EDUCATIVAS QUE CUENTAN CON ACCESO A INTERNET",
            "txPgMeta": "80% DE LOS ESTUDIANTES MATRICULADOR SON DE LAS ZONAS RURALES, DE LOS PUEBLOS INDÍGENAS Y ZONAS FRONTERIZAS.\n\n50% DE INSTITUCIONES EDUCATIVAS CUENTAN CON ACCESO A INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212407,
            "txPgProblema": "INSTITUCIONES EDUCATIVAS CARENTES DE SERVICIOS BÁSICO DE AGUA POTABLE, DESAGÜE Y ELECTRICIDAD (65%) (ESCALE 26/05/2016",
            "txPgObjetivo": "ACCESO EQUITATIVO DE LA POBLACIÓN A SERVICIOS BÁSICO DE CALIDAD (AGUA, SANEAMIENTO Y ENERGÍA",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS CON SERVICIO BÁSICOS DE AGUA POTABLE, DESAGÜE Y ELECTRICIDAD",
            "txPgMeta": "30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212476,
            "txPgProblema": "DEFICIENTE SANEAMIENTO BÁSICO EN LOS 84 DISTRITOS DEL DEPARTAMENTO HUÁNUCO CON UN 99.6% DE POBLACIÓN QUE CARECE DE AGUA EN SU VIVIENDA Y LA CARENCIA TOTAL EN CUANTO AL SERVICIO DE ALCANTARILLADO Y ALUMBRADO ELÉCTRICO EN LA VIVIENDA\nFUENTE: PLAN DE DESARROLLO REGIONAL CONCERTADO  HUÁNUCO AL 2021\n2.\tINEXISTENCIA DE TRATAMIENTO DE AGUAS SERVIDAS EN LAS CAPITALES DE DISTRITOS Y PROVINCIAS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD Y COBERTURA DE LOS SERVICIOS BÁSICO EN LOS 84 DISTRITOS DEL DEPARTAMENTO HUÁNUCO\nEJECUTAR LOS PROYECTOS DE TRATAMIENTO DE AGUAS SERVIDAS EN LAS CAPITALES DE DISTRITOS Y PROVINCIAS PARA SU USO EN LA AGRICULTURA.",
            "txPgIndicador": "% VIVIENDAS CON SANEAMIENTO BÁSICO, ALCANTARILLADO Y ALUMBRADO ELÉCTRICO EN LA VIVIENDA\n% DE TRATAMIENTO DE AGUAS SERVIDAS EN LAS CAPITALES DE DISTRITOS Y PROVINCIAS",
            "txPgMeta": "50% Y 30% RESPECTIVAMENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212538,
            "txPgProblema": "ESCASA OFERTA DE TURISMO CULTURAL Y PRODUCTIVO\nDEFICIENTE ACCESO VIAL A LOS CENTROS PRODUCTIVOS",
            "txPgObjetivo": "PROMOVER LOS SERVICIOS TURÍSTICOS, CULTURAL GASTRONÓMICA Y PRODUCTIVO.\nMEJORAMIENTO DEL ACCESO VIAL A LOS CENTROS PRODUCTIVOS",
            "txPgIndicador": "N° DE FAMILIAS CON TURÍSTICOS CULTURALES Y PRODUCTIVOS, Y\nKM DE CAMINOS PRODUCTIVOS MEJORADOS O CONSTRUIDOS, RESPECTIVAMENTE",
            "txPgMeta": "200  FAMILIAS Y\n500 KILOMETROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212592,
            "txPgProblema": "PÉRDIDA DE CULTIVOS POR SEQUÍA.\n                                                      \n\n\nINEXISTENCIA DE UN INSTITUTO DE INVESTIGACIÓN AGROPECUARIA",
            "txPgObjetivo": "FORTALECER EL PROGRAMA DE SIEMBRA Y COSECHA DE AGUA A TRAVÉS DE LA RECUPERACIÓN DE INFRAESTRUCTURA DE RIEGO TECNIFICADO CON ENFOQUE DE MERCADO.\nFORTALECIMIENTO DE CAPACIDADES, EDUCACIÓN Y SENSIBILIZACIÓN\nPROMOVER PROGRAMAS DE DESARROLLO FRENTE A LA INVESTIGACIÓN.",
            "txPgIndicador": "PROGRAMA DE SIEMBRA Y COSECHA DE AGUA FORTALECIDOS \n\nNUMERO DE TECNOLOGÍAS DE AHORRO DE AGUA",
            "txPgMeta": "50% PROGRAMAS DE SIEMBRA Y\n50% NUMERO DE TECNOLOGIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212686,
            "txPgProblema": "INEXISTENCIA DE UN INSTITUTO DE INVESTIGACIÓN AGROPECUARIA \nDISMINUCIÓN DE LA POBLACIÓN DEL GANADO OVINO, DEBIDO A LA ESCASEZ DE PASTOS Y ESTO A LA VEZ POR FALTA DEL RECURSO HÍDRICO, LO QUE TRAE CONSIGO LA BAJA CALIDAD DE LA CARNE Y LANA\nDESCONOCIMIENTO DE DEMANDA DE ALIMENTOS DIVERSOS EN TODO EL DEPARTAMENTO DE HUÁNUCO",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE DESARROLLO FRENTE A LA INVESTIGACIÓN\nREPOBLAMIENTO DEL GANADO OVINO CON RAZA Y PASTOS MEJORADOS\nPLANIFICAR LA SIEMBRA DE CULTIVOS Y CRIANZA DE ANIMALES DIVERSOS",
            "txPgIndicador": "N° PROGRAMAS DE DESARROLLO FRENTE A LA INVESTIGACIÓN; \nN° DE GANADO OVINO CON RAZA Y PASTOS MEJORADOS Y\n% DE PRODUCTOS SEMBRADOS PLANIFICADOS; RESPECTIVAMENTE",
            "txPgMeta": "50% ;  100 ;  Y  30%; RESPECTIVAMENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212962,
            "txPgProblema": "LAS CABECERAS DE CUENCA DONDE SE ORIGINAN LOS CURSOS DE AGUA DE UNA RED HIDROGRÁFICA SON ZONAS AMBIENTALMENTE VULNERABLES.",
            "txPgObjetivo": "PROTECCIÓN DE LAS CABECERAS DE CUENCAS  \nELABORAR UN MARCO METODOLÓGICO DE CRITERIOS TÉCNICOS PARA LA IDENTIFICACIÓN, DELIMITACIÓN Y ZONIFICACIÓN DE LAS CABECERAS DE CUENCA DE LAS VERTIENTES HIDROGRÁFICAS DEL PACÍFICO,",
            "txPgIndicador": "CABECERAS DE CUENCAS PROTEGIDAS",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213032,
            "txPgProblema": "INEXISTENCIA DE RELLENOS SANITARIOS Y ESCOMBRERAS EN TODAS LAS PROVINCIAS \n\nINEXISTENCIA DE CELDAS TRANSITORIAS DE DISPOSICIÓN FINAL CONTROLADAS DE RESIDUOS SÓLIDOS EN TODOS LOS DISTRITOS.",
            "txPgObjetivo": "CREACIÓN Y FORTALECIMIENTO DE LAS OBRAS DE LIMPIEZA PÚBLICA Y ESCOMBRERAS EN TODAS LAS PROVINCIAS\nEJECUCIÓN DE CELDAS TRANSITORIAS PARA DISPOSICIÓN FINAL CONTROLADAS DE RESIDUOS SÓLIDOS EN TODOS LOS DISTRITOS.",
            "txPgIndicador": "OBRAS DE LIMPIEZA PÚBLICA Y ESCOMBRERAS EN TODAS LAS PROVINCIAS FORTALECIDAS Y\nEXISTENCIA DE CELDAS TRANSITORIAS DE DISPOSICIÓN FINAL CONTROLADAS DE RESIDUOS SÓLIDOS EN TODOS LOS DISTRITOS",
            "txPgMeta": "50% Y 30% RESPECTIVAMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213061,
            "txPgProblema": "INEXISTENCIA DE LOS PROGRAMAS DE SEGREGACIÓN EN LA FUENTE Y LA RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS EN LOS 84 DISTRITOS.",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE SEGREGACIÓN EN LA FUENTE Y LA RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS EN LOS 84 DISTRITOS.",
            "txPgIndicador": "N° PROGRAMAS DE SEGREGACIÓN EN LA FUENTE Y LA RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS EN LOS 84 DISTRITOS",
            "txPgMeta": "50",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213113,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN ENTRE LOS DIFERENTES NIVELES DE GOBIERNO E INSTITUCIONES PÚBLICAS\nDEFICIENTE CALIDAD DEL GASTO PÚBLICO\nESCASO RECURSO HUMANO ESPECIALIZADO EN LA ADMINISTRACIÓN Y EL MANEJO DE LOS RECURSOS PÚBLICOS.",
            "txPgObjetivo": "GESTIÓN EFICIENTE Y TRANSPARENTE AL SERVICIO DEL CIUDADANO",
            "txPgIndicador": "N° DE REUNIONES DE ARTICULACIÓN TERRITORIAL E INSTITUCIONAL \nEJECUCIÓN ANUAL DEL GASTO EN PROYECTOS\nEVALUACIÓN DEL DESEMPEÑO Y MERITOCRACIA",
            "txPgMeta": "4 POR AÑO;\n95 Y\n3 VECES AL AÑO, RESPECTIVAMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213137,
            "txPgProblema": "DÉBIL SISTEMA DE GOBIERNO ELECTRÓNICO",
            "txPgObjetivo": "FORTALECIMIENTO DE UN SISTEMA DE GOBIERNO ELECTRÓNICO Y ABIERTO, MEJORANDO LA INFORMACIÓN TRANSPARENTE ORIENTADO AL CIUDADANO",
            "txPgIndicador": "CONTAR CON UNA INFORMACIÓN ABIERTA, CONFIABLE Y ACTUALIZADA DE LA GESTIÓN PÚBLICA \nSIMPLIFICACIÓN DE LOS TRÁMITES ADMINISTRATIVOS Y/O DOCUMENTOS",
            "txPgMeta": "50% Y 50% RESPECTIVAMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}