{
    "datoGeneral": {
        "idPlanGobierno": 18362,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/26a749a4-c860-4f07-97ca-e30cbff0a0b3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fc7884e3-1a99-4fd1-bfd3-097e86b5d04e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159453,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "1. CREACIÓN DEL COMITÉ CONSULTIVO EDUCATIVO DISTRITAL.\n2. FORMULAR CONVENIOS CON LAS INSTITUCIONES EDUCATIVAS PARA APOYAR PLAN EDUCATIVO ACORDE A LA REALIDAD LOCAL. \n3. SUSCRIBIR ALIANZAS ESTRATÉGICAS CON LA EMPRESA PRIVADA BOLSA DE TRABAJO PARA JÓVENES BREÑENSES. ORDENANZA MUNICIPAL CON INCENTIVOS TRIBUTARIOS.\n4. CONTAR CON BIBLIOTECAS VIRTUALES.DOTANDO A TODAS LAS INSTITUCIONES EDUCATIVAS ESTATALES DE INICIAL, PRIMERIA Y SECUNDARIA.\n5. LOGRAR INTEGRACIÓN DE LOS PADRES DE FAMILIAS A TRAVÉS DE LAS APAFA.COORDINACIÓN APOYO MUNICIPAL EN EVENTOS CULTURALES, EDUCACIONALES ADICIONALES NECESARIAS PARA EL DESARROLLO DEL EDUCANDO.\n6. CONCIENTIZAR Y SENSIBILIZAR A LOS ESTUDIANTES EN EL CUIDADO Y CONSERVACIÓN DEL MEDIO AMBIENTE.\n7. FORTALECIMIENTO DE LAS ORGANIZACIONES DE ARTE Y DE LA CULTURA DEL DISTRITO, UBICANDO LOCAL APARENTE DE EXHIBICIÓN Y DESARROLLO TRABAJOS ARTÍSTICOS.\n8. FORTALECIMIENTO DE LAS ORGANIZACIONES DE ARTE Y DE LA CULTURA DEL DISTRITO, UBICANDO LOCAL APARENTE DE EXHIBICIÓN Y DESARROLLO TRABAJOS ARTÍSTICOS.\n9. CONVENIO CON EL MINISTERIO DE EDUCACIÓN Y LA UGEL 3 PARA USO DE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS “MARIANO MELGAR” Y ROSA DE SANTA MARÍA”.\n10. IMPLEMENTACIÓN DE LA ACADEMIA PRE UNIVERSITARIA MUNICIPAL.USO DE AULAS HORARIO NOCTURNO DE LA I.E. ROSA DE SANTA MARÍA (CONVENIO MINISTERIO DE EDUCACIÓN Y UGEL 3).\n11. IMPLEMENTACIÓN DEL INSTITUTO TECNOLÓGICO MUNICIPAL O CEPRO. USO AULAS Y/O ESPACIOS FÍSICO HORARIO NOCTURNO DE LA I.E. MARIANO MELGAR.",
            "txPgIndicador": "1. EN EL PRIMER MES DE GESTIÓN MUNICIPAL.\n2. AL SEGUNDO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n3. AL SEGUNDO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n4. AL SEGUNDO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n5. AL SEGUNDO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n6. AL SEGUNDO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n7. AL SEGUNDO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n8. AL TERCER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n9. AL PRIMER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n10. AL PRIMER MES DEL SEGUNDO AÑO DE GESTIÓN MUNICIPAL.\n11. AL PRIMER MES DEL SEGUNDO AÑO DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "1. PARTICIPACIÓN CON INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n2. PARTICIPACIÓN CON INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n3. FORMULACIÓN Y APROBACIÓN DE ORDENANZA MUNICIPAL AL 2023.\n4. COORDINACIÓN Y GESTIÓN DURANTE EL AÑO 2023\n5. SUSCRIPCIÓN DE CONVENIOS CON LAS INSTITUCIONES EDUCATIVAS AL AÑO 2023.\n6. CUMPLIMIENTO DEL PROGRAMA AL AÑO 2023.\n7. CUMPLIMIENTO DEL PROGRAMA AL AÑO 2023.\n8. CUMPLIMIENTO DEL PROGRAMA AL AÑO 2023.\n9. COORDINACIÓN, SUSCRIPCIÓN, HE INICIO AÑO 2024.\n10. COORDINACIÓN, SUSCRIPCIÓN, HE INICIO AÑO 2024.\n11. COORDINACIÓN, SUSCRIPCIÓN, HE INICIO AÑO 2024.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161066,
            "txPgProblema": "DEPORTE",
            "txPgObjetivo": "1. PROMOVER EN COORDINACIÓN CON LOS DIRECTORES DE INSTITUCIONES EDUCATIVAS PÚBLICAS Y PRIVADAS LA REALIZACIÓN DE CAMPEONATOS INTERESCOLARES EN LAS DIVERSAS DISCIPLINAS DEPORTIVAS POR \nCATEGORÍAS. PREVIA REMODELACIÓN DE LA INFRAESTRUCTURA DEPORTIVA MUNICIPAL Y CONVENIOS INTERINSTITUCIONALES CON LOS PROPIETARIOS DE INFRAESTRUCTURA DEPORTIVA PARTICULAR.\n2. REALIZACIÓN DE CAMPEONATOS DE FULBITO, FUTBOL, FUTBOL 7, BASQUETBOL, VOLEIBOL Y OTROS DEPORTES ENTRE ADULTOS Y ADULTOS MAYORES. PREVIA REMODELACIÓN DE LA INFRAESTRUCTURA DEPORTIVA MUNICIPAL Y CONVENIOS INTERINSTITUCIONALES CON LOS PROPIETARIOS DE INFRAESTRUCTURA DEPORTIVA PARTICULAR.\n3. PROMOVER ACTIVIDADES DEPORTIVAS PARA EL ADULTO MAYOR EN LAS DISCIPLINAS DE CAMINATAS, TAI SHI, YOGA, OTROS.\n4. REHABILITAR LA INFRAESTRUCTURA DEPORTIVA DEL COMPLEJO DEPORTIVO LUIS NICOLINI CANCHITAS MULTIUSO Y CANCHAS PARA FÚTBOL 7 Y FÚTBOL 9.\n5. REHABILITAR LA INFRAESTRUCTURA DEPORTIVA DEL COMPLEJO SAN LUIS GONZAGA PARA DIVERSAS DISCIPLINAS DEPORTIVAS.\n6. REHABILITAR LA INFRAESTRUCTURA DEPORTIVA DEL COMPLEJO DE PARIACOTO. \n7. IMPLEMENTAR JUEGOS RECREATIVOS\n8. ITINERANTES EN LOS PARQUES PÚBLICOS DEL DISTRITO DIRIGIDOS A NIÑOS, JÓVENES, ADULTOS Y ADULTOS MAYORES CON DISCAPACIDAD.",
            "txPgIndicador": "1. AL TERCER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL Y PROGRESIVAMENTE.\n2. AL TERCER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL Y PROGRESIVAMENTE.\n3. AL PRIMER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n4. AL TERCER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n5. AL TERCER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n6. AL PRIMER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n7. AL PRIMER TRIMESTRE DEL PRIMER AÑO\n8. AÑO DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "1. APROBAR ORDENANZA MUNICIPAL DE COMPETENCIAS INTER ESCOLARES, ASÍ COMO ESTABLECER CONVENIOS CON PROPIETARIOS DE INFRAESTRUCTURA PARTICULAR A PARTIR ABRIL DEL AÑO 2023.\n2. EJECUCIÓN INTEGRAL AL AÑO 2023.\n3. A PARTIR DEL AÑO 2023, ESPERANDO INTEGRAR A LOS 14,400 ADULTOS MAYORES (CENSO 2017) APROXIMADAMENTE EXISTENTES EN EL DISTRITO.\n4. A  TRAVÉS DE CARTA NOTARIAL SE EXIGIRÁ A LA ACTUAL GESTIÓN SU RECUPERACIÓN INTEGRAL, CASO CONTRARIO PROCEDEREMOS A SU REHABILITACIÓN INTEGRAL.\n5.ELABORACIÓN DE EXPEDIENTE TÉCNICO Y FINANCIAMIENTO MEDIANTE FONDOS DE GOBIERNO NACIONAL.\n6. ELABORACIÓN DE EXPEDIENTE TÉCNICO Y FINANCIAMIENTO MEDIANTE FONDOS DE GOBIERNO NACIONAL.\n7. SE EFECTUARÁ CON RECURSOS PROPIOS AL 2023.\n8. CONVOCATORIA AL MES DE ABRIL DEL AÑO 2023.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161261,
            "txPgProblema": "CULTURA",
            "txPgObjetivo": "1. DESARROLLO EN PARQUES PÚBLICOS DEL DISTRITO DE RETRETAS, BANDAS DE MÚSICA, TUNAS UNIVERSITARIAS, DANZAS DE LAS DIVERSAS REGIONES DEL PERÚ (PARTICIPACIÓN DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS Y PRIVADAS DEL DISTRITO).\n2. CREAR E IMPLEMENTAR UN TEATRÍN MUNICIPAL.\n3. FERIA DEL LIBRO EN PARQUES PÚBLICOS.\n4. CONCURSOS ESCOLARES Y DE ADULTOS MAYORES DE DANZAS DE LA COSTA, SIERRA, SELVA Y AFROPERUANA.\n5. APOYO A LA BIBLIOTECA NACIONAL PILOTO UBICADA EN EL JR. MANOA CON EL JR. AIJA.\n6. IMPLEMENTAR CONCURSOS O ACTIVIDADES QUE FORTALEZCAN LA IDENTIDAD NACIONAL EN LOS ESTUDIANTES DE INICIAL, PRIMARIOS Y SECUNDARIOS.\n7. IMPLEMENTAR PROYECTOS O ACTIVIDADES QUE PROMUEVAN LAS EXPRESIONES ARTÍSTICAS Y CULTURALES FORTALECIENDO LA INTERCULTURALIDAD.\n8. TRABAJAR EN FORMA COORDINADA Y CONCERTADA CON LAS ORGANIZACIONES CULTURALES PARA LA REALIZACIÓN DE EVENTOS CULTURALES QUE FORTALEZCAN NUESTRA IDENTIDAD.",
            "txPgIndicador": "1.AL SEGUNDO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n2. AL CUARTO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n3. AL SEGUNDO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n4. AL TERCER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n5. AL CUARTO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n6. AL CUARTO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n7. AL CUARTO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n8. AL CUARTO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "1. FORMULACIÓN DE INVITACIONES AL 100% A MARZO DEL 2017.\n2. SE DISPONDRÁ SU ATENCIÓN A TRAVÉS DE LA GERENCIA DE DESARROLLO HUMANO AL AÑO 2023\n3. SE DISPONDRÁ SU ATENCIÓN A TRAVÉS DE LA GERENCIA DE DESARROLLO HUMANO AL AÑO 2023\n4. SE DISPONDRÁ SU CREACIÓN A TRAVÉS DE LA GERENCIA DE DESARROLLO SOCIAL AL AÑO 2023\n5. PREVIA EVALUACIÓN DE SU ESTADO SITUACIONAL EN EL LOCAL ASIGNADO EN EL JR. MANOA. SE DISPONDRÁ SU UBICACIÓN DE ACUERDO AL COMPROMISO ASUMIDO CON LA BIBLIOTECA NACIONAL.\n6. SE DISPONDRÁ SU ATENCIÓN A TRAVÉS DE LA GERENCIA DE DESARROLLO HUMANO AL AÑO 2023\n7. SE DISPONDRÁ SU ATENCIÓN A TRAVÉS DE LA GERENCIA DE DESARROLLO HUMANO AL AÑO 2023\n8. SE DISPONDRÁ SU ATENCIÓN A TRAVÉS DE LA GERENCIA DE DESARROLLO HUMANO AL AÑO 2023",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161571,
            "txPgProblema": "EMPRENDIMIENTO INTERNO",
            "txPgObjetivo": "1. CREACIÓN DEL COMITÉ CONSULTIVO DE MUJERES EMPRENDEDORAS.\n2. CREACIÓN DE TALLERES ARTESANALES Y OCUPACIONALES EN DOMICILIOS DEL DISTRITO PARA DAR OCUPACIÓN A LAS MUJERES Y LA JUVENTUD DESOCUPADA PARA LA SATISFACCIÓN DE SUS NECESIDADES FAMILIARES.\n3. PROMOVER APOYO A LAS EMPRESAS PRIVADAS DEL DISTRITO PARA GENERACIÓN DE BOLSA DE TRABAJO PARA JÓVENES BREÑENSES. ORDENANZA MUNICIPAL CON INCENTIVOS TRIBUTARIOS\n4. CAPACITAR A JÓVENES PARA EL DESARROLLO DE TRABAJOS TÉCNICOS Y OPERATIVOS Y CUMPLAN CONDICIONES PARA PUESTOS DE TRABAJO.CREACIÓN DEL INSTITUTO TECNOLÓGICO MUNICIPAL O CEPRO\n5. FOMENTAR POLÍTICAS ACCESIBLES PARA LA CREACIÓN Y/O FORMALIZACIÓN DE EMPRESAS FAMILIARES O UNIPERSONALES; CON APOYO DE LA GERENCIA DE DESARROLLO ECONÓMICO",
            "txPgIndicador": "1. AL PRIMER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL. \n2. AL CUARTO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL. \n3. AL SEGUNDO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n4. AL TERCER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n5. AL PRIMER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "1. SE DISPONDRÁ ANTE LA GERENCIA DE DESARROLLO ECONÓMICO AL 2023\n2. SE DISPONDRÁ ANTE LA GERENCIA DE DESARROLLO ECONÓMICO AL 2023\n3. BENEFICIO TRIBUTARIO A TRAVÉS DE ORDENANZA MUNICIPAL A PARTIR DEL AÑO 2023\n4. SE DISPONDRÁ A TRAVÉS DE LA GERENCIA DE DESARROLLO HUMANO AL AÑO 2023\n5. SE DISPONDRÁ A TRAVÉS DE LA GERENCIA DE DESARROLLO ECONÓMICO AL AÑO 2023",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161935,
            "txPgProblema": "COMPETITIVIDAD",
            "txPgObjetivo": "1. PROMOVER EL DESARROLLO COMERCIAL, LABORAL Y DE INFRAESTRUCTURA A AQUELLOS CONTRIBUYENTES QUE DESEEN APOYO MUNICIPAL PARA EL LOGRO DE SUS OBJETIVOS EMPRESARIALES Y DE INVERSIÓN PRIVADA.\n2. CREACIÓN DE LA SEMANA COMERCIAL BREÑENSE MENSUAL INCENTIVANDO EL COMERCIO Y TURISMO EN BREÑA, CON GRANDES REBAJAS PARA LOS CONTRIBUYENTES QUE ESTÁN AL DÍA EN SUS TRIBUTOS.\n3. ORDEN EN LA COMERCIALIZACIÓN AMBULATORIA RECONOCIDA POR LA MUNICIPALIDAD, PRESTANDO AYUDA ADMINISTRATIVA Y CAPACITACIÓN EN COORDINACIÓN DIRECTA CON SUS DIRIGENTES. ORDENANZA MUNICIPAL QUE LOS REGULA.\n4. APOYO TÉCNICO EN LA CONSTRUCCIÓN Y/O REMODELACIÓN DE LOS MERCADOS, MERCADILLOS O CENTROS DE ABASTOS PARTICULARES. BRINDANDO FACILIDADES PARA EL COMERCIO DIARIO EN ESPACIOS PÚBLICOS APROPIADOS MIENTRAS DURE LA EJECUCIÓN DE SUS PROYECTOS DE MEJORA DE SU INFRAESTRUCTURA.\n5. APOYO TÉCNICO EN EL DESARROLLO DE LA ACTIVIDAD DE IMPRENTAS Y SIMILARES REVISANDO Y VIABILIZAR DE SER EL CASO LA ZONIFICACIÓN Y/O VIABILIDAD DE FUNCIONAMIENTO.OTORGANDO LICENCIAS TEMPORALES ACORDE AL MARCO LEGAL VIGENTE.",
            "txPgIndicador": "1. AL TERCER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n2. AL TERCER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n3. AL SEGUNDO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n4. AL SEGUNDO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n5. AL PRIMER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "1. SE DISPONDRÁ A TRAVÉS DE LA GERENCIA DE DESARROLLO ECONÓMICO Y DESARROLLO URBANO SU ATENCIÓN A PARTIR DEL AÑO 2023\n2. SE DISPONDRÁ SU ATENCIÓN A TRAVÉS DE LA GERENCIA DE DESARROLLO ECONÓMICO A PARTIR DEL AÑO 2023\n3. SE DISPONDRÁ A LA GERENCIA DE DESARROLLO ECONÓMICO Y LA SUBGERENCIA DE FISCALIZACIÓN ADMINISTRATIVA SU ATENCIÓN A TRAVÉS DE ORDENANZA MUNICIPAL A PARTIR DEL AÑO 2023\n4. SE DISPONDRÁ ANTE LA GERENCIA DE DESARROLLO URBANO SU ATENCIÓN Y ORIENTACIÓN EN CUANTO A LA PRESENTACIÓN Y EVALUACIÓN PREVIA DE SUS EXPEDIENTES EN FORMA OPORTUNA Y SU PRESENTACIÓN ANTE LA COMISIÓN RESPECTIVA SE DISPONDRÁ ANTE LA GERENCIA MUNICIPAL, LA SUBGERENCIA DE RIESGO Y DESASTRES LA DEMARCACIÓN DE ZONAS HABILITADAS PARA EL COMERCIO.\n5.SE DISPONDRÁ ANTE LA GERENCIA DE DESARROLLO URBANO, ESTABLEZCA UNA ADECUADA ZONIFICACIÓN Y A TRAVÉS DE LA GERENCIA DE DESARROLLO ECONÓMICO LA VIABILIDAD DE OTORGAMIENTO DE LICENCIA TEMPORAL SI EL CASO LO REQUIERE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162068,
            "txPgProblema": "MEDIO AMBIENTE",
            "txPgObjetivo": "1. CREACIÓN DEL COMITÉ CONSULTIVO DE PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE DEL DISTRITO.\n2. EDUCACIÓN AMBIENTAL A LA COMUNIDAD, ORGANIZACIONES SOCIALES DE BASE, INSTITUCIONES EDUCATIVAS, EMPRESARIOS, ETC.\n3. IMPULSAR LA RECOLECCIÓN DIFERENCIADA DE RESIDUOS DOMICILIARIOS A TRAVÉS DEL RECICLAJE CON LA INSTALACIÓN DE UNA MINI PLANTA SEGREGADORA EN LUGAR APARENTE (FUERA DEL DISTRITO).\n4. PROMOVER POR PARTE DE LOS PROPIETARIOS DE MASCOTAS LA PRESERVACIÓN DEL MEDIO AMBIENTE CON LA RECOLECCIÓN OPORTUNA DE EXCRETAS QUE GENERAN FOCOS INFECCIOSOS.\n5. SUSCRIBIR CONVENIO CON ASOCIACIONES PROTECTORAS DE ANIMALES EN ESPECIAL CANINOS, RESCATANDO A LOS QUE SE ENCUENTRAN ABANDONADOS EN LA VÍA PÚBLICA.",
            "txPgIndicador": "1. AL PRIMER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n2. AL PRIMER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n3. AL SEGUNDO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n4. AL PRIMER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n5. AL PRIMER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "1. SE DISPONDRÁ A LA GERENCIA DE GESTIÓN AMBIENTAL SU ATENCIÓN AL AÑO 2023\n2. SE DISPONDRÁ A LA GERENCIA DE GESTIÓN AMBIENTAL, GERENCIA DE DESARROLLO HUMANOY GERENCIA DE DESARROLLO ECONÓMICO SU ATENCIÓN AL AÑO 2023\n3. SE DISPONDRÁ A LA GERENCIA DE MEDIO AMBIENTE SU CUMPLIMIENTO AL AÑO 2023\n4. SE DISPONDRÁ A LA GERENCIA DE DESARROLLOHUMANO SU ATENCIÓN AL AÑO 2023\n5. SE DISPONDRÁ ANTE LA GERENCIA MUNICIPAL, LA GERENCIA DE DESARROLLO HUMANO LA COORDINACIÓN Y SUSCRIPCIÓN POSTERIOR DE CONVENIOS AL AÑO 2023",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164658,
            "txPgProblema": "RESIDUOS SOLIDOS",
            "txPgObjetivo": "1. IMPLEMENTAR UN PROGRAMA DE LIMPIEZA GENERAL, FUMIGACIÓN Y DESRATIZACIÓN EN LOS FOCOS DE INFECCIÓN AMBIENTAL IDENTIFICADOS EN EL DISTRITO.\n2. IMPLEMENTAR UN APLICATIVO “BREÑA LIMPIA”, PARA EL CONTROL DEL RECOJO DE RESIDUOS SÓLIDOS, DESMONTES, MALEZAS Y EXCRETAS.CON PARTICIPACIÓN DE LOS VECINOS RESPONSABLES (CONTRATADOS) DE LAS 8 ZONAS (CUADRANTES)\n3. IMPLEMENTAR LA INSTALACIÓN DE CONTENEDORES SUBTERRÁNEOS DE RESIDUOS SÓLIDOS EN ZONAS DE ALTA DENSIDAD.\n4. INSTALAR TACHOS ESPECIALES EN AVENIDAS Y CALLES.\n5.CAPACITAR A NUESTRA POBLACIÓN EN LA NECESIDAD DE MEJORAR LA LIMPIEZA PÚBLICA EN NUESTROS BARRIOS. PROMOVIENDO CONCURSOS, BRINDANDO INCENTIVOS TRIBUTARIOS A LOS BARRIOS GANADORES A TRAVÉS DE UN JURADO AD DOC",
            "txPgIndicador": "1.A LA PRIMERA SEMANA DEL INICIO DE LA GESTIÓN MUNICIPAL.\n2. AL PRIMER TRIMESTRE DEL PRIMER AÑO DE \nGESTIÓN MUNICIPAL. \n3. AL SEGUNDO TRIMESTRE DEL SEGUNDO AÑO DE GESTIÓN MUNICIPAL.\n4. INSTALAR TACHOS ESPECIALES EN AVENIDAS Y CALLES.\n5. AL PRIMER MES DEL INICIO DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "1. SE DISPONDRÁ A LA GERENCIA DE DESARROLLO \nHUMANO SU ATENCIÓN AL AÑO 2023\n2. ORDENANZA MUNICIPAL PARA LA APROBACIÓN DEL APLICATIVO AL AÑO 2023\n3. SE DISPONDRÁ ANTE LA GERENCIA DE GESTIÓN AMBIENTAL SU ANÁLISIS, ESTUDIO DE FACTIBILIDAD DE LOS LUGARES EN LOS CUALES ES NECESARIA SU INSTALACIÓN AL AÑO 2023\n4. SE DISPONDRÁ ANTE LA GERENCIA DE GESTIÓN AMBIENTAL DETERMINE LOS LUGARES EN LOS CUALES ES NECESARIA SU INSTALACIÓN AL AÑO 2023\n5. SE DISPONDRÁ ANTE LA GERENCIA DE GESTIÓN AMBIENTAL ESTABLEZCA UN CRONOGRAMA DE ACTIVIDADES AL AÑO 2023",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164949,
            "txPgProblema": "ÁREAS VERDES",
            "txPgObjetivo": "1. RIEGO TECNIFICADO CON AGUAS TRATADAS EN LOS PARQUES DE NUESTRO DISTRITO.\n2. DISEÑAR UN PROGRAMA DE GESTIÓN AMBIENTAL Y AMPLIACIÓN DE ÁREAS VERDES.\n3. GENERAR UN PROGRAMA DE ARBORIZACIÓN, PLANTAS Y FLORES DE TEMPORADAS DE FORMA UNIFORME MEJORANDO EL ORNATO DEL DISTRITO.",
            "txPgIndicador": "1. EL PRIMER TRIMESTRE DEL SEGUNDO AÑO DE GESTIÓN MUNICIPAL. \n2. AL PRIMER TRIMESTRE DEL AÑO DE GESTIÓN MUNICIPAL.\n3.AL SEGUNDO TRIMESTRE DEL AÑO DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "1.SE DISPONDRÁ ANTE LA GERENCIA DE GESTIÓN AMBIENTAL Y LA GERENCIA DE DESARROLLO URBANO GENERAR LOS EXPEDIENTES TÉCNICOS AL AÑO 2023\n2. SE DISPONDRÁ ANTE LA GERENCIA DE GESTIÓN AMBIENTAL Y LA GERENCIA DE DESARROLLO URBANO GENERAR ORDENANZA MUNICIPAL AL AÑO 2023\n3. SE DISPONDRÁ SU ATENCIÓN A LA GERENCIA DE GESTIÓN AMBIENTAL AL AÑO 2023",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165016,
            "txPgProblema": "TRANSPARENCIA EN LA GESTIÓN PÚBLICA",
            "txPgObjetivo": "1. COMBATE FRONTAL A LA CORRUPCIÓN EN TODAS SUS MODALIDADES Y ESTAMENTOS.\n2. COORDINAR ACCIONES DE PARTICIPACIÓN CIUDADANA PARA LA SOLUCIÓN INMEDIATA DE PROBLEMAS DE DIFERENTE ÍNDOLE.\n3. PLENA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA GESTIÓN DEL DESARROLLO LOCAL.",
            "txPgIndicador": "1. AL PRIMER DÍA DE GESTIÓN MUNICIPAL.\n2. AL PRIMER DÍA DE GESTIÓN MUNICIPAL.\n3. AL PRIMER DÍA DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "1. SE APLICARÁ LA NORMATIVIDAD VIGENTE DESDE EL 01 DE ENERO 2023\n2. SE POTENCIALIZARÁ LA PARTICIPACIÓN DE LOS COMITÉS VECINALES AL AÑO 2023\n3. SE DISPONDRÁ ANTE LAS GERENCIAS QUE CORRESPONDAN LA PLENA PARTICIPACIÓN A PARTIR DEL AÑO 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165346,
            "txPgProblema": "PARTICIPACIÓN EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "1. PARTICIPACIÓN DE LOS COMITÉS VECINALES Y OTROS COMITÉS DE APOYO MUNICIPAL CREADOS PARA LA SOLUCIÓN DE PROBLEMAS DE DIVERSA ÍNDOLE.\n2. ATENCIÓN PERSONALIZADA ITINERANTE A LOS VECINOS BREÑENSES EN LAS OCHO (8) ZONAS VECINALES (CUADRANTES) \n3. SENSIBILIZAR A LA POBLACIÓN PARA SU PARTICIPACIÓN EN CEREMONIAS Y ACTIVIDADES LOCALES QUE SE PROGRAMEN POR DISTINTAS EFEMÉRIDES. PARTICIPACIÓN VECINAL PLENA\n4. COLABORAR TÉCNICAMENTE CON LA POBLACIÓN MÁS NECESITADA, A FIN DE DISEÑAR PERFILES Y/O EXPEDIENTES TÉCNICOS DE PROYECTOS DE INVERSIÓN Y/O ACTIVIDADES A PROPONER AL MUNICIPIO A TRAVÉS DEL PRESUPUESTO PARTICIPATIVO.\n5. PARTICIPACIÓN ACTIVA DE LOS VECINOS EN EL CONTROL DE NUESTRA GESTIÓN MUNICIPAL A TRAVÉS DE UNA LÍNEA 0800, EL FACEBOOK Y LA PÁGINA WEB DE LA MUNICIPALIDAD PARA DENUNCIAS, CRITICAS, SUGERENCIAS E IDEAS DENTRO DE UN MARCO DEMOCRÁTICO RECUPERANDO SU CONFIANZA.",
            "txPgIndicador": "1. AL PRIMER DÍA DE GESTIÓN MUNICIPAL.\n2. AL PRIMER DÍA DE GESTIÓN MUNICIPAL.\n3. AL PRIMER DÍA DE GESTIÓN MUNICIPAL.\n4. AL PRIMER MES DE NUESTRA GESTIÓN MUNICIPAL.\n5. A LA PRIMERA QUINCENA DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "1. SE DISPONDRÁ SU ATENCIÓN ANTE LA GERENCIA DE DESARROLLO HUMANO AL AÑO 2023\n2. LA GERENCIA MUNICIPAL EFECTUARA LOS CRONOGRAMAS DE VISITAS DEL ALCALDE ACORDE A LAS NECESIDADES EXPRESADAS POR LO VECINOS AL AÑO 2023\n3. SE DISPONDRÁ ANTE LA OFICINA DE IMAGEN INSTITUCIONAL SU ATENCIÓN AL AÑO 2023. SE DISPONDRÁ A LA GERENCIA MUNICIPAL SU \nATENCIÓN AL AÑO 2023\n4. SE DISPONDRÁ A LA GERENCIA MUNICIPAL SU ATENCIÓN AL AÑO 2023\n5. SE DISPONDRÁ A LA GERENCIA MUNICIPAL SU ATENCIÓN AL AÑO 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165366,
            "txPgProblema": "RELACIONES INTERNACIONALES",
            "txPgObjetivo": "REACTIVAR LA OFICINA DE COOPERACIÓN TÉCNICA INTERNACIONAL PARA LA CAPTACIÓN DE FUENTES DE FINANCIAMIENTO PARA DESARROLLO DE ACTIVIDADES MUNICIPALES EN BENEFICIO DE LA COMUNIDAD Y SUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES O HERMANDAD INSTITUCIONAL EN FAVOR DE LA COMUNIDAD BREÑENSE.",
            "txPgIndicador": "AL PRIMER MES DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "SE DISPONDRÁ A LA GERENCIA MUNICIPAL SU ATENCIÓN AL AÑO 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}