{
    "datoGeneral": {
        "idPlanGobierno": 28416,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cd239f5d-90b1-45de-b519-7584a5c0b7c4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/66ce0a89-8bd2-4be6-a1d8-f9c02bbbe851.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128614,
            "txPgProblema": "-\tEN ESTA PANDEMIA DEL COVID 19 , SE HA PODIDO AVIZORAR  LAS CARENCIAS QUE SE TIENEN EN TODOS NUESTROS ESTABLECIMIENTOS DE SALUD SIN EXCEPCIÓN. FALTA DE PERSONAL, FALTA DE EQUIPAMIENTO, FALTA DE AMBULANCIAS, FALTA DE MEDICAMENTOS, FALTA DE INSTRUMENTAL DE ÚLTIMA GENERACIÓN Y DEMÁS, POR LO QUE COMO CANDIDATOS A LA ALCALDÍA PROVINCIAL DE SANTA CRUZ, NOS PROPONEMOS GESTIONAR ANTE LA DIRESA CAJAMARCA Y EL MINISTERIO DE SALUD ( PRONIS) TODA LA INVERSIÓN QUE SEA POSIBLE EN NUESTRA PROVINCIA EN EL SECTOR SALUD, TENIENDO EN CUENTA QUE  ESTE SECTOR NO ES DE COMPETENCIA EXCLUSIVA DE LA COMUNA MUNICIPAL, SINO COMPARTIDA Y A VECES DELEGADA POR LOS ÓRGANOS COMPETENTES.\n-\tUNA ACTIVIDAD DIRECTAMENTE VINCULADA CON LA SALUD Y QUE ESTÁ EN SUS MANOS DE LOS ÓRGANOS LOCALES Y EL MINISTERIO DE VIVIENDA, ES COBERTURAR EN LO POSIBLE CON LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO O DESAGÜE, PARA TENER UN IMPACTO POSITIVO EN LA SALUD DE LAS PERSONAS SI CUENTA CON DICHOS SERVICIOS; O NEGATIVO SI CARECE DE ELLOS, Y ESTÁ EN RIESGO SU SALUD. PERO TAMBIÉN NOS PERMITE CONOCER CUÁL ES LA CALIDAD DE VIDA DE LAS FAMILIAS QUE VIVEN SIN ESTOS SERVICIOS BÁSICOS.",
            "txPgObjetivo": "1.-APP – SANTA CRUZ.- PROPONE, GESTIONAR ANTE EL GOBIERNO REGIONAL DE CAJAMARCA O EL MINSA ( PRONIS) LA ELABORACIÓN FINAL DEL EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DEL CENTRO DE SALUD REFERENCIA DE SANTA CRUZ – I - 4.\n2.- APP – SANTA CRUZ.- PROPONE REALIZAR LAS GESTIONES NECESARIAS ANTE EL MINISTERIO DE TRABAJO Y LA DIRECCION EJECUTIVA DE ESSALUD, LA RECATEGORIZACIÓN DEL PUESTO DE SALUD DE SANTA CRUZ Y SU EQUIPAMIENTO CON UNA AMBULANCIA, PARA LA ATENCIÓN DE LOS ASEGURADOS DE NUESTRA PROVINCIA.\n3.- APP – SANTA CRUZ.-  PROPONE LA FIRMA DE UN CONVENIO ANUAL, CON LA UNIDAD EJECUTORA DE SALUD – SANTA CRUZ, CON LA FINALIDAD DE BRINDAR SU APOYO EN LOS CASOS QUE AMERITE Y ESTE DENTRO DE LAS FUNCIONES DE LA MUNICIPALIDAD.\n4.- APP – SANTA CRUZ .- PROPONE, LA ELABORACION DE ESTUDIOS TENICOS A NIVEL DE EXPEDIENTE, CON LA FINALIDAD DE GESTIONAR LOS PROYECTOS DE AGUA Y SANEAMIENTO ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO , DE LOS DIFERENTES CASERÍOS, CENTROS POBLADOS Y NUEVAS URBANIZACIONES DE NUESTRA PROVINCIA.\n5.- APP – SANTA CRUZ.- PROPONE FORTALECER LAS OFICINAS DE OMAPED – SISFOH – UFH   - PROGRAMAS SOCIALES ( VASO DE LECHE) DE LA MUNICIPALIDAD PROVINCIAL DE SANTA CRUZ, CON LA FINALIDAD DE APOYAR A LOS SECTORES MÁS VULNERABLES DE NUESTRA PROVINCIA Y EN LO POSIBLE ASEGURAR LA COBERTURA DE LOS BENEFICIARIOS AL 100%.\n6.- APP – SANTA CRUZ.- PROPONE, EL DESARROLLO DE PROYECTOS PRODUCTIVOS ORIENTADOS A FORTALECER LA PRODUCCIÓN, OFERTA Y ACCESO DE ALIMENTOS ALTAMENTE NUTR",
            "txPgIndicador": "MEJORAMIENTO DE LOS SERVICIOS BASICOS DE AGUA Y SANEAMIENTO EN LA PROVINCIA",
            "txPgMeta": "COBERTURAR HASTA EL 90% DE LOS PUESTOS Y CENTROS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128623,
            "txPgProblema": "LAS CARRETERAS QUE NOS COMUNICAN AL INTERIOR DE NUESTRA PROVINCIA, TIENEN CARÁCTER DE PROVINCIALES Y ALGUNAS VECINALES, TENIENDO CADA MUNICIPALIDAD SU AUTONOMÍA PARA HACER SUS MEJORAS A ESTAS VÍAS DE COMUNICACIÓN. COMO MUNICIPALIDAD PROVINCIAL, HAREMOS TODOS LOS ESFUERZOS PARA QUE NUESTRAS VÍAS DEL DISTRITO DE SANTA CRUZ, PUEDAN CONTAR CON BICAPA Y DEJEMOS DE LADO LOS PROYECTOS DE AFIRMADO, QUE EN MUCHOS CASOS SE HAN CONVERTIDO EN PROYECTOS DE BENEFICIOS PERSONALES Y NO COMUNALES.",
            "txPgObjetivo": "1.- APP – SANTA CRUZ.- PROPONE LA GESTION ANTE EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES - PROVIAS NACIONAL – PRESIDENCIA DE LA REPUBLICA – CONGRESO DE LA REPUBLICA, PARA LA EJECUCIÓN DEL PROYECTO PTE. CUMBIL – CATACHE – SANTA CRUZ – CHANCAY BAÑOS – DESV. LAJAS, PROPONIENDO QUE SE HAGA POR TRAMOS, TENIENDO LA PRIORIDAD NUMERO UNO, EL TRAMO COMPRENDIDO ENTRE CUMBIL Y CATACHE.\n2.- APP – SANTA CRUZ.- PROPONE LA GESTION ANTE EL GOBIERNO REGIONAL DE CAJAMARCA, EN CONJUNTO CON LAS AUTORIDADES Y SOCIEDAD CIVIL, PARA EL REINICIO DE LA CARRETERA EL EMPALME – SANTA CRUZ Y SE TENGA OPERATIVO ESTE IMPORTANTE CORREDOR ECONÓMICO DE LAS PROVINCIAS DE SANTA CRUZ Y SAN MIGUEL\n3.- APP – SANTA CRUZ.- PROPONE, LA GESTION ANTE EL MTC – DIRECCION GENERAL DE AERONAUTICA, LA PUESTA EN VALOR, MEJORAMIENTO Y REAPERTURA DEL AERDOROMO DE SANTA CRUZ, DEBIDO A QUE EN EL PERIODO 2015 – 2018, SE LOGRO INSCRIBIR ESE PREDIO A NOMBRE D ELA MUNICIPALIDAD PROVINCIAL DE SANTA CRUZ Y SE TIENE QUE APROVECHAR POR SU UBICACIÓN ESTRATÉGICA EN LA REGIÓN CAJAMARCA.\n4.- APP – SANTA CRUZ.- PROPONE LA CREACIÓN DE UN TERMINAL TERRESTRE, DONDE PODAMOS CONTAR CON EL SERVICIOS DE PASAJEROS A NIVEL DISTRTAL, PROVINCIAL , REGIONAL Y NACIONAL.\n5.- APP – SANTA CRUZ .- PROPONE, LA GESTIÓN ANTE EL MTC – PROVIAS DESCENTRALIZADO, EL MEJORAMIENTO DE LA CARRETERA PTE. LIPOR – SEXI – LA COLMENA  A NIVEL DE BICAPA, PARA CONECTAR A NUESTRO DISTRITO DE SEXI, ASÍ COMO SER LA VÍA ALTERNA DE CONEXIÓN CON LA COSTA, AL MOMENTO QUE SE EMPIECE",
            "txPgIndicador": "MEJORAMIENTO DE NUESTRAS VIAS DE COMUNICACION VECINALES Y PROVINCIALES.",
            "txPgMeta": "CUMPLIMIENTO DE UN 90% AL FINALIZAR EL PERIODO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128628,
            "txPgProblema": "UNA DE LAS CARACTERÍSTICAS PRINCIPALES DE ESTAS INSTITUCIONES EDUCATIVAS, ES QUE NO CUENTAN CON INFRAESTRUCTURA ADECUADA QUE LES PERMITA BRINDAR ESTE IMPORTANTE SERVICIO A LA POBLACIÓN ESTUDIANTIL DE UNA MANERA PEDAGÓGICA , ADEMÁS NO CUENTAN EN LA GRAN MAYORÍA CON LOS SERVICIOS DE  AGUA Y SANEAMIENTO, ELECTRIFICACIÓN E INTERNET. POR LO QUE SE HACE IMPERIOSO EL ESFUERZO PARA PODER COBERTURAR ESTE IMPORTANTE Y TRASCENDENTAL SERVICIO. A ESTAS CARENCIAS TENDRÍAMOS QUE AGREGARLE, LA FALTA DE PERSONAL DOCENTE, ADMINISTRATIVO Y AUXILIAR, QUE EN MUCHOS DE LOS CASOS TIENE QUE SER COBERTURADO CON LOS RECURSOS DE LA MUNICIPALIDAD PROVINCIAL DE SANTA CRUZ.",
            "txPgObjetivo": "APP – SANTA CRUZ.-   PROPONE LA ELABORACION DE ESTUDIOS TECNICOS, PARA GESTIONAR PROYECTOS DE MEJORAMIENTO Y AMPLIACIÓN DE INSTITUCIONES EDUCATIVAS EN LOS 03 NIVELES DE EDUCACION BASICA ANTE EL PRONIED – MINISTERIO DE EDUCACION.\n\nAPP – SANTA CRUZ.- PROPONE LA ENTREGA ANUAL Y OPORTUNA DEL PAQUETE ESCOLAR A TODOS LOS ALUMNOS DE LOS 03 NIVELES EDUCATIVOS DE EDUCACIÓN BÁSICA DEL DISTRITO DE SANTA CRUZ. ESTO CON LA FINALIDAD DE AYUDAR A LOS ESTUDIANTES EN SUS ACTIVIDADES ESCOLARES Y A LA ECONÓMIA DE LOS PADRES DE FAMILIA.\n\nAPP – SANTA CRUZ.-   PROPONE LA CONSTRUCCIÓN DE  NUEVA INFRAESTRUCTURA, EQUIPAMIENTO CON MOBILIARIO Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS QUE REQUIERAN INTERVENCIÓN CON RECURSOS MUNICIPALES, SIEMPRE PLANIFICANDO Y VELANDO PORQUE ESTOS PROYECTOS SE AJUSTEN A  LA REALIDAD.\n\nAPP – SANTA CRUZ.-   PROPONE EL APOYO A LAS INSTITUCIONES EDUCATIVAS, PARA QUE SEAN REGISTRADOS EN REGISTROS PUBLICOS. \n\nAPP – SANTA CRUZ.- PROPONE REINICIAR LAS GESTIONES ANTE LA UNC, CON LA FINALIDAD DE CONTAR CON UNA SEDE UNIVERSITARIA EN SANTA CRUZ.\n\nAPP – SANTA CRUZ.- PROPONE, LA CONSTRUCCIÓN DE POLI DEPORTIVOS EN LOS CASERÍOS DONDE SE TENGA DISPONIBILIDAD DE TERRENOS , PARA QUE SE OBTENGAN MEDIANTE GESTION ANTE LOS MINISTERIOS CORRESPONDIENTES Y CON RECURSOS MUNICIPALES, SU CONSTRUCCIÓN,  CON LA FINALIDAD DE PROMOVER EL DEPORTE Y LA VIDA SANA Y SALUDABLE EN LA JUVENTUD DEL DISTRITO.\n\nAPP – SANTA CRUZ.-   PROPONE, LA REMODELACIÓN Y ACONDICIONAMIENTO DE TODOS LOS CAMPOS DEPORTIVOS",
            "txPgIndicador": "MEJORAMIENTO DE LOS SERVICISO EDUCATIVOS DE LA PROVINCIA DE SANTA CRUZ",
            "txPgMeta": "LLEGAR A UN 80% DE LAS INSTITUCIONES EDUCATIVAS EN SU ATENCION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128636,
            "txPgProblema": "LA AGRICULTURA Y LA GANADERÍA, POR SIGLOS HA SIDO LA PRINCIPAL ACTIVIDAD DE NUESTRO PAÍS, DE LA REGIÓN Y DE MANERA PARTICULAR POR LOS POBLADORES DE NUESTRA PROVINCIA. ES EN ELLA DONDE SE REFUGIA LA MAYOR CANTIDAD DE EMPLEO O AUTOEMPLEO DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA. EL ESTADO, DESDE SUS MÁS ALTAS ESFERAS COMO EL MINISTERIO DE AGRICULTURA, COMERCIO, PRODUCCIÓN, SOLAMENTE SE HA CENTRADO EN LA COSTA, PARTE DE LA SIERRA Y CASI NADA EN LA SELVA. ESTO HA OCASIONADO QUE NO SE TOME EN CUENTA NUESTRAS PRINCIPALES FORTALEZAS Y OCASIONE QUE EL HOMBRE DEDICADO A LA AGRICULTURA Y GANADERÍA EMPLEE SU PROPIA CREATIVIDAD, SU PROPIO ESFUERZO Y SUS PROPIOS RECURSOS PARA SALIR ADELANTE,\n\nLA PANDEMIA DE LA COVID 19, NOS HA ENROSTRADO A TODAS LAS AUTORIDADES Y POBLACIÓN EN GENERAL, LA IMPORTANCIA QUE TIENE ESTAS ACTIVIDADES PARA TODA LA POBLACIÓN, PORQUE HA SIDO ELLA LA QUE NOS HA PERMITIDO NO PASAR HAMBRES Y PODER TENER LA ALIMENTACIÓN QUE ES BASE PARA LA SUPERVIVENCIA Y EL DESARROLLO DEL SER HUMANO.\n\nLAS NUEVAS GESTIONES, DE MANERA ESPECIAL LA DEL 2023 – 2026, TIENE QUE TENER COMO EJE DE DESARROLLO PRIORIZADO , LAS ACTIVIDADES QUE REALIZAN NUESTROS POBLADORES DE TODA LA PROVINCIA : AGRICULTURA, GANADERIA, ARTESANIA, PESCA ARTESANAL; TRANSFORMACION DE PRODUCTOS LACTEOS, DE LA CAÑA DE AZUCAR , CONSERVAS DE LAS FRUTAS,  LA PIROTECNIA Y OTRAS, CON LA FINALIDAD DE EMPODERARLOS A LOS PRODUCTORES, BRINDARLES NUEVOS ESPACIO DE PROMOCIÓN Y COMERCIALIZACIÓN DE SUS PRODUCTOS Y DE MANERA ESPECIAL Q",
            "txPgObjetivo": "APP – SANTA CRUZ.- PROPONE GESTIONAR LOS DIFERENTES PROGRAMAS DE EMPLEO DEL ESTADO PARA LA REACTIVACIÓN ECONÓMICA EN LOS ONCE DISTRITOS DE LA PROVINCIA DE SANTA CRUZ.\nAPP – SANTA CRUZ.- SE COMPROMETE A GENERAR UN PROGRAMA DE PUESTA EN VALOR Y AMPLIACIÓN DE LA OFERTA Y LA DEMANDA TURÍSTICA EN SANTA CRUZ.\nAPP – SANTA CRUZ.- SE COMPROMETE A PARTICIPAR CON LOS PRODUCTORES ORGANIZADOS, EN TODA CONVOCATORIA QUE EXISTA PARA OBTENER FONDOS CONCURSABLES.\nAPP – SANTA CRUZ.-  SE COMPROMETE  A ELABORAR LOS ESTUDIOS TÉCNICOS, PARA BUSCAR EL FINANCIAMIENTO ANTE EL MINAGRI, CON EL OBJETIVO DE CONSTRUIR, MEJORAR Y REHABILITAR LOS CANALES DE REGADÍO DE NUESTRA PROVINCIA DE SANTA CRUZ.\nAPP – SANTA CRUZ.- SE COMPROMETE A EJECUTAR EL MEJORAMIENTO DE LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS DE PALTA, CUY, TAYA, GANADERÍA, GRANOS ANDINOS, AJO Y PRODUCTOS PROMISORIOS COMO AGUAYMANTO Y ARÁNDANOS, PARA ELLO SE PROPONE IMPLEMENTAR LOS PROCOMPITES CON LA FINALIDAD DE COFINANCIAR PLANES DE NEGOCIO DE LAS ORGANIZACIONES DE PRODUCTORES, CUYA FINALIDAD SERÁ PROVEER SERVICIOS PÚBLICOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA, MEJORAMIENTO, ACCESO Y CALIDAD DE LOS SERVICIOS DE MAQUINARIA AGRÍCOLA E INSUMOS ESTRATÉGICOS, SEMILLAS, BIO ABONOS, EQUIPOS Y SERVICIOS TECNOLÓGICOS.\nAPP – SANTA CRUZ.-  SE COMPROMETE A FOMENTAR E INCENTIVAR EN EL GANADERO DE NUESTRA PROVINCIA ,  EL MEJORAMIENTO DE SU RAZA GENÉTICA, CON LA FINALIDAD DE QUE EL CIUDADANO TENGA MAYOR CANTIDAD DE LECHE EN SUS VACAS, ASÍ COMO MAYOR CANTIDA",
            "txPgIndicador": "INVERSION EN LAS PRINCIPALES AREAS DE DESARROLLO ECONOMICO DE TODA LA PROVINCIA",
            "txPgMeta": "LLEGAR AL 70% DE LOS SECTORES PRODUCTIVOS DE LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128646,
            "txPgProblema": "EN LA PROVINCIA DE SANTA CRUZ, EN EL PERIODO 2011 – 2018, SE ESTABLECIÓ LA POLÍTICA DEL RECOJO DE BASURA A CARGO DE LA MUNICIPALIDAD, EN DIFERENTES HORARIOS Y DE MANERA DIARIA, ESTO EVITO EN GRAN PARTE QUE LA POBLACIÓN LLEVE SUS RESIDUOS SÓLIDOS DE SUS HOGARES A VOTARLOS A LAS ORILLAS DE LAS QUEBRADAS O RÍOS, ASÍ COMO EN LOS CAMPOS LIBRES. GENERABA UNA MALA IMAGEN ANTE LA CIUDADANÍA Y LOS VISITANTES Y PROVOCABA ENFERMEDADES EN LOS POBLADORES, ASÍ COMO LA PRESENCIA DE ROEDORES EN LOS DOMICILIOS DE NUESTROS HABITANTES.\n\tESTAS ACCIONES TIENEN QUE SER CONTINUAS Y CADA VEZ MÁS ACRECENTAR LA CULTURA DE LA SEGREGACION DE LOS RESIDUOS, PARA QUE LOS HOGARES DE NUESTRO DISTRITO PUEDAN TENER UN MEJOR NIVEL DE VIDA.",
            "txPgObjetivo": "APP – SANTA CRUZ.- SE COMPROMETE A LA CONSTRUCCION E IMPLEMENTACIÓN DEL PLAN DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS EN LA PROVINCIA, EL CUAL SE SUSTENTARÁ EN TRES ASPECTOS:\nA)\tSENSIBILIZACIÓN E INVOLUCRAMIENTO DE LA COMUNIDAD PARA REDUCIR, RECICLAR Y REUSAR SUS RESIDUOS SÓLIDOS; \nB)\t CONSTRUCCIÓN DE INFRAESTRUCTURAS DE TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS; \nC)\t GENERACIÓN DE OPORTUNIDADES COMERCIALES Y DE LOS SUB-PRODUCTOS DEL RECICLAJE Y REUTILIZACIÓN.\nTENIENDO COMO PRINCIPAL ALIADO Y FUENTE DE FINANCIAMIENTO AL MINISTERIO DEL AMBIENTE.\n\t\nAPP – SANTA CRUZ. - SE COMPROMETE A TRAVÉS DE LA SUB GERENCIA DE MEDIO AMBIENTE , CREAR UN PLAN INTEGRAL DE GENERACION Y UTILIZACION DE ABONOS ORGANICOS PROPIOS CON LOS RECURSOS QUE SE OBTIENEN EN SUS PROPIOS LUGARES, INCENTIVANDO LA AGRICULTURA ORGANICA, EVITANDO LA DEPENDENCIA DE LOS FERTILIZANTES QUIMICOS .\nAPP – SANTA CRUZ. - SE COMPROMETE A EJECUTAR UN PLAN INTEGRAL DE FORESTACION Y REFORESTACION EN LAS ÁREAS QUE PERTENEZCAN AL ESTADO, ASÍ COMO EN ESPACIOS DE CARÁCTER COMUNAL, PARA GENERAR MEJOR Y MAYOR CANTIDAD DE OXÍGENO, LA CULTURA DE LA VENTA DE LA MADERA Y ACTIVIDADES RELACIONADAS A ESTA ACCIÓN.\nAPP -  SANTA CRUZ.- SE COMPROMETE A MEJORAR, IMPLEMENTAR Y PROMOCIONAR EL VIVERO MUNICIPAL “ SAPUY” – SANTA LUCIA , CONSTRUIDO EL PERIODO 2015 – 2018, DONDE SE PUEDA FOMENTAR EL DEPORTE, EL SANO ESPARCIMIENTO, EL AMOR POR LA NATURALEZA, LA PRESERVACIÓN DE ESPECIES NATIVAS Y LA SIEMBRA DE PLANTACIONES PROPIAS DE NUESTRA PROV",
            "txPgIndicador": "IMPLEMENTACION DEL PROGRAMA DE FORESTACION Y REFORESTACION EN LA PROVINCIA DE SANTA CRUZ \nIMPLEMENTACION DE LA PLANTA DE RESIDUOS SOLIDOS.",
            "txPgMeta": "COBERTURAR EL 70% DE LAS AREAS DONDE SE PUEDA REFORESTAR Y CREAR LOS RRELLENOS SANITARIOS EN LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128661,
            "txPgProblema": "LOS GOBIERNOS DE PUERTAS CERRADAS, CON GRUPOS PRIVILEGIADOS O INTERESES PARTICULARES, CON ALIANZA PARA EL PROGRESO QUEDARAN REZAGADOS Y EN LAS ESTADÍSTICAS DE LAS MALAS EXPERIENCIAS QUE HAN PASADO POR NUESTRA COMUNA. ESTAS ACCIONES HAN CONLLEVADO UN DISTANCIAMIENTO CON LA POBLACIÓN Y EL DIVORCIO ENTRE AUTORIDADES Y CIUDADANOS, VIÉNDOSE REFLEJADO EN EL NULO CONSENSO PARA LA TOMA DE DECISIONES, EN LA APROBACIÓN DEL POBLADOR SOBRE LOS PROYECTOS DE ENVERGADURA EN NUESTRA PROVINCIA, ASÍ COMO EN LA PLANIFICACIÓN DEL DESARROLLO QUE REQUIERE NUESTRO DISTRITO.",
            "txPgObjetivo": "APP – SANTA CRUZ.- SE COMPROMETE A GENERAR UN GOBIERNO DIGITAL, CON ACCIONES CONCRETAS COMO FACILITAR LOS DIFERENTES TRAMITES DE MANERA VIRTUAL, AHORRANDO COSTOS EN TIEMPO Y ECONOMÍA PARA EL PÚBLICO USUARIO.\nAPP – SANTA CRUZ.- SE COMPROMETE A TENER UNA PÁGINA WEB DINÁMICA Y ACTUALIZADA CONSTANTEMENTE, ASÍ COMO EL USO DE LAS REDES SOCIALES ( FACEBOOK, TWITER; INSTAGRAN) PARA INFORMAR Y COMUNICAR A LA POBLACIÓN LAS ACCIONES PROPIAS DE LA GESTIÓN MUNICIPAL Y NO LA PROMOCIÓN DE LAS PERSONAS O ACTIVIDADES ALEJADAS A LA DINÁMICA MUNICIPAL.\nAPP – SANTA CRUZ.- SE COMPROMETE A GENERAR UN GOBIERNO DE PUERTAS ABIERTAS, TENIENDO EL PRINCIO DE TRANSPARENCIA COMO NUESTRA PRINCIPAL HERRAMIENTA.\nAPP – SANTA CRUZ.- SE COMPROMETE A FORTALECER EL CONSEJO DE COORDINACION LOCAL, LAS JUNTAS VECINALES; LAS ORGANIZACIONES SOCIALES DE BASE RECONOCIDAS Y EL EQUPO DE REGIDORES PROVINCIALES, PARA QUE TENGAN UN PAPEL PREPONDERANTE EN LA FISCALIZACIÓN DE LOS RECURSOS MUNICIPALES.\nAPP – SANTA CRUZ.- SE COMPROMETE A CREAR EL GRUPO DE ALTO NIVEL INTERINSTITUCIONAL, PARA QUE DE MANERA PLANIFICADA PUEDAN DESARROLLAR ACCIONES A FAVOR DE LA PROVINCIA.",
            "txPgIndicador": "APERURA DE LA GESTION MUNICIPAL A PARTIR DEL AÑO 2023",
            "txPgMeta": "FORJAR UNA CULTURA DE ATENCION , GOBIERNO ELECTRONICO Y PUERTAS ABIERTAS A LA CIUDADANIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}