{
    "datoGeneral": {
        "idPlanGobierno": 22993,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/31860ff1-3b07-435c-95fa-4e166fc09594.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e4e88968-87d7-44a4-9c53-36480b08f49b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206653,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVO",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA MEJORAR LOS LOGROS DE APRENDIZAJES EN EL DISTRITO",
            "txPgIndicador": "GESTIÓN ADMINISTRATIVA.\nPORCENTAJE DE II.EE\n \nCAPACITACIÓN DE DOCENTES",
            "txPgMeta": "DEL 2023 AL 2026 ESPERAMOS CUMPLIR AL  80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206700,
            "txPgProblema": "EXISTE CARENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO PARA EL PROCESO DE GESTIÓN PEDAGÓGICA EN LAS II.EE. DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA.\nFALTA DE APOYO A LOS NIÑOS Y JÓVENES DE LOS DIFERENTES CENTROS EDUCATIVOS A CONTINUAR CON SUS ESTUDIOS SUPERIORES.\nAUMENTO DE ADULTO MAYOR  Y INDIGENTES VULNERABLES EN ABANDONO EN NUESTRO DISTRITO.\nINADECUADAS CONDICIONES DEL ESPACIO DEPORTIVO EN LA CAPITAL DE DISTRITO PARA PROMOCIÓN RECREATIVA Y DEPORTIVA A NIVEL COMPETITIVO.\nINSUFICIENTE COBERTURA DE LOS SERVICIOS DE SANEAMIENTO BÁSICO.\nEXISTENCIA PERMANENTE DE MORTALIDAD, ESPECIALMENTE INFANTIL, A LA CAUSA DE LAS BAJAS TEMPERATURAS EN EL DISTRITO.\nEN LA CAPITAL DEL DISTRITO SE VIENE PRACTICANDO ACTOS DE HURTO, Y ABIGEATO, ASÍ MISMO EN LAS ZONAS DE POBLACIONES RURALES SE VIENE GENERANDO LOS DESÓRDENES SOCIALES.\nDEFICIENCIA EN LA ARTICULACIÓN DE LAS INSTITUCIONES QUE VELAN LA SEGURIDAD CIUDADANA DE LA POBLACIÓN,\nDEFICIENTE EN MANTENIMIENTO Y FALTA DE MOVILIDADES PARA LA OPERACIÓN DE LA SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgObjetivo": "PROYECTO: MEJORAMIENTOS INFRAESTRUCTURA EDUCATIVA INNOVADAS Y EQUIPAMIENTO EN LOS 3 NIVELES DE EDUCACIÓN BÁSICA REGULAR.\nIMPLEMENTACIÓN DE UNA ACADEMIA MUNICIPAL DESCENTRALIZADA, Y CREACIÓN DE CÍRCULOS DE ESTUDIO EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE COATA\nRESCATAR ADULTOS MAYORES E INDIGENTES PARA INTEGRAR AL PROGRAMA SOCIAL “LLAQTA WASI”\nMEJORAMIENTO DEL ESTADIO MUNICIPAL DEL DISTRITO DE COATA  SUS CENTROS POBLADOS Y COMUNIDADES.\nLOS PROYECTOS INTEGRALES Y CERRAR LAS BRECHAS DE ACCESO DE AGUA POTABLE Y DESAGÜE PRINCIPALMENTE EN EL ÁMBITO URBANO Y RURAL.\nCONSTRUCCIÓN DE VIVIENDAS ECO-SALUDABLES EN EL ÁMBITO RURAL INFRAESTRUCTURA DE COATA E IMPULSAR GESTIÓN ANTE  MINISTERIO DE VIVIENDA.\nMAPEO PARA LA IDENTIFICACIÓN DE ZONAS MÁS INSEGUROS, MEDIANTE EL TRABAJO ARTICULADO DE INSTITUCIONES QUE VELAN LA SEGURIDAD CIUDADANA.\n\nFORTALECIMIENTO DE LAS JUNTAS VECINALES Y RONDAS CAMPESINAS Y VECINALES, REALIZANDO LAS REUNIONES DE COORDINACIÓN EN LA QUE INTERVENDRÁN LA POLICÍA NACIONAL DEL PERÚ, JUZGADO DE PAZ NO LETRADO, MUNICIPALIDAD DISTRITAL Y POBLACIÓN.\nIMPLEMENTACIÓN DE UNIDADES DE TRANSPORTES PARA LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "ALCANCE DE LOGRO DE PROYECTOS.\n\nEJECUCIÓN EN EQUIPAMIENTO INNOVADO\nCONVENIOS CON ACADÉMICAS PRE UNIVERSIDADES. \n\nCONVENIOS CON CEPROS.\n\nCONVENIO CON TECNOLÓGICOS Y PEDAGÓGICOS\n\n% DE ADULTO MAYOR SIEMBRA Y COSECHA HORTALIZAS Y CULTIVO DE FLORES AL MERCADO REGIONAL.\nADULTO MAYOR CON ASISTENCIA MÉDICO Y SOCIAL.\nINDIGENTES CON COMIDAS SALUDABLES Y ALOJAMIENTO PERMANENTE.\nCAMPO DEPORTIVO EN CONDICIONES.\nESPACIOS PARA LA RECREACIÓN DE LA JUVENTUD E NIÑEZ DEL DISTRITO.\n100% DE COBERTURA DE ATENCIÓN DE NECESIDAD DE SERVICIO. \nINSTALACIÓN DE AGUA POTABLE EN ÁMBITO URBANO Y RURAL\n\n100% CUMPLIMIENTO DE VIVIENDAS.\nCONVENIOS CON INSTITUCIONES\nIDENTIFICACIÓN DE ZONAS INSEGURAS.\n\nTRABAJO EN EQUIPO INSTITUCIONAL\n\nARTICULACIÓN INSTITUCIONAL DE SEGURIDAD CIUDADANO.\n\nTRABAJO EN EQUIPO.\n\nDISMINUCIÓN DE INSEGURIDAD.\n\nDISPONIBILIDAD DE MOVILIDADES PARA PATRULLAJE.\nMOVILIDADES EN OPERATIVOS.",
            "txPgMeta": "DEL 2023 AL 2026 ESPERAMOS CUMPLIR AL  80%\nESPERAMOS CUMPLIR AL  85%\nHASTA EL  2026, ESPERAMOS CUMPLIR AL 100% IMPLEMENTANDO EL PROGRAMA LLAQTA WASI\nDEL 2023 AL 2026 ESPERAMOS CUMPLIR AL 100%\n\nHASTA EL 2026  95% TENDRÁ ACCESO AL SANEAMIENTO BÁSICO INTEGRAL EN EL DISTRITO..\nESPERAMOS CUMPLIR AL  100%\nCUMPLIMIENTO AL 80%\n\nCUMPLIMIENTO AL 100%\n\nCUMPLIR 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206748,
            "txPgProblema": "EXISTENCIA DE ALTO ÍNDICE DE POBREZA, FALTA DE EMPLEO Y TRABAJO.\nBAJOS INGRESOS ECONÓMICOS DE LA POBLACIÓN RURAL DEL DISTRITO DE COATA Y LIMITADO ACCESO A CONOCIMIENTO TECNOLÓGICO Y EMPRESARIAL EN EL SECTOR AGROPECUARIO Y GANADERÍA.\nCARENCIA DE ARTICULADO E INTEGRADO A LOS PRINCIPALES CORREDORES ECONÓMICOS DE NIVEL REGIONAL, NACIONAL E INTERNACIONAL\nLOS PYMES NO ESTÁN ARTICULADOS A LAS CADENAS PRODUCTIVAS Y DE COMERCIALIZACIÓN.\nDEFICIENCIA  DE MÁQUINAS AGRÍCOLAS PARA EL SECTOR AGRÍCOLA.\nCARENCIA DE IMPLEMENTAR EL PROGRAMA DE SANIDAD ANIMAL E INSTALACIÓN DE BOTIQUÍN VETERINARIO EN EL DISTRITO Y CENTROS POBLADOS,  DIRIGIDO CON TÉCNICOS AGROPECUARIOS.\nEN LA ACTUALIDAD NO SE ESTÁ UTILIZANDO LA TECNOLOGÍA PARA  SECTOR DE LA AGRICULTURA Y GANADERÍA  \nMAL MANEJO DE CRIANZA DE ANIMALES MENORES\nCARENCIA DE SERVICIO TURÍSTICO EN LA CARRETERA INTER-OCEÁNICA DE LA JURISDICCIÓN DEL DISTRITO DE COATA\nFALTA DE CORREDOR TURÍSTICO\nDÉFICIT EN EL FORTALECIMIENTO MEDIANTE PROYECTOS QUE INTEGREN UN COMERCIO EMPRESARIAL.\nEN LA LOCALIDAD DEL DISTRITO EXISTE POCA ASOCIATIVIDAD DE LOS COMERCIANTES PARA LA BÚSQUEDA DE MEJORES MERCADOS A NIVEL LOCAL, REGIONAL Y NACIONAL.\nDEFICIENCIA PARA IMPULSAR LA IMPLEMENTACIÓN DE PLANTAS  QUESERAS Y SEMI - PROCESADORA DE PRODUCTOS LÁCTEOS",
            "txPgObjetivo": "FORMULAR PLANES DE DESARROLLO ECONÓMICO LOCAL\n\nTRANSFERENCIA DE TECNOLOGÍA PARA PRODUCCIÓN AGROPECUARIA Y GANADERA.\n\nIMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN LAS ZONAS RURALES.\n\nIMPLEMENTACIÓN DE PROYECTOS INTEGRALES DE CRIANZAS DE ANIMALES MENORES.\n\nIMPLEMENTACIÓN DE CENTROS DE PRODUCCIÓN E INDUSTRIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.\n\nFORTALECIMIENTO DE FERIAS AGROPECUARIAS.\n\nIMPLEMENTACIÓN DE ACCIONES DE MITIGACIÓN Y PREVENCIÓN DE FENÓMENOS NATURALES.\n\nCONSTRUCCIÓN DE CENTROS DE ACOPIO Y TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS.\n\nIMPLEMENTAR PROYECTOS DE MEJORAMIENTO DE MANEJO DE PASTOS Y FORRAJES PARA EL DESARROLLO GANADERO.\nIMPULSAR ACTIVIDADES ECONÓMICAS PRODUCTIVAS COMPETITIVAS Y SOSTENIBLES CON VALOR AGREGADO PARA LA SEGURIDAD ALIMENTARIA Y LA EXPORTACIÓN.\nPROMOVER E IMPULSAR LA ARTICULACIÓN DE PYMES\nADQUISICIÓN DE MÁQUINAS AGRÍCOLAS E IMPLEMENTACIÓN\nADQUISICIÓN Y IMPLEMENTACIÓN DE BOTIQUINES VETERINARIOS EN LOS CUATRO CENTROS POBLADOS, INCLUIDO EN LA CAPITAL DEL DISTRITO. \nTRANSFERENCIA TECNOLÓGICA PARA EL SECTOR DE LA AGRICULTURA Y LA GANADERÍA \nCONSTRUCCIÓN DE CASA BIO-HUERTOS Y GRANJAS \nIMPULSAR Y PROMOVER ACTIVIDADES DE GENERACIÓN DE INGRESOS PARA MUJERES Y JÓVENES EN CONDICIONES DE POBREZA A TRAVÉS DE PROYECTOS TURÍSTICOS SOCIALES.\nCREACIÓN DEL CIRCUITO TURÍSTICO\nIMPULSAR EL INTERCAMBIO DE PRODUCTOS DE PRIMERA NECESIDAD A NIVEL LOCAL, REGIONAL Y INTERNACIONAL, PARA QUE PUEDAN MEJORAR SU ECONOMÍA FAMILIAR. \nIMPULSAR LA ASOCIATIVIDAD PARA LOS DIFERENTE",
            "txPgIndicador": "EL % DE POBREZA REDUCE.\n\nAUMENTA EL % DE EMPLEO DIRECTOS E INDIRECTOS GENERADOS\nGESTIONES PARA IMPLEMENTACIÓN DE PROYECTOS.\n\nAUMENTO DE INGRESOS \nAUMENTO AL ACCESO DE TECNOLOGÍA.\n\nAUMENTO DE PUESTO DE TRABAJO.\nEL % DE:\n1.\tMEJORAMIENTO DE ACCESO A CENTROS COMERCIALES.\n2.\tEMPRENDEDORES FORMALIZADOS.\n\nEL % DE PYMES ARTICULADOS EN EL DISTRITO DE COATA.\nCAPACITACIONES Y CONVENIOS.\nEL % FULL DE MAQUINARIAS IMPLEMENTADOS \nEL % GARANTIZAR CON LA SANIDAD ANIMAL EN TODAS LAS COMUNIDADES \n% MODERNIZACIÓN IMPLANTE TECNOLÓGICA.\nGESTIÓN Y CONVENIOS PARA IMPLEMENTACIÓN DE TECNOLOGÍA.\n% MANEJO DE CRIANZA EN ANIMALES MENORES.\nGESTIÓN Y CONVENIO.\nEL % PROMOVER ECONOMÍA LOCAL VIVENCIAL.\nGENERANDO PUESTO VENTAS.\n% CORREDOR TURÍSTICO PROMOVIDO POR EL GOBIERNO LOCAL.\nTRABAJO INTERINSTITUCIONAL\nEL % DE CONVENIOS, FERIAS INTEGRADORAS DE NIVEL REGIONAL.\nCAPACITACIÓN Y TALLERES A LOS COMERCIANTES \nTRABAJO EN EQUIPO \nCAPACITACIONES, TALLERES.\n% FORTALECER CON ASISTENCIA TÉCNICA.\nTRABAJO EN EQUIPO\nFIRMA DE CONVENIOS",
            "txPgMeta": "HASTA EL  2026, ESPERAMOS CUMPLIR AL 25 %\nAUMENTO DE INGRESOS DE LAS FAMILIAS DE ZONAS RURALES Y PRODUCTORAS DE AGROPECUARIA Y GANADERÍA ENTE UN 50% Y 80% ANUAL.\nIMPULSAR LA CREACIÓN DE UNA OFICINA, PARA QUE PUEDA DAR ASISTENCIA TÉCNICA Y 70 % DE CUMPLIMIENTO AL 2026\nAUMENTO DE PYMES ARTICULADOS HASTA EL  2026, ESPERAMOS CUMPLIR AL 85 %\nMEJORAR PASTOS CULTIVADOS Y CUMPLIR AL 55 % AL 2026 \nQUE LOS 70 % DE LOS ANIMALES COMO VACUNOS, OVINOS Y CAMÉLIDOS, SE HAGA LA SANIDAD ANIMAL EN TODO EL DISTRITO DE SAN ANTÓN.\nCRECIMIENTO SOSTENIBLE AL 60 % PARA LA AGRICULTURA Y GANADERÍA.\nCUMPLIMIENTO DEL 50 % AL 2026\nCON ESTE TIPO DE ACTIVIDADES ESPERAMOS CUMPLIR AL 70 % AL AÑO 2026\n\nCUMPLIMIENTO DE META 80 %\nCRECIMIENTO 50 % DE LA ACTIVIDAD COMERCIAL AL 2026\n\nCUMPLIMIENTO AL 100%\n100 % AL AÑO 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206811,
            "txPgProblema": "SANEAMIENTO \nALTOS ÍNDICES DE CONTAMINACIÓN DE AGUAS PLUVIALES Y RIVEREÑAS CON SUSTANCIAS ORGÁNICAS, BACTERIOLÓGICAS, AGUAS RESIDUALES SIN TRATAMIENTO, AGROQUÍMICOS Y RESIDUOS QUÍMICOS DE ACTIVIDADES ILÍCITAS.\nRESIDUOS SOLIDOS \nINADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS QUE CONTAMINAN EL MEDIO AMBIENTE\nAGUA RÍO CONTAMINADO POR RELAVES MINEROS Y AGUAS SERVIDAS",
            "txPgObjetivo": "GARANTIZAR UN AMBIENTE SALUDABLE Y GESTIÓN DE LAS PTAR Y RECUPERAR, CONSERVAR EL MANEJO DE LA FAUNA Y FLORA.\n\n\nFORTALECER LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS EN NUESTRO DISTRITO EN RECOLECTAR, CLASIFICAR Y DISPONER LOS  RESIDUOS SÓLIDOS Y LÍQUIDOS\nGARANTIZAR UN AMBIENTE SALUDABLE, REDUCIR LA CONTAMINACIÓN DE LOS RÍOS Y CONSERVAR LA BIODIVERSIDAD CON ACUERDOS RESPONSABLES ENTRE TODOS.",
            "txPgIndicador": "EL % DE CONTAMINACIÓN AMBIENTAL SE HA REDUCIDO.\nTRATAMIENTO DE AGUA,\nPROYECTO DE SANEAMIENTO Y REMEDIACIÓN\nEL % DE CONTAMINACIÓN AMBIENTAL SE HA REDUCIDO MEDIANTE EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y LÍQUIDOS.\nSENSIBILIZACIÓN A LA POBLACIÓN DE ADECUADO SEGREGACIÓN DE RESIDUOS SOLIDOS\n\nREDUCCIÓN DE CONTAMINACIÓN EN RÍO DEL DISTRITO\n\nEDUCACIÓN AMBIENTAL.\n\nPROYECTOS DE REMEDIACIÓN",
            "txPgMeta": "HASTA EL 2026, ESPERAMOS CUMPLIR AL 100%\n\nEL 100 % DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS TIENEN UN ADECUADO TRATAMIENTO.\n\n\n\n\n\nHASTA EL 2026, ESPERAMOS CUMPLIR AL 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206785,
            "txPgProblema": "INADECUADO ELABORACIÓN DEL DIAGNÓSTICO DEL MUNICIPIO EN SUS ASPECTOS TÉCNICOS, LEGAL Y DE PATRIMONIO.\nLA FALTA ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN QUE NO PERMITEN UNA BUENA GESTIÓN Y TRAMITE DE LA MUNICIPALIDAD DE COATA\nINADECUADA EJECUCIÓN DE LOS PROYECTOS APROBADOS EN LOS TALLERES DE PRESUPUESTO PARTICIPATIVOS.",
            "txPgObjetivo": "A EFECTO DE CONOCER LA SITUACIONAL ACTUAL; PARA DETERMINAR Y FORTALECER LA GESTIÓN Y LAS MEDIDAS CORRECTIVAS.\nREALIZAR LA ELABORACIÓN Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.\nCUMPLIMIENTO DE LOS PROYECTOS PRIORIZADOS REALIZADOS EN LOS TALLERES DE PRESUPUESTO PARTICIPATIVO",
            "txPgIndicador": "IDENTIFICACIÓN DE NECESIDADES INSTITUCIONALES.\n\nACTUALIZACIÓN DE ROF\nACTUALIZACIÓN DE MOF\nACTUALIZACIÓN DE CAP\nPRIORIZACIÓN DE ACUERDO A LA NECESIDAD.\nSESIÓN MUNICIPAL DESCENTRALIZADA.\nSEGUIMIENTO DE LOS PROYECTOS.",
            "txPgMeta": "CUMPLIMIENTO AL 100 %\nDEL 2023 AL 2026 CUMPLIR AL 100%\nDEL 2023 AL 2026 CUMPLIMIENTO DEL 60 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}