{
    "datoGeneral": {
        "idPlanGobierno": 16629,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aee0a5d5-69f0-4ba3-b2a2-d36dd15d8662.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/46b4fe54-a27d-493e-b76b-7366f4ff131c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181493,
            "txPgProblema": "EDUCACIÓN \tPÚBLICA. \t-\nLIMITACIONES \tDE \nINFRAESTRUCTURA-MANTENIMIENTO, EQUIPOS TECNOLÓGICOS, MOBILIARIO, CAPACITACIÓN DOCENTE, REFORZAMIENTO ACADÉMICO EN ALUMNOS DE LAS \nII.EE.",
            "txPgObjetivo": "CONTRIBUIR AL MEJORAMIENTO DE LA CALIDAD EDUCATIVA",
            "txPgIndicador": "PROGRAMA FOCALIZADO DE ATENCIÓN DE II.EE CONFORME A PRIORIZACIÓN DE NECESIDADES.",
            "txPgMeta": "EN COORDINACIÓN CON DRET Y UGEL TUMBES SE FOCALIZARÁ LAS METAS DE ATENCIÓN EN LAS II.EE QUE LO REQUIERAN. SE EJECUTARA DURANTE LOS 4 AÑOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181539,
            "txPgProblema": "SALUD PÚBLICA. - INEXISTENTE CENTRO DE SALUD ESPECIALIZADO EN LA PREVENCIÓN DEL CÁNCER.",
            "txPgObjetivo": "INCREMENTAR EL SERVICIO DE SALUD ESPECIALIZADO.",
            "txPgIndicador": "CREACIÓN DEL CENTRO ONCOLÓGICO DE PREVENCIÓN DEL CÁNCER.",
            "txPgMeta": "POLÍTICA DE SALUD PÚBLICA QUE SE DESARROLLARÁ DESDE EL SEGUNDO AÑO DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181602,
            "txPgProblema": "CARENCIA EN SERVICIOS AUXILIARES DE SALUD, EN LOS LUGARES LEJANOS Y EN ESPECIAL \nEN \tHORARIO NOCTURNO, DEL  DISTRITO",
            "txPgObjetivo": "FORTALECER LOS SERVICIOS DE SALUD CON PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "CREAR LOS TÓPICOS \nCOMUNALES PARA AUXILIOS DE LA SALUD VECINAL",
            "txPgMeta": "POLÍTICA DE SALUD QUE SE MANTENDRÁ EN EL PERIODO DE GESTIÓN 2023-2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181672,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA TURÍSTICA, PARA IMPULSAR EL TURISMO DISTRITAL GENERADOR DE  FUENTES DE TRABAJO EN LA POBLACIÓN",
            "txPgObjetivo": "ELEVAR EL DESARROLLO ECONÓMICO SOSTENIBLE E INCREMENTAR EL FLUJO DE TURISTAS.",
            "txPgIndicador": "LOGRAR A TRAVÉS DEL PROYECTO DE DESARROLLO EL “CORREDOR TURISTICO DE PLAYA  HERMOSA” INTEGRANDO HISTORIA, PLAYAS, PAISAJE NATURAL Y MUSEO.",
            "txPgMeta": "FINANCIAMIENTO DEL GOBIERNO CENTRAL/REGIONAL. FORTALECER LA ORGANIZACIÓN DE LOS JÓVENES DEL DISTRITO PARA PROMOVER EL TURISMO Y LA CREACIÓN DE SERVICIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181709,
            "txPgProblema": "NO EXISTEN PROYECTOS DESARROLLO PRODUCTIVO QUE DESARROLLEN TÉCNICAS DE ACORDE A LAS CONDICIONES DE CADA ACTIVIDAD A FIN DE ELEVAR LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD.",
            "txPgObjetivo": "ASISTIR AL IMPULSO COMPETITIVO DE NUESTRAS ACTIVIDADES PRODUCTIVAS.",
            "txPgIndicador": "FOMENTAR LA CAPACITACIÓN PERMANENTE DE LA ACTIVIDAD AGRÍCOLA, IMPULSAR DE LA PEQUEÑA Y MICRO EMPRESA Y LA AGRO EXPORTACIÓN, Y COLOCACIÓN DE LOS PRODUCTOS EN EL MERCADO EXTERIOR.",
            "txPgMeta": "EL FORTALECIMIENTO DE MYPES, APERTURA DE LOS NUEVOS MERCADOS Y SE MANTENDRÁ EN LOS CUATRO AÑOS DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181789,
            "txPgProblema": "DETERIORO Y CARENCIAS DE LAS VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE ACCESIBILIDAD A LOS CENTROS DE PRODUCCIÓN AGRÍCOLA",
            "txPgIndicador": "IDENTIFICAR LAS CONDICIONES DE LAS DIFERENTES VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN AGRÍCOLA. Y EJECUTAR PROYECTOS PARA AQUELLOS QUE SE IDENTIFIQUEN CARENCIAS Y/O \nDETERIORO",
            "txPgMeta": "ACCIÓN PERMANENTE DURANTE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181822,
            "txPgProblema": "CAMAL MUNICIPAL.- SERVICIO COLAPSADO E INEXISTENTE QUE PONE EN RIESGO EL MEDIO AMBIENTE Y LA SALUD DE LAS PERSONAS.",
            "txPgObjetivo": "MEJORAR Y SALVAGUARDAR EL MEDIO AMBIENTE Y LA SALUD DE LAS PERSONAS",
            "txPgIndicador": "GESTIÓN CON AUTORIDADES DE TODOS LOS NIVELES DE GOBIERNO PARA EJECUCIÓN CON INVERSIÓN PÚBLICA DEL CAMAL MUNICIPAL DE CORRALES.",
            "txPgMeta": "CONTAR CON LA EJECUCIÓN DEL PROYECTO DEL CAMAL MODERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181860,
            "txPgProblema": "DEFICIENTE SERVICIO, TRADICIONAL Y OBSOLETO DEL RECOJO Y TRATAMIENTO DE LA BASURA EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL",
            "txPgIndicador": "MEJORAMIENTO Y AMPLIACIÓN DE SERVICIOS DE LIMPIEZA Y ORNATO PÚBLICO. ESTUDIO Y PROYECTO DEL FUTURO RELLENO SANITARIO.",
            "txPgMeta": "ADQUISICIÓN DE MAQUINARIA MODERNA E INSTALACIÓN DE CENTROS DE ACOPIO DE RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181884,
            "txPgProblema": "FALTA DE SOSTENIBILIDAD DEL PROYECTO DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVERÁ EL ORDENAMIENTO URBANO, ASÍ COMO EL MANEJO INTEGRADO DE RESIDUOS URBANOS, QUE ESTIMULE SU REDUCCIÓN,",
            "txPgIndicador": "REESTRUCTURAR Y DIMENSIONAR EL PROYECTO DEL MANEJO DE LOS \nRESIDUOS SOLIDOS",
            "txPgMeta": "ACCIÓN PERMANENTE Y SOSTENIDA DURANTE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181946,
            "txPgProblema": "DEFICIENTE SISTEMA DE INFORMACIÓN MUNICIPAL COMPUTARIZADO,  PAGINA WEB SITE MUNICIPAL DESACTUALIZADA , CENTROS DE INFORMACIÓN DIGITALIZADO OBSOLETO",
            "txPgObjetivo": "TRASPARENCIA Y ACCESO A LA INFORMACIÓN PUBLICA",
            "txPgIndicador": "MODERNIZACIÓN DEL CENTRO DE CÓMPUTO MUNICIPAL Y LOS SERVICIOS INFORMÁTICOS A CARGO DE LA OFICINA DE INFORMÁTICA Y  ESTADÍSTICA",
            "txPgMeta": "ACCIÓN PERMANENTE Y SOSTENIDA DURANTE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181980,
            "txPgProblema": "DEFICIENTE NIVEL DE COORDINACIÓN INTERINSTITUCIONAL, BAJA CALIDAD Y COBERTURA EN LOS SERVICIOS ADMINISTRATIVOS, Y ESCASA COORDINACIÓN CON ORGANISMOS NACIONALES E \nINTERNACIONALES",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD Y COBERTURA DE LOS SERVICIOS EN TODOS LOS ÁMBITOS.",
            "txPgIndicador": "CAPACITACIÓN ESPECIALIZADA PARA EL PERSONAL MUNICIPAL Y GESTIÓN ANTE LA COOPERACIÓN NACIONAL E INTERNACIONAL.",
            "txPgMeta": "ACCIÓN PERMANENTE Y SOSTENIDA DURANTE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182026,
            "txPgProblema": "DEFICIENTE PARTICIPACIÓN Y PROTAGONISMO EN LA GESTIÓN MUNICIPAL DE LAS ORGANIZACIONES SOCIALES DE BASE DISTRITAL.",
            "txPgObjetivo": "MEJORAR LA IGUALDAD DE OPORTUNIDADES DE TODOS LOS  ACTORES SOCIALES",
            "txPgIndicador": "ASAMBLEAS CON ORGANIZACIONES VECINALES PARA SOCIALIZAR ACCIONES Y COMPROMISOS EN BIENESTAR DE LOS VECINOS. RENDICIÓN DE CUENTAS. PLAN DE DESARROLLO DISTRITAL CONCERTADO Y PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "ACCIÓN PERMANENTE Y SOSTENIDA DURANTE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}