{
    "datoGeneral": {
        "idPlanGobierno": 22481,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d148c202-eef6-4467-8f33-5dfb385df845.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fa2b9ce4-07c2-4460-8e79-0b90a4a49b7b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163898,
            "txPgProblema": "DEFICIENTE  SERVICIO EN EDUCACIÓN.",
            "txPgObjetivo": "INCREMENTAR LA  COBERTURA Y CALIDAD DE SERVICIOS INTEGRALES DE EDUCACIÓN Y SALUD DE ACUERDO AL CONTEXTO SOCIOCULTURAL Y NATURAL.",
            "txPgIndicador": "% DE ESTUDIANTES QUE ACCEDEN A UNA EDUCACIÓN DE CALIDAD.",
            "txPgMeta": "LLEGAR A 0.6463 IDH (META REGIONAL PDRC) 100% DE LOS NIÑOS DESDE LA CONCEPCIÓN HASTA LOS 36 MESES ACCEDEN A SERVICIOS DE ESTIMULACIÓN TEMPRANA.  30% ACCEDAN A UNA EDUCACIÓN DE CALIDAD EN LOS TRES NIVELES. 100% DE LOS ESTUDIANTES ACCEDEN A ESTUDIOS SUPERIORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163915,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS DE LA ZONA URBANA Y RURAL EN EL DISTRITO DE MOROCHUCOS.",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA EN NIÑOS MENORES DE 5 AÑOS DE LA ZONA URBANA Y RURAL EN EL DISTRITO DE MOROCHUCOS",
            "txPgIndicador": "% DE CENTROS DE SALUD CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN CRÓNICA: 8% REDUCCIÓN DE LA ANEMIA: 10% DISMINUCIÓN DE LA IRA EN 5%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166890,
            "txPgProblema": "ALTA INCIDENCIA DE EMBARAZO EN ADOLESCENTES",
            "txPgObjetivo": "REDUCIR LA ALTA INCIDENCIA DEL EMBARAZO EN ADOLESCENTES DE 10 A 19AÑOS DE EDAD DE LA ZONA URBANA Y RURAL EN EL DISTRITO DE MOROCHUCOS.",
            "txPgIndicador": "% DE DE ASISTENCIA TÉCNICAS Y SENSIBILIZACIÓN EN PLANIFICACIÓN FAMILIAR .",
            "txPgMeta": "10% META NACIONAL PLAN BICENTENARIO. AL 2026. 06 INSTITUCIONES EDUCATIVAS SECUNDARIAS HAN IMPLEMENTADO LA TUTORÍA DE ORIENTACIÓN AL EDUCANDO EN SALUD SEXUAL Y REPRODUCTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163946,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN A LA  RED NACIONAL Y AL CORREDOR ECONÓMICO.",
            "txPgObjetivo": "GESTIONAR LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA VIAL QUE  INTEGRE TODO EL DISTRITO SUS COMUNIDADES CON LA REGIÓN Y EL PAÍS.",
            "txPgIndicador": "% DE PROYECTOS DE INTERCONEXION VIAL EN EL DISTRITO.",
            "txPgMeta": "MEJORAR LA INTERCONEXIÓN VIAL DE LAS COMUNIDADES DENTRO DEL DISTRITO EN UN 95% PARA INCREMENTAR LA CONTRIBUCIÓN DE PBI REGIONAL    Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163958,
            "txPgProblema": "DEFICIENTE APROVECHAMIENTO DE LOS PRODUCTOS NATIVOS DE LA ZONA PARA UNA ADECUADA ALIMENTACIÓN.",
            "txPgObjetivo": "DOTAR DE PROFESIONALES ESPECIALISTA EN EL MANEJO DE LOS PRODUCTOS NATIVOS A TRAVÉS DE UN PROYECTO DE INVERSIÓN.",
            "txPgIndicador": "% DE POBLACION EN ASISTENCIA TECNICA PARA EL MANEJO DE PRODUCCION NATIVA.",
            "txPgMeta": "INCREMENTO DEL CONSUMO DE LOS PRODUCTOS NATIVOS DE MANERA BALANCEADA EN UN 45%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164021,
            "txPgProblema": "DEFICIENTE DOTACIÓN DE RECURSOS HÍDRICOS PARA USO AGROPECUARIO.",
            "txPgObjetivo": "DOTACIÓN DE RECURSOS HÍDRICOS PARA USO AGRARIO A TRAVÉS DE PROYECTOS DE INVERSIÓN PARA INCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA.",
            "txPgIndicador": "% DE PROYECTOS EN SISTEMA DE RIEGO TECNIFICADO PARA EL INCREMENTO DE LA PRODUCTIVIDAD.",
            "txPgMeta": "INCREMENTO DE FRONTERA AGRÍCOLA EN UN 45%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164132,
            "txPgProblema": "DEFICIENTE MANEJO EN LA CONSERVACIÓN DE LOS RECURSOS NATURALES Y  AMBIENTALES.",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN Y EL MANEJO INTEGRAL DE LOS RECURSOS NATURALES Y AMBIENTALES.",
            "txPgIndicador": "% DE POBLACION EN ASISTENCIA EN MANEJO AMBIENTAL Y RECURSOS NATURALES.",
            "txPgMeta": "SE HA DESARROLLADO PROGRAMAS SOSTENIBLES RELACIONADOS AL MANEJO DE RECURSOS NATURALES Y DE LA BIODIVERSIDAD LOGRANDO: EL    50%  DE POBLACIÓN SENSIBILIZADA Y EL 45% DE ÁREA ATENDIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164199,
            "txPgProblema": "ESCASA FORESTACIÓN URBANA EN LA PROVINCIA DE CANGALLO.",
            "txPgObjetivo": "PROMOVER BUENAS PRÁCTICAS AMBIENTALES.",
            "txPgIndicador": "% PORCENTAJE DE POBLACION EN ASISTENCIA TECNICA EN TEMAS DE FORESTACION  Y JARDINERIA.",
            "txPgMeta": "SE HA PROMOVIDO ACCIONES DE FORESTACIÓN URBANA Y JARDINERÍA  DOMICILIARIA LOGRANDO LA SENSIBILIZACIÓN DEL 80% DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164290,
            "txPgProblema": "LA CONTAMINACIÓN DE LAS FUENTES DE AGUA, QUE GENERAN IMPACTO NEGATIVO SOBRE LA SALUD PRINCIPALMENTE DE LAS ACEQUIAS QUE TRANSCURREN POR EL DISTRITO VIENE GENERANDO CONFLICTOS Y UN DETERIORO DE LA SALUD DE LOS POBLADORES.",
            "txPgObjetivo": "DESARROLLAR UN PROGRAMA LOCAL PARA EL USO EFICIENTE DEL AGUA E IMPULSAR PROYECTOS DE TRATAMIENTO Y CLORIFICACIÓN DEL AGUA PARA CONSUMO HUMANO.",
            "txPgIndicador": "% DE PROYECTOS EJECUTADOS EN SANEAMIENTO BASICO.",
            "txPgMeta": "SE HA SENSIBILIZADO AL 80% DE LA POBLACIÓN EN EL ADECUADO TRATAMIENTO DE AGUAS DE ACEQUIAS E IMPLEMENTADO UN PLAN DE INVERSIONES EN SANEAMIENTO BÁSICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167062,
            "txPgProblema": "INEFICIENCIA E INEFICACIA DE LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "MODERNIZACIÓN DE LA GESTIÓN PÚBLICA PARA MEJORAR LA GESTIÓN UTILIZANDO TECNOLOGÍA ACORDES A LA REALIDAD DEL DISTRITO.",
            "txPgIndicador": "% DE CUMPLIMIENTO DE META DE CADA OBJETIVO ESTRATEGICO EN BASE A LA PRODUCTIVIDAD.",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES DEL RECURSO HUMANO EN GESTIÓN PÚBLICA MODERNA Y GESTIÓN POR RESULTADOS DE LAS INSTITUCIONES PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167071,
            "txPgProblema": "ALTA PERCEPCIÓN DE CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER MAYOR ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "% DE PUBLICACION DE LAS ACTIVIDADES  REALIZADAS EN PLATAFORMAS INFORMATIVAS.",
            "txPgMeta": "MUNICIPALIDAD TRANSPARENTE Y CON MECANISMOS EFICIENTES DE RENDICIÓN DE CUENTAS Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167083,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL PÚBLICO USUARIO, EN TÉRMINOS DE EFICIENCIA ,FECTIVIDAD Y CALIDEZ.",
            "txPgObjetivo": "CAPACITAR Y SENSIBILIZAR A TODO EL  DMINISTRATIVO PARA MEJORAR LA CALIDAD DE ATENCIÓN AL PÚBLICO USUARIO.",
            "txPgIndicador": "% DE LOS SERVIDORES PUBLICOS CON ASISTENCIA TECNICA EN GESTION PUBLICA.",
            "txPgMeta": "INCREMENTO DE LA CALIDAD DE\nATENCIÓN AL PÚBLICO USUARIO EN\nUN 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}