{
    "datoGeneral": {
        "idPlanGobierno": 17154,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cb638dc6-f419-4156-8f38-993e81d93f9a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9bc7fe73-2996-47a1-9452-dfcb742b58c6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128838,
            "txPgProblema": "EN LA PROBLEMÁTICA ENCONTRAMOS QUE EXISTE UNA FALTA DE INVERSIÓN EN MATERIA EDUCATIVA, VIVIENDA, INFRAESTRUCTURA Y SANEAMIENTO FÍSICO LEGAL DE CASI EL 30% DEL TERRITORIO DE LA PROVINCIA CONSTITUCIONAL DEL CALLAO.",
            "txPgObjetivo": "SE TIENE PROYECTADO DE ACUERDO A NUESTRAS COMPETENCIAS CREAR CETPROS MUNICIPALES CON LA FINALIDAD DE CAPACITAR A NUESTROS JÓVENES EN CARRERAS TÉCNICAS AFINES CON LOS REQUERIMIENTOS DEL SECTOR EMPRESARIAL CHALACO; ASIMISMO, A TRAVÉS DE LA BENEFICIENCIA PÚBLICA DEL CALLAO GENERAREMOS LA CONSTRUCCIÓN DE VIVIENDAS POPULARES UTILIZÁNDOSE PARA ELLO LA TRANSFERENCIA DEL 30% DE LOS INGRESOS PROPIOS DE LA MUNICIPALIDAD; UTILIZAREMOS EL 30% DEL CANON PARA REALIZAR INVERSIÓN PÚBLICA EN ANILLOS VIALES, PISTAS Y VEREDAS Y SANEAMIENTO DE TODAS LAS PISTAS EXISTENTES EN LA RAMIFICACIÓN VIAL PROVINCIAL Y CALLAO CERCADO, UTILIZANDO PARA ELLO LA GERENCIA DE MANTENIMIENTO A LA CIUDAD Y EL FONDO DE INVERSIÓN MUNICIPAL- FINVER.",
            "txPgIndicador": "LA MEDICIÓN DEL CUMPLIMIENTO DE LAS METAS SE REALIZARÁN SEMESTRALMENTE PARA IR MEJORANDO CUALQUIER DEFICIENCIA ADMINISTRATIVA Y/O FINANCIERA PARA EL LOGRO DE LOS OBJETIVOS O METAS TRAZADAS.",
            "txPgMeta": "LA META QUE PERSEGUIMOS AL FINALIZAR NUESTRO PERÍODO DE GESTIÓN ES : TENER UN CONJUNTO DE JÓVENES PREPARADOS PARA INCURSIONAR EN LAS NUEVAS PLAZAS LABORALES PRIVADAS QUE EXISTEN, EXISTIRÁN EN PUERTO, AEROPUERTO DE LA PROVINCIA; ESPERAMOS OTORGAR A LA CIUDAD CUATROCIENTAS VIVIENDAS POPULARES PARA LOS VECINOS MÁS PRECARIOS DE LA PROVINCIA DEL CALLAO CERCADO, ASIMISMO, ENTREGAR UNA CIUDAD MODERNA, EQUILIBRAR SU DESARROLLO CON OTRAS CIUDADES PUERTOS DEL CONTINENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127145,
            "txPgProblema": "ENTENDIENDO QUE LAS MUNICIPALIDADES TIENEN COMO FUENTE DE FINANCIAMIENTO LOS INGRESOS PROPIOS, FONDO COMÚN Y EL CANON ADUANERO. AQUÍ NOS ENCONTRAMOS QUE EL 95% EN PAGO DE PLANILLA Y 5% GASTOS CORRIENTES Y NO SE MAXIMIZA RECURSOS PARA INVERSIÓN PÚBLICA. NO EXISTE UNA PLANIFICACIÓN DEL SISTEMA DE GASTO.",
            "txPgObjetivo": "TENEMOS QUE MAXIMIZAR LOS RECURSOS PARA CUMPLIR LA META PRESUPUESTAL,  70% GASTO CORRIENTE Y 30% DE INVERSIÓN PÚBLICA.",
            "txPgIndicador": "AL CULMINAR NUESTRO GOBIERNO EN EL 2026 HABREMOS ELIMINADO AQUELLA BRECHA SOCIAL DE LAS PERSONAS VULNERABLES",
            "txPgMeta": "MAS OBRAS EN EL CALLAO Y MEJORES INFRAESTRUCTURAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128852,
            "txPgProblema": "GENERAREMOS POLÍTICAS PÚBLICAS AMBIENTALES QUE PERMITIRÁN MANTENER UN EQUILIBRIO ENTRE SOCIEDAD Y MEDIO AMBIENTE; EL CALLAO POR SER UNA CIUDAD AEROPORTUARIA TIENE PROBLEMAS DE CONTAMINACIÓN SONORA, PRODUCIDO POR LA ALTA DENSIDAD VEHICULAR, POR LA SALIDA Y LLEGADA DE AVIONES, Y POR LA CONTAMINACIÓN EMPRESARIAL.",
            "txPgObjetivo": "IMPLEMENTAREMOS ESTRICTOS CONTROLES MEDIOAMBIENTALES EN CUMPLIMIENTO DE LAS NORMAS NACIONALES E INTERNACIONALES QUE PERMITAN MANTENER UN EQUILIBRIO SOSTENIBLE ENTRE SOCIEDAD, EMPRESA Y POBLACIÓN.",
            "txPgIndicador": "SE PONDRÁN BARRERAS MEDIOAMBIENTALES DE ESTRICTO CUMPLIMIENTO POR EL SECTOR PRIVADO Y ESTATAL PARA EVITAR LA CONTAMINACIÓN AMBIENTAL EN LA PROVINCIA CONSTITUCIONAL DEL CALLAO.",
            "txPgMeta": "TENER UNA CIUDAD LIBRE DE CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128871,
            "txPgProblema": "COORDINAR LA AUDITORÍA GENERAL DE LA MUNICIPALIDAD PROVINCIAL DEL CALLAO/ CERTIFICAR SUS PRESUPUESTOS CON EL MEF Y CONTRALORÍA , AUDITORÍA LEGAL GENERAL DE TODAS LAS DISPUTAS ADMINISTRATIVAS , CONVOCAR EL COMITÉ DE RECONSTRUCCIÓN.",
            "txPgObjetivo": "EN UNA GESTIÓN DEL FRENTE ESPERANZA REPRESENTADO POR CHRIS VILLALOBOS COMO ALCALDESA PROVINCIAL, SENTAREMOS LAS BASES PARA CERTIFICAR NUESTRO PRESUPUESTO ASÍ COMO UNA AUDITORÍA LEGAL DE TODAS LAS DISPUTAS ADMINISTRATIVAS, A FIN DE REORDENAR Y REUBICAR AL PERSONAL DE ACUERDO A SUS CONOCIMIENTOS EN LAS ÁREAS CORRESPONDIENTES DE LA MUNICIPALIDAD PROVINCIAL DEL CALLAO.",
            "txPgIndicador": "CONVERTIRNOS EN UN EJEMPLO DE GESTIÓN A NIVEL NACIONAL DEMOSTRANDO CON ELLO TRANSPARENCIA, HONESTIDAD, HONESTIDAD, EFICIENCIA, INCLUSIÓN HUMANA Y SOBRE TODO UNA GESTIÓN DE PUERTAS ABIERTAS A LA COMUNIDAD.",
            "txPgMeta": "DEJAR SENTADA LAS BASES PARA QUE LA NUEVA GESTIÓN ENCUENTRE LA CUSTODIA PARA QUE NUNCA MÁS VUELVAN A TOCAR UN SOL DE LA MUNICIPALIDAD PARA FINES ILÍCITOS, ASÍ COMO PERSONAL ALTAMENTE CALIFICADO PARA BRINDAR SERVICIOS EN LAS DIVERSAS ÁREAS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}