{
    "datoGeneral": {
        "idPlanGobierno": 20289,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f6a300d6-c8c1-4239-b471-b946e41b8d34.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a48aecd6-e707-4ceb-b97d-dd885f961ad9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200863,
            "txPgProblema": "¿\t CARENCIA DE UNA INSTITUCIÓN DE EDUCACIÓN SUPERIOR EN EL DISTRITO SANTA ROSA Y FALTA DE BOTIQUINES COMUNALES Y PUESTOS DE SALUD EN LOS CASERÍOS. \n¿\tDEFICIENCIA EN LA ATENCIÓN A LAS NECESIDADES BÁSICAS DE LA POBLACIÓN.\n¿\tBAJO % DE ESPACIOS DEPORTIVOS DEBIDAMENTE IMPLEMENTADOS.",
            "txPgObjetivo": "¿\tGESTIONAR LA CREACIÓN DE UN IEST PÚBLICO E IMPLEMENTACIÓN DE BOTIQUINES Y PUESTOS DE SALUD EN LOS CASERÍOS. \n¿\tMEJORAR EL SISTEMA DE SANEAMIENTO BÁSICO INTEGRAL EN EL DISTRITO DE SANTA ROSA Y SUS CASERÍOS.\n¿\tGESTIONAR Y CONSTRUIR CANCHAS DEPORTIVAS MULTIUSOS ILUMINADOS EN TODA LA JURISDICCIÓN.",
            "txPgIndicador": "¿\tUN 80% DE JÓVENES NO CUENTAN CON LA OPORTUNIDAD DE SEGUIR CON ESTUDIOS SUPERIORES.\n¿\tEL CRECIMIENTO POBLACIONAL GENERA LA NECESIDAD DE CREAR E   IMPLEMENTAR MÁS PUESTOS DE SALUD.\n¿\t50% DE LA POBLACIÓN URBANA Y EL 80% DE LA POBLACIÓN URBANO RURAL NO CUENTA CON SERVICIOS DE SANEAMIENTO BÁSICO INTEGRAL.\n¿\t10% DE LA POBLACIÓN CUENTA CON CANCHAS DEPORTIVAS MULTIUSOS ILUMINADOS.",
            "txPgMeta": "¿\tAL 2026 SE CONTARA CON UN INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICO PUBLICO (IESTP) EN EL DISTRITO DE SANTA ROSA.\n¿\t IMPLEMENTAR BOTIQUINES Y PUESTOS DE SALUD EN LOS CASERÍOS.\n¿\tAL 2026 EL 80% DE LA POBLACIÓN URBANA Y EL 50% DE LA POBLACIÓN URBANO RURAL CUENTE CON SERVICIOS DE SANEAMIENTO BÁSICO INTEGRAL.\n¿\tAL 2026 EL 90% DE LA POBLACIÓN CONTARA CON ESPACIOS PARA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231676,
            "txPgProblema": "BAJO NIVEL DE CALIDAD DE VIDA DE LA POBLACIÓN DEL DISTRITO DE SANTA ROSA.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO HUMANO Y SOCIAL EN LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "ÍNDICE DE DESARROLLO HUMANO -IDH                                         \nPORCENTAJE DE LA POBLACIÓN EN POBREZA TOTAL\nPORCENTAJE DE LA POBLACIÓN EN POBREZA EXTREMA \nPORCENTAJE DE LA PEA DESOCUPADA TOTAL",
            "txPgMeta": "ELIMINAR LA MORTALIDAD DE LOS NIÑOS MENORES DE 5 AÑOS.\nERRADICAR LA POBREZA EXTREMA EN EL DISTRITO DE SANTA ROSA\nCREAR PUESTO DE TRABAJO MEDIANTE LOS PROYECTOS DE INVERSIÓN, DE GESTIÓN Y CONVENIOS\nGENERAR INICIATIVA DE PROYECTOS DE DESARROLLO LOCAL DANDO TRABAJO A PERSONAS DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231685,
            "txPgProblema": "INADECUADAS CONDICIONES Y LIMITADA COBERTURA DE LOS SERVICIOS BÁSICOS EN EL DISTRITO DE SANTA ROSA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD EN EL DISTRITO",
            "txPgIndicador": "VIVIENDAS CON ACCESO A AGUA POTABLE POR RED PÚBLICA.\nVIVIENDAS CON ACCESO A SANEAMIENTO POR RED PÚBLICA.\nVIVIENDAS CON ACCESO A ALUMBRADO ELÉCTRICO.\nVIVIENDAS CON ACCESO A LOS TRES SERVICIOS BÁSICOS.",
            "txPgMeta": "QUE EN UN 85% DE LAS VIVIENDAS TENGAN AGUA POTABLE.  \nGESTIONAR AL MINISTERIO DE VIVIENDA EL BENEFICIO DEL SANEAMIENTO.\nGESTIONAR CON ELETROORIENTE PARA QUE TODAS LAS COMUNIDADES CUENTEN CON ESTE SERVICIO, EN EL QUE CADA USUARIO TENGA SU PROPIO RECIBO DE CONSUMO.\nIMPLEMENTAR BOTIQUINES COMUNALES AUTO SOSTENIBLES EN CADA CASERÍO PERMITIENDO MITIGAR LOS RIESGOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200943,
            "txPgProblema": "¿\tACCESIBILIDAD DEFICIENTE A LOS CENTROS DE PRODUCCIÓN Y CAMINOS VECINALES EN MALAS CONDICIONES.  \n¿\tINADECUADO ORDENAMIENTO URBANO Y CARENCIA DE PISTAS Y VEREDAS EN EL DISTRITO\n¿\tDEFICIENTE PRODUCCIÓN AGROPECUARIA Y UN ALTO COSTO ECOLÓGICO.",
            "txPgObjetivo": "¿\tMEJORAR LAS VÍAS DE COMUNICACIÓN Y APERTURA DE NUEVAS TROCHAS CARROZABLES A LOS CENTROS DE PRODUCCIÓN.  \n¿\tMEJORAR LA INFRAESTRUCTURA VIAL URBANA\n¿\tPROMOVER LA ACTIVIDAD AGRÍCOLA Y PECUARIA CON TRANSFERENCIA TECNOLÓGICA EN EL DISTRITO DE SANTA ROSA",
            "txPgIndicador": "¿\t40% DE VÍAS DE COMUNICACIÓN SE ENCUENTRAN EN ESTADO DEFICIENTE Y UN 30% NO CUENTAN CON TROCHAS CARROZABLES.\n¿\t15% INFRAESTRUCTURA VIAL  URBANA ES AFIRMADA.\n¿\t% BAJOS DE PRODUCCIÓN EN CALIDAD Y CANTIDAD.",
            "txPgMeta": "¿\tAL 2026 EL 90% DE LAS VÍAS DE COMUNICACIÓN SERÁN MEJORADAS Y ENRIPIADAS Y UN 70% DE APERTURA CON NUEVAS TROCHAS CARROZABLES. \n¿\tMEJORAR EL ORNATO PÚBLICO DEL 100% DEL DISTRITO Y SUS POBLADOS.\n¿\tIMPLEMENTAR EL CONTROL DEL TRÁNSITO AUTOMOTOR EN CALLES, CON UNA ADECUADA ZONIFICACIÓN URBANA.\n¿\tGESTIÓN DEL PROYECTO DE PISTAS Y VEREDAS DE LAS VÍAS DE ACCESO PRINCIPALES AL DISTRITO DE SANTA ROSA.\n¿\tFIRMAR CONVENIOS DE COOPERACIÓN CON MINISTERIO DE AGRICULTURA Y PROYECTOS ESPECIALES, PARA FORTALECER LAS DIFERENTES CADENAS PRODUCTIVAS, CON TRANSFERENCIA TECNOLÓGICA.\n¿\tPROMOVER LA ASISTENCIA TÉCNICA CONSTANTE EN LAS DOS PRINCIPALES LÍNEAS DE PRODUCCIÓN.\n¿\tMEJORAMIENTO DEL SISTEMA DE RIEGO, DE LOS DIFERENTES SECTORES PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231692,
            "txPgProblema": "BAJO NIVEL DE COMPETITIVIDAD ECONÓMICA EN EL DISTRITO DE SANTA ROSA",
            "txPgObjetivo": "FORTALECER LA COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS DEL DISTRITO.\nMEJORAR LA INFRAESTRUCTURA VIAL EN EL DISTRITO.",
            "txPgIndicador": "ÍNDICE DE COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS.\nCADENAS PRODUCTIVAS MEJORADAS EN EL DISTRITO.\nN° DE ACTIVIDADES DE ASISTENCIAS TÉCNICAS Y ACOMPAÑAMIENTO AL PRODUCTOR AGRARIO QUE PERMITA ELEVAR SU NIVEL DE COMPETITIVIDAD.\nAGENTES ECONÓMICOS QUE GENERAN VALOR AGREGADO A SU PRODUCCIÓN EN EL DISTRITO.\nAGENTES ECONÓMICOS FORMALIZADAS EN EL DISTRITO.\nRECURSOS TURÍSTICOS INSERTADOS AL CIRCUITO TURÍSTICO DEL DISTRITO.",
            "txPgMeta": "ELABORAR PROYECTOS DE APOYO DIRECTO A LOS AGRICULTORES  DE ACUERDO A SU ZONA DE PRODUCCIÓN.\nBRINDAR ACOMPAÑAMIENTO ANUAL A LOS AGRICULTORES EN SITU  DE TODO EL DISTRITO.\nBRINDAR TODAS LAS FACILIDADES NECESARIAS PARA QUE SE ESTABLEZCAN LOS AGENTES ECONÓMICOS DENTRO DEL DISTRITO.\nCREAR Y DESARROLLAR UN PROYECTO DE CIRCUITO TURÍSTICO DEL DISTRITO A FIN DE  ARTICULAR A LA MAYOR CANTIDAD DE COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201068,
            "txPgProblema": "¿\tACELERADO CRECIMIENTO POBLACIONAL Y MAL MANEJO DE LOS RESIDUOS SÓLIDOS.\n¿\tALTOS ÍNDICES DE DEFORESTACIÓN EN EL DISTRITO Y ZONAS RIBEREÑAS EN ABANDONO.",
            "txPgObjetivo": "¿\tGESTIONAR Y  CONSTRUIR UN RELLENO SANITARIO CON MÍNIMO IMPACTO AMBIENTAL\n¿\tREFORESTAR LAS ZONAS DEFORESTADAS Y RECUPERAR LAS FUENTES HÍDRICAS DEL DISTRITO.",
            "txPgIndicador": "¿\tRESIDUOS SÓLIDOS COLAPSADOS Y ABANDONADOS \n¿\tCAUSES DE QUEBRADAS EN ABANDONO Y EROSIÓN DE LOS SUELOS.",
            "txPgMeta": "¿\tAL 2026 LA POBLACIÓN DE NUESTRO DISTRITO CONTARA CON UN RELLENO SANITARIO ADECUADO Y MANEJO TECNIFICADO.\n¿\tAL 2026 EL 60% DE ZONAS SERÁN DEFORESTADAS Y EL 70% DE LAS CUENCAS HÍDRICAS SE MANTENDRÁN EN BUEN ESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231705,
            "txPgProblema": "BAJOS NIVELES DE CALIDAD AMBIENTAL EN EL DISTRITO DE SANTA ROSA",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL DEL DISTRITO.\n\nFORTALECER LAS INSTITUCIONES Y ORGANIZACIONES EN CULTURA DE ESTIMACIÓN, PREVENCIÓN Y REDUCCIÓN DE RIESGO.",
            "txPgIndicador": "ORGANIZACIONES QUE ACCEDEN A ASISTENCIA TÉCNICA EN CONSERVACIÓN. \nPORCENTAJE DE SUPERFICIE BOSCOSA DEFORESTADA ANUALMENTE. \nNUMERO DE TONELADAS DE RESIDUOS SÓLIDOS DISPUESTOS EN EL BOTADERO.\nIMPLEMENTACIÓN DEL PLAN ANUAL DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL.\nN° DE ACCIONES PREVENTIVAS PARA REDUCIR LOS RIESGOS DE DESASTRES NATURALES.\nN° DE ACCIONES EN GESTIÓN DE RESIDUOS SÓLIDOS ELABORADO.\nN° DE PROYECTOS DE DEFENSA RIBEREÑA EN ZONAS VULNERABLES DE DESASTRES.",
            "txPgMeta": "CREAR Y EJECUTAR PROYECTOS DE ARBORIZACIÓN Y REFORESTACIÓN, ESTABLECIENDO CONVENIOS CON LA SOCIEDAD ORGANIZADA LLÁMESE INSTITUCIONES EDUCATIVAS.\n\nTENER UN RELLENO SANITARIO DE RESIDUOS SÓLIDOS EN EL DISTRITO.\nCAPACITAR Y CONCIENTIZAR A LOS POBLADORES PARA EJECUTAR EL PLAN DE LA MUNICIPALIDAD.\nCAPACITAR POR LO MENOS TRES VECES AL AÑO A TODOS LOS POBLADORES SOBRE LOS DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201128,
            "txPgProblema": "¿\tCARENCIA DE PLANES DE CAPACITACIÓN AL PERSONAL MUNICIPAL PARA EFECTUAR UN MEJOR SERVICIO Y ATENCIÓN AL PÚBLICO. \n¿\tDETERIORO PROGRESIVO DE LA INFRAESTRUCTURA MUNICIPAL Y LOCALES COMUNALES EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "¿\tPROMOCIÓN DE EVENTOS DE CAPACITACIÓN Y PASANTÍAS PARA EL PERSONAL MUNICIPAL A FIN DE ALCANZAR LA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL.\n¿\tMEJORAMIENTO DE LA INFRAESTRUCTURA DEL LOCAL MUNICIPAL, CASA COMUNAL, PLAZA DE ARMAS, PLAZUELAS Y MANTENIMIENTO DE LOCALES COMUNALES UBICADOS  DE LOS CENTROS POBLADOS",
            "txPgIndicador": "¿\tELEVADO PORCENTAJE DE LA POBLACIÓN INSATISFECHA CON LA ATENCIÓN Y ABSOLUCIÓN DE LOS TRÁMITES Y GESTIONES MUNICIPALES QUE REALIZAN.\n\n\n\n¿\t70% DE LA INFRAESTRUCTURA, MUNICIPAL (LOCAL COMUNAL, MUNICIPALIDAD), PLAZA DE ARMAS Y PLAZUELAS NO CUENTAN CON MANTENIMIENTO.",
            "txPgMeta": "¿\tCAPACITAR A TODO EL PERSONAL MUNICIPAL DE MANERA CONSTANTE ACORDE CON LAS DEMANDAS.\n¿\tPOBLACIÓN CAPACITADA EN TEMAS DE GESTIÓN PÚBLICA PRIVADA Y EN PLANIFICACIÓN ESTRATÉGICA Y DESARROLLO ORGANIZACIONAL.\n¿\tACTUALIZAR Y ARTICULAR LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL: PLAN DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO INSTITUCIONAL, PLAN DE DESARROLLO URBANO, PLAN DE ACONDICIONAMIENTO TERRITORIAL, PLAN DE DESARROLLO ECONÓMICO\n¿\tMEJORAMIENTO DE LA INFRAESTRUCTURA DEL LOCAL DE LA MUNICIPALIDAD DISTRITAL DE SANTA ROSA.\n¿\tMANTENIMIENTO DE 3 LOCALES COMUNALES (01 EN CADA CENTRO POBLADO).\n¿\tMANTENIMIENTO DE 01 PLAZA DE ARMAS\n¿\tMANTENIMIENTO DE 02 PLAZUELAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231711,
            "txPgProblema": "INEFICIENTE GESTIÓN INSTITUCIONAL EN EL DISTRITO DE SANTA ROSA.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL.\nREDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN EL DISTRITO.\nFORTALECER LOS ESPACIOS DE PARTICIPACIÓN VECINAL DE MANERA FOCALIZADA EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN PRESUPUESTAL\nPARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE CONCERTACIÓN.\nSERVIDORES PÚBLICOS CAPACITADOS POR COMPETENCIAS Y CON BUEN RENDIMIENTO.\nINSTRUMENTOS DE GESTIÓN REVISADOS Y ACTUALIZADOS.\nRECAUDACIÓN TRIBUTARIA OPORTUNA EN LA MUNICIPALIDAD.\nPORCENTAJE DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL.",
            "txPgMeta": "EJECUTAR DE MANERA EFICIENTE EL PRESUPUESTO DE LA MUNICIPALIDAD.\nCONVOCAR A TODA LA POBLACIÓN UNA VEZ AL AÑO PARA REALIZAR LA AUDIENCIA PÚBLICA.\nCONTRATAR PERSONAL CON EXPERIENCIA Y CON CAPACIDAD PARA REALIZAR SUS FUNCIONES.\nACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN PARA UN MEJOR DIRECCIONAMIENTO DE LA GESTIÓN QUE SE VA A REALIZAR.\nCONCIENTIZAR A LA POBLACIÓN DE TAL MANERA QUE SE RECAUDE LOS TRIBUTOS DE MANERA OPORTUNA.\nSEGUIR LAS PAUTAS DEL PLAN ESTRATÉGICO CUMPLIENDO EN UN 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}