{
    "datoGeneral": {
        "idPlanGobierno": 18977,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4a68dee0-d8e0-40f3-89eb-9ee42c218859.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3d9ae474-a256-4319-ae52-c1a6e7cc8c56.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136640,
            "txPgProblema": "ALTO ÍNDICE DE ANEMIA, LA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.",
            "txPgObjetivo": "DISMINUIR LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.",
            "txPgIndicador": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136647,
            "txPgProblema": "BAJA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES TÉCNICOS APROBADOS Y CON FINANCIAMIENTO PARA LA EJECUCIÓN",
            "txPgMeta": "02",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136667,
            "txPgProblema": "BAJOS LOGROS DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgObjetivo": "MEJORAR EL LOGRO DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgIndicador": "PORCENTAJE  DE INSTITUCIONES EDUCATIVAS IMPLEMENTADOS.",
            "txPgMeta": "50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136671,
            "txPgProblema": "LA AGRICULTURA SE DESARROLLA EN PEQUEÑAS EXTENSIONES DE PARCELAS QUE ESTÁN DISPERSAS DENTRO DE LAS COMUNIDADES. LO QUE NO PERMITE PROVEER DE VOLÚMENES SOSTENIDOS A LOS MERCADOS DE CONSUMO REGIONAL COMO A LA AGROINDUSTRIA Y DE TRANSFORMACIÓN.",
            "txPgObjetivo": "DIVERSIFICAR E INCREMENTAR LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD .",
            "txPgIndicador": "INFRAESTRUCTURA IMPLEMENTADA",
            "txPgMeta": "2",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136676,
            "txPgProblema": "LA ACTIVIDAD ACUÍCOLA SE DESARROLLA SIN EL APOYO TÉCNICO DE LAS INSTITUCIONES PÚBLICAS, PESE A SER UNA ACTIVIDAD QUE TIENE ASEGURADO EL MERCADO LOCAL Y REGIONAL.",
            "txPgObjetivo": "MEJORAR LA ASISTENCIA DESDE EL ESTADO, LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD.",
            "txPgIndicador": "PRODUCTORES FORTALECIDOS.",
            "txPgMeta": "50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136680,
            "txPgProblema": "NO EXISTE UNA PROMOCIÓN Y DIFUSIÓN ADECUADA DE LOS RECURSOS TURÍSTICOS VIVENCIALES, LOS CENTROS DE ATRACCIÓN TURÍSTICA ARQUEOLÓGICA Y LA ARTESANÍA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ACTIVIDADES TURÍSTICAS HACIA EL DISTRITO Y LAS ARTESANÍAS.",
            "txPgIndicador": "FERIAS PROMOVIDAS",
            "txPgMeta": "2",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136686,
            "txPgProblema": "AUMENTO DE LA CONTAMINACIÓN AMBIENTAL DEBIDO AL MAL MANEJO DE LOS RESIDUOS SÓLIDOS URBANOS TALES COMO LOS DESECHOS INORGÁNICOS (BOLSAS Y BOTELLAS PLÁSTICAS, ENVASES DE PRODUCTOS INDUSTRIALES Y OTROS).",
            "txPgObjetivo": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "PROYECTO EJECUTADO",
            "txPgMeta": "1",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136693,
            "txPgProblema": "NO SE CUENTA CON ACCIONES PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO Y LA REDUCCIÓN DE LA DESERTIFICACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS FRENTE AL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "PLAN",
            "txPgMeta": "01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136723,
            "txPgProblema": "LA FALTA DE CONCIENCIA DE LOS POBLADORES HACE QUE LA TALA INDISCRIMINADA DE ÁRBOLES Y DEMÁS ESPECIES SEAN DEPREDADAS POR SUS PROPIOS MORADORES.",
            "txPgObjetivo": "PROMOVER LA CONCIENCIA Y CULTURA AMBIENTAL EN LA POBLACIÓN Y GARANTIZAR LA CONSERVACIÓN DE LOS SUELOS EN EL DISTRITO.",
            "txPgIndicador": "VIVERO FORESTAL",
            "txPgMeta": "02",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136729,
            "txPgProblema": "EL 60% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO.",
            "txPgMeta": "10%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136739,
            "txPgProblema": "PESE A LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN, LOS MUNICIPIOS NO LOGRAN EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL FONCOMUN.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS QUE CORRESPONDEN AL MUNICIPIO.",
            "txPgIndicador": "DIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS, TALLERES DE CAPACITACIÓN.",
            "txPgMeta": "02",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136744,
            "txPgProblema": "NO SE HA IMPLEMENTADO AÚN LA PÁGINA WEB DE LA MUNICIPALIDAD DISTRITAL CON FINES DE DIVULGAR LAS ACCIONES QUE LLEVA ADELANTE EL MUNICIPIO, ASÍ ES POCO LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "ACTUALIZACIÓN DEL PORTAL DE TRANSPARENCIA EN EL MARCO DEL PLAN DE ACCIÓN DE GOBIERNO ABIERTO DEL PERÚ.",
            "txPgMeta": "01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}