{
    "datoGeneral": {
        "idPlanGobierno": 28250,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b82a6989-2917-49d3-83bc-69d9b20355b5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a0915fc3-ca76-402c-9fc0-96ca6a472e6c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162336,
            "txPgProblema": "-FALTA DE UN SISTEMA INTEGRADO\n-FALTA DE ATENCIÓN OPORTUNA A VÍCTIMAS DE VIOLENCIA DOMÉSTICA Y SEXUAL.\n-FALTA DE ATENCIÓN OPORTUNA A LAS EMERGENCIAS O URGENCIAS",
            "txPgObjetivo": "-INTEGRACIÓN DE LOS SERENAZGOS CON LAS CENTRALES Y CIUDADANOS.\n-ATENDER DE MANERA OPORTUNA A VÍCTIMAS DE VIOLENCIA DOMÉSTICA Y SEXUAL, Y REDUCIR EL NÚMERO DE ESTAS AGRESIONES FÍSICAS.\n-ATENDER DE MANERA OPORTUNA EMERGENCIAS O URGENCIAS CON AMBULANCIAS EQUIPADAS Y PERSONAL DE SALUD CAPACITADO",
            "txPgIndicador": "-EL NUMERO DE DENUNCIAS.\n-EL NUMERO DE DENUNCIAS.\n-EL REGISTRO DE LAS VECES QUE SE ATENDIÓ UNA EMERGENCIA O URGENCIA MEDIANTE LAS AMBULANCIAS MUNICIPALES, EL GASTO DE ESTA PARTIDA.",
            "txPgMeta": "-REDUCIR EN UN 50% LOS ESPACIOS CON RIESGO DE MAYOR ÍNDICE DELINCUENCIAL\n-MEJORAR EN UN 30% LA ATENCIÓN A VÍCTIMAS DE VIOLENCIA SEXUAL Y DOMÉSTICA\n-CREAR UN CANAL DE ATENCIÓN DE EMERGENCIAS Y URGENCIAS Y ATENDERLAS TRAVÉS DE LAS AMBULANCIAS MUNICIPALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162242,
            "txPgProblema": "-LAS PERSONAS CON DISCAPACIDADES FÍSICAS Y MENTALES SUFREN DISCRIMINACIÓN POR PARTE DE LA SOCIEDAD, LO CUAL LOS ALEJA DE LA VIDA SOCIAL Y ECONÓMICA.\n-LOS JÓVENES TIENEN DIFICULTAD PARA INSERTARSE EN LA VIDA LABORAL.\n-EL CIERRE DE EMPRESAS A UN AÑO DE ABRIRSE.",
            "txPgObjetivo": "-ERRADICAR DE CHORRILLOS TODA DISCRIMINACIÓN QUE PUEDAN SUFRIR LAS PERSONAS CON DISCAPACIDADES, QUE LOS ALEJE DE LA VIDA SOCIAL Y ECONÓMICA. \n-BRINDAR CAPACITACIONES ESPECIALIZADAS A LOS JÓVENES, REALIZAR CONVENIOS CON EMPRESAS, FERIAS LABORALES PARA QUE PUEDAN TRABAJAR.\n-CAPACITAR A LAS EMPRESAS Y EVITAR QUE CIERREN SUS OPERACIONES.",
            "txPgIndicador": "-EL NÚMERO DE EMPRESAS CHORRILLANAS QUE REPORTEN LA CONTRATACIÓN DE PERSONAS CON DISCAPACIDAD, EL NÚMERO DE PERSONAS QUE SE INSCRIBAN EN NUESTROS TALLERES PARA INSERTARSE EN LA VIDA SOCIAL Y ECONÓMICA.\n-LAS INSCRIPCIONES EN LOS TALLERES, CAPACITACIONES Y DEMÁS ESTUDIOS BRINDADOS POR LA MUNICIPALIDAD, EL REGISTRO DE EMPRESAS A LAS QUE SE LE OTORGÓ LOS INCENTIVOS TRIBUTARIOS POR CONTRATAR JÓVENES.\n-EL REGISTRO ANUAL DE INEI DE LAS EMPRESAS DADAS DE BAJA.",
            "txPgMeta": "-LOGRAR QUE CHORRILLOS SE VUELVA UN DISTRITO MODELO EN LA INCLUSIÓN DE PERSONAS CON DISCAPACIDAD EN LA VIDA SOCIAL Y ECONÓMICA.\n-REDUCIR EN UN 50% EL NIVEL DE DESEMPLEO EN CHORRILLOS.\n-REDUCIR EN UN 5% EL NÚMERO DE EMPRESAS QUE CIERRAN SUS OPERACIONES EN CHORRILLOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162364,
            "txPgProblema": "-CONGESTIÓN VEHICULAR, FALTA DE INFRAESTRUCTURA VIAL, FALTA DE CICLOVÍAS, FALTA DE SENDAS PARA INVIDENTES, Y PERSONAS CON SILLAS DE RUEDAS.\n-FALTA DE ÁREAS VERDES Y ESPACIOS DE RECREACIÓN.\n-NO HAY UNA CORRECTA CLASIFICACIÓN DE TODOS LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "-MEJORAR LA INFRAESTRUCTURA VIAL CREANDO UN PLAN DE ORDENAMIENTO VIAL Y DE MOVILIDAD \n-AUMENTAR LAS ÁREAS VERDES Y ESPACIOS DE RECREACIÓN MEDIANTE EL PLAN DE DESARROLLO URBANO\n-APROVECHAR CORRECTAMENTE LOS RESIDUOS, IMPLEMENTAR UNA CORRECTA CLASIFICACIÓN DE TODOS LOS RESIDUOS",
            "txPgIndicador": "-EL NIVEL DE EJECUCIÓN DEL PLAN VIAL DISTRITAL\n-EL NIVEL DE EJECUCIÓN DEL PLAN DE DESARROLLO URBANO\n-EL NIVEL DE CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "-EJECUTAR AL 100% EL PLAN VIAL DISTRITAL\n-EJECUTAR AL 100% EL PLAN DE DESARROLLO URBANO\n-REALIZAR EL PLAN INTEGRAL DE GESTIÓN DE RESIDUOS AL 2022",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162424,
            "txPgProblema": "-EL PERSONAL MUNICIPAL NO ESTÁ CAPACITADO PARA ATENDER LOS REQUERIMIENTOS DE LOS CIUDADANOS Y LOS PROCESOS INTERNOS NO SON EFICIENTES.\n-POCA OPTIMIZACIÓN DE LOS PROCESOS MUNICIPALES QUE GENERA DESCONTENTO EN LOS CIUDADANOS.\n-LOS VECINOS DESCONOCEN LOS PROCEDIMIENTOS Y REQUISITOS DE LOS DIVERSOS TRÁMITES QUE SE PUEDE REALIZAR EN EL MUNICIPIO.",
            "txPgObjetivo": "-TENER PERSONAL MUNICIPAL ALTAMENTE CALIFICADO CON PROCESOS RÁPIDOS QUE FACILITEN LA ATENCIÓN AL CIUDADANO.\n-OPTIMIZAR LOS PROCESOS MUNICIPALES, PARA LO CUAL SE IMPLEMENTARÁ TECNOLOGÍAS DE LA INFORMACIÓN.\n-LOGRAR QUE LOS CIUDADANOS CONOZCAN Y ENTIENDAN LOS PROCEDIMIENTOS Y REQUISITOS DE LOS DISTINTOS TRÁMITES MUNICIPALES.",
            "txPgIndicador": "-LAS EVALUACIONES AL PERSONAL MUNICIPAL.\n-EL TIEMPO DE RESPUESTA A LAS SOLICITUDES DE LOS CIUDADANOS.\n-EL NUMERO DE VECES QUE SE DEVUELVE UN EXPEDIENTE POR FALTA DE DOCUMENTACIÓN.",
            "txPgMeta": "-QUE EL 100% DEL PERSONAL MUNICIPAL ESTE CAPACITADO PARA LA FUNCIÓN QUE CUMPLE.\n-REDUCIR EL TIEMPO DE ATENCIÓN DE LAS SOLICITUDES DE LOS VECINOS.\n-LOGRAR QUE EL 60 % DE CHORRILLANOS SEA CAPAZ DE ACCEDER Y ENTENDER LOS TRÁMITES MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}