{
    "datoGeneral": {
        "idPlanGobierno": 25703,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8a538107-4579-468c-8459-7828b613eb8d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/448b83e2-b1b9-456d-ba22-0acd0cfdeafa.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167947,
            "txPgProblema": "•\tDEFICIENCIA EN SEGURIDAD CIUDADANA",
            "txPgObjetivo": "DISMINUIR EL INDICE DE DELINCUENCIA, ASALTOS Y VIOLENCIA EN EL DISTRITO",
            "txPgIndicador": "% DE MUERTES POR ASALTOS \n% ROBOS",
            "txPgMeta": "MAYOR PATRULLAJE DE LA PNP.\n•\tINSTALACIÓN DE CÁMARAS DE VIDEOVIGILANCIA MONITOREADO POR PNP Y SERENAZGO.\n•\tMEJORAR ILUMINACIÓN EN CALLES, PARQUES DEL DISTRITO.\n•\tORGANIZACIÓN Y APOYO DE LA PNP Y SERENAZGO A LAS JUNTAS VECINALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168083,
            "txPgProblema": "•\tDEFICIENCIA EN AGUA Y DESAGÜE EN LA POBLACIÓN MÁS POBRE.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE NUEVOS POZOS TUBULARES PARA DOTAR DE AGUA A LA POBLACIÓN QUE NO LA TIENE.",
            "txPgIndicador": "CANTIDAD DE ACOMETIDAS DOMICILIARIAS",
            "txPgMeta": "•\tLOGRAR QUE EL 70% DE POBLADORES DEL DISTRITO CUENTEN CON AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168187,
            "txPgProblema": "•\tFALTA DE  COMEDORES POPULARES Y BASES DEL PROGRAMA DEL VASO DE LECHE",
            "txPgObjetivo": "•\tGESTIONAR APOYO AL SECTOR PRIVADO MÁS COMEDORES POPULARES.",
            "txPgIndicador": "NIVELES DE ANEMIA Y DESNUTRICIÓN EN EL DISTRITO",
            "txPgMeta": "•\tINCREMENTAR  CANTIDAD DE OLLAS COMUNES Y COMEDORES POPULARES EN LOS AAHH.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168204,
            "txPgProblema": "INFORMALIDAD DE LOS MICRO Y PEQUEÑOS EMPRESARIOS EN LOS PRINCIPALES CENTROS DE ABASTOS DEL DISTRITO",
            "txPgObjetivo": "PROMOVER NUEVOS ESPACIOS, FORMALIZARLOS, REDUCIR BARRERAS ADMINISTRATIVAS, DE LOS COMERCIANTES.",
            "txPgIndicador": "CANTIDAD DE LICENCIAS EMITIDAS ANUALMENTE",
            "txPgMeta": "REDUCCIÓN SIGNIFICATIVA DE LOS AMBULANTES EN LA CIUDAD Y LOS MERCADOS. MÁS NEGOCIOS FORMALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168295,
            "txPgProblema": "•\tBAJOS INGRESOS ECONÓMICOS Y\nPOCAS OPORTUNIDADES DE EMPLEO TANTO PARA JÓVENES, AMAS DE CASA Y ADULTOS EN EDAD DE TRABAJAR",
            "txPgObjetivo": "PROMOVER COMPRAS Y SERVICIOS A MICRO,  PEQUEÑOS EMPRESARIOS Y EMPRENDEDORES LOCALES",
            "txPgIndicador": "PORCENTAJE DE COMPRAS A EMPRESARIOS LOCALES \nPORCETAJE DE EMPLEOS GENERADOS A TRAVES DE LA BOLSA DE TRABAJO DE LA ENTIDAD MUNICIPAL",
            "txPgMeta": "•\tMEJORAR LOS INGRESOS DE LOS MICRO Y PEQUEÑOS EMPRESARIOS CASTELLANOS, JÓVENES Y ADULTOS CON EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168335,
            "txPgProblema": "•\tBAJA RECAUDACIÓN DE IMPUESTOS Y ARBITRIOS POR PARTE DE LA MDC",
            "txPgObjetivo": "•\tSENSIBILIZAR A LA POBLACIÓN DE LA IMPORTANCIA DE PAGAR LOS IMPUESTOS Y ARBITRIOS A TIEMPO.",
            "txPgIndicador": "PORCENTANTE DE CIUDADANOS QUE PAGAN  IMPUESTOS",
            "txPgMeta": "•\tINCREMENTAR EN 30% ANUAL  LA RECAUDACIÓN Y MÁS RECURSOS PARA OBRAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168357,
            "txPgProblema": "•\tDEFICIENTE ORDENAMIENTO DEL TRANSPORTE URBANO",
            "txPgObjetivo": "•\tCOORDINACIÓN CON LA MUNICIPALIDAD DE PIURA PARA ORDENAMIENTO DEL TRÁFICO VEHICULAR Y PROYECTOS DE SEMAFORIZACIÓN INTELIGENTE.",
            "txPgIndicador": "NIVELES DE ACCIDENTES DE TRANSITO \nREDUCCION DEL TIEMPO DE TRANSPORTE",
            "txPgMeta": "•\tTRÁNSITO MÁS FLUIDO EN LAS CALLES DE CASTILLA, SEMÁFOROS BIEN UBICADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168447,
            "txPgProblema": "•\tDEFICIENTE RECOJO DE BASURA Y RESIDUOS SÓLIDOS",
            "txPgObjetivo": "•\tCONCESIONAR EL RECOJO DE BASURA A PEQUEÑOS EMPRESARIOS, QUIENES CON CAMIONES O FURGONES ADECUADOS.\n•\tSENSIBILIZAR Y CAPACITAR A LOS VECINOS EN LA SEGREGACIÓN EN LA FUENTE DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "OPINION DE LA POBLACION SOBRE LOS SERVICIOS DE LIMPIEZA \nNIVELES DE CONTAMINACIÓN",
            "txPgMeta": "•\tCALLES MÁS LIMPIAS, MEDIO AMBIENTE MÁS LIMPIO Y MEJOR CALIDAD DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168460,
            "txPgProblema": "•\tDETERIORO DEL CLIMA, DESERTIFICACIÓN Y FALTA DE ÁREAS VERDES.",
            "txPgObjetivo": "•\tPLANTAREMOS AL MENOS 10 MIL ÁRBOLES POR AÑO EN ZONAS DONDE SE NECESITE. HAREMOS CONCESIONES PARA QUE PEQUEÑOS EMPRESARIOS O JARDINEROS ASOCIADOS TRABAJEN MANTENIENDO LAS ÁREAS VERDES.",
            "txPgIndicador": "CANTIDAD ZONAS ARBORIZADAS",
            "txPgMeta": "•\tINCREMENTO DE ÁRBOLES PLANTADOS EN LA CIUDAD CONTRIBUYENDO A DESARROLLAR UNA CASTILLA MÁS VERDE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168481,
            "txPgProblema": "•\tMUNICIPALIDAD DE CASTILLA COMO DEFICIENTE PROVEEDOR DE SERVICIOS",
            "txPgObjetivo": "MEJORAR LA ATENCION AL CIUDADANO Y LA SOLUCION DE LOS PROBLEMAS",
            "txPgIndicador": "REDUCCION DE TIEMPO DE ESPERA \nREDUCCIÓN DE LA BUROCRACIA INTERNA",
            "txPgMeta": "•\tCAPACITAR AL PERSONAL DE LA MUNICIPALIDAD PARA MEJORAR LA CALIDAD DE LA ATENCIÓN AL CIUDADANO EN LAS OFICINAS DE LA MDC.\n•\tCREAR LA OFICINA DE ATENCIÓN AL CIUDADANO. \n•\tMODERNIZAR LOS SISTEMAS INFORMÁTICOS Y DE GESTIÓN EN LAS ÁREAS DE COBRANZA/RENTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168494,
            "txPgProblema": "NO EXISTE OFERTA DE SERVICIOS EDUCATIVOS DEL ESTADO, ESPECIALMENTE, EN EL SECTOR NOR-ESTE DE CASTILLA.",
            "txPgObjetivo": "•\tCREAR PRONOEIS EN ESPECIAL EN EL SECTOR NORESTE DE CASTILLA",
            "txPgIndicador": "PORCENTAJE DE NIÑOS ESTUDIAN LEJOS DE SU SECTOR",
            "txPgMeta": "•\tMENOS NIÑOS DESPLAZÁNDOSE LARGAS DISTANCIAS PARA ACUDIR A LA ESCUELA, MÁS AHORRO PARA LAS FAMILIAS AL TENER MENOR GASTOS EN TRANSPORTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168511,
            "txPgProblema": "•DEFICIENTES GERENACIÓN DE CAPACIDADES TÉCNICAS Y PROFESIONALES EN LA POBLACIÓN CASTELLANA",
            "txPgObjetivo": "•\tREALIZAR CURSOS DE FORMACIÓN PRÁCTICA Y TALLERES DIRIGIDOS A MADRES EN LOS AAHH QUE LES PERMITA GENERAR INGRESOS.\n•\tCREACIÓN DE LOS CETPROS (CENTRO DE EDUCACIÓN TÉCNICA PROFESIONAL) PARA FORMAR TÉCNICOS.",
            "txPgIndicador": "PORCENTAJE DE JOVENES QUE INGRESAN AL MERCADO LABORAL",
            "txPgMeta": "•\tMÁS EMPRENDEDURISMO EN EL DISTRITO, NUEVOS NEGOCIOS, MÁS DINAMISMO ECONÓMICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}