{
    "datoGeneral": {
        "idPlanGobierno": 23076,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c144ce0d-59b7-46eb-95b6-d117bf56fd2a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0fbc9525-cef4-4cfb-9f4f-1c19b0f5ccbc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183252,
            "txPgProblema": "CALLES EN MAL ESTADO DE LAS DIFERENTES ASOCIACIONES Y CENTROS POBLADOS.",
            "txPgObjetivo": "ADQUISICIÓN DE MAQUINARIA PARA EL ASFALTO DE LAS CALLES",
            "txPgIndicador": "POCO INVOLUCRAMIENTO DEL GOBIERNO LOCAL, PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "LOGRAR EL ASFALTO DE LAS CALLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183291,
            "txPgProblema": "FALTA DE APERTURAS, RIPIADO Y ASFALTO DE TROCHAS CARRO SABLES EN LAS DIFERENTES COMUNIDADES NATIVAS Y CASERÍOS",
            "txPgObjetivo": "APERTURAS, RIPIADO Y ASFALTO DE TROCHAS CARROZABLES.",
            "txPgIndicador": "FALTA DE ASIGNACIÓN DE PRESUPUESTO DEL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "EJECUTAR LAS TROCHAS CARRO SABLES EN LAS DIFERENTES COMUNIDADES Y CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183309,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO Y RECURSO HUMANO DE LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "DOTAREMOS Y FORTALECEREMOS LAS INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA, EQUIPAMIENTO Y CONTRATACIÓN DE RECURSO HUMANO, DOCENTES, AUXILIARES, PERSONAL DE SERVICIO, NUTRICIONISTA, PSICÓLOGOS Y OTROS PROFESIONALES.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA DE CALIDAD, EQUIPAMIENTO Y ALGUNOS RECURSOS HUMANOS EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "NOS PROPONEMOS EN REDUCIR SIGNIFICATIVAMENTE LA FALTA DE INFRAESTRUCTURA DE CALIDAD, EQUIPAMIENTO Y RECURSOS HUMANOS DE LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183324,
            "txPgProblema": "ESCASO APOYO EN ASISTENCIA TÉCNICA A LOS AGRICULTORES.",
            "txPgObjetivo": "CONTRATACIÓN DE ESPECIALISTAS CON CONOCIMIENTOS EN LA AGRICULTURA.",
            "txPgIndicador": "FALTA DE INVERSIÓN DEL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "GARANTIZAR LA CONTRATACIÓN DE PROFESIONALES PARA FORTALECER EL MANEJO DE SUS PRODUCTOS\nAGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183346,
            "txPgProblema": "BAJO NIVEL DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIO",
            "txPgObjetivo": "DESIGNAR PRESUPUESTO PARA LA COMPRA DE FERTILIZANTES, ABONOS, INSUMO PARA EL GANADO Y PRODUCTOS VETERINARIOS.",
            "txPgIndicador": "AUSENCIA DE PLANES ESTRATÉGICOS PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgMeta": "ELEVAR EL NIVEL DE PRODUCCIÓN DE LOS DIFERENTES PRODUCTOS AGROPECUARIOS PARA MEJORAR SU INGRESO ECONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183365,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA TECNOLÓGICA PARA LA INDUSTRIALIZACIÓN Y COMERCIALIZACIÓN EN EL SISTEMA PRODUCTIVO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y EQUIPAMIENTOS DE PLANTAS PROCESADORAS DE PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "POCO INTERÉS DEL GOBIERNO LOCAL, PROVINCIAL, REGIONAL Y NACIONAL PARA INDUSTRIALIZAR LOS PRODUCTOS AGROPECUARIOS.",
            "txPgMeta": "INDUSTRIALIZAR COMERCIALIZAR, EXPORTAR Y GENERAR EMPLEO EN BASE A LOS PRODUCTOS AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183436,
            "txPgProblema": "FALTA DE RELLENO SANITARIO Y MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DEL PROYECTO DEL RELLENO SANITARIO Y MANEJO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "ALTO PORCENTAJE DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN DE LAS CALLES, QUEBRADAS Y RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183452,
            "txPgProblema": "ESCAZA PROTECCIÓN DE LOS BOSQUES",
            "txPgObjetivo": "ALTO ÍNDICE DE DEFORESTACIÓN DE LOS BOSQUES.",
            "txPgIndicador": "ALTA DEFORESTACIÓN DE LOS BOSQUES",
            "txPgMeta": "DESIGNAR UN PRESUPUESTO PARA LA REFORESTACIÓN EN COORDINACIÓN CON LAS COMUNIDADES NATIVAS Y LIDERES DE LOS CASERÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183485,
            "txPgProblema": "FALTA DE PROTECCIÓNY CUIDADO DE LASCOMUNIDADES NATIVAS Y ORIGINARIAS",
            "txPgObjetivo": "CUIDADO Y PROTECCIÓN A LAS COMUNIDADES NATIVAS Y ORIGINARIAS RESPETANDO SU CULTURA, COSTUMBRE Y GARANTIZANDO EL CUIDADO DE SUS TIERRAS Y RECURSOS NATURALES.",
            "txPgIndicador": "PELIGRA CADA DÍA EL PERDER SUS\nCOSTUMBRES Y TRADICIONES DE LAS COMUNIDADES NATIVAS Y ESTÁN AMENAZADOS POR LA DEFORESTACIÓN E INVASIÓN DE LOS BOSQUES.",
            "txPgMeta": "A TRAVÉS DE LA GERENCIA DE PUEBLOS ORIGINARIOS, PROMOVEREMOS RESPETUOSAMENTE Y RESCATAREMOS LAS COSTUMBRES Y TRADICIONES DE LAS COMUNIDADES NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183510,
            "txPgProblema": "BAJA CONSIDERACIÓN DE LAS JUNTAS VECINALES, ASOCIACIONES DE VIVIENDA Y ORGANIZACIONES DE COMUNIDADES NATIVAS.",
            "txPgObjetivo": "FORTALECER A TRAVÉS DE UNA ORDENANZA MUNICIPAL EL INCENTIVO ECONÓMICO PARA SU BUEN DESEMPEÑO Y DESARROLLO.",
            "txPgIndicador": "ESCASO APOYO A LAS JUNTAS VECINALES Y ASOCIACIONES DE VIVIENDA Y ORGANIZACIONES DE COMUNIDADES NATIVAS.",
            "txPgMeta": "BRINDAR MÁS APOYO A LAS JUNTAS VECINALES, ASOCIACIONES DE VIVIENDA Y ORGANIZACIONES DE COMUNIDADES NATIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183536,
            "txPgProblema": "FALTA DE UNA POLÍTICA PARA EXONERAR MULTAS Y MORAS DEL PAGO DE LOS ARBITRIOS E IMPUESTO PREDIAL",
            "txPgObjetivo": "EXONERAR LAS MULTAS Y MORAS DE LOS AÑOS ANTERIORES DE LOS ARBITRIOS E IMPUESTOS PREDIALES.",
            "txPgIndicador": "TRABAS BUROCRÁTICAS A LOS PROPIETARIOS EN EL PAGO DE SUS DEUDAS DE LOS AÑOS ANTERIORES MORAS Y MULTAS DE LOS ARBITRIOS E IMPUESTOS PREDIALES.",
            "txPgMeta": "LOGRAR QUE LOS PROPIETARIOS PAGUEN SUS ARBITRIOS E IMPUESTO PREDIAL SIN MULTAS Y MORAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183563,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "GARANTIZAR AL POBLADOR QUE TENGA LIBRE ACCESO A LA GESTIÓN MUNICIPAL VÍA INTERNET.",
            "txPgIndicador": "FALTA DE TRANSPARENCIA EN BRINDAR LA INFORMACIÓN DE PARTE DE LOS FUNCIONARIOS MUNICIPALES.",
            "txPgMeta": "IMPULSAR Y MONITORIZAR QUE EL FUNCIONARIO BRINDE LA INFORMACIÓN PERIÓDICAMENTE Y OPORTUNAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}