{
    "datoGeneral": {
        "idPlanGobierno": 19913,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7ac0ca50-f9d9-4bc1-8882-dd4090e95f77.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/58493167-899f-4154-bb22-11b10de9c677.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231113,
            "txPgProblema": "ALTAS TASAS DE DESNUTRICIÓN. INADECUADO EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS ESPECIALMENTE EN ZONAS RURALES. FALTA DE SERVICIO DE INTERNET. ESCASO ACCESO A BIBLIOTECAS Y ESPACIOS EDUCATIVOS DE INFORMACIÓN",
            "txPgObjetivo": "EQUIPAMIENTO EDUCATIVO. CAPACITACIÓN DOCENTE SOSTENIBLE. IMPLEMENTACIÓN DE BIBLIOTECAS ESCOLARES RURALES CON MATERIAL BIBLIOGRÁFICO ACORDE AL AVANCE CIENTÍFICO Y TECNOLÓGICO. CONCIENTIZACIÓN DE LA POBLACIÓN HACIA EL RESPETO DE LOS VALORES.",
            "txPgIndicador": "% DE ESTUDIANTES, DOCENTES, % DE INFRAESTRUCTURA.",
            "txPgMeta": "COBERTURAR EN UN 100% LA DEMANDA EDUCACIÓN PRIMARIA CAPACITAR AL 75% DOCENTES, PADRES Y AUTORIDADES COMUNALES ASPECTOS SOCIOEDUCATIVOS. MEJORAMIENTO INFRAESTRUCTURA EDUCATIVA EN 90% ESPECIALMENTE EN ZONA RURAL. EQUIPAR EL 100% DE I. E. CON COMPUTADORAS E INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231121,
            "txPgProblema": "INSUFICIENTE, DEFICIENTE E INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN SALUD. DEFICIENTES ESTRATEGIAS EN SALUD PREVENTIVA. INSUFICIENTE EDUCACIÓN Y CAPACITACIÓN DE LAS MADRES EN SEGURIDAD ALIMENTARIA",
            "txPgObjetivo": "DISEÑO E IMPLEMENTACIÓN DEL PROGRAMA DE MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD. PROGRAMA DE SANEAMIENTO BÁSICO: CONSTRUCCIÓN DE SISTEMAS DE AGUA POTABLE Y ALCANTARILLADO. DISEÑAR E IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN PARA LOS OPERADORES DE LA SALUD",
            "txPgIndicador": "% DE TASA DE MORTALIDAD",
            "txPgMeta": "REDUCIR LA TASA DE MORTALIDAD MATERNA E INFANTIL AL MÍNIMO DENTRO DE LOS ESTÁNDARES DEL PAÍS. REDUCIR LA PREVALENCIA DE DESNUTRICIÓN INFANTIL EN MENORES DE 5 AÑOS AL MENOS A 10%. LOS ESTABLECIMIENTOS DE SALUD ATIENDAN CON CALIDAD Y CALIDEZ AL 90% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231125,
            "txPgProblema": "TRABAJO NO COORDINADO CON LAS ORGANIZACIONES DE BASE DEL DISTRITO",
            "txPgObjetivo": "TRABAJAR COORDINADAMENTE Y ARTICULADAMENTE CON LAS ORGANIZACIONES DE BASE PARA EL BENEFICIO DE TODO COCHORCO",
            "txPgIndicador": "ORGANIZACIONES DE BASE COMO RONDAS CAMPESINAS Y JUNTAS VECINALES DE SEGURIDAD CIUDADANA",
            "txPgMeta": "ATENCIÓN A TODO COCHORCO CON APOYO DE LAS ORGANIZACIONES DE BASE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231131,
            "txPgProblema": "FALTA DE OPORTUNIDADES EMPRESARIALES EN LOS PRODUCTORES PECUARIOS, COMERCIALES, CONSTRUCTORES Y OTROS.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LA IMPLEMENTACIÓN DE LOS AGENTES ECONÓMICAMENTE ORGANIZADOS (AEOS) MEDIANTE LA IMPLEMENTACIÓN DE LA LEY N° 29337 EN SUS TRES NIVELES: PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN. PROMOVER LA FORMALIZACIÓN DE EMPRESAS LOCALES QUE BRINDEN BIENES Y SERVICIOS A LAS ENTIDADES.",
            "txPgIndicador": "% DE POBLACIÓN DESORGANIZADA",
            "txPgMeta": "IMPLEMENTAR Y ORGANIZAR EN EL 100% DE LOS CASERÍOS DEL DISTRITO LOS AGENTES ECONÓMICAMENTE ORGANIZADOS (AEOS), PROCOMPITE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231135,
            "txPgProblema": "FALTA DE PROMOCIÓN DE ACTIVIDADES TURÍSTICA EN EL DISTRITO DE COCHORCO.",
            "txPgObjetivo": "IMPLEMENTAR EL TURISMO RURAL COMUNITARIO Y EL TURISMO VIVENCIAL EN LAS DIFERENTES COMUNIDADES DEL DISTRITO DE COCHORCO. PROMOCIONAR LA INDUSTRIA TEXTIL Y ARTESANAL DEL DISTRITO DE COCHORCO, A TRAVÉS DE FERIAS LOCALES, PROVINCIALES Y REGIONALES.",
            "txPgIndicador": "LUGARES TURÍSTICOS Y TURISTAS",
            "txPgMeta": "CANALIZAR LA GESTIÓN EN EL MINISTERIO DE CULTURA LA IMPLEMENTACIÓN DEL TURISMO RURAL COMUNITARIO Y EL TURISMO VIVENCIAL. CAPACITAR A LA POBLACIÓN E IMPLEMENTAR EN LAS DIFERENTES COMUNIDADES CON TALLERES ARTESANALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231142,
            "txPgProblema": "PRESENCIA DE ACTIVIDADES QUE GENERE DEGRADACIÓN DE LAS FUENTES HÍDRICAS EN EL DISTRITO DE COCHORCO.",
            "txPgObjetivo": "IDENTIFICAR LAS DIFERENTES CABECERAS DE CUENCAS Y FUENTES DE RECURSOS HÍDRICOS Y DECLARARLOS ZONAS INTANGIBLES.",
            "txPgIndicador": "% DE CABECERAS DE CUENCA Y RECURSOS HÍDRICOS",
            "txPgMeta": "IDENTIFICAR TODAS LAS CABECERAS DE CUENCA Y FUENTES HÍDRICAS Y DECLARARLAS MEDIANTE ORDENANZA MUNICIPAL ZONAS INTANGIBLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231147,
            "txPgProblema": "FALTA DE RELLENO SANITARIO PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PLANIFICAR E IMPLEMENTAR EL FUNCIONAMIENTO DE UN RELLENO SANITARIO DEL DISTRITO CAPITAL Y SUS CENTROS POBLADOS. AMPLIAR EL SISTEMA DE RECOJO DE BASURA EN TODOS LOS CASERÍOS DEL DISTRITO, CON ACTIVIDADES COMPLEMENTARIAS DE RECICLAJE, SEGMENTACIÓN EN EL FUENTE Y ELABORACIÓN DE ABONO ORGÁNICO.",
            "txPgIndicador": "% DE REPOSICIÓN DE RESIDUOS SÓLIDOS",
            "txPgMeta": "CONSTRUIR EL RELLENO SANITARIO EN EL DISTRITO CAPITAL, Y REALIZAR ACTIVIDADES DE SEGREGACIÓN EN LA FUENTE Y DE ELABORACIÓN DE ABONO ORGÁNICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231152,
            "txPgProblema": "FALTA DE FORTALECIMIENTO DE CAPACIDADES DE LOS AGENTES ENCARGADOS DEL SISTEMA DE SEGURIDAD CIUDADANA EN EL DISTRITO DE COCHORCO.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DEL EQUIPO DE SEGURIDAD CIUDADANA DEL DISTRITO. EQUIPAMIENTO DE LAS DIFERENTES ORGANIZACIONES DE SEGURIDAD CIUDADANA (SERENAZGO, Y ORGANIZACIONES SOCIALES DE BASE, RONDAS CAMPESINAS, ETC.)",
            "txPgIndicador": "% INSEGURIDAD CIUDADANA",
            "txPgMeta": "CAPACITACIÓN TRIMESTRAL A LAS DIFERENTES ORGANIZACIONES DE BASE, A TRAVÉS DEL CODISEC Y COPROSEC. DOTAR CON EQUIPOS E INDUMENTARIA PARA MEJORAR EL TRABAJO DE SEGURIDAD CIUDADANA EN TODOS LOS CASERÍOS Y CENTROS POBLADOS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231159,
            "txPgProblema": "AUSENCIA DE POLÍTICAS DE PARTICIPACIÓN CIUDADANA. CIUDADANOS QUE NO ASUMEN DERECHOS Y DEBERES. DESCONOCIMIENTO DE FUNCIONES Y COMPETENCIAS DE LAS INSTITUCIONES POR PARTE DE LOS CIUDADANOS. LIMITADAS CAPACIDADES DE LIDERAZGO A NIVEL DEL GOBIERNO LOCAL Y DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "PORTAL MUNICIPAL. ESCUELA DE GESTIÓN PÚBLICA Y LIDERAZGO. DIFUSIÓN DE DEBERES Y DERECHOS CIUDADANOS EN CENTROS EDUCATIVOS Y ORGANIZACIONES DE BASE. PLAN DE DESARROLLO DE CAPACIDADES INSTITUCIONALES Y SOCIALES.",
            "txPgIndicador": "DESCONOCIMIENTO DE FUNCIONES",
            "txPgMeta": "DEBE HABERSE IMPLEMENTADO EL PLAN DE DESARROLLO DE CAPACIDADES. EL 80% DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL DEBEN TENER SUS CAPACIDADES HUMANAS, SOCIALES, INSTITUCIONALES Y ORGANIZACIONES FORTALECIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}