{
    "datoGeneral": {
        "idPlanGobierno": 19225,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ca173da1-f133-4d90-bde6-9fb4dd3f20ee.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/441f8105-021d-41cf-ad63-31c3876540c8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186033,
            "txPgProblema": "HUARMEY CUENTA CON UN SISTEMA DE VIDEO VIGILANCIA, CASI SIEMPRE INOPERATIVO Y QUE ES INSUFICIENTE.",
            "txPgObjetivo": "REDISEÑO DEL PROYECTO DE SEGURIDAD CIUDADANA, POTENCIÁNDOLO DE TAL MANERA QUE LA MUNICIPALIDAD ASUMA EL LIDERAZGO EN LA LUCHA CONTRA LA INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "ÍNDICE DE INCIDENCIAS DE INSEGURIDAD CIUDADANA. \nNÚMERO DE DENUNCIAS RECIBIDAS.\nZONAS CON MAYOR ÍNDICE DE DELINCUENCIA.",
            "txPgMeta": "MEJORAMIENTO CONTINUO EN EL SISTEMA DE SEGURIDAD A IMPLEMENTAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186215,
            "txPgProblema": "EL DEFICIENTE NIVEL DE ATENCIÓN AL CIUDADANO HUARMEYANO. Y LA MALA CALIDAD DE ATENCIÓN RECIBIDA, JUNTO A LAS ADVERSIDADES QUE PASA EL USUARIO PARA LLEGAR A LA ATENCIÓN.",
            "txPgObjetivo": "MEJORAR EL NIVEL DE ATENCIÓN DEL SERVICIO DE SALUD PARA EL CIUDADANO HUARMEYANO, PRINCIPALMENTE PARA LOS QUE VIVEN EN ZONAS ALEJADAS AL DISTRITO DE HUARMEY.",
            "txPgIndicador": "% DE POBLACIÓN QUE RECIBE ATENCIÓN MEDICA EN UNA POSTA, HOSPITAL O SEGURO.\n\n% DE POBLACIÓN QUE REPORTÓ ALGÚN PROBLEMA DE SALUD.",
            "txPgMeta": "LOGAR LA MAYOR COBERTURA DE ATENCIÓN EN LOS DIFERENTES SECTORES ALEJADOS DE  LA PROVINCIA DE HUARMEY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186250,
            "txPgProblema": "LA VIOLENCIA CONTRA LA MUJER, ESPECIALMENTE EJERCIDA POR SU PAREJA Y A SU VEZ LA VIOLENCIA SEXUAL QUE CONSTITUYE UN GRAVE PROBLEMA DE SALUD PÚBLICA Y UNA VIOLACIÓN A LOS DERECHOS HUMANOS DE LA MUJER.",
            "txPgObjetivo": "BRINDAR SOPORTE PSICOLÓGICO HACIA LAS MUJERES VULNERABLES, Y/O AFECTADAS POR CUALQUIER TIPO DE VIOLENCIA.",
            "txPgIndicador": "NÚMERO DE DENUNCIAS POR MALTRATO FÍSICO Y/O PSICOLÓGICO.",
            "txPgMeta": "DISMINUIR EL INDICADOR DE MALTRATO HACIA LA MUJER.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186519,
            "txPgProblema": "FALTA DE APOYO DE LOS AGRICULTORES Y EN GENERAL AL RUBRO DEL AGRO",
            "txPgObjetivo": "ABARCAR EL MAYOR NÚMERO DE AGRICULTORES BENEFICIADOS CON LOS DIFERENTES INICIATIVAS Y PROYECTOS A PRESENTAR.\nGESTIONAR ANTE EL GOBIERNO REGIONAL LA EJECUCIÓN DEL PROYECTO VIABILIZADO “APOYO AL SECTOR AGROPECUARIO DE LA CUENCA AIJA HUARMEY”, PARA CULTIVOS DE AGRO EXPORTACIÓN Y CRIANZA DE ANIMALES MAYORES Y MENORES.\nAPOYO A LOS AGRICULTORES PARA ELABORAR PROYECTOS AGRÍCOLAS Y PECUARIOS PARA CONCURSAR AL FONDO MINERO.\nGESTIONAR LA EJECUCIÓN DE LA REPRESA DE “QUELLHUANCA” Y OTRAS PARA LOS DISTRITOS DE MALVAS Y COCHAPETÍ.",
            "txPgIndicador": "% DE AGRICULTORES MENOS FAVORECIDOS POR EL ESTADO.",
            "txPgMeta": "HABER CONTRIBUIDO EN EL INCREMENTO DE LA  PRODUCTIVIDAD AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186604,
            "txPgProblema": "LA FALTA DE PROMOCIÓN TURÍSTICA A NIVEL LOCAL, REGIONAL Y NACIONAL.",
            "txPgObjetivo": "AUMENTAR LA ACTIVIDAD TURÍSTICA Y AL MISMO TIEMPO LA INTERACCIÓN SOCIOCULTURAL Y ECONÓMICA.\nFORTALECER Y APOYAR A LA MESA DE DESARROLLO TURÍSTICO DE HUARMEY (METURHY); PARA EL CUMPLIMIENTO DEL PLAN DE DESARROLLO TURÍSTICO DE LA PROVINCIA.\nACTUALIZAR Y PROYECTAR EL PLAN DE DESARROLLO TURÍSTICO DE LA PROVINCIA HASTA EL AÑO 2030.\nREALIZAR EL INVENTARIO DE RECURSOS TURISTICOS DE LA PROVINCIA.\nREALIZAR CONVENIOS Y HACER ALIANZAS ESTRATÉGICAS CON UNIVERSIDADES Y ONGS, NACIONALES O INTERNACIONALES PARA EL ESTUDIO Y POSTERIOR PUESTA EN VALOR DE LOS RECURSOS ARQUEOLÓGICOS DE LA PROVINCIA",
            "txPgIndicador": "% DE PERSONAS CAPACITADAS EN CUANTO A PROMOCIÓN TURÍSTICA.\nNÚMERO VISITANTES HACIA NUESTRA LOCALIDAD.",
            "txPgMeta": "AUMENTAR LA PRODUCCIÓN ECONÓMICA CON EL TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186653,
            "txPgProblema": "FALTA DE DESARROLLO DE LA MARICULTURA Y LAS LIMITACIONES PROPIAS DE LA PESCA ARTESANAL.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LOS PESCADORES ARTESANALES MEJORANDO SU ACTIVIDAD ECONÓMICA Y DANDO MÁS OPCIONES DE TRABAJO.\nGESTIONAR ANTE EL GOBIERNO REGIONAL LA CULMINACIÓN DE LOS ESTUDIOS DEL MUELLE MULTIUSO Y MUELLE ARTESANAL PARA SU INMEDIATA EJECUCIÓN PARA CONVERTIR A HUARMEY EN UNA POTENCIA REGIONAL EN PESCA INDUSTRIAL Y ARTESANAL.\nEXIGIR DE MANERA COHERENTE, CLARA Y PRECISA, A LAS INSTITUCIONES CORRESPONDIENTES (MINISTERIO DEL AMBIENTE, GOBIERNO REGIONAL, IMARPE, PRODUCE) LA APLICACIÓN DE LAS NORMAS AMBIENTALES DE LA PESCA INDUSTRIAL Y ARTESANAL, PARA CONTROLAR LA PESCA CON EXPLOSIVOS, LA CONTAMINACIÓN AMBIENTAL DE LAS FÁBRICAS PESQUERAS Y DE LOS PUERTOS MINEROS Y PESQUEROS.",
            "txPgIndicador": "NÚMERO DE PESCADORES ARTESANALES.\nNÚMERO DE PERSONAS QUE INCURSIONAN EN LA MARICULTURA.",
            "txPgMeta": "INCREMENTAR LA PRODUCCIÓN PESQUERA ARTESANAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187207,
            "txPgProblema": "FALTA DE MANTENIMIENTO EN EL SECTOR DE ÁREAS VERDES Y LA POCA PRESERVACIÓN DE ELLOS.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE MONITOREO DE PRESERVACIÓN DE ÁREAS VERDES Y MEJORAR LA CALIDAD DEL AIRE.\nIMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA OBTENER MAYOR DIVERSIDAD DE PLANTAS PARA EL SEMBRADO.",
            "txPgIndicador": "NUMERO DE PARQUES Y CENTROS DE RECREACIÓN SIN ÁREAS VERDES (EN MAL ESTADO).",
            "txPgMeta": "MEJORAR EL ORNATO PÚBLICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187230,
            "txPgProblema": "RELLENO SANITARIO A PUNTO DE COLAPSAR.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN NUEVO RELLENO SANITARIO.",
            "txPgIndicador": "CRECIMIENTO DE LA POBLACIÓN HABITACIONAL.",
            "txPgMeta": "AMPLIAR LA CAPACIDAD DEL RELLENO SANITARIO Y ASÍ DISMINUIR EL ÍNDICE DE CONTAMINACIÓN POR RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187282,
            "txPgProblema": "DEFICIENCIA EN EL RECOJO DE BASURA Y LIMPIEZA PÚBLICA, TENIENDO A UNA POBLACIÓN INSATISFECHA CON EL SERVICIO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN NUEVO PLAN DE RECOJO DE BAUSA, TENIENDO EN CUENTA LA OPINIÓN DEL CIUDADANO.\nIMPLEMENTACIÓN DE CONTENEDORES DE BASURA EN PUNTOS ESTRATÉGICOS.",
            "txPgIndicador": "PUNTOS CON FOCO INFECCIOSO EN LA CIUDAD.\nMALESTAR DE LA POBLACIÓN POR EL MAL SERVICIO.",
            "txPgMeta": "EVITAR ENFERMEDADES POR FOCO INFECCIOSO.\nLOGRAR EL RECOJO AL 100% DE LOS RESIDUOS  SÓLIDOS DE LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191382,
            "txPgProblema": "FALTA DE ACTUALIZACIÓN DE LOS MANUALES DE GESTIÓN.",
            "txPgObjetivo": "REESTRUCTURACIÓN MUNICIPAL, EMPEZANDO POR LA ACTUALIZACIÓN DE LOS MANUALES DE GESTIÓN QUE BENEFICIAN LA OPTIMIZACIÓN DE LOS PROCESOS ADMINISTRATIVOS.",
            "txPgIndicador": "AÑO DE PUBLICACIÓN DE CADA MANUAL DE GESTIÓN.\nTIEMPO DE DEMORA EN LOS PROCESOS ADMINISTRATIVOS.",
            "txPgMeta": "LOGRAR UNA MAYOR EFICACIA Y EFICIENCIA EN LA CAPTACIÓN Y ADMINISTRACIÓN TRIBUTARIA MUNICIPAL (SIMPLIFICACIÓN ADMINISTRATIVA EN EL TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS TUPA).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191422,
            "txPgProblema": "FALTA DE CONOCIMIENTOS DEL PERSONAL ADMINISTRATIVO SOBRE LOS INDICADORES DE GESTIÓN. POCA TRASPARENCIA DE LOS PROCESOS E INFORMACIÓN PÚBLICA.",
            "txPgObjetivo": "ESTABLECER UN MECANISMO DE ESTÍMULOS A LOS TRABAJADORES Y FUNCIONARIOS PARA MEJORAR LOS ÍNDICES DE RENDIMIENTOS.",
            "txPgIndicador": "ÍNDICES DE RENDIMIENTO DEL PERSONAL MUNICIPAL.",
            "txPgMeta": "MEJORAR LA COMUNICACIÓN Y LA INFORMACIÓN NECESARIA PARA UNA GESTIÓN EFICAZ Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191454,
            "txPgProblema": "LA FALTA DE COMUNICACIÓN ENTRE LOS REGIDORES PARA REALIZAR UN TRABAJO ARTICULADO EN CONJUNTO, Y A SU VEZ EL DIÁLOGO CON LA POBLACIÓN ES CASI NULA.",
            "txPgObjetivo": "REALIZAR UN TRABAJO CONCERTADO EN CONJUNTO, SIN PREJUICIO DEL PARTIDO POLÍTICO O MOVIMIENTO, ENFOCADO EN UN OBJETIVO MUTUO.",
            "txPgIndicador": "LA FALTA DE COMUNICACIÓN Y DIÁLOGO ENTRE LOS REGIDORES PARA REALIZAR U TRABAJO ARTICULADO EN CONJUNTO..",
            "txPgMeta": "LOGRAR UNA COMUNICACIÓN Y DIÁLOGO ENTRE LOS REGIDORES PARA REALIZAR UN TRABAJO ARTICULADO QUE SE VEA REFLEJADO EN UN TRABAJO CONCERTADO EN BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}