{
    "datoGeneral": {
        "idPlanGobierno": 23731,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d127d696-560b-428b-aa83-7dc7c313be1c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4ac972dc-1574-40ed-9ee3-accd6363893d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181176,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA Y CARENCIA DE INFRAESTRUCTURA, ASÍ COMO EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR.",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y DE LA INFRAESTRUCTURA BÁSICA Y EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR) DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "MEJORAR LA CALIDAD EDUCATIVA Y LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO (TICS) TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgMeta": "GESTIONAR Y EJECUTAR PROYECTOS DE CONSTRUCCIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO CON MOBILIARIO, COMPUTADORAS, ETC. DE LAS INSTITUCIONES QUE NO CUENTEN CON LOCAL ADECUADO EN EL ÁMBITO DISTRITAL EN COORDINACIÓN CON LA UGEL Y DREA, REALIZAR PROGRAMAS DE CAPACITACIÓN DOCENTE. REALIZAR CONCURSO DISTRITAL ESCOLAR EN LAS DIFERENTES MATERIAS QUE SE IMPARTEN, ASÍ COMO EN ARTES, ORATORIA, DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181288,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPOS INADECUADOS PARA BRINDAR UNBUEN SERVICIO A LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE SALUD, GARANTIZANDO, INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS PUESTOS DE ATENCIÓN.",
            "txPgIndicador": "MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD Y SU SISTEMA DE REFERENCIAS Y CONTRAREFERENCIAS.",
            "txPgMeta": "GESTIONAR INFRAESTRUCTURA Y EQUIPAMIENTO EN NUESTROS CENTROS DE SALUD ESTRATÉGICOS COMO: PUESTO DE SALUD TRITA Y PUESTO DE SALUD CRUZ PATA. IMPLEMENTAR UN EFICIENTE SISTEMA DE REFERENCIA Y CONTRAREFERENCIA, MEDIANTE LA GESTIÓN DE AMBULANCIA. GESTIONAR ANTE LA ENTIDAD COMPETENTE LA CATEGORIZACIÓN DE NUESTROS PUESTO DE SALUD TRITA A CENTRO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181359,
            "txPgProblema": "INSUFICIENTE COBERTURA Y CALIDAD DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA RURAL.",
            "txPgObjetivo": "GESTIONAR LA INVERSIÓN PÚBLICA Y PRIVADA PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN NUESTRO DISTRITO, ANEXOS.",
            "txPgIndicador": "PRIORIZACIÓN DE LA INVERSIÓN MUNICIPAL PARA INCREMENTAR SUSTANTIVAMENTE EL PORCENTAJE DE ACCESO A AGUA SEGURA Y SERVICIO DE SANEAMIENTO.",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA Y RURAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181607,
            "txPgProblema": "ECONOMÍA AGROPECUARIA TRADICIONAL DE BAJA PRODUCTIVIDAD Y RENTABILIDAD.",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO ARTICULANDO A LOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y PRESERVANDO LAS FUENTES DE RECURSO HÍDRICO.",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA MEJORAR LA INFRAESTRUCTURA Y FORTALECER LAS CADENAS PRODUCTIVAS. CAPACITACIÓN Y SENSIBILIZACIÓN SOBRE EL MODELO ASOCIATIVO A PRODUCTORES PROMOVER LA ALTERNANCIA DE CULTIVO DE PRODUCTOS AGROPECUARIOS.",
            "txPgMeta": "CONTAR CON UN EQUIPO TÉCNICO PERMANENTE A FIN DE ATENDER Y FORTALECER LAS CAPACIDADES DE NUESTROS AGRICULTORES DEL DISTRITO. DESARROLLAR TALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN EN TEMAS DE ASOCIATIVIDAD COMO MODELO DE DESARROLLO SOSTENIBLE PARA EL PEQUEÑO PRODUCTOR AGRARIO. FORMAR Y FORTALECER ORGANIZACIONES AGROPECUARIAS\nSOSTENIBLES Y ARTICULARLOS AL MERCADO. ELABORAR EXPEDIENTES PARA BUSCAR FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE COSECHADORAS DE AGUA DE LLUVIA PARA EL REGADÍO DE LAS PARCELAS DE CULTIVO. IMPLEMENTAR PROYECTOS DE INSTALACIÓN DE SEMILLERO PARA MEJORAMIENTO GENÉTICO DE LA SEMILLA DE MAÍZ Y PAPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181745,
            "txPgProblema": "POCO APROVECHAMIENTO DE SUS POTENCIALIDADES TURÍSTICAS, DEBIDO QUE NO HAN SIDO REVALORADOS NI PROMOCIONADOS.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO TURÍSTICO SOSTENIBLE EN NUESTRO DISTRITO.",
            "txPgIndicador": "CONTAR CON UN MAPA TURÍSTICO DISTRITAL, CON TODOS LOS ATRACTIVOS TURÍSTICOS, A SER DIFUNDIDOS A NIVEL DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "PONER EN VALOR Y PROMOVER NUESTRAS COSTUMBRES, TRADICIONES Y LOS ATRACTIVOS TURÍSTICOS CON LOS QUE CONTAMOS: KARAJIA, SOLMAL. PROMOVER PROYECTOS PARA EL DESARROLLO DE INICIATIVAS DE OFERTAS DE BIENES Y SERVICIOS CON IDENTIDAD Y DE VALOR NATURAL (LIMPIO DE VENENO). MEJORAR LOS ACCESOS VIALES A LOS LUGARES TURÍSTICOS. PROMOVER ALIANZA ESTRATÉGICA CON LA MUNICIPALIDAD PROVINCIAL LA CREACIÓN DE UN CIRCUITO TURÍSTICO ENTRE LAS LOCALIDADES DE LAMUD, TRITA, LUYA VIEJO Y CRUZPATA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181826,
            "txPgProblema": "DÉBIL INTEGRACIÓN DE TRANSPORTE CON LOS ANEXOS Y COMUNIDADES.",
            "txPgObjetivo": "DINAMIZAR, FORTALECER EL TRANSPORTE EN EL DISTRITO.",
            "txPgIndicador": "MEJORAMIENTO DE LAS VÍAS URBANAS DE LOS ANEXOS, Y LAS VÍAS PRINCIPALES DE LA CAPITAL DEL DISTRITO.",
            "txPgMeta": "ELABORACIÓN DE PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS PARA REALIZAR LAS GESTIONES DE FINANCIAMIENTO EN SU EJECUCIÓN. (MEJORAMIENTO DE CARRETERAS Y OTROS) APERTURA Y MANTENIMIENTO DE TROCHAS CARROZABLES MANTENIMIENTO DE CAMINOS VECINALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181943,
            "txPgProblema": "USO IRRACIONAL Y DESORDENADO DEL TERRITORIO Y SUS RECURSOS, PONIENDO EN RIESGO SU APROVECHAMIENTO SOSTENIBLE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO.",
            "txPgIndicador": "IDENTIFICAR LAS ZONAS DE ALTO RIESGO DE AFECTACIÓN AL MEDIO AMBIENTE Y PRIORIZAR SU SOLUCIÓN.",
            "txPgMeta": "ELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN REFORESTACIÓN DE ÁREAS ÁRIDAS; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182070,
            "txPgProblema": "DEFORESTACIÓN Y PÉRDIDA DE LA CAPACIDAD DE RETENCIÓN HÍDRICA DE LOS SUELOS EN LAS ZONAS DE CABECERA DE CUENCA.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO.",
            "txPgIndicador": "DETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.",
            "txPgMeta": "PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN CABECERAS DE CUENCA CON ESPECIES PRINCIPALMENTE NATIVAS EN EL DISTRITO DE TRITA Y ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182126,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES Y RESIDUOS SÓLIDOS Y ORGÁNICOS.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO.",
            "txPgIndicador": "FORTALECER LA GESTIÓN DE AGUAS RESIDUALES DE LA CIUDAD Y EL BOTADERO MUNICIPAL.",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS PARA EL APROVECHAMIENTO DE AGUAS RESIDUALES TRATADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182273,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "ESTUDIO DE BALANCE DE LAS INVERSIONES MUNICIPALES. FORMACIÓN TÉCNICA ESPECIALIZADA EN FUNCIONARIOS PÚBLICOS. IMPULSAR PROYECTOS DE IMPACTO DISTRITAL.",
            "txPgMeta": "REVISIÓN Y ACTUALIZACIÓN DEL BANCO DE PROYECTOS DE DESARROLLO LOCAL. DESARROLLAR CAPACIDADES DE LOS FUNCIONARIOS MULTIDISCIPLINARIOS PARA ELABORAR PROYECTOS CONFORME A\nSOLICITUD DE LAS OPORTUNIDADES DE INVERSIÓN. IMPLEMENTACIÓN DE UNA OFICINA DE ELABORACIÓN DE PERFILES Y ESTUDIOS DEFINITIVOS, QUE CANALICE TODO LOS PROYECTOS PRIORIZADOS Y\nNECESIDAD SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182374,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "EJECUCIÓN DE PROCESOS DE RENDICIÓN DE CUENTAS GENERALES (CABILDO ABIERTO) FACILITAR PROCESOS DE VIGILANCIA CIUDADANA EN EL GASTO PÚBLICO.",
            "txPgMeta": "SOCIALIZACIÓN DE EXPEDIENTES TÉCNICOS DE LAS INVERSIONES PARA LA MEJORA DE PROCESOS DE VIGILANCIA, COMO MECANISMO DE TRANSPARENCIA FORMALIZACIÓN DE ORGANIZACIONES PARA PROCESOS DE PARTICIPACIÓN Y REPRESENTACIÓN. ACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182453,
            "txPgProblema": "SISTEMAS DE GESTIÓN PÚBLICA DESACTUALIZADOS.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA.",
            "txPgIndicador": "ANALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL POI, ROF, MOF, RI, CAP, ENTRE OTROS.",
            "txPgMeta": "ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL POI, ROF, MOF, RI, CAP, ENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}