{
    "datoGeneral": {
        "idPlanGobierno": 23603,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 131,
        "txOrganizacionPolitica": "ACCION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1270f3f4-fdbd-4b2c-952e-26c624e72e06.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0eb2835f-0c9c-4a66-bd56-e72c57d764f9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204286,
            "txPgProblema": "EL BAJO RENDIMIENTO EDUCATIVO EXPRESADO EN LA EDUCACIÓN BÁSICA REGULAR, REFLEJA UNA LIMITACIÓN PARA EL DESARROLLO HUMANO, CULTURAL Y ECONÓMICO EN TODO EL ÁMBITO DEL DISTRITO DE NUEVA CAJAMARCA.",
            "txPgObjetivo": "SE PROPONE MEJORAR LOS LOGROS DE APRENDIZAJES Y PRODUCTIVIDAD  DE LOS ESTUDIANTES A TRAVÉS DEL MEJORAMIENTO Y/O CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA BÁSICA QUE CUENTE CON SERVICIOS DE PRODUCTIVIDAD AGRARIA, ESPACIOS RECREACIONALES PARA GENERAR DEPORTES EN TODOS LOS ÁMBITOS, COMO TAMBIEN DE AGUA, DESAGÜE Y ENERGÍA, SE PROPONE AMPLIAR CON INFRAESTRUCTURA EDUCATIVA, FORMALIZACIÓN DE ESCUELAS DEPORTIVAS EN LA JURISDICCIÓN LA PRÁCTICA DEL DEPORTE EN SUS DIFERENTES DISCIPLINAS Y LE MEJORA DE LA INFRAESTRUCTURA DEPORTIVA, IMPLEMENTACIÓN Y FUNCIONAMIENTO DE LA BIBLIOTECA MUNICIPAL.",
            "txPgIndicador": "EL BAJO RENDIMIENTO EDUCATIVO EXPRESADO EN LA EDUCACIÓN BÁSICA REGULAR, REFLEJA UNA LIMITACIÓN PARA EL DESARROLLO HUMANO, CULTURAL Y ECONÓMICO EN TODO EL ÁMBITO DEL DISTRITO DE NUEVA CAJAMARCA.",
            "txPgMeta": "PROMOVER LAS ESCUELAS PRODUCTIVAS, PARA EL AUTO SUSTENTO DE LOS ALUMNOS\nPROGRAMA DE ARTICULACIÓN, ACOMPAÑAMIENTO Y SEGUIMIENTO PARA EL TRÁMITE Y CONCURSO DE BECAS PARA LOS ESTUDIANTES DESTACADOS.\nIMPLEMENTACIÓN DE LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN (TIC) EN LOS DIFERENTES NIVELES EDUCATIVOS.\nMEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA BÁSICA DE LOS TRES NIVELES EN TODO EL DISTRITO. \nCONSTRUIR UN COMPLEJO PARA DESARROLLAR DIFERENTES ACTIVIDADES ARTÍSTICAS CULTURALES.\nMEJORAMIENTO, REHABILITACIÓN O CONSTRUCCIÓN DE INFRAESTRUCTURA DEPORTIVA.\nINCREMENTAR EL ACCESO A LOS SERVICIOS EDUCATIVOS DE MANERA INTEGRAL.\nAMPLIACIÓN DEL SERVICIO EDUCATIVO AL NIVEL SUPERIOR.\nFORTALECER LA ATENCIÓN INTEGRAL E INTERSECTORIAL A LA POBLACIÓN ADOLESCENTE A TRAVÉS DE SERVICIOS DIFERENCIADOS DE PREVENCIÓN EN SALUD SEXUAL Y REPRODUCTIVA.\nIMPLEMENTACIÓN DE SERVICIOS PÚBLICOS ADECUADOS QUE PROMUEVAN LA PROTECCIÓN SOCIAL CONTRA LA VIOLENCIA DE TODAS LAS NIÑAS, NIÑOS, ADOLESCENTES, MUJER, ADULTO MAYOR Y PERSONAS CON DISCAPACIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204370,
            "txPgProblema": "LA DELINCUENCIA Y LA INSEGURIDAD ES UN PROBLEMA REAL, GRAVE QUE GENERA UN ALTO GRADO DE TENSIÓN EN NUESTRA POBLACIÓN; LAMENTABLEMENTE LAS PERSONAS QUE SE DEDICAN A LOS ASALTOS Y SICARIATO HAN TOMADO POSICIÓN EN NUESTRA LOCALIDAD POR FALTA DE POLÍTICAS DE GOBIERNO. ESTA CRISIS POLÍTICA DE GESTIÓN LOCAL, ESTÁ PERMITIENDO AHUYENTAR EL TURISMO, LA INVERSIÓN Y LA GOBERNABILIDAD DEL DISTRITO.",
            "txPgObjetivo": "PARA ENFRENTAR ESTE FENÓMENO SE DEBE DE TENER UNA VISIÓN DE CONJUNTO Y LARGO PLAZO DONDE LAS CAUSAS SON UN FACTOR QUE SE TIENEN QUE TRABAJAR EN FORMA PARALELA A SUS DEFECTOS YA QUE LA CONVIVENCIA Y LA SEGURIDAD, ES LA CONDICIÓN DE LIBERTAD EN LA CUAL LOS CIUDADANOS PODEMOS EJERCER NUESTROS DERECHOS, LIBERTADES Y DEBERES SIN SENTIRNOS VÍCTIMAS DE AMENAZAS Y ASÍ PODER GOZAR DE ADECUADAS CONDICIONES DE BIENESTAR Y TRANQUILIDAD.",
            "txPgIndicador": "LA DELINCUENCIA Y LA INSEGURIDAD ES UN PROBLEMA REAL, GRAVE QUE GENERA UN ALTO GRADO DE TENSIÓN EN NUESTRA POBLACIÓN; LAMENTABLEMENTE LAS PERSONAS QUE SE DEDICAN A LOS ASALTOS Y SICARIATO HAN TOMADO POSICIÓN EN NUESTRA LOCALIDAD POR FALTA DE POLÍTICAS DE GOBIERNO. ESTA CRISIS POLÍTICA DE GESTIÓN LOCAL, ESTÁ PERMITIENDO AHUYENTAR EL TURISMO, LA INVERSIÓN Y LA GOBERNABILIDAD DEL DISTRITO.",
            "txPgMeta": "CREAREMOS PROGRAMAS DE BARRIOS SEGUROS Y FORTALECER EL TRABAJO DE COMISARÍAS Y SEGURIDAD CIUDADANA.\nFORTALECEREMOS LOS SISTEMAS DE INFORMACIÓN, MONITOREO Y SUPERVISIÓN QUE PERMITIRÁN LA IMPLEMENTACIÓN EFICAZ DE LOS PLANES DE SEGURIDAD CIUDADANA.\nTENER UNA SOCIEDAD CIVIL ORGANIZADA Y CAPACITADA PARA LA LUCHA CONTRA LA INSEGURIDAD CIUDADANA CON COMITÉS URBANOS.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DEL CENTRO DE MONITOREO.\nMEJORAR E IMPLEMENTAR EL SISTEMA DE INFRAESTRUCTURA DE CÁMARAS DE VIGILANCIA E IMPLEMENTAR CON EQUIPOS Y VEHÍCULOS.\nATENCIÓN SOCIAL PRIORITARIA A LA JUVENTUD.\nCOMBATIR DE FORMA ENÉRGICA LA MICRO COMERCIALIZACIÓN DE DROGAS.\nDISEÑAR PROGRAMAS ESPECÍFICOS INVOLUCRANDO A CADA CIUDADANO QUE LES PERMITA ERGUIRSE E INCORPORARSE A LA SOCIEDAD.\nRECUPERAR LA CONFIANZA DE LA POBLACIÓN A SUS AUTORIDADES.\nSENSIBILIZAR A LA POBLACIÓN PARA PROMOVER ACCIONES PREVENTIVAS Y CONVIVENCIA PACÍFICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204395,
            "txPgProblema": ": EL PROBLEMA DEL TRANSPORTE URBANO EN NUEVA CAJAMARCA ES COMPLEJO, POR LO QUE SE NECESITA PLANIFICACIÓN, RECURSOS Y AUTORIDAD. NO PODEMOS SEGUIR DESARROLLANDO PROYECTOS AISLADOS; TENEMOS QUE CONCERTAR CON EL FIN DE LOGRAR MAYOR INTEGRACIÓN DE LAS EMPRESAS DE TRANSPORTE INTERURBANO. INFORMALIDAD DEL TRASPORTE COLECTIVO DE MOTO-TAXIS.",
            "txPgObjetivo": "A TRAVÉS DEL DIÁLOGO, LA AUTORIDAD MUNICIPAL TIENE QUE CONCERTAR CON LOS REPRESENTANTES DE LAS EMPRESAS DE TRASPORTE PÚBLICO PARA CONTRIBUIR EN EL ORDENAMIENTO TERRITORIAL RELACIONADO AL ÁREA DE TRASPORTE, PERMITIENDO UNA MEJOR ATENCIÓN AL PÚBLICO USUARIO Y UNA VISIÓN AGRADABLE A NUESTROS VISITANTES.",
            "txPgIndicador": ": EL PROBLEMA DEL TRANSPORTE URBANO EN NUEVA CAJAMARCA ES COMPLEJO, POR LO QUE SE NECESITA PLANIFICACIÓN, RECURSOS Y AUTORIDAD. NO PODEMOS SEGUIR DESARROLLANDO PROYECTOS AISLADOS; TENEMOS QUE CONCERTAR CON EL FIN DE LOGRAR MAYOR INTEGRACIÓN DE LAS EMPRESAS DE TRANSPORTE INTERURBANO. INFORMALIDAD DEL TRASPORTE COLECTIVO DE MOTO-TAXIS.",
            "txPgMeta": "GESTIONAR VIAS DE PASE PEATONAL.\nCONSTRUIR EL TERMINAL TERRESTRE INTERURBANO.\nAPERTURA DE VÍAS ALTERNAS A LA AVENIDA FERNANDO BELAÚNDE TERRY, A TODOS LOS CASERÍOS POSIBLES.\nBRINDAR EL APOYO A TODOS LOS CONDUCTORES DE MOTO-TAXIS FORMALIZÁNDOLES LEGALMENTE.\nBRINDAR CURSOS DE CAPACITACIÓN ORIENTADO A QUE EL SERVICIO SEA MÁS EFICAZ.\nIMPLEMENTAR EL SISTEMA DE SEÑALIZACIÓN EN EL DISTRITO.\nIMPLEMENTAR SEMÁFOROS EN AVENIDAS Y/O JIRONES PRINCIPALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204549,
            "txPgProblema": "LA PRODUCCIÓN DE CAFÉ, CACAO, ARROZ, ENTRE OTROS, SON COMERCIALIZADOS COMO MATERIA PRIMA SIN VALOR AGREGADO ALGUNO, EL ESLABÓN DE TRASFORMACIÓN DE LA CADENA AÚN ESTÁ DÉBIL, NO HAY INVERSIÓN EN AGROINDUSTRIA. LA PRODUCCIÓN DE CACAO ES COMERCIALIZADA COMO GRANO SECO GRADO 1, EN EL 2017 CERCA DE 47 MIL TM FUERON EXPORTADOS EN MAYOR PARTE.  NO OBSTANTE, EXISTEN INICIATIVAS DE COOPERATIVAS DE CAFÉ QUE CON AGROIDEAS IMPULSARON LA INVERSIÓN EN PLANTAS DE SECADO Y MOLIENDA DE CAFÉ.",
            "txPgObjetivo": "SE PROPONE FORTALECER A LOS PRODUCTORES ORGANIZADOS DESDE LOS DIFERENTES NIVELES DE GOBIERNO Y PROMOVER SU ARTICULACIÓN A FONDOS CONCURSABLES DE INNOVACIÓN AGRARIA (PNIA, PNIPA, INNOVATE). ARTICULAR CURSOS DE ESPECIALIZACIÓN EN LA APLICACIÓN A FONDOS DE INNOVACIÓN DE FUENTES NACIONALES O EXTRANJERAS, DESARROLLO DE CURSOS DE AGRO EXPORTACIONES EN FAVOR DEL PERSONAL TÉCNICO DE LAS ORGANIZACIONES O ENTIDADES PÚBLICOS O PRIVADAS DEL SECTOR. ASÍ COMO MEJORAR EL ACCESO DE LA PRODUCCIÓN A LOS MERCADOS, SE PLANTEA TRABAJAR EN RED CON EL MUNICIPIO DISTRITAL PARA LA IDENTIFICACIÓN, PRIORIZACIÓN Y COGESTIÓN PARA EL MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN.",
            "txPgIndicador": "LA PRODUCCIÓN DE CAFÉ, CACAO, ARROZ, ENTRE OTROS, SON COMERCIALIZADOS COMO MATERIA PRIMA SIN VALOR AGREGADO ALGUNO, EL ESLABÓN DE TRASFORMACIÓN DE LA CADENA AÚN ESTÁ DÉBIL, NO HAY INVERSIÓN EN AGROINDUSTRIA. LA PRODUCCIÓN DE CACAO ES COMERCIALIZADA COMO GRANO SECO GRADO 1, EN EL 2017 CERCA DE 47 MIL TM FUERON EXPORTADOS EN MAYOR PARTE.  NO OBSTANTE, EXISTEN INICIATIVAS DE COOPERATIVAS DE CAFÉ QUE CON AGROIDEAS IMPULSARON LA INVERSIÓN EN PLANTAS DE SECADO Y MOLIENDA DE CAFÉ.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN SISTEMA DE PROVISIÓN DE SERVICIOS DE ASISTENCIA TÉCNICA PRODUCTIVA (BUENAS PRÁCTICAS AGRÍCOLAS) Y DE MANUFACTURA.\nIMPLEMENTACIÓN DE PROGRAMAS DE DESARROLLO DE CAPACIDADES Y COMPETENCIAS DE LOS EQUIPOS TÉCNICOS DE ORGANIZACIONES DE PRODUCTORES Y OFERTANTES DE SERVICIOS DE APOYO A LAS CADENAS, Y ARTICULAR LA PARTICIPACIÓN DE LA COOPERACIÓN INTERNACIONAL, LA ACADEMIA, ETC., EN ESTE PROCESO.\nMEJORAMIENTO DE LA RED VIAL DISTRITAL EN EXTENSIÓN Y ESTADO DE CONSERVACIÓN.\nAMPLIACIÓN DE LA COBERTURA DE ENERGÍA ELÉCTRICA EN TODAS LAS LOCALIDADES DEL DISTRITO, ESTANDO PENDIENTE CUBRIR LA BRECHA DEL 13.5% DE LAS VIVIENDAS DEL DISTRITO DE NUEVA CAJAMARCA.\nPROMOCIÓN Y GESTIÓN PARA LA IMPLEMENTACIÓN DEL FONDO DE DESARROLLO ECONÓMICO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204577,
            "txPgProblema": "DESDE HACE MÁS DE UNA DÉCADA LA INVERSIÓN PÚBLICA, PRIVADA Y DE COOPERACIÓN EN CADENAS DE CAFÉ, ARROZ, CACAO, SE HA CONCENTRADO EN ASPECTOS PRODUCTIVOS EN CAMPO; PRODUCTIVIDAD, ASISTENCIA TÉCNICA, IMPLEMENTACIÓN CON INFRAESTRUCTURA, ETC. SIN QUE LA MISMA HAYA TENIDO UN IMPACTO SIGNIFICATIVO EN LA MEJORA DE LA CALIDAD DE VIDA DE LOS PRODUCTORES.\nEXISTE ESCASO TRABAJO PARA POSICIONAR LOS PRODUCTOS EN NICHOS DE MERCADOS DE CALIDAD VENDIÉNDOLOS A ACOPIADORES PRIVADOS A QUIENES IMPORTA VOLUMEN MÁS QUE CALIDAD. ASIMISMO, MUCHAS DE LAS ASOCIACIONES Y COOPERATIVAS HAN TRABAJADO BAJO MECANISMOS DE SUBSIDIOS, IMPIDIÉNDOLES SINCERAR SUS COSTOS, EL USO DEL SUELO RECONOCIENDO SU CAPACIDAD DE USO MAYOR, POR OTRO LADO, LOS BAJOS RENDIMIENTOS POR HECTÁREA AÑO IMPIDEN QUE PUEDAN ATENDER DEMANDAS DE VOLUMEN Y CALIDAD, LOS ALTOS COSTOS DE LA TECNOLOGÍA LIMITAN SU USO, A ELLO SE SUMA EL DESCONOCIMIENTO DE LOS MERCADOS Y CANALES DE COMERCIALIZACIÓN, Y ADEMÁS EL ESCASO FORTALECIMIENTO ORGANIZACIONAL, LO QUE CONSECUENTEMENTE TRAE UN ESCASO NIVEL DE COMPETITIVIDAD DEL SECTOR AGRARIO.",
            "txPgObjetivo": "MEJORAR LA ADOPCIÓN DE TECNOLOGÍA DE PRODUCCIÓN Y ESTÁNDARES DE CALIDAD COMO CERTIFICACIÓN RESPONSABLE Y OTROS.\nPROMOVER EL DESARROLLO DE PLANTACIONES AGRÍCOLAS DE ACUERDO CON LA C.U.M. Y SEGÚN LA MESO ZONIFICACIÓN ECOLÓGICA ECONÓMICA DEL DISTRITO DE NUEVA CAJAMARCA.",
            "txPgIndicador": "DESDE HACE MÁS DE UNA DÉCADA LA INVERSIÓN PÚBLICA, PRIVADA Y DE COOPERACIÓN EN CADENAS DE CAFÉ, ARROZ, CACAO, SE HA CONCENTRADO EN ASPECTOS PRODUCTIVOS EN CAMPO; PRODUCTIVIDAD, ASISTENCIA TÉCNICA, IMPLEMENTACIÓN CON INFRAESTRUCTURA, ETC. SIN QUE LA MISMA HAYA TENIDO UN IMPACTO SIGNIFICATIVO EN LA MEJORA DE LA CALIDAD DE VIDA DE LOS PRODUCTORES.\nEXISTE ESCASO TRABAJO PARA POSICIONAR LOS PRODUCTOS EN NICHOS DE MERCADOS DE CALIDAD VENDIÉNDOLOS A ACOPIADORES PRIVADOS A QUIENES IMPORTA VOLUMEN MÁS QUE CALIDAD. ASIMISMO, MUCHAS DE LAS ASOCIACIONES Y COOPERATIVAS HAN TRABAJADO BAJO MECANISMOS DE SUBSIDIOS, IMPIDIÉNDOLES SINCERAR SUS COSTOS, EL USO DEL SUELO RECONOCIENDO SU CAPACIDAD DE USO MAYOR, POR OTRO LADO, LOS BAJOS RENDIMIENTOS POR HECTÁREA AÑO IMPIDEN QUE PUEDAN ATENDER DEMANDAS DE VOLUMEN Y CALIDAD, LOS ALTOS COSTOS DE LA TECNOLOGÍA LIMITAN SU USO, A ELLO SE SUMA EL DESCONOCIMIENTO DE LOS MERCADOS Y CANALES DE COMERCIALIZACIÓN, Y ADEMÁS EL ESCASO FORTALECIMIENTO ORGANIZACIONAL, LO QUE CONSECUENTEMENTE TRAE UN ESCASO NIVEL DE COMPETITIVIDAD DEL SECTOR AGRARIO.",
            "txPgMeta": "PROMOVER EL DESARROLLO DE ALIANZA PÚBLICO–PRIVADA EN PRODUCCIÓN AGRARIA, FORESTAL Y DE INFRAESTRUCTURA PRODUCTIVA DE ACUERDO A LA VOCACIÓN DEL TERRITORIO.\n CENTRO DE SERVICIOS EMPRESARIALES EN COORDINACIÓN CON EL INIA, EL GOBIERNO REGIONAL, LA BANCA Y EL SECTOR PRIVADO. ESTE PROYECTO TIENE AVANCES LOGRADOS POR EL PROYECTO ESPECIAL ALTO MAYO EN COORDINACIÓN CON LA GERENCIA DE DESARROLLO ECONÓMICO DEL GOBIERNO REGIONAL DE SAN MARTÍN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204600,
            "txPgProblema": "EN EL PERÚ, PROBLEMAS COMO LA INSEGURIDAD; INFRAESTRUCTURA DE BAJA CALIDAD; CONTAMINACIÓN AMBIENTAL; SERVICIO DE TRANSPORTE DE PÉSIMA CALIDAD; CARENCIA DE POLÍTICAS Y DE RECURSOS PARA RECUPERAR EL PATRIMONIO HISTÓRICO; PÉSIMOS HÁBITOS DE LIMPIEZA E HIGIENE; MALTRATO AL TURISTA, ENTRE OTROS PROBLEMAS AFECTAN ESTA INDUSTRIA, ESTA SITUACIÓN ES COMÚN EN SAN MARTIN, QUE AÚN EN ESAS CONDICIONES GENERA GRANDES IMPACTOS EN EL DESARROLLO CULTURAL, SOCIAL Y ECONÓMICO DE LOS PUEBLOS. EN EL 2016 EL DEPARTAMENTO DE SAN MARTIN RECIBIÓ 1162,131  VISITANTES, DE ELLOS EL 98% SON NACIONALES Y EL 2% EXTRANJERO, LO QUE GENERÓ 1886 PUESTOS DE TRABAJO EN PROMEDIO POR CADA MES. MAGALI SILVA, MINISTRA DEL MINCETUR, MENCIONA “EL TURISMO SE HA CONVERTIDO EN UN SECTOR QUE CONTRIBUYE AL DESARROLLO DE LOS PAÍSES Y ES UN FACTOR PREPONDERANTE EN LA LUCHA CONTRA LA POBREZA YA QUE ES GENERADORA DE EMPLEO. EN EL PERÚ VENIMOS CRECIENDO SOSTENIDAMENTE Y AL 2016 SE HABRÁ LOGRADO UN CRECIMIENTO ACUMULADO DE 43,3% RESPECTO AL 2011, LO QUE SIGNIFICA UN CRECIMIENTO PROMEDIO ANUAL DE 7,5%, EN LOS ÚLTIMOS CINCO AÑOS”.",
            "txPgObjetivo": "EL ROL PROMOTOR DEL GOBIERNO REGIONAL DELIMITARÁ SU PARTICIPACIÓN EN EL SUMINISTRO DE LOS FACTORES DE PRODUCCIÓN DE ACUERDO A LA ACTIVIDAD ECONÓMICA, SE SUMA A ELLO LA GESTIÓN TERRITORIAL EFICIENTE Y EL APROVECHAMIENTO DE SUS RECURSOS NATURALES Y CULTURALES, EN ESE SENTIDO SE PROPONE DOTAR DE CONDICIONES DE INFRAESTRUCTURA, ENERGÍA, SEGURIDAD, CAPACITACIÓN Y LA ARTICULACIÓN EN EVENTOS DE INNOVACIÓN Y PROMOCIÓN TURÍSTICA EMPRESARIAL, COMO MEDIO PARA LA GENERACIÓN DE EMPLEO Y LUCHA CONTRA LA POBREZA.",
            "txPgIndicador": "EN EL PERÚ, PROBLEMAS COMO LA INSEGURIDAD; INFRAESTRUCTURA DE BAJA CALIDAD; CONTAMINACIÓN AMBIENTAL; SERVICIO DE TRANSPORTE DE PÉSIMA CALIDAD; CARENCIA DE POLÍTICAS Y DE RECURSOS PARA RECUPERAR EL PATRIMONIO HISTÓRICO; PÉSIMOS HÁBITOS DE LIMPIEZA E HIGIENE; MALTRATO AL TURISTA, ENTRE OTROS PROBLEMAS AFECTAN ESTA INDUSTRIA, ESTA SITUACIÓN ES COMÚN EN SAN MARTIN, QUE AÚN EN ESAS CONDICIONES GENERA GRANDES IMPACTOS EN EL DESARROLLO CULTURAL, SOCIAL Y ECONÓMICO DE LOS PUEBLOS. EN EL 2016 EL DEPARTAMENTO DE SAN MARTIN RECIBIÓ 1162,131  VISITANTES, DE ELLOS EL 98% SON NACIONALES Y EL 2% EXTRANJERO, LO QUE GENERÓ 1886 PUESTOS DE TRABAJO EN PROMEDIO POR CADA MES. MAGALI SILVA, MINISTRA DEL MINCETUR, MENCIONA “EL TURISMO SE HA CONVERTIDO EN UN SECTOR QUE CONTRIBUYE AL DESARROLLO DE LOS PAÍSES Y ES UN FACTOR PREPONDERANTE EN LA LUCHA CONTRA LA POBREZA YA QUE ES GENERADORA DE EMPLEO. EN EL PERÚ VENIMOS CRECIENDO SOSTENIDAMENTE Y AL 2016 SE HABRÁ LOGRADO UN CRECIMIENTO ACUMULADO DE 43,3% RESPECTO AL 2011, LO QUE SIGNIFICA UN CRECIMIENTO PROMEDIO ANUAL DE 7,5%, EN LOS ÚLTIMOS CINCO AÑOS”.",
            "txPgMeta": "CONSTRUIR DIFERENTES INFRAESTRUCTURAS PARA EXPLOTAR LOS DEPORTES EXTREMOS EN EL CERRO EL MIRADOR\nINYECTAR INVERSIÓN PUBLICA Y PRIVADO PARA LA CREACIÓN DE HOTELERÍA AÉREA EN NUESTROS CERROS, PARA LA ATRACCIÓN TURÍSTICA\nRECUPERAR TODAS LAS FRANJAS RIBEREÑAS POSIBLES.\nINYECTAR INVERSIÓN PÚBLICA Y PRIVADA A NUESTROS LUGARES TURÍSTICOS QUE YA ESTÁN RECONOCIDOS, DENTRO DE NUESTRO TERRITORIO Y PROMOVER LA VISITAS DE LOS MISMO, NUESTRO OBJETIVO LLEGAR A OCUPAR LOS PRIMEROS LUGARES MÁS VISITADOS A NIVEL REGIONAL Y NACIONAL\nCREAR ACCESOS VIABLES A MÁS DE 40 LUGARES QUE TODAVÍA NO SE LES HA DADO LA IMPORTANCIA PARA LA VISITA DE TURISTAS.\nDESARROLLO DE MARCAS POR DESTINO TURÍSTICO.\nMMEJORAR LA CONECTIVIDAD DE LOS TERRITORIOS QUE ALBERGA LOS DESTINOS TURÍSTICOS DEL DISTRITO \nFORTALECER LA IDENTIDAD DISTRITAL A TRAVÉS DE LA REVALORACIÓN DE FIESTAS COSTUMBRISTAS.\nIMPLEMENTAR EL PLAN DISTRITAL DE SEGURIDAD CIUDADANA Y RONDAS CAMPESINAS.\nABASTECIMIENTO Y DISTRIBUCIÓN DE AGUA SEGURA Y ENERGÍA ELÉCTRICA.\nDISEÑO E IMPLEMENTACIÓN Y PROMOCIÓN DE CIRCUITOS TURÍSTICOS LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204721,
            "txPgProblema": "LA BAJA COBERTURA DE LOS SISTEMAS DE DESAGÜE, LA ESCAZA INVERSIÓN EN SISTEMAS DE TRATAMIENTO DE LAS AGUAS RESIDUALES, TRAE COMO CONSECUENCIA EL DEPÓSITO DIRECTO DE EXCRETAS EN LECHOS DE LOS RÍOS, QUE GRADUALMENTE HA IDO CONTAMINANDO LOS SUELOS Y CUERPOS DE AGUA- ESTA SITUACIÓN ES INSOSTENIBLE, LA POBLACIÓN CRECE DÍA A DÍA Y DEMANDA DE SISTEMAS SANITARIOS EFICIENTES.\nA LA BAJA COBERTURA SE SUMA LA RESISTENCIA DE FAMILIAS RURALES A CONECTARSE A LA RED DE AGUA POR LOS COSTOS O EN EL PEOR ESCENARIO, LA ESCASEZ DE ESTE RECURSO OBLIGA A ABASTECERSE DE RÍOS CONTAMINADOS. EL RIESGO DE CONTRAER ENFERMEDADES DIARREICAS, DE LA PIEL U OTRAS MÁS GRAVES O CRÓNICAS ES ELEVADO, SITUACIÓN QUE GENERA COSTOS ADICIONALES AL SERVICIO DE SALUD Y RETRASA EL DESARROLLO Y PRODUCTIVIDAD DE LAS PERSONAS, ESPECIALMENTE DE LOS NIÑOS.",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE DIFUSIÓN DE LOS RIESGOS DEL FECALISMO AL AIRE LIBRE, Y DE LA ELIMINACIÓN DE LAS AGUAS SERVIDAS EN LOS CURSOS DE AGUA. ESTAS CAMPAÑAS ESTARÁN DIRIGIDAS A POBLACIÓN RURAL DISPERSA. SIENDO ÉSTA UNA ATRIBUCIÓN MUNICIPAL SE DEBERÁN SUSCRIBIR CONVENIOS PARA EJECUTAR LOS PROYECTOS Y DESARROLLAR LAS ACTIVIDADES. LAS CAMPAÑAS DE DIFUSIÓN TAMBIÉN TIENEN LA FINALIDAD DE QUE LA POBLACIÓN RECONOZCA EL VALOR QUE TIENE EL CONTAR CON SERVICIO DE AGUA POTABLE Y DESAGÜE.",
            "txPgIndicador": "LA BAJA COBERTURA DE LOS SISTEMAS DE DESAGÜE, LA ESCAZA INVERSIÓN EN SISTEMAS DE TRATAMIENTO DE LAS AGUAS RESIDUALES, TRAE COMO CONSECUENCIA EL DEPÓSITO DIRECTO DE EXCRETAS EN LECHOS DE LOS RÍOS, QUE GRADUALMENTE HA IDO CONTAMINANDO LOS SUELOS Y CUERPOS DE AGUA- ESTA SITUACIÓN ES INSOSTENIBLE, LA POBLACIÓN CRECE DÍA A DÍA Y DEMANDA DE SISTEMAS SANITARIOS EFICIENTES.\nA LA BAJA COBERTURA SE SUMA LA RESISTENCIA DE FAMILIAS RURALES A CONECTARSE A LA RED DE AGUA POR LOS COSTOS O EN EL PEOR ESCENARIO, LA ESCASEZ DE ESTE RECURSO OBLIGA A ABASTECERSE DE RÍOS CONTAMINADOS. EL RIESGO DE CONTRAER ENFERMEDADES DIARREICAS, DE LA PIEL U OTRAS MÁS GRAVES O CRÓNICAS ES ELEVADO, SITUACIÓN QUE GENERA COSTOS ADICIONALES AL SERVICIO DE SALUD Y RETRASA EL DESARROLLO Y PRODUCTIVIDAD DE LAS PERSONAS, ESPECIALMENTE DE LOS NIÑOS.",
            "txPgMeta": "PROGRAMA DE SANEAMIENTO EN LOS CASERÍOS DISPERSOS, QUE CONSISTE EN LA INSTALACIÓN DE PEQUEÑOS SISTEMAS DE TRATAMIENTO DE EXCRETAS EN POBLACIONES QUE POR SU DISPERSIÓN RESULTARÍA MUY COSTOSA SU INCORPORACIÓN A LAS REDES MAYORES.\nGESTIÓN MUNICIPAL INTEGRAL PARA LA IMPLEMENTACIÓN Y OPERACIÓN DE LOS SERVICIOS DE SANEAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204741,
            "txPgProblema": "EL SISTEMA DE INVERSIÓN PÚBLICA Y UNA MALA ENTENDIDA AUTONOMÍA INSTITUCIONAL HA CONDUCIDO AL DISEÑO Y EJECUCIÓN DE PROYECTOS A UNA SITUACIÓN EN LA QUE LOS PROYECTOS SON EJECUTADOS COMO ELEMENTOS AISLADOS DE SU ENTORNO. DEBIDO A ELLO SE PRODUCEN GRANDES PÉRDIDAS Y HASTA DUPLICIDAD DE ACCIONES DISTRAYÉNDOSE RECURSOS Y LIMITANDO LA CAPACIDAD FINANCIERA DEL ESTADO. POR OTRO LADO, LA DEMARCACIÓN TERRITORIAL OBEDECE A RAZONES HISTÓRICAS Y DE IDENTIDAD GENERÁNDOSE LIMITACIONES A LA EFICACIA Y EFICIENCIA EN LA PRESTACIÓN DE LOS SERVICIOS. POR EJEMPLO, EN EL CASO DE VALLES SEGMENTADOS POR UNA DEMARCACIÓN TERRITORIAL PUEDE GENERAR QUE SE EFECTÚEN INVERSIONES EN UNA JURISDICCIÓN Y NO EN LA OTRA A PESAR DE PERTENECER A UNA UNIDAD GEOGRÁFICA. UN EJEMPLO DE ELLO ES QUE CUANDO SE FORMALIZÓ LA CREACIÓN DEL BOSQUE DE PROTECCIÓN ALTO MAYO, EN AMAZONAS NO SE HIZO NADA EQUIVALENTE A PESAR DE TRATARSE DE UNA CONTINUIDAD NATURAL DEL BOSQUE. EL EFECTO DE ELLO FUE QUE MIENTRAS EN SAN MARTÍN SE PROTEGÍA AL BOSQUE, EL MISMO BOSQUE ERA ATACADO POR LA DEFORESTACIÓN EN AMAZONAS.\nSIN EMBARGO, NO SE PUEDE DECIR LO MISMO DE LOS GOBIERNOS LOCALES QUE EFECTÚAN PROPUESTAS INDIVIDUALES SIN TOMAR EN CUENTA EL CONTEXTO NI LOS OTROS ACTORES EN EL ESPACIO TERRITORIAL. ELLO DERIVARÁ EN LA NECESIDAD DE SUSCRIBIR CONVENIOS PARA LA EJECUCIÓN DE PROYECTOS EN ÁMBITOS IDENTIFICADOS. TAMBIÉN SE PODRÁ RECURRIR A LOS INSTRUMENTOS LEGALES PARA CONFORMAR MANCOMUNIDADES MUNICIPALES Y MANCOMUNIDADES REGIONALES.",
            "txPgObjetivo": "IDENTIFICACIÓN DE LAS UNIDADES GEOGRÁFICAS EN LAS QUE SE PUEDE PLANIFICAR Y EJECUTAR ACCIONES INDISTINTAMENTE DE LA UBICACIÓN DE LOS LÍMITES POLÍTICOS; CON VENTAJAS SUSTANCIALES TANTO EN EL FINANCIAMIENTO COMO EN LA PROVISIÓN DE SERVICIOS.",
            "txPgIndicador": "EL SISTEMA DE INVERSIÓN PÚBLICA Y UNA MALA ENTENDIDA AUTONOMÍA INSTITUCIONAL HA CONDUCIDO AL DISEÑO Y EJECUCIÓN DE PROYECTOS A UNA SITUACIÓN EN LA QUE LOS PROYECTOS SON EJECUTADOS COMO ELEMENTOS AISLADOS DE SU ENTORNO. DEBIDO A ELLO SE PRODUCEN GRANDES PÉRDIDAS Y HASTA DUPLICIDAD DE ACCIONES DISTRAYÉNDOSE RECURSOS Y LIMITANDO LA CAPACIDAD FINANCIERA DEL ESTADO. POR OTRO LADO, LA DEMARCACIÓN TERRITORIAL OBEDECE A RAZONES HISTÓRICAS Y DE IDENTIDAD GENERÁNDOSE LIMITACIONES A LA EFICACIA Y EFICIENCIA EN LA PRESTACIÓN DE LOS SERVICIOS. POR EJEMPLO, EN EL CASO DE VALLES SEGMENTADOS POR UNA DEMARCACIÓN TERRITORIAL PUEDE GENERAR QUE SE EFECTÚEN INVERSIONES EN UNA JURISDICCIÓN Y NO EN LA OTRA A PESAR DE PERTENECER A UNA UNIDAD GEOGRÁFICA. UN EJEMPLO DE ELLO ES QUE CUANDO SE FORMALIZÓ LA CREACIÓN DEL BOSQUE DE PROTECCIÓN ALTO MAYO, EN AMAZONAS NO SE HIZO NADA EQUIVALENTE A PESAR DE TRATARSE DE UNA CONTINUIDAD NATURAL DEL BOSQUE. EL EFECTO DE ELLO FUE QUE MIENTRAS EN SAN MARTÍN SE PROTEGÍA AL BOSQUE, EL MISMO BOSQUE ERA ATACADO POR LA DEFORESTACIÓN EN AMAZONAS.\nSIN EMBARGO, NO SE PUEDE DECIR LO MISMO DE LOS GOBIERNOS LOCALES QUE EFECTÚAN PROPUESTAS INDIVIDUALES SIN TOMAR EN CUENTA EL CONTEXTO NI LOS OTROS ACTORES EN EL ESPACIO TERRITORIAL. ELLO DERIVARÁ EN LA NECESIDAD DE SUSCRIBIR CONVENIOS PARA LA EJECUCIÓN DE PROYECTOS EN ÁMBITOS IDENTIFICADOS. TAMBIÉN SE PODRÁ RECURRIR A LOS INSTRUMENTOS LEGALES PARA CONFORMAR MANCOMUNIDADES MUNICIPALES Y MANCOMUNIDADES REGIONALES.",
            "txPgMeta": "PROMOVE\nMICRO PLANIFICACIÓN (MICRO ZONIFICACIÓN PARTICIPATIVA) EN ESPACIOS TERRITORIALES PREVIAMENTE IDENTIFICADOS GENERANDO PLANES INTEGRALES DE INVERSIÓN CON PARTICIPACIÓN DEL SECTOR PRIVADO.\nPROMOVER EL FORTALECIMIENTO DE LAS MANCOMUNIDADES.\nIMPLEMENTAR PROYECTO DE REFORESTACIÓN EN LUGAR PERTINENTES DEL DISTRITO.\nPROMOVER LA IMPLEMENTACIÓN DE UN SISTEMA BIOGESTOR, SOSTENIBLE Y AMIGABLE CON EL MEDIO AMBIENTE, ALEJADO DE LA CUIDAD QUE TERMINA LA SELECCIÓN DE DESECHOS SÓLIDOS Y ORGÁNICOS DE TODA LA COMUNIDAD.\nFORTALECER EL SISTEMA DE LIMPIEZA PÚBLICA A TRAVÉS DE MODERNOS SISTEMAS DE RECOJO Y SELECCIÓN DE RESIDUOS, EVITANDO ASÍ LA AGLOMERACIÓN DE BASURA EN CALLES Y VEREDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204777,
            "txPgProblema": "NUEVA CAJAMARCA VIENE CERRANDO LA BRECHA DE INVERSIÓN DE MANERA SUSTANCIAL. SIN EMBARGO, AÚN FALTA MUCHO DADO EL GRAN RETRASO EN INFRAESTRUCTURA EN EL QUE SE ENCONTRABA NUEVA CAJAMAR HACE UNA DÉCADA. LA EJECUCIÓN DEL PLAN VIAL REGIONAL REPRESENTA UN ESFUERZO IMPORTANTE TANTO POR LA ENVERGADURA DE LA INVERSIÓN COMO POR EL ESPACIO TERRITORIAL BENEFICIADO. CONTRIBUIRÁ A QUE INVERSIONISTAS PRIVADOS SE SIENTAN ATRAÍDOS POR INVERTIR; SIN EMBARGO, NO SON SÓLO LAS CARRETERAS LAS QUE HACEN POSIBLE UNA INVERSIÓN. HACEN FALTA OTROS ELEMENTOS COMO LA AMPLIACIÓN DE LOS SERVICIOS, EL SANEAMIENTO Y TITULACIÓN DE TIERRAS, ABASTECIMIENTO DE ENERGÍA, ETC.",
            "txPgObjetivo": "COMPLEMENTAR AL PLAN VIAL DISTRITAL CON OTRAS INVERSIONES QUE PERMITAN ACELERAR LA INCORPORACIÓN DE CAPITALES FRESCOS EN LA INSTALACIÓN DE SISTEMAS PRODUCTIVOS. PARA ELLO SERÁ NECESARIO ESTABLECER LAS PRIORIDADES DE ACUERDO CON LA POTENCIALIDAD DE LOS TRAMOS Y SECTORES DEL TERRITORIO BENEFICIADOS CON EL PLAN VIAL.",
            "txPgIndicador": "NUEVA CAJAMARCA VIENE CERRANDO LA BRECHA DE INVERSIÓN DE MANERA SUSTANCIAL. SIN EMBARGO, AÚN FALTA MUCHO DADO EL GRAN RETRASO EN INFRAESTRUCTURA EN EL QUE SE ENCONTRABA NUEVA CAJAMAR HACE UNA DÉCADA. LA EJECUCIÓN DEL PLAN VIAL REGIONAL REPRESENTA UN ESFUERZO IMPORTANTE TANTO POR LA ENVERGADURA DE LA INVERSIÓN COMO POR EL ESPACIO TERRITORIAL BENEFICIADO. CONTRIBUIRÁ A QUE INVERSIONISTAS PRIVADOS SE SIENTAN ATRAÍDOS POR INVERTIR; SIN EMBARGO, NO SON SÓLO LAS CARRETERAS LAS QUE HACEN POSIBLE UNA INVERSIÓN. HACEN FALTA OTROS ELEMENTOS COMO LA AMPLIACIÓN DE LOS SERVICIOS, EL SANEAMIENTO Y TITULACIÓN DE TIERRAS, ABASTECIMIENTO DE ENERGÍA, ETC.",
            "txPgMeta": "ORGANIZAR PROYECTOS DE PUESTOS DE TRABAJOS PERMANENTES, ASÍ COMO INFLUIR EN LA ECONOMÍA DEL PAÍS, CONTRIBUYENDO CON EL DESARROLLO ECONÓMICO DISTRITAL.\nATRAER A LA INVERSIÓN EXTRANJERA DIRECTA, ESTIMULANDO EL ESTABLECIMIENTO DE EMPRESAS INDUSTRIALES CON TECNOLOGÍA DE AVANZADA.\nPROMOVER Y CAPACITAR EL CONSTANTE CRECIMIENTO DE EMPLEOS EN EL ÁMBITO TURÍSTICO.\nPLAN COMPLEMENTARIO DE ELECTRIFICACIÓN A FIN DE MEJORAR LA TRASMISIÓN DISTRIBUCIÓN EN LAS ZONAS EN LAS QUE SE ESTIMA LA INFLUENCIA DE LAS VÍAS CORRESPONDIENTES AL PLAN VIAL.\nPROMOVER EL EMPLEO A TRAVÉS DE LAS OBRAS PÚBLICAS, TURISMO, MERCADOS PRODUCTIVOS AGRICULTURA\nMEJORAR EL ACCESO AL EMPLEO EN CONDICIONES DE FORMALIDAD, IGUALDAD DE SALARIO Y NO AL TRABAJO INFANTIL.\nPROMOVER EL EMPLEO FORMAL MEDIANTE ORIENTACIONES Y FISCALIZACIONES A LAS EMPRESAS E INSTITUCIONES DEL DISTRITO.\nFORTALECER LAS ESTRATEGIAS PARA LA PREVENCIÓN Y ERRADICACIÓN DEL TRABAJO INFANTIL MEDIANTE ORIENTACIONES Y FISCALIZACIONES A LAS EMPRESAS E INSTITUCIONES DEL DISTRITO.\nPROMOVER CONSTANTEMENTE LA EDUCACIÓN VIAL, GENERANDO UNA CUIDAD LIBRE DE AFLUENCIA DE TRAFICO O MAL USO DE LAS MISMAS.\nGESTIONAR LA CONSTRUCCIÓN DE UNA NUEVA INFRAESTRUCTURA PARA EL MERCADO MAYORISTA JOSÉ OLAYA, PARA LA REUBICACIÓN POR ÁREAS DENTRO Y FUERA DEL MERCADO, CON UN ÁREA DE ESTACIONAMIENTO, EMBARQUE Y DESEMBARQUE DE PRODUCTOS EN UN SÓTANO.\nFORTALECER EL SISTEMA DE LIMPIEZA PÚBLICA A TRAVÉS DE MODERNOS SISTEMAS DE RECOJO Y SELECCIÓN DE RESIDUOS, EVITANDO ASÍ LA AGLOMERACIÓN DE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204812,
            "txPgProblema": "LA CULTURA DE LA GESTIÓN PÚBLICA AÚN MANTIENE EL CONCEPTO SECTORIAL A PESAR DE QUE EL PROCESO DE DESCENTRALIZACIÓN YA CUMPLIÓ UNA DÉCADA. EN SAN MARTÍN EL GOBIERNO REGIONAL LOGRÓ INTEGRAR A TODOS LOS ORGANISMOS QUE TIENEN INJERENCIA EN MATERIA AMBIENTAL. FUE A TRAVÉS DE LA CREACIÓN DE LA AUTORIDAD AMBIENTAL REGIONAL. ES UN ESFUERZO QUE HA DADO RESULTADOS INTEGRANDO LA GESTIÓN. SIN EMBARGO, NO ES SUFICIENTE. AÚN EXISTE UN SENTIDO DE PERTENENCIA SECTORIAL QUE LIMITA LAS INTERVENCIONES COMO ESTADO. MÁS AÚN SE PERCIBE CUANDO SE TRATA DE ENTIDADES QUE CORRESPONDEN AL NIVEL NACIONAL DE GOBIERNO.",
            "txPgObjetivo": "ES NECESARIO INSTITUCIONALIZAR AL GOBIERNO LOCAL COMO LA AUTORIDAD RESPONSABLE DE LA PLANIFICACIÓN DE LA INTERVENCIÓN DEL ESTADO EN EL DISTRITO DE NUEVA CAJAMARCA. POR ELLO EN VARIAS DE LOS OBJETIVOS QUE SE HAN PLANTEADO LÍNEAS ARRIBA, SE CONSIDERA NECESARIO SUSCRIBIR CONVENIOS O RECURRIR A ALGUNA DE LAS MODALIDADES DE ASOCIACIÓN INTER MUNICIPAL. EL RESULTADO DEBE SER LA GESTIÓN CONJUNTA EN OPOSICIÓN A LA GESTIÓN SECTORIAL. ENTENDEMOS QUE LA CONVERSIÓN DE LO SECTORIAL EN TERRITORIAL SE PRODUCE EN EL NIVEL REGIONAL DE GOBIERNO. PARA ELLO SE HAN CREADO LAS GERENCIAS MUNICIPALES, UNA PARA ASUNTOS DE DESARROLLO ECONÓMICO, OTRA PARA ASUNTOS DE DESARROLLO SOCIAL Y OTRA REFERIDA A MATERIA AMBIENTAL. CADA UNA DE ESTAS GERENCIAS REALIZA SUS ACTIVIDADES INTEGRANDO LA VISIÓN SECTORIAL AL QUEHACER MUNICIPAL DE MANERA INTEGRAL. LO QUE SE PLANTEA ES QUE ADEMÁS DE ESTA INTEGRACIÓN SE DEBE FORMALIZAR LA GESTIÓN TERRITORIAL A TRAVÉS DE CONVENIOS QUE SE SUSCRIBAN CON INSTANCIAS DEL NIVEL REGIONAL Y NACIONAL DE GOBIERNO.",
            "txPgIndicador": "LA CULTURA DE LA GESTIÓN PÚBLICA AÚN MANTIENE EL CONCEPTO SECTORIAL A PESAR DE QUE EL PROCESO DE DESCENTRALIZACIÓN YA CUMPLIÓ UNA DÉCADA. EN SAN MARTÍN EL GOBIERNO REGIONAL LOGRÓ INTEGRAR A TODOS LOS ORGANISMOS QUE TIENEN INJERENCIA EN MATERIA AMBIENTAL. FUE A TRAVÉS DE LA CREACIÓN DE LA AUTORIDAD AMBIENTAL REGIONAL. ES UN ESFUERZO QUE HA DADO RESULTADOS INTEGRANDO LA GESTIÓN. SIN EMBARGO, NO ES SUFICIENTE. AÚN EXISTE UN SENTIDO DE PERTENENCIA SECTORIAL QUE LIMITA LAS INTERVENCIONES COMO ESTADO. MÁS AÚN SE PERCIBE CUANDO SE TRATA DE ENTIDADES QUE CORRESPONDEN AL NIVEL NACIONAL DE GOBIERNO.",
            "txPgMeta": "ARTICULAR LA INVERSIÓN EN DESARROLLO AGROPECUARIO. IMPLICARÁ SUSCRIBIR TANTOS CONVENIOS COMO SEA NECESARIO A FIN DE INTEGRAR LAS INTERVENCIONES DEL GOBIERNO REGIONAL Y DEL MINISTERIO DE AGRICULTURA A TRAVÉS DE LA POBLACIÓN ORGANIZADA CON LAS INSTANCIAS DEL NIVEL LOCAL DE GOBIERNO.\nCAPACITAR AL SISTEMA AGRARIO A LA AUTO CREACIÓN DE FERTILIZANTES MEDIANTE SUS RESIDUOS ORGÁNICOS, PARA DIFERENTES SEMBRÍOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204826,
            "txPgProblema": "LA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN LAS AUDIENCIAS PÚBLICAS ES MUY LIMITADA. CONSECUENCIA DE ELLO ES QUE LA POBLACIÓN ATIENDA MÁS A LAS ESPECULACIONES QUE NATURALMENTE SURGEN O QUE SON PROMOVIDAS DE MANERA SISTEMÁTICA POR INSTITUCIONES Y PERSONAS AJENAS A LA GESTIÓN. RESULTADO DE ELLO ES QUE SE PRODUCEN DESCONTENTOS ENTRE LA POBLACIÓN, QUE NO SE INFORMA ADECUADAMENTE A PESAR DE QUE LAS AUDIENCIAS SON DIFUNDIDAS AMPLIAMENTE.",
            "txPgObjetivo": "SI LA POBLACIÓN NO VIENE A LAS AUDIENCIAS PÚBLICAS, SERÁ PERTINENTE QUE SEA EL GOBIERNO DISTRITAL EL QUE SE ACERQUE A LA POBLACIÓN. PARA ELLO SE REALIZARÁN AUDIENCIAS PARCIALES A CARGO DEL GOBIERNO DISTRITAL, SEGÚN COMO ESTABLECE EL MARCO LEGAL, ASÍ COMO TAMBIÉN SE TENDRÁ UNA POLÍTICA DE PUERTAS ABIERTAS. ESTAS AUDIENCIAS SE LLEVARÁN A CABO EN LA CAPITAL DEL DISTRITO Y CUANDO SE CONSIDERE NECESARIO EN LOS DISTRITOS, CON LA FINALIDAD DE ACERCAR LA GESTIÓN AL NIVEL DISTRITAL. SE ESPERA ASÍ QUE LAS ACCIONES DEL GOBIERNO DISTRITAL SEAN DEBIDAMENTE DISCUTIDAS CON LOS PROPIOS RESPONSABLES DE LA CONCEPCIÓN, DISEÑO, Y EJECUCIÓN DE PROYECTOS Y ACTIVIDADES. ESTAS CAMPAÑAS NO REEMPLAZAN A LAS AUDIENCIAS QUE NECESARIAMENTE TIENE QUE HACER EL ALCALDE DISTRITAL DOS VECES AL AÑO COMO MÍNIMO.",
            "txPgIndicador": "LA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN LAS AUDIENCIAS PÚBLICAS ES MUY LIMITADA. CONSECUENCIA DE ELLO ES QUE LA POBLACIÓN ATIENDA MÁS A LAS ESPECULACIONES QUE NATURALMENTE SURGEN O QUE SON PROMOVIDAS DE MANERA SISTEMÁTICA POR INSTITUCIONES Y PERSONAS AJENAS A LA GESTIÓN. RESULTADO DE ELLO ES QUE SE PRODUCEN DESCONTENTOS ENTRE LA POBLACIÓN, QUE NO SE INFORMA ADECUADAMENTE A PESAR DE QUE LAS AUDIENCIAS SON DIFUNDIDAS AMPLIAMENTE.",
            "txPgMeta": "1.\tEVENTOS DE RENDICIÓN DE CUENTA POR LA ALCALDÍA DISTRITAL Y POR LA GERENCIA DISTRITAL.\n2.\tPUBLICACIONES EN NUESTRAS REDES SOCIALES SOBRE LOS RESULTADOS DE LA GESTIÓN ANTES Y DESPUÉS DE LAS AUDIENCIAS.\n3.\tTRASMISIÓN EN DIRECTO POR CANALES DE TELEVISIÓN LOCAL Y REDES SOCIALES DE LAS AUDIENCIAS, PARA EL CONOCIMIENTO DE LA POBLACIÓN, A FIN DE FORTALECER LA TRANSPARENCIA DE NUESTRA GESTIÓN.\n4.\tGENERAR VOLANTINES INFORMATIVOS PARA NUESTRA POBLACIÓN LECTORA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204840,
            "txPgProblema": "LA CULTURA DE LA PLANIFICACIÓN ES DÉBIL TANTO EN EL SECTOR PÚBLICO COMO EN EL SECTOR PRIVADO. CONSECUENCIA DE ELLO ES QUE SE PRODUCEN ENTRAMPAMIENTOS EN LOS PROCESOS PARTICIPATIVOS A LOS CUALES LOS CIUDADANOS Y DELEGADOS SÓLO APRECIAN EL CORTO PLAZO. EL PLAN ESTRATÉGICO CONCERTADO DISTRITAL CUENTA CON UNA PARTICIPACIÓN LIMITADA EN LA CUAL LOS GRANDES AUSENTES SON LAS ORGANIZACIONES POLÍTICAS. ELLO CONSOLIDA LA COSTUMBRE EN LA GESTIÓN MUNICIPAL, MEDIANTE LA CUAL SE NIEGA VALIDEZ A TODO LO QUE HIZO EL ANTECESOR; Y SE PLANTEA ELABORAR NUEVOS PLANES, CORTANDO PROCESOS Y RETRASANDO EL DESARROLLO.",
            "txPgObjetivo": "IDENTIFICAR EN EL NIVEL DISTRITAL LOS MECANISMOS MEDIANTE LOS CUALES LOS BENEFICIOS INTEGRALES EN EL DISTRITO CONTRIBUYEN CON EL BIENESTAR EN EL DISTRITO. LUEGO ESTOS BENEFICIOS DEBEN SER CLARAMENTE EXPLICADOS EN UN CONTEXTO DE DESARROLLO EN EL LARGO PLAZO.",
            "txPgIndicador": "LA CULTURA DE LA PLANIFICACIÓN ES DÉBIL TANTO EN EL SECTOR PÚBLICO COMO EN EL SECTOR PRIVADO. CONSECUENCIA DE ELLO ES QUE SE PRODUCEN ENTRAMPAMIENTOS EN LOS PROCESOS PARTICIPATIVOS A LOS CUALES LOS CIUDADANOS Y DELEGADOS SÓLO APRECIAN EL CORTO PLAZO. EL PLAN ESTRATÉGICO CONCERTADO DISTRITAL CUENTA CON UNA PARTICIPACIÓN LIMITADA EN LA CUAL LOS GRANDES AUSENTES SON LAS ORGANIZACIONES POLÍTICAS. ELLO CONSOLIDA LA COSTUMBRE EN LA GESTIÓN MUNICIPAL, MEDIANTE LA CUAL SE NIEGA VALIDEZ A TODO LO QUE HIZO EL ANTECESOR; Y SE PLANTEA ELABORAR NUEVOS PLANES, CORTANDO PROCESOS Y RETRASANDO EL DESARROLLO.",
            "txPgMeta": "1.\tSENSIBILIZACIÓN SOBRE LAS VENTAJAS DE LA PLANIFICACIÓN EN EL LARGO PLAZO, DIRIGIDA A LOS DELEGADOS QUE PARTICIPAN EN LOS PROCESOS PARTICIPATIVOS.\n2.\tPROMOCIÓN DEL INVOLUCRAMIENTO DE LA POBLACIÓN EN LOS PROCESOS PARTICIPATIVOS.\n3.\tDIFUSIÓN DE LAS VENTAJAS DE LA PLANIFICACIÓN DE LARGO PLAZO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}