{
    "datoGeneral": {
        "idPlanGobierno": 22981,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2873,
        "txOrganizacionPolitica": "LORETO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1f008646-f10a-4dd1-9fa0-f3d11b5e16d2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/223dc5e3-dcdd-41cd-864c-022d4bb650f3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202801,
            "txPgProblema": "LA INSEGURIDAD EN EL DISTRITO DE BELEN ES DE MUCHA PREOCUPACION PARA SUS CIUDADANOS Y SUS ASPIRACIONES DE VIDA, PROYECTOS E INVERSION.",
            "txPgObjetivo": "CONSTRUIR EL TECNOLOGICO DE LA JUVENTUD BELENINA Y LA ESCUELA MUNICIPAL DE DISCIPLINAS DEPORTIVAS. NUESTRO OBJETIVO Y META ES ORIENTARLOS, PRESENTARLOS Y ALEJARLOS DE LA DELINCUENCIA EN SUS DIVERSAS MODALIDADES.",
            "txPgIndicador": "DE 10 JOVENES BELENINOS 1 PARTICIPA DE ALGUN ACTO DELICTIVO..",
            "txPgMeta": "QUE BELEN SE CONVIERTA EN UN DISTRITO SEGURO Y SUS JOVENES FORJEN UN MEJOR DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203196,
            "txPgProblema": "LA FALTA DE DESARROLLO PRODUCTIVO DEL DISTRITO DE BELEN.",
            "txPgObjetivo": "PROMOCIONAR  LA ACTIVIDAD AGROPECUARIA, PISCICOLA, Y DE TURISMO",
            "txPgIndicador": "EL DISTRITO DE BELEN REPORTA ALTOS INIDICES DE DESEMPLEO, INSEGURIDAD Y CARENCIA PRODUCTIVA.",
            "txPgMeta": "COBERTURAR ASPECTOS DE SERVICIOS BASICOS, SEGURIDAD CIUDADANA, EMPLEO Y PRODUCCION ALIMENTARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203672,
            "txPgProblema": "CONTAMINACION DE CALLES Y CUERPOS DE AGUA DEL DISTRITO POR RESIDUOS SOLIDOS",
            "txPgObjetivo": "PROGRAMA DE SEGREGACION, RECICLAJE, Y VIGILANCIA DE LA LIMPIEZA PUBLICA.\nPROGRAMA DE SENSIBILIZACION Y CONTROL DE CONTAMINACION DE NUESTROS CUERPOS DE AGUA.",
            "txPgIndicador": "EL RIO ITAYA, PRINCIPAL AFLUENTE DE LOS PUEBLOS RIBEREÑOS DE BELEN PRESENTA ALTOS INDICES DE PREOCUPANTE CONTAMINACION.",
            "txPgMeta": "LOGRAR QUE EL RIO ITAYA REDUZCA SUS NIVELES DE CONTAMINACION Y POR ENDE LA MEJORA DE LA CALIDAD DE VIDA DE LA POBLACION QUE HABITA A SUS ORILLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203939,
            "txPgProblema": "LA FALTA DE CAPACITACION Y ESPECIALIZACION DE UN GRAN GRUESO DEL PERSONAL MUNICIPAL PARA BRINDAR UN SERVICIO EFICIENTE Y DE CALIDAD.",
            "txPgObjetivo": "QUE LA POBLACION RECIBA EFICIENCIA CADA VEZ QUE REALIZA ALGUNA DILIGENCIA EN LA INSTITUCION MUNICIPAL.",
            "txPgIndicador": "RELENTIZACION EN LOS TRAMITES QUE REALIZAN LOS CIUDADANOS EN LA MUNICIPALIDAD.",
            "txPgMeta": "QUE LOS VECINOS DE BELEN ESTEN SATISFECHOS EN SU ATENCION POR LOS DIVERSOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}