{
    "datoGeneral": {
        "idPlanGobierno": 21217,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7ce7aeaa-add2-43b5-8189-6674465d16c8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b6a343ac-d101-49a5-a543-266e35f4b509.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227380,
            "txPgProblema": "FALTA DE ACCESO A LOS SERVICIOS BÁSICOS DE AGUA Y ALCANTARILLADO DE CALIDAD",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACION DE  VIVIENDAS URBANAS CON SERVICIO DE AGUA CON CLORO RESIDUAL MENOR AL LÍMITE PERMISIBLE (0.5 MGL/L)  Y ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS",
            "txPgIndicador": "DE ACUERDO A LOS CENSOS NACIONALES 2017 SE PUEDE APRECIAR QUE SOLO EL 1.54% DE LAS VIVIENDAS EN EL DISTRITO DE PUQUINA TIENEN ACCESO Y/O CONSIDERAN QUE TIENEN EL SERVICIO DE AGUA POTABLE (AGUA PARA EL CONSUMO HUMANO), ESTO ES CONSIDERANDO LOS PARÁMETROS DEL MINSA, POR LO QUE ES NECESARIO LA INTERVENCIÓN INMEDIATA Y  SOLUCIONAR ESTE PROBLEMA. UN PROBLEMA SIMILAR ES EN CUANTO AL ACCESO DEL SERVICIO DE DESAGÜE, DONDE SOLO EL 1.23% ACCEDEN AL SERVICIO DE CALIDAD.",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE SISTEMAS DE AGUA Y DESAGÜE EN UN 90% DELDISTRITO (COMUNIDADES Y ANEXOS) GESTIONANDO FINANCIAMIENTO ANTE EL PROGRAMA NACIONAL DE SANEAMIENTO BÁSICO URBANO Y RURAL DEL MVCS.FORTALECIMIENTO DE LAS JUNTAS  ADMINISTRADORAS DE SERVICIO Y SANEAMIENTO (JASS) DE CADA UNA DE LAS COMUNIDADES Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227446,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE (VALOR) ESTABLECIMIENTOS DE SALUD EN COMUNIDADES Y ANEXOS CON UNA DEFICIENTE ATENCIÓN DE SUS PERSONAL DE SALUD",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE ESTABLECIMIENTOS DE SALUD EN COMUNIDADES Y ANEXOS CON UNA ATENCIÓN DEL PRIMER NIVEL CON CAPACIDAD INSTALADA",
            "txPgIndicador": "PROFESIONALES DE SALUD NO ESPECIALISTAS, CON INFRESESTRUCTURAS DEFICIENTES Y ANTIGUAS.",
            "txPgMeta": "- MEJORAR LOS ESTABLECIMIENTOS DE SALUD EN LAS COMUNIDADES Y ANEXOS EN UN 90%\n- PREVENCIÓN DE LA DESNUTRICIÓN INADECUADA CRÓNICA Y ANEMIA EN NIÑAS Y NIÑOS (PROGRAMA \n    DE MUNICIPIOS, ATENCION INTEGRAR EN UN 95%\n- PROMOCIÓN DE ACTIVIDADES  DEPORTIVAS, CAMPEONATOS CONCURSOS  Y OTROS, CONTRIBUIR CON EL  FORTALECIMIENTO DE CLUBES DEPORTIVOS, L IGA DISTRITAL .\n-",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227523,
            "txPgProblema": "DEFICIENTE LOCALES E INSTALACIONES EDUCATIVA DE INICIAL PIMARIA, SECUNDARIA Y TECNICO .",
            "txPgObjetivo": "CONTRIBUIR A UNA EDUCACIÓN CON IDENTIDAD, PROMOVIENDO EL EMPODERAMIENTO DE LA CULTURA\nPUQUINA  GESTIONAR LA INSTALACIÓN DE INSTITUTO PÚBL ICO Y UNA SUCURSAL DE LA UNIVERSIDAD DE MOQUEGUA EN NUESTRO DISTRITO.",
            "txPgIndicador": "DEFICIENTES INSTALACIONES QUE BRINDAN EL SERVICIO DE GESTIÓN INSTITUCIONAL EN UN 90%",
            "txPgMeta": "MEJORAMIENTO LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL PIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA \n\nCONSTRUCCIÓN DE INSTALACIONES QUE BRINDAN EL SERVICIO DE GESTIÓN INSTITUCIONAL EN LAS UNIVERSIDADES PÚBL ICAS CON CAPACIDAD INSTALADA INADECUADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228964,
            "txPgProblema": "DEFICIENTE ACTIVIDADES, AMBICIONANDO EL DESARROLLO SOSTENIBLE A LO LARGO DEL TIEMPO Y EVITAR LA MIGRACIÓN HACIA LAS CIUDADES POR FALTA DE INGRESOS ECONÓMICOS",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS TRABAJANDO DE LA MANO CON LAS ASOCIACIONES DE PRODUCTORES DE AUQUÉNIDOS, VACUNOS, CUYES, AVES, PORCINOS, OVINOS Y LA PROMOCIÓN DE LA TRUCHA, ORÉGANO, LIMA DE OLOR, PALTA, SAL, PANY OTROS DESDE LA MUNICIPALIDAD DISTRITAL CON EL PROCOMPITE Y ANTE ENTIDADES COMOPNIA, PNIPA, FONDO EMPLEO, FONDO QUELLAVECO, ONGS Y OTROS.",
            "txPgIndicador": "30%",
            "txPgMeta": "MEJORAMIENTO DE LAS ACTIVIDADES, AMBICIONANDO EL DESARROLLO SOSTENIBLE A LO LARGO DEL TIEMPO Y EVITAR LA MIGRACIÓN HACIA LAS CIUDADES POR FALTA DE INGRESOS ECONÓMICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229097,
            "txPgProblema": "DEFICIENCIA EN PLANES DE DESARROL LO, SENCIBI L IZACIONES, PUESTA EN VALOR AL DESARROL LO\nTURISTICO DEL DISTRITO DE LA VI L LA DE PUQUINA",
            "txPgObjetivo": "CULMINAR EL INVENTARIO Y EL PLAN DE DESARROL LO TURÍSTICO DE NUESTRO\nDISTRITO A FIN LOGRAR QUE PUQUINA SEA RECONOCIDO COMO DESTINO TURÍSTICO\n\nFORTALECER LAS ASOCIACIONES QUE PROMUEVEN EL TURISMO EN NUESTRO DISTRITO MEDIANTE LA CAPACITACIÓN CONSTANTE Y PARTICIPAR EN CONCURSOS DE FINANCIAMIENTO DE EMPRENDIMIENTOS TURÍSTICOS DEL MINCETUR.",
            "txPgIndicador": "NO EXISTE AREA TUSIRTICA MUNICIPAL",
            "txPgMeta": "MEJORAMIENTO EN PLANES DE DESARROL LO, SENCIBI L IZACIONES, PUESTA EN VALOR AL DESARROL LOTURISTICO DEL DISTRITO DE LA VI L LA DE PUQUINA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229135,
            "txPgProblema": "EMPRESA MINERA INDIFERENTE AL DESARROLLO DE PUWUINA",
            "txPgObjetivo": "DIALOGO CON EMPRESAS MINERA., DONDE PRESENTAREMOS PROYECTOS DE ENVERGADURA PARA PUQUINA.",
            "txPgIndicador": "APOYO SOCIAL Y NO  FORTALECIMIENTO DE CAPACIDADES",
            "txPgMeta": "COMPROMETEREMOS UNA MAYOR PARTICIPACIÓN DE LAS EMPRESAS MINERAS EN LA MEJORA DE INFRAESTRUCTURA DE RIEGO Y REPRESAMIENTO DE AGUA. Y CREACIÓN Y FORTALECIMIENTO DE EMPRESAS COMUNALES PARA UNA MEJOR ADMINISTRACIÓN DE SUS RECURSOS, COMO LA PIEDRA LAJA, AGREGADOS Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229154,
            "txPgProblema": "INADECUADO SERVICIO DE\nLIMPIEZA PUBLICA",
            "txPgObjetivo": "MEJORAR LA DISPOSICIÓN DE LOS RESIDUOS DOMÉSTICOS, COMPROMETERLA PARTICIPACIÓN DE UNIDADES DE TRANSPORTE PARA EVITAR LA CONTAMINACIÓN DE LOS COSTADOS DE LAS VÍAS, UN RELLENO MUNICIPAL Y ADQUISICIÓN DE COMPACTADORA.",
            "txPgIndicador": "MUNICIPIO CONTAMIANTE",
            "txPgMeta": "MEJORAMIENTO DEL SERVICIO DE\nLIMPIEZA PUBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229178,
            "txPgProblema": "DEFICIENTE SERVICO DE DEFORESTACION DE LAS ESPECIES VICUÑA, EL HUANACO Y OTROS\nANIMALES SI LVESTRES,",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN DE LA VICUÑA, EL HUANACO Y OTROS ANIMALES SI LVESTRES, RESERVAS\nPAISAJISTAS DE LA MANO CON EL SERNANP Y EL MINAM.",
            "txPgIndicador": "BAJO APOYO INSTITUCIONAL Y EXTRANJERO",
            "txPgMeta": "CRECEREMOS EN LA CPNSERVACION EN UN 90% DE LA CRIA DE VICUÑA, HUANACO Y OTROS ANIMALES SILVESTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229196,
            "txPgProblema": "DEFICIENCIA EN LAS OPERACIONES PARA EL EJECCION DE LA MINERIA EN DESARROLLO Y PROMOCIÓN DE ACTIVIDADES ECONÓMICAS SOSTENIBLES COMO EL TURISMO, CREACIÓN DE REPRESAS, MEJORA DE LOS SISTEMAS DE RIEGO Y OTRAS.",
            "txPgObjetivo": "ELABORACIÓN DE CONVENIOS MARCO Y SU INCLUSIÓN EN ESTUDIOS DE IMPACTO AMBIENTAL.",
            "txPgIndicador": "NO EXISTE RESPONSABILIDAD AMBIENTAL DE INSTITUCIONES PUBLICAS  Y PRIVADA",
            "txPgMeta": "OPTIMIZACION PARA LAS OPERACIONES PARA EL EJECCION DE LA MINERIA EN DESARROLLO Y\nPROMOCIÓN DE ACTIVIDADES ECONÓMICAS SOSTENIBLES COMO EL TURISMO, CREACIÓN DE\nREPRESAS, MEJORA DE LOS SISTEMAS DE RIEGO Y OTRAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229209,
            "txPgProblema": "MUNICIPIO NO CONCERTADOR",
            "txPgObjetivo": "HACER UNA GESTION MUNICIPAL TRANSPARENTE Y PARA TODOS",
            "txPgIndicador": "NO EXISTE PROGRAMA DE FORTALECIMIENTO DE LIDERAZGO",
            "txPgMeta": "UN MUNICIPIO DE PUERTS ABIERTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229219,
            "txPgProblema": "BAJA CULTURA DE TRANSPARENCIA",
            "txPgObjetivo": "CREAR MECANISMO DE COMUNICACION MAS EFICAZ ENTRE LA POBLACION Y NUESTRA GESTION",
            "txPgIndicador": "NO EXSITE TRANSPARENCIA EN EL MUNICIPIO",
            "txPgMeta": "LOGRAR UN MUNICIPIO CON PERCEPCION DE TRANSPAREBNCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229231,
            "txPgProblema": "NO EXISTE LOS CABILDOS PUBLICOS",
            "txPgObjetivo": "CREAR UNA CULTURA DE RENDICION DE CUENTAS EN LA POBLACION",
            "txPgIndicador": "NO SE RINDE CUENTA",
            "txPgMeta": "CONVERTIR EN UNA GESTION HONESTA , TRANSPARENTES Y CONCERTADORA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}