{
    "datoGeneral": {
        "idPlanGobierno": 29020,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2f6c2766-2e72-4a0f-8bb5-22e22c6404cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7f70400c-dd54-44e6-a0c0-df43978c3091.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224269,
            "txPgProblema": "SALUD.\n-\tLIMITADO ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD EN ZONA URBANA Y ZONAS RURALES.\n-\tALTO ÍNDICE DE DCI Y ANEMIA EN LA PRIMERA INFANCIA.\n\n\n-\tALTO ÍNDICE DE PROBLEMAS DE SALUD MENTAL.\n\n\n\n-\tLIMITADO CAPACIDAD RESOLUTIVA DEL C.S. Y PP. SS.\n\n\n\n\n-\tMORTALIDAD Y MORBILIDAD MATERNO NEONATAL.",
            "txPgObjetivo": "REDUCIR LA PREVALENCIA DE ENFERMEDADES DE PRIMERA INFANCIA EN EL DISTRITO.\n\n\nATENDER A TODO GRUPO HECTÓREO DE LA POBLACIÓN.\n\n\nAMPLIACIÓN DE CARTERA DE SERVICIOS.\n\n\nREDUCIR LA MORTALIDAD MATERNO NEONATAL.",
            "txPgIndicador": "50.1% DE NIÑOS EN SITUACIÓN DE MENORES DE 5 AÑOS CON DCI.\n\n40% DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA.\n\n\n15 % DE LA POBLACIÓN PRESENTAN PROBLEMAS DE SALUD MENTAL.\nPÉSIMA LA CANTIDAD Y CALIDAD DE ATENCIONES CON ESPECIALIDADES PARA ALCANZAR UN 100% DE LA COBERTURA EN EL ÁMBITO DEL DISTRITO DE MARA.\n\n2 A 3% DE MORTALIDAD MATERNO NEONATAL.",
            "txPgMeta": "-\tREDUCIR AL 20 % DE NIÑOS MENORES DE 5 AÑOS CON DCI.\n-\tREDUCIR A 10% DE NIÑOS MENORES DE 5 CON ANEMIA.\n\n-\tREDUCIR AL 05% DE POBLACIÓN CON PROBLEMAS DE SALUD MENTAL.\n\n\n-\tRECATEGORIZACIÓN DEL\nC.S DE MARA Y PP. SS. A NIVEL 2E.\n\n\n- PREVENIR LOS CASOS DE MUERTE MATERNO NEONATAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224332,
            "txPgProblema": "AGROPECUARIO.\nBAJO NIVEL DE DESARROLLO COMPETITIVO AGRARIO EN EL DISTRITO DE MARA.\nLIMITADA CAPACIDAD PRODUCTIVA AGROPECUARIA (FALTA DE ASISTENCIA TÉCNICA, SEMILLA CERTIFICADA, COSECHA Y COMERCIALIZACIÓN).\nPERDIDAS DE CAPITAL AGROPECUARIO POR IMPACTO DE PELIGROS (SEQUIA, HELADAS, GRANIZADAS, INUNDACIONES, PLAGAS Y ENFERMEDADES).",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS.\nINCREMENTAR EL NIVEL DE INTEGRACIÓN VERTICAL DE LOS PRODUCTORES AGRARIOS EN LA CADENA DE VALOR.",
            "txPgIndicador": "90% DE LOS FAMILIAS ALTOS ÍNDICES DE AGRICULTURA FAMILIAR DE SUBSISTENCIA.\nPRECIOS MÍNIMOS DE PRODUCTOS AGRÍCOLAS EN EL MERCADO LOCAL Y REGIONAL POR ENDE POCA INTERÉS DE AGRICULTORES PARA CONTINUAR CON LA PRODUCCIÓN AGROPECUARIA.\nELEVADA DEGRADACIÓN DE LOS RECURSOS NATURALES EN LA PRODUCCIÓN.",
            "txPgMeta": "15% DE FAMILIAS PRODUCEN PARA EL MERCADO LOCAL, REGIONAL Y NACIONAL.\n70% DE FAMILIAS INVOLUCRADOS Y APOSTANDO POR LA MEJORA DE LA PRODUCCIÓN AGROPECUARIA.\n50% DE ÁREAS LIBRES REFORESTADAS CON RECURSOS NATURALES DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224354,
            "txPgProblema": "EN EL DISTRITO DE MARA NO CONTAMOS CON LA PROTECCIÓN DE LOS MÁRGENES Y ÁREAS ADYACENTES A LOS RÍOS Y DESBORDES ORIGINADOS POR LA DINÁMICA HIDROLÓGICA QUE CAUSA QUE EL NÚMERO DE INUNDACIONES AUMENTE Y PRODUZCA PROBLEMAS DE EROSIÓN Y SOCAVACIÓN EN TODA NUESTRA ÁREA DE CULTIVO Y VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "GENERAR PROYECTOS ESTRUCTURALES CON LA FINALIDAD DE DAR PROTECCIÓN CONTRA LAS INUNDACIONES A NUESTRAS VÍAS DE ACCESO Y ÁREAS DE CULTIVO.",
            "txPgIndicador": "EN LAS DIFERENTES COMUNIDADES DEL DISTRITO DE MARA NO SE CUENTA CON UN ESTUDIO TÉCNICO, PARA RESOLVER ESTOS PROBLEMAS.",
            "txPgMeta": "QUE NUESTRAS ÁREAS DE CULTIVO Y VÍAS DE COMUNICACIÓN NO SUFRAN DAÑOS POR CONSECUENCIA DEL AUMENTO DEL CAUDAL DE LOS RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224377,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "POTENCIAR LA UNIDAD FORMULADORA Y EVALUADORA DE LA MUNICIPALIDAD DISTRITAL DE MARA.",
            "txPgIndicador": "ALTO % DE PROYECTOS DE INVERSIÓN PÚBLICA QUE NO SON VIABILIZADOS EN SUS DIFERENTES ETAPAS.",
            "txPgMeta": "MODERNIZAR LA GESTIÓN LOCAL.\nIMPLEMENTAR LA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA, CON ASIGNACIÓN PRESUPUESTARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}