{
    "datoGeneral": {
        "idPlanGobierno": 27654,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a658dcac-2054-4566-a9ba-37a96bd0ffe8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1b86a72c-bc5b-40f4-b4ab-d93a9c9dce70.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194197,
            "txPgProblema": "INADECUADO SISTEMA DE ATENCIÓN EN SALUD.",
            "txPgObjetivo": "•\tGESTIONAR LA CREACIÓN DEL ESTABLECIMIENTO DE SALUD NIVEL 1-IV.\n•\tATENCIÓN EN CASA A LOS ADULTOS MAYORES POR DÍAS Y HORARIOS ESTABLECIDOS, A TRAVÉS DEL PROYECTO: VOY POR TU SALUD\n•\tGESTIONAR LA CREACIÓN DE LA BOTICA SOLIDARIA MUNICIPAL.\n•\tCREACIÓN DEL PROYECTO SOCIAL ADULTO UTIL",
            "txPgIndicador": "•\tATENCIÓN DE LOS ESTABLECIMIENTOS DE SALUD\n•\tCASA DEL ADULTO MAYOR\n•\tUN ADULTO MAYOR  ÚTIL",
            "txPgMeta": "•\tGESTIONAREMOS LOS PRESUPUESTOS EN LAS DIVERSAS ENTIDADES COMPETENTES PARA LA CREACIÓN DE LOS PROGRAMAS DE SALUD.\n•\tCREACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA HOSPITALARIA PARA LA ATENCIÓN PRIMARIA DE LA SALUD DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193003,
            "txPgProblema": "BAJO NIVEL DE PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "•\tCONSTRUCCIÓN, AMPLIACIÓN DE REPRESAS EN LAS ZONAS ALTAS DEL DISTRITO.\n•\tMANTENIMIENTO DE CANALES DE RIEGO.\n•\tSIEMBRA DE PASTOS PARA LA GANADERÍA. \n•\tFORESTAR Y REFORESTAR EN DIVERSAS ZONAS DEL DISTRITO.\n•\tCAPACITAR E INCENTIVAR EL RIEGO TECNIFICADO EN SUS DIVERSAS FORMAS, ASIMISMO PROMOVER EL CULTIVO DE NUEVOS PRODUCTOS.",
            "txPgIndicador": "PROYECTOS A MEDIANO PLAZO ENTRE 6 MESES A 18 MESES",
            "txPgMeta": "•\tALMACENAR AGUA DE LAS LLUVIAS EN LAS ALTURAS. \n•\tFILTRACIÓN DE AGUA. \n•\tSE BENEFICIARÁ A LOS AGRICULTORES CON NUEVO SISTEMA DE RIEGO A GOTEO, PRESION Y ASPERSIÓN. \n•\tALIMENTOS PARA NUESTRA GANADERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193051,
            "txPgProblema": "BAJO NIVEL DE LA PRODUCCIÓN GANADERA",
            "txPgObjetivo": "•\tPROMOVER Y CAPACITAR EN MEJORAMIENTO GENÉTICO Y PRODUCCIÓN ANIMAL PARA TENER MAYOR RENDIMIENTO EN LOS PRODUCTOS LÁCTEOS Y DERIVADOS. \n•\tPROMOVER VENTA DE LOS PRODUCTOS GANADEROS EN FERIAS LOCALES.\n•\tPROMOVER ASOCIACIONES PRODUCTIVAS.",
            "txPgIndicador": "PROYECTO A IMPLEMENTAR ENTRE LOS 6 MESES Y 24 MESES DE GESTION",
            "txPgMeta": "•\tADQUISICIÓN DE GANADO MEJORADO CON MEJOR ADAPTACIÓN A LA ALTURA.\n•\tALIMENTACIÓN BALANCEADA Y TRATAMIENTO VETERINARIO PREVENTIVO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193163,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LOS TRABAJADORES DE LOS OPERADORES TURÍSTICOS.\nCOMERCIALIZACIÓN A BAJO PRECIO DE LOS PRODUCTOS LOCALES.",
            "txPgObjetivo": "•\tORGANIZAR FERIAS AGROPECUARIAS EN FORMA PERIÓDICA PARA OFRECER PRODUCTOS LOCALES.\n•\tPROMOVER LA CRIANZA DE ANIMALES MENORES. \n•\tPROMOVER CAPACITACIONES PARA UN BUEN SERVICIO Y ATENCIÓN A LOS TURISTAS QUE VISITAN EL DISTRITO.",
            "txPgIndicador": "EVALUACION DESDE EL PRIMER SEMETRE HASTA EL CUARTO AÑO DE GESTION",
            "txPgMeta": "•\tEL OBJETIVO ES LOGRAR QUE EL TURISTA SEA TRATADO EN FORMA AMABLE Y GRATA EN SU VISITA PARA QUE RECOMIENDE VISITAR NUESTRO DISTRITO.Y LOS TRABAJADORES SE BENEFICIEN CON MEJORES SALARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193298,
            "txPgProblema": "ACUMULACIÓN DE RESIDUOS SÓLIDOS EN VARIOS PUNTOS DE LA CIUDAD, COMO CONSECUENCIA DE UN MAL SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "DISMINUIR EL RIESGO DE INFECCIONES DE LA SALUD DE LOS VECINOS, POR LA GENERACIÓN DE FOCOS INFECCIOSOS, PORTADORES DE MICRO ORGANISMOS QUE GENERAN ENFERMEDADES.",
            "txPgIndicador": "DESARROLLAR UN PROGRAMA DE ELIMINACIÓN DE RESIDUOS SÓLIDOS DE ACUERDO A LA REALIDAD LOCAL, TENIENDO EN CONSIDERACIÓN TODOS LOS PARÁMETROS QUE FISCALIZA LA OEFA, ADEMÁS DE ELABORAR EL CORRESPONDIENTE PLANEFA Y SU CORRECTA EJECUCIÓN.",
            "txPgMeta": "CONTAR CON EL PLAN DE ELIMINACIÓN DE RESIDUOS SÓLIDOS Y LA DISPOSICIÓN FINAL EN UN RELLENO SANITARIO DEBE SER LA TAREA A IMPLEMENTAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193404,
            "txPgProblema": "MUCHAS ENFERMEDADES SON TRASMITIDAS POR EL AGUA QUE NO ESTÁ DEBIDAMENTE POTABILIZADA, O SE CONSUME SIN PREVIO TRATAMIENTO Y GENERA ENFERMEDADES GASTO INTESTINALES",
            "txPgObjetivo": "SON OBJETIVOS PRIMORDIALES DE LA SALUD PÚBLICA, CON LA FINALIDAD DE PREVENIR UNA SERIE DE ENFERMEDADES A LOS NIÑOS Y ANCIANOS, QUE ES LA POBLACIÓN MÁS VULNERABLE",
            "txPgIndicador": "ELABORACION DE EXPEDIENTES TECNICOS PARA SOLICITAR FINANCIAMIENTO DE LAS OBRAS DE MEJORAMIENTO, REHABILITACION Y AMPLIACION DE LOS SERVICIOS DE AGUA Y SANEAMIENTO",
            "txPgMeta": "MEJORAR EL SERVICIO DE AGUA POTABLE DE LA CIUDAD DE CANTA, PROYECTÁNDOSE A QUE LA POBLACIÓN DISFRUTE DE DICHO SERVICIO LAS 24 HORAS DEL DÍA, SIN INTERRUPCIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193793,
            "txPgProblema": "INFORMALIDAD DE LAS ORGANIZACIONES  SOCIALES",
            "txPgObjetivo": "PROMOVER TALLERES Y CHARLAS PARA SU FORMALIZACION, CAPACITACION A LA POBLACIÓN PARA QUE PUEDA ORGANIZARSE Y PARTICIPAR EN LOS PROYECTOS SOCIALES, PRESUPUESTO PARTICIPATIVO ASÍ COMO EL PROCOMPITE Y OTRAS FORMAS DE FINANCIAMIENTO SOCIAL.",
            "txPgIndicador": "CUMPLIR CON RESPONSABILIDAD PARA BENEFICIO FAMILIAR Y DE SU COMUNIDAD.",
            "txPgMeta": "ORGANIZACIONES SOCIALES FORMALIZADAS Y FORTALECIDAS CON ACTIVA PARTICIPACION EN LA GESTION MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194057,
            "txPgProblema": "INADECUADO SISTEMA DE ATENCIÓN AL CONTRIBUYENTE Y POBLACION EN GENERAL",
            "txPgObjetivo": "•\tINCENTIVAR LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE LA PAGINA WEB INSTITUCIONAL Y PERIÓDICO MURAL DE LA MUNICIPALIDAD.\n•\tREINGENIERÍA DE LOS PROCESOS DE ATENCIÓN AL USUARIO: NUEVAS FORMAS ADMINISTRATIVAS, PARA ATENDER Y DESCONGESTIONAR LA CARGA FISCAL Y BUROCRÁTICA.\n•\tFISCALIZACIÓN PARA EL REEMPADRONAMIENTO DE PROGRAMAS SOCIALES.\n•\tREINGENIERÍA ADMINISTRATIVA MUNICIPAL, REORGANIZANDO A LOS TRABAJADORES EN ÁREAS CLAVES PARA EL BUEN SERVICIO, RESPETANDO SU SITUACIÓN LABORAL.\n•\tFORTALECIMIENTO DE CAPACIDADES Y EVALUACIÓN  DEL PERSONAL. CAPACITACIÓN Y ENTRENAMIENTO PERMANENTE.\n•\tPROMOCIÓN DE PROGRAMA TRIMESTRAL DE RENDICION DE CUENTAS, PARA QUE LOS ADMINISTRADOS SEPAN EN QUE SE GASTA EL DINERO DE SUS CONTRIBUCIONES Y PUBLICACIÓN EN LA PÁGINA WEB DE LA ENTIDAD.",
            "txPgIndicador": "REINGENIERÍA ADMINISTRATIVA\n\nPARTICIPACIÓN CIUDADANA",
            "txPgMeta": "•\tCREAR SISTEMAS PARA AGILIZAR LOS PROCESOS ADMINISTRATIVOS.\n•\tTENER INFORMADO A LA POBLACIÓN SOBRE LOS PROGRAMAS SOCIALES.\n•\tCONTAR CON PERSONAL CAPACITADO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD.\n•\tMANTENER ACTUALIZADO EL PORTAL WEB DE LA MUNICIPALIDAD. \n•\tCAPACITAR A LOS POBLADORES DEL DISTRITO PARA QUE TENGAN CONOCIMIENTO DE GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}