{
    "datoGeneral": {
        "idPlanGobierno": 27309,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8f85aef0-bab4-4305-8981-14726591ddb4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/29664a60-dfbe-40c9-9d01-11b0dd773d66.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151969,
            "txPgProblema": "1. DEFICIENCIA HOSPITALARIA Y OTRAS ENFERMEDADES TROPICALES, DESNUTRICIÓN, ANEMIA Y OTROS. \n2.CIUDADANOS SIN AGUA POTABLE, DESAGÜE Y/O ELECTRICIDAD. \n3.VIOLENCIA Y ABUSOS SEXUAL EN NIÑOS, NIÑAS Y ADOLESCENTES SIN PROTECCIÓN.",
            "txPgObjetivo": "1. MEJOR GESTIÓN PARA EL MANTENIMIENTO DE Y EQUIPOS BIOMÉDICOS  DE CENTROS HOSPITALARIOS PARA EL CONTROL DE ENFERMEDADES. \n2. REDUCIR LA BRECHA DE LOS SERVICIOS DE AGUA POTABLE, DESAGÜE Y/O ELECTRICIDAD.\n3. MEJORAR LA COMUNICACIÓN ENTRE PADRES E HIJOS, EN TEMAS DE VIOLENCIA Y ABUSO SEXUAL.",
            "txPgIndicador": "1.MEJORAMIENTO DE GESTIÓN, MANTENIMIENTO DE LA INFRAESTRUCTURA DE LOS CENTROS HOSPITALARIOS Y EQUIPAMIENTO CORRECTAMENTE.\n2. REDUCIR LA BRECHA DE LOS SERVICIOS DE AGUA POTABLE, DESAGÜE  Y ELECTRICIDAD, EN 20% ANUAL.\n3.INCREMENTAR EL PRESUPUESTO LOCAL, EN LA PROTECCIÓN DE LOS NIÑOS, NIÑAS Y ADOLESCENTES, ADECUADAMENTE.",
            "txPgMeta": "1.MAYOR COBERTURA DE LOS SERVICIOS DE LOS CENTROS HOSPITALARIOS DE CALIDAD PARA LA CIUDADANÍA Y Y DISMINUCIÓN DE LAS ENFERMEDADES     CADA AÑO.\n2. MEJORAR LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD EN 20% CADA AÑO.\n3.PROTEGER A NUESTROS NIÑOS, NIÑAS Y ADOLESCENTES DEL DISTRITO, CONTRA ABUSOS SEXUALES Y VIOLENCIAS CADA AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151998,
            "txPgProblema": "1.PROYECTOS AGRÍCOLAS, PECUARIOS Y FORESTAL Y GANADERO, PARALIZADOS POR FALTA DE APOYO DEL ESTADO. \n2.FALTA DE INFRAESTRUCTURA , PARA MEJORAR LA RENTABILIDAD Y EL EMPLEO.\n3. POCA ATENCIÓN Y DIFUSIÓN DEL TURISMO EN  EL DISTRITO Y LAS COMUNIDADES NATIVAS",
            "txPgObjetivo": "1.LA PROPIEDAD AGRÍCOLA, PECUARIA Y GANADERA, DEBE SER TRABAJADA POR EL MISMO POBLADOR DE LA ZONA \n2. REDUCIR LA BRECHA DE DEL DESEMPLEO Y MEJORAR LA INFRAESTRUCTURA DE TRANSPORTE TERRESTRE Y FLUVIAL.\n3. IMPLEMENTAR EN  LA MUNICIPALIDAD DE YAGUAS, EL ÁREA DE PROMOCIÓN Y TURISMO.",
            "txPgIndicador": "1. MANTENER LA PRODUCCIÓN AGRÍCOLA, PECUARIA Y GANADERA EN TODOS LOS CENTROS POBLADOS ADECUADAMENTE.\n2. MEJORAR LA EFICIENCIA Y LA GESTIÓN EN LA INFRAESTRUCTURA Y LA EMPLEABILIDAD CON SEGURIDAD.\n3. MEJORAR LA EFICIENCIA Y LA EFICACIA DE LA ATENCIÓN Y DIFUSIÓN DEL TURISMO, EN EL DISTRITO Y CENTROS POBLADOS.",
            "txPgMeta": "1. DEDUCIREMOS  LA PRODUCCIÓN AGRÍCOLA, PECUARIA Y GANADERA, EN UN 20% CADA AÑO.\n2.ELEVAREMOS LOS NIVELES DE COMPETITIVIDAD, DISMINUIREMOS EL ÍNDICE DE POBREZA EN UN 3% ANUAL.\n3. AL 2026 BUENA ACOGIDA DE TURISTAS EXTRANJEROS Y PERUANOS Y, MEJORA DE LA ATENCIÓN DE LAS COMUNIDADES NATIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152033,
            "txPgProblema": "1.DEFORESTACIÓN DE LOS BOSQUES, INUNDACIÓN  Y CONTAMINACIÓN AMBIENTAL.\n2.EXPLOTACIÓN AGRÍCOLA, FORESTAL, SOBREPESCA Y EMISIONES CONTAMINANTES.\n3. DEFICIENTE CONTROL, PROTECCIÓN Y MONITOREO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "1.APROBACIÓN DE ESTUDIOS  DE IMPACTO AMBIENTAL EN PROYECTOS DE REFORESTACIÓN, INUNDACIÓN Y AMBIENTAL.\n2.LOGRAR LA INCLUSIÓN DE LA CIUDADANÍA EN LA PROTECCIÓN Y CUIDADO DEL MEDIO AMBIENTE.\n3. PARTICIPACIÓN CIUDADANA EN LA GESTIÓN AMBIENTAL.",
            "txPgIndicador": "1. REDUCCIÓN DE BIÓXIDO DE CARBONO PROVENIENTES DE LA TALA Y QUEMA DE LOS BOSQUES Y, PREVENCIÓN SOBRE LA INUNDACIÓN EN EL DISTRITO, ADECUADAMENTE. \n2.ELIMINACIÓN DE TRANSPORTES ACUÁTICOS ANTIGUOS Y CONTAMINADORES, CORRECTAMENTE.\n3. PENALIZAR A LAS EMBARCACIONES CONTAMINADORAS DEL MEDIO AMBIENTE, EN EL DISTRITO CON SEGURIDAD.",
            "txPgMeta": "1. GENERACIÓN DE LA CONCIENCIA REGIONAL PARA PROTEGER EL MEDIO AMBIENTE, A BASE DEL DESARROLLO SOSTENIBLE.\n2. REDUCIR EL DERRAME DE COMBUSTIBLE DE TODO TIPO EN UN 10% ANUAL.\n3.PENAS SEVERAS PARA LOS INFRACTORES DEL MEDIO AMBIENTE Y  DISMINUCIÓN DE  LOS NIVELES DE RIESGO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152072,
            "txPgProblema": "1. DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DEL YAGUAS.\n2.BURACRACIA EN LAS INSTITUCIONES DEL ESTADO DEL DISTRITO\n3. INADECUADA APLICACIÓN DE LOS TICS TECNOLÓGICOS PARA UN GOBIERNO LOCAL ELECTRÓNICO.",
            "txPgObjetivo": "1. REFORMULACIÓN DEL PLAN DE SEGURIDAD CIUDADANA.\n2. CREACIÓN  DE LAS NUEVAS BRECHAS TECNOLÓGICAS Y/O ELECTRÓNICA, PARA MEJORAR LA GESTIÓN PÚBLICA\n3.INCORPORAR NUEVAS TECNOLOGÍAS INTERCONECTADAS CON OTRAS INSTITUCIONES DEL ESTADO, PARA AGILIZAR \nTODO TIPO DE GESTIÓN.",
            "txPgIndicador": "1. IMPLEMENTAR EN TODO EL DISTRITO DE YAGUAS, LA SEGURIDAD CIUDADANA A UN 100%.\n2. IMPLEMENTAR EL GOBIERNO LOCAL ELECTRÓNICO CON NUEVAS TECNOLOGÍAS, CON SEGURIDAD.\n3. AGILIZAR LA GESTIÓN PUBLICA EN EL DISTRITO, INTERCONECTÁNDOSE  DE MANERA CLARA, CON OTRAS ENTIDADES DEL ESTADO.",
            "txPgMeta": "1. DUPLICAR LA INVERSIÓN PARA LA IMPLEMENTACIÓN DEL SISTEMA DE SEGURIDAD CIUDADANA CADA AÑO.\n2. LOGRAR LA EFICIENCIA Y EFICACIA, EN EL GOBIERNO LOCAL CON EL ESTADO, ERRADICANDO LA CORRUPCIÓN.\n3. APLICACIÓN DE LA TECNOLOGÍA PARA LOGRAR LA EFICIENCIA, EN TODAS LAS INSTITUCIONES ESTATALES DEL DISTRITO, CADA AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}