{
    "datoGeneral": {
        "idPlanGobierno": 18817,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f52babd0-57dd-48f2-b849-d37fba797d65.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/24896780-d3c9-4dfd-81b7-2a640747b674.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147994,
            "txPgProblema": "FALTA DE PUESTA EN PRÁCTICA DEL PLAN ESTRATÉGICO DE SEGURIDAD CIUDADANA EXISTENTE.",
            "txPgObjetivo": "REPLANTEAMIENTO Y FORTALECIMIENTO DEL PLAN ESTRATÉGICO DISTRITAL DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "•\t90% DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO DISTRITAL DE SEGURIDAD CIUDADANA",
            "txPgMeta": "LOGRAR EL CUMPLIMIENTO DEL PLAN ESTRATÉGICO DE SEGURIDAD CIUDADANA AL 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148000,
            "txPgProblema": "FALTA DE EFECTIVOS POLICIALES EN LA COMISARÍA DE PACORA.",
            "txPgObjetivo": "GESTIONAR EL AUMENTO DE EFECTIVOS POLICIALES.",
            "txPgIndicador": "•\t90% DE COBERTURA DE VIGILANCIA PNP EN EL SECTOR URBANO Y RURAL.",
            "txPgMeta": "AYUDAR AL MEJORAMIENTO DE LA CAPACIDAD OPERATIVA Y AL TRABAJO DE LOS EFECTIVOS POLICIALES DE LA COMISARIA DE PACORA, LOGRANDO UNA COORDINACIÓN ESTRECHA Y ACTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148005,
            "txPgProblema": "INCREMENTO DE LA ACCIÓN DELINCUENCIAL EN LA ZONA URBANA: ROBOS Y ASALTOS A PLENA LUZ DEL DÍA.",
            "txPgObjetivo": "ORGANIZAR A LA POBLACIÓN EN COMITÉS DE SEGURIDAD CIUDADANA Y JUNTAS VECINALES.",
            "txPgIndicador": "ORGANIZAR LOS COMITÉS DE SEGURIDAD CIUDADANA Y JUNTAS VECINALES EN UN 90% DEL DISTRITO",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN ACTIVA Y EFECTIVA DE LA POBLACIÓN ORGANIZADA, A TRAVÉS DE LAS JUNTAS VECINALES Y RONDAS URBANAS Y RURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148014,
            "txPgProblema": "PACORA PERTENECE A UN VALLE SECO, LA LECHE, NO REGULADO Y POR LO TANTO CARECE DE AGUA PERMANENTE, Y A SU VEZ A SU VEZ SE TIENE LA PÉRDIDA CONSTANTE  DEL CAUDAL HÍDRICO QUE SE NECESITA PARA LA IRRIGACIÓN DE NUESTRAS HECTÁREAS AGRÍCOLAS.",
            "txPgObjetivo": "APOYO PERMANENTE A LOS PROYECTOS DE GRAN ENVERGADURA: PROYECTO LA CALZADA.\n\nGESTIÓN DE PROYECTOS DE REVESTIMIENTOS DE CANALES DE REGADÍO.",
            "txPgIndicador": "GESTIONAR EL 70% DEL REVESTIMIENTO DE LOS PRINCIPALES CANALES DE REGADÍO DEL DISTRITO.",
            "txPgMeta": "PARTICIPACIÓN Y APOYO PERMANENTE EN LA GESTIÓN Y BÚSQUEDA DEL FINANCIAMIENTO PARA LA OBTENCIÓN DE LA CONSTRUCCIÓN DE LA REPRESA LA CALZADA.\n\nLOGRAR EL 70% DEL REVESTIMIENTO DE LOS PRINCIPALES CANALES DE REGADÍO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148020,
            "txPgProblema": "NULA CAPACITACIÓN Y ASISTENCIA TÉCNICA DE ACUERDO A LOS CULTIVOS QUE EL AGRICULTOR SIEMBRA Y NULA ASISTENCIA AL SECTOR PECUARIO.",
            "txPgObjetivo": "CREACIÓN DE LA OFICINA MUNICIPAL AGRÍCOLA Y AGROPECUARIA.\n\nGESTIONAR PROYECTOS PECUARIOS ANTE LAS FUENTES COOPERANTES PARA AUMENTAR LA PRODUCTIVIDAD DE LOS GANADOS CAPRINO, PORCINO, VACUNO Y OVINO",
            "txPgIndicador": "GESTIONAR EL FUNCIONAMIENTO DE PROYECTOS PECUARIOS PRODUCTIVOS EN UN 80% DEL DISTRITO",
            "txPgMeta": "CREAR E IMPLEMENTAR LA OFICINA TÉCNICA AGRÍCOLA Y AGROPECUARIA.\n\nLOGRAR QUE LA AGRICULTURA EN PACORA SEA SUSTENTABLE Y SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148025,
            "txPgProblema": "SISTEMA DE RECOJO DE LIMPIEZA PÚBLICA INADECUADO.",
            "txPgObjetivo": "PACORA DISTRITO ECOLÓGICO: APLICACIÓN DE UNA CAMPAÑA DE EDUCACIÓN AMBIENTAL EN LAS FAMILIAS PACORANAS EN EL MANEJO DE RESIDUOS SÓLIDOS E INCENTIVARLAS A CUMPLIR LA ORDENANZA MUNICIPAL SOBRE LIMPIEZA PÚBLICA.",
            "txPgIndicador": "LOGRAR SENSIBILIZAR A LA POBLACIÓN EN LOS TEMAS DE CUIDADO AMBIENTAL Y LOGRAR LA COBERTURA DEL SERVICIO DE BAJA POLICÍA EN UN 90% DE LA CIUDAD",
            "txPgMeta": "REUBICACIÓN DEL BOTADERO DE BASURA DE MANERA TEMPORAL CUMPLIENDO CON LOS MÍNIMOS ESTÁNDARES QUE EXIGE LA LEY.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148028,
            "txPgProblema": "INEXISTENCIA DE UN SISTEMA DE ALCANTARILLADO EN LOS CASERÍOS, A SU VEZ DE AGUA POTABLE QUE NO ES APTA PARA EL CONSUMO HUMANO.",
            "txPgObjetivo": "GESTIONAR EL FINANCIAMIENTO Y CONSTRUCCIÓN DE LETRINAS QVS (ARRASTRE HIDRÁULICO) PARA NUESTROS CASERÍOS QUE AÚN FALTAN INSTALAR.\n\nCOORDINAR CON LOS COMITÉS DE GESTIÓN EN LOS CASERÍOS QUE TENGA LA PROBLEMÁTICA DEL AGUA POTABLE NO APTA PARA EL CONSUMO HUMANO, LA GESTIÓN PARA LA BÚSQUEDA Y TRASLADO DE ESTE LÍQUIDO ELEMENTO HACIA SU SECTOR.",
            "txPgIndicador": "GESTIONAR LA INSTALACIÓN DE LETRINAS QVS DE ARRASTRE HIDRÁULICO CON COBERTURA EN UN 90% DE LA ZONA RURAL DEL DISTRITO",
            "txPgMeta": "QUE LA ZONA URBANA Y CASERÍOS CUENTEN CON AGUA APTA PARA EL CONSUMO HUMANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148033,
            "txPgProblema": "ATENCIÓN EN CENTRO DE SALUD NO SATISFACE A LAS DEMANDAS DE LA COMUNIDAD, DEBIDO A LA FALTA DE PERSONAL PARA EL ÓPTIMO DESEMPEÑO DE SUS ESPECIALIDADES.",
            "txPgObjetivo": "APOYO Y COORDINACIÓN DIRECTA DE LA MUNICIPALIDAD CON EL CENTRO DE SALUD PARA OPTIMIZAR EL SERVICIO A LA POBLACIÓN, Y LA CONSTANTE REALIZACIÓN DE CAMPAÑAS MEDICAS GRATUITAS.",
            "txPgIndicador": "GESTIONAR LA COBERTURA DEL SERVICIO DE SALUD EN UN 90% DEL DISTRITO",
            "txPgMeta": "CUMPLIR CON LAS PROPUESTAS ESTABLECIDAS AL 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148039,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE PACORA NO OFRECE UN ADECUADO Y OPORTUNO SERVICIO A LA COMUNIDAD.",
            "txPgObjetivo": "PROFESIONALIZACIÓN DEL SERVICIO QUE OFRECE LA MUNICIPALIDAD A LA COMUNIDAD.",
            "txPgIndicador": "MODERNIZAR LOS SERVICIOS BRINDADOS POR LA MUNICIPALIDAD EN UN 100%",
            "txPgMeta": "LOGRAR QUE LOS TRABAJADORES BRINDEN UN SERVICIO EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148045,
            "txPgProblema": "EXISTENCIA DE DEUDAS CON LOS TRABAJADORES MUNICIPALES.",
            "txPgObjetivo": "PRIORIZAR EL PAGO DE LAS DEUDAS CON LOS TRABAJADORES MUNICIPALES.",
            "txPgIndicador": "PAGAR LAS DEUDAS PENDIENTES A LOS TRABAJADORES MUNICIPALES EN 100%",
            "txPgMeta": "CERO DEUDAS CON LOS TRABAJADORES MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148051,
            "txPgProblema": "FALTA DE TRANSPARENCIA E INFORMACIÓN SOBRE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "PÁGINA WEB DE LA MUNICIPALIDAD DISTRITAL DE PACORA CON TODA LA INFORMACIÓN QUE EXIGE LA LEY DE TRANSPARENCIA PARA QUE TODO EL PÚBLICO PUEDA ACCEDER Y VER EL MANEJO DE LOS RECURSOS MUNICIPALES.",
            "txPgIndicador": "INFORMAR EN UN 100% DE MANERA PUBLICA TODAS LAS ACTIVIDADES, SERVICIOS Y OBRAS QUE REALIZA LA MUNICIPALIDAD A TRAVÉS DE SU PAGINA WEB",
            "txPgMeta": "GARANTIZAR  UN MUNICIPIO TRANSPARENTE Y DE PUERTAS ABIERTAS COMO SIGNO DEL RESCATE DE LA DEMOCRACIA Y CARIÑO AL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}