{
    "datoGeneral": {
        "idPlanGobierno": 20714,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bf2e6d55-890e-4d4a-b520-e36f6e5e62ca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/95f38043-2450-44f7-901e-521acf315fba.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223486,
            "txPgProblema": "EN EDUCACIÓN \n• LIMITADO FORTALECIMIENTO DE CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS EN LA DISTRITO DE MOLLEPAMPA QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS,   INTERCULTURALIDAD, ERRADICACIÓN DEL ANALFABETISMO Y FOMENTO DE UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA. \n \nEN SALUD. \n•\tELEVADOS ÍNDICES DE DESNUTRICIÓN INFANTIL. \n•\tDEFICIENTE ATENCIÓN DE SALUD POR FALTA DE IMPLEMENTACIÓN CON EQUIPOS Y MATERIALES. \n•\tESCASOS PROFESIONALES ESPECIALISTAS EN DIFERENTES ÁREAS DE SALUD.  \n•\tESCASO CONOCIMIENTO EN SEGURIDAD ALIMENTARIA Y EL CONSUMO DE PRODUCTOS PRODUCIDOS EN LA ZONA. \nSANEAMIENTO BASICO:\n• ESCASA ATENCIÓN EN EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN ALGUNOS  ANEXOS Y CASERÍOS.\nEN SEGURIDAD CIUDADANA. \n• INADECUADO SERVICIO DE SEGURIDAD CIUDADANA. \nEN PROGRAMAS SOCIALES. \n• DEFICIENTE SERVICIO DE LOS PROGRAMAS SOCIALES HACIA LOS USUARIOS. \nEN DEPORTE \n• DEFICIENTE INTERVENCIÓN DE LAS AUTORIDADES POR EL DEPORTE EN SUS DIFERENTES DISCIPLINAS.",
            "txPgObjetivo": "•\t FORTALECER LAS CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL.\n•\tMEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO DE MOLLEMPAMPA.\n•\tEDUCACIÓN INTERCULTURAL DE CALIDAD Y ERRADICACIÓN DEL ANALFABETISMO. \n•\tFOMENTAR UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA \n \n•\tDISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y FORTALECER LAS COMUNIDADES SALUDABLES. \n \n•\tFOMENTAR LA SEGURIDAD ALIMENTARIA.\n• LA MEJORA EN ATENCIÓN DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO. \n \n• PROMOVER UNA SEGURIDAD CIUDADANA PREVENTIVA. \n \n \n• CANALIZAR EL BUEN FUNCIONAMIENTO DE LOS PROGRAMAS SOCIALES A NIVEL DEL DISTRITO  DE MOLLEPAMPA.\n \n• CONTRIBUIR A MEJORAR LA COMPETITIVIDAD DE LAS DIFERENTES DISCIPLINAS DEPORTIVAS",
            "txPgIndicador": "EDUCACION, SANEAMIENTO",
            "txPgMeta": "•\tREALIZAR ANUALMENTE LAS CAPACITACIONES PARA LOS DOCENTES. \n•\tGESTIONAR LA CONSTRUCCIÓN DE COLEGIOS NIVEL INICIAL PRIMARIA Y SECUNDARIA EN DIFERENTES DISTRITOS Y COMUNIDADES QUE HACEN FALTA.\n•\tIMPLEMENTAR UN PROYECTO DE INSTALACIÓN DE BIBLIOTECAS VIRTUALES. \n•\tASISTENCIA CON PSICÓLOGOS EN LAS INSTITUCIONES EDUCATIVAS. \n•\tGESTIONAR LA CREACIÓN DE INSTITUTO SUPERIOR.\n•\tAL PRIMER AÑO DE GESTIÓN SE TRABAJA CON 10% DE INSTITUCIONES DE EDUCACIÓN INICIAL Y 20% DE EDUCACIÓN PRIMARIA EN FOMENTAR HÁBITOS NUTRICIONALES VALORANDO LA PRODUCCIÓN LOCAL. \n•\tAPOYO Y PROMOCIÓN A LA LABOR EDUCATIVA, CULTURAL Y DEPORTIVA EN TODOS LOS NIVELES DE EDUCACIÓN.\n\n \n•\tMEJORAMIENTO DE INFRAESTRUCTURA DE SALUD Y CATEGORIZACIÓN   EN EL DISTRITO DE MOLLEPAMPA, CON EL APOYO DEL MINISTERIO DE ECONOMÍA Y FINANZAS(MEF).\n•\tADQUISICIÓN DE UNA AMBULANCIA PARA EL PUESTO DE SALUD PARA LA ATENCIÓN DE EMERGENCIAS EN EL  DISTRITO DE MOLLEPAMPA.. \n•\tINCENTIVAR LA AGRICULTURA RESPONSABLE A LAS FAMILIAS, Y EL CONSUMO DE PRODUCTOS NUTRITIVOS, ORGÁNICOS PRODUCIDOS POR ELLOS MISMOS. \n\n\n•\tMEJORAMIENTO DE INFRAESTRUCTURA  Y SANEAMIENTO BÁSICO.\n•\tGESTIÓN PARA LA CONSTRUCCIÓN E INSTALACIÓN DE AGUA POTABLE Y SANEAMIENTO BÁSICO PARA LOS ANEXOS Y CASERÍOS, DEL DISTRITO DE MOLLEPAMPA\n•\tCONSTRUCCIÓN Y MANTENIMIENTO DE CARRETERAS, TROCHAS Y CARRETERAS EN ZONAS DE DIFÍCIL ACCESO.\n\n•\tCREAR COMITÉS DE SEGURIDAD CIUDADANA EN CADA  CENTROS POBLADOS Y ANEXOS. \n•\tFORTALECIMIENTO DE CAPACIDADES DE LOS PERSONALES DE SEGURIDAD CIUDADANA DIST",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223504,
            "txPgProblema": "EN AGRICULTURA \n•\tBAJOS \tNIVELES DE PRODUCTIVIDAD AGRÍCOLA \n•\tESCASOS Y LIMITADOS INGRESOS DE PEQUEÑOS PRODUCTORES AGRARIOS. \n•\tDEFICIENTE O ESCASA ASISTENCIA TÉCNICA A PRODUCTORES AGRARIOS. \n•\tDÉBIL INTERVENCIÓN DE INSTITUCIONES PÚBLICAS DEL SECTOR AGRARIO. \n•\tPRODUCTORES AGROPECUARIOS CON CAPACIDADES LIMITADAS. \n•\tINEXISTENCIA DE \tINVERSIÓN EN LA TRANSFORMACIÓN AGRÍCOLA. \n\n \nTRIBUTACIÓN\n•\tNO EXISTE UNA CORRECTA INFORMACIÓN PARA LOS MICROS Y PEQUEÑAS EMPRESAS SOBRE LOS BENEFICIOS TRIBUTARIOS.\nEN GANADERIA \n•\tBAJOS \tNIVELES \tDE \tPRODUCTIVIDAD PECUARIA. \n•\tBAJOS PRECIOS PERCIBIDOS POR VENTA DE ANIMALES MAYORES. \n•\tGOBIERNO LOCAL ASIGNA ESCASOS RECURSOS A INICIATIVAS PRODUCTIVAS. \n•\tINADECUADO SISTEMA DE COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS. \n \nEN AGROINDUSTRIAL \n•\tINEXISTENCIA DE EMPRESAS QUE SE DEDIQUEN A LA TRANSFORMACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS. \n•\tNULA PROMOCIÓN EN LA CREACIÓN DE ORGANIZACIONES QUE SE DEDIQUE A LA TRANSFORMACIÓN DE PRODUCTOS. \nEN TURISMO \n•\tINEFICIENTE PROMOCIÓN TURÍSTICA EN EL DISTRITO DE MOLLEPAMPA QUE \tGENERE MOVIMIENTO ECONÓMICO IN SITU.",
            "txPgObjetivo": "•\tFORTALECIMIENTO E IMPLEMENTACIÓN DE GERENCIA DE DESARROLLO ECONÓMICO. \n \n•\tPROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD DE LAS ORGANIZACIONES PRODUCTORES. \n \n•\tFORTALECER LAS CADENAS PRODUCTIVAS DE PAPAS NATIVAS, PALTOS, MAÍZ, ENTRE OTROS CEREALES.\n•\tCAPACITACIONES PARA LOS MICROS Y PEQUEÑAS EMPRESAS EN CUANTO A LOS BENEFICIOS DE PAGO PRONTO.\n \n•\tPROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD DE LAS ORGANIZACIONES PRODUCTORES. \n  \n \n• PROMOVER LA CREACIÓN Y FORTALECIMIENTO DE PEQUEÑAS Y MICRO EMPRESAS  DE TRANSFORMACIÓN AGRÍCOLA PECUARIA. \n \n•\tPROMOVER EL DESARROLLO DE UN TURISMO SOSTENIBLE PARA CONTRIBUIR A DINAMIZAR LA ECONOMÍA. \n•\tMEJORAR EL SERVICIO DE ATENCIÓN A LOS TURISTAS.",
            "txPgIndicador": "AGRICULTURA Y  GANDERIA",
            "txPgMeta": "•\tREACTIVACIÓN DE LA FEDERACIÓN DE ASOCIACIONES PRODUCTORAS DE MAÍZ, PAPAS Y OTROS CEREALES A NIVEL DISTRITAL.\n•\tSE IMPLEMENTARÁ UNA OFICINA EXCLUSIVA DE ASISTENCIA TÉCNICA Y FORMULACIÓN DE PLANES DE NEGOCIO PARA LAS ASOCIACIONES PRODUCTIVAS AGROPECUARIOS DE NUESTRA JURISDICCIÓN. \n•\tENTREGAR SEMILLAS MEJORADAS DE PAPA, MAÍZ, ENTRE OTROS CEREALES A LOS POBLADORES.\n•\tCAPACITACIONES Y ASISTENCIA TÉCNICA CONTINÚO EN LAS COMUNIDADES Y ASOCIACIONES PRODUCTIVAS AGRÍCOLAS, CON LOS PROFESIONALES IDÓNEOS DE NUESTRA JURISDICCIÓN. \n•\tALIANZAS ESTRATÉGICAS ENTRE ORGANISMOS GUBERNAMENTALES Y EMPRESAS PRIVADAS PARA LA GESTIÓN Y MEJORA DE PROYECTOS\n•\tREPRESAMIENTO DE AGUA Y RESERVORIOS PARA RIEGO EN ANEXOS Y CENTROS POBLADOS DEL DISTRITO.\n•\tPERMANENTE APOYO Y ESTÍMULO A MICRO Y PEQUEÑAS EMPRESAS CON BENEFICIOS TRIBUTARIOS Y APOYO TÉCNICO PARA LAS SUSTENTACIÓN DE LAS MISMAS.\n \n•\tCAPACITACIONES Y ASISTENCIA TÉCNICA CONTINÚO EN LAS COMUNIDADES Y ASOCIACIONES PRODUCTIVAS GANADERAS, CAMPAÑAS DE SANIDAD ANIMAL, CON LOS PROFESIONALES IDÓNEOS DE NUESTRA JURISDICCIÓN. \n•\tMEJORAR EN UN 25% DE LA PRODUCTIVIDAD EN LA PRODUCCIÓN DE VACUNO, OVINO, PORCINO, AVES DE CORRAL Y CUYES UTILIZANDO LOS MEDIOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN: MANEJO, SANIDAD CONSTANTE, TECNOLOGÍA REPRODUCTIVA, COSECHA DE AGUA, MANEJO DE PASTIZALES, CONSTRUCCIÓN DE COBERTIZOS GANADEROS. ESTO A TRAVÉS DE PROYECTOS PRODUCTIVOS. \n \n•\tPROMOVER  CAPACITACIONES A LAS ASOCIACIONES QUE SE DEDICAN AL ENGORDE DE VACUNOS, PORCINOS PA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223519,
            "txPgProblema": "•\tESCASA CONDICIÓN DE LAS VÍAS DE COMUNICACIÓN QUE INTEGRAN LOS ANEXOS Y CASERIOS. \n•\tESCASO MANEJO DE PROYECTOS EN ORDENAMIENTO TERRITORIAL, PISTAS Y VEREDAS, ELECTRIFICACIÓN EN LAS ZONAS RURALES Y URBANAS. \n•\tCARENCIA DE INVERSIÓN PÚBLICA EN PROTECCIÓN MEDIOAMBIENTAL CON LA IMPLEMENTACIÓN DE PROGRAMAS SUSTENTABLES DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES, SENSIBILIZACIÓN AMBIENTAL.  \n•\tESCASA  IMPLEMENTACIÓN DE UN RELLENO SANITARIO AUTORIZADO, Y TRATAMIENTO ADECUADO DE AGUAS RESIDUALES",
            "txPgObjetivo": "SOCIAL",
            "txPgIndicador": "•\tGARANTIZAR LA PROTECCIÓN DEL  MEDIO AMBIENTE  CON LA IMPLEMENTACIÓN DE PROGRAMAS SUSTENTABLES. \n •\tINTEGRAR A TODAS LAS PEQUEÑAS Y  MICROEMPRESAS  Y COMUNIDADES RELACIONADAS AL TEMA DE LAS REDES VIALES.",
            "txPgMeta": "•\tGESTIONAR PROYECTOS ORIENTADOS A MEJORAR LA CONSERVACIÓN DEL MEDIO AMBIENTE; TRATAMIENTO DE AGUAS RESIDUALES Y CONVERSIÓN A UN RELLENO SANITARIO DE NUESTRA INFRAESTRUCTURA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. \n•\tLOS DIFERENTES PROYECTOS CUMPLIRÁN CON LAS MEDIDAS MEDIOAMBIENTALES Y QUE CONTRIBUYEN A CONSERVAR EL MEDIO AMBIENTE. \n•\tIMPULSAR LA ZONIFICACIÓN DE TERRITORIOS CON FINES DE REFORESTACIÓN Y FORESTACIÓN CON ESPECIES CONSERVADORAS DE AGUA COMO SON LOS PINOS Y OTRAS PLANTAS EN LOS NACIMIENTOS DE AGUA. \n•\tGESTIÓN Y EJECUCIÓN DE PROYECTO DE PISTAS Y VEREDAS DE LAS PRINCIPALES AVENIDAS QUE FALTAN EN EL DISTRITO DE MOLLEPAMPA Y EN LOS DIFERENTES CENTROS POBLADOS Y ANEXOS. \n•\tCONSTANTE MEJORAMIENTO DE CARRETERAS A NIVEL DISTRITAL Y CENTROS POBLADOS.\n•\tFORMULACIÓN Y EJECUCIÓN DEL PLAN DE ACONDICIONAMIENTO DEL TERRITORIO URBANO Y RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223525,
            "txPgProblema": "•\tINADECUADA \tE \tINEFICIENTE ADMINISTRACIÓN MUNICIPAL  \n•\tESCASO \tFORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE MOLLEPAMPA.\n•\tMÍNIMA INSERCIÓN DE ORGANIZACIONES DENTRO DE LA MUNICIPALIDAD DISTRITAL DE  MOLLEPAMPA. \n•\tLIMITADA INSTITUCIONALIZACIÓN DE GREMIOS A NIVEL PROVINCIAL",
            "txPgObjetivo": "•\tFORTALECIMIENTO INSTITUCIONAL DE LA \nMUNICIPALIDAD DISTRITAL DE MOLLEPAMPA.  \n \n•\tDISPONER ACUERDOS CON TODAS LAS INSTITUCIONES Y ORGANIZACIONES NECESARIAS.",
            "txPgIndicador": "INSTITUCIONAL",
            "txPgMeta": "•\tADQUISICIÓN E IMPLEMENTACIÓN DE EQUIPOS DE SISTEMA PARA LA SIMPLIFICACIÓN ADMINISTRATIVA. \n•\tFORTALECIMIENTO DE CAPACIDADES DEL PERSONAL TÉCNICO DE LA MUNICIPALIDAD EN GESTIÓN MUNICIPAL Y ADMINISTRACIÓN PÚBLICA POR RESULTADOS. \n•\tLUCHA FRONTAL CONTRA LA CORRUPCIÓN EN EL SISTEMA ADMINISTRATIVO CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL. \n•\tFORTALECIMIENTO DE LA GOBERNABILIDAD Y PARTICIPACIÓN CIUDADANA EN DIFERENTES ESPACIOS DE CONCERTACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}