{
    "datoGeneral": {
        "idPlanGobierno": 27890,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c63642fd-bbf1-47bc-af0a-38bc8704b2f9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4bf978e8-f6bf-448e-8295-60898998524f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153764,
            "txPgProblema": "BAJA CALIDAD EN LA ATENCIÓN Y LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN EN LOS SISTEMAS DE SALUD.",
            "txPgIndicador": "COBERTURA Y CALIDAD DE LOS SERVICIOS INFRAESTRUCTURA MODERNA E INTERCONECTADA.",
            "txPgMeta": "PROMOVER LA CONTRATACIÓN DE PERSONAL PARA MÉDICO LEGISTA EN LA CIUDAD DE SATIPO.\nFOMENTAR CONVENIO CON EL MINSA Y PRONIS PARA PROYECTOS DE SALUD.\nIMPLEMENTAR HOSPITAL DE SATIPO CON MEJORES SERVICIOS HOSPITALARIOS EN CAUTELA DE LA POBLACIÓN SATIPEÑA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153772,
            "txPgProblema": "EXISTENCIA DE BRECHAS EDUCATIVAS.",
            "txPgObjetivo": "CERRAR BRECHAS EDUCATIVAS, INFRAESTRUCTURA E IMPLANTACIÓN MOBILIARIA",
            "txPgIndicador": "INFRAESTRUCTURA ADECUADA, CON SERVICIOS DE INTERNET.",
            "txPgMeta": "BRINDAR LOS SERVICIOS EDUCATIVOS A LOS CENTROS POBLADOS, CON SANEAMIENTO FÍSICO Y ELABORACIÓN DE FICHAS, EXPEDIENTES O IOAR, PARA LA MEJORA DE LA INFRAESTRUCTURA EDUCATIVA, SEGÚN SEA LA NATURALEZA DEL ESTUDIO.\nDOTAR DE INTERNET SATELITAL DE MANERA GRADUAL A LAS I.E. DE LOS CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153782,
            "txPgProblema": "NO EXISTE APOYO AL DEPORTE Y LA CULTURA.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN Y BRINDAR LAS CONDICIONES NECESARIAS PARA EL DESARROLLO DE LA CULTURA Y EL DEPORTE EN LA PROVINCIA DE SATIPO.",
            "txPgIndicador": "EFICACIA Y RESULTADO",
            "txPgMeta": "BRINDAR APOYO Y PROMOCIÓN A LOS DEPORTISTAS DESTACADOS Y EN FORMACIÓN EN TODAS LAS DISCIPLINAS.\nSE CONSTRUIRÁ DEL COMPLEJO DEPORTIVO MUNICIPAL. - (ESTADIO MUNICIPAL).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153792,
            "txPgProblema": "FALTA DE DEMARCACIÓN TERRITORIAL Y ABANDONO AGRÍCOLA, PECUARIA Y ACUÍCOLA.",
            "txPgObjetivo": "DEMARCAR EL TERRITORIO DE MANERA EFICIENTE, CONTAR CON UNA AGRICULTURA DESARROLLADA Y COMPETITIVA.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA.\nAGRICULTURA SOSTENIBLE.",
            "txPgMeta": "PLAN DE ACONDICIONAMIENTO TERRITORIAL. (RIO TAMBO - PICHARI) (JUNÍN Y ATALAYA).\nPROMOVER PROYECTOS DE IRRIGACIÓN PARA LA AGRICULTURA EN SUS DIVERSAS MODALIDADES. (ASPERSIÓN, INUNDACIÓN ETC.)-",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153813,
            "txPgProblema": "ESCASA INDUSTRIALIZACIÓN DE PRODUCTOS AGRÍCOLAS",
            "txPgObjetivo": "APOYO A LA AGROINDUSTRIA Y SUS DERIVADOS",
            "txPgIndicador": "USO DE LA TECNOLOGÍA EN LA PRODUCCIÓN.",
            "txPgMeta": "PROMOVER EL APOYO AL EMPRESARIO EN FERIAS LOCALES, REGIONALES Y NACIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153847,
            "txPgProblema": "BAJA FRECUENCIA DE TURISTAS EN LA PROVINCIA DE SATIPO.",
            "txPgObjetivo": "INCREMENTAR LA FRECUENCIA TURÍSTICA LA PROVINCIA DE SATIPO.",
            "txPgIndicador": "EXPERIENCIA DEL VISITANTE",
            "txPgMeta": "ORGANIZAR A LOS OPERADORES TURÍSTICOS, HOTELES, RESTAURANTES TURÍSTICOS Y CENTROS DE RECREACIÓN Y MEDIOS DE TRANSPORTE, PARA PROMOVER EL TURISMO DE SOSTENIBLE Y ECOLÓGICO.\nGESTIONAR LA CREACIÓN DE LA GERENCIA DE TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153875,
            "txPgProblema": "NO SE CUENTA CON UNA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA.",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DE LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DE LA PROVINCIA.",
            "txPgIndicador": "PLANES DE ZONIFICACIÓN.",
            "txPgMeta": "REALIZAR EL 80% A 90% DE PREVENCIÓN LAS ZONAS DE ALTO RIESGO. (ENCAUSAMIENTO DE RÍOS Y ENROCADO).\nPROMOVER PROYECTOS DE REFORESTACIÓN A NIVEL LOCAL Y PROVINCIAL.\nPROMOVER PROYECTOS DE DEFENSAS RIVEREÑAS A NIVEL LOCAL Y PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153887,
            "txPgProblema": "DEFICIENTES SERVICIOS AMBIENTALES",
            "txPgObjetivo": "MEJORA DE LOS SERVICIOS AMBIENTALES EN LA PROVINCIA DE SATIPO",
            "txPgIndicador": "REDUCIR EL NÚMERO DE MEDIDAS Y PARÁMETROS QUE NORMALMENTE SE REQUIEREN PARA OFRECER UNA PRESENTACIÓN LO MÁS CERCANA POSIBLE A LA REALIDAD DE UNA SITUACIÓN.",
            "txPgMeta": "ELABORAR PROYECTOS INTEGRALES DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153893,
            "txPgProblema": "NO SE CUENTA CON SANEAMIENTO ADECUADO",
            "txPgObjetivo": "ELABORAR PROYECTOS DE SANEAMIENTO BÁSICO CONJUNTAMENTE CON EL GORE.",
            "txPgIndicador": "MEJORA LA CALIDAD DE LOS SERVICIOS",
            "txPgMeta": "PROMOVER PROYECTOS DE SANEAMIENTO AGUA Y DESAGÜE CONJUNTAMENTE CON EL GOBIERNO REGIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153938,
            "txPgProblema": "AUSENCIA DE SERVICIOS ADECUADOS POR PARTE DEL PERSONAL DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "MEJORA LOS SERVICIOS EN LA ATENCIÓN AL USUARIO",
            "txPgIndicador": "SATISFACCIÓN DE LOS USUARIOS",
            "txPgMeta": "IMPLEMENTACIÓN TECNOLÓGICA Y OTROS RECURSOS PARA MEJORAR LA ADMINISTRACIÓN PÚBLICA.\nMEJORAR LOS PROCESOS EN LAS ÁREAS COMO MESA DE PARTES Y CAJA, RECAUDACIÓN Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153951,
            "txPgProblema": "PERSONAL CONTRATADO SIN EL PERFIL PARA EL PUESTO",
            "txPgObjetivo": "MEJORAR LOS PROCESOS DE SELECCIÓN",
            "txPgIndicador": "SATISFACCIÓN DE LOS USUARIOS",
            "txPgMeta": "CONTRATAR PERSONAL CON PERFIL DE ACUERDO AL CARGO Y MERITOCRÁTICO, PARA LLEVAR LAS RIENDAS DE LA GESTION MUNICIPAL DE LA MANO CON EL ALCALDE PROVINCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153968,
            "txPgProblema": "AUSENCIA DE BUEN TRATO AL TRABAJADOR MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES LABORALES A LOS COLABORADORES DE LA MUNICIPALIDAD",
            "txPgIndicador": "PERSONAL MUNICIPAL SATISFECHO",
            "txPgMeta": "BRINDAR AL TRABAJADOR MUNICIPAL MEJORES CONDICIONES PARA INCENTIVAR EL MEJOR DESEMPEÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}