{
    "datoGeneral": {
        "idPlanGobierno": 24368,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d5eae1be-0ac2-4ddf-83d6-d8d3f8b0dcd3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/893f2b38-a9bb-46d1-a966-6463d8d37a2e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162929,
            "txPgProblema": "ELEVADAS CANTIDADES DE CASOS DE DELINCUENCIA (PANDILLAJE, DROGADICCIÓN, ASALTOS, PROSTITUCIÓN) EN SAN JUAN DE MIRAFLORES.",
            "txPgObjetivo": "TRABAJAR DE MANERA COORDINADA ENTRE LA PNP, JUNTAS VECINAS DE SEGURIDAD CIUDADANA, DEFENSA CIVIL, LOS BOMBEROS, LA SOCIEDAD CIVIL PARA LA REDUCCIÓN DE LA INSEGURIDAD.",
            "txPgIndicador": "PORCENTAJE DE POBLADORES QUE ESTUVIERON RIESGO DE SER ROBADOS.\n\nPORCENTAJE DE LA POBLACIÓN QUE SE INSTALE EL APLICATIVO DE BOTÓN DE PÁNICO.\n\nCANTIDAD DE VEHÍCULOS ADQUIRIDOS.",
            "txPgMeta": "•\tREDUCCIÓN DE UN 50% DE LAS PANDILLAS EN EL DISTRITO.\n•\tCOMPRA DE UN SOFTWARE, DENOMINADO BOTÓN DE PÁNICO.\n•\tADQUISICIÓN DE VEHÍCULOS 50 (AUTOS Y MOTOCICLETAS) PARA USO EXCLUSIVO DEL SISTEMA DE SEGURIDAD CIUDADANA INTEGRADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162942,
            "txPgProblema": "ALTA INSATISFACCIÓN EN LA POBLACIÓN POR LA POCA PREOCUPACIÓN DE LAS AUTORIDADES EN EJECUTAR PROYECTOS DE ALTO IMPACTO.",
            "txPgObjetivo": "SATISFACER LAS NECESIDADES DE LA POBLACIÓN, EJECUTANDO PROYECTOS DE ALTO IMPACTO EN LAS 7 ZONAS DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE PISTAS Y ARTERIAS CON MANTENIMIENTO.\n\nNÚMERO DE PROYECTOS DE ALTO IMPACTO EJECUTADOS.",
            "txPgMeta": "•\tMANTENIMIENTO Y CONSTRUCCIÓN DE PISTAS DE LAS VÍAS Y ARTERIAS PRINCIPALES DE NUESTRO DISTRITO PARA EFECTIVIZAR EL RECORRIDO DEL TRANSPORTE URBANO. \n\n•\tEJECUCIÓN PROYECTOS DE ALTO IMPACTO EN LAS SIETE ZONAS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162952,
            "txPgProblema": "ALTOS NIVELES DE DESORDEN VEHICULAR, OCASIONADA POR LA AUSENCIA DE SEMÁFOROS, DESCONOCIMIENTO DE NORMAS, ENTRE OTRAS.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DEL TRANSPORTE EN BENEFICIO DE LA POBLACIÓN DE SAN JUAN DE MIRAFLORES.",
            "txPgIndicador": "NÚMERO DE SEMÁFOROS INTELIGENTES INSTALADOS.\n\nNÚMERO DE CAPACITACIONES REALIZADAS A EMPRESAS DE TRANSPORTE.",
            "txPgMeta": "•\tINSTALACIÓN DE 30 SEMÁFOROS INTELIGENTES EN ZONAS ESTRATÉGICAS DE CRUCE, AVENIDAS PRINCIPALES Y ZONAS DE CONGESTIÓN VEHICULAR.\n\n•\tREALIZAR CAPACITACIONES DESCENTRALIZADAS A CADA EMPRESA DE TRANSPORTE (MOTORIZADO Y COMBI)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162962,
            "txPgProblema": "FALTA DE EMPLEO POR ELEVADA TASA DE INFORMALIDAD.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO DE LAS MYPES EN SAN JUAN DE MIRAFLORES.",
            "txPgIndicador": "NÚMERO DE CAPACIDADES PRODUCTIVAS DEL DISTRITO.\n\nCAPACITACIONES REALIZADAS PARA EMPRENDEDORES.\n\nNÚMERO DE EVENTOS DE PARTICIPACIÓN CIUDADANA REALIZADOS.",
            "txPgMeta": "•\tELABORACIÓN DE UN MAPA DE LAS CAPACIDADES PRODUCTIVAS DEL DISTRITO.\n\n•\tREALIZAR CAPACITACIONES DESCENTRALIZADAS SOBRE MATERIAS DE EMPRENDIMIENTO Y FORMALIZACIÓN\n\n•\tDESARROLLAR EVENTOS DE PARTICIPACIÓN CIUDADANA Y AUSPICIAR LA EJECUCIÓN DE PROYECTOS EMPRESARIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162971,
            "txPgProblema": "INCREMENTO DE TRABAS BUROCRÁTICAS. EN LA OBTENCIÓN DE LICENCIAS DE FUNCIONAMIENTO.",
            "txPgObjetivo": "ORIENTACIÓN E INFORMACIÓN A LA POBLACIÓN RESPECTO A LOS PROCESOS PARA LA OBTENCIÓN DE LICENCIAS DE FUNCIONAMIENTO PARA SUS EMPRESAS.",
            "txPgIndicador": "NÚMERO DE PERSONAS CAPACITADAS EN MATERIA DE EMPRENDIMIENTO.\n\nNUMERO DE CAPACITACIONES DESCENTRALIZADAS EN MATERIA DE OBTENCIÓN DE LICENCIAS DE FUNCIONAMIENTO",
            "txPgMeta": "•\tCAPACITACIÓN A 50, 000 PERSONAS NATURALES A FIN DE QUE PUEDAN EMPRENDER NUEVOS NEGOCIOS Y PUEDAN EXPORTAR.\n\n•\tCAPACITACIONES DESCENTRALIZADAS PARA LA OBTENCIÓN DE LICENCIAS DE FUNCIONAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162991,
            "txPgProblema": "FALTA DE PROGRAMAS DE APOYO A LOS EMPRENDEDORES",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO DE LAS MYPES ORDENADO Y ZONIFICADO EN EL DISTRITO DE SAN JUAN DE MIRAFLORES.",
            "txPgIndicador": "NÚMERO DE PRESTAMOS GENERADOS A TRAVÉS DE LAS GESTIONES CON LA MUNICIPALIDAD.\n\nPORCENTAJE DE COMERCIANTES AMBULANTES REUBICADOS.",
            "txPgMeta": "•\tCREACIÓN DE LA COOPERATIVA MUNICIPAL. QUE OTORGARÁ PRÉSTAMOS MICROEMPRESARIOS, ASÍ COMO GRANDES PROYECTOS PRIVADOS, COMO LA MODERNIZACIÓN DE MERCADOS.\n\n•\tREUBICACIÓN TOTAL DEL COMERCIO AMBULATORIO EN NUEVAS ZONAS COMERCIALES FACILITÁNDOLES FINANCIAMIENTO Y CAPACITACIÓN QUE LES GARANTICE EL ÉXITO EN SUS NEGOCIOS NUEVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163007,
            "txPgProblema": "1. FALTA DE UN SISTEMA EFICIENTE PARA EL RECOJO Y TRATAMIENTO DE LA BASURA RECOGIDA.",
            "txPgObjetivo": "BENEFICIAR A LA POBLACIÓN CON PROYECTOS DE LIMPIEZA PARA MEJORAR LA CALIDAD DE VIDA Y BRINDAR BIENESTAR GENERAL.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS RECOGIDOS DE LAS CALLES.\n\nAPLICATIVO DISEÑADO PARA LA MONITORIZACIÓN DE LOS CAMIONES RECOLECTORES.",
            "txPgMeta": "•\tREDUCCIÓN DEL 60% DEL NIVEL DE BASURA EN LAS CALLES.\n•\tDISEÑO DE UN SISTEMA DE RECOLECCIÓN EFICIENTE CON EL USO DE SOFTWARES Y LA CREACIÓN E IMPLEMENTACIÓN DE UN APLICATIVO MÓVIL CON LA UBICACIÓN EN TIEMPO REAL DE LOS CAMIONES RECOLECTORES DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163021,
            "txPgProblema": "LA FALTA DE CONCIENTIZACIÓN DE PROYECTOS QUE AGILICEN LOS PROCESOS DE REGADÍO Y CREACIÓN DE ÁREAS VERDES EN EL DISTRITO.",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN DE LOS PROYECTOS QUE PUEDEN GENERAR UN BENEFICIO AL CUIDAR EL MEDIO AMBIENTE Y LAS GRAVES CONSECUENCIAS QUE PODRÍA GENERAR EL DAÑO DE ESTE.",
            "txPgIndicador": "PORCENTAJE DE PARQUES Y JARDINES IMPLEMENTADOS CON SISTEMA RIEGO.\n\nNÚMERO DE HOGARES QUE PLANTAN UN ÁRBOL EN CASA.",
            "txPgMeta": "•\tMODERNIZACIÓN DE LOS PARQUES Y JARDINES AL 100% DE LOS EXISTENTES. \n\n•\tCREACIÓN DEL PROGRAMA “UNA CASA, UN ÁRBOL”. PARA QUE EN DETERMINADAS ZONAS CADA FAMILIA PUEDA PLANTAR UN ÁRBOL EN LA PARTE EXTERIOR DE SUS DOMICILIOS QUE PERMITIRÁN DESCUENTOS EN SUS ARBITRIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163032,
            "txPgProblema": "3. AUSENCIA O INCAPACIDAD PARA GENERAR PROYECTOS DE RECICLAJE DE BASURA.",
            "txPgObjetivo": "MODERNIZAR EL SISTEMA DE TRATAMIENTO DE RESIDUOS SÓLIDOS A TRAVÉS DE UN PLAN COHERENTE ADMINISTRADO POR LA MUNICIPALIDAD.",
            "txPgIndicador": "NÚMERO DE COMPACTADORAS ADQUIRIDAS.\n\nNÚMERO DE CHARLAS Y ORIENTACIÓN A LA POBLACIÓN.",
            "txPgMeta": "•\tPUESTA EN FUNCIONAMIENTO Y MODERNIZACIÓN DE LA PLAN DE TRANSFERENCIAS DE RESIDUOS SÓLIDOS Y LA COMPRA DE 10 NUEVAS COMPACTADORAS DE RECOJO DE RESIDUOS SÓLIDOS Y UNIDADES PARA SERVICIOS GENERALES.\n\n•\tDESARROLLO DE CHARLAS Y ORIENTACIÓN A LA POBLACIÓN A CERCA DE LOS BENEFICIOS DEL RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163039,
            "txPgProblema": "GERENCIAS MUNICIPALES CON ERRORES Y DESCONOCIMIENTO DE PROGRAMAS DE APOYO PARA EL DESARROLLO LOCAL. NO CUMPLE CON SUS OBJETIVOS Y FACILITA LA CORRUPCIÓN.",
            "txPgObjetivo": "PLANIFICAR Y PROMOVER EL DESARROLLO URBANO Y RURAL DE SU ÁMBITO, Y EJECUTAR LOS PLANES CORRESPONDIENTES.",
            "txPgIndicador": "PORCENTAJE PERSONAS CAPACITADAS.\n\nNÚMERO DE CABILDOS ABIERTOS REALIZADOS.",
            "txPgMeta": "•\tCAPACITAR AL 100% EL PERSONAL EN MATERIA DE EJECUCIÓN DE PROYECTOS DE APOYO PARA EL DESARROLLO SOCIAL PARA EL AÑO 2026.\n•\tREALIZACIÓN DE CABILDOS ABIERTOS DESCENTRALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163048,
            "txPgProblema": "DESCONOCIMIENTO POR PARTE DE LAS MUNICIPALIDADES, DE LA EXISTENCIA DE DISTINTAS FUENTES DE COOPERACIÓN, QUE MUY BIEN PUEDEN SER ALIADOS ESTRATÉGICOS PARA EL DESARROLLO LOCAL.",
            "txPgObjetivo": "APROBAR LA CELEBRACIÓN DE CONVENIOS DE COOPERACIÓN NACIONAL E INTERNACIONAL Y CONVENIOS INTERINSTITUCIONALES, ENTRE OTROS QUE SEÑALA LA LEY.",
            "txPgIndicador": "PORCENTAJE DE FUNCIONARIOS Y AUTORIDADES CAPACITADOS EN MATERIA DE CONVENIOS Y COOPERACIÓN NACIONAL E INTERNACIONAL.\n\nNÚMERO DE CONVENIOS DE COOPERACIÓN REALIZADOS.",
            "txPgMeta": "•\tCAPACITAR A LOS FUNCIONARIOS Y AUTORIDADES DEL MUNICIPIO EN ESTRATEGIAS PARA GENERAR CONVENIOS DE COOPERACIÓN NACIONAL E INTERNACIONAL.\n\n•\tORIENTAR EL FORTALECIMIENTO DE LA GESTIÓN PÚBLICA DIRIGIDO A FUNCIONARIOS MUNICIPALES SOBRE ASPECTOS DE GESTIÓN MUNICIPAL; A TRAVÉS DE CONVENIOS CON ESCUELAS ESPECIALIZADAS DE GESTIÓN MUNICIPAL O DE MANERA DIRECTA A TRAVÉS DE ORGANISMOS NO GUBERNAMENTALES - ONG´S.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163061,
            "txPgProblema": "LA INEXISTENCIA DE UNA POLÍTICA DE COORDINACIÓN INTERINSTITUCIONAL POR PARTE DE LAS AUTORIDADES LOCALES.",
            "txPgObjetivo": "MEJORAR LOS SISTEMAS DE COORDINACIÓN INTERINSTITUCIONAL DEL MUNICIPIO.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES REALIZADAS.\n\nNÚMERO DE PROGRAMAS DE DESARROLLO EJECUTADOS.",
            "txPgMeta": "•\tCAPACITAR A LAS AUTORIDADES AL 100% EN EL PRIMER AÑO DE GESTIÓN PARA EL FORTALECIMIENTO DE LA COORDINACIÓN INTERINSTITUCIONAL.\n•\tIMPLEMENTACIÓN DE PROGRAMAS DE DESARROLLO, ORIENTADOS AL FORTALECIMIENTO INSTITUCIONAL Y AL DESARROLLO SOCIAL EN GENERAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}