{
    "datoGeneral": {
        "idPlanGobierno": 17498,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 233,
        "txOrganizacionPolitica": "UCAYALI REGION CON FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/662efd54-6f6f-4a34-ab09-bcaa0c2b3da9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cb6a3dc5-68d1-4970-b851-bac4aeff026f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132215,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPAMIENTO ESCOLAR INSUFICIENTE PARA UNA BUENA ENSEÑANZA-APRENDIZAJE DE LOS ALUMNOS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO. NULA PRESENCIA DE \nPROGRAMA DE REFORZAMIENTO EDUCATIVO EN ALFABETIZACIÓN RURAL \nESCASA POSIBILIDAD Y REDUCIDO NÚMERO DE JÓVENES ESTUDIANTES QUE TIENEN ACCESO AL ESTUDIO SUPERIOR YA SEA A NIVEL TÉCNICO O UNIVERSITARIO POR FALTA DE SOLVENCIA ECONÓMICANULO APOYO A JÓVENES QUE EGRESAN DEL NIVEL SECUNDARIO \nLIMITADA ATENCIÓN, INFRAESTRUCTURA, EQUIPAMIENTO DE INSTRUMENTAL MÉDICO Y DE CIRUGÍA MENOR PARA UNA BUENA ATENCIÓN MÉDICA A LA POBLACIÓN DEL DISTRITO.  \n\n\nALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS  \nCRECIMIENTO URBANO DESORDENADO Y SIN TÍTULO DE PROPIEDAD EN EL ÁMBITO DEL CENTRO POBLADO DE BREU. \n\nSOLO UN BAJO PORCENTAJE DE LA POBLACIÓN TIENE COBERTURA DE AGUA POTABLE.  \nNO SE CUENTA CON INFRAESTRUCTURA SUFICIENTE PARA LA PRÁCTICA DEPORTIVA.  \nFALTA DE CONFRATERNIDAD ENTRE LOS CASERÍOS DEL \nDISTRITO \nEXISTENCIA DE ASALTOS EN EL SECTOR RURAL, CASOS DE VIOLENCIA FAMILIAR EN EL ÁMBITO DEL DISTRITO. \n\n\nPOBLACIÓN ACENTUADA EN LOS SECTORES RECONOCIDOS Y NO RECONOCIDOS, Y JUNTAS VECINALES DEL DISTRITO EN CONDICIÓN DE EXTREMA POBREZA.  \n\nLA FORMALIZACIÓN Y LAS ACTIVIDADES DE DESARROLLO URBANO NO EXISTEN.",
            "txPgObjetivo": "-   GESTIÓN DE CREACIÓN, CONSTRUCCIÓN Y EQUIPAMIENTO DE I E EN EL DISTRITO.  \n-   MEJORAMIENTO DE LAS HABILIDADES SOCIO ECONÓMICAS Y CULTURALES DE LOS JÓVENES DEL DISTRITO \n-   GESTIÓN DE UN PROGRAMA DE REFORZAMIENTO EDUCATIVO A TRAVÉS DE ESCUELAS RURALES (ALFABETIZACIÓN RURAL). \n-   GESTIÓN DE CREACIÓN Y CONSTRUCCIÓN DE II.EE. EN CC.NN Y LA CREACIÓN DE UN CEO. \n-   EJECUTAR UN PLAN DE BECAS O SEMI BECAS PARA SEGUIR ESTUDIOS TÉCNICOS O UNIVERSITARIOS \n-   GESTIÓN PARA LA CREACIÓN DE PUESTOS DE SALUD EN LOS CASERÍOS MÁS ALEJADOS.  \n-   GESTIÓN PARA MEJORAR LA INFRAESTRUCTURA Y ELEVAR DE CATEGORÍA AL PUESTO DE SALUD DE BREU.  \n-   GESTIÓN PARA IMPLEMENTAR UN ADECUADO SERVICIO EN ATENCIÓN MÉDICA, PEDIATRÍA, GINECOLOGÍA INSTRUMENTAL MÉDICO Y DE CIRUGÍA MENOR EN EL ESTABLECIMIENTO DE SALUD. \n-   PROPONER CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS DE NUTRICIÓN A FAVOR DE NIÑOS MENORES DE 5 AÑOS  \n-   PROMOVER  ACCIONES CON COFOPRI PARA OTORGAR TÍTULOS DE PROPIEDAD Y ELABORAR EL CATASTRO MUNICIPAL.  \n-   REALIZAR LA AMPLIACIÓN DE LA ZONA URBANA DEL DISTRITO.  \n-   AMPLIAR LA COBERTURA DE AGUA POTABLE, MEDIANTE CONSTRUCCIÓN DE POZOS Y TANQUES ELEVADOS, EN CC.NN. \n-   IMPLEMENTACIÓN DE INFRAESTRUCTURAS DEPORTIVAS EN ESPACIOS LIBRES DE PROPIEDAD MUNICIPAL, Y CC.NN.  \n-   CAMPEONATOS DE CONFRATERNIDAD INTER CC.NN. ANUALMENTE. \n-   COORDINACIÓN ESTRECHA CON LA POLICÍA NACIONAL DE YURUA CON LA FINALIDAD DE ORIENTAR A LA PROTECCIÓN Y SEGURIDAD CIUDADANA.  \n-",
            "txPgIndicador": "PI - IOARR \nAI \nPI - IOARR \nA \nAI \nIOARR \nIOARR \nA \nAI \nPI - IOARR \nIOARR \nPI - IOARR \nA \nAI \nAI \nAI \nPI \nPI \nAI \nAI \nAI \nLEYENDA: \t\nA \t  \t= ACTIVIDAD \nAI   \t= ACCIÓN DE INVERSIÓN \nPI   \t= PROYECTO DE INVERSIÓN \nIOARR \t= INVERSIONES DE OPTIMIZACIÓN, DE AMPLIACIÓN MARGINAL, DE REHABILITACIÓN Y DE    REPOSICIÓN",
            "txPgMeta": "AL AÑO 2026 SE MEJORARAN UN (80%) DE INFRAESTRUCTURA E \nIMPLEMENTARAN CON MOBILIARIOS LAS II.EE. DEL DISTRITO  \nAL AÑO 2026 EXISTIRÁ UN INCREMENTO DEL 60% DE LA POBLACIÓN ESTUDIANTIL MATRICULADO EN DICHOS CENTROS DE ESTUDIOS EN EL DISTRITO.  \nA PARTIR DEL 2023, SE GESTIONARÁN Y FIRMARÁN CONVENIOS CON INSTITUTOS SUPERIORES PÚBLICOS O \nUNIVERSIDADES PUBLICAS \nAL AÑO 2026 SE MEJORARÁN UN \n(80%) DE INFRAESTRUCTURAS Y UN (80%) SE IMPLEMENTARÁN CON INSTRUMENTAL MÉDICO Y DE CIRUGÍA MENOR; Y SE CONTARÁ CON UN ADECUADO SERVICIO DE ATENCIÓN A LA POBLACIÓN.  \n\n\nREDUCCIÓN AL AÑO 2026 EN 5% DEL INDICIE DE DESNUTRICIÓN DE NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO. \nAL AÑO 2026 TODAS LAS VIVIENDAS DEL CENTRO POBLADO DE BREU CONTARAN CON TÍTULOS DE PROPIEDAD. \n\nAL 2026. EL 70% DE LA POBLACIÓN DEL DISTRITO CONTARÁ CON EL SERVICIO DE AGUA POTABLE.  \nAL AÑO 2026 SE IMPLEMENTARAN UN 80% DE INFRAESTRUCTURAS DEPORTIVAS. (ESTADIO MUNICIPAL, Y LOZAS DEPORTIVAS) \nAL 2026 SE REALIZARÁ 04 CAMPEONATOS DE CONFRATERNIDAD INTER CC.NN \nAL AÑO 2026 SE REDUCIRÁ EN UN 70 % LOS DE ASALTOS Y LA VIOLENCIA FAMILIAR. \n\nAL 2026 SE REDUCIRÁ LA EXTREMA POBREZA EN 70%, CON LA IMPLEMENTACIÓN DE PROYECTOS PILOTOS Y SE MEJORARÁ LA ELECTRIFICACIÓN EN UN 50 %.  \n\nAL 2026 EL 90 % DE LOS PREDIOS FORMALIZADOS Y CC. NN SANEADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132285,
            "txPgProblema": "DEFICIENCIAS DE \nCONECTIVIDAD DE LOS CAMINOS VECINALES Y RURALES EN EL ÁMBITO DISTRITAL.  \n\nFALTA DE MANTENIMIENTO DE LAS CALLES DEL CENTRO POBLADO DE BREU  Y JUNTAS VECINALES  \n\nLA PEA SE ENCUENTRA DESOCUPADA EN MÁS DEL 80% EN LAS ZONAS URBANOS MARGINALES  \nPRODUCCIÓN DE BIENES DE MADERA CON POCA CALIDAD Y SIN ESTANDARIZACIÓN  \nESCASO APOYO EN CAPACITACIÓN SOBRE CULTIVOS AGRÍCOLAS, PRODUCCIÓN, COMERCIALIZACIÓN, POCA PRESENCIA DE LÍDERES Y FORTALECIMIENTO ORGANIZACIONAL Y PRODUCTIVO DÉBILES.   FALTA DE APOYO EN ACCIONES PARA EL MEJORAMIENTO Y AMPLIACIÓN DEL MERCADO MODELO. \nNO EXISTEN INCENTIVO MUNICIPAL PARA EL DESARROLLO DE LA ACTIVIDAD HOTELERA, GASTRONÓMICA, TURÍSTICA, PÉRDIDA DE LA IDENTIDAD CULTURAL, Y DEFICIENTE COBERTURA EN COMUNICACIÓN. \n\n\nESCASO APOYO A LA ACTIVIDAD PISCÍCOLA EN EL DISTRITO \n\nNULA ACCIÓN EN PREVENCIÓN DE DESASTRES Y SOBRE EL CEMENTERIO DISTRITAL.",
            "txPgObjetivo": "-    ELABORACIÓN DE ESTUDIOS Y GESTIÓN DE RECURSOS PARA LA CONSTRUCCIÓN, REHABILITACIÓN Y MANTENIMIENTO PERMANENTE DE CARRETERAS Y CAMINOS VECINALES DEL DISTRITO.  \n-    CONSTRUCCIÓN DE PUENTES AGRÍCOLAS EN LAS ZONAS RURALES DEL DISTRITO.  \n-    COORDINACIÓN CON EL GOBIERNO REGIONAL Y MUNICIPALIDAD PROVINCIAL DE ATALAYA PARA LA VEREDIZACION DE LAS CALLES Y JUNTAS VECINALES. \n-    GESTIÓN PARA EL MEJORAMIENTO DEL SISTEMA DE DESAGÜE Y DRENAJE PLUVIAL DEL CENTRO POBLADO DE BREU.    \n-    MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA EN EL DISTRITO.  \n-    PROMOVER LA INVERSIÓN PRIVADA EN MANEJO DE BOSQUES Y CERTIFICACIÓN FORESTAL DE BIENES MADERABLES Y DE LA TRANSFORMACIÓN DE LA MADERA  \n-    MEJORAMIENTO DE LAS CAPACIDADES DE LAS CADENAS PRODUCTIVAS DE LOS PRINCIPALES CULTIVOS Y CRIANZA DE GANADO EN EL DISTRITO.  \n-    CONSTRUCCIÓN DE UN ACOPIO PARA SEMILLAS DE PRODUCCIÓN EN EL DISTRITO.  \n-    APLICACIÓN DE NUEVAS TECNOLOGÍAS PARA INCREMENTAR LA PRODUCTIVIDAD EN CULTIVO DE PRINCIPALES PRODUCTOS DE PAN LLEVAR EN EL DISTRITO. \n-    IMPLEMENTACIÓN DE PROYECTOS DE PRODUCTOS DE GRANJA. \n-    CAPACITACIÓN A AGRICULTORES EN FORTALECIMIENTO ORGANIZACIONAL, LIDERAZGO Y GESTIÓN EMPRESARIAL. \n-    CONSTRUCCIÓN DE UN PUERTO FLUVIAL Y PROMOCIÓN DE CAMPAÑAS DE FERIAS AGROPECUARIAS. \n-    APOYO CON BONOS ECONÓMICOS, INSUMOS Y EQUIPOS EN CULTIVOS DE PLÁTANO, MAÍZ A TRAVÉS DE PRESUPUESTO PARTICIPATIVO.  \n-    MEJORAMIENTO Y AMPLIACIÓN DEL MERCADO MODELO. \n-    ACONDICIONAR Y DIFUNDIR LAS Z",
            "txPgIndicador": "PI - IOARR \nPI \nAI \nIOARR \nAI \nAI AI \nPI \nAI \nPI \nAI \nPI \nAI \nIOARR \nAI \nAI \nAI \nPI \nAI \nAI \nPI \n\nLEYENDA: \t\nA \t  \t= ACTIVIDAD \nAI   \t= ACCIÓN DE INVERSIÓN \nPI   \t= PROYECTO DE INVERSIÓN \nIOARR \t= INVERSIONES DE OPTIMIZACIÓN, DE AMPLIACIÓN MARGINAL, DE REHABILITACIÓN Y DE    REPOSICIÓN",
            "txPgMeta": "AL AÑO 2026 SE CONTARÁ CON EL 80% DE CARRETERAS Y CAMINOS VECINALES CONECTADOS EN EL ÁMBITO DISTRITAL Y CON PUENTES AGRÍCOLAS.  \n\nAL AÑO 2026 SE CONTARÁ CON EL 50% DE CALLES VEREDIZADAS Y CAMINOS VECINALES Y RURALES EN BUEN ESTADO.  \nAL 2026 EL 80 %  DE LA POBLACIÓN DE YURÚA, CONTARA CON DESAGÜE Y DRENAJE PLUVIAL.  \nAL 2026 LA PEA DESOCUPADA EN EL DISTRITO SE REDUJO EN UN 50%.  \nAL 2026 EN EL DISTRITO, EL 50% DE PRODUCCIÓN DE BIENES DE MADERA TENDRÁN VALOR AGREGADO.  \nAL AÑO 2026, EL 80% DE ORGANIZACIONES DE AGRICULTORES ESTARÁN CAPACITADOS Y FORTALECIDAS \nAL 2026, AGRICULTORES MANEJARAN TECNOLOGÍAS PARA MEJORAR LA PRODUCTIVIDAD Y CONTARAN CON PUERTO FLUVIAL.  \nAL 2026, SE CONTARÁ CON AGRICULTORES CAPACITADOS.  \nAL 2026, EL DISTRITO CONTARÁ CON MERCADO MODELO MEJORADO  \nPARA EL 2026, SE CONTARÁ CON ZONAS TURÍSTICAS ACONDICIONADAS Y CON SISTEMAS SATELITAL EN UN \n90% DEL DISTRITO  \n\n\nAL 2026, CONSTRUIREMOS UN TOTAL DE 20 ESTANQUES DE PISCIGRANJAS Y PISCICULTORES CAPACITADOS. \n\nAL AÑO 2026, EL 100 %  DE LOS DAÑOS OCASIONADOS POR EVENTOS NATURALES SERÁN REPARADAS Y SE CONTARÁ CON CEMENTERIO MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132370,
            "txPgProblema": "CC.NN, JUNTAS VECINALES Y PUEBLO CAPITAL NO ESTÁN CONCIENTIZADOS SOBRE EL CUIDADO DEL MEDIO AMBIENTE, ADEMÁS NO CUENTA CON PIGARS.   ESCASA CONCIENCIA CÍVICA,  PÉRDIDA DE LA IDENTIDAD CULTURAL EN LA POBLACIÓN  \n\nDEFORESTACIÓN EXCESIVA DE LA FLORA Y LA FAUNA EN LAS ZONAS RURALES DEL DISTRITO.  \n\n\n\nLIMPIEZA PÚBLICA RURAL Y URBANA INSUFICIENTE.",
            "txPgObjetivo": "CONTROL DE LA CONTAMINACIÓN DEL AIRE, AGUA, SUELO Y SONORA, REALIZANDO ACCIONES DE VIGILANCIA EN PROTECCIÓN DEL MEDIO AMBIENTE EN ZONA URBANAS DE LA CAPITAL.  \n-    PARQUES Y VÍAS PÚBLICAS IMPLEMENTADOS CON JARDINES Y ARBORIZADAS CON PLANTAS ORNAMENTALES Y OTRAS ACCIONES ORIENTADAS AL EMBELLECIMIENTO DE LA CIUDAD.  \n-    IMPLEMENTAREMOS EL PLAN INTEGRAL DE GESTIÓN Y ADMINISTRACIÓN DE LOS RESIDUOS SÓLIDOS – PIGARS DEL DISTRITO. \n-    MONITOREO PERMANENTE DE LAS RIVERAS DEL RIO BREU Y QUEBRADAS ALEDAÑAS AL DISTRITO. \n-    COORDINAR CON LAS ENTIDADES MEDIO AMBIENTALES PARA UN TRABAJO EN CONJUNTO CON OEFA, ANA, ONGS AMBIENTALISTAS Y LOS TEMAS CULTURALES \nCON LA DIRECCIÓN REGIONAL DE EDUCACIÓN Y DIRCETUR. \n-    PROMOVEREMOS CAMPAÑAS COMPETITIVAS ENTRE JUNTAS VECINALES Y ENTRE CC.NN. CON ACCIONES ORIENTADAS AL EMBELLECIMIENTO.  \n-    GESTIÓN PARA LA REFORESTACIÓN EN PLANTACIONES FORESTALES Y AREAS DEGRADADAS. \n-    RECUPERAR, REFORESTAR Y CONSERVAR LAS LADERAS Y ÁREAS EMPINADAS CIRCUNSCRITAS EN LOS CASERÍOS.  \n-    GESTIÓN PARA LA ADJUDICACIÓN DE UN \nBOSQUE MUNICIPAL PARA SU PROTECCIÓN Y CONSERVACIÓN. \n-  SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS.  \n-    PROMOVEREMOS LA LIMPIEZA PÚBLICA, RECOLECCIÓN, TRANSPORTE, TRATAMIENTO Y DISPOSICIÓN FINAL EN UNA  PLANTA - BOTADERO DE RESIDUOS SÓLIDOS.  \n-    MEJORA DE LAS CONDICIONES AMBIENTALES EN LAS LABORES DE RECICLAJE.",
            "txPgIndicador": "AI \nPI - IOARR \nAI \nAI \nAI \nA \nAI \nAI \n\nAI \nAI \nAI \nAI \nLEYENDA: \t\nA \t  \t= ACTIVIDAD \nAI   \t= ACCIÓN DE INVERSIÓN \nPI   \t= PROYECTO DE INVERSIÓN \nIOARR \t= INVERSIONES DE OPTIMIZACIÓN, DE AMPLIACIÓN MARGINAL, DE REHABILITACIÓN Y DE    REPOSICIÓN",
            "txPgMeta": "AL AÑO 2026 SE CONTARÁ CON VARIOS CONVENIOS FIRMADOS, PARA \nSER CONSIDERADOS COMO COMUNIDADES SALUDABLES. ADEMÁS, CONTAREMOS CON PARQUES Y VÍAS PÚBLICAS CON JARDINES Y ARBORIZADAS Y CON SU \nPIGARS APROBADO   \nEL 2026 ESTARÁ CONSOLIDADA LA PARTICIPACIÓN EN FORMA CONJUNTA TODAS LAS ORGANIZACIONES Y/O AGRUPACIONES CULTURALES Y AMBIENTALES VALORANDO LAS RECURSOS NATURALES Y FESTIVIDADES COSTUMBRISTAS.  \n\nEL 2026 ESTARÁ CONSOLIDADO LA REFORESTACIÓN DE 1,000 HA, EN PLANTACIONES DE ÁRBOLES MADERABLES Y LADERAS EN NUESTRO DISTRITO, Y SE CONTARÁ CON UN BOSQUE MUNICIPAL.  \n\n\n\n- AL AÑO 2026 EL 80% DE LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE DE RESIDUOS SÓLIDOS.  \n- AL 2026 SE CONTARÁ CON UNA PLANTA BOTADERO DE RESIDUOS SÓLIDOS.  \n- AL AÑO 2026 EL 70% DE MICROEMPRESARIOS DEDICADOS AL RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132507,
            "txPgProblema": "FALTA DE ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.  \n\n\nPOBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL.  \n\nFALTA DE CAPACITACIÓN A LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD DISTRITAL.  \n\nDEFICIENTE SERVICIO DE ARREGLO DE CALLES, VÍAS DE ACCESO Y LIMPIEZA PUBLICA",
            "txPgObjetivo": "-    ORGANIZACIÓN, PLANIFICACIÓN Y EQUIPAMIENTO PARA LA BUENA GESTIÓN MUNICIPAL EN SU CONJUNTO.  \n-    MEJORAR EL ÁREA DE RENTAS DE LA MUNICIPALIDAD DISTRITAL DE YURÚA, PARA GARANTIZAR LA RECAUDACIÓN DE LOS RECURSOS PÚBLICOS GENERADA POR LOS CONTRIBUYENTES.  \n-    CONCILIAR UN ENTORNO DE GOBERNABILIDAD E INSTITUCIONALIDAD, ORIENTANDO LA GESTIÓN HACIA LA CONSTRUCCIÓN DE SINERGIAS. \n-    PROMOVER Y GARANTIZAR EL DESARROLLO DE UNA GESTIÓN MUNICIPAL TRANSPARENTE. \n-    PROPONDREMOS AUDITORIAS Y EXÁMENES, A FIN DE ASEGURAR LA LEGALIDAD DEL MECANISMO DE OBTENCIÓN DE LOS FONDOS Y DE LA EJECUCIÓN DEL INGRESO Y GASTO PÚBLICO PARA MEJORAR LA GESTIÓN.   \n-    IMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES, ACORDE AL PROCESO DE INSTITUCIONALIZAR UNA NUEVA ENTIDAD PÚBLICA.  \n-    CAPACITACIÓN Y PERFECCIONAMIENTO A TRABAJADORES, PARA MEJORAR SU DESEMPEÑO. \n-    ADQUISICIÓN DE POOL DE \nMAQUINARIAS Y DE LIMPIEZA PÚBLICA.",
            "txPgIndicador": "AI \nA \nA \nA \nA \nAI \nAI \nPI \nLEYENDA: \t\nA \t  \t= ACTIVIDAD \nAI   \t= ACCIÓN DE INVERSIÓN \nPI   \t= PROYECTO DE INVERSIÓN \nIOARR \t= INVERSIONES DE OPTIMIZACIÓN, DE AMPLIACIÓN MARGINAL, DE REHABILITACIÓN Y DE    REPOSICIÓN",
            "txPgMeta": "A PARTIR DEL AÑO 2023, LA \nMUNICIPALIDAD DISTRITAL DEBE ESTAR ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y EFICAZ.  \n\n\nA PARTIR DEL AÑO 2023, SE TENDRÁ UNA GESTIÓN CON EQUIDAD E IGUALDAD DE OPORTUNIDADES Y TRANSPARENTE.  \n\nA PARTIR DEL AÑO 2023 SE CAPACITARÁ AL 100% DE TRABAJADORES MUNICIPALES.  \n\nAL 2026, SE CONTARÁ CON POOL DE MAQUINARIAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}