{
    "datoGeneral": {
        "idPlanGobierno": 24732,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a76e9421-d774-4f4f-9d9d-5868a6d71d5d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/99d07459-0029-4244-912b-129bad6c848a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178708,
            "txPgProblema": "ALTOS NIVELES DE ANEMIA Y DESNUTRICIÓN.\n\nLIMITADO ACCESO A LA SALUD CON CALIDAD",
            "txPgObjetivo": "APOYAR LA PREVENCIÓN DE LA ANEMIA INFANTIL Y DESNUTRICIÓN, COMO TAREA PRIORITARIA, EN CONCORDANCIA AL PROGRAMA REGIONAL DE SALUD NUTRICIONAL.\n\nGESTIONAR LA IMPLEMENTACIÓN DE MICRO REDES DE SALUD INTEGRALES CON INFRAESTRUCTURA, RECURSOS HUMANOS Y EQUIPAMIENTO ADECUADOS.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS CON ANEMIA Y DESNUTRICIÓN",
            "txPgMeta": "LOGRAR QUE AL MENOS EL 85% DE NIÑOS CON ANEMIA Y DESNUTRICIÓN SEAN ATENDIDOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178727,
            "txPgProblema": "BAJO NIVEL DE CALIDAD EDUCATIVA\nDÉBIL INFRAESTRUCTURA EDUCATIVA DEL DISTRITO DE HUAYLILLAS.",
            "txPgObjetivo": "APOYAR A SUPERVISAR LA MEJORA DE LA CALIDAD DE LOS SERVICIOS EDUCATIVOS DE LOS COLEGIOS DEL DISTRITO\n\n\nMEJORAR LA INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO DE HUAYLILLAS.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS EN CONDICIONES ÓPTIMAS DEL DISTRITO DE HUAYLILLAS.",
            "txPgMeta": "ALCANZAR EL 85% DE INFRAESTRUCTURA OPTIMA EDUCATIVA AL AÑO 2026.\n\nPLAN DE APOYO A LA MEJORA DE LA CALIDAD EDUCATIVA EN EL DISTRITO IMPLEMENTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178748,
            "txPgProblema": "DEFICIENCIA DE SERVICIOS BÁSICOS (AGUA, DESAGÜE, ELECTRIFICACIÓN) EN ZONA RURAL DEL DISTRITO DE HUAYLILLAS.",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE LOS SERVICIOS BÁSICOS EN LA ZONA RURAL DEL DISTRITO DE HUAYLILLAS",
            "txPgIndicador": "PORCENTAJES DE CENTROS POBLADOS CON COBERTURA DE SERVICIOS BÁSICOS EN EL DISTRITO.",
            "txPgMeta": "LOGRAR EL 65% DE CENTROS POBLADOS CON COBERTURA DE SERVICIOS BÁSICOS AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178768,
            "txPgProblema": "1. DÉBIL CONOCIMIENTO Y TECNOLOGÍAS AGRÍCOLAS EN EL DISTRITO DE HUAYLILLAS.",
            "txPgObjetivo": "1.\tFORTALECER LAS CAPACIDADES EN CONOCIMIENTO Y HERRAMIENTAS TECNOLÓGICAS AGRÍCOLAS DEL DISTRITO.",
            "txPgIndicador": "1.\tPORCENTAJE DE COMUNIDADES CAMPESINAS FORTALECIDAS Y CAPACITADAS EN TECNOLOGÍAS AGRÍCOLAS.",
            "txPgMeta": "1.\t90% DE COMUNIDADES CAMPESINAS FORTALECIDAS EN CONOCIMIENTO Y TECNOLOGÍAS AGRÍCOLAS EN EL DISTRITO DE HUAYLILLAS AL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178788,
            "txPgProblema": "2. LIMITADA PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS EN EL DISTRITO",
            "txPgObjetivo": "2.\tACONDICIONAR Y PONER EN VALOR DE ATRACTIVOS TURISTICOS.",
            "txPgIndicador": "2.\tPORCENTAJE DE INCREMENTO DE TURISTAS NACIONALES Y EXTRANJEROS",
            "txPgMeta": "2.\t100% DE INCREMENTO DE TURISTAS NACIONALES Y EXTRANJEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178802,
            "txPgProblema": "3.\tDÉBIL ORIENTACIÓN EN LA FORMALIZACIÓN MINERA.",
            "txPgObjetivo": "3.\tFORMALIZAR LA MINERÍA ARTESANAL.",
            "txPgIndicador": "3.\tPORCENTAJE DE MINEROS ARTESANALES FORMALIZADOS",
            "txPgMeta": "3.\t80% DE MINEROS ARTESANALES FORMALIZADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179655,
            "txPgProblema": "1. INADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DE LA MUNICIPALIDAD DISTRITAL DE HUAYLILLAS.",
            "txPgObjetivo": "MEJORAR LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS POR LAS NORMAS VIGENTES DICTADAS POR EL MINAM.",
            "txPgIndicador": "PORCENTAJES DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE.",
            "txPgMeta": "85% DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE EN EL DISTRITO AL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179678,
            "txPgProblema": "1.        PERSONAL DE LA MUNICIPALIDAD SIN LAS COMPETENCIAS EN GESTIÓN PÚBLICA ADECUADAS EN EL DISTRITO DE HUAYLILLAS.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN ADMINISTRATIVA EN LA GESTIÓN PÚBLICA DE LA MUNICIPALIDAD DISTRITAL DE HUAYLILLAS.",
            "txPgIndicador": "PORCENTAJE DE LOS SERVIDORES PÚBLICOS CON COMPETENCIAS EN GESTIÓN PÚBLICA.",
            "txPgMeta": "100% DEL PERSONAL DE LA MUNICIPALIDAD CAPACITADOS EN EL DISTRITO DE HUAYLILLAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}