{
    "datoGeneral": {
        "idPlanGobierno": 29097,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2737,
        "txOrganizacionPolitica": "PROGRESISTA DE APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a42631fc-3364-4864-ab5f-f47492dbabf9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/555b035f-5d35-4ace-a37a-5a7301a68cd9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227177,
            "txPgProblema": "1. DEFICIENTE CALIDAD EN EL SERVICIO EDUCATIVO\n2. FALTA DE APOYO A NUESTROS ALUMNOS EGRESADOS DE LOS COLEGIOS Y JÓVENES CON ESTUDIOS SUPERIORES.\n3. FALTA DE IDENTIFICACIÓN CULTURAL DEFICIENTE ACCESO A LAS ACTIVIDADES DEPORTIVAS Y FALTA DE COMPROMISO CON LOS ESTUDIANTES.\n4. DEFICIENTE ACCESO A LOS SERVICIOS BÁSICOS DE SALUD INTEGRAL.\n5. DEFICIENTE E INADECUADO SERVICIO BASICO DE AGUA POTABLE Y ALCANTARILLADO.\n6. INCREMENTO DE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CAPACITACIÓN A DOCENTES E IMPLEMENTACIÓN DE LAS TIC'S\nPROMOVER Y APOYAR A LOS ALUMNOS PARA ESTUDIOS SUPERIORES\nPROMOVER Y FOMENTAR EL EMPLEO A NUESTROS JÓVENES EGRESADOS DE INSTITUTOS Y/O UNIVERSIDADES.\nCREACIÓN DE UN MUSEO LOCAL DE IDENTIDAD CULTURAL CACHORINA\n PROMOVER Y DAR MAYOR IMPULSO A NUESTRAS COSTUMBRES CARNAVALESCAS\nMEJORAMIENTO DE INFRAESTRUCTURA DEPORTIVA.\nFORTALECIMIENTO DE CAPACIDADES EN LOS SERVICIOS BÁSICOS DE SALUD.\nMEJORAMIENTO EN INFRAESTRUCTURAS DE SALUD REDUCIR LOS ÍNDICES DE LA DESNUTRICIÓN INFANTILE.\nMEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DE SANEAMIENTO BÁSICO. \nFORTALECIMIENTO DE LASJUNTAS VECINALES DEMUNA/ODEL.",
            "txPgIndicador": "DEFICIENTE CALIDAD EN EL SERVICIO EDUCATIVO, PRINCIPALMENTE EN LOS EGRESADOS DE LOS COLEGIOS Y JÓVENES EN EDAD SUPERIOR.\nNO CONTAMOS CON SUFICIENTES JÓVENES SOBRESALIENTES EN EL DEPORTE.",
            "txPgMeta": "SE REALIZARÁ CAPACITACIONES PERIÓDICAS A LOS DOCENTES Y AGENTES EN EDUCACIÓN EN CONVENIO CON LA UGEL. *IMPLEMENTACIÓN DE UNA BIBLIOTECA VIRTUAL CON ESTÁNDARES DE CALIDAD Y MAYOR ACCESO A LAS TIC'S AL SERVICIO DE NUESTROS ALUMNOS.\nSE PONDRÁ EN FUNCIONAMIENTO ACADEMIAS VACACIONALES DE PREPARACIÓN PRE – UNIVERSITARIA PARA QUE LOS ALUMNOS ESTÉN PREPARADOS PARA EL INGRESO A UNIVERSIDADES E INSTITUTOS SUPERIORES COMO TAMBIÉN AL CONCURSO DEL PRONABEC. SE BRINDARÁ APOYO A LOS JÓVENES CON ESTUDIOS TÉCNICOS Y/O UNIVERSITARIOS CULMINADOS COMO MEDIO PARA FOMENTAR LA CREACIÓN DE LAS MICRO Y PEQUEÑAS EMPRESAS, ASÍ COMO FOMENTAR EL EMPLEO EN EL PERÍODO VACACIONAL EN LA EJECUCIÓN DE OBRAS LOCALES.\nSE CONSTRUIRÁ UN MUSEO LOCAL DONDE SE MOSTRARÁ NUESTRA IDENTIDAD CULTURAL Y ANCESTRAL PARA DAR MAYOR VALOR Y REALCE A NUESTRO DISTRITO Y PROMOVER EL TURISMO. SE PROMOVERÁ LA PARTICIPACIÓN A NIVEL LOCAL PROVINCIAL Y REGIONAL DE LOS CARNAVALES.\nCONSTRUCCIÓN DE TRIBUNAS E IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EN EL CAMPO DEPORTIVO DE CADA COMUNIDAD (ESTADIO). CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN COLISEO CERRADO MUNICIPAL MULTI DEPORTIVO EN EL TERRENO DEL COSO MUNICIPAL.\nDAR COBERTURA AL 100 % DE LA POBLACIÓN EN LOS SERVICIOS BÁSICOS DE SALUD SIS, EN COORDINACIÓN CON EL MINSA. SE REALIZARÁN CAMPAÑAS DE SALUD PERIÓDICAS CON MÉDICOS ESPECIALISTAS, PARA DAR MAYOR ACCESO A NUESTROS HERMANOS DE LAS COMUNIDADES MÁS ALEJADAS EN CONVENIO CON EL MINSA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227235,
            "txPgProblema": "1. ACTIVIDAD AGROPECUARIA DESARTICULADA.\n2. INADECUADO MANEJO DE LOS RECURSOS NATURALES POR FALTA DE EQUIPAMIENTO E INFRAESTRUCTURA.\n3. INADECUADA PRESTACIÓN DE SERVICIOS EN TURISMO",
            "txPgObjetivo": "PROMOVER PROGRAMAS PRODUCTIVOS AGROPECUARIOS CON ESPECIALISTAS EN EL SECTOR.\nFORMULAR PROYECTOS PARA LA IMPLEMENTACIÓN, CONSTRUCCIÓN Y ADQUISICIÓN DE MAQUINARIAS",
            "txPgIndicador": "NUESTRA ACTIVIDAD SE CENTRA EN LA AGROPECUARIA, EN LA PRESTACIÓN DE SERVICIOS AL TURISMO, UNA PARTE EN LA AGRICULTURA Y GANADERÍA; SIN EMBARGO ESOS SECTORES SE ENCUENTRAN DESATENDIDOS.",
            "txPgMeta": "INSTALACIÓN DE UNA OFICINA DE ASESORAMIENTO TÉCNICO PARA EL AGRICULTOR A CARGO DE PROFESIONALES DE LA ZONA CAPACITADOS, CON EL FIN DE OBTENER UNA MAYOR PRODUCCIÓN EN LOS DIFERENTES CULTIVOS. PROMOVER LA SIEMBRA DE CULTIVOS ALTERNATIVOS COORDINANDO CON LAS ORGANIZACIONES DEL SECTOR AGRARIO A FIN DE MEJORAR EL PRODUCTO, EN PRO DE LA COMPETITIVIDAD. INSTALACIÓN DE 02 VIVEROS FORESTALES. DESARROLLO DE CADENA COMERCIAL DE LA FLORICULTURA.\nCONSTRUCCIÓN DE RESERVORIOS DE AGUA PARA EL MEJORAMIENTO DEL SISTEMA DE RIEGO TECNIFICADO Y TRADICIONAL. GESTIONAR LA ADQUISICIÓN DE MAQUINARIA AGRÍCOLA (TRACTOR ARADOR) PARA LA COMUNIDAD CAMPESINA DE ASIL. (PLAN DE NEGOCIO CONSORCIADO).\nSE LES BRINDARA APOYO TÉCNICO PARA LA FORMALIZACIÓN DE SUS MICROEMPRESAS SEGÚN SUS NECESIDADES E IMPLEMENTACIÓN A FUTURO COMO PUNTO DE INICIO PARA EL INGRESO AL SITIO ARQUEOLÓGICO. REALIZAR CONVENIOS CON EMPRESAS DE TURISMO DE LA CIUDAD DEL CUSCO PARA QUE SE INCLUYA EN EL CIRCUITO TURÍSTICO FORMALMENTE A LAS PERSONAS PRESTADORAS DE SERVICIOS CON BENEFICIOS DE ACUERDO A LEY.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227364,
            "txPgProblema": "INADECUADA ELIMINACIÓN DE RESIDUOS.\n VÍAS DE ACCESO A LA CAPITAL DE DISTRITO Y A COMUNIDADES SIN MANTENIMIENTO PISTAS Y VEREDAS SIN ASFALTO.\n EN EL DISTRITO CAPITAL INADECUADO SERVICIO DE TRANSPORTE PÚBLICO A PASAJEROS DE LA RUTA.",
            "txPgObjetivo": "POBLACIÓN CAPACITADA E INVOLUCRADA EN LA ELIMINACIÓN DE RESIDUOS.\nGENERAR OBRAS DE MANTENIMIENTO Y ASFALTO DE LAS VÍAS PÚBLICAS.",
            "txPgIndicador": "BAJO INTERÉS POR LA AGRICULTURA, ANTERIORMENTE SE PRODUCÍA ANÍS Y TRAÍA MUY BUENAS FUENTES DE INGRESO, ACTUALMENTE SE PERDIÓ ESA DEMANDA.\nBAJA FORESTACIÓN Y REGENERACIÓN DE ÁREAS VERDES.",
            "txPgMeta": "SE REALIZARÁ CAPACITACIONES A LA POBLACIÓN PARA LA CONSERVACIÓN Y USO SOSTENIBLE DEL MEDIO AMBIENTE, PROMOVIENDO PRÁCTICAS Y ACTIVIDADES PROTECTORAS Y CONSERVACIONISTAS DEL MEDIO AMBIENTE, EN LA POBLACIÓN DEL DISTRITO. \nREALIZAR CONVENIOS CON EMPRESAS DE TURISMO DE LA CIUDAD DEL CUSCO PARA QUE SE INCLUYA EN EL CIRCUITO TURÍSTICO FORMALMENTE A LAS PERSONAS PRESTADORAS DE SERVICIOS CON BENEFICIOS DE ACUERDO A LEY. SE REALIZARÁ GESTIONES CON EL GOBIERNO REGIONAL PARA EL PROYECTO DE ASFALTADO DEL TRAMO SAYWITE - SAN PEDRO DE CACHORA. \nSE REALIZARÁN MANTENIMIENTO PERIÓDICO A LAS VÍAS DE ACCESO A LAS COMUNIDADES DEL DISTRITO DE SAN PEDRO DE CACHORA. SE REALIZARÁ UN PROYECTO INTEGRAL DE ASFALTADO DE PISTAS Y VEREDAS PARA EL DISTRITO CAPITAL. FORMALIZAR A LAS EMPRESAS DE TRASPORTE PÚBLICO PARA UN MEJOR SERVICIO ADECUADO EN HORARIOS ADECUADOS EN MEJORA DEL SERVICIO DE TRASPORTE EN BIEN DE LOS POBLADORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227418,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN DE PROYECTOS DE INVERSIÓN PUBLICA DEFICIENTE NIVEL DE FORTALECIMIENTO INSTITUCIONAL.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE LA UNIDAD FORMULADORA Y EVALUADORA GENERAR LOS DOCUMENTOS DE GESTIÓN DE ACUERDO A LA REALIDAD DEL DISTRITO. \nFORTALECIMIENTO DE CAPACIDADES DE LAS GERENCIAS DE DESARROLLO ECONÓMICO Y DESARROLLO SOCIAL.",
            "txPgIndicador": "IMPLEMENTAR EL SISTEMA ADMINISTRATIVO DE PLANEAMIENTO ESTRATÉGICO EN LA GESTIÓN PÚBLICA LOCAL.\nIMPLEMENTAR EL SANEAMIENTO CONTABLE, DE BIENES MUEBLES, INMUEBLES Y PATRIMONIO EN GENERAL DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgMeta": "IMPLEMENTAR LA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA. MEJORAR Y AMPLIAR LOS SERVICIOS PÚBLICOS.\nACTUALIZACIÓN Y MEJORAMIENTO DE DOCUMENTOS DE GESTIÓN MUNICIPAL (ROF; MOF; RIC; TUPA) ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL (PDC; POA; POI).\nELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE DESARROLLO ECONÓMICO TERRITORIAL DEL DISTRITO ELABORACIÓN DEL PLAN Y ACTIVIDADES DE DESARROLLO SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}