{
    "datoGeneral": {
        "idPlanGobierno": 29002,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c095cbc6-296e-4871-9e20-00a94b0c3485.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4b494f8e-29b9-4dd3-814a-0066ef1068d1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129324,
            "txPgProblema": "ESTUDIANTES DE LA EBR NO SUPERAN LOGROS DE APRENDIZAJE Y EGRESADOS DE SUPERIOR NO LOGRAN ADECUADAS COMPETENCIAS PROFESIONALES",
            "txPgObjetivo": "1.- REFORZAR LOS CONOCIMIENTOS PARA ESTUDIANTES DE EBR \n2.- REFORZAR DE COMPETENCIAS PROFESIONALES PARA EGRESADOS DE NIVEL SUPERIOR PARA EL  SECTOR PUBLICO, PRIVADO Y DE EMPRENDIMIENTO",
            "txPgIndicador": "1 .- % ESTUDIANTES DE EBR QUE SUPERAN LOS ESTANDARES DE AVALUACION \n2.- PROFESIONALES JOVENES CON LAS COMPETENCIAS PROFESIONALES E INICITAIVAS DE EMPRENDIMIENTO",
            "txPgMeta": "LOS ESTUDIANTES DE LOS NIVELES DE LA EBR SUPERAN EXITOSAMENTE LA MEDICION DE LOGROS DE APRENDIZAJE  \nLOS JOVENES PROFESIONALES DESARROLLAN COMPETENCIAS DE ACUERDO A LA DEMANDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129602,
            "txPgProblema": "INCREMENTO DE LAS TASAS DE DESNUTRICION CRONICA, ANEMIA Y SERVICIOS DE SALUD DEFICIENTE",
            "txPgObjetivo": "ELABORAR UN PIP DE FORTALECIMIENTO DE LOS SERVICIOS DE SALUD ORIENTADOS A LA DISMINUCIÓN DE LA ANEMIA, DESNUTRICION CRONICA, SEGURIDAD Y SABERANIA ALIMENTARIA.",
            "txPgIndicador": "POBLACION BENEFICIARIA ATENDIDA Y ESTABLECIMIENTOS DE SALUD INTERVENIDOS.",
            "txPgMeta": "LA POBLACION MEJORA SUS CONDICIONES DE SALUD Y LOS ESTABLECIMIENTOS DE SALUD MEJORAN SUS SERVICIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129627,
            "txPgProblema": "LA INSEGURIDAD Y MIEDO EN LOS CIUDADANOS A TRANSITAR EN DIFERENTES HORARIOS Y LUGARES DETERMINADOS",
            "txPgObjetivo": "1.- ERRADICAR LA INSEGURIDAD CIUDADANA DESCENTRALIZANDO EL SISTEMA DE RESPUESTA RAPIDA EN BARIOS Y SECTORES DE LA CIUDAD \n2.- IMPLEMENTAR EL SISTEMA DE VIDEO VIGILANCIA EN TIEMPO REAL",
            "txPgIndicador": "1.- CENTROS DE RESPUESTA RAPIDA IMPLEMENTADOS \n2.- CENTRO DE VIDEO VIGILANCIA EN FUNCIONAMIENTO",
            "txPgMeta": "LOS CIUDADANOS DEL DISTRITO Y VISITANTES A SICUANI SE SIENTEN SEGUROS EN CUALQUIER LUGAR, ESPACIO Y HORA DEL DIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129688,
            "txPgProblema": "LIMITACIONES EN EL SECTOR PRODUCTIVO AGROPECUARIO, CON ESCASOS SISTEMAS DE RIEGO TECNIFICADO, POCOS PROYECTOS DE EMPRENDIMIENTO MICRO EMPRESARIAL Y LA BIO SEGURIDAD ALIMENTARIA EN LA POBLACION NO SE GARANTIZA",
            "txPgObjetivo": "1.- ELABORAR UN PIP DIRGIDOS A LA AGRICULTURA FAMILIAR, MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO, \n2.- GENERAR PROGRAMAS DE EMPRENDIMIENTOS MICROEMPRESARIALES \n3.-PIP PARA  LA IMPLEMENTACION DE UN CAMAL FRIGORIFICO DE VACUNOS Y CAMELIDOS PARA VENTA DE SUB PRODUCTOS CARNICOS",
            "txPgIndicador": "1.- INFRAESTRUCTURA DE RIEGO INTERVENIDAS.\n2.- NUMERO DE PROGRAMAS DE EMPRENDIMIENTO IMPLEMENTADOS \nPIP ELABORADO Y EJECUTADO Y SERVICIO DE BENEFICIO CARNICO CON LOS ESTANDARES DE SALUBRIDAD.",
            "txPgMeta": "INCREMENTO DE AREAS DE CULTIVO, FAMILIAS DE LAS COMUNIDADES CON MEJORES CONDICIONES DE VIDA, ASISTENCIA TECNICA PERMANENTE Y SERVICIO APROPIADO  PARA EL BENEFICIO DE GANADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129771,
            "txPgProblema": "LIMITADA ARTICULACION ENTRE LOS LUGARES TURISTICOS DE LA PROVINCIA, RUTA GASTRONOMICA SIN ARTICULACION, Y FERIAS PROVINCIAL, DISTRITAL Y COMUNALES CON LIMITADOS OBJETIVOS",
            "txPgObjetivo": "1.- FORMULAR EL PLAN DE DESARROLLO TURISTICO DE LA PROVINCIA\n2.- FORTALECIMIENTO DE LOS ESPACIOS DE COMERCIALIZACION PLANIFICADA\n3.- FORMULAR EL EXPEDIENTE PARA EL RECONOCIMIENTO DE LA FESTIVIDAD DEL SR. DE PAMPACUCHO COMO PATRIMONIO INMATERIAL DE LA NACION.",
            "txPgIndicador": "1.- PLAN ELABORADO Y EN IMPLEMENTACION\n2.- ESPACIOS DE COMERCIALIZACION PLANIFICADA\n3.- EXPEDIENTE ELABORADO PARA LA DETERMINACION COMO PATRIMONIO INMATERIAL DE LA NACION.",
            "txPgMeta": "EL PLAN DE DESARROLLO TURISTICO IMPLEMENTADO GENERA UNA ADECUADA ARTICULACION TURISTICA Y LA FESTIVIDAD DEL SR. DE PAMPACUCHO ES DECLARADO COMO PATRIMONIO INMATERIAL DE LA NACION.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129815,
            "txPgProblema": "CALLES, AVENIDAS EN PROCESO DE DETERIORO, ESCASOS PARQUE Y ALAMEDAS SON LIMITADOS",
            "txPgObjetivo": "1.- ELABORAR PIP PARA EL MEJORAMIENTO Y ORNAMENTACION DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL,\n2.- CREAR ESPACIOS RECREATIVOS \n3.- ADQUIRIR UNA PLANTA ASFALTADORA",
            "txPgIndicador": "1.- PIP ELABORADO,\n2.- CALLES, AVENIDAS INTERVENIDAS, ESPACIOS RECREATIVOS IMPLEMENTADOS \n3.- PLANTA DE ASFALTADO EN FUNCIONAMIENTO.",
            "txPgMeta": "PISTAS Y VEREDAS DE LA CIUDAD DE SICUANI MEJORADAS Y ORNAMENTADAS, PARQUES Y ALAMEDAS CON TECNOLOGIA MODERNA Y ESPACIOS RECREATIVOS IMPLEMENTADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131767,
            "txPgProblema": "GESTION INAPROPIADA DE RESIDUOS SOLIDOS GENERADOS EN LA PROVINCIA PROPUESTAS POCO TECNCIAS PARA RESOLVER EL PROBLEMA",
            "txPgObjetivo": "1.- GESTION INTEGRAL DEL MANEJO DE RESIDUOS SOLIDOS \n2.- RECUPERAR AREAS DAÑADAS BOTADEROS ANTERIORES",
            "txPgIndicador": "1.- ADECUADO MANEJO Y DISPOSICION FINAL DE LOS RESIDUOS SOLIDOS\n2.- ADECUADO CIERRE DE BOTADEROS.",
            "txPgMeta": "LA PROVINICIA GESTIONA ADECUADAMENTE LOS RESIDUS SOLIDOS Y SE TIENE UN AMBIENTE SALUDABLE CON EL CIERRE DE BOTADEROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131837,
            "txPgProblema": "ESCASOS O NULAS UNIDADES DE ALMACENAMIENTO DE SIEMBRA, COSECHA DE AGUA YRIEGO TECNCIFICADO; DEFORESTACION CONTINUA DE AREAS PONIENDO EN RIESGO LAS ESPECIES NATIVAS Y DE GENERACION DE INGRESOS ECONOMICOS",
            "txPgObjetivo": "1.- IMPLEMENTAR PROGRAMAS DE SIEMBRA, COSECHA DE AGUA Y RIEGO TECNIFICADO\nI2.- MPLEMENTAR PROGRAMAS DE FORESTACION Y REFORESTACION CON ESPECIES NATIVAS Y EXOTICAS Y QUE GENEREN INGRESOS ECONOMICOS (COSECHA DE HONGOS COMESTIBLES)",
            "txPgIndicador": "1.- UNDADES DE ALMACENAMIENTO DE AGUA \n2.- AREAS FORESTADAS Y REFORESTADAS CON ESPECIES NATIVAS Y EXOTICAS",
            "txPgMeta": "MAYOR DISPONIBILIDAD DEL RECURSO HIDRICO DEBIDAMENTE ADMINISTRADO Y POBLACION BENEFICIARIA QUE GESTIONA SUS RECURSOS FORESTALES Y GENERA SUS INGRESOS ECONOMICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131924,
            "txPgProblema": "PRESUPUESTO EDUCA SE HACE USO DE MANERA INEFICIENTE Y SE DESTINA A OTRAS ACTIVIDADES Y NO SE TIENEN PLANES DE ACCIÓN DE MANERA INTEGRAL",
            "txPgObjetivo": "1.- FORTALECER LOS CLUBES ECOLOGICOS, USOS EFICIENTE DEL PRESUPUESTO EDUCA\n2.- ELABORAR EL PROYECTO EDUCATIVO AMBIENTAL INTEGRAL",
            "txPgIndicador": "1.- EJECUCION PRESUPUESTAL EFICAS Y EFICIENTE; \n2.- PLAN ELABORADO E IMPLEMENTADO",
            "txPgMeta": "LOS ALUMNOS DE LAS INSTITUCIONES GESTIONAN LOS RESIDUOS SOLIDS Y EL PRESUPUESTO EDUCA SE GESTIONA DE MANERA ADECUADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131994,
            "txPgProblema": "PLANES CONCERTADOS DESACTUALIZADOS O NO ELBAORADOS A NIVEL DE LOS DISTRITOS DE LA PROVICNIA DE CANCHIS E INSTRUMENTOS DE GESTION DESACTUALIZADOS",
            "txPgObjetivo": "2.- INICIAR Y CONCLUIR LOS PROCESOS DE ACTUALIZACIÓN DE PLANES CONCERTADOS A NVIEL DE LOS DISTRITOS CON EL SOPORTE TECNICO Y FACILITACIÓN DE LA MUNICIPALIDAD PROVINCIAL  DE ACUERDO A DIRECTIVAS DEL CEPLAN\n2.- ACTUALIZAR DE LOS INSTRUMENTOS DE GESTION, DE ACUERDO A LAS DIRECTIVAS DEL ENTE RECTORES",
            "txPgIndicador": "1.- PLANES CONCERTADOS DISTRITALES APROBADOS EN EL PRIMER AÑO DE GESTIÓN\n2.- INSTRUMENTOS DE GESTION ACTUALIZADOS EN EL PRIMER AÑO DE GESTIÓN",
            "txPgMeta": "PLANES LOCALES IMPLEMENTADOS CON EL ENFOQUE DE CIERRE DE BRECHAS E INSTRUMENTOS DE GESTIÓN ACTUALIZADOS ENFOCADOS A LA ATENCION DE CALIDAD A LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132018,
            "txPgProblema": "DESCONFIANZA POR PARTE DE LOS CIUDADANOS POR ACTOS DE CORRUPCIÓN RECURENTES",
            "txPgObjetivo": "1.- CONFORMAR EL CONSEJO LOCAL  DE CONTRA LA CORRUPCIÓN\n2.- ELABORAR EL PLAN LOCAL ANTICORRUPCIÓN DE ACUERDO A LA LEY 29976",
            "txPgIndicador": "1.- CONSEJO LOCAL ACTIVO\n2.- PLAN ANTICORRUPCIÓN IMPLEMENTADO",
            "txPgMeta": "SE CUENTA CON UN CONSEJO LOCAL QUE DISEÑA Y DIRIGE LAS ACCIONES QUE ENFRENTAN LA CORRUPCIÓN EN TODOS SUS NIVELES E INSTITUCIONES DE LA PROVINCIA DE CANCHIS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132100,
            "txPgProblema": "LA POBLACION Y BENEFICIARIOS DE PROYECTOS DE INVERSION NO SON PARTICIPES O SE LES LMITA LA FISCALIZACIÓN Y LAS ENTIDADES COMO CONTRALORIA Y MINISTERIO PUBLICO REACCIONAN CUANDO LOS HECHOS O ACTOS DE CORRUPCIÓN YA SUCEDIERON Y NO SE DAN ACCIONES PREVENTIVAS O DISUASIVAS",
            "txPgObjetivo": "1.- INCOPORAR A 2 REPRESENTANTES DE BENFICIARIOS, 2 REPRESENTANTES DEL FUDIC, COMITE DE VIGILANCIA (VIGILANCIA CON DERECHO A DENUNICIA) EN LOS PROCESOS DE LICITACION Y COTRATO DE PROYECTOS DE INVERSIÓN\n2.- CONTRALOROA DE LA REPUBICA (OCI) CONTROL CONCURRENTE;  MINSTERIO PUBICO PREVENCION DEL DELITO EN LOS PROCESOS DE LICITACION Y COTRATO DE PROYECTOS DE INVERSIÓN",
            "txPgIndicador": "1.- PROCESOS IMPLEMENTADOS\n2.- ACCIONES DE CONTROL, PREVENCIÓN POR PARTE DE CONTRALORIA Y MINSTERIO PUBLICO",
            "txPgMeta": "LAS INSTITUCIONES Y LA SOCIEDAD CIVIL SON PARTICIPES Y VIGILANTES ANTE POSIBLES ACTOS DE CORRUPCIÓN EN LOS PROCESOS DE LICITACION Y CONTRTAO DE PROYECTOS DE INVERSIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}