{
    "datoGeneral": {
        "idPlanGobierno": 19824,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2868,
        "txOrganizacionPolitica": "JUNTOS POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/41de54f8-4127-43b1-a89b-4a7644db457a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/06d0cb5f-cf1d-4536-af10-2df427f41918.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185631,
            "txPgProblema": "EN LOS ÚLTIMOS AÑOS EL DISTRITO DE SAMA, POR LA ESCASEZ DE RECURSOS PRESUPUESTALES, NO PUDO DESARROLLAR PROYECTOS AL SECTOR EDUCATIVO, SOCIAL Y DE SERVICIOS BÁSICOS; RESULTANDO NECESARIO REVERTIR ESTA SITUACIÓN VÍA GESTIÓN ANTE EL CONCEJO PROVINCIAL , GOBIERNO REGIONAL Y PODER EJECUTIVO CENTRAL, PRIORIZANDO PROYECTO DE DESARROLLO DE INFRAESTRUCTURA, IMPLEMENTACIÓN DE MOBILIARIOS, EQUIPOS, LABORATORIO, ALBERGUE PARA DOCENTES, PROGRAMAS DE CAPACITACIÓN DE EDUCADORES Y EDUCANDOS Y CENTRO DE ESTIMULACIÓN TEMPRANA PARA LA PRIMERA INFANCIA.",
            "txPgObjetivo": "LOGRAR UNA EQUIPARACION A NIVEL DE GLOBALIZACION PARA ESTAR EN COMPRTITIVAD CONSTANTE.",
            "txPgIndicador": "LA PRODUCCION DE PRODUCTOS AGRICOLAS Y GANADEROS",
            "txPgMeta": "LOGRAR QUE LA POBLACION DE SAMA TENGA UN DESARROLLO A NIVEL DE ASOCIACIONES, COOOPERATIVAS ETC",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185679,
            "txPgProblema": "LA ESCASES DE TECNOLOGIA NO HA PERMITIDO QUE LOS POBLADORES PUEDAN DESARROLLAR EN PLENITUD UNA CULTIVACION ADECUADA",
            "txPgObjetivo": "MEJORAR LA PRODUCCION A TRAVES DE TECNOLOGIAS DE RIEGOS Y SEMBRIOS ACORDE AL TERRENO AGUA Y PRODUCTOS REQUERIDOS POR LOS CONSUMIDORES.",
            "txPgIndicador": "LA PRODUCCION DE SEMBRIOS POR AGRICULTOR",
            "txPgMeta": "LOGRAR QUE LA MAYORIA DE POBLADORES PUEDA CULTIVAR EL 80% DE SUS TERRENOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185723,
            "txPgProblema": "CONTAMINANCION EN LAS PLAYAS DEL LITORAL TACNEÑOS",
            "txPgObjetivo": "COORDINAR CON LAS INTITUCIONES REGIONALES Y PROVINCIALES A FIN QUE PUEDA  MANTENERSE Y DARSE UNA INTEGRACION DE CONCIENTIZACION PARA MANTENER PLAYAS LIMPIAS",
            "txPgIndicador": "PLAYAS LIMPIAS",
            "txPgMeta": "80% DE PLAYAS LIMPIAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185760,
            "txPgProblema": "FALTA DE DIALOGO, GESTION DE PARTE DE LOS FUNCIONARIOS",
            "txPgObjetivo": "PREPARACION Y CONTRATACION DE PROFESIONALES ADECUADOS PARA EL DESARROLLO DEL DISTRITO DE SAMA",
            "txPgIndicador": "LAS OBRAS Y PROYECTOS GESTIONADOS",
            "txPgMeta": "TENER UN EQUIPO DE PROYECTITAS Y GESTION QUE LOGREN BENEFICIOS PARA EL DISTRITO CONTINUAMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}