{
    "datoGeneral": {
        "idPlanGobierno": 28682,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/10f78835-c02e-433d-96b2-0d78b4a45720.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ca3db743-f3e2-4f9c-9af5-253e1cf070ad.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216395,
            "txPgProblema": "1. BAJOS NIVELES DE APRENDIZAJE EN LOS ESTUDIANTES DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO DE RONDOCAN.\n2. PRECARIA INFRAESTRUCTURA DE CENTROS DE SALUD Y DE LAS INSTITUCIONES EDUCATIVAS Y FALTA DE MOVILIDAD ESCOLAR.\n3. DEFICIENTE ATENCIÓN DE SERVICIOS DE PRIMERA LÍNEA (LIMPIEZA Y RECOLECCIÓN DE RR.SS. Y SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "1. MEJORAR EL ACCESO A SERVICIOS BÁSICOS CON EDUCACIÓN DE CALIDAD EN EL DISTRITO DE RONDOCAN.\n2. GESTIONAR ANTE LA INSTITUCIÓN COMPETENTE, EL MEJORAMIENTO Y AMPLIACIÓN DE LOS CENTROS DE SALUD E INSTITUCIONES EDUCATIVAS, GESTIONAR LA ADQUISICIÓN DE MOVILIDAD ESCOLAR \n3. MEJORAR LAS CONDICIONES DE NUESTRO BOTADERO MUNICIPAL PROVINCIAL, IMPLEMENTANDO FICHAS DE MANTENIMIENTO QUE PERMITAN TENER MAYOR ESPACIO Y MEJOR CONTROL MEDIO AMBIENTAL. ADEMÁS DE IMPLEMENTAR EN MATERIA DE SEGURIDAD Y SALUD EN EL TRABAJO A TODOS LOS TRABAJADORES INVOLUCRADOS.\nDESTINAR NUESTRA ATENCIÓN POLÍTICA A LA IMPLEMENTACIÓN DEL PROYECTO MACRO PROVINCIAL EN MATERIA E SEGURIDAD CIUDADANA, JUNTAS VECINALES Y RONDAS CAMPESINAS, EN UN TRABAJO ARTICULADO CON LA PNP Y FUERZAS ARMADAS DEL PERÚ.",
            "txPgIndicador": "EN PÉSIMAS CONDICIONES LA INFRAESTRUCTURA DE CENTRO DE SALUD",
            "txPgMeta": "1. 70% DE ESTUDIANTES CON COMPRENSIÓN LECTORA EN INICIO O EN PROCESO 64 % DE ESTUDIANTES CON LÓGICO MATEMÁTICO EN INICIO O EN PROCESO.\n2. 100% DE LA POBLACIÓN QUE TENGAN ACCESO A  UNA SALUD ADECUADA Y DE CALIDAD.\n100% DE ESTUDIANTES QUE TENGAN A UNA EDUCACIÓN DE CALIDAD CON UNA INFRAESTRUCTURA NUEVA Y EQUIPADA, CON SU MOVILIDAD ESCOLAR. \n3. MEJORAR LA CALIDAD DE VIDA DE TODOS LOS CONCIUDADANOS A TRAVÉS DE LA CONSECUCIÓN DE METAS DE LOS PROYECTOS DE LIMPIEZA PÚBLICA Y SEGURIDAD CIUDADANA, DEVOLVIÉNDOLE A LA CIUDADANÍA UN AMBIENTE SALUDABLE Y SEGURO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216653,
            "txPgProblema": "1. DEFICIENTE USO DE TECNOLOGÍAS APROPIADAS        QUE INCREMENTEN LA PRODUCTIVIDAD O INNOVACIÓN AGROPECUARIA FRENTE A LA DISMINUCIÓN DE LOS RECURSOS Y EL CAMBIO\nCLIMÁTICO POST PANDEMIA.\n2. FERIAS AGROPECUARIAS  DE ESCASA PROMOCIÓN Y DÉBILMENTE ARTICULADOS A LOS CORREDORES ECONÓMICOS \n3. DEFICIENTE PROMOCIÓN  DEL TURISMO PROVINCIAL",
            "txPgObjetivo": "1. SIEMBRA Y COSECHA DE AGUA EN LAS PARTES ALTAS  DE LAS MICRO - CUENCAS PARA CONSERVAR LA BIODIVERSIDAD, IMPLEMENTANDO PLANES DE MEJORA DE LA PRODUCCIÓN AGROECOLÓGICA CONFINES DE SOBERANÍA Y SEGURIDAD                                      ALIMENTARIA\n2. POTENCIAR LA ACTIVIDAD AGROPECUARIA PARA QUE ARTICULEN  AL MERCADO SUS PRODUCTOS CON VALOR AGREGADO \n3. ARTICULAR DE ESFUERZOS PARA CREAR LA FILIAL DE LA DIRCETUR EN NUESTRA PROVINCIA Y GENERAR DE MANERA RESPONSABLE LA ADMINISTRACIÓN DE NUESTROS ATRACTIVOS ARQUEOLÓGICOS Y NATURALES, CON EL OBJETIVO DE MEJORAR CONTINUAMENTE NUESTROS SERVICIOS AL TURISTA NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "EXISTENCIA DE ATRACTIVOS TURISTICOS",
            "txPgMeta": "1. MEJORAR LA OFERTA Y LA DEMANDA A TRAVÉS DE LA GESTIÓN DE NUEVOS MERCADOS A NIVEL REGIONAL Y NACIONAL, BRINDANDO OPCIONES DE COMERCIO A NUESTROS PRODUCTORES\n2. PROMOCIÓN Y FORTALECIMIENTO DE LAS FERIAS AGROPECUARIAS , AGROINDUSTRIALES, ARTESANALES Y COMERCIALES A NIVEL DE COMUNIDADES CAMPESINAS DEL DISTRITO RONDOCAN .\n3. CONSEGUIR CONVERTIRNOS EN EL PRINCIPAL DESTINO TURÍSTICO DESPUÉS DE MACHUPICCHU EN NUESTRA REGIÓN, CON LOS MÁS ALTOS ESTÁNDARES DE CALIDAD EN CUANTO A LA PRESTACIÓN DE SERVICIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217998,
            "txPgProblema": "1.  ATASCAMIENTO DE PROYECTOS DE INVERSIÓN PÚBLICA PARA NUESTRO DISTRITO DE RONDOCAN  EN EL MINISTERIO DE ECONOMÍA Y FINANZAS.\n2. CRECIMIENTO TERRITORIAL INADECUADO.\n3. ABANDONO Y DETERIORO DE LAS PRINCIPALES VÍAS DE ACCESO A NUESTRA LOCALIDAD.",
            "txPgObjetivo": "1. REDOBLAR ESFUERZOS INTERINSTITUCIONALES A NIVEL PROVINCIAL PARA LEVANTAR OBSERVACIONES, PARA GESTIONAR APOYOS A NIVEL MINISTERIAL Y DEMÁS A FINES.\n2. IMPLEMENTAR ZONAS DE RECREACIÓN, ÁREAS VERDES, TRÁNSITO, USO DE VIVIENDA, COMERCIO E INDUSTRIA; BAJO CRITERIOS TÉCNICOS Y PROFESIONALES.\n3. GESTIONAR CON EL GOBIERNO NACIONAL Y REGIONAL LA CONSTRUCCIÓN DE INFRAESTRUCTURAS VIALES Y POSTERIOR MANTENIMIENTO; PARA EL DESARROLLO SOCIAL / COMERCIAL DE LOS DIFERENTES POBLADOS LOS CUALES CONFORMA LA PROVINCIA DE ACOMAYO.",
            "txPgIndicador": "PROYECTOS ATASCADOS",
            "txPgMeta": "1. CONSEGUIR PRESUPUESTO POR GESTIÓN INDEPENDIENTE AL PRESUPUESTO ASIGNADO ANUAL, PARA LA GENERACIÓN DE MÁS DE 2,500 PUESTOS DE TRABAJO AL AÑO EN NUESTRA ENTIDAD.\n2. BRINDAR UN ENFOQUE INTERDISCIPLINARIO BASADO EN EL DESARROLLO DEL CAPITAL HUMANO, MEJORA DE LA CALIDAD DE SERVICIOS QUE INTERACTÚE CON EL PLAN DE DESARROLLO URBANO Y RURAL DE LA PROVINCIA.\n3. EMPODERAR LAS COMPETENCIAS DE NUESTRO INSTITUTO VIAL PROVINCIAL A TRAVÉS DE LA GESTIÓN DE PRESUPUESTOS OLGADOS Y SUFICIENTES PARA UN ADECUADO MANTENIMIENTO E IMPLEMENTACIÓN DE VÍAS DEBIDAMENTE SEÑALIZADAS Y SEGURAS PARA TODO TIPO DE VEHÍCULOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218245,
            "txPgProblema": "1. DESARTICULACIÓN DE LAS ORGANIZACIONES DE BASE, GREMIOS Y ASOCIACIONES EN NUESTRA PROVINCIA.\n2. INCUMPLIMIENTO DE LOS ACUERDOS Y COMPROMISOS EN EL PRESUPUESTO\nPARTICIPATIVO\n3. DEFICIENTE RESPUESTA Y ATENCIÓN AL USUARIO, INDICIOS DE CORRUPCIÓN Y FAVORITISMO, INCUMPLIMIENTO DE FUNCIONES, ETC.  POR PARTE DE FUNCIONARIOS DE LA MPA.",
            "txPgObjetivo": "1. DESDE EL PRIMER DÍA DE GOBIERNO SE IMPLEMENTARA EL PLAN DE AUTOGOBIERNO DENOMINADO “UYARIYKI” EL CUAL ESTARÁ DESTINADO A LA VISITA A LOS DISTRITOS Y COMUNIDADES Y ATENCIÓN DE NUESTROS CONCIUDADANOS DIRIGENTES DE LAS DISTINTAS ORGANIZACIONES DE BASE CON EL OBJETO DE ABSOLVER Y PROPONER ALTERNATIVAS DE SOLUCIÓN A SUS DISTINTAS PROBLEMÁTICAS, DICHO PROGRAMA SERÁ IMPLEMENTADO EN DÍAS ESTRATÉGICOS Y EN HORARIOS DE MADRUGADA HASTA LAS HORAS QUE SE CREAN NECESARIAS, APROBADO EN SESIÓN DE CONCEJO MUNICIPAL.\n2. PROYECTAR UNA ADECUADA ESTRATEGIA DE INFORMACIÓN AL CIUDADANO PREVIO A SU PARTICIPACIÓN EN EVENTOS COMO LO SON EL PRESUPUESTO PARTICIPATIVO PARA QUE EL MISMO PUEDA ADAPTARLO A SU REALIDAD Y NECESIDAD, DE TAL MANERA ESTE PUEDA SERVIR DE UN INSTRUMENTO DE GESTIÓN A LA HORA DE SU PARTICIPACIÓN EN EVENTOS TAN IMPORTANTES COMO EL MENCIONADO, ESTO A LA AUTORIDAD LE PERMITE REDUCIR COMPROMISOS QUE NO SE PUEDAN CUMPLIR, CON SUSTENTO TÉCNICO Y CON LOS PROFESIONALES MÁS CALIFICADOS PARA CADA PLANTEAMIENTO.\n3. CAPACITACIÓN PERMANENTE EN SERVICIOS DE ATENCIÓN AL USUARIO, INSPECCIONES INOPINADAS POR PARTE DE LAS DEPENDENCIAS CORRESPONDIENTES Y CONFORMAR LA COMISIÓN TÉCNICA DE AUDITORIAS INTERNAS.",
            "txPgIndicador": "ABANDONO DE LAS AUTORIDADES HACIA LA POBLACIÓN",
            "txPgMeta": "1. REDUCIR LAS BRECHAS ENTRE LAS PROMESAS DE CAMPAÑA Y LA REALIDAD QUE URGE ATENDER EN LAS DIFERENTES ORGANIZACIONES DE BASE, ESTE PROGRAMA AYUDARA A UNA OPORTUNA ATENCIÓN DE LA AUTORIDAD ANTE LA POBLACIÓN NECESITADA\n2. FORTALECER LA PARTICIPACIÓN CIUDADANA Y LA INSTITUCIONALIZACIÓN EN LOS ESPACIOS DE CONCERTACIÓN.\n3. INSTAURARNOS COMO EL GOBIERNO LOCAL LÍDER EN LA LUCHA CONTRA LA CORRUPCIÓN EN LA REGIÓN, ADEMÁS DE MANTENER SATISFECHOS A LOS DISTINTOS USUARIOS, CONTRATISTAS Y VISITANTES A NUESTRA ENTIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}