{
    "datoGeneral": {
        "idPlanGobierno": 22398,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/41cae4d7-7d05-4c48-a06b-839690ed3c6c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6f234ba2-5c81-4f3d-bb4f-e2393748e08b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177756,
            "txPgProblema": "DEFICIENTE SERVICIO DE EDUCACIÓN BÁSICA ALTERNATIVA EN LA PROVINCIA.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN, FUNCIONAMIENTO E IMPLEMENTACIÓN DE LOS CENTROS DE EDUCACIÓN BÁSICA ALTERNATIVA EN LAS CAPITALES DE DISTRITO DE LA PROVINCIA GENERAL SÁNCHEZ CERRO.",
            "txPgIndicador": "% DE ESTUDIANTES MATRICULADOS EN LOS CEBA.",
            "txPgMeta": "AL 2026, EL 100% DE LA DEMANDA DE ESTUDIANTES DE CEBA ES ATENDIDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177799,
            "txPgProblema": "DEFICIENTE SERVICIO DE CETPRO EN LA PROVINCIA.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN, FUNCIONAMIENTO E IMPLEMENTACIÓN DE LOS CENTROS DE EDUCACIÓN TÉCNICO Y PRODUCTIVA EN LAS CAPITALES DE DISTRITO CON EXTENSIÓN EN LAS PRINCIPALES LOCALIDADES DE LA PROVINCIA GENERAL SÁNCHEZ CERRO.",
            "txPgIndicador": "% DE MATRICULADOS EN LOS CETPRO.",
            "txPgMeta": "AL 2026, EL 100% DE LA DEMANDA DE ESTUDIANTES DE CETPRO ES ATENDIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177858,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y DEL GOBIERNO LOCAL EN LA FORMULACIÓN DEL PROYECTO EDUCATIVO LOCAL (PEL).",
            "txPgObjetivo": "PROMOVER, GESTIONAR Y PARTICIPAR DE FORMA ACTIVA EN LA FORMULACIÓN DEL PROYECTO EDUCATIVO LOCAL Y REGIONAL PARA ATENDER LAS MÚLTIPLES Y DIFERENTES NECESIDADES EDUCATIVAS EN NUESTRA PROVINCIA GENERAL SÁNCHEZ CERRO.",
            "txPgIndicador": "% DE ESTUDIANTES QUE SE ENCUENTRAN EN EL NIVEL DE LOGRO SATISFACTORIO DE LOS APRENDIZAJES.\n\n% DE ESTUDIANTES QUE CONTINÚAN SUS ESTUDIOS DE FORMACIÓN PROFESIONAL Y SE INSERTAN EN EL APARATO PRODUCTIVO NACIONAL",
            "txPgMeta": "AL 2026, TODOS LOS DISTRITOS DE LA PROVINCIA DEBEN CONTAR CON SU PROYECTO EDUCATIVO LOCAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177972,
            "txPgProblema": "DEFICIENTE DESARROLLO DE LAS MYPES EN LA PROVINCIA GENERAL SÁNCHEZ CERRO.",
            "txPgObjetivo": "GENERAR FUENTES DE TRABAJO SOSTENIDO BASADO EN EL DESARROLLO DE CAPACIDADES PARA DAR VALOR AGREGADO A LOS PRODUCTOS QUE SE CULTIVAN EN LA LOCALIDAD, ATENDIENDO LAS NECESIDADES DE AMPLIACIÓN DE FRONTERA AGRÍCOLA Y MODERNIZACIÓN DEL APARATO PRODUCTOR DE LAS LOCALIDADES Y DISTRITOS DE NUESTRA PROVINCIA GENERAL SÁNCHEZ CERRO.",
            "txPgIndicador": "% DE FAMILIAS QUE EMPRENDEN MYPES EN LAS LOCALIDADES.",
            "txPgMeta": "INCREMENTO DE 10% ANUAL EN EL PORCENTAJE DE MYPES SE CREAN CADA AÑO EN LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178003,
            "txPgProblema": "DEFICIENTE SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LOS DIFERENTES DISTRITOS DE LA PROVINCIA GENERAL",
            "txPgObjetivo": "EFICIENTE SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN TODOS LOS DISTRITOS DE LA PROVINCIA, CON UNA ADECUADA ARTICULACIÓN ENTRE LOS PRODUCTOS AGRÍCOLAS Y SUS RESPECTIVOS MERCADOS.",
            "txPgIndicador": "% DE VÍAS PROVINCIALES ADECUADAMENTE TRANSITABLES",
            "txPgMeta": "AL 2026, EL 90% DE LAS VÍAS PROVINCIALES DEBEN ESTAR ADECUADAMENTE TRANSITABLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178060,
            "txPgProblema": "DEFICIENTE CONECTIVIDAD.",
            "txPgObjetivo": "ARTICULAR LA PROVINCIA A LA RED DORSAL DIGITAL NACIONAL.",
            "txPgIndicador": "% DE LOCALIDADES CON COBERTURA DIGITAL.",
            "txPgMeta": "AL 2026, EL 30% CENTROS EDUCATIVOS Y DE SALUD DE LA PROVINCIA CUENTAN CON CONECTIVIDAD DIGITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178096,
            "txPgProblema": "DESORDEN VEHICULAR EN LA CIUDAD DE OMATE, PROVINCIA GENERAL SÁNCHEZ CERRO.",
            "txPgObjetivo": "ORDENAMIENTO DEL TRANSPORTE EN LA CIUDAD DE OMATE.",
            "txPgIndicador": "ORDENAMIENTO DEL TRANSPORTE EN LA CIUDAD DE OMATE.",
            "txPgMeta": "AL 2024, LA CIUDAD DE OMATE SE ENCONTRARÁ ADECUADAMENTE ORDENADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178124,
            "txPgProblema": "CONTAMINACIÓN DE ARSÉNICO EN LAS VERTIENTES DE AGUA DE NUESTRA PROVINCIA.",
            "txPgObjetivo": "DISMINUIR LAS ALTAS CONCENTRACIONES DE ARSÉNICO EN EL AGUA A NIVEL DOMICILIARIO, CON MÓDULOS DE CAPACITACIÓN Y TRATAMIENTO CASEROS PARA REDUCIR LA CANTIDAD DE ARSÉNICO EN EL AGUA DE CONSUMO HUMANO, EN LA PROVINCIA GENERAL SÁNCHEZ CERRO, DEPARTAMENTO Y REGIÓN MOQUEGUA.\nCOORDINAR LA IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y SISTEMAS DE DISPOSICIÓN ADECUADOS EN LOS CORREDORES TURÍSTICOS.",
            "txPgIndicador": "PROYECTO IMPLEMENTADO.",
            "txPgMeta": "AL 2024, LA MUNICIPALIDAD PROVINCIAL HABRÁ IMPLEMENTADO UN PROYECTO PARA COMBATIR EN ARSÉNICO EN EL AGUA DE CONSUMO HUMANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178152,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "COORDINAR LA IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y SISTEMAS DE DISPOSICIÓN ADECUADOS EN LOS CORREDORES TURÍSTICOS.",
            "txPgIndicador": "COMPONENTES DE TRATAMIENTO DE RESIDUOS SÓLIDOS REALIZADOS.",
            "txPgMeta": "AL 2026, SE RECONOCE A LA MUNICIPALIDAD PROVINCIAL DE  GENERAL SÁNCHEZ CERRO, COMO UNA ENTIDAD ECOLÓGICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178189,
            "txPgProblema": "DEFICIENTE SERVICIO DE TERMINAL PARA BUSES INTERPROVINCIALES EN LA CIUDAD DE OMATE.",
            "txPgObjetivo": "CREACIÓN DEL SERVICIO DEL TERMINAL TERRESTRE EN EL DISTRITO DE OMATE, PROVINCIA GENERAL SÁNCHEZ CERRO, DEPARTAMENTO DE MOQUEGUA.",
            "txPgIndicador": "TERMINAL TERRESTRE CONSTRUIDO.",
            "txPgMeta": "AL 2026, LA CIUDAD DE OMATE CONTARÁ CON UN TERMINAL TERRESTRE CONSTRUIDO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178222,
            "txPgProblema": "DÉBIL INSTITUCIONALIDAD Y ARTICULACIÓN EN LA GESTIÓN DE RIESGOS DE DESASTRES.",
            "txPgObjetivo": "CREACIÓN DEL SISTEMA PROVINCIAL DE RIESGOS DE DESASTRES.",
            "txPgIndicador": "UN PROMEDIO DE TRES DISTRITOS POR AÑO IMPLEMENTAN EL SISTEMA DE GESTIÓN DE RIESGOS DISTRITALES Y SE ARTICULAN AL PROVINCIAL.",
            "txPgMeta": "AL 2026, LOS DISTRITOS DE GENERAL SÁNCHEZ CERRO SE INTEGRAN EN UN SISTEMA INSTITUCIONALIZADO Y EFICIENTE DE RIESGO DE DESASTRES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}