{
    "datoGeneral": {
        "idPlanGobierno": 28842,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/daefb477-2975-44cc-9f36-993d909c16b9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/08a8a6b8-0c0c-4a05-a48f-1e63fb8aa019.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230711,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DE SALUD E INSTITUCIONES EDUCATIVAS EN EL DISTRITO DE PARATIA.",
            "txPgObjetivo": "IMPLEMENTAR UNA\nADECUADA\nINFRAESTRUCTURA PARA LA SALUD Y EDUCACIÓN A TRAVES DE GESTION.",
            "txPgIndicador": "PROPORCIÓN DE LA POBLACIÓN CON SERVICIOS DE SALUD Y EDUCACION DE CALIDAD Y SEGURIDAD.",
            "txPgMeta": "EL 90% DE LOS\nSERVICIOS DE SALUD\nSERAN CONSTRUIDOS Y\nMEJORADOS\nINTEGRALMENTE, CON FINANCIAMIENTO VÍA GESTIÓN.\n60%, INFRAESTRUCTURAS EDUCATIVAS MEJORADAS EN SUS TRES NIVELES INICIAL, PRIMARIA Y SECUNDARIA.\nGESTIÓN CONJUNTA CON AUTORIDADES SANITARIAS EN LA CATEGORIZACIÓN O RECATEGORIZACIÓN SIN INTERNAMIENTO DE ESTABLECIMIENTO DE SALUD DEL DISTRITO, SEGÚN SU CAPACIDAD RESOLUTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230715,
            "txPgProblema": "CARENCIA DE VÍAS DE ACCESO ENTRE COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO Y CON LA PROPIA CAPITAL DE DISTRITO DE PARATIA.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS VÍAS DE ACCESO DE COMUNICACIÓN (CARRETERAS, CAMINOS VECINALES) FACILITANDO MEJORES CONDICIONES DE TRANSPORTE.",
            "txPgIndicador": "NÚMERO DE FAMILIAS BENEFICIARIAS Y ASOCIACIONES, COOPERATIVAS, CENTROS DE PRODUCCION.",
            "txPgMeta": "VÍAS DE ACCESO DE COMUNICACIÓN (CARRETERAS, CAMINOS VECINALES, PUENTES CARROZABLES, Y PEATONALES) EN LAS ASOCIACIONES, COMUNIDADES, CENTROS POBLADOS DEL DISTRITO PARATIA EN CONDICIONES ADECUADAS AL 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230721,
            "txPgProblema": "LIMITADA PROMOCIÓN Y FOMENTO A LAS ACTIVIDADES CULTURALES Y DEPORTIVAS EN EL DISTRITO DE PARATIA.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES TÉCNICAS, DEPORTIVAS Y CULTURALES DE LOS ESTUDIANTES Y LAS ORGANIZACIONES SOCIALES DE BASE  DEL AMBITO DISTRITAL DE PARATIA.",
            "txPgIndicador": "NÚMERO PARTICIPANTES, CENTROS EDUCATIVOS DE LOS TRES NIVELES.",
            "txPgMeta": "80% APOYO EN EL FORTALECIMIENTO EN LA PRESERVACIÓN DE NUESTRAS TRADICIONES Y CULTURA VIVA. (FOMENTO DE CONCURSO DE DANZAS, Y ENTRE OTRAS ACTIVIDADES).  FOMENTO A LA PRACTICA DE LA MÚSICA, DANZAS Y DEL DEPORTE. APOYO AL DEPORTE DISTRITAL (COPA PERU) Y OTRAS ACTIVIDADES DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230731,
            "txPgProblema": "LIMITADO DESARROLLO TECNOLÓGICO DE LA CADENA DE VALOR DE LA FIBRA DE ALPACA EN EL DISTRITO.\nBAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD DE LOS CAMÉLIDOS SUDAMERICANOS DOMÉSTICOS EN LAS ZONAS ALTO ANDINAS DEL DISTRITO PARATIA",
            "txPgObjetivo": "PROMOVER EL DESARROLLO TECNOLÓGICO EN LA CADENA DE VALOR DE LA FIBRA DE ALPACA Y RECUPERACIÓN DE ALPACAS DE COLOR EN EL DISTRITO DE PARATIA \n\nPROMOVER MAYOR PRODUCCIÓN Y TRANSFERENCIA TECNOLÓGICA EN LA CRIANZA DE LLAMAS A NIVEL DEL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE GRUPO DE SELECTO DE ANIMALES QUE SUPEREN LAS EXIGENCIAS DE LOS ESTÁNDARES RACIALES DEFINIDOS.\n\nCRECIMIENTO EN LA PRODUCCIÓN ALPACAS DE COLOR.",
            "txPgMeta": "GESTION PARA LA AMPLIACION, IMPLEMENTACIÓN Y EQUIPAMIENTO DEL CENTRO DE PRODUCCIÓN DE REPRODUCTORES \n(CPR) EN EL DISTRITO, CONVENIO CON GOBIERNO REGIONAL Y NACIONAL. \n 70% DE  CON MANEJO DE REGISTRO GENEALÓGICOS DE ALPACAS Y LLAMAS DEL PERÚ (RGALLP) CONVENIO CON MIDAGRI. 20% DE REBAÑOS CON RECUPERACIÓN DE ALPACAS DE COLOR. ORGANIZACIONES CON LA OBTENCIÓN DE LA CERTIFICACIÓN INTERNACIONAL RAS (ESTÁNDAR DE ALPACA RESPONSABLE).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230733,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA DE\nRIEGO EN EL DISTRITO DE PARTAIA.",
            "txPgObjetivo": "IMPLEMENTAR MAYOR CANTIDAD DE \nINFRAESTRUCTURA Y\nSERVICIOS PARA LA\nPRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "PISO FORRAJERO BAJO RIEGO.",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS\nDE RIEGO TECNIFICADO PARA EL\nINCREMENTO DEL PISO FORRAJERO EN LAS\nCOMUNIDADES\nCAMPESINAS Y ASOCIACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230735,
            "txPgProblema": "FALTA DE APOYO A LA\nPRODUCCIÓN\nAGROPECUARIA",
            "txPgObjetivo": "PROMOVER LA\nINVERSIÓN SOCIAL Y EL\nCOMBATE A LA\nPOBREZA E IGUALDAD DE OPORTUNIDADES",
            "txPgIndicador": "NÚMERO DE POBLACIÓN CON APOYO SOCIAL",
            "txPgMeta": "APOYO CON ASISTENCIA TÉCNICA EN SANIDAD ANIMAL CON UN ESPECIALISTA Y PROMOTORES PECUARIOS. IMPLEMENTACION DE CLÍNICA VETERINARIA. APOYO CON MALLAS GANADEROS (ALAMBRADO Y PORTÁTIL) INSTALACIÓN DE MÓDULOS DE AHIJADEROS ALPAQUEROS. APOYO DE REMATES Y FERIAS GANADERAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230744,
            "txPgProblema": "DEGRADACIÓN Y CONTAMINACIÓN DE RECURSOS NATURALES DEL DISTRITO DE PARATIA.",
            "txPgObjetivo": "PROMOVER CONSERVACIÓN RESPONSABLE Y USO SOSTENIBLE DE RECURSOS NATURALES CON ENFOQUE EN ECONOMÍA CIRCULAR Y MITIGACIÓN DEL CAMBIO CLIMÁTICO",
            "txPgIndicador": "PORCENTAJE DE RECURSOS NATURALES DEGRADADAS POR CONTAMINACIÓN QUE SE RECUPERAN O RECONVIERTEN",
            "txPgMeta": "50 % DE ÁREAS IDENTIFICADAS, RECUPERADAS O RECONVERTIDAS AL 2026 \nGESTIÓN DE PROYECTOS SOSTENIBLES PARA LA POBLACIÓN VULNERABLE POR CONTAMINACIÓN AMBIENTAL DE LA CUENCA DEL RIO PARATIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230748,
            "txPgProblema": "SOBREPASTOREO GENERALIZADO Y DEGRADACIÓN DE PASTIZALES NATURALES PARA LA ALIMENTACIÓN DEL GANADO DEL GANADO ALPACA.",
            "txPgObjetivo": "FOMENTAR CON LA IMPLEMENTACIÓN DE SISTEMAS DE RIEGO CON ENERGÍA SOLAR EN SECTORES CON DISPONIBILIDAD HÍDRICA (LAGUNAS Y RÍOS).",
            "txPgIndicador": "CANTIDAD DE HECTÁREAS DE PASTOREO.",
            "txPgMeta": "60% DE SUPERFICIE DE TERRENO CON RIEGO CON SISTEMAS DE ENERGÍA SOLAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230756,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS BASICOS\nEN SANEAMIENTO\nBÁSICO INTEGRAL EN EL DISTRITO DE PARATIA.",
            "txPgObjetivo": "PROMOVER SERVICIOS\nBASICOS DE CALIDAD.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN CUBIERTOS CON SERVICIOS DE SANEAMIENTO\nBÁSICO INTEGRAL DE CALIDAD",
            "txPgMeta": "80% MEJORAMIENTO Y AMPLIACIÓN EN LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR). 80% DE CONSTRUCCIÓN DE SANEAMIENTO DE AGUA Y DESAGÜE EN LAS COMUNIDADES. MEJORAMIENTO DE LA PLANTA DE RESIDUOS SÓLIDOS Y FORTALECIMIENTO EN EL MANEJO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230764,
            "txPgProblema": "PESIMO SERVICIO EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN \nMUNICIPAL MODERNA (GOBIERNO DIGITAL) Y\nTRANSPARENTE, CON PARTICIPACION CIUDADANA.",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN Y RENDICIÓN DE CUENTAS",
            "txPgMeta": "80% FOMENTO E IMPLEMENTACION\nCON LAS HERRAMIENTAS\nDE GESTIÓN PÚBLICA Y\nFUNCIONABILIDAD DE\nTODAS LAS OFICINAS\nADMINISTRATIVAS EN EL DISTRITO DE PARATIA Y CON RECURSO HUMANO DE LA ZONA. \nPROMOVER EL CUMPLIMIENTO DE LA NORMATIVIDAD SOBRE LEY DE TRANSFERENCIA DE RECURSOS A LOS CENTROS POBLADOS, PREVIO CUMPLIMIENTO DE LAS MISMAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230770,
            "txPgProblema": "BAJO ACCESO EN LA  ATENCIÓN DE POBLACIÓN ADULTO MAYOR DE 65 AÑOS A MAS",
            "txPgObjetivo": "BRINDAR ASISTENCIA SOCIAL A LA POBLACIÓN MAYOR DE 65 AÑOS",
            "txPgIndicador": "POBLACIÓN DE ADULTO MAYOR DE 65 AÑOS A MÁS, CON ASISTENCIA SOCIAL",
            "txPgMeta": "100% IMPLEMENTACIÓN DE UN CENTRO DE ASISTENCIA SOCIAL PARA ADULTOS MAYORES DE 65 AÑOS A MÁS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230782,
            "txPgProblema": "BAJO NIVEL DE SEGURIDAD CIUDADANA EN LAS COMUNIDADES Y LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "FOMENTO ORGANIZACIONAL, LOGÍSTICO Y TECNOLÓGICA DE LAS RONDAS CAMPESINAS Y SEGURIDAD CIUDADANA.",
            "txPgIndicador": "ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA",
            "txPgMeta": "80% DE DISMINUCIÓN EN LA PERCEPCIÓN DE LA INSEGURIDAD CIUDADANA AL 2026.\nPREVENCIÓN DEL DELITO Y LUCHA CONTRA LA VIOLENCIA Y LA INSEGURIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}