{
    "datoGeneral": {
        "idPlanGobierno": 16814,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f3599bc8-43d4-4756-a893-ac9dc5a1130a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b7c48b1d-d21c-482c-b8b5-2383be793828.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231842,
            "txPgProblema": "DEFICIENTE SERVICIO Y CALIDAD EN LOS SERVICIOS EDUCATIVOS",
            "txPgObjetivo": "IMPULSAR Y PROMOVER LA CALIDAD EDUCATIVA EN LAS II.EE PÚBLICAS",
            "txPgIndicador": "DEFICIENTE SERVICIO",
            "txPgMeta": "INCREMENTAR EN 5% LOS ÍNDICES DE CALIDAD EDUCATIVA EN COMPRENSIÓN LECTORA Y MATEMÁTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231844,
            "txPgProblema": "INEXISTENCIA DEL PLAN DE EDUCACIÓN INTEGRAL",
            "txPgObjetivo": "IMPULSAR LA IMPLEMENTACIÓN DEL PROYECTO EDUCATIVO LOCAL",
            "txPgIndicador": "PESIMA EDUCACIÓN",
            "txPgMeta": "DESTINAR EL 2% DE LOS RDR CON FINANCIAMIENTO PRIVADO EN FUNCIÓN DE LA RSE PARA LA IMPLEMENTACIÓN DEL PROYECTO EDUCATIVO LOCAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231847,
            "txPgProblema": "COMERCIO INFORMAL EN DIFERENTES ACTIVIDADES ECONÓMICAS.",
            "txPgObjetivo": "IMPULSAR PROGRAMAS DE FORMALIZACIÓN Y ORDENAMIENTO DEL COMERCIO AMBULATORIO.",
            "txPgIndicador": "COMERCIO INFORMAL",
            "txPgMeta": "DEFINIR TRES ÁREAS ESTRATÉGICAS PARA LA REUBICACIÓN ORDENADA DE LOS COMERCIANTES AMBULANTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231850,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA DE LOS PRINCIPALES MERCADOS DE ABASTOS.",
            "txPgObjetivo": "MEJORAMIENTO Y MODERNIZACIÓN DE LOS PRINCIPALES MERCADOS DE ABASTOS.",
            "txPgIndicador": "MALA INFRAESTRUCTURA",
            "txPgMeta": "50% DE LOS MERCADOS CON SALUBRIDAD, ORDENADOS Y MODERNOS PARA GARANTIZAR EL EXPENDIO DE PRODUCTOS CON CALIDAD Y SALUBRIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231853,
            "txPgProblema": "SISTEMA DE ALCANTARILLADO CON TIEMPO DE VIDA ÚTIL CUMPLIDO EN LA PRESTACIÓN DEL SERVICIO",
            "txPgObjetivo": "ALIANZA ESTRATÉGICA CON LA EPS GRAU Y EL GR PARA RENOVAR EL SISTEMA DE ALCANTARILLADO DEL EJE URBANO.\nGESTIONAR ANTE EL CONSEJO DE COORDINACIÓN REGIONAL LA ASIGNACIÓN DE RECURSOS PRESUPUESTALES PARA LA EJECUCIÓN DE UN PROGRAMA INTEGRAL DE SANEAMIENTO.",
            "txPgIndicador": "MEJORAR ALCANTARILLADO",
            "txPgMeta": "60% DEL SISTEMA DE ALCANTARILLADO DEL DISTRITO CAPITAL PARIÑAS RENOVADO, EN COORDINACIÓN CON LA EPS GRAU, EL GR Y EL MINISTERIO DE VIVIENDA Y SANEAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231857,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ENERGÍA ELÉCTRICA EN NUEVOS CENTROS POBLACIONALES",
            "txPgObjetivo": "CONVOCAR A LA EPS GRAU Y A LOS RESPONSABLES DEL PRESUPUESTO PARTICIPATIVO POR RESULTADOS PARA ASIGNAR RECURSOS A PROYECTOS DE AGUA Y ALCANTARILLADO PARA POBLACIONES QUE CARECEN DE ESTOS SERVICIOS.",
            "txPgIndicador": "CARENCIA DE SERVICIOS BÁSICOS",
            "txPgMeta": "40% DE AMPLIACIÓN DE LAS REDES DE AGUA Y ALCANTARILLADO A SECTORES DE NUEVOS CENTROS POBLACIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231862,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DEL DESARROLLO TERRITORIAL CENTRADO EN EL CIUDADANO",
            "txPgObjetivo": "INCENTIVAR EL CUMPLIMIENTO Y APLICACIÓN DE LA PLANIFICACIÓN ESTRATÉGICA EN LA ELABORACIÓN DE LA CADENA DE PLANES DE CONFORMIDAD A LA NORMATIVA EXISTENTE.",
            "txPgIndicador": "GESTIÓN DE DESARROLLO INTEGRAL",
            "txPgMeta": "PDC, PEI, POI, PGMAI, PDU ELABORADOS CONFORME A LA NORMATIVA VIGENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231864,
            "txPgProblema": "AUSENCIA DE UN PLAN DE MODERNIZACIÓN DE LA GESTIÓN DE GOBIERNO MUNICIPAL PARA REDUCIR TRÁMITES ADMINISTRATIVOS BUROCRATIZADOS Y ENGORROSOS",
            "txPgObjetivo": "PROMOVER LA MEJORA CONTINUA A TRAVÉS DE LA EJECUCIÓN DE UN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA SOBRE LA BASE DE LA CALIDAD DE LOS PROCESOS",
            "txPgIndicador": "AUSENCIA DE PLAN DE MODERNIZACIÓN",
            "txPgMeta": "80% DE LOS PROCESOS ADMINISTRATIVOS SIMPLIFICADOS Y ESTRUCTURADOS CON ORIENTACIÓN AL SERVICIO CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}