{
    "datoGeneral": {
        "idPlanGobierno": 29277,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b31d4fe1-c258-4521-99d4-5e2326fa618d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1c11437a-fcca-4eee-aeb5-8285c944f72f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190075,
            "txPgProblema": "PERSISTENCIA DE LA DESNUTRICIÓN CRÓNICA (13.5%) Y ANEMIA EN CUSCO (53,7%) EN MENORES DE 3 Y 5 AÑOS",
            "txPgObjetivo": "REDUCIR LA PREVALENCIA DE  DESNUTRICIÓN CRÓNICA   Y ANEMIA EN MENORES DE 3 Y 5 AÑOS",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS CON ACCESO A LA ALIMENTACION SALUDABLE ENRIQUECIDO CON HIERRO",
            "txPgMeta": "REDUCIR LA PREVALENCIA DE DESNUTRICION CRONICA, INFANTIL A UN 5 % Y LA ANEMIA A UN 10% EN NIÑOS MENORES DE 3 Y 5 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190823,
            "txPgProblema": "LIMITADO ACCESO A SERVICIOS BÁSICOS DE CALIDAD",
            "txPgObjetivo": "INCREMENTAR EL ACCESO A SERVICIOS BÁSICOS DE CALIDAD",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON ACCESO A SERVICIOS DE AGUA POTABLE, SANEAMIENTO, ELECTRICIDAD E INTERNET",
            "txPgMeta": "AL MENOS EL 80% DE VIVIENDAS CUENTAN CON ACCESO A SERVICIOS DE AGUA POTABLE, SANEAMIENTO, ELECTRICIDAD E INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198394,
            "txPgProblema": "ALTA INCIDENCIA DE ALCOHOLISMO Y DROGADICCIÓN JUVENIL",
            "txPgObjetivo": "PORCENTAJE DE JÓVENES QUE SE REHABILITARON DEL ALCOHOLISMO Y LA DROGADICCIÓN",
            "txPgIndicador": "PORCENTAJE DE JÓVENES QUE SE REHABILITARON DEL ALCOHOLISMO Y LA DROGADICCIÓN",
            "txPgMeta": "REDUCIR LA INCIDENCIA CON PROGRAMAS DE REHABILITACIÓN DE UN 12% A UN 5% DE LOS ADICTOS AL ALCOHOLISMO Y A LAS DROGAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198527,
            "txPgProblema": "ESCASA DIVERSIFICACIÓN PRODUCTIVA DE LOS PREDIOS Y LA \n\nBAJA PRODUCTIVIDAD DE CULTIVOS Y CRIANZAS",
            "txPgObjetivo": "ELEVAR LA DIVERSIFICACIÓN PRODUCTIVA DE LOS PREDIOS, CULTIVOS Y CRIANZAS",
            "txPgIndicador": "RENDIMIENTO: KG.-HA/AÑO; ANIMAL/ HATO \nY EL % DE UNIDADES PRODUCTIVAS CON TRES Y MÁS ACTIVIDADES PRODUCTIVAS.",
            "txPgMeta": "RENDIMIENTO: KG.-HA/AÑO; ANIMAL/ HATO \nY EL % DE UNIDADES PRODUCTIVAS CON TRES Y MÁS ACTIVIDADES PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198570,
            "txPgProblema": "ALTA VOLATILIDAD DE LOS PRECIOS DE PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "REDUCIR LA VOLATILIDAD DE LOS PRECIOS DE LOS PRODUCTOS AGROPECUARIOS",
            "txPgIndicador": "NÚMERO DE PRODUCTOS AGROPECUARIOS DIFERENCIADOS",
            "txPgMeta": "AL MENOS CINCO CULTIVOS/ CRIANZAS SON DIFERENCIADOS Y COMERCIALIZAN EN NICHOS DE MERCADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201496,
            "txPgProblema": "ESCASO  AFLUENCIA DE VISITANTES Y DESARROLLO DE ACTIVIDADES DE TURISMO.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA ACTIVIDAD TURÍSTICA MEDIANTE ACTIVIDADES DE PROMOCIÓN Y DIFUSIÓN DE LA RIQUEZA NATURAL, CULTURAL Y PAISAJÍSTICA DEL DISTRITO DE PICHARI.\nMEJORAMIENTO DE LOS SERVICIOS Y/O ACTIVIDADES ECONÓMICAS DE SOPORTE: RESTAURANT, ALOJAMIENTO, TRANSPORTES, GUIADO TURÍSTICO, ETC., DE LA ACTIVIDAD TURÍSTICA EN LOS CENTROS POBLADOS DEL DISTRITO DE PICHARI.",
            "txPgIndicador": "EL INDICE DE FLUCTUACION DE LA ECONOMIA EN EL VRAEM",
            "txPgMeta": "-\tOFERTA TURÍSTICA DE PICHARI ACCESIBLE PARA LA POBLACIÓN LOCAL, NACIONAL E INTERNACIONAL.\n-\tOFICINAS DE INFORMACIÓN TURÍSTICA, MARKETING Y VENTAS ACCESIBLES EN REDES SOCIALES, INTERNET Y MEDIOS ESCRITOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198825,
            "txPgProblema": "ALTOS NIVELES DE EROSIÓN DE LOS SUELOS  Y .USO NO SOSTENIBLE DE LAS FUENTES Y CURSOS DE AGUA",
            "txPgObjetivo": "ALTOS NIVELES DE EROSIÓN DE LOS SUELOS, MEJORAR EL USO SOSTENIBLE DE LAS FUENTES Y CURSOS DE AGUA",
            "txPgIndicador": "PORCENTAJE DE SUELOS DEGRADADOS EN RECUPERACIÓN CON PLANTAS PERMANENTES, PORCENTAJE DE FUENTES Y CURSOS DE AGUA CON PLAN DE MANEJO",
            "txPgMeta": "AL MENOS EL 30% DE FUEAL MENOS EL 30% DE FUENTES Y CURSOS DE AGUA IDENTIFICADOS CUENTAN CON PLAN DE MANEJONTES Y CURSOS DE AGUA IDENTIFICADOS CUENTAN CON PLAN DE MANEJO Y AL MENOS EL 30% DE FUENTES Y CURSOS DE AGUA IDENTIFICADOS CUENTAN CON PLAN DE MANEJO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199212,
            "txPgProblema": "GESTIÓN NO SALUDABLE DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "REALIZAR GESTIÓN AMBIENTALMENTE SALUDABLE DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS QUE SEGREGAN RESIDUOS SÓLIDOS  EN LA POBLACIÓN..",
            "txPgMeta": "AL MENOS EL 60% DE LAS FAMILIAS SEGREGAN SUS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199246,
            "txPgProblema": "CAMINOS VECINALES EN MAL ESTADO",
            "txPgObjetivo": "MEJORAR LA RED VIAL VECINAL",
            "txPgIndicador": "PORCENTAJE DE CAMINOS VECINALES EN BUEN ESTADO",
            "txPgMeta": "AL MENOS 60% DE CAMINOS VECINALES ESTÁN EN BUEN ESTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199607,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN MUNICIPAL",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD Y LAS CAPACIDADES DE GESTIÓN  MUNICIPALOIDAD CON EFICACIA  Y EFICIENCIA",
            "txPgIndicador": "PORCENTAJE DE USO DE INSTRUMENTOS DE GESTIÓN.",
            "txPgMeta": "AL MENOS EL 90% DE INSTRUMENTOS DE GESTIÓN EN IMPLEMENTACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200516,
            "txPgProblema": "ORGANIZACIONES DE LA SOCIEDAD CIVIL DEBILITADAS Y ESCASO NIVEL DE PARTICIPACIÓN DE MUJERES Y JÓVENES EN EL DESARROLLO LOCAL",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL, MEJORAR EN CANTIDAD Y CALIDAD EN EL NIVEL DE PARTICIPACIO DE MUJERES Y JÓVENES EN",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES DE LA SOCIEDAD CIVIL FORTALECIDAS (AUTOSOSTENIBLES CON LIDERAZGO)",
            "txPgMeta": "AL MENOS 4 ORGANIZACIONES DE ALCANCE DISTRITAL AUTOSOSTENIBLES CON LIDERAZGO, AL MENOS EL 40% DE LÍDERES LOCALES SEAN MUJERES Y/O JÓVENES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200626,
            "txPgProblema": "CORRUPCIÓN INSTITUCIONALIZADA EN EL ÁMBITO LOCAL",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE CORRUPCIÓN EN EL ÁMBITO LOCAL",
            "txPgIndicador": "REDUCIR LOS NIVELES DE CORRUPCIÓN EN EL ÁMBITO LOCAL",
            "txPgMeta": "AL MENOS EL 80% DE DENUNCIAS EFECTUADAS SOBRE CASOS O INDICIOS DE CORRUPCIÓN FUERON INVESTIGADOS Y SANCIONADOS SI SE COMPROBARON",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}