{
    "datoGeneral": {
        "idPlanGobierno": 23873,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9ae6b3f4-e565-429f-8a10-1f69d9dce6a4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c4d86360-818e-4b23-84bf-3bdf0dc04d6f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168213,
            "txPgProblema": "1. POBLACIÓN DEL DISTRITO AFECTADA POR LA DELINCUENCIA, NO PARTICIPA ACTIVAMENTE EN LA SOLUCIÓN DE ESTA PROBLEMÁTICA. \n2. ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA.\n3. INSUFICIENTE EQUIPAMIENTO DE VIDEOVIGILANCIA EN ZONAS CRÍTICAS Y SIN ARTICULACIÓN INMEDIATA (DESATENCIÓN Y DEMORA DE LAS DENUNCIAS, QUEJAS, E INCIDENCIAS REPORTADAS POR LAS Y LOS CIUDADANOS) ANTE EVENTOS\nDELICTIVOS. \n4. POBLACIÓN QUE VIVE EN CONDICIONES DE POBREZA Y POBREZA EXTREMA NO ACCEDE A ALIMENTOS SALUDABLES Y SEGUROS EN CANTIDADES SUFICIENTES.\n5. SOBREPOBLACIÓN DE ANIMALES DOMÉSTICOS (PERROS Y GATOS) DESATENDIDOS, EN CONDICIONES DEPLORABLES Y QUE REPRESENTAN UN PELIGRO PARA LA SALUD DE LAS PERSONAS.\n6. POBLACIÓN INFANTIL CON ANEMIA U OTRO TIPO DE MALNUTRICIÓN.\n7. FALTA DE JÓVENES PARTICIPEN ACTIVAMENTE EN SOLUCIONES A LAS PROBLEMÁTICAS DEL DISTRITO.\n8. FALTA DE ESPACIOS PÚBLICOS DE CALIDAD PARA EL DESARROLLO DEL ARTE, CULTURA Y DEPORTE.\n9. POBLACIÓN NO TIENE ACCESO A INFORMACIÓN, NI A ÁREAS DE ESTUDIO, ASÍ COMO LIMITACIONES PARA ACCEDER A ACTIVIDADES CULTURALES.\n10. NIÑAS, NIÑOS Y ADOLESCENTES NO FINALIZAN SUS ESTUDIOS DEBIDO A RAZONES ECONÓMICAS, LABORALES, FAMILIARES Y SOCIALES.\n11.",
            "txPgObjetivo": "1. ELABORAR UN PLAN CONCERTADO DE SEGURIDAD CIUDADANA DISTRITAL PARTICIPATIVA Y CON ENFOQUE DE GÉNERO.\n2. IMPLEMENTAR UNA ESTRATEGIA INTEGRAL DE PREVENCIÓN SOCIA COMUNITARIA Y SITUACIONAL \n3. MEJORAMIENTO DE TELECOMUNICACIÓN INTEGRAL PNP, MUNICIPALIDAD Y SOCIEDAD CIVIL A TRAVÉS DE UNA RED DE CÁMARAS.\n4. IMPLEMENTAR UN SISTEMA DE GEORREFERENCIACIÓN PARA EL REGISTRO DE BENEFICIARIOS, PUNTOS DE ATENCIÓN, ENTREGA DE ALIMENTOS, Y MEJORAMIENTO DE EQUIPAMIENTO Y ALMACENES CON SU RESPECTIVA FISCALIZACIÓN.\nPACITAR Y FORTALECER HABILIDADES, LIDERAZGO Y EMPRENDIMIENTO, EDUCACIÓN FINANCIERA A TRAVÉS DE TALLERES Y FERIAS. \n5. FOMENTAR LA ESTRATEGIA: VILLA PATITAS QUE BRINDE SERVICIOS Y ESTERILIZACIÓN, DESPARASITACIÓN GRATUITOS O A BAJO COSTO PARA PERROS Y GATOS Y LA PROMOCIÓN DE CAMPAÑAS DESCENTRALIZADAS DE VACUNAS QUE INFLUYAN EN SALUD PÚBLICA, ADOPCIÓN, Y ALBERGUES EN ALIANZA.\n6. IMPLEMENTAR UN SISTEMA GEORREFERENCIADA DE VIGILANCIA NUTRICIONAL DE LA GESTANTE Y EL NIÑO MENOR DE 2 AÑOS.\n7. IMPULSAR LA CONFORMACIÓN DEL CONSEJO DISTRITAL DE LA JUVENTUD Y EL CONSEJO CONSULTIVO DE NIÑAS, NIÑOS Y ADOLESCENTES (CCONNA).\n8. RECUPERAR ESPACIOS PÚBLICOS PARA EL CORRECTO DESARROLLO CULTURAL, DEPORTIVO E HISTÓRICO DEL DISTRITO, CON UN ENFOQUE PARTICIPATIVO.\n9. HABILITAR E INTERCONECTAR LAS BIBLIOTECAS COMUNITARIAS, PUNTOS DE ENCUENTRO EN ZONAS ALTAS Y A TRAVÉS DE LAS AGENCIAS MUNICIPALES EN LAS 7 ZONAS DEL DISTRITO.\n10. GENERAR CONVENIOS Y BECAS PARA NIÑOS EN SITUACIÓN DE VULNERABLE.",
            "txPgIndicador": "1.NÚMERO DE SESIONES DEL CODISEC TRANSMITIDAS EN VIVO Y PÚBLICAS\n2. PORCENTAJE DE SERENAZGOS CAPACITADOS CON EL PROGRAMA “SERENAZGO COMUNITARIO”\n3. NÚMERO DE CONVENIOS INSTITUCIONALES CON LA PNP, MINISTERIO PÚBLICO, UNIVERSIDADES Y LA COOPERACIÓN INTERNACIONAL.\n4. % DE OLLAS COMUNES Y COMEDORES POPULARES QUE CUENTAN CON CONDICIONES MÍNIMAS PARA SU FUNCIONAMIENTO.\n5. NÚMERO DE CAMPAÑAS DE SERVICIOS INTEGRALES DESCENTRALIZADAS IMPLEMENTADAS ANUALMENTE\n6. NÚMERO DE HOGARES Y FAMILIAS PARTICIPANTES\n7. % PARTICIPANTES QUE CULMINAN EXITOSAMENTE LOS TALLES Y/O CAPACITACIONES\n8. NÚMERO DE PARTICIPANTES/PARTICIPANTES ESTIMADOS\n9. NÚMERO DE ÁREAS DE ESTUDIO IMPLEMENTADAS Y HABILITADAS EN LAS 7 ZONAS DEL DISTRITO.\n10.NÚMERO DE CONVENIOS GENERADOS CON ALIADOS ESTRATÉGICOS",
            "txPgMeta": "1. 100% PARTICIPACIÓN DE LAS JUNTAS VECINALES Y ORGANIZACIONES\n2. 80% DE SERENAZGOS CAPACITADOS E INTEGRADOS EN ACTIVIDADES COMUNITARIAS\n3. 80% DE DENUNCIAS, QUEJAS O RECLAMADOS RESULTADAS.\n4. 70 % DE OLLAS COMUNES Y COMEDORES POPULARES CUENTAN CON CONDICIONES MÍNIMAS DE FUNCIONAMIENTO\n5. 100% DE CAMPAÑAS EJECUTADAS\n6. REDUCIR LA DESNUTRICIÓN INFANTIL DE NIÑAS Y NIÑOS MENORES DE 2 AÑOS A 3% AL 2026\n7. 70% JÓVENES Y NNA PARTICIPAN ACTIVAMENTE EN LOS CONSEJOS DISTRITALES.\n8. 100 % DE EVENTOS EJECUTADOS\n9. 50 BIBLIOTECAS COMUNITARIAS O PUNTOS DE ENCUENTRO INTERCONECTADAS.\n10. 100% DE CONVENIOS Y/O ALIANZAS EJECUTADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168234,
            "txPgProblema": "1. EMPRENDEDORES Y COMERCIANTES DESCONOCEN OPORTUNIDADES Y ACCESO A BENEFICIOS DE LA FORMALIZACIÓN Y LA ASOCIATIVIDAD EMPRESARIAL ARTICULADA.\n2. FALTA DE INCENTIVO Y FACILIDADES PARA LA INVERSIÓN PRIVADA EN TEMAS TURÍSTICOS Y CULTURALES",
            "txPgObjetivo": "1.IMPULSAR LA CREACIÓN DEL CENTRO TÉCNICO DE EMPRENDEDORES MUNICIPAL RESPONSABLE DEL EMPADRONAMIENTO, CAPACITACIÓN Y FORMALIZACIÓN A TRAVÉS DE FERIAS.\n2. DIFUNDIR ACTIVIDADES TURÍSTICAS ALTAMENTE ATRACTIVOS ENTRE LOS VECINOS, VECINAS",
            "txPgIndicador": "1. % DE EMPRENDEDORES EMPADRONADOS Y FORMALIZADOS\n\nNÚMERO DE FERIAS PROGRAMADAS/EJECUTADAS\n\nNÚMERO DE CONVENIOS Y/O ALIANZAS ESTRATÉGICAS CON INSTITUCIONES PÚBLICAS-PRIVADAS\n\n2. NÚMERO DE INICIATIVAS RELACIONADAS AL TURISMO LOCAL\n\nNÚMERO DE ACTIVIDADES TURÍSTICAS PARA SU DIFUSIÓN",
            "txPgMeta": "1. 70% DE EMPRENDEDORES EMPADRONADOS Y FORMALIZADOS\n\n100% DE FERIAS EJECUTADAS\n\n100% DE CONVENIOS Y/O ALIANZAS EJECUTADAS\n\n2. 70 % DE VECINOS CONOCE Y VALORA SU PATRIMONIO HISTÓRICO Y CULTURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168336,
            "txPgProblema": "1. CATASTRO DESACTUALIZADO DEL DISTRITO AFECTA LA INVERSIÓN PÚBLICA Y PRIVADA\n2. CAOS VEHICULAR Y USO INAPROPIADO DE LAS PISTAS Y PARADEROS, CUYO DETERIORO ES MUCHO ANTES DEL TIEMPO PREVISTO\n3. INSEGURIDAD VIAL\n4. INADECUADA INFRAESTRUCTURA EN ZONAS CON ALTA DENSIDAD PEATONAL\n5. INADECUADA GESTIÓN DEL TRANSPORTE ALTERNO A LA DEMANDA (MOTOTAXIS\n6. LIMITADA PROMOCIÓN DEL CICLISMO COMO MEDIO DE TRANSPORTE SOSTENIBLE \n7. SISTEMA INEFICIENTE DE RIEGO A LAS ÁREAS VERDES\n8. ALTA CONTAMINACIÓN DE CO2 EN LAS ZONAS URBANAS\n9. ACUMULACIÓN DE BASURA EN LOS ESPACIOS PÚBLICOS PRINCIPALMENTE EN CALLES Y PARQUES\n10.ALTA DEMANDA DE TRÁNSITO EN HORAS PUNTA EN EL DISTRITO\n11. ZONAS DE ALTO RIESGO EN EL DISTRITO POR LAS CONSTRUCCIONES PRECARIAS E INFORMALES",
            "txPgObjetivo": "1. ACTUALIZAR EL CATASTRO URBANO PARA ESTABLECER LAS BASES DE LA MODERNIZACIÓN TERRITORIAL DEL DISTRITO\nIMPULSAR LA ELABORACIÓN DE UN PLAN DE DESARROLLO URBANO PARA VILLA MARÍA DEL TRIUNFO.\n2. DESARROLLAR E IMPLEMENTAR UN PLAN VIAL MODERNO QUE OPTIMICE EL FLUJO DEL TRANSPORTE URBANO EN DEL DISTRITO Y CUYAS PISTAS TENGAN LA DURACIÓN PREVISTA\n3. CREAR EL PROGRAMA DE EDUCACIÓN VIAL Y DE PREVENCIÓN DE ACCIDENTES\n4. MEJORAR LAS CONDICIONES DE CIRCULACIÓN DE LOS PEATONES CON ÉNFASIS EN LA MOVILIDAD PEATONAL DE LAS PERSONAS CON DISCAPACIDAD\n5. ORDENAR LA OFERTA DE MOTOTAXIS A TRAVÉS DE UN PROYECTO PILOTO DE MODERNIZACIÓN Y FACILITACIÓN DE TRÁMITES A FLOTAS DE MOTOTAXIS E INCLUSIÓN AL SISTEMA INTEGRADO DE TRANSPORTES.\n6. HABILITACIÓN DE CICLOVÍAS\n7. AUTOMATIZAR EL RIEGO DE LAS ÁREAS VERDES.\n8. ELABORAR UN PLAN DE FORESTACIÓN PARA LAS ZONAS PERIURBANAS DEL DISTRITO.\n9. PROMOVER Y DIFUNDIR LOS PUNTOS DE ACOPIO, DE RECICLAJE EN ZONAS ESTRATÉGICAS DEL DISTRITO.\n10. IMPLEMENTACIÓN DE UNA FLOTA BUSES MUNICIPALES CON BAJO COSTO\n11. IMPULSAR EL EMPADRONAMIENTO, ACOMPAÑAMIENTO Y CAPACITACIÓN TÉCNICA-PROFESIONAL A MAESTROS DE OBRA.",
            "txPgIndicador": "1.  % DE PREDIOS URBANOS QUE CUENTAN CON FICHA CATASTRAL\n2. REORDENAMIENTO DE LA ZONA URBANA Y SENSIBILIZACIÓN DE TODOS LOS ACTORES INVOLUCRADOS.\n3. NÚMERO DE CONVENIOS Y/O ALIANZAS ESTRATÉGICAS REALIZADAS (COLEGIOS, INSTITUCIONES, ORGANIZACIONES SOCIALES, ETC.\n4. % DE PISOS PODO TÁCTILES, SEMÁFOROS INTELIGENTES, RAMPAS U OTROS ELEMENTOS PARAS FORTALECER LA ACCESIBILIDAD UNIVERSAL INSTALADOS.\n5. NÚMERO DE ORDENANZA PARA LA REGULACIÓN DE CIRCULACIÓN DE MOTOTAXIS\n6. KM DE CICLOVÍAS HABILITADAS \n7. % DE ÁREA VERDE CON RIEGO AUTOMATIZADO \n8. NÚMERO DE ÁRBOLES PLANTADOS\n9. NÚMERO DE PUNTOS DE ACOPIO, Y DE RECICLAJE EN ZONAS ESTRATÉGICAS DEL DISTRITO INSTALADOS\n10. NÚMERO DE BUSES IMPLEMENTADOS\n11. % MAESTROS OBRA Y/O ALBAÑILES EMPADRONADOS Y CAPACITADOS",
            "txPgMeta": "1. 80% DE PREDIOS URBANOS CUENTAN CON REGISTRO CATASTRAL \n2. MEJORAR EN UN 20 % EL FLUJO VEHICULAR EN EL DISTRITO\n3. 100% DE PARTICIPANTES CULMINAN EXITOSAMENTE EL PROGRAMA\n4. LOGRAR EL 40 % DE PISOS PODO TÁCTILES, SEMÁFOROS INTELIGENTES, RAMPAS U OTROS ELEMENTOS PARAS FORTALECER LA ACCESIBILIDAD UNIVERSAL INSTALADOS\n5. 70 % DE ASOCIACIONES DE MOTOTAXISTAS EMPADRONADAS.\n6. 13 KM DE CICLOVÍAS HABILITADAS\n7. % 40 DE ÁREA VERDE CON RIESGO AUTOMIZADO\n8. 5,000 ÁRBOLES PLANTADOS EN ZONAS PERIURBANAS \n9. 100 PUNTOS DE ACOPIO DE RESIDUOS SÓLIDOS Y DE RECICLAJE \n10. 05 BUSES MUNICIPALES\n11. LOGRAR EL100% DE TALLERES Y CAPACITACIONES EJECUTADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168392,
            "txPgProblema": "1. CORRUPCIÓN GENERALIZADA EN LA ENTIDAD, TANTO EN OBRAS COMO PROYECTOS PARALIZADOS. \n2. DEMORA Y FALTA DE ORIENTACIÓN EN LA ATENCIÓN, OCASIONANDO QUE SE ACUDA MÁS DE UNA VEZ\n3. INEXISTENTE COMUNICACIÓN CON LAS MUNICIPALIDADES QUE SON FRONTERA DEL DISTRITO CON EL OBJETIVO DE HACER LUCHA CONTRA LA DELINCUENCIA, MEJORANDO EL ÁMBITO DE SEGURIDAD, ENTRE OTROS.",
            "txPgObjetivo": "1. CREAR OFICINAS DE DENUNCIAS ANÓNIMAS PARA FISCALIZAR, CHANTAJES, SOBORNOS, ETC.\nFOMENTAR LA PARTICIPACIÓN DEL VECINO EN LAS DIVERSAS OBRAS O PROYECTOS QUE REALICE LA MUNICIPALIDAD\nDESCENTRALIZAR LAS FUNCIONES SEGÚN NECESIDADES Y PERFIL REQUERIDO (PERSONAL CALIFICADO)\n2. MODERNIZAR LOS PROCESOS ADMINISTRATIVOS A TRAVÉS DE UNA APP MUNICIPAL Y EL MEJORAMIENTO DE LA PÁGINA WEB.\n3. CREACIÓN DE LA ALERTA LIMÍTROFE ENTRE MUNICIPIOS COLINDANTES\nGENERAR SINERGIA EN LA GESTIÓN CON LAS DEMÁS MUNICIPALIDADES VECINAS",
            "txPgIndicador": "1. OFICINAS AL SERVICIOS DEL CIUDADANO\n IMPULSAR LOS ESPACIOS DE DIÁLOGO EN 50 % CON DELEGADOS VECINALES DE LAS DIFERENTES ZONAS DEL DISTRITO.\nNIVEL SATISFACCIÓN PARA EVALUAR LA ATENCIÓN AL CIUDADANO.\n2. NIVEL DE SATISFACCIÓN\nPÁGINA WEB DIDÁCTICA Y TRANSPARENTE\n3. NÚMERO DE CONVENIOS INTERMUNICIPALES O DE MANCOMUNIDAD LIMA SUR\nNÚMERO DE ORDENANZAS APROBADAS\n%REUNIONES DE COORDINACIÓN CON LAS MUNICIPALIDADES VECINAS.",
            "txPgMeta": "1. OFICINAS AL SERVICIO DEL CIUDADANO\nFOMENTAR ESPACIOS DE CONSTANTE COMUNICACIÓN CON EL VECINO\nDISMINUIR LA PERCEPCIÓN DE MAL DESEMPEÑO DE LOS FUNCIONARIOS PÚBLICOS.\n2. >70% DE SATISFACCIÓN DE SERVICIO\n1 PÁGINA WEB DIDÁCTICA Y TRANSPARENTE\n3. 3 CONVENIOS INTERMUNICIPALES Y 1 CONVENIO DE LA MANCOMUNIDAD LIMA SUR\n02 ORDENANZAS APROBADAS\n100% DE REUNIONES EJECUTADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}