{
    "datoGeneral": {
        "idPlanGobierno": 29027,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9e9380dc-f2d1-4e71-a724-55b96621d531.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/793c964a-ab4a-4f62-b34d-6a279e9a98cc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223637,
            "txPgProblema": "DEFICIT DE AGUA Y DESAGUE EN EL DISTRITO DE HUACAR Y CENTROS POBLADOS",
            "txPgObjetivo": "IMPLEMENTACION DE LOCALES COMUNALES PARA EL MEJOR MANEJO DE LAS ASOCIACIONES Y ASAMBLEAS GENERALES EN FAVOR DE LA COMUNIDAD",
            "txPgIndicador": "SANEAMIENTO FISICO Y LEGAL PERMANENTE PARA SU ATENCION",
            "txPgMeta": "QUE LA POBLACION HUACARINA TENGA AGUA DE CALIDAD A TODAS HORAS DEL DIA Y MEJORES CONDICIONES DE VIDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223650,
            "txPgProblema": "BAÑOS PUBLICOS EN ESTADO CRITICO",
            "txPgObjetivo": "MEJORAR LOS BAÑOS MULTIPLES PUBLICOS EXISTENTES",
            "txPgIndicador": "PLAN DE ACCION DE LOS 100 PRIMEROS DIAS",
            "txPgMeta": "DAR SERVICIOS DE CALIDAD A LOS TURISTAS VISITANTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223659,
            "txPgProblema": "ABANDONO DEL DEPORTE",
            "txPgObjetivo": "CONSTRUCCION DE SERVICIOS HIGIENICOS, AREAS ADMINISTRATIVAS Y MEJORAMIENTO DEL ESTADIOS MUNICIPAL JAVIER FANO EN EL DISTRITO DE HUACAR",
            "txPgIndicador": ".CREACION DE ESCUELAS MUNICIPALES DE FOMENTO DE LAS DIVERSAS DISCIPLINAS DEPORTIVAS",
            "txPgMeta": "PROMOVER EL DESARROLLO PSICOMOTRIZ EN EL NIÑO Y EL ADOLESCENTE DISMINUYENDO ASI LOS INDICES DE DROGADICCION Y LA DELINCUENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223683,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCION EN LA AGRICULTURA",
            "txPgObjetivo": "PROMOCION DE PROYECTOS DE IRRIGACION, SU TECNIFICACION, MANTENIMIENTO Y/O REPRESAMIENTOS A TRAVES DE MANEJO DE PRADERAS, COCHAS Y MICRORESERVORIOS.",
            "txPgIndicador": ".FOMENTO Y ARTICULACION DE ESTRATEGIAS CON LOS SECTORES CORRESPONDIENTES",
            "txPgMeta": "SE BENEFICIARA AL AGRICULTOR EN SUS AREAS DE RIEGO Y MAYOR PRODUCCION DE SUS SEMBRIOS, REACTIVANDO SU ECONOMIA FAMILIAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223692,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCION EN LA  AGRICULTURA",
            "txPgObjetivo": "AMPLIACION DE FRONTERAS AGRICOLAS EN LAS PRINCIPALES CUENCAS DEL DISTRITO DE HUACAR",
            "txPgIndicador": ".MESAS DE TRABAJO CON LOS SECTORES INVOLUCRADOS DE FORMA PERMANETE Y PROGRESIVA",
            "txPgMeta": "EXTENDER Y POTENCIALIZAR LAS AREAS DE RIEGO CON EL FIN DE IMPULSAR PRODUCTOS NATIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223708,
            "txPgProblema": "DEFICIT HIDRICO PARA LA ACTIVIDAD AGRICOLA",
            "txPgObjetivo": "DESARROLLO DE CABECERAS DE CUENCAS, ATRAVES DE LA \"SIEMBRA Y COSECHA DE AGUA\" PARA EL ASEGURAMIENTO HIDRICO PARA EL CONSUMO HUMANO Y ACTIVIDAD AGRICOLA",
            "txPgIndicador": "SOCIABILIZACION DE LOS PROYECTOS EXISTENTES",
            "txPgMeta": "GARANTIZAR EL RECURSO HIDRICO A LARGO PLAZO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223725,
            "txPgProblema": "DEFICIENCIA EN LAS VIAS DE COMUNICACIÓN EN EL AMBITO DISTRITAL",
            "txPgObjetivo": "PRIORIZACION DE LA CONSTRUCCION Y MEJORAMIENTOS DE LAS TROCHAS CARROZABLES, CAMINOS VECINALES EN DIFERENTES TRAMOS COMO: ACOBAMBILLA - CHUCCHUPUNTA, ROCOSCOTO - HUISHCA, CHIUYAN - CHACHASNIO, YANAC - SHALLAY EN RACCHA, RUMAL HUARANGA EN YANAMACHAY, CONDORMUYUÑA -CHICHANGA EN SAN ISISDRO DE AÑAY, HUACAPUCLLANA - CHUNCHUPATA EN ELC.P. DE MOSCATUNA",
            "txPgIndicador": "ATENCION PERMANENTE CON ADMINISTRACION DIRECTA",
            "txPgMeta": "GARANTIZAR EL MEJOR TRANSPORTE RURAL PARA MINIMIZAR COSTOS EN EL TRASLADO DE LOS PRODUCTOS DE LOS AGRICULTORES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223732,
            "txPgProblema": "POCA DEMANDA TURISTICA EN EL DISTRITO HUACARINO",
            "txPgObjetivo": "MEJORAR EL FLUJO TURISTICO DE LAS PRINCIPALES ATRACCIONES DEL DISTRITO EN ESPECIAL DE LAS RUINAS DE ATASH, D) CONSTRUCCIÓN DE UN MÓDULO DE INFORMACIÓN TURÍSTICA CON TÓPICO Y ÁREAS DE DESCANSO, PARA EL COMPLEJO ARQUEOLÓGICO DE ATASH (EL CUAL SE SERÁ SITUADO FUERA DE LA ZONA ARQUEOLÓGICA).",
            "txPgIndicador": ".FOMENTO DE LAS FESTIVIDADES CON ALCANCE NACIONAL",
            "txPgMeta": "PROMOVER LAS VISITAS A NUESTROS ATRACTIVOS TURISTICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223741,
            "txPgProblema": "RIESGO INMINENTE DE LAS ZONAS DE PELIGRO EN EL DISTRITO DE HUACAR",
            "txPgObjetivo": "CONSTRUCCION DE DEFENSAS RIBEREÑAS EN LAS MARGENES DEL RIO HUACARMAYO, ASI COMO MUROS DE CONTENCION EN LAS PRINCIPALES QUEBRADAS ACTIVAS EN HUACAR.",
            "txPgIndicador": "ANALISIS PERMANENTE DE ZONAS A SER ATENDIDAS DE EMERGENCIA",
            "txPgMeta": "PROMOVER EL DESARROLLO PSICOMOTRIZ EN EL NIÑO Y EL ADOLESCENTE DISMINUYENDO ASI LOS INDICES DE DROGADICCION Y LA DELINCUENCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223750,
            "txPgProblema": "FALTA DE LOCALES COMUNALES EN LOS CENTROS POBLADOS",
            "txPgObjetivo": "IMPLEMENTACION DE LOCALES COMUNALES PARA EL MEJOR MANEJO DE LAS ASOCIACIONES Y ASAMBLEAS GENERALES EN FAVOR DE LA COMUNIDAD",
            "txPgIndicador": ".DETERMINAR PUNTOS FOCALIZADOS PARA SU ATENCION",
            "txPgMeta": "BENEFICIO PARA LA COMUNIDAD HUACARINA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223758,
            "txPgProblema": "POCO APOYO AL CETPRO DISTRITAL",
            "txPgObjetivo": "APOYO DE LOS CETPROS EN EL DISTRITO Y AMPLIACION DE LAS CARRERAS OCUPACIONALES",
            "txPgIndicador": "GESTION PARA LA ARTICULACIO Y CREACION DE UN CETPRO EN LA CAPITAL DE DISTRITO",
            "txPgMeta": "PROMOVER LAS CARRERAS OCUPACIONALES Y ASI DARLE OPORTUNIDADES LABORALES A NUESTROS JOVENES DE MENOS OPORTUNIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223771,
            "txPgProblema": "PESIMA INFRAESTRUCTURA DE PUESTOS DE SALUD A NIVEL DISTRITAL",
            "txPgObjetivo": "VIABILIZAR LAS DECLARATORIAS DE EMERGENCIA DE LOS PRINCIPALES PUESTOS DE SALUD EN PESIMO ESTADO DE LOS CENTROS POBLADOS DE LA PROVINCIA PARA IMPULSAR SUS MEJORAMIENTOS E IMPLEMENTACIONES A TRAVES DEL MINSA",
            "txPgIndicador": "ATENCION PERMANENTE AL 100% DE LOS PUESTOS DE SALUD Y PRIORIZACION DE LOS QUE SE ENCUENTRAN CON INDICADORES DE DETERIORO.",
            "txPgMeta": "MEJORAR LA ATENCION MEDICA EN LOS PUESTOS DE SALUD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}