{
    "datoGeneral": {
        "idPlanGobierno": 16954,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9a3d34eb-8d97-41b1-b5f6-dbbd72b2bb05.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/669d5c1c-b68e-4f15-855c-29a18f1f001f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192177,
            "txPgProblema": "1.\tINCIPIENTE SISTEMA DE SEGURIDAD CIUDADANA. \n2.\tPÉSIMA CALIDAD DE SERVICIOS Y ATENCIÓN EN SALUD\n3.\tPÉSIMA INFRAESTRUCTURA BÁSICA E INEXISTENTE COBERTURA EN ALGUNAS ZONAS DEL DISTRITO DE LOS SERVICIOS DE AGUA, DESAGÜE, ELECTRIFICACIÓN.",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA CON PLANES DE SEGURIDAD INTEGRADO, EN CONVENIO CON LA PNP\nMEJORAR Y CONSOLIDAR LA CALIDAD DE SERVICIOS Y ATENCIÓN EN SALUD\nMEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE, ELECTRIFICACIÓN EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE MEJORA DEL SISTEMA DE SEGURIDAD CIUDADANA\nPORCENTAJE DE ATENCIÓN\nNÚMERO DE OBRAS DE MANTENIMIENTOS DE INFRAESTRUCTURA Y CONSTRUCCIÓN DE NUEVA INFRAESTRUCTURA DE SERVICIOS BÁSICOS EN EL DISTRITO",
            "txPgMeta": "100% DE MEJORA DEL SISTEMA DE SEGURIDAD CIUDADANA AL FINALIZAR EL AÑO 2026\n80% DE ATENCIÓN AL FINALIZAR EL AÑO 2026\n20 OBRAS DE MANTENIMIENTO Y CONSTRUCCIÓN AL FINALIZAR EL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192205,
            "txPgProblema": "1.\tDEFICIENTE PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICA Y GASTRONÓMICAS\n2.\tINEXISTENTE APOYO A LAS MICROEMPRESAS Y EMPRENDEDORES DEL DISTRITO.\n3.\tFALTA DE CONVENIOS INTERINSTITUCIONALES QUE PROMUEVAN LA PRODUCCIÓN AGRÍCOLA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDADES TURÍSTICAS Y GASTRONÓMICAS\n\nFORTALECER MEDIANTE CAPACITACIONES, TALLERES Y ASESORAMIENTO TÉCNICO A LAS MICROEMPRESAS Y EMPRENDEDORES DEL DISTRITO.\nGESTIONAR CONVENIO CON LA DIRECCIÓN DE AGRICULTURA REGIONAL, A TRAVÉS DEL SERVICIO PARA EL DESARROLLO INTEGRAL RURAL (SEDIR) PARA LA PROMOCIÓN Y MEJORA DE LA PRODUCCIÓN AGRÍCOLA.",
            "txPgIndicador": "PORCENTAJE DE CRECIMIENTO DE LA ACTIVIDAD TURÍSTICAS Y GASTRONÓMICAS\nPORCENTAJE DE CAPACITACIONES, TALLERES Y ASESORAMIENTO TÉCNICO PARA MICROEMPRESAS Y EMPRENDEDORES DEL DISTRITO.\nCONVENIO PARA LA PROMOCIÓN Y MEJORA DE LA PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "40% DE CRECIMIENTO DE LAS ACTIVIDADES TURÍSTICAS Y GASTRONÓMICAS AL FINALIZAR EL AÑO 2026\n60% DE MICROEMPRESAS Y EMPRENDEDORES DEL DISTRITO CAPACITADOS Y ASESORADOS TÉCNICAMENTE AL FINALIZAR EL AÑO 2026\nCONVENIO FIRMADO CON LA DIRECCIÓN DE AGRICULTURA REGIONAL, A TRAVÉS DEL SERVICIO PARA EL DESARROLLO INTEGRAL RURAL (SEDIR) PARA LA PROMOCIÓN Y MEJORA DE LA PRODUCCIÓN AGRÍCOLA AL FINALIZAR EL AÑO 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192236,
            "txPgProblema": "1.\tCRECIMIENTO DE LA CONTAMINACIÓN DE LOS RECURSOS NATURALES\n2.\tDEFICIENTE TRATAMIENTO Y DISPOSICIÓN FINAL DE LAS AGUAS RESIDUALES DOMÉSTICAS-PTAR\n3.\tNO EXISTEN ACTIVIDADES DE REFORESTACIÓN Y FORESTACIÓN EN EL DISTRITO",
            "txPgObjetivo": "CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.\n\nMEJORAR EL TRATAMIENTO Y DISPOSICIÓN FINAL DE LAS AGUAS RESIDUALES DOMÉSTICAS-PTAR.\nREFORESTAR Y FORESTAR TODO EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DEL CONTROL Y REDUCCIÓN DE LA CONTAMINACIÓN DE LOS RECURSOS NATURALES\nNÚMERO DE PROYECTOS PARA MEJORAR EL TRATAMIENTO Y DISPOSICIÓN FINAL DE LAS AGUAS RESIDUALES DOMÉSTICAS-PTAR\nPORCENTAJE DE ACTIVIDADES REALIZADAS PARA REFORESTAR Y FORESTAR EL DISTRITO",
            "txPgMeta": "40% DE LA REDUCCIÓN DE LA CONTAMINACIÓN DE LOS RECURSOS NATURALES AL FINALIZAR EL AÑO 2026\n2 PROYECTOS PARA LA CONSTRUCCIÓN DE UN SISTEMA ADECUADO PARA EL TRATAMIENTO Y DISPOSICIÓN DE LAS DE LAS AGUAS RESIDUALES DOMÉSTICAS-PTAR AL FINALIZAR EL AÑO 2026\n50% DE ZONAS REFORESTADAS Y FORESTADAS EN TODO EL DISTRITO AL FINALIZAR EL AÑO 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192266,
            "txPgProblema": "1.\tINEXISTENTE RENDICIÓN DE CUENTA Y AUDIENCIAS PÚBLICAS\n2.\tPOCA PROMOCIÓN DEL PRESUPUESTO PARTICIPATIVO \n3.\tPOCA PARTICIPACIÓN DE LAS JUNTAS VECINALES, COMITÉS, ASOCIACIONES Y ORGANIZACIONES COMUNALES O SIMILARES DE NATURALEZA VECINAL EN TEMAS DE DESARROLLO SOCIAL, ECONÓMICO Y SEGURIDAD DENTRO DEL DISTRITO",
            "txPgObjetivo": "REALIZAR RENDICIÓN DE CUENTA Y AUDIENCIA PÚBLICA.\n\nPROMOVER EL PRESUPUESTO PARTICIPATIVO.\n\n\nPROMOVER LA PARTICIPACIÓN DE LAS JUNTAS VECINALES, COMITÉS, ASOCIACIONES Y ORGANIZACIONES COMUNALES O SIMILARES DE NATURALEZA VECINAL EN TEMAS DE  DESARROLLO SOCIAL, ECONÓMICO Y SEGURIDAD DENTRO DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE RENDICIÓN DE CUENTAS Y AUDIENCIAS PÚBLICAS\nPORCENTAJE DE POBLADORES PARTICIPANTES EN EL PRESUPUESTO PARTICIPATIVO\nPORCENTAJE DE PARTICIPACIÓN DE LAS JUNTAS VECINALES, COMITÉS, ASOCIACIONES Y ORGANIZACIONES COMUNALES O SIMILARES DE NATURALEZA VECINAL EN TEMAS DE DESARROLLO SOCIAL, ECONÓMICO Y SEGURIDAD DENTRO DEL DISTRITO",
            "txPgMeta": "8 RENDICIONES DE CUENTAS, SEGÚN LEY, Y 4 AUDIENCIAS PÚBLICAS AL FINALIZAR EL AÑO 2026\n40% DE AUMENTO DE LA PARTICIPACIÓN DE LA POBLACIÓN EN EL PRESUPUESTO PARTICIPATIVO AL FINALIZAR EL AÑO 2026 \n30% DE AUMENTO DE PARTICIPACIÓN DE LAS JUNTAS VECINALES, COMITÉS, ASOCIACIONES Y ORGANIZACIONES COMUNALES O SIMILARES DE NATURALEZA VECINAL EN TEMAS DE DESARROLLO SOCIAL, ECONÓMICO Y SEGURIDAD DENTRO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}