{
    "datoGeneral": {
        "idPlanGobierno": 29639,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/568573e5-58a7-4e55-b991-305872d0f6d8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1bdc1e1c-8dbd-4d50-9144-6ca0901d62d0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216598,
            "txPgProblema": "1. BAJOS LOGROS DE APRENDIZAJES EN LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "IMPULSAR EL PROYECTO EDUCATIVO PROVINCIAL QUE PERMITA: GESTIONAR INFRAESTRUCTURAS EDUCATIVAS ADECUADAS Y MODERNAS, PROMOVER CONCURSO DE CAPACIDADES Y CONOCIMIENTOS DE ESTUDIANTES CON PARTICIPACIÓN ACTIVA DE LOS PP.FF. ASÍ MISMO; FORTALECIMIENTO DE CAPACIDADES DE LOS DOCENTES (ACTUALIZACIONES) A NIVEL PROVINCIAL, CON LA FIRMA DE CONVENIO CON UNIVERSIDADES NACIONALES Y/O EXTRANJERAS. IMPLEMENTAR MEJOR LA ACADEMIA PRE UNIVERSITARIA. GESTIONAR LA CONSTRUCCIÓN DE UNA UGEL MODERNA Y DESCENTRALIZADA. LA CREACIÓN DE UNA SUB SEDE DE LA UNIVERSIDAD SAN CRISTÓBAL DE HUAMANGA Y/O SAN LUIS GONZAGA DE ICA EN LA LOCALIDAD DE PUQUIO, PARALELAMENTE GESTIONAR LA UNIVERSIDAD DEL SUR",
            "txPgIndicador": "MEJORAR LA CALIDAD EDUCATIVA",
            "txPgMeta": "MEJORAR LA CALIDAD DEL APRENDIZAJE DE LOS ESTUDIANTES DE LA PROVINCIA DE LUCANAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216614,
            "txPgProblema": "2. LIMITADO ACCESO A LOS SERVICIOS PÚBLICOS COMO AGUA, DESAGÜE Y LETRINAS, INEXISTENCIA DE UNA PTAR EN LA CAPITAL DE LA PROVINCIA",
            "txPgObjetivo": "GESTIÓN PARA LA CONSTRUCCIÓN DE UNA PTAR, MEJORAR Y AMPLIAR LA INFRAESTRUCTURA ADECUADA DE AGUA, DESAGÜE Y LETRINAS A NIVEL PROVINCIAL JUNTO A LOS ALCALDES DISTRITALES. FOMENTO DEL CAMBIO DE ESTILOS DE VIDA DE FAMILIAS, COMUNIDADES Y MUNICIPIOS SALUDABLES",
            "txPgIndicador": "MEJORAR EL ACCESO A SERVICIOS BÁSICOS.",
            "txPgMeta": "LOGRAR EL ACCESO A LOS SERVICIOS PÚBLICOS COMO AGUA SEGURA, DESAGÜE, LETRINAS SANITARIAS Y LOGRAR UNA PROVINCIA SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216641,
            "txPgProblema": "3. DEFICIENTE PROMOCIÓN DE SALUD Y ATENCIÓN DEL MINSA, ESSALUD; EN LA PROVINCIA LUCANAS A LOS POBLADORES POR TIPO DE NIVEL Y CATEGORÍA DE CADA ESTABLECIMIENTO, CARENCIA DE INFRAESTRUCTURA Y EQUIPO DE SALUD, LIMITANDO LA CAPACIDAD RESOLUTIVA.",
            "txPgObjetivo": "CONTINUAR EN LA GESTIÓN PARA LA CONSTRUCCIÓN DEL MODERNO HOSPITAL DE NIVEL II-1 Y CREACIÓN DE UN CENTRO DE SALUD DE PRIMER NIVEL DE ATENCIÓN, EXIGIR Y GESTIONAR EL MEJORAMIENTO DE INFRAESTRUCTURA, EQUIPAMIENTO, RR.HH. DE ESSALUD PARA MEJORAR LA CAPACIDAD RESOLUTIVA, FOMENTAR PASANTÍAS PARA EL PERSONAL ASISTENCIAL Y ADMINISTRATIVO PARA UNA ADECUADA ATENCIÓN DE CALIDAD, ASÍ MISMO; APOYO A LOS ALCALDES DISTRITALES EN LA GESTIÓN DE INFRAESTRUCTURAS DE SALUD EN LOS DISTRITOS DE TODA LA PROVINCIA PARA QUE SEAN CENTROS DE CONTENCIÓN.",
            "txPgIndicador": "ADECUADA Y OPORTUNA ATENCIÓN EN SALUD",
            "txPgMeta": "LA POBLACIÓN DE LA PROVINCIA CUENTE CON UNA ALTA CALIDAD ATENCIÓN CON UN HOSPITAL DE NIVEL II-1 Y UN CENTRO DE SALUD DE PRIMER NIVEL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216683,
            "txPgProblema": "1. BAJA PRODUCTIVIDAD AGROPECUARIA Y LIMITADO ACCESO A LOS SERVICIOS DE INFRAESTRUCTURA DE RIEGO A NIVEL PROVINCIAL, LIMITANDO EL ACCESO DE LOS AGRICULTORES Y ASOCIACIONES PRODUCTIVAS A LOS SERVICIOS Y MECANISMOS PROMOCIONALES, COMO INFORMACIÓN, CAPACITACIÓN, ASISTENCIA TÉCNICA, TRANSFERENCIA TECNOLÓGICA, FINANCIAMIENTO, ARTICULACIÓN COMERCIAL GENERANDO ESCASA OPORTUNIDAD LABORAL.",
            "txPgObjetivo": "CONTINUAR Y GESTIONAR PARA LA EJECUCIÓN DE PROYECTOS DE REPRESAS (REPRESA CCECHCCAPAMPA, YAHURIHURI, CHACAYA) RESERVORIOS, CANALES DE RIEGO Y LA APLICACIÓN DEL SISTEMA DE RIEGO TECNIFICADO EN EL DISTRITO DE PUQUIO, COMUNIDADES ALEDAÑAS Y A NIVEL PROVINCIAL JUNTO A LOS ALCALDES DISTRITALES; EN ALIANZA ESTRATÉGICA AGRORURAL, PROGRAMA MI RIEGO, PSI, SIERRA AZUL, PRIDER, FONCODES, PESCS, ONGS Y OTRAS INSTITUCIONES PÚBLICAS Y PRIVADAS, APOYANDO DECIDIDAMENTE A LOS GANADEROS, AGRICULTORES Y ASOCIACIONES PRODUCTORAS DE LA PROVINCIA, EN ASESORAMIENTO TÉCNICO PERMANENTE EN CADENAS PRODUCTIVAS, MEJORAMIENTO GENÉTICO CON MÓDULO DE REPRODUCTORES E INSEMINACIÓN, CON EL PROPÓSITO DE LOGRAR VACUNOS DE RAZA, OVINOS, CAMÉLIDOS, CAPRINOS, ETC. APOYO EN EL MANEJO Y CONTROL SANITARIO DE LA VICUÑA A NIVEL PROVINCIAL. GESTIONAR PARA LA INFRAESTRUCTURA DE CERCO PERMANENTE DE VICUÑAS PARA LOS BARRIOS DE PUQUIO.",
            "txPgIndicador": "MEJOR INFRAESTRUCTURA DE RIEGO Y MAYOR OPORTUNIDAD LABORAL",
            "txPgMeta": "MEJORAR LA BAJA PRODUCTIVIDAD AGROPECUARIA Y EL LIMITADO ACCESO A LOS SERVICIOS DE INFRAESTRUCTURA DE RIEGO, INSERTAR A LOS AGRICULTORES Y ASOCIACIONES A LOS SERVICIOS Y MECANISMOS PROMOCIONALES, COMO INFORMACIÓN, CAPACITACIÓN, ASISTENCIA TÉCNICA, TRANSFERENCIA TECNOLÓGICA, CRÉDITO Y ARTICULACIÓN COMERCIAL, PARA UNA MEJOR OPORTUNIDAD LABORAL CON MAYOR INGRESO ECONÓMICO FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216700,
            "txPgProblema": "2. DEFICIENTE TRANSITABILIDAD EN LA ZONA URBANA Y RURAL QUE GENERA ELEVADO COSTO, TIEMPO E INSEGURIDAD EN DIVERSAS VÍAS DE DESPLAZAMIENTO DE LAS PERSONAS EN EL TRANSPORTE TERRESTRE EN LA PROVINCIA, POCO ACCESO CARROZABLE A LAS ÁREAS DE CULTIVO Y ZONAS TURÍSTICAS.",
            "txPgObjetivo": "CREACIÓN DE PISTAS Y VEREDAS ADECUADAS EN LOS 04 BARRIOS DE PUQUIO A TRAVÉS DEL PMIB – MVCS (TRABAJO ARTICULADO Y ESCUCHANDO LA DEMANDA DE/CON LOS MOTOTAXISTAS) CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE TROCHAS CARROZABLES (A LAS ÁREAS DE CULTIVO, LUGARES TURÍSTICOS) CCAYAO-PICHCCACHURI: HUARCCANA-MOLLEPAMPA-SAN VICENTE, LUICHO PUQUIO, QERQO, MILLMAHUASI, RUPASQA, HUAYRANA, ÑAHUINPUQUIO, PATA WASI, Y OTROS. CCOLLANA CHAUPI: PISARA, ÑUÑULLA, QERONTA, QANTUPUNKU-SAN ANDRÉS Y OTROS. COMUNIDADES: CHILQUES, SANTA ANA, SAN PEDRO, ACCOPAMPA Y OTROS: CAMINOS VECINALES, CARRETERAS AFIRMADAS Y PUENTES EN LA PROVINCIA DE LUCANAS. APOYO EN LA GESTIÓN PARA EL ASFALTADO ECONÓMICO DE LA CARRETERA OTOCA, S.P. PALCO, OCAÑA, LLAUTA, LARAMATE, HUAC HUAS TRABAJO EN CONJUNTO CON LOS ALCALDES DE LOS DISTRITOS DE LAS CABEZADAS.",
            "txPgIndicador": "MAYOR Y MEJOR INFRAESTRUCTURA VIAL.",
            "txPgMeta": "CONTAR CON PISTAS, VEREDAS Y PARQUES TURÍSTICOS EN LA PROVINCIA DE LUCANAS.\nTENER ACCESO DE VÍAS DE\nCOMUNICACIÓN DE CAPITAL DE LA PROVINCIA A LOS DIFERENTES DISTRITOS Y CENTRO POBLADOS EN MENOR TIEMPO Y SEGURA EN LA PROVINCIA DE LUCANAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216729,
            "txPgProblema": "3. ESCASO FORTALECIMIENTO DE ACTIVIDADES PRODUCTIVAS, APOYO A EMPRENDEDORES (PROYECTOS PRODUCTIVOS ORGÁNICOS)",
            "txPgObjetivo": "LOS PROYECTOS PRODUCTIVOS, LA CRIANZA DE TRUCHAS, CAMARONES EN DISTRITOS QUE PRESTEN DICHAS CONDICIONES (POR ETAPAS) EN RÍOS Y LAGUNAS DE LA PROVINCIA. PROYECTOS AGROFORESTALES, FRUTÍCOLAS (PALTOS EN LOS DISTRITOS DE LAS CABEZADAS) MEDIANTE LA ORGANIZACIÓN DE UNIDADES PRODUCTIVAS COLECTIVAS CON JÓVENES Y CAMPESINOS DE LAS RESPECTIVAS COMUNIDADES A TRAVÉS DE FONDEPES – MINISTERIO DE LA PRODUCCIÓN, PROCOMPITE, GOBIERNO REGIONAL.",
            "txPgIndicador": "PROYECTOS PRODUCTIVOS, ORGÁNICOS.",
            "txPgMeta": "MEJORAR LAS OPORTUNIDADES LABORES Y ECONÓMICAS EN EL ÁREA RURAL Y DISMINUIR LA MIGRACIÓN DE LA PEA A LAS GRANDES CIUDADES, CON PARTICIPACIÓN DE ASOCIACIONES DE PRODUCTORES, SOSTENIBLES Y TENGAN CAPACIDAD DE NEGOCIACIÓN Y COMERCIALIZACIÓN DE SUS PRODUCTOS CON LA PARTICIPACIÓN PERMANENTE DE INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216758,
            "txPgProblema": "1. BAJO NIVEL DE CONOCIMIENTO DE LA POBLACIÓN DE LA IMPORTANCIA Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "RESIDUOS SOLIDOS: GESTIÓN PARA EL MEJORAMIENTO DEL RELLENO SANITARIO QUE PERMITA EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y EL RECICLAJE PARA LA PROTECCIÓN DEL MEDIO AMBIENTE. PRESERVACIÓN DE LOS RECURSOS NATURALES: COMO LAS DEFORMACIONES GEOGRÁFICAS, LUGARES TURÍSTICOS NATURALES, PRESERVACIÓN DE LA FLORA Y FAUNA QUE SON EXTERMINADAS INDISCRIMINADAMENTE, FORESTAR Y REFORESTAR CON PINOS, EUCALIPTOS, ESPECIES NATIVAS EN LAS ZONAS ALTAS Y CON FRUTALES EN LAS ZONAS APROPIADAS.",
            "txPgIndicador": "CULTURA DE PROTECCIÓN AMBIENTAL",
            "txPgMeta": "MEJORAR EL NIVEL DE CONOCIMIENTO DE LA POBLACIÓN EN LA IMPORTANCIA Y PROTECCIÓN DEL MEDIO AMBIENTE, PROTECCIÓN DE LOS RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216772,
            "txPgProblema": "2. ESCASO INTERÉS EN DELIMITACIÓN DEFINITIVA TERRITORIAL PROVINCIAL",
            "txPgObjetivo": "PLAN DE ORDENAMIENTO TERRITORIAL PROVINCIAL Y DE LA CIUDAD DE PUQUIO COMO UN INSTRUMENTO DE GESTIÓN, EN CONVENIO CON EL GORE A TRAVÉS DE LA OFICINA DE DEMARCACIÓN TERRITORIAL",
            "txPgIndicador": "MEJOR ORDENAMIENTO TERRITORIAL",
            "txPgMeta": "FORMULAR/ACTUALIZAR EL PLAN DE ORDENAMIENTO TERRITORIAL. ELABORAR UN ESTUDIO DE ZONIFICACIÓN A NIVEL PROVINCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216789,
            "txPgProblema": "3. POCO INTERÉS EN LA FORMALIZACIÓN DE PREDIOS",
            "txPgObjetivo": "APOYO EN LA GESTIÓN DE TITULACIÓN DE PREDIOS PARA LA SEGURIDAD JURÍDICA Y ACCESO AL SISTEMA FINANCIERO.",
            "txPgIndicador": "MAYOR SEGURIDAD JURÍDICA",
            "txPgMeta": "SEGURIDAD JURÍDICA A TRAVÉS DE LA TITULACIÓN DE PREDIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216810,
            "txPgProblema": "1. POCA PARTICIPACIÓN DE CIUDADANOS, AUTORIDADES, INSTITUCIONES PÚBLICAS, PRIVADAS EN LA TOMA DE ACUERDOS Y DECISIONES DE COMPETENCIA MUNICIPAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES HUMANAS EN LA PARTICIPACIÓN DE CIUDADANOS, AUTORIDADES, INSTITUCIONES PÚBLICAS, PRIVADAS Y SOCIEDAD CIVIL, PARA LA TOMA DE ACUERDOS Y DECISIONES DE COMPETENCIA MUNICIPAL.",
            "txPgIndicador": "MAYOR PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "MEJORAR LA PARTICIPACIÓN DE CIUDADANOS, AUTORIDADES, INSTITUCIONES PÚBLICAS, PRIVADAS EN LA TOMA DE ACUERDOS Y DECISIONES DE COMPETENCIA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216825,
            "txPgProblema": "2. ESCASO LIDERAZGO EN LOS PLANES DE DESARROLLO DE LA PROVINCIA Y MESAS DE CONCERTACIÓN.",
            "txPgObjetivo": "LIDERAR LA INTEGRACIÓN Y UNIDAD DE TRABAJO COORDINADO MEDIANTE MESAS DE CONCERTACIÓN ENTRE LOS SECTORES QUE TIENEN INTERVENCIÓN EN LA PROVINCIA, COMO SALUD, EDUCACIÓN, AGRICULTURA, JUZGADO, SUBPREFECTURA, ORGANIZACIONES SOCIALES, ONGS, GOBIERNO REGIONAL, ETC. A FIN DE NO DUPLICAR ESFUERZOS Y DARLES SOSTENIBILIDAD A LOS PRODUCTOS TERRITORIALES, JUNTO A LOS ALCALDES DISTRITALES.",
            "txPgIndicador": "MAYOR LIDERAZGO Y UNIDAD.",
            "txPgMeta": "LOGRAR EL LIDERAZGO Y LA UNIDAD PROVINCIAL JUNTO A LOS ALCALDES DE TODOS LOS DISTRITOS DE LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216839,
            "txPgProblema": "3. LIMITADO MANEJO DE LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgObjetivo": "ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN MUNICIPAL (ROF, MOF, RIC, RIP, TUPA, CAP, PDLC Y OTROS)",
            "txPgIndicador": "MEJOR MANEJO DE DOCUMENTOS DE GESTIÓN.",
            "txPgMeta": "LOGRAR EL MANEJO ADECUADO DE LOS INSTRUMENTOS DE GESTIÓN PARA LA BUENA ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}