{
    "datoGeneral": {
        "idPlanGobierno": 16848,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/793d7991-ee44-4a65-9e63-11e650aa6b05.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b4c39b3a-5862-4eb9-9a7b-8c887950ad9c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128914,
            "txPgProblema": "INSEGURIDAD CIUDADANA, INCREMENTO DE DELITOS COMUNES COMO EL HURTO Y AQUELLOS QUE ATENTAN CONTRA EL CUERPO Y LA SALUD.",
            "txPgObjetivo": "PROGRAMA DE SEGURIDAD CIUDADANA DE APOYO A LA FAMILIA.",
            "txPgIndicador": "PROGRAMA LURIN SEGURO ESCUELA MUNICIPAL DEL SERENO IMPLEMENTACIÓN DE PUESTOS DE AUXILIO RÁPIDO (PAR) Y SISTEMA INTEGRAL DE VIGILANCIA PROGRAMA DEL VECINO VIGILANTE Y PLAN CUADRANTE FORMULAR EL PLAN LOCAL DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "100 % DE LA POBLACIÓN BENEFICIADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128930,
            "txPgProblema": "PRESENCIA DE ZONAS DE RIESGO Y VULNERABILIDAD DE LA POBLACIÓN ANTE DESASTRES NATURALES.",
            "txPgObjetivo": "PROGRAMA PARA REDUCIR LA VULNERABILIDAD DE LAS PERSONAS, DE LAS EDIFICACIONES Y DE BIENES MATERIALES EXPUESTOS A PELIGROS NATURALES Y ANTRÓPICOS.",
            "txPgIndicador": "IMPLEMENTAR EL MODERNO CENTRO DE OPERACIONES DE EMERGENCIA (COE-LURIN) \nCONFORMAR LAS BRIGADAS DE EMERGENCIA SOCIAL \nFORMULAR EL PLAN DE GESTIÓN DEL RIESGO DE DESASTRES DE LURIN PLAGERD - LURIN \nIMPLEMENTAR ALMACENES DE ASISTENCIA ZONAL DE EMERGENCIA \nPROGRAMA DE INVERSIONES PARA REDUCIR RIESGOS DE DESASTRES (ENCAUZAMIENTO Y DEFENSA RIBEREÑA Y OTROS)",
            "txPgMeta": "100% DE LA POBLACIÓN BENEFICIADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128938,
            "txPgProblema": "SERVICIOS PÚBLICOS DEFICIENTES (CARENCIA DE AGUA POTABLE Y ALCANTARILLADO).",
            "txPgObjetivo": "AMPLIACIÓN DE INFRAESTRUCTURA DE REDES DE AGUA Y DESAGÜE.",
            "txPgIndicador": "PLAN AGUA Y SANEAMIENTO PARA LURIN.",
            "txPgMeta": "80 % DE LA POBLACIÓN BENEFICIADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129002,
            "txPgProblema": "INCREMENTO DE DESEMPLEO, SUB EMPLEO Y DÉBIL CULTURA EMPRENDEDORA Y CAPACIDAD EMPRESARIAL DE LA POBLACIÓN. ACTIVIDADES ECONÓMICAS INFORMALES EN EL DISTRITO DE LURÍN.",
            "txPgObjetivo": "IMPULSAR UNA INSTITUCIONALIDAD PARA EL DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "FORMULAR EL PLAN DE DESARROLLO ECONÓMICO LOCAL Y TURÍSTICO DE LURIN CREAR LA CADENA GASTRONOMICA “SABORES LURIN” IMPLEMENTAR Y FORTALECER EL PARQUE INDUSTRIAL DE LIMA SUR. \nPROGRAMA DE FESTIVALES DE “TURISMO Y AVENTURA” DESARROLLAR PROYECTOS DE TURISMO VIVENCIAL IMPLEMENTAR EL PROGRAMA EMPRESA DE INICIATIVAS Y NEGOCIOS.\nIMPLEMENTAR EL PROGRAMA DE EMPLEO TEMPORAL “JOVENES CHAMBA”, “LURIN MANOS A LA OBRA\".",
            "txPgMeta": "EL 100% DE LOS COMERCIANTES FORMALES DESARROLLAN SUS ACTIVIDADES EN LUGARES APROPIADOS. EL 100% DE LAS EMPRESAS Y EMPRENDEDORES FISCALIZADOS. MIL (1000) JÓVENES MEJORARÁN SU EMPLEABILIDAD Y ACCEDERÁN A MEJORES PUESTOS DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129403,
            "txPgProblema": "ALTA TASA DE INFORMALIDAD LABORAL EN EL DISTRITO. MUCHAS EMPRESAS, ADICIONALMENTE, REALIZAN ACTIVIDADES ECONÓMICAS DISTINTAS A LAS ESTABLECIDAS\nEN SU RUC.",
            "txPgObjetivo": "SE PROCEDERÁ A PROMOVER UNA POLÍTICA PARA FACILITAR EMISIÓN DE LICENCIAS DE FUNCIONAMIENTO. SE PROCEDERÁ TAMBIÉN A PROMOVER POLÍTICA PARA “SINCERAR” DE ACTIVIDADES ECONÓMICAS DE EMPRESARIOS EN EL DISTRITO.",
            "txPgIndicador": "LA TASA DE INFORMALIDAD SE PUEDE VERIFICAR EN INFORMACIÓN DEL INEI. EL NÚMERO DE EMPRESAS CON ACTIVIDADES ECONÓMICAS DISTINTAS, SE VERIFICA PRODUCTO DE LAS INSPECCIONES MUNICIPALES.",
            "txPgMeta": "PARA FINALES DEL AÑO\n2023 SE BUSCARÁHABER\nREDUCIDO EN UN 10% LA TASA DE INFORMALIDAD EN EL DISTRITO. PARA FINALES DEL GOBIERNO MUNICIPAL DISTRITAL SE ESPERA TENER UNA TASA DE INFORMALIDAD INFERIOR AL 30%. DE IGUAL MANERA, SE BUSCARÁ TENER, A FINAL DEL GOBIERNO MUNICIPAL EL 100% DEL SINCERAMIENTO DE ACTIVIDADES ECONÓMICAS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129458,
            "txPgProblema": "FALTA DE TRABAJO EN EL DISTRITO. ALREDEDOR DEL 4.6% DE LA POBLACIÓN TIENE TRABAJO.",
            "txPgObjetivo": "SE PROMOVERÁN FERIAS DE TRABAJO Y FERIAS DE TRABAJO JUVENILES, DONDE SE INVITARÁ A EMPRESAS INTERNACIONALES Y DE TODO TIPO DE ENVERGADURA (COMO CONTRIBUYENTES).",
            "txPgIndicador": "SE VERIFICARÁ EL AVANCE DE ESTA POLÍTICA SOBRE EL NÚMERO DE TRABAJADORES NUEVOS (DISMINUCIÓN DE DESEMPLEO); INFORMACIÓN DEL INEI SERÁ REVISADA.",
            "txPgMeta": "PARA FINAL DEL GOBIERNO MUNICIPAL DISTRITAL SE BUSCARÁ TENER UNA TASA DE DESEMPLEO MENOR AL 1%. ESTA CIFRA SERÁ ALCANZADA A RAZÓN DE UNA DISMINUCIÓN DEL 1% CADA AÑO, EMPEZANDO EL 2023.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129025,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS GENERADA POR DESECHOS DOMÉSTICOS, DESMONTES, DESEMBOCADURA DE DESAGÜES, ACTIVIDADES EXTRACTIVAS EN EL DISTRITO.",
            "txPgObjetivo": "CONTROL Y MONITOREO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "IMPLEMENTAR EL PLAN DE MANEJO DE RESIDUOS SÓLIDOS DE LURÍN \nIMPLEMENTAR PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES- PTAR \nPROGRAMA DISTRITAL DE REFORESTACIÓN Y CONSERVACIÓN DE RECURSOS NATURALES LURIN TE QUIERO VERDE \nMEJORAR EL SISTEMA DE LIMPIEZA PÚBLICA Y EL ORNATO PÚBLICO LURIN SIEMPRE LIMPIO - BASURA CERO.",
            "txPgMeta": "EL 100 % DE LA POBLACIÓN BENEFICIADA \nFORMULAR 01 PLAN DE MANEJO DE RESIDUOS SOLIDOS \n10,000 ÁRBOLES SEMBRADOS EN EL DISTRITO.\nCONSTRUCCIÓN DE 01 PTAR \n01 PLAN LURIN SIEMPRE LIMPIO –BASURA CERO \nIMPLEMENTAR UN (01) PROGRAMA DE DEFENSA DEL VALLE VERDE Y LOMAS DE LURÍN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129038,
            "txPgProblema": "CARENCIA DE PLANES, PROGRAMAS, PERFILES Y PROYECTOS DE INVERSIÓN PARA GESTIONAR A NIVEL DEL GOBIERNO LOCAL PROVINCIAL DE LIMA, GOBIERNO NACIONAL E INSTITUCIONES DE COOPERACIÓN INTERNACIONAL.",
            "txPgObjetivo": "ELABORACIÓN DE PERFILES DE PROYECTOS DE LA CARTERA DE INVERSIONES DEL DISTRITO DE LURÍN.",
            "txPgIndicador": "ELABORACIÓN DE EXPEDIENTES TÉCNICOS Y/O PERFILES DE PROYECTOS DE OBRAS DE SERVICIOS PÚBLICOS DE AGUA Y DESAGÜE. \nELABORACIÓN DEL PLAN DE DESARROLLO URBANO. \nELABORACIÓN DE EXPEDIENTES TÉCNICOS Y/O PERFILES DE PROYECTOS DE MEJORAMIENTOS DE VÍAS URBANAS VECINALES E INTERDISTRITALES \nPROGRAMA DE ENCAUZAMIENTO Y DEFENSA RIBEREÑA DEL RIO LURÍN \nPROGRAMA DE SANEAMIENTO FÍSICO LEGAL DE LAS ÁREAS URBANAS Y RUSTICAS DE LURÍN.  \nGESTIONAR EL PROGRAMA DE SEMAFORIZACON DISTRITAL",
            "txPgMeta": "GESTIONAR EL 50 % DE LOS PERFILES Y EXPEDIENTES TÉCNICOS DE LA CARTERA DE PROYECTOS DE INVERSIÓN DE LURÍN DEL 2023 -2026.\n01 PLAN DE DESARROLLO URBANO.\n01 PROGRAMA DE ENCAUZAMIENTO Y DEFENSA RIBEREÑA DEL RIO LURÍN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129483,
            "txPgProblema": "EXISTE UN GRAN NÚMERO DE ANIMALES QUE SON ABANDONADOS EN LOS PRINCIPALES PARQUES DEL DISTRITO.",
            "txPgObjetivo": "POLÍTICA DE TOLERANCIA 0 EN ABANDONO DE ANIMALES. SE PODRÁ IDENTIFICAR, CON EL SISTEMA DE CÁMARAS CON RECONOCIMIENTO FACIAL QUIENES HAYAN ACTUADO DE ESTA MANERA PARA SANCIONARLOS Y DENUNCIARLOS.",
            "txPgIndicador": "SE VERIFICARÁ, CONJUNTAMENTE CON ORGANIZACIONES CIVILES, LA TASA DE ANIMALES ABANDONADOS AL INICIO Y FIN DEL GOBIERNO MUNICIPAL.",
            "txPgMeta": "PARA FINALES DEL GOBIERNO MUNICIPAL DISTRITAL SE APUNTA NO TENER MÁS ANIMALES ABANDONADOS, ADEMÁS DE HABER GENERADO UNA CULTURA DE RESPONSABILIDAD CON RESPECTO DE LA TENENCIA DE ANIMALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129044,
            "txPgProblema": "LUCHA CONTRA LA CORRUPCIÓN EN EL DISTRITO",
            "txPgObjetivo": "TRANSPARENCIA EN LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "CREAR LA PORTAL INSTITUCIONAL APROBAR LA ORDENANZA MUNICIPAL QUE REGULA AUDIENCIAS DE RENDICIÓN DE CUENTAS.\nIMPLEMENTAR UN MODELO DE GOBERNANZA MUNICIPAL MODERNO, EFICIENTE Y TRANSPARENTE, CARACTERIZADO POR LA PLANIFICACIÓN POR RESULTADOS, GESTIÓN PARTICIPATIVA (ESTABLECER ESPACIOS PARTICIPATIVOS) Y TRANSPARENCIA (GOBIERNO ABIERTO Y DIGITAL).",
            "txPgMeta": "INSTITUCIONALIZAR LAS AUDIENCIAS DE RENDICIÓN DE CUENTAS A NIVEL DISTRITAL. \nAUDIENCIAS DE RENDICIÓN DE CUENTAS 02 VECES AL AÑO.\nCREAR Y MEJORAR EL PORTAL DE INFORMACIÓN AL CIUDADANO.\nIMPLEMENTAR EL GOBIERNO MUNICIPAL ABIERTO Y DIGITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129058,
            "txPgProblema": "ORGANIZACIONES SOCIALES NO RECONOCIDAS LEGALMENTE EN EL RUOS CON PROBLEMAS INTERNOS Y CON DESCONOCIMIENTO PARA REALIZAR SUS FUNCIONES.\nESPACIOS DE PARTICIPACIÓN CIUDADANA NO CONOCEN COMO REALIZAR SU GESTIÓN EN BENEFICIÓ DEL DISTRITO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LOS DIRIGENTES DEL DISTRITO DE LURÍN.",
            "txPgIndicador": "PROGRAMA DE FORTALECIMIENTO Y ASESORAMIENTO LEGAL A LOS CENTROS POBLADOS DEL DISTRITO DE LURÍN.\nFORTALECER AL CONSEJO DE COORDINACIÓN LOCAL (CCLD), COMITÉ DE VIGILANCIA Y CONTROL (CVC), COMISIÓN AMBIENTAL MUNICIPAL (CAM), COMITÉ DE ADMINISTRACIÓN DEL PROGRAMA DEL VASO DE LECHE (CAPVL), PLATAFORMA DE DEFENSA CIVIL (PDC), JUNTAS DE DELEGADOS VECINALES COMUNALES (JDVC), COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA (CODISEC) Y OTROS.",
            "txPgMeta": "CREAR UN (01) PROGRAMA ESCUELA DEL DIRIGENTE.\n01 PROGRAMA DE CAPACITACIÓN POR TIPO DE ORGANIZACIÓN TERRITORIAL, FUNCIONAL Y TEMÁTICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129067,
            "txPgProblema": "DÉBIL GESTIÓN DE LA MANCOMUNIDAD LIMA SUR PARA GESTIONAR PROYECTOS DE INVERSIÓN A FAVOR DE SUS MUNICIPALIDADES INTEGRANTES.",
            "txPgObjetivo": "FORTALECER LA “MANCOMUNIDAD MUNICIPAL DE LIMA SUR\".",
            "txPgIndicador": "PROMOVER EL PROGRAMA SEGURIDAD CIUDADANA SIN FRONTERAS, LOS OPERATIVOS INTERDISTRITALES DE LIMPIEZA PUBLICA, CUENCA SALUDABLE DE RIO LURIN Y LOS PROYECTOS DE INVERSION INTERDISTRITALES A TRAVÉS DE LA MML-SUR.",
            "txPgMeta": "EJECUCIÓN DE UN (01) PROYECTO DE INVERSIÓN INTERDISTRITAL A TRAVÉS DE LA MANCOMUNIDAD DE LIMA SUR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}