{
    "datoGeneral": {
        "idPlanGobierno": 20505,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/773baa52-6bc6-47b5-82f7-589794bb983d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a9a0819a-fe0a-4698-9591-0d42d075374c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218361,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "ACTUALIZAR E IMPLEMENTAR EL PLAN DE SEGURIDAD CIUDADANA PROVINCIAL, ARTICULADO Y PARTICIPATIVO CON INSTITUCIONES (RONDAS URBANAS Y RURALES, IGLESIA CATÓLICA, EVANGÉLICA) Y ORGANIZACIONES SOCIALES COMPETENTES.\n\nIMPLEMENTAR UN SISTEMA DE SEGURIDAD CIUDADANA, A TRAVÉS DE ACCIONES CONJUNTAS, EQUIPAMIENTO TECNOLÓGICO A TRAVES DE CÁMARAS DE VIGILANCIA, DRONES, APLICATIVOS MÓVILES Y EQUIPAMIENTO DEL ÁREA DE SEGURIDAD CIUDADANA.\n\nFORTALECER LA PRESENCIA DEL GOBIERNO MUNICIPAL EN ZONAS DE MAYOR SENSIBILIDAD DE INSEGURIDAD CIUDADANA, A TRAVES DE LA GENERACIÓN DE PUESTOS DE TRABAJOS A TRAVES DE PROYECTOS DE INVERSIÓN PÚBLICA.\n\n\n\nCREACIÓN Y FUNCIONAMIENTO DEL ÁREA DE APOYO ASESORÍA LEGAL PARA VÍCTIMAS DE DELINCUENCIA; ASÍ COMO DEL INSTITUTO DE FORMACIÓN TÉCNICA PRODUCTIVA MUNICIPAL",
            "txPgIndicador": "01 PLAN DE SEGURIDAD CIUDADANA ACTUALIZADO POR AÑO DE GESTIÓN.\n\nINFORME DE IMPLEMENTACIÓN ANUAL DEL SISTEMA DE SEGURIDAD CIUDADANA PROVINCIAL.\n\nGENERACIÓN DE PUESTOS DE TRABAJO EN ZONAS SENSIBLES DE INSEGURIDAD CIUDADANA\n\n\nCREACIÓN DEL ÁREA DE ASESORÍA JURÍDICA LEGAL E INSTITUTO DE FORMACIÓN TÉCNICA PRODUCTIVA MUNICIPAL, CON ASIGNACIÓN PRESUPUESTAL.",
            "txPgMeta": "REDUCIR A UN 60% PERMANENTEMENTE, LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN LA PROVINCIA DE JAÉN.\n\nELABORACIÓN E IMPLEMENTACIÓN DEL PLAN ANUAL DE SEGURIDAD CIUDADANA, ARTICULADO CON LAS ENTIDADES PÚBLICAS, PRIVADAS Y ORGANIZACIONES SOCIALES.\n\nCREACIÓN E IMPLEMENTACIÓN DEL PLAN “CIUDAD SEGURA”, CON EL OBJETIVO DE REALIZAR PATRULLAJE MOTORIZADO, INTEGRADO Y PERMANENTE, BAJO EN ENFOQUE DE ORGANIZACIÓN COMUNITARIA Y LA ADQUISICIÓN DE 50 MOTOCICLETAS Y 05 CAMIONETAS.\n\nIMPLEMENTAR EL SISTEMA DE CÁMARAS DE VIDEO VIGILANCIA Y RADIOS INTEGRADOS ENTRE LA PNP, SEGURIDAD CIUDADANA, JUNTAS VECINALES Y RONDAS CAMPESINAS, ASÍ COMO LA INSTALACIÓN DE 100 CÁMARAS DE VIGILANCIA\n\nCREACIÓN Y PUESTA EN FUNCIONAMIENTO DE PUESTOS DE AUXILIO RÁPIDO Y PATRULLAJE INTEGRADO EN SECTORES FOCALIZADOS DE ALTOS ÍNDICES DE HURTOS Y ROBO.\n\nFOMENTAR LA IMPLEMENTACIÓN DE LA RONDA MOTORIZADA, CON EL SECTOR MOTOTAXISTAS.\n\nGESTIÓN E IMPLEMENTACIÓN DE UNA COMISARIA DE LA MUJER PARA LA ATENCIÓN DE CASOS DE VIOLENCIA FAMILIAR Y VIOLENCIA CONTRA LA MUJER.\n\nIMPLEMENTACIÓN Y FUNCIONAMIENTO DEL: ÁREA ASESORÍA Y ACOMPAÑAMIENTO LEGAL PARA VÍCTIMAS DE DELINCUENCIA\n\nIMPLEMENTACIÓN DE CENTROS DE CAPACITACIÓN Y FORMACIÓN DE SERENOS MUNICIPALES.\n\nGESTIÓN EN LA CREACIÓN Y FUNCIONAMIENTO DEL INSTITUTO DE MEDICINA FORENSE\n\nCREACIÓN Y FUNCIONAMIENTO DE UN CENTRO DE REHABILITACIÓN MUNICIPAL, DE DROGADICCIÓN Y ALCOHOLISMO, CON LA FINALIDAD GENERAR UNA VERDADERA REINSERCIÓN SOCIAL.\n\nAMPLIACIÓN DE LA ESTRATEGIA INTERSECTORIAL BARRIO SEGUR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218459,
            "txPgProblema": "CARENCIA DE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO EN CASERÍOS, CENTROS POBLADOS Y SECTOR URBANO, EN EL ÁMBITO DE LA PROVINCIA DE JAÉN.",
            "txPgObjetivo": "FORMULAR, GESTIONAR Y EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA PARA LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA DE AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "txPgIndicador": "EL 79.2% DE LA POBLACIÓN DEL ÁMBITO PROVINCIAL DE JAÉN, CUENTA CON EL SERVICIO DE ACCESO A UNA RED DE AGUA Y SOLAMENTE EL 53.50% ACCEDE A LOS SERVICIOS DE RED DE ALCANTARILLADO.",
            "txPgMeta": "PRIORIZAR LA FORMULACIÓN DE UN PROGRAMA DE INVERSIONES EN PROYECTOS DE AGUA Y SANEAMIENTO DURANTE EL PRIMER AÑO DE GESTIÓN.\n\nDOTAR AL 100% DE LA POBLACIÓN EL ACCESO A LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.\n\nPRIORIZAR LA GESTIÓN PARA LA REUBICACIÓN DE LAS LAGUNAS DE OXIDACIÓN, DE ACUERDO AL CRECIMIENTO POBLACIONAL Y GESTIONAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA SU RECONSTRUCCIÓN A TRAVES DEL MÉTODO RADA.\n\nACELERAR LA ELABORACIÓN DEL EXPEDIENTE TÉCNICO Y GESTIONAR EL FINANCIAMIENTO DEL PROYECTO DE AGUA Y SANEAMIENTO DEL SECTOR SUR FILA ALTA - JAÉN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218511,
            "txPgProblema": "DEFICIENTE ACCESO DE LAS VÍAS CARROZABLES EN EL ÁMBITO DE LA PROVINCIA DE JAÉN",
            "txPgObjetivo": "MEJORAMIENTO, AMPLIACIÓN Y MANTENIMIENTO DE LAS VÍAS CARROZABLES DE CASERÍOS Y CENTROS POBLADOS DEL ÁMBITO DE LA PROVINCIA DE JAÉN.",
            "txPgIndicador": "LA PROVINCIA DE JAÉN, CUENTA CON 1243 KM DE INFRAESTRUCTURA VIAL DISTRIBUIDOS EN 122 TRAMOS A NIVEL PROVINCIAL",
            "txPgMeta": "FORMULAR Y GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA, PARA EL MEJORAMIENTO A NIVEL DE AFIRMADO, BICAPA O CAPA ASFÁLTICA, PARA MEJORAR LA TRANSITABILIDAD VEHICULAR SEGÚN CATEGORÍA DE LAS VÍAS EXISTENTES EN EL ÁMBITO DE JAÉN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218532,
            "txPgProblema": "INADECUADA E INSUFICIENTE INFRAESTRUCTURA DE MERCADOS DE ABASTOS EN LA JURISDICCIÓN DE JAÉN.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA Y SERVICIOS DE LOS MERCADOS DE ABASTOS DE JAÉN.\n\nCONSTRUCCIÓN DE NUEVO MERCADO DE ABASTOS EN LA CIUDAD DE JAÉN.",
            "txPgIndicador": "LA PROVINCIA DE JAÉN CUENTA CON UN APROXIMADO DE 09 MERCADOS, LOS MISMOS QUE CARECEN DE INFRAESTRUCTURA MODERNA.",
            "txPgMeta": "MEJORA LA INFRAESTRUCTURA Y SERVICIOS DE LOS MERCADOS DE ABASTOS MEDIANTE ACTIVIDADES DE INTERVENCIÓN.\n\nELABORACIÓN DEL PROYECTO PARA LA CONSTRUCCIÓN DEL GRAN MERCADO MODERNO MUNICIPAL, CUYO FINANCIAMIENTO SERÁ GESTIONADO EN EL MINISTERIO DE LA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218574,
            "txPgProblema": "FALTA DE ASESORAMIENTO Y CAPACITACIONES TÉCNICAS PARA EL MEJORAMIENTO Y FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS DE CAFÉ, CACAO, ARROZ, GRANADILLA Y GANADERÍA.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA QUE BRINDE ASESORAMIENTO Y ASISTENCIA TÉCNICA, PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE LAS CADENAS PRODUCTIVAS DE CAFÉ, CACAO, ARROZ, GRANADILLA Y GANADERÍA.\nFOMENTAR LA ASOCIATIVIDAD DE LOS PEQUEÑOS PRODUCTORES",
            "txPgIndicador": "INEXISTENCIA DE PROGRAMAS O PROYECTOS ENFOCADOS AL ASESORAMIENTO A LOS PEQUEÑOS PRODUCTORES.",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA MUNICIPAL QUE BRINDE SERVICIOS DE ASISTENCIA TÉCNICA Y CAPACITACIONES A FIN DE FORTALECER LAS CAPACIDADES TÉCNICOS PRODUCTIVOS DE CAFÉ, CACAO, ARROZ, GRANADILLA Y GANADERÍA, EN EL ÁMBITO DE LA PROVINCIA DE JAÉN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218608,
            "txPgProblema": "CALLES EN MAL ESTADO O SIN PAVIMENTAR.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL (CALLES), A FIN DE MEJORAR LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LAS CALLES DE LA CIUDAD URBANA",
            "txPgIndicador": "EL 60% DE LA ZONA URBANA DE JAÉN, SE ENCUENTRA CON PISTAS Y VEREDAS.",
            "txPgMeta": "PRIORIZAR LA ELABORACIÓN Y EJECUCIÓN DEL PROYECTO PARA LA CONSTRUCCIÓN DE LA AV. A Y AV. B.\n\nCONSTRUCCIÓN DE PISTAS Y VEREDAS 90 KM DE INFRAESTRUCTURA VIAL, BAJO UN ENFOQUE ECO AMBIENTAL, GESTIONADOS EN EL MINISTERIO DE VIVIENDA.\n\nCONSTRUCCIÓN DE UN PARQUE ECOLÓGICO FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218635,
            "txPgProblema": "DEFORESTACIÓN, TALA INDISCRIMINADA, PERDIDA DE LA FLORA Y FAUNA DE LOS BOSQUES “SEÑOR DE HUAMANTANGA”.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GESTIÓN DEL ÁREA DE CONSERVACIÓN MUNICIPAL BOSQUES DE HUAMANTANGA.\nINSTITUCIONALIZACIÓN ACM Y ASIGNACIÓN PRESUPUESTO PERMANENTE CON RECURSOS MUNICIPALES.\nELABORACIÓN Y/O ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN COMO EL PLAN MAESTRO, PLANES OPERATIVOS DEL ACM.  \nFORTALECIMIENTO DE LAS ACTIVIDADES DE CONTROL CON PARTICIPACIÓN ORGANIZADA DE LA POBLACIÓN Y DE LAS AUTORIDADES FORESTALES.\nFOMENTO E IMPLEMENTACIÓN DE MECANISMOS DE PAGO POR SERVICIOS AMBIENTALES PARA INCENTIVAR A LA POBLACIÓN ASENTADA A LA CONSERVACIÓN DEL ÁREA.",
            "txPgIndicador": "LA DEFORESTACIÓN ES CONSTANTE QUE ANUALMENTE SE VIENE DANDO EN NUESTRA PROVINCIA DEBIDO A LA EXPANSIÓN AGRÍCOLA Y GANADERA, EN LA PROVINCIA DE JAÉN.",
            "txPgMeta": "IMPLEMENTACIÓN E INSTITUCIONALIZACIÓN DE LA ACM “BOSQUES SEÑOR DE HUAMANTANGA”\nIMPLEMENTAR VIVEROS PARA INCENTIVAR ACTIVIDADES DE REFORESTACIÓN EN LOS LUGARES QUE OFREZCAN CONDICIONES DE FACTIBILIDAD DEL ÁMBITO DISTRITAL DE JAÉN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218658,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS (DOMÉSTICOS Y NO DOMÉSTICOS).",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR EL PROYECTO INTEGRAL PARA LA PROVINCIA DE JAÉN QUE PERMITA DAR UN TRATAMIENTO ADECUADO A LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS, INCLUYENDO LO SIGUIENTE:\n(I) EL RELLENO SANITARIO, (II) PLANES DE BARRIDO Y RECOLECCIÓN DE RESIDUOS SÓLIDOS, (III) PLANES BUENAS PRÁCTICAS EN EDUCACIÓN AMBIENTAL, (IV) FORTALECIMIENTOS DE LA GESTIÓN DE RESIDUOS SÓLIDOS, Y LA (V) PLANTA DE REAPROVECHAMIENTO DE RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "JAÉN URBANO PRODUCE APROXIMADAMENTE 120 TONELADAS DE RESIDUOS SÓLIDOS DE MANERA MENSUAL, DE LOS CUALES EL 96% VAN AL BOTADERO CONTROLADO Y SOLAMENTE EL 4% SE RECICLA.",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA INTEGRADO PARA LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, A TRAVÉS DE UN RELLENO SANITARIO, UBICADO EN EL SECTOR DE MOCHENTA.\n\nIMPLEMENTAR UN SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS CLASIFICADOS ORGÁNICOS E INORGÁNICOS.\n\nADQUISICIÓN DE 04 COMPACTADORAS, PARA LA RECOLECCIÓN DE RESIDUOS SÓLIDOS.\nIMPLEMENTAR EL PROGRAMA “MI CUADRA LIMPIA”, A FIN DE REALIZAR CONCURSOS ENTRE LOS VECINOS DE LA CIUDAD DE JAÉN Y ASÍ EXONERAR EL 30% DE PAGOS DE ARBITRIOS DE MANERA ANUAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218776,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA DE TRATAMIENTO DE LAS DE AGUAS RESIDUALES EN LAS LAGUNAS DE OXIDACIÓN UBICADAS EN YANUYACU – JAÉN.",
            "txPgObjetivo": "GESTIONAR A TRAVÉS MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO COMO ENTE RECTOR DEL ESTADO EN LOS ASUNTOS RELACIONADOS AL SECTOR SANEAMIENTO EL FINANCIAMIENTO A LA EPS PARA LA AMPLIACIÓN Y CONSTRUCCIÓN DE UNA NUEVA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES CON CERTIFICACIÓN AMBIENTAL.\nESTABLECER POLÍTICAS DE RESPONSABILIDAD AMBIENTAL Y ORDENAMIENTO TERRITORIAL.",
            "txPgIndicador": "GESTIONAR A TRAVÉS MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO COMO ENTE RECTOR DEL ESTADO EN LOS ASUNTOS RELACIONADOS AL SECTOR SANEAMIENTO EL FINANCIAMIENTO A LA EPS PARA LA AMPLIACIÓN Y CONSTRUCCIÓN DE UNA NUEVA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES CON CERTIFICACIÓN AMBIENTAL.",
            "txPgMeta": "AMPLIACIÓN Y CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE LAS AGUAS RESIDUALES CON CERTIFICACIÓN AMBIENTAL.\n\nFORTALECIMIENTO DE LA GESTIÓN DE EPS “MARAÑÓN”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218792,
            "txPgProblema": "DESCONFIANZA GENERALIZADA EN LA INSTITUCIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR\tEL DESEMPEÑO INSTITUCIONAL Y LA CONFIANZA CIUDADANA.",
            "txPgIndicador": "BAJOS MECANISMOS DE IMPLEMENTACIÓN PARA LA MEJORA DEL CLIMA ORGANIZACIONAL.",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA DE DESARROLLO DE CAPACIDADES E INSTITUIR UNA CULTURA DE TRABAJO EN EQUIPO QUE MEJORE EL DESEMPEÑO EN LOS PRIMEROS 100 DÍAS DE GESTIÓN. CONFORMAR UN EQUIPO TÉCNICO CON PROFESIONALES JAENOS DE EXPERIENCIA EN CADA SECTOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218827,
            "txPgProblema": "AUSENCIA DEL ENFOQUE DE JUVENTUD EN LA POLÍTICA PÚBLICA LOCAL ALINEADAS CON LA POLÍTICA NACIONAL DE LA JUVENTUD.",
            "txPgObjetivo": "AUSENCIA DEL ENFOQUE DE JUVENTUD EN LA POLÍTICA PÚBLICA LOCAL ALINEADAS CON LA POLÍTICA NACIONAL DE LA JUVENTUD.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS Y/O CURSOS EDUCATIVOS.\nNÚMERO DE EMPRENDIMIENTOS.\nNÚMERO DE PROYECTOS JUVENILES.\nPLANES DE GESTIÓN EN MATERIA DE JUVENTUD\nNÚMERO DE CDJ CREADOS.\n-\tNÚMERO DE GAM\nJÓVENES BENEFICIARIOS\nPROGRAMAS MUNICIPALES EN MATERIA DE JUVENTUD",
            "txPgMeta": "PROGRAMA “EDUCA JOVEN” PARA LA GENERACIÓN DE OPORTUNIDADES EDUCATIVAS PARA JÓVENES.\n\nPROGRAMA “EN MI BARRIO” PARA LA DESCENTRALIZACIÓN DE PROGRAMAS TÉCNICOS PRODUCTIVOS EN BARRIOS Y DISTRITOS DE JAÉN.\n\nPROGRAMA “RUTA INNOVA” PARA EL FOMENTO DE LA INNOVACIÓN EN CIENCIAS Y TECNOLOGÍA”.\n\nPROGRAMA “JÓVENES EMPRENDEDORES”, PARA EL FORTALECIMIENTO Y FINANCIAMIENTO DE LOS EMPRENDIMIENTOS LOCALES.\n\nPROGRAMA “SELLO JOVEN”, PARA EL INCENTIVO DE INICIATIVAS DEL SECTOR PRIVADO EN MATERIA DE JUVENTUD.\nPROGRAMA “CHAMBA HAY”, PARA GENERAR 1000 PUESTOS DE TRABAJO ANUALES DIRECTOS Y PRÁCTICAS PREPROFESIONALES Y PROFESIONALES PARA JÓVENES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218845,
            "txPgProblema": "CARENCIA DE ESTRATEGIAS PARA LA TRANSFORMACIÓN DIGITAL DE LA PROVINCIA DE JAÉN.",
            "txPgObjetivo": "DESARROLLAR UNA POLÍTICA LOCAL DE TRANSFORMACIÓN DIGITAL, PIONERA EN EL NORORIENTE PERUANO.\n\nDIGITALIZACIÓN DE NUESTROS DESTINOS TURÍSTICOS.",
            "txPgIndicador": "POLÍTICA Y PLAN DE SMART CITY PARA JAÉN.\n% DE COBERTURA DE WIFI EN II.EE., CC.SS Y ESPACIOS PÚBLICOS.\nNÚMERO DE RECURSOS TURÍSTICOS DIGITALIZADOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE CONEXIÓN WIFI EN EL 100% DE ESPACIOS PÚBLICOS, INSTITUCIONES EDUCATIVAS Y CENTROS DE SALUD DE LA CIUDAD.\n\nPLATAFORMA ONLINE PARA LA PROMOCIÓN DE NUESTROS RECURSOS TURÍSTICOS A TRAVÉS DE RECORRIDOS VIRTUALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}