{
    "datoGeneral": {
        "idPlanGobierno": 16558,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3f8398ed-b62b-43c3-aab2-762bc83c7ec9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a1f977f-ef62-45e0-a4a2-b7f2a165362a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211721,
            "txPgProblema": "SEGURIDAD CIUDADANA\n\nTRUJILLO ES UNA CIUDAD INSEGURA, CON ALTOS ÍNDICES DE HECHOS DELINCUENCIALES -DE TODA MODALIDAD- DONDE LA CAPACIDAD DE LAS FUERZAS POLICIALES HA SIDO REBASADA Y LA MUNICIPALIDAD PROVINCIAL HA DEMOSTRADO SU INOPERANCIA; LO QUE HA DETERIORADO LA CALIDAD DE VIDA Y AUMENTADO LOS NIVELES DE ESTRÉS DE LOS TRUJILLANOS.",
            "txPgObjetivo": "CONSTRUIR UNA CIUDAD SEGURA Y MODERNA, MEDIANTE LA IMPLEMENTACIÓN DE UN ESQUEMA CENTRAL EFICAZ Y EFICIENTE DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "--- DISMINUCIÓN REAL DE CASOS DE HURTOS, ROBOS, VIOLENCIA A PERSONAS, DOMICILIOS Y EDIFICACIONES PÚBLICAS Y PRIVADAS.\n\n--- ELEVACIÓN MEDIBLE DE LA SENSACIÓN DE SEGURIDAD ENTRE LOS VECINOS, COMO CONSECUENCIA DE UN NUEVO LIDERAZGO EN LA CIUDAD.\n\n--- INCORPORACIÓN DE LICENCIADOS DE LAS FUERZAS ARMADAS Y POLICIALES POR RAZONES FÍSICAS.",
            "txPgMeta": "SHOCK DE SEGURIDAD\nMETA ESTRATÉGICA: \nEN SEIS (06) MESES, PUESTA EN FUNCIONAMIENTO DE UN ESQUEMA CENTRAL DE SEGURIDAD COLABORATIVA, CON TRES SISTEMAS:\n1.\tSISTEMA DE COMUNICACIÓN, CON CENTRAL TELEFÓNICA 911 Y CON APLICATIVO INFORMÁTICO GRATUITO.\n2.\tSISTEMA DE VIDEO-VIGILANCIA, CON CÁMARAS INTELIGENTES Y “CEREBRO TECNOLÓGICO”.\n3.\tSISTEMA DE PATRULLAJE POLICIAL (COMPETENCIA DE LA PNP) Y MUNICIPAL (DE APOYO A LA FUERZA POLICIAL MEDIANTE VIGILANCIA, ALERTA TEMPRANA Y AUXILIO AL CIUDADANO).\nPARA LA META ESTRATÉGICA, SERÁ FUNDAMENTAL LA META DE:\n4.\tEN SEIS (06) MESES SE IMPLEMENTARÁ LA RED DORSAL DEDICADA DE SEGURIDAD CIUDADANA, PREPARADA PARA PROCESAMIENTO DE DATOS DE CÁMARAS DE SEGURIDAD DE TODA LA CIUDAD Y DE UNIDADES DE TRANSPORTE PÚBLICO.\n\nOTRAS METAS TÁCTICAS:\n5.\tEN NOVENTA (90) DÍAS CALENDARIO, REDUCCIÓN A CERO DE LOS ASALTOS EN MOTO CENTRO DEL PERÍMETRO DE LA AV. AMÉRICA.\n6.\tDOTAR CON (01) VEHÍCULO (MOTO Y/O CAMIONETA) DE SERENAZGO A CADA TERRITORIO VECINAL, DRONES DE VIGILANCIA, CÁMARAS DE RECONOCIMIENTO FACIAL, CONECTADOS AL APLICATIVO VIRTUAL DE DENUNCIA CIUDADANA.\n7.\tNUEVO PARADIGMA DE AUTOPROTECCIÓN VECINAL, MEDIANTE TRANQUERAS Y CÁMARAS EN ENTRADA Y SALIDA A CALLES, URBANIZACIONES Y TERRITORIOS VECINALES.\n8.\tCENTRO MUNICIPAL DE READAPTACIÓN SOCIAL: PARA INFRACTORES DE 18 A 25 AÑOS, CONDENADOS A PRIVACIÓN DE LIBERTAD MENOR A 1 AÑO. SE INSTALARÁ EN CUARTEL MILITAR - NO CÁRCELES ORDINARIAS- PARA QUE NO SE MEZCLEN CON DELINCUENTES AVEZADOS. CUIDAREMOS RESOCIALIZACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211755,
            "txPgProblema": "DESARROLLO INTEGRAL DE LA JUVENTUD\n\nMUNICIPALIDAD PROVINCIAL CARENTE DE POLÍTICAS SISTÉMICAS Y PROGRAMAS DE DESARROLLO DE LA JUVENTUD, LO QUE ESTÁ ASOCIADO CON EL INCREMENTO DE CASOS DE DESEMPLEO, SUBEMPLEO, NINIS, INCIDENCIA DELICTIVA, CONSUMO DE DROGA, ALCOHOLISMO Y OTROS.",
            "txPgObjetivo": "EDIFICACIÓN DEL ESPÍRITU E IDENTIDAD TRUJILLANA EN LOS JÓVENES.",
            "txPgIndicador": "- INCREMENTO DE EMPRENDIMIENTO JUVENILES.\n- DISMINUCIÓN DE PORCENTAJE DE NINIS.\n- DISMINUCIÓN DE CASOS DE PANDILLAJE Y DELINCUENCIA JUVENIL.\n- DISMINUCIÓN DE CASOS DE VIOLENCIA JUVENIL ASOCIADOS A CONSUMO DE DROGAS Y ESTUPEFACIENTES.\n- INCREMENTO DE NÚMEROS DE ELABORACIÓN DE TESIS UNIVERSITARIA DENTRO DEL AÑO SUBSIGUIENTE A LA CULMINACIÓN DE LOS ESTUDIOS.\n- INCREMENTO DE NÚMERO DE CERTÁMENES DEPORTIVOS MASIVOS Y DE PARTICIPANTES.",
            "txPgMeta": "INSTITUTO IDEA JOVEN\nCAPACITACIÓN EN HABILIDADES BLANDAS Y LIDERAZGO DESDE LOS COLEGIOS, PARA IDENTIFICAR MEJOR LAS OPORTUNIDADES QUE DA LA VIDA.\n\nFINANCIAMIENTO DE TESIS UNIVERSITARIAS\nPARA TESIS VINCULADAS A PROYECTOS DE DESARROLLO DE LA CIUDAD.\n\nCAMPEONATOS MASIVOS DE FUTBOL Y VOLEY\nY OTRAS DISCIPLINAS COMO AJEDREZ; TANTO PARA COLEGIOS PRIMARIOS COMO SECUNDARIOS. \n\nJUEGOS FLORALES\nFESTIVALES DE ARTES PLÁSTICAS, ESCÉNICAS Y DE DANZAS FOLCLÓRICAS Y MODERNA, EN COLEGIOS Y UNIVERSIDADES.\n\nFORMACIÓN TECNOLÓGICA\nEN ESPECIALIDADES DE TRAMO CORTO, COMO REPARACIÓN DE COMPUTADORAS Y CELULARES, COMERCIO ELECTRÓNICO, DISEÑO GRÁFICO, SOFTWARE, CON LO CUAL LOS JÓVENES PODRÁN INICIAR SUS EMPRENDIMIENTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211803,
            "txPgProblema": "ASISTENCIA SOCIAL\n\nMUNICIPALIDAD PROVINCIAL CON DÉBIL ASISTENCIA SOCIAL A SECTORES ECONÓMICAMENTE MÁS CRÍTICOS",
            "txPgObjetivo": "INCREMENTAR EL PRESUPUESTO MUNICIPAL PARA MITIGAR EL HAMBRE DE LOS MÁS POBRES, CON FINANCIAMIENTO PÚBLICO Y PRIVADO",
            "txPgIndicador": "MEJORA EN COBERTURA Y CALIDAD DE ATENCIÓN DE LAS OLLAS COMUNES Y COMEDORES POPULARES.",
            "txPgMeta": "OLLAS COMUNES\nESTABLECER NO MENOS DE UN (01) LOCAL DE “OLLA COMÚN” POR TERRITORIO VECINAL Y ZONAS DE MAYOR NECESIDAD.\nMEJORAR LA ASISTENCIA A LOS YA EXISTENTES, PREVIO INVENTARIO.\n\nDESAYUNOS MUNICIPALES\nCREAR DIEZ (10) PUNTOS PARA DESAYUNOS MUNICIPALES GRATUITOS, EN EL CERCADO DE TRUJILLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211834,
            "txPgProblema": "PROMOCIÓN DEL EMPRENDIMIENTO Y LA ECONOMÍA LOCAL\n\nMUNICIPALIDAD PROVINCIAL AJENA AL EMPRENDIMIENTO LOCAL Y AL DESARROLLO ECONÓMICO",
            "txPgObjetivo": "TENER UNA MUNICIPALIDAD PROMOTORA DEL EMPRENDIMIENTO LOCAL.",
            "txPgIndicador": "- INCREMENTO DE EMPRENDIMIENTOS CON FINANCIAMIENTO MUNICIPAL.\n- INCREMENTO DE EMPRENDIMIENTO VINCULADOS A LA TECNOLOGÍA Y COMERCIO ELECTRÓNICO (E-COMMERCE).\n- DISMINUCIÓN DE NÚMERO DE JÓVENES NINI.\n-- CREACIÓN DE NUEVOS NODOS O CENTROS DE ATRACCIÓN ECONÓMICA.",
            "txPgMeta": "FONDO REVOLVENTE PARA EMPRENDIMIENTO JOVEN\nES UN FONDO DE CAPITAL SEMILLA QUE FINANCIARÁ EMPRENDIMIENTO DE JÓVENES EGRESADOS DE SECUNDARIA QUE INGRESEN O NO AL SISTEMA EDUCATIVO SUPERIOR, SEA UNIVERSIDAD O INSTITUTO.\n\nSENATI TECNOLÓGICO MUNICIPAL\nFORMACIÓN EN CARRERAS TECNOLÓGICAS DE TRAMO CORTO, COMO REPARACIÓN DE COMPUTADORAS Y CELULARES, COMERCIO ELECTRÓNICO, DISEÑO GRÁFICO, CREACIÓN DE SOFTWARE, ETC, CON LO CUAL LOS JÓVENES PODRÁN INICIAR SUS EMPRENDIMIENTOS.\n\nREORIENTACIÓN DE PUNTOS DE COMERCIO AMBULATORIO HACIA NUEVOS NODOS\nEL DESAFÍO DEL REORDENAMIENTO DEL COMERCIO AMBULATORIO DEBE RESPONDER A LA CREACIÓN DE NUEVOS PUNTOS DE ATRACCIÓN ECONÓMICA, QUE PERMITAN REORIENTAR EL FLUJO DE COMPRADORES Y VENDEDORES, CREÁNDOLES NUEVOS PUNTOS DE ENCUENTRO. NO ES UN TEMA DE REPRESIÓN DE VENDEDORES Y DECOMISO DE MERCADERÍAS, SINO DE HACER VIABLES NUEVAS ALTERNATIVAS.\nLAS ESTACIONES DE PARADORES DE LOS CORREDORES METROPOLITANOS, POR DONDE TRANSITARÁN LOS NUEVOS BUSES DE TRANSPORTE PÚBLICO, SERÁN TAMBIÉN CENTROS DE COMERCIO SEGUROS Y MODERNOS, QUE ATRAIGAN COMPRADORES Y EVITEN QUE SE DESPLACEN DIARIAMENTE HASTA EL CENTRO DE LA CIUDAD EN BUSCA DE SUS PRODUCTOS Y SERVICIOS, COMO OCURRE ACTUALMENTE CON EL CENTRO DE TRUJILLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211855,
            "txPgProblema": "TRANSPORTE PÚBLICO URBANO\n\nTRANSPORTE PÚBLICO URBANO DEFICIENTE, INSALUBRE, CONTAMINANTE, CARO Y PELIGROSO, CON AUSENCIA DE POLÍTICAS PÚBLICAS CLARAS Y EFICACES POR PARTE DE LA MUNICIPALIDAD PROVINCIAL.",
            "txPgObjetivo": "SISTEMA MODERNO, EFICIENTE Y BARATO DE TRANSPORTE PÚBLICO URBANO.",
            "txPgIndicador": "- CONSTRUCCIÓN DE CORREDORES VIALES.\n- CONSTRUCCIÓN DE PARADEROS VEHICULARES SEGÚN ESTÁNDARES INTERNACIONALES.\n- BAJO COSTO FINAL DE LOS PASAJES.\n- MEJORA DEL CONFORT DE LOS BUSES DE TRANSPORTE PÚBLICO.\n- MEJORA DE DISTRIBUCIÓN DE LÍNEAS CON LOS NUEVOS SISTEMAS FUNCIONANDO.\n-- INSTALACIÓN DE SISTEMA DE SEMÁFOROS INTELIGENTES.",
            "txPgMeta": "EL METROPOLITANO DE TRUJILLO\nEL NUEVO SISTEMA DE TRANSPORTE URBANO FUNCIONARÁ CON DOS CORREDORES METROPOLITANOS NORTE-SUR Y ESTE-OESTE QUE CUBRIRÁN LA CIUDAD, QUE RECIBIRÁN PASAJEROS DE LAS RUTAS ALIMENTADORAS DE BUSES CONVENCIONALES. \nOPERARÁ CON BUSES ELÉCTRICOS DE TRANSPORTE RÁPIDO (BTR) QUE TENDRÁN WI FI, AIRE ACONDICIONADO, PAGO SIN CONTACTO Y CÁMARAS CONECTADAS A LA CENTRAL DE SEGURIDAD. \nEL METROPOLITANO DE TRUJILLO ES UN SISTEMA DE TRANSPORTE URBANO MODERNO, SEGURO Y CONFORTABLE, PROPIO DE UNA CIUDAD DE CLASE MUNDIAL.\nLA MATRIZ ENERGÉTICA DE LOS BUSES SERÁ ELÉCTRICA, PARA GARANTIZAR QUE EL PRECIO FINAL DEL PASAJE QUE PAGARÁN LOS USUARIOS, SEA POR LO MENOS UN 50% POR DEBAJO DEL COSTO DEL PASAJE DE CUALQUIER SISTEMA DE BUSES CON GAS NATURAL VEHICULAR. \nPOR EJEMPLO, SI CON UN SISTEMA DE BUSES A GAS NATURAL VEHICULAR (GNV) EL PASAJE FINAL FUESE DE CUATRO SOLES (S/. 4.00), CON LOS BUSES ELÉCTRICOS SERÍA DE DOS SOLES (S/. 2.00) O MENOS.\n\nSEMÁFOROS INTELIGENTES SINCRONIZADOS\nEN LOS PRIMEROS 90 (NOVENTA) DÍAS SE INSTALARÁ UN SISTEMA MODERNO DE SEMÁFOROS INTELIGENTES AUTOREGULABLES, CON CÁMARAS Y CONECTADOS A UNA CENTRAL DE SEGURIDAD.\nSOLO CON LA SINCRONIZACIÓN DE LOS SEMÁFOROS ACTUALMENTE EXISTENTES Y CON LA INSTALACIÓN DE NUEVOS SEMÁFOROS, SE PODRÁ DEVOLVER A LOS TRUJILLANOS UN PROMEDIO DE 20 A 30 MINUTOS DIARIOS POR PÉRDIDA DE TIEMPO EN PUNTOS DE CONGESTIÓN ACTUALMENTE EXISTENTES.\nSE ESTIMA QUE ESOS 20 A 30 MINUTOS SON LOS QUE CADA TRUJILLANO PIERDE DIARIAMENTE POR LA CONGE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211916,
            "txPgProblema": "INNOVACIÓN Y TECNOLOGÍA EN LA CIUDAD Y EN LA MUNICIPALIDAD  \n\nTRUJILLO, ES UNA CIUDAD NO CONECTADA, CON UNA MUNICIPALIDAD PROVINCIAL DIVORCIADA DE LA INNOVACIÓN, CON AUSENCIA DE TECNOLOGÍA QUE ESTÉ AL SERVICIO DEL CIUDADANO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA SMART CITY (CIUDAD INTELIGENTE) MODERNA Y SEGURA, CON UN NIVEL SUPERIOR DE CONECTIVIDAD Y CON USO DE TECNOLOGÍA PARA EL BIENESTAR CIUDADANO.",
            "txPgIndicador": "- INCREMENTO DE CONECTIVIDAD EN LUGARES PÚBLICOS\n- INCREMENTO DE APLICATIVOS MUNICIPALES QUE TRANSPARENTES LA INFORMACIÓN A LOS VECINOS.\n- INCREMENTO DE DIGITALIZACIÓN DE LA INFORMACIÓN Y TRÁMITES MUNICIPALES.",
            "txPgMeta": "SMART CITY\nEN CUATRO (04) AÑOS, TRUJILLO ESTARÁ AL 40% DE UNA SMART CITY DE CLASE MUNDIAL. \nEN DIEZ AÑOS ESTAREMOS AL 100%. \n\nTRUJILLO SILICON VALLEY PRIMER PARQUE CIENTÍFICO TECNOLÓGICO EN PERÚ Y AL. INNOVACIÓN DE TEJIDOS PRODUCTIVOS MEDIANTE TECNOLOGÍA, PARA PROMOVER EMPLEO Y AUMENTAR PRODUCTIVIDAD.\n\nPARQUES INFANTILES PARA JÓVENES\nESPACIOS SEGUROS CON INTERNET WIFI GRATUITA PARA EDUCACIÓN, RECREACIÓN, CON BLOQUEO DE PORNOGRAFÍA.\n\nILUMINACIÓN INTELIGENTE\nMÁS LUZ, MENOS DELITOS. ENERGÍA RENOVABLE, CÁMARAS E INTERNET WIFI GRATUITAS.\n\nAPLICATIVO MUNICIPAL DE TRANSPARENCIA\nEL GASTO MUNICIPAL Y COMPUTADORAS Y CADA CONTRIBUYENTE TENDRÁ ACCESO INDIVIDUAL A SU CUENTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211993,
            "txPgProblema": "PARQUES Y ESPACIOS PÚBLICOS VERDES\n\nTRUJILLO ES UNA CIUDAD EN QUE PREDOMINA EL POLVO Y LA TIERRA SOBRE LAS ÁREAS VERDES, LO QUE EVIDENCIA LA AUSENCIA DE PARQUES -GRANDES Y PEQUEÑOS- QUE HAGAN LA FUNCIÓN DE PULMONES Y SEAN EFICACES FACTORES DE ALIVIO DEL ESTRÉS CIUDADANO, DE MEJORA DE LA CALIDAD DE VIDA.\nCICLOVÍAS\nAUSENCIA DE UNA RED SEGURA Y EFICIENTE DE CICLOVÍAS, COMO UNA ALTERNATIVA REAL PARA EL TRANSPORTE PÚBLICO.",
            "txPgObjetivo": "EQUILIBRIO ENTRE EL CRECIMIENTO DE LA INFRAESTRUCTURA Y LA PRESENCIA DE ÁREAS VERDES Y PARQUES BOTÁNICOS, QUE PRIORICE EN SU FINALIDAD A LA PERSONA HUMANA SOBRE EL FIERRO Y EL CEMENTO.\nCIUDAD MODERNA E INCLUSIVA, QUE PERMITA Y PROMUEVA EL USO DE ALTERNATIVAS PARA EL TRANSPORTE PÚBLICO, COMO LAS CICLOVÍAS Y OTRAS SIMILARES.",
            "txPgIndicador": "- MEJORA DE LA PROPORCIÓN DE METROS CUADRADOS DE ÁREAS VERDES POR HABITANTE.\n- INCREMENTO DEL NUMERO DE PARQUES Y JARDINES BOTÁNICOS EN TODA LA PROVINCIA.\n- INCREMENTO DE ÁREAS VERDES DE ACCESO PÚBLICO SEGURO Y CONFORTABLE EN LOS TERRITORIOS VECINALES DE TODA LA PROVINCIA.\n- INCREMENTO DEL NÚMERO DE KILÓMETROS DE CICLOVÍAS QUE CONECTEN LOS DISTRITOS ADYACENTES CON EL DISTRITO CAPITAL DE LA CIUDAD.\n- REDUCCIÓN DEL USO DE VEHÍCULOS AUTO MOTORES PARA EL TRANSPORTE DE UNA SOLA PERSONA.\n- INCREMENTO DEL NÚMERO DE PERSONAS QUE REEMPLAZAN EL TRANSPORTE PÚBLICO URBANO POR EL USO DE BICICLETAS.",
            "txPgMeta": "GRAN PARQUE DE TRUJILLO\nES EL GRAN PULMÓN Y ESPACIO PÚBLICO SEGURO PARA EL MILLÓN DE TRUJILLANOS. \nESTARÁ UBICADO EN UNA ZONA ESTRATÉGICA, CERCA AL MAR Y CENTROS DE GRAN ATRACCIÓN TURÍSTICA. CONTARÁ CON CONEXIÓN AL METROPOLITANO DE BUSES Y AL TREN COSTERO DE LA LIBERTAD. OFRECERÁ BOULEVARD GASTRONÓMICO, MALECÓN TURÍSTICO, CICLOVÍAS, ÁREAS DE ESPARCIMIENTO Y PISCINAS DE AGUAS ECOLÓGICAS. \nTENDRÁ DIRECTA INCIDENCIA EN SALUD FÍSICA Y MENTAL DE TRUJILLANOS, CONTRIBUIRÁ CON LA PURIFICACIÓN DEL AIRE, LA REGULACIÓN MICROCLIMÁTICA Y LA REDUCCIÓN DEL RUIDO.\n200 KILOMETROS DE CICLOVÍAS SEGURAS Y CICLOVÍA DE LA COSTA VERDE\nCONSTRUCCIÓN DE MÁS DE 200 KMS. DE CICLOVÍAS SEGURAS E INTELIGENTES EN TODA LA CIUDAD, QUE CONECTAN LOS DISTRITOS DE LA ESPERANZA, FLORENCIA DE MORA, EL PORVENIR, LAREDO, COMO APOYO A LA REDUCCIÓN DE USO DE VEHÍCULOS CONTAMINANTES. \nINCLUIRÁ 40 KILÓMETROS DE CICLOVÍAS QUE UNIRÁN DISTRITOS PLAYEROS DE HUANCHACO, VÍCTOR LARCO, MOCHE Y SALAVERRY, QUE INTEGRAN LA COSTA VERDE DE TRUJILLO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212029,
            "txPgProblema": "TURISMO Y ECOLOGÍA\n\nAUSENCIA DE UN PLAN DE CORTO, MEDIANO Y LARGO PLAZO, DE REPOSICIONAMIENTO DE LA MARCA TRUJILLO Y DE PROMOCIÓN DEL TURISMO CULTURAL, HISTÓRICO Y GASTRONÓMICO, ASÍ COMO DE PROTECCIÓN DEL MEDIO AMBIENTE Y DE REDUCCIÓN DE LA CONTAMINACIÓN MEDIOAMBIENTAL.",
            "txPgObjetivo": "CONSOLIDAR A LA CIUDAD DE TRUJILLO COMO EL GRAN EJE TURÍSTICO DEL NORTE PERUANO, CON UN MODELO DE SOSTENIMIENTO MEDIO AMBIENTAL QUE PRIORICE EL USO DE ENERGÍA RENOVABLES POR SOBRE LOS COMBUSTIBLES DE NATURALEZA FÓSIL.",
            "txPgIndicador": "--- ASISTENCIA REGULAR DE LOS OPERADORES TURÍSTICOS DE LA CIUDAD EN FERIAS INTERNACIONALES, CON AUSPICIO DE LA MUNICIPALIDAD PROVINCIAL DE TRUJILLO.\n--- INCREMENTO EN LAS VENTAS ANUALES DE LOS OPERADORES TURÍSTICOS LOCALES.\n--- INCREMENTO DE VEHÍCULOS ELÉCTRICOS PARA EL TRANSPORTE PÚBLICO.\n--- REDUCCIÓN DE DIÓXIDO DE CARBONO POR EMISIÓN DE VEHÍCULOS DE TRANSPORTE PÚBLICO.",
            "txPgMeta": "PLAN ESTRATEGICO DE DESARROLLO TURISTICO\nINTEGRAR DIFUSIÓN INTERNACIONAL DE MARCA TRUJILLO CON EL IMPULSO INSTITUCIONAL A LA FERIA INTERNACIONAL DE TURISMO DE TRUJILLO.\n\nACUARIO DE LA CIUDAD\nBAJO EL MODELO DE CONCESIÓN AL SECTOR PRIVADO, PARA INCENTIVAS TURISMO NACIONAL\n\nPREMIO ESPECIAL A LOS TERRITORIOS VECINALES\nPOR LA MEJOR PARTICIPACIÓN EN CORSO PRIMAVERAL ANUAL DE TRUJILLO Y OTROS CERTÁMENES DE PARTICIPACIÓN VECINAL, CON BENEFICIOS TRIBUTARIOS PARA LAS EMPRESAS.\nLA PARTICIPACIÓN DE LOS VECINOS GRACIAS A LOS ESTÍMULOS ADECUADOS, ES UN FACTOR FUNDAMENTAL EN LA CREACIÓN DE LA NUEVA CONCIENCIA CIUDADANA QUE REFLEJE EL ESPÍRITU DE LA CIUDAD.\n\nHUMEDALES Y TOTORALES\nPROGRAMA ESPECIAL DE PROTECCIÓN A LOS HUMEDALES Y TOTORALES DE HUANCHACO.\n\nMATRIZ ENERGÉTICA ELÉCTRICA PARA TAXIS Y BUSES\nPROGRAMA MUNICIPAL DE FINANCIAMIENTO, A TRAVÉS DE LA CAJA MUNICIPAL, PARA ADQUISICIÓN DE VEHÍCULOS ELÉCTRICOS PARA EL TRANSPORTE PÚBLICO.\nSERÁ EL PRIMER CAMBIO SUSTENTABLE DE MATRIZ ENERGÉTICA EN EL NORTE PERUANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212084,
            "txPgProblema": "LIMPIEZA PÚBLICA Y PROCESAMIENTO DE RESIDUOS\n\nDEFICIENTE SISTEMA DE RECOJO Y DISPOSICIÓN DE RESIDUOS -ORGÁNICOS E INORGÁNICOS- CON AUSENCIA DE PLANTAS DE PROCESAMIENTO Y CARENCIA DE SISTEMAS DE REUTILIZACIÓN.\nAGUA Y SALUBRIDAD\n\nTRUJILLO VIVE LA PARADOJA DE ABASTECIMIENTO PLENO DE AGUA GRACIAS A CHAVIMOCHIC, PERO INSUFICIENCIA DE REDES PARA QUE EL AGUA POTABLE LLEGUE A LOS SECTORES POPULARES DE LA PERIFERIA DEL CERCADO; ADEMÁS DE LA CONTAMINACIÓN AMBIENTAL QUE GENERA EL ANACRÓNICO SISTEMA DE LAS LAGUNAS DE OXIDACIÓN QUE ES INCAPAZ DE PROCESAR LAS AGUAS SERVIDAS DE LA CIUDAD.\nTODO LO CUAL PONE EN EVIDENCIA LA FALTA DE VISIÓN Y CAPACIDAD DE LAS AUTORIDADES MUNICIPALES QUE NO HAN PODIDO RESOLVER ESTE DESAFÍO, NI GENERAR LA SUFICIENTE SINERGIA CON LOS POBLADORES Y COMERCIANTES DE LA CIUDAD PARA MEJORAR LA SEGREGACIÓN EN CASA.",
            "txPgObjetivo": "SISTEMA MODERNO Y EFICIENTE DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS -ORGÁNICOS E INORGÁNICOS- CON IMPLEMENTACIÓN DE MECANISMOS DE ECONOMÍA CIRCULAR, QUE MEJOREN LA CALIDAD DE VIDA DE LA POBLACIÓN.\nCIUDAD MODERNA CON UN SISTEMA EFICIENTE DE REDES DE AGUA POTABLE QUE LLEGUE AL CIEN POR CIENTO DE LA POBLACIÓN Y CON UN SISTEMA ECOLÓGICO DE TRATAMIENTO DE AGUAS SERVIDAS QUE PERMITA UTILIZAR EL POTENCIAL ECONÓMICO DE ZONAS ACTUALMENTE AFECTADAS COMO EL LITORAL COSTERO DE LA CIUDAD.",
            "txPgIndicador": "--- DISMINUCIÓN DE BOTADORES ILEGALES DE RESIDUOS.\n--- DISMINUCIÓN DE ESCOMBRERAS INFORMALES, COMO LAS DE LAS VÍAS DE EVITAMIENTO, CARRETERAS Y ZONAS ALEDAÑAS AL CASCO URBANO DE LA CIUDAD.\n--- MEJORA EN LA CALIDAD DEL SERVICIO DE LIMPIEZA PÚBLICA (BARRIDO DE CALLES Y RECOJO DE RESIDUOS)\n--- CONSTRUCCIÓN DE UNA PLANTA VERDADERA DE PROCESAMIENTO DE RESIDUOS Y DE GENERACIÓN DE ECONOMÍA CIRCULAR, CON PARTICIPACIÓN DEL SECTOR PRIVADO.\n--- INCREMENTO DE SECTORES DE LA PERIFERIA CON ACCESO A AGUA POTABLE A BAJO PRECIO, LIBRE DE LOS COMERCIANTES DE AGUA NO POTABLE QUE SE PAGA CON SOBREPRECIO.\n--- MEJORA DE LOS SISTEMAS DE PROCESAMIENTO DE AGUAS SERVIDAS EN LAS LAGUNAS DE OXIDACIÓN ACTUALMENTE EXISTENTES.\n--- RECUPERACIÓN DE ZONAS ACTUALMENTE CONTAMINADAS POR LA MALA DISPOSICIÓN DE LAS AGUAS SERVIDAS.\n--- INCREMENTO DE HOGARES Y NEGOCIOS CON BUENA SEGREGACIÓN DE RESIDUOS ANTES DE ARROJARLOS A LAS REDES DE DESAGÜE.",
            "txPgMeta": "TRATAMIENTO DE RESIDUOS\nECONOMÍA CIRCULAR: LIMPIEZA EFICIENTE Y BIOTRANSFORMACIÓN PARA PRODUCIR PROTEÍNA, ACEITE ANIMAL Y FERTILIZANTE DE GRAN POTENCIA.\n\n\nESCOMBRERAS MUNICIPALES\nQUE ATENDERÁN LA DEMANDA DE ESPACIO PARA DEPOSITAR ESCOMBROS GENERADOS POR LAS EDIFICACIONES PÚBLICAS Y PRIVADAS, PROPIA DE UNA CIUDAD EN CONSTANTE CRECIMIENTO. \nLAS ESCOMBRERAS FUNCIONARÁN EN SIMULTÁNEO CON EL AFINAMIENTO DE LOS MECANISMOS MUNICIPALES DE CONTROL Y FISCALIZACIÓN DE OBRAS PRIVADAS.\n\nPROCESAMIENTO DE AGUAS SERVIDAS\nCAMBIO Y MEJORA DE LA TECNOLOGÍA DE LAS LAGUNAS DE OXIDACIÓN, QUE GARANTICE QUE LAS AGUAS TRATADAS QUE LLEGUEN AL MAR TENGAN LOS ESTÁNDARES INTERNACIONALES PERMITIDOS Y SEAN NO CONTAMINANTES.\n\nMICRO PLANTAS DE PROCESAMIENTO\nINSTALACIÓN DE MICRO PLANTAS DE PROCESAMIENTO DE AGUAS SERVIDAS EN PARQUES GRANDES DE LA CIUDAD, PARA RIEGO DE ÁREAS VERDES.\n\nCAMBIO DE REDES\nIMPULSAR EL CAMBIO DE REDES DE AGUA Y ALCANTARILLADO EN VARIOS SECTORES DE LA CIUDAD, ASÍ COMO LA AMPLIACIÓN DE REDES DE AGUA PARA LAS ZONAS MÁS DEPRIMIDAS.\nINSTALACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, QUE PERMITIRÁ OBTENER AGUA PARA RIEGO DE PARQUES Y JARDINES Y FERTILIZANTES PARA LA AGRICULTURA. \n\nDRENAJE INTELIGENTE\nINSTALACIÓN DE SISTEMA DE DRENAJE DE AGUA PLUVIAL, QUE PROTEJA LA CALZADA Y VEREDAS Y EVITE LA RECURRENTE PÉRDIDA DE DINERO MUNICIPAL EN REPARACIÓN DE PISTAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212116,
            "txPgProblema": "COMPETITIVIDAD INSTITUCIONAL DE LA CIUDAD\n\nTRUJILLO COMO CIUDAD ESTÁ RELEGADA EN LA MEDICIÓN DE SU COMPETITIVIDAD, QUEDANDO EN EL PUESTO 35 ENTRE LAS CIUDADES DE AMÉRICA LATINA, EN LA MEDICIÓN DEL ÍNDICE DE COMPETITIVIDAD URBANA DEL AÑO 2016.\nEN DICHO ÍNDICE REGIONAL, TRUJILLO ESTÁ UBICADA DESPUÉS DE AREQUIPA (PUESTO 29) Y LIMA (PUESTO 7).",
            "txPgObjetivo": "PONER A TRUJILLO -EN EL PLAZO DE DIEZ AÑOS- ENTRE LAS DIEZ CIUDADES MÁS COMPETITIVAS DE AMÉRICA LATINA.",
            "txPgIndicador": "LOS INDICADORES DEL ÍNDICE DE COMPETITIVIDAD URBANA (ICUR) SON:\n-\tMARCO Y DINAMISMO ECONÓMICO SERVICIOS A EMPRESAS \n-\tSERVICIOS A EJECUTIVOS \n-\tMARCO SOCIAL Y POLÍTICO \n-\tINFRAESTRUCTURA Y CONECTIVIDAD FÍSICA \n-\tCAPITAL HUMANO \n-\tSUSTENTABILIDAD AMBIENTAL \n-\tPODER DE MARCA",
            "txPgMeta": "INDICE DE COMPETITIDAD URBANA – ICUR\nEN CONVENIO CON LOS COLEGIOS PROFESIONALES DE LA REGIÓN Y CON LA CÁMARA DE COMERCIO, HACER SEGUIMIENTO ANUAL A LAS DIMENSIONES QUE COMPONEN EL ÍNDICE ICUR, PERMITEN A LAS AUTORIDADES DE LOS GOBIERNOS LOCALES IDENTIFICAR CON CLARIDAD DONDE PUEDEN IMPACTAR SUS POLÍTICAS Y PROGRAMAS, PARA LOGRAR UN CRECIMIENTO SOSTENIDO. \n\nTRUJILLO HA VIVIDO HISTÓRICAMENTE DE ESPALDAS A TRES EJES PODEROSOS: EL MAR, EL RÍO MOCHE Y EL COMPLEJO CHAN CHAN.\n\nCON EL MAR ES EVIDENTE LA AUSENCIA DE VISIÓN DE LAS AUTORIDADES MUNICIPALES DE LOS ÚLTIMOS CUARENTA AÑOS, QUE FUERON INCAPACES, POR UN LADO, DE PREVER Y, POR OTRO, DE PALIAR EL DETERIORO QUE AHORA SE HA HECHO DRAMÁTICO. TRUJILLO ES UNA GRAN CIUDAD DE UBICACIÓN PRIVILEGIADA, CON SU CENTRO HISTÓRICO A CINCO MINUTOS DE LA RIVERA DEL MAR.\nCON EL RÍO MOCHE ES TAMBIÉN NOTORIA LA AUSENCIA DE VISIÓN, POR CUANTO PASARÁ CON ÉL LO QUE HA OCURRIDO CON EL RÍO RIMAC EN LA CIUDAD DE LIMA, QUE, EN DOS O TRES DÉCADAS, QUEDARÁ COMO UN EJE DENTRO DE LA ZONA URBANA DE LA CIUDAD. Y NO SE ESTÁ HACIENDO NADA EN ESE SENTIDO.\nY CON LA ZONA DE CHAN CHAN, SE ESTÁ DESAPROVECHANDO EL POTENCIAL NATURAL QUE TIENE Y QUE VA MÁS DE ALLÁ DE LO ESTRICTAMENTE CULTURAL RELACIONADO CON LOS VESTIGIOS HISTÓRICOS. POR ESO HEMOS PLANTEADO LA CONSTRUCCIÓN DEL GRAN PARQUE DE TRUJILLO, EN LA ZONA DE CHAN CHAN, CERCA AL MAR Y ADYACENTE A LAS GRANDES VÍAS DE COMUNICACIÓN, CARRETERAS Y TRENES QUE MÁS TEMPRANO QUE TARDE SURCARÁN EL EJE COSTERO LIBERTEÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}