{
    "datoGeneral": {
        "idPlanGobierno": 19345,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/54021b3e-19a5-444d-be74-71ecf22e7583.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/efcf8f19-28a4-46f8-be84-fce6d37d6137.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216761,
            "txPgProblema": "DEFICIENTE ACCESO A LOS SERVICIOS DE SALUD PARA LA POBLACIÓN",
            "txPgObjetivo": "CONTRIBUIR CON EL ACCESO A LOS SERVICIOS DE SALUD PARA LA POBLACIÓN DEL DISTRITO DE CHINCHERO.",
            "txPgIndicador": "% DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "AL 2026, EL 75% DE LA POBLACIÓN DISTRITAL DE CHINCHERO SE ATENDERÁ EN CENTROS DE SALUD DE PRIMER NIVEL CON INSTALACIÓN ADECUADA. (CCSS – CHINCHERO – OCUTUAN Y HUAYPO GRANDE. (SE FIRMARA CONVENIOS DE COOPERACIÓN ENTRE MDCH Y GERESA – CUSCO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216778,
            "txPgProblema": "INADECUADAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA A TRAVÉS DE GESTIÓN DE PROYECTOS",
            "txPgIndicador": "% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN BÁSICA CON CAPACIDAD DE INSTALACIÓN INADECUADA",
            "txPgMeta": "AL 2026, LAS INSTITUCIONES EDUCATIVAS N° 50581 VIRGEN DE FÁTIMA DE CHINCHERO, I.E SECUNDARIA FELIX PUMA, I.E SECUNDARIA JUAN VELASCO A. DE HUAYPO GRANDE, I.E. DE LA C.C. DE UMASBAMBA, Y OTRAS DE NIVEL PRIMARIO SERÁN IMPLEMENTADAS. POR OTRA PARTE SE IMPLEMENTARA CON INFRAESTRUCTURA Y EQUIPAMIENTO AL CETPRO DE CHINCHERO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216797,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "GARANTIZAR LA SEGURIDAD CIUDADANA DE LOS POBLADORES DEL DISTRITO",
            "txPgIndicador": "% DE LA POBLACIÓN COBERTURADO POR EL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgMeta": "SE IMPLEMENTARA CÁMARAS DE VIDEO VIGILANCIA EN LA ZONA URBANA Y SE IMPLEMENTARA ORDENANZAS MUNICIPALES PARA ORDENAMIENTO VEHICULAR Y TERRITORIAL DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216813,
            "txPgProblema": "INADECUADO CONDICIONES DE INFRAESTRUCTURA VIAL DENTRO DEL ÁMBITO DISTRITAL",
            "txPgObjetivo": "PAVIMENTACIÓN – ASFALTADO DE VÍAS DE COMUNICACIÓN (CENTRO POBLADO), Y OTRAS VÍAS VECINALES DE IMPORTANCIA DISTRITAL.",
            "txPgIndicador": "% DE LA RED VIAL VECINAL NO PAVIMENTADO CON INADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "AL 2026 EL 90% DE LOS SECTORES DEL DISTRITO CONTARAN CON VÍAS DE ACCESO PARA DINAMIZAR LA ECONOMÍA LOCAL Y REGIONAL (PAVIMENTACIÓN DE VÍAS CON FINANCIAMIENTO DE MTC) QUERA PATA Y CENTRO POBLADO. ASFALTADO DE LA CARRETERA ARCOTICATICA – QUISPIHUARA -HUILAHUILA (MTC), VIA NACIONAL HUILA HUILA - HUATATA, MONORRIEL CUSCO CHINCHERO URUBAMBA. Y OTRAS VÍAS VECINALES COMO LA 7K Y ANILLO VIAL DEL POLÍGONO DEL AEROPUERTO INTERNACIONAL DE CHINCHERO, ASÍ MISMO SE INICIARA GESTIONES PARA ASFALTADO DE VÍAS COMO CIRCUITO PIURAY, ASFALTADO CHANCADORA CRUZ PARA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216831,
            "txPgProblema": "INADECUADO PROCESAMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES ORGANIZACIONALES Y PRODUCTIVAS DE LOS POBLADORES EN EL ÁMBITO DISTRITAL EN TEMAS REFERIDOS A: PROMOCIÓN E INNOVACIÓN DE CRIANZA DE ANIMALES MENORES Y CULTIVOS BAJO FITOTOLDOS Y/O INVERNADEROS",
            "txPgIndicador": "% DE ALIMENTOS AGROPECUARIOS Y SUB PRODUCTOS AGROPECUARIOS NO PROCESADOS",
            "txPgMeta": "AL 2026 SE PROMOVERÁ EL DESARROLLO AGROPECUARIO A NIVEL DISTRITAL. IMPLEMENTANDO PROYECTOS DE DESARROLLO AGROPECUARIO. COMO CRIANZA DE ANIMALES MENORES, ENGORDE DE GANADO VACUNO Y PRODUCCIÓN DE HORTALIZAS AGRÍCOLAS CON LA FINALIDAD DE GARANTIZAR LA SEGURIDAD ALIMENTARIA, PREVIA EVALUACIÓN DE LAS CONDICIONES Y ACTITUD DE LOS SUELOS. (PROMOCIÓN DE FERIAS SEMANALES EN PIURAYPAMPA)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216846,
            "txPgProblema": "DÉFICIT EN LA PROMOCIÓN DEL TURISMO Y PRODUCTOS ARTESANALES",
            "txPgObjetivo": "EN COORDINACIÓN CON LOS CENTROS ARTESANALES Y OPERADORES TURÍSTICOS SE PROCEDERÁ A FIRMAR CONVENIOS CON ENTIDADES AFINES (GERCETUR) PARA FORTALECER CAPACIDADES Y PROMOCIÓN DEL TURISMO",
            "txPgIndicador": "% DE CENTROS ARTESANALES QUE REQUIEREN FORTALECIMIENTO DE CAPACIDADES",
            "txPgMeta": "AL 2026, SE CONTARA CON UN INVENTARIO DE LA CANTIDAD Y OPERATIVIDAD DE LOS CENTROS ARTESANALES ADEMÁS SE PROMOCIONARA SOSTENIBLEMENTE LOS PRODUCTOS ARTESANALES DE LA ZONA, ATRACTIVOS TURÍSTICOS Y TURISMO VIVENCIAL EN ÁREAS RURALES. TAMBIÉN EN CONVENIO CON GORE CUSCO (COPESCO) SE PONDRÁ EN VALOR EL TEMPLO MAYOR Y CASONA MATEO PUMACCAHUA, PARA PROMOCIONAR EL TURISMO LOCAL SE CREARA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216869,
            "txPgProblema": "INADECUADO SERVICIO DE MANEJO DE RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "DISMINUCIÓN DE LA CONTAMINACIÓN POR RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL DE CHINCHERO",
            "txPgIndicador": "% DE RESIDUOS SÓLIDOS QUE NO CUENTAN CON UN ADECUADO USO MANEJO, TRATAMIENTO Y DISPOSICIÓN FINAL.",
            "txPgMeta": "AL 2026 A TRAVÉS DE PROYECTOS DE INVERSIÓN SE DISMINUIRÁ AL 30% LA CONTAMINACIÓN AMBIENTAL POR EFECTOS DE RESIDUOS SÓLIDOS. (GENERACIÓN DE PROYECTO DE INVERSIÓN EN USO - MANEJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216886,
            "txPgProblema": "PERDIDA DE ECOSISTEMAS LACUSTRES Y PAISAJÍSTICOS EN EL DISTRITO DE CHINCHERO",
            "txPgObjetivo": "RECUPERACIÓN DE ECOSISTEMAS NATURALES (LAGUNAS, LAGUNILLAS, ÁREAS INTANGIBLES Y OTROS DE APTITUD PAISAJÍSTICA),",
            "txPgIndicador": "% DE ECOSISTEMAS DEGRADADOS EN CONDICIONES INADECUADAS",
            "txPgMeta": "AL 2026, SE IMPULSARA PROYECTOS DE RECUPERACIÓN DE ECOSISTEMAS Y ÁREAS INTANGIBLES (LAGUNAS, CERROS Y QUEBRADAS) SE REGISTRARA COMO ÁREAS DE CONSERVACIÓN COMUNAL Y O PRIVADAS EN LA ENTIDAD CORRESPONDIENTE. SE REALIZARA CONVENIOS Y COORDINACIONES CON ENTIDADES DEL GOBIERNO REGIONAL Y NACIONAL (PROGRAMAS DEL MINISTERIO DEL AMBIENTE Y AGRICULTURA).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216909,
            "txPgProblema": "(MUNICIPALIDAD) FALTA DE INSTRUMENTOS DE GESTIÓN MUNICIPAL Y /O DIRECTIVAS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ORDENANZAS MUNICIPALES Y CREACIÓN DE LAS OFICINAS DE ORDENAMIENTO TERRITORIAL, CONTROL Y FISCALIZACIÓN",
            "txPgIndicador": "% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL QUE REQUIEREN IMPLEMENTACIÓN",
            "txPgMeta": "AL 2026 EL 80% DE LOS NEGOCIOS Y/O TIENDAS COMERCIALES – PARADEROS INFORMALES, LICENCIAS DE CONSTRUCCIÓN Y OTROS PLANES DE DESARROLLO URBANO SERÁN IMPLEMENTADOS Y APLICADOS POR LA OFICINA DE CONTROL Y FISCALIZACIÓN. (AL 2026 LOS PROCESOS JUDICIALES Y CIVILES, GENERADOS EN GESTIONES ANTERIORES SERÁN CONCILIADAS Y A FAVOR DE LA MDCH.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216932,
            "txPgProblema": "(SALUD) COOPERACIÓN EN TRABAJO MULTI INSTITUCIONAL.",
            "txPgObjetivo": "FIRMA DE CONVENIOS DE COOPERACIÓN INTER INSTITUCIONAL CON GORE - CUSCO Y ENTIDADES DEL GOBIERNO NACIONAL",
            "txPgIndicador": "CAPACIDADES FORTALECIDAS DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE CHINCHERO.",
            "txPgMeta": "A TRAVÉS DE LA OFICINA DE DESARROLLO SOCIAL SE FOMENTARA, CAMPAÑAS DE SALUD, ACTIVIDADES RECREATIVAS, ESPACIOS DE MECANISMOS DE PARTICIPACIÓN CIUDADANA, PARA GESTIÓN DE GASTO MEJORADO Y RECAUDACIONES TRIBUTARIAS. ETC. SE REALIZARA LAS GESTIONES CORRESPONDIENTES ANTE LAS ENTIDADES DEL GOBIERNO REGIONAL PARA RECONOCIMIENTO COMO CENTRO DE SALUD A CARGO DE GERESA - CUSCO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}