{
    "datoGeneral": {
        "idPlanGobierno": 21015,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3aab0687-3eba-4b13-9e5d-4559b5d12b46.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/864d5eee-8af9-4dca-a382-697ab28a9b76.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236884,
            "txPgProblema": "CULMINACIÓN DEL PROYECTO DE AGUA EN LA CIUDAD DE SULLANA.\nCARENCIA DE AGUA POTABLE EN LOS DIFERENTES DISTRITOS DE SULLANA.\nCARENCIA DE LUZ ELÉCTRICA EN LA ZONA RURAL DEL\nDISTRITO DE SULLANA.\nPISTAS Y VEREDAS PARA LAZONA URBANA Y ASENTAMIENTOS HUMANOS DEL DISTRITO DE SULLANA\nFALTA DE ESPACIOS ADMINISTRATIVOS DE LAMPS.\nESCASA ORGANIZACIÓN SOCIAL DE NUESTROS CAMPESINOS Y SECTORES PRODUCTIVOS.\nLIMITADA ATENCIÓN A LAS ORGANIZACIONES COMUNALES.\nAUSENCIA DE INFRAESTRUCTURA EN EL SECTOR SALUD (CENTROS DE SALUD), PARA AFRONTAR ENFERMEDADES Y\nATENCIÓN PRIMARIA.\nALTO ÍNDICE DE COLEGIOSQUE NO CUENTAN CON CENTRO DE CÓMPUTO. ENSUS DIFERENTES NIVELES, PRIMARIA Y SECUNDARIA.\nINADECUADA Y OBSOLETA INFRAESTRUCTURA DE COLEGIOS EN SUS DIFERENTES NIVELES EN LAPROVINCIA DE SULLANA.\nPOBRE CULTURA DE MEDICINA PREVENTIVA EN ÁREAS SOCIOECONÓMICAMENTE POBRES.\nLIMITADA OPORTUNIDAD DE ESTUDIOS SUPERIORES EN LA PROVINCIA DE SULLANA.\nPERDIDA DE LA IDENTIDAD CULTURAL.\nNECESIDAD DE MAYOR RENDIMIENTO DEPORTIVO EN NUESTRA PROVINCIA.",
            "txPgObjetivo": "CUMPLIMIENTO Y CULMINACIÓN DEL PROYECTO DE AGUA POTABLE DE LA CIUDAD DE SULLANA.\nBRINDAR EL SERVICIO BÁSICO DE AGUA POTABLE A LOS CASERÍOS DE LA PROVINCIA DE SULLANA.\nBRINDAR EL SERVICIO BÁSICO DE LUZ A LOS CASERÍOS (ZONARUAL) DE SULLANA.\nIMPLEMENTAR CON PISTAS Y VEREDAS A LA ZONA URBANA YASENTAMIENTOS HUMANOS DEL DISTRITO DE SULLANA.\nGESTIONAR LA CONSTRUCCIÓNDEL PALACIO MUNICIPAL.\nREORGANIZAR Y FORTALECER LAS CAPACIDADES CON ASESORAMIENTOS EN LA ORGANIZACIÓN SOCIAL PARA ELDESARROLLO DE PROYECTOS PRODUCTIVOS.\nCAPACITAR Y ASESORAR A LOS GREMIOS SINDICALES, RONDAS Y COMUNIDADES CAMPESINAS PARA EL EJERCICIO CIUDADANO.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE LOS CENTROS DE SALUD TANTO URBANO Y EQUIPAMIENTO DEL NUEVO (HOSPITAL) EN NUESTRA PROVINCIA DE SULLANA.\nIMPLEMENTACIÓN DE CENTROS DE CÓMPUTO A LOS COLEGIOS PRIMARIOS Y SECUNDARIOS DEL ÁMBITO DE LA PROVINCIA DE SULLANA.\nIMPLEMENTACIÓN DE INFRAESTRUCTURA DE LOS COLEGIOS DE LA PROVINCIA DE SULLANA.\nIMPLEMENTACIÓN DE PROGRAMAS DE SALUD PREVENTIVA EN EL ÁMBITO RURAL DE LA PROVINCIA DE SULLANA.\nAMPLIACIÓN DE CARRERAS PROFESIONALES CON LOS INSTITUTOS EXISTENTES Y CONVENIOS CON LA UNIVERSIDAD NACIONAL DE PIURA PARA FOMENTAR LA\nFORMACIÓN PROFESIONAL SUPERIOR.\nDESARROLLAR PROYECTOS DE ARTE (DANZA Y MÚSICA FOLCLÓRICA)\nCONSTRUIR EL PRIMER NIVEL DEL ESTADIO PAMPA DE LOBO Y POLIDEPORTIVOS EN TODO EL ÁMBITO DE SULLANA.",
            "txPgIndicador": "SERVICIO DE AGUA POTABLE ALA CIUDAD DE SULLANA.\nCONTAR CON SERVICIOS BÁSICOS DE AGUA EN LOS CASERÍOS DE SULLANA.\nCONTAR CON LUZ ELÉCTRICA LAS FAMILIAS DEL ÁMBITO RURAL.\nCONTAR CON PISTAS Y VEREDAS LA ZONA URBANA Y ASENTAMIENTOS HUMANOS DE SULLANA.\nMEJORAMIENTO\tDEL SERVICIO ALPÚBLICO,\nPLAN DE FORTALECIMIENTODE CAPACIDADES DE EMPRENDIMIENTO Y DESARROLLO\nDE PROYECTOS.\nPLAN DE FORTALECIMIENTO DE CAPACIDADES DE EMPRENDIMIENTO Y DESARROLLO\nDE PROYECTOS.\nATENCIÓN DE CALIDAD A LOS PACIENTES EN LAS POSTAS MÉDICAS.\nMEJORAMIENTO DE LA CONECTIVIDAD Y SERVICIO TECNOLÓGICO A LOS ESTUDIANTES\nDE LA PROVINCIA SULLANA.\nMEJORAMIENTO DE LOS LOCALES Y SERVICIO EDUCATIVO.\nMEJORAMIENTO DE LA CALIDAD DE VIDA DE LOS POBLADORES DEL ÁMBITO DE LA\nPROVINCIA DE SULLANA.\nAPERTURA DE OPORTUNIDADES A LOS JÓVENES PARA ACCEDER ALNIVEL SUPERIOR.\nNIÑOS Y JUVENTUD DESARROLLAN HABILIDADES CULTURALES.\nPARTICIPACIÓN Y GENERACIÓN DEL DEPORTE EN LA JUVENTUD.",
            "txPgMeta": "LICITAR Y AMPLIAR PRESUPUESTO PARA SU CULMINACIÓN DEL PROYECTODE AGUA POTABLE SULLANA.\nEJECUTAR 30 PROYECTOS DE AGUA POTABLE QUE FAVORECERÁN A 60 CASERÍOSDEL DISTRITO DE SULLANA.\nSECTORES PROYECTO DE AMPLIACIÓN DE LA LUZ ELÉCTRICA EN CONVENIO CON\nENOSA.\n11 ASENTAMIENTOS HUMANOSDE LA ZONA URBANA.\nPISTAS Y VEREDAS DEL CASCOURBANO DE LA CIUDAD DE SULLANA.\nCONSTRUCCIÓN DEL PALACIOMUNICIPAL DE SULLANA.\nCONFORMACIÓN DE ASOCIACIONES POR SECTORESPRODUCTIVOS.\nCONSTRUCCIÓN DE LA CASA DEL AGRICULTOR.\nCONSTRUCCIÓN DE CENTROS DE SALUD EN DIFERENTES LUGARES DONDE ES NECESARIO.\n• CENTROS DE CÓMPUTOS COLEGIOS SECUNDARIOS.\nCOLEGIOS PRIMARIOS UNIDOCENTES, MULTIGRADOS YPOLI DOCENTES.\n•\tCOLEGIOS SECUNDARIOS\n•\tCOLEGIOS PRIMARIOS MULTIGRADO Y UNIDOCENTES.\nCOLEGIOS DE INICIAL UNIDOCENTES, MULTIGRADO Y\nPOLIS DOCENTES.\n•\tREACTIVACIÓN Y AMPLIACIÓN DEL PROGRAMA MÉDICO DE LA FAMILIA EN TODA LA PROVINCIA.\n•\tCAPTACIÓN DE 300 ESTUDIANTES MÁS PARA QUEACCEDAN AL NIVEL SUPERIOR.\n•\tCONTRATACIÓN DE DOCENTES DE DANZA Y MÚSICA PARA QUE ATIENDANA LAS INSTITUCIONES REPRESENTATIVAS DE NUESTRA\nPROVINCIA.\n-\tMEJORAMIENTO DE LOS ESTADIOS MUNICIPALES DE CADA DISTRITO.\n-\tCONSTRUCCIÓN DE POLIDEPORTIVOS EN EL ÁMBITO DEL DISTRITO DE SULLANA.\n-\tCONSTRUCCIÓN DE 10 PLATAFORMAS DEPORTIVAS CON GRAS SINTÉTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236944,
            "txPgProblema": "TRANSPORTE\nTROCHAS CARROZABLES SINMANTENIMIENTO DE LOS SECTORES MÁS ALEJADOS.\nDÉFICIT Y PELIGRO COMO\nZONA INFECCIOSA EN EL TRANSPORTE Y EM LAS VIVIENDAS A SU ALREDEDOR.\nCONGESTIONAMIENTO VEHICULAR A NIVEL URBANO EN LA PROVINCIA\nDE SULLANA.\nCARENCIA DE UN MERCADO MODELO EN LACIUDAD DE SULLANA.\nAGRICULTURA\nDÉFICIT DE IRRIGACIÓNDELOS DIFERENTES SECTORESDEL ÁMBITO DE LA PROVINCIA DE SULLANA.\nESCASA AGUA PARA RIEGOAGRÍCOLA.\nESCASA ASISTENCIA TÉCNICA A TODOS LOS CASERÍOS DEL ÁMBITO DEL DISTRITO DE SULLANA.\nAUSENCIA DE MERCADOS PARA LOS PRODUCTOS AGRÍCOLAS.\nTURISMO\nDEMANDA TURÍSTICA POR FALTA DE MEJORAMIENTO DEL ACCESO A LA ZONA TURÍSTICA.\nPELIGRO DE PÉRDIDA DE LA IDENTIDAD CULTURAL.\nPELIGRO DE PÉRDIDA DELA IDENTIDAD CULTURAL.\nMEJORAMIENTO DEL POTENCIAL TURÍSTICO DE SULLANA.\nESCASA REVALORACIÓN DE LA FERIA DE REYES EN NUESTRA PROVINCIA DE SULLANA.",
            "txPgObjetivo": "TRANSPORTE\nMEJORAMIENTO Y ORDENAMIENTO DE SERVICIOAL TRANSPORTE LOCAL.\nMEJORAMIENTO Y\nREHABILITACIÓN DEL CANAL VÍA.\nMEJORAMIENTO Y ORDENAMIENTO DE SERVICIO AL TRANSPORTE LOCAL.\nMEJORAMIENTO DEL SERVICIO DEL COMERCIO LOCAL.\nAGRICULTURA\nMEJORAMIENTO DE LOS CANALES DE IRRIGACIÓN RURAL DE LA PROVINCIA DE SULLANA.\n\nIMPLEMENTACIÓN DEL RIEGO TECNIFICADO.\nCAPACITACIÓN Y ASESORAMIENTO TÉCNICO A LOS AGRICULTORES DE LOS DISTRITOS DE SULLANA.\nABRIR MERCADOS REGIONALES E INTERNACIONALES DE LOS PRODUCTOS DE LAS COMUNIDADES.\nTURISMO\nMEJORAMIENTO DE LOS ACCESOS A LAS ZONAS TURÍSTICAS DE LA PROVINCIA DE SULANA.\nMEJORAMIENTO Y CONSERVACIÓN DE PARQUES Y JARDINES.\nIMPLEMENTACIÓN DE LOS CIRCUITOS TURÍSTICOS EN LAPROVINCIA DE SULLANA.\nIMPLEMENTACIÓN DE UN TELEFÉRICO TURÍSTICO EN SULLANA.\nGESTIÓN PARA LA RECONSTRUCCIÓN E IMPLEMENTACIÓN DEL CAMPO FERIAL SULLANA.\nY OPERATIVOS.\nUN TELEFÉRICO EN SULLANA.\nMEJORAMIENTO DE CAMPO FERIAL E IMPLEMENTACIÓN PARA EL FUNCIONAMIENTO COMO PARQUE DE ESPARCIMIENTO Y RECREACIONAL,\nTODO EL AÑO.",
            "txPgIndicador": "TRANSPORTE\nVÍAS CARROZABLES MEJORADAS.\nCANALIZAR LAS AGUAS SERVIDAS QUE ESCURREN POR EL CANAL VÍA Y ASFALTADO.\nTRANSPORTE PUBLICO ORDENADO.\nORDENAMIENTO COMERCIAL EN EL MERCADO MUNICIPAL.\n\nAGRICULTURA\nMEJORAMIENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD DEL SECTOR AGRÍCOLA.\nMEJORAMIENTO DE LA PRODUCCIÓN PORRIEGO TECNIFICADO.\nPROYECTOS DE ASISTENCIA TÉCNICA A LOS AGRICULTORES ORGANIZADOS.\nVENTA DE PRODUCTOS AL MERCADO REGIONAL E INTERNACIONAL.\nTURISMO\nCRECIMIENTO DEL TURISMO EN LA PROVINCIA DE SULLANA.\nPARQUES Y JARDINES CONSERVADO.\nRECONSTRUCCIÓN E IMPLEMENTACIÓN Y RECUPERACIÓN DEL CAMPO FERIAL.\nY OPERATIVOS.\nUN TELEFÉRICO EN SULLANA.\nMEJORAMIENT O DE CAMPO FERIAL E IMPLEMENTACI ÓN PARA EL FUNCIONAMIE NTO COMO PARQUE DE ESPARCIMIENT O Y RECREACIONAL,\nTODO EL AÑO.\n.",
            "txPgMeta": "TRANSPORTE\nY OPERATIVOS.\nUN TELEFÉRICO EN SULLANA.\nMEJORAMIENT O DE CAMPO FERIAL E IMPLEMENTACI ÓN PARA EL FUNCIONAMIE NTO COMO PARQUE DE ESPARCIMIENT O Y RECREACIONAL,\nTODO EL AÑO.\nAGRICULTURA\nCANALES DE IRRIGACIÓN CONRIEGO TECNIFICADO EN TERRENOS ERIAZOS.\n\n\n\n\nRESERVORIOS SATÉLITES PARA APOYAR A LOS AGRICULTORES.\nTÉCNICOS Y/O INGENIEROS AGRÓNOMOS, PARA BRINDAR ASISTENCIA TÉCNICA AGRO-\nPECUARIA EN LOS DISTRITOS DE SULLANA.\nCONVENIO CON CERTIFICADORAS PARA LA EXPORTACIÓN DE PRODUCTOS DE CALIDAD.\nTURISMO\nCONSTRUCCIÓN DE ESPACIOS TURÍSTICOS.\nRESTAURACIÓN DEL COMPLEJO POLIDEPORTIVO.\nRECUPERACIÓN PARA UN CENTRO PARQUES RECREACIONAL TURÍSTICO.\nCONSTRUCCIÓN DE ESPACIOS TURÍSTICOS.\nRESTAURACIÓN DEL COMPLEJO POLIDEPORTIVO.\nRECUPERACIÓN PARA UN CENTRO PARQUES\nRECREACIONAL TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236953,
            "txPgProblema": "PELIGRO DE CONTAMINACIÓN POR PARTE DEL PARQUE INDUSTRIAL Y DE LAS FÁBRICAS COMO ES LA CAÑA BRAVA EN LA PROVINCIA DE SULLANA.\nEXCESIVA DEFORESTACIÓN EN LA PARTE RURAL DE LA PROVINCIA DE SULLANA.\nEXCESO USO DE INSECTICIDAS Y FUNGICIDAS EN LA AGRICULTURA.\nCARENCIA DE AGUA PARA RIEGO AGRÍCOLA.\nMAL MANEJO DE LOS RESIDUOS SÓLIDOS EN LA CIUDAD DE SULLANA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD AMBIENTAL LOCAL.\nMEJORAMIENTO DE LA CALIDAD AMBIENTAL LOCAL.\nMEJORAMIENTO DE LA CALIDAD AMBIENTAL LOCAL.\nMEJORAMIENTO DE LA CALIDAD AMBIENTAL LOCAL.\nMEJORAMIENTO DE LA CALIDAD AMBIENTAL LOCAL.",
            "txPgIndicador": "NEGOCIACIÓN Y PACTO SOCIAL SOBRE EL CUIDADO DEL MEDIO AMBIENTE\nEN NUESTRA\nPROVINCIA.\nPROYECTO DE FORESTACIÓN EN EL ÁMBITO DE LA PROVINCIA SULLANA.\nPROYECTOS SOBRE EL MANEJO ECOLÓGICO DE ABONOS Y FUNGICIDAS ORGÁNICOS.\nPROYECTOS DE RIEGO TECNIFICADO.\nPROYECTO DE CONSTRUCCIÓN DE UNA PLANTA MODERNA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "ORGANIZACIÓN DE UN FRENTE DE DEFENSA DEL MEDIO AMBIENTE.\nPLANTACIÓN DE ÁRBOLES; (UN MILLÓN DE ÁRBOLES PLANTADOS POR AÑO.)\nPROYECTOS DE ABONOS ORGÁNICOS.\nCAPACITACIÓN E INSTALACIÓN DE RIEGO TECNIFICADO.\nPLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN SULLANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236960,
            "txPgProblema": "CENTRALISMO DISTRITAL COMO CAUSA DE CORRUPCIÓN.\nLIMITADA FISCALIZACIÓN E INTERVENCIÓN DE LA POBLACIÓN CIVIL EN LA",
            "txPgObjetivo": "MODERNIZACIÓN DE LA ADMINISTRACIÓN LOCAL\nFORTALECIMIENTO DE LA GOBERNABILIDAD LOCAL.",
            "txPgIndicador": "MEJORAMIENTO DEL SERVICIO MUNICIPAL PARA LA ATENCIÓN MUNICIPAL.\nFORTALECIMIENTO DE LOS AGENTES MUNICIPALES",
            "txPgMeta": "REALIZAR SESIONES DE CONSEJO DESENTRALIZADAS PARA GESTIONAR PROYECTOS QUE ATIENDAN LAS NECESIDADES DE NUESTROS PUEBLOS.\nORGANIZAR LAS RONDAS CAMPESINAS Y LOS COMITÉS COMUNALES, PARA QUE\nPARTICIPEN EN LA FISCALIZACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}