{
    "datoGeneral": {
        "idPlanGobierno": 20019,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eed37179-da07-455d-8585-5ebc05d561b7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6ac962d3-4e67-4d7a-9fba-300cf45960bf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143019,
            "txPgProblema": "1.  NIÑAS, NIÑOS Y ADOLESCENTES SON VÍCTIMAS DE VIOLENCIA FÍSICA, PSICOLÓGICA, SEXUAL Y ECONÓMICA (CASTIGO FÍSICO Y HUMILLANTE).",
            "txPgObjetivo": "•\tZONIFICAR LOS LUGARES DONDE SE EVIDENCIA EL MALTRATO INFANTIL.",
            "txPgIndicador": "•\t41.30% DE NIÑAS, NIÑOS Y ADOLESCENTES SUFREN CASTIGO FÍSICO (CON GOLPES O CASTIGOS FÍSICOS) POR EL  PADRE BIOLÓGICO Y 37.9% POR LA MADRE BIOLÓGICA.",
            "txPgMeta": "•\tTOLERANCIA CERO A LA VIOLENCIA EN TODAS SUS FORMAS, HACIA LA NIÑEZ Y ADOLESCENCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143055,
            "txPgProblema": "2. NIÑAS, NIÑOS Y ADOLESCENTES EN SITUACIÓN DE VIOLENCIA ESCOLAR.",
            "txPgObjetivo": "•\tEMITIR NORMATIVIDAD QUE INVOLUCRE A LAS EMPRESAS PRIVADAS PARA LA DIFUSIÓN Y  SENSIBILIZACIÓN SOBRE LOS CAMBIOS DE ACTITUD FRENTE A LA VIOLENCIA.",
            "txPgIndicador": "•\tDE 223 DENUNCIAS POR VIOLACIÓN SEXUAL REGISTRADOS POR LA PNP REGIÓN AYACUCHO, DURANTE EL 2017, EL 76% CORRESPONDE A NIÑAS, NIÑOS Y  ADOLESCENTES.",
            "txPgMeta": "•\tINCREMENTO DEL PRESUPUESTO PARA PROGRAMAS Y PROYECTOS DE PROTECCIÓN A NIÑAS, NIÑOS Y ADOLESCENTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143063,
            "txPgProblema": "3.  NIÑAS, NIÑOS Y ADOLESCENTES AFECTADOS POR VIOLENCIA SEXUAL",
            "txPgObjetivo": "•\tCHARLAS DE INFORMACIÓN A PADRES Y MADRES DE FAMILIA SOBRE LA IMPORTANCIA DE LA COMUNICACIÓN CON LOS HIJOS Y LAS HIJAS. (ESCUELA PARA PADRES)\nCAMPAÑAS DE SENSIBILIZACIÓN E INFORMACIÓN PARA HACER FRENTE A LA ESTIGMATIZACIÓN DE LAS VÍCTIMAS DE ABUSOS SEXUALES",
            "txPgIndicador": "•\t367 CASOS DE VIOLENCIA ESCOLAR REPORTADOS EN LA REGIÓN AYACUCHO, 8 ES EN INSTITUCIONES EDUCATIVAS PRIVADA  Y 359 EN INSTITUCIONES EDUCATIVAS PÚBLICA.  EL 59% DE LOS CASOS PROVIENE DE OTRO ESCOLAR Y EL 41% DE UN ADULTO EN LA ESCUELA",
            "txPgMeta": "•\tERRADICAR LA TRATA: EXPLOTACIÓN LABORAL, SEXUAL Y MENDICIDAD, ASÍ COMO EL TRABAJO PELIGROSO REALIZADO POR LAS NIÑAS, NIÑOS Y ADOLESCENTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143083,
            "txPgProblema": "1. DEFICIENTE IMPLEMENTACIÓN DEL DESARROLLO EMPRESARIAL.",
            "txPgObjetivo": "SIMPLIFICAR LOS TRÁMITES PARA PROMOVER LA FORMALIZACIÓN EMPRESARIAL.",
            "txPgIndicador": "PEQUEÑAS Y MICROEMPRESAS CON DIFICULTADES PARA SU FORMALIZACIÓN",
            "txPgMeta": "FERIAS GASTRONÓMICAS SEMANALES DONDE PARTICIPAN MICRO Y PEQUEÑAS EMPRESAS DEL DISTRITO DONDE PROMOCIONAN SUS PRODUCTOS.\n\nINCORPORACIÓN DE CONTENIDOS DE FORMACIÓN EMPRESARIAL EN LA AGENDA EDUCATIVA.\nFORMALIZAR E INSTITUCIONALIZAR LA FERIA GASTRONÓMICA EN EL JR. VIRGEN MARÍA DEL PILAR DONDE SE EXPENDA COMIDAS TÍPICAS DE LA REGIÓN, MERCADO GARANTIZADO PARA LA CRIANZA DE ANIMALES MENORES A NIVEL DEL DISTRITO DE JESÚS NAZARENO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143102,
            "txPgProblema": "2. DÉBIL ASOCIATIVIDAD  DE LOS PRODUCTORES PARA LA PRODUCCIÓN Y EL COMERCIO.",
            "txPgObjetivo": "SE LOGRA DESARROLLAR LAS ACTIVIDADES ECONÓMICAS A PARTIR DE LA ASOCIATIVIDAD DE PRODUCTORES AGRÍCOLAS, CRIADORES DE ANIMALES MENORES Y ORGANIZACIONES DE PRODUCTOS ARTESANALES.",
            "txPgIndicador": "AUSENCIA DE CAPACITACIÓN EMPRESARIAL EN LOS EDUCANDOS Y ORGANIZACIONES SOCIALES \nNO SE CUENTA CON REGISTRO DE NÚMERO DE PRODUCTORES Y COMERCIOS EN EL DISTRITO",
            "txPgMeta": "CADA AÑO SE FORMALIZA 05 ASOCIACIONES PRODUCTIVAS EN EL DISTRITO.\n\nGENERACIÓN DE FUENTES DE TRABAJO Y REDUCCIÓN DEL DESEMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143121,
            "txPgProblema": "1. CAOS Y CONGESTIÓN VEHICULAR EN LAS PRINCIPALES CALLES Y AVENIDAS DEL DISTRITO.",
            "txPgObjetivo": "REVISIÓN TÉCNICA Y SUPERVISIÓN PERMANENTE DE LOS VEHÍCULOS, PARA EVITAR EL CAOS Y TRÁFICO VEHICULAR",
            "txPgIndicador": "SE CUENTA CON UN MAPA DE RIESGO, QUE IDENTIFICA LUGARES CON INADECUADA SEÑALIZACIÓN DE TRÁNSITO, PARADEROS INFORMALES, LUGARES DE COMERCIO AMBULATORIO, ETC.",
            "txPgMeta": "LOGRAR AL 100% EL ORDENAMIENTO DEL   TRANSPORTE PÚBLICO Y EL TRÁNSITO VEHICULAR EN LAS PRINCIPALES CALLES Y AVENIDAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143141,
            "txPgProblema": "2. CONTAMINACIÓN AMBIENTAL POR LA CANTIDAD DE POLVO UNA DE LAS CAUSAS DE LAS ENFERMEDADES RESPIRATORIAS.",
            "txPgObjetivo": "INCENTIVAR UNA CULTURA AMBIENTAL A PARTIR DE LA REFORESTACIÓN Y PLANTACIÓN DE ESPECIES ORNAMENTALES EN ZONAS POLVORIENTAS PARA CONTRARRESTAR LA CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "51% DEL TOTAL DE INFECCIONES RESPIRATORIAS AGUDAS Y 25% DE CASOS DE ASMA Y SÍNDROME OBSTRUCTIVO, DEBIDO A LOS ÍNDICES DE CONTAMINACIÓN POR PARTÍCULAS TOTALES EN SUSPENSIÓN (PTS)",
            "txPgMeta": "SE DISMINUYE EL PORCENTAJE DE LAS INFECCIONES RESPIRATORIAS AGUDAS Y DE LOS CASOS DE ASMA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143175,
            "txPgProblema": "3. MERCADO ZONAL DE JESÚS NAZARENO, PRESENTA DETERIORO Y NECESIDAD DE MEJORAR LAS CONDICIONES EN LAS QUE PRESTAN EL SERVICIO AL PÚBLICO",
            "txPgObjetivo": "CAPACITACIONES A COMERCIANTE DEL MERCADO ZONAL DE JESÚS NAZARENO, CON EL FIN DE CONTRIBUIR CON LA HIGIENE, ORDEN Y GARANTIZAR LAS CONDICIONES DE CALIDAD DE SERVICIO AL PÚBLICO USUARIO. CONTINUAR Y REFORZAR LOS OPERATIVOS INOPINADOS A LOS PUESTOS DE VENTA DEL MERCADO ZONAL DE JESÚS NAZARENO, CON LA FINALIDAD DE RESGUARDAR LA SALUD PÚBLICA.\nREFORZAR LAS ACCIONES DE VIGILANCIA SANITARIA A LOS PUESTOS DE VENTA DE ALIMENTO, EN  COORDINACIÓN CON REPRESENTANTES DEL HOSPITAL DE APOYO DE JESÚS NAZARENO Y EL SERVICIO NACIONAL DE SANIDAD AGRARIA (SENASA).",
            "txPgIndicador": "EXISTE UN COMITÉ DE AUTOCONTROL SANITARIO – CAS DEL MERCADO ZONAL JESÚS NAZARENO - AYACUCHO",
            "txPgMeta": "CAPACITACIONES A COMERCIANTE DEL MERCADO ZONAL DE JESÚS NAZARENO, CON EL FIN DE CONTRIBUIR CON LA HIGIENE, ORDEN Y GARANTIZAR LAS CONDICIONES DE CALIDAD DE SERVICIO AL PÚBLICO USUARIO.\nCONTINUAR Y REFORZAR LOS OPERATIVOS INOPINADOS A LOS PUESTOS DE VENTA DEL MERCADO ZONAL DE JESÚS NAZARENO, CON LA FINALIDAD DE RESGUARDAR LA SALUD PÚBLICA.\nREFORZAR LAS ACCIONES DE VIGILANCIA SANITARIA A LOS PUESTOS DE VENTA DE ALIMENTO, EN  COORDINACIÓN CON REPRESENTANTES DEL HOSPITAL DE APOYO DE JESÚS NAZARENO Y EL SERVICIO NACIONAL DE SANIDAD AGRARIA (SENASA).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143203,
            "txPgProblema": "1. SE OBSERVA MUCHA JUVENTUD EN SITUACIÓN DE ABANDONO QUE SE DEDICAN A ACTIVIDADES DELICTIVAS Y DE PANDILLAJE ENTRE LAS INSTITUCIONES EDUCATIVAS.\nOFRECIMIENTO DE MARIHUANA EN LOS ALREDEDORES DE LOS COLEGIOS.\nNIÑOS Y JÓVENES SE DEDICAN MUCHO TIEMPO A LAS CABINAS DE INTERNET",
            "txPgObjetivo": "ARTICULAR ESFUERZOS PARA IMPLEMENTAR PROGRAMAS DE PREVENCIÓN FRENTE A LA INSEGURIDAD CIUDADANA.COMBATIR LA DELINCUENCIA COMÚN Y ORGANIZADA, GARANTIZANDO EL CUMPLIMIENTO DE LAS LEYES Y LA SEGURIDAD DE LAS PERSONAS. \nCHARLAS Y CAPACITACIONES PARA EL CONTROL DE LAS ACTITUDES Y EMOCIONES EN EL COLEGIO MARISCAL CÁCERES.\nNORMA QUE REGULE Y EVITE APERTURA DE BARES Y CABINAS DE INTERNET, CERCA O ALREDEDOR DE LAS INSTITUCIONES EDUCATIVAS.\nINCREMENTAR ESPACIOS Y ACTIVIDADES CULTURALES Y DEPORTIVAS PARA LOS JÓVENES.",
            "txPgIndicador": "80% DE PERCEPCIÓN DE INSEGURIDAD DE LA POBLACIÓN URBANA DE LAS PRINCIPALES CIUDADES DEL DEPARTAMENTO DE AYACUCHO. \nEXISTE EL COMITÉ DE SEGURIDAD CIUDADANA DEL DISTRITO DE JESÚS NAZARENO. \nSE CUENTA CON UN MAPA DEL DELITO QUE TIENE IDENTIFICADO LOS PUNTOS CRÍTICOS DE MAYOR INCIDENCIA DELICTIVA, ENTRE OTROS PUNTOS. \nSE CUENTA CON EL PLAN  LOCAL DE SEGURIDAD CIUDADANA REFORMULADO DEL DISTRITO DE JESÚS NAZARENO – AYACUCHO, 2018. \nSERVICIO DE SERENAZGO, CON 27 SERENOS, 17 CÁMARAS DE VIDEO VIGILANCIA, 40 RADIOS DE COMUNICACIÓN Y 02 VEHÍCULOS\n22 JUNTAS VECINALES REGISTRADAS EN EL SISTEMA NACIONAL DE SEGURIDAD CIUDADANA",
            "txPgMeta": "SE LOGRA BAJAR EN UN 20% EL NIVEL DE PERCEPCIÓN DE INSEGURIDAD, EN EL DISTRITO.\nCREACIÓN DE PUESTO DE SALUD.\nSE INCREMENTA LA PARTICIPACIÓN DE LA JUVENTUD EN LA PRÁCTICA DEL DEPORTE, ACTIVIDADES CULTURALES Y DE RECREACIÓN FOMENTADO POR LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143212,
            "txPgProblema": "2. INCREMENTO EN LA PERCEPCIÓN SOBRE CORRUPCIÓN INSTITUCIONALIZADA EN EL GOBIERNO LOCAL.",
            "txPgObjetivo": "CONSTITUIR UN EQUIPO TÉCNICO Y PERSONAL ADMINISTRATIVO QUE BRINDE UN SERVICIO EFICIENTE Y TRANSPARENTE DEL PRESUPUESTO DE LA REPÚBLICA CON LA FINALIDAD DE GARANTIZAR EL DESARROLLO INTEGRAL DE SUS POBLACIONES \nGARANTIZAR EL RECONOCIMIENTO DE UNA ORGANIZACIÓN DE VIGILANCIA DESDE LA SOCIEDAD CIVIL, ARTICULADA A LOS PROCESOS DE RENDICIÓN DE CUENTAS, EN EL MARCO DE UNA GESTIÓN PÚBLICA LIBRE DE CORRUPCIÓN AL SERVICIO DE LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "MUNICIPALIDADES DISTRITALES A NIVEL NACIONAL PRESENTAN 14.8%, PORCENTAJE SIGNIFICATIVO DE DENUNCIAS POR CORRUPCIÓN.",
            "txPgMeta": "EFICIENCIA EN EL ALINEAMIENTO PROGRAMÁTICO Y PRESUPUESTAL DEL PDCL, CON EL PEI, POI Y LA PROGRAMACIÓN PRESUPUESTAL PARA EL CIERRE DE BRECHAS EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143218,
            "txPgProblema": "3. DÉBIL PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "ACTUALIZAR PERMANENTEMENTE EL PADRÓN DE ORGANIZACIONES SOCIALES DE BASE DEL DISTRITO.\nPROMOVER EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE, EN CONVENIO CON LAS ORGANIZACIONES NO GUBERNAMENTALES Y SECTOR PÚBLICO, PREVIA A LAS AUDIENCIAS LAS ORGANIZACIONES SOCIALES DE BASE RECIBEN LA INFORMACIÓN PERTINENTE.",
            "txPgIndicador": "05 ORGANIZACIONES SOCIALES DE BASE EN EL DISTRITO (36 CLUB DE MADRES, 3 COMEDORES POPULARES, VOLUNTARIADO DE BIENESTAR DE LA NIÑEZ, COMITÉ PRO-CONSTRUCCIÓN DEL CENTRO CÍVICO JESÚS NAZARENO Y FRENTE DE DEFENSA DEL DISTRITO DE JESÚS NAZARENO)",
            "txPgMeta": "ACTUALIZAR PERMANENTEMENTE EL PADRÓN DE ORGANIZACIONES SOCIALES DE BASE DEL DISTRITO.\nPROMOVER EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE, EN CONVENIO CON LAS ORGANIZACIONES NO GUBERNAMENTALES Y SECTOR PÚBLICO, PREVIA A LAS AUDIENCIAS LAS ORGANIZACIONES SOCIALES DE BASE RECIBEN LA INFORMACIÓN PERTINENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}