{
    "datoGeneral": {
        "idPlanGobierno": 21980,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/98a11691-ea95-4730-91de-2a6358e1eefc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1694bf1a-7dde-4869-8749-7339a4605b87.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197630,
            "txPgProblema": "SERVICIO DEFICIENTE POR INADECUADA CAPACIDAD INSTALADA DE LOS ESTABLECIMIENTOS DE SALUD E INSTITUCIONES EDUCATIVAS DE EDUCACIÓN \nBÁSICA REGULAR\n\nDEFICIENTE FOMENTO DEL DEPORTE Y PROMOCIÓN DE LA CULTURA EN LOS NIÑOS, JÓVENES A TRAVÉS DE INFRAESTRUCTURA DEPORTIVA Y QUE PERMITAN REVALORAR NUESTRAS COSTUMBRES Y TRADICIONES\n\nINADECUADA PLANIFICACIÓN DEL  DESARROLLO URBANO Y DEFICIENTE ACCESO AL SERVICIO DE AGUA SEGURA Y SANEAMIENTO DIGNO EN ZONAS URBANA  Y RURAL",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DE SERVICIOS BÁSICOS.\n\nIMPLEMENTAR Y/O MEJORAR ESPACIOS PARA LA PROMOCIÓN DEL ARTE, LA CULTURA Y EL DEPORTE.\n\nAMPLIAR Y MEJORAR LA INFRAESTRUCTURA DE SERVICIOS BÁSICOS\nMANTENER EL ORDEN Y USOS ADECUADO DEL TERRITORIO.",
            "txPgIndicador": "N° DE PUESTOS DE SALUD EQUIPADOS Y ATENDIDOS\n% DE IIEE CON CAPACIDAD INSTALADA ADECUADA\nN° DE PROYECTOS DE INFRAESTRUCTURA DEPORTIVA IMPLEMENTADOS\nN° GRUPOS CULTURALES  Y DEPORTIVOS CONFORMADOS E IMPLEMENTADOS\n% DE VIVIENDAS CON AGUA Y SANEAMIENTO\n% DE HABILITACIÓN URBANA IMPLEMENTADA, DE PARQUES,  JARDINES Y ÁREAS VERDES MEJORADOS",
            "txPgMeta": "10 PUESTOS DE SALUD\n50%\n03 PROYECTOS IMPLEMENTADOS\n15 GRUPOS CULTURALES Y /O DEPORTIVOS\n80%\n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197649,
            "txPgProblema": "ESCASA TRANSFERENCIA DE CONOCIMIENTOS, TECNOLOGÍA Y RECURSOS A EMPRENDIMIENTOS AGROPECUARIOS\n\nESCASA PROMOCIÓN DEL COMERCIO Y  TURISMO LOCAL\n\nDEFICIENTE INFRAESTRUCTURA VIAL QUE PERMITA ACERCAR LA PRODUCCIÓN AL MERCADO.",
            "txPgObjetivo": "PROMOVER DEL DESARROLLO ECONÓMICO LOCAL\n\nPROMOVER DEL DESARROLLO ECONÓMICO LOCAL\n\nDAR MANTENIMIENTO PERMANENTE A LAS VÍAS DE COMUNICACIÓN.",
            "txPgIndicador": "N° EMPRENDEDORES QUE APRENDE A FORMAR Y GESTIONAR EMPRESA.\nN° DE EMPRENDIMIENTO QUE RECIBEN CAPITAL SEMILLA Y/ O TECNOLOGÍA\nN° CENTROS TURÍSTICOS PUESTOS EN VALOR\n% DE ARTESANOS RECONOCIDOS Y CON FACILIDADES DE ACCESO A MERCADOS\n% DE VÍAS DE COMUNICACIÓN EN BUEN ESTADO",
            "txPgMeta": "10 ORGANIZACIONES DE EMPRENDEDORES CAPACITADOS.\n10 EMPRENDIMIENTOS RECONOCIDOS\n10 CENTROS TURÍSTICOS\n20% DE ARTESANOS RECONOCIDOS\n90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197666,
            "txPgProblema": "FALTA DE ENTIDADES FINANCIERAS.\nDEFICIENTE INFRAESTRUCTURA PRODUCTIVA Y VIAL GENERANDO BAJA PRODUCCIÓN DE CULTIVOS AGRARIOS, DE GANADO VACUNO Y ANIMALES MENORES",
            "txPgObjetivo": "GESTIONAR LA PRESENCIA DEL BANCO DE LA NACIÓN\nAMPLIAR Y MEJORAR LA INFRAESTRUCTURA PARA EL DESARROLLO PRODUCTIVO",
            "txPgIndicador": "N° DE OFICINAS\nN° DE MICRO RESERVORIOS CONSTRUIDOS PARA ALMACENAMIENTO DE AGUA DE LLUVIA\n% DE CANALES DE RIEGO CONSTRUIDOS Y MEJORADOS\n% DE PRODUCTORES AGRARIOS QUE RECIBEN ASISTENCIA TÉCNICA ESPECIALIZADA E IMPLEMENTADOS CON KIT VETERINARIOS.",
            "txPgMeta": "1\n80\nRESERVORIOS\n60%\n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197681,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DE PLANES E INSTRUMENTOS DE GESTIÓN MUNICIPAL\n\n\n\nPROCESOS ADMINISTRATIVOS Y DE GESTIÓN OBSOLETOS Y BUROCRÁTICOS\n\n\nESCASA PARTICIPACIÓN CIUDADANA EN ESPACIOS DE PLANIFICACIÓN Y RENDICIÓN DE CUENTAS",
            "txPgObjetivo": "DESARROLLAR UN GOBIERNO MUNICIPAL EFICIENTE, TRANSPARENTE Y SIN CORRUPCIÓN",
            "txPgIndicador": "% DE LAS INVERSIONES VINCULADAS A PROGRAMAS PRESUPUESTALES EN LA LÓGICA DE PRESUPUESTO POR RESULTADOS\n% DE INSTRUMENTOS DE PLANIFICACIÓN ESTRATÉGICA APROBADOS Y AUTORIZADO POR EL CENTRO DE PLANEAMIENTO ESTRATÉGICO NACIONAL CEPLAN\n% DE PROCESOS IMPLEMENTADOS PARA MEJORAR LA GESTIÓN MUNICIPAL\n% DEL PROCESO DE SIMPLIFICACIÓN ADMINISTRATIVA IMPLEMENTADOS PARA MEJORAR LA ATENCIÓN A LOS CIUDADANOS\n% DE SISTEMAS INFORMÁTICOS DE GESTIÓN DOCUMENTAL DE CERO PAPELES EN EL MARCO DE GOBIERNO ELECTRÓNICO CONTEMPLADOS EN LA LEY 29904.\n% DE AGENTES PARTICIPANTE QUE INTERVIENE EN PRIORIZACIÓN DE PROYECTOS A TRAVÉS DEL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "80% DE LAS INVERSIONES VINCULADAS A PROGRAMAS PRESUPUESTALES EN LA LÓGICA DE PRESUPUESTO POR RESULTADOS\n100% DE INSTRUMENTOS DE PLANIFICACIÓN ESTRATÉGICA APROBADOS Y AUTORIZADO POR EL CENTRO DE PLANEAMIENTO ESTRATÉGICO NACIONAL CEPLAN\n100% DE PROCESO IMPLEMENTADOS PARA MEJORAR LA GESTIÓN MUNICIPAL\n100% PORCENTAJE DEL PROCESO DE SIMPLIFICACIÓN ADMINISTRATIVA IMPLEMENTADOS PARA MEJORAR LA ATENCIÓN A LOS CIUDADANOS\n50% PORCENTAJE DE SISTEMAS INFORMÁTICOS DE GESTIÓN DOCUMENTAL DE CERO PAPELES EN EL MARCO DE GOBIERNO ELECTRÓNICO IMPLEMENTADOS\n75% DE AGENTES PARTICIPANTE INTERVIENEN EN PRIORIZACIÓN DE PROYECTOS A TRAVÉS DEL PRESUPUESTO PARTICIPATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}