{
    "datoGeneral": {
        "idPlanGobierno": 19564,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/267eb5b4-2e88-43cc-8a31-3d9138e6209e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/63ec309a-df7f-4061-a47f-b6b8ae8c5ae9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174758,
            "txPgProblema": "CENTRO HISTÓRICO DESARMONIZADO, SIN PLAN DE DESARROLLO CON MERCADOS AMBULTORIOS PREDOMINANTES.",
            "txPgObjetivo": "ESTABLECER LA NORMATIVA CON EL INSTITUTO NACIONAL DE CULTURA, PARA APLICAR LA SIMPLIFICACIÓN DE PROCEDIMIENTOS PARA LA OBTENCIÓN DE LICENCIAS DE OBRA EN EL CENTRO HISTORICO DE CAJAMARACA, RESTAURACIÓN DE LAS DIVERSAS CONSTRUCCIONES DE CARÁCTER MONUMENTAL, MEJORAR LA INFRAESTRUCTURA DE LA PLAZA DE ARMAS DE CAJAMARCA, RECUPERACIÓN DE ÁREAS PEATONALES.",
            "txPgIndicador": "ACTIVACIÓN Y REMODELACIÓN DEL 100% DE PARQUES. BERMAS CENTRALES Y CENTRO HISTÓRICO.",
            "txPgMeta": "REALIZAR LA ACTIVACIÓN Y REMODELACIÓN DEL 100% DE PARQUES. BERMAS CENTRALES Y CENTRO HISTÓRICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174864,
            "txPgProblema": "ESCASA EDUCACIÓN CIVICA, VALORAMIENTO DE LA CIUDAD Y POCO INTERÉS POR EL MEJORAMIENTO DE LA EDUCACIÓN",
            "txPgObjetivo": "PONER EN MARCHA EL PROGRAMA DE MUNICIPIOS ESCOLARES, PROMOVER LOS TALLRES DE TURISMO ESCOLAR; FESTIVALES INFANTILES Y JUVENILES DE LA PRIMAVERA; PASACALLES DE INTEGRACIÓN REGIONAL Y LOCAL; CONCURSOS ESCOLARES DE POESÍA E HISTORIETAS, CURSOS DE EDUCACIÓN TÉCNICO-PRODUCTIVA. CAMPAÑAS MUNICIPALES DE FOMENTO DE LA LECTURA, CAMPAÑAS DE EDUCACIÓN POR EL ARTE, ORGANIZANDO TALLERES VACACIONALES DE TEATRO Y MÚSICA, REALIZAR EL LIBROTÓN, PROMOVER LA FERIA DEL LIBRO, ETC.",
            "txPgIndicador": "ANALFABETISMO 0 EN EL CAMPO Y LA CIUDAD, INCREMENTO DE LA COMPRESIÓN LECTORA EN UN 50%, APOYO LOGÍSTICO A CENTROS EDUCATIVOS INICIALES Y BIBLIOTECAS EN ZONAS PERIMETRICAS DE LA CIUDAD.",
            "txPgMeta": "CUMPLIR CON EL INCREMENTO DE LA COMPRESIÓN LECTORA EN UN 50%, REALIZAR TOTAL APOYO LOGÍSTICO A CENTROS EDUCATIVOS INICIALES Y BIBLIOTECAS EN ZONAS PERIMETRICAS DE LA CIUDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174904,
            "txPgProblema": "NO SE CUENTA CON PROGRAMAS PARA EL DESARROLLO SOCIAL.",
            "txPgObjetivo": "IMPLEMENTAR COMEDORES MUNICIPALES AUTOGESTIONARIOS,SERVICIO DE ASISTENCIA INTEGRAL - ALBERGUES TEMPORALES,CENTROS DE REFERENCIA Y DE ATENCIÓN SOCIAL,PROGRAMA ADULTO MAYOR, ORIENTADO A MEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS DE LA TERCERA EDAD, MEDIANTE ACTIVIDADES RECREATIVAS Y PREVENCIÓN DE LA SALUD.",
            "txPgIndicador": "CON EL PORGRAMA DE ALIMENTACIÓN 100% PARA LOS SECTORES VULNERABLES LLEGAREMOS A CUBRIR LAS CARENCIAS DE DESNUTRICIÓN QUE EXISTEN EN NUESTRA CIUDAD.",
            "txPgMeta": "LLEGAR A CUBRIR EN UN 100 % LAS CARENCIAS DE DESNUTRICIÓN QUE EXISTEN EN NUESTRA CIUDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174933,
            "txPgProblema": "COMERCIO DESINTEGRADO Y SIN OBJETIVOS.",
            "txPgObjetivo": "CONSTRUIR EL MERCADO MAYORISTA DE CAJAMARCA Y PODER IMPLEMENTAR LA ESTRATEGIA DE COMERCIALIZACIÓN DE PRODUCTOS,– PROGRAMA DE FORMALIZACIÓN DEL SECTOR INFORMAL,PROGRAMAS ADMINISTRATIVOS QUE FAVORECEN EL ACERCAMIENTO DEL GOBIERNO LOCAL HACIA LOS EMPRESARIOS,PROMOCIONAR LA INTEGRACIÓN DE CIUDADES.",
            "txPgIndicador": "CONSOLIDACIÓN DE LA POLITICAS DE COOPERACIÓN PÚBLICAS Y PRIVADAS, CONSTRUCCIÓN DEL GRAN MERCADO MAYORISTA, ERRADICACIÓN PROGRESIVA DEL COMERCIO INFORMAL.",
            "txPgMeta": "CONSOLIDACIÓN DE LA POLITICAS DE COOPERACIÓN PÚBLICAS Y PRIVADAS, CONSTRUCCIÓN DEL GRAN MERCADO MAYORISTA, ERRADICACIÓN PROGRESIVA DEL COMERCIO INFORMAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175009,
            "txPgProblema": "NO HAY APOYO A LAS MYPES Y PYMES",
            "txPgObjetivo": "PROMOCIÓN EMPRESARIAL Y DESARROLLO DE MICRO, PEQUEÑAS Y MEDIANAS EMPRESAS, PROGRAMAS DE FORMALIZACIÓN, CAPACITACIÓN Y DE DESARROLLO,PROGRAMAS DE SENSIBILIZACIÓN, DIRIGIDOS A RESCATAR LOS VALORES Y LA ÉTICA EMPRESARIAL,FOMENTAR LA EJECUCIÓN DE PROYECTOS DE DESARROLLO PRODUCTIVO,ACCIONES DE SIMPLIFICACIÓN ADMINISTRATIVA, TANTO NORMATIVA COMO OPERACIONAL,.",
            "txPgIndicador": "PROGRAMA DE COMPRAS CONSOLIDADO DE LA MUNICIPALIDAD A LA MICRO Y PEQUEÑA EMPRESA. PROMOCIÓN DE LAS MYPES PARA SU CAPACITACIÓN Y  PROCEDAN A SATISFACER LAS DEMANDAS DE LA GRAN EMPRESA Y DEL GOBIERNO REGIONAL Y NACIONAL.",
            "txPgMeta": "REALIZAR EL PROGRAMA DE COMPRAS CONSOLIDADO DE LA MUNICIPALIDAD A LA MICRO Y PEQUEÑA EMPRESA. PROMOCIÓN DE LAS MYPES PARA SU CAPACITACIÓN Y  PROCEDAN A SATISFACER LAS DEMANDAS DE LA GRAN EMPRESA Y DEL GOBIERNO REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175071,
            "txPgProblema": "NO SE CUENTA CON PROGRAMAS PARA EL DESARROLLO SOCIAL.",
            "txPgObjetivo": "IMPLEMENTAR COMEDORES MUNICIPALES AUTOGESTIONARIOS,SERVICIO DE ASISTENCIA INTEGRAL - ALBERGUES TEMPORALES,CENTROS DE REFERENCIA Y DE ATENCIÓN SOCIAL,PROGRAMA ADULTO MAYOR, ORIENTADO A MEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS DE LA TERCERA EDAD, MEDIANTE ACTIVIDADES RECREATIVAS Y PREVENCIÓN DE LA SALUD.",
            "txPgIndicador": "CARENCIAS DE DESNUTRICIÓN QUE EXISTEN EN NUESTRA CIUDAD.",
            "txPgMeta": "CON EL PORGRAMA DE ALIMENTACIÓN 100% PARA LOS SECTORES VULNERABLES LLEGAREMOS A CUBRIR LAS CARENCIAS DE DESNUTRICIÓN QUE EXISTEN EN NUESTRA CIUDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216638,
            "txPgProblema": "NO EXISTEN PROYECTOS PARA EL MEJORAMIENTO DE ABASTECIMIENTO DE AGUA POTABLE.",
            "txPgObjetivo": "* CONSTRUCCIÓN DEL PETAR Y EL PETAP, CONSTRUCCIÓN DEL PROYECTO CHONTA.",
            "txPgIndicador": "SE ABASTECERÁ DE AGUA PARA CAJAMARCA LAS 24 HORAS DEL DÍA, SANEAMIENTO Y LIMPIEZA DE LOS RÍOS, ASI COMO EL DESARROLLO DE LA ARBORIZACIÓN AL 100% Y CUIDADO DE LA CIUDAD.",
            "txPgMeta": "SE ABASTECERÁ DE AGUA PARA CAJAMARCA LAS 24 HORAS DEL DÍA, SANEAMIENTO Y LIMPIEZA DE LOS RÍOS, ASI COMO EL DESARROLLO DE LA ARBORIZACIÓN AL 100% Y CUIDADO DE LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216645,
            "txPgProblema": "* MEJORAMIENTO DEL PLAN PARA LIMPIEZA PÚBLICA Y MEDIO AMBIENTE.",
            "txPgObjetivo": "*MEJORAR LA LABOR DE LIMPIEZA PÚBLICA Y SU MANEJO A TRAVÉS DE PLANTAS DE TRATAMIENTO  DE DESECHOS, RECOJO DE LOS RESIDUOS SÓLIDOS DOMÉSTICOS,PROCURANDO CONFIRMAR UN SISTEMA INTEGRADO DE LIMPIEZA PUBLICA, PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN DE LA ZONA RURAL.",
            "txPgIndicador": "CIUDAD LIMPIA Y VERDE AL TÉRMINO DE LA GESTION MUNICIPAL, INCREMENTO DEL 50% DE CAMIONES RECOLECTORES DE BASURA Y LA PUESTA EN MARCHA DE LAS BRIGADAS DE LIMPIEZA CON HERRAMIENTAS E IMPLEMETOS DONADOS POR LA MUNCIPALIDAD Y CON EL APOYO DE LA POBLACIOÓN.",
            "txPgMeta": "CIUDAD LIMPIA Y VERDE AL TÉRMINO DE LA GESTION MUNICIPAL, INCREMENTO DEL 50% DE CAMIONES RECOLECTORES DE BASURA Y LA PUESTA EN MARCHA DE LAS BRIGADAS DE LIMPIEZA CON HERRAMIENTAS E IMPLEMETOS DONADOS POR LA MUNCIPALIDAD Y CON EL APOYO DE LA POBLACIOÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216654,
            "txPgProblema": "NO HAY GESTIÓN MUNICIPAL EN LA CIUDAD",
            "txPgObjetivo": "EJECUTAR MECANISMOS DE COORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES, A FIN DE FAVORECER LA GESTIÓN CONJUNTA Y ARMÓNICA DE LA CIUDAD Y LOGRAR UNA ESTRATEGIA INTEGRADA DE CIUDADES. DESARROLLO, PROGRAMAS DE MODERNIZACIÓN DE LA GESTIÓN, A TRAVÉS DEL USO TECNOLOGÍAS DE\nINFORMACIÓN,FORTALECER EL DESARROLLO PROFESIONAL Y LA CARRERA PÚBLICA MUNICIPAL..",
            "txPgIndicador": "CONSOLIDACIÓN Y FINALIZACIÓN DE LA REINGENIERIA MUNCIPAL. LA MUNICIPALIDAD EJERCERÁ NUEVAMENTE SU ROL COMO AUTORIDAD , SERÁ TRANPARENTE TANTO EN SUS DIVERSAS ÁREAS Y SU GESTIÓN. CORRUPCIÓN CERO.",
            "txPgMeta": "CONSOLIDACIÓN Y FINALIZACIÓN DE LA REINGENIERIA MUNCIPAL. LA MUNICIPALIDAD EJERCERÁ NUEVAMENTE SU ROL COMO AUTORIDAD , SERÁ TRANPARENTE TANTO EN SUS DIVERSAS ÁREAS Y SU GESTIÓN. CORRUPCIÓN CERO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216661,
            "txPgProblema": "NO SE HA IMPLEMENTADO UN ADECUADO SISTEMA TECNOLÓGICO MUNICPAL",
            "txPgObjetivo": "MODERNIZAR LOS SISTEMAS GERENCIALES QUE FAVOREZCA EL FLUJO DE INFORMACIÓN Y LA TOMA ADECUADA DE DECISIONES 10. IMPULSAR LOS SISTEMAS DE MONITOREO Y REGISTRO DE INFORMACIÓN, SOBRE LA BASE DE INDICADORES, QUE PERMITAN TANTO A LA DIRECCIÓN, COMO A LA POBLACIÓN EN GENERAL, ACCEDER A UN SISTEMA DE INFORMACIÓN ACTUALIZADO.",
            "txPgIndicador": "DESARROLLO DE UN ADECUADO SISTEMA DE FIBRA ÓPTICA PARA LA GESTIÓN MUNICIPAL, A LA VEZ, LAS  INSTITUCIONES PÚBLICAS BAJO NUESTRA GESTIÓN,. ASI COMO ACCESO LIBRE A INTERNET EN ZONAS COMUNES, PARQUES,ETC.",
            "txPgMeta": "DESARROLLO DE UN ADECUADO SISTEMA DE FIBRA ÓPTICA PARA LA GESTIÓN MUNICIPAL, A LA VEZ, LAS  INSTITUCIONES PÚBLICAS BAJO NUESTRA GESTIÓN,. ASI COMO ACCESO LIBRE A INTERNET EN ZONAS COMUNES, PARQUES,ETC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216672,
            "txPgProblema": "NO EXISTE COOPERACIÓN POPULAR MUNICIPAL",
            "txPgObjetivo": "COORDINAR Y CONCERTAR EL CONJUNTO DE ACCIONES NECESARIAS CON LOS SECTORES: PÚBLICOS Y PRIVADOS, Y LA POBLACIÓN RURAL Y URBANA, EN SITUACIÓN DE VULNERABILIDAD, A EFECTO DE PROMOVER EL DESARROLLO DE CAPACIDADES DE ESTOS SECTORES,COOPERACIÓN POPULAR MUNICIPAL ATIENDE LAS NECESIDADES INMEDIATAS DE CADA\nCOMUNIDAD, ARTICULA CON LAS DIFERENTES ÁREAS DEL GOBIERNO LOCAL.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL PROGRAMA JOVENES A LA ACCIÓN PARA EL MEJORAMIENTO URBANO -  MULTISECTORIAL. ASI, NUETSRO PROGRAMA DE IMPLEMENTACIÓN TERCERA EDAD A LA ACCIÓN QUE NUESTRA GESTIÓN IMPULSARÁ FINANCIARÁ PARA UNA ADECUADA CALIDAD DE VIDA. GESTIONES DE COOPERACIÓN COMO ESTA EN NUESTROS DIVERSOS SECTORES DARÁN COBERTURA TOTAL A LAS NECESIDADES DE NUESTRA POBLACIÓN.",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROGRAMA JOVENES A LA ACCIÓN PARA EL MEJORAMIENTO URBANO -  MULTISECTORIAL. ASI, NUETSRO PROGRAMA DE IMPLEMENTACIÓN TERCERA EDAD A LA ACCIÓN QUE NUESTRA GESTIÓN IMPULSARÁ FINANCIARÁ PARA UNA ADECUADA CALIDAD DE VIDA. GESTIONES DE COOPERACIÓN COMO ESTA EN NUESTROS DIVERSOS SECTORES DARÁN COBERTURA TOTAL A LAS NECESIDADES DE NUESTRA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}