{
    "datoGeneral": {
        "idPlanGobierno": 20592,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/565194f7-70ee-42cb-bc1c-28a0602e3826.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/24b15be5-7f93-4e62-a29b-eb7d43a7713a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142132,
            "txPgProblema": "ALTO ÍNDICE DE ACCIDENTES DE TRABAJO EN CAMPO, EN HORARIOS SIN ATENCIÓN, ESCASEZ DE TÓPICOS Y FARMACIAS LAS 24HRS DEL DÍA.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MUNICIPAL, CON ENFOQUE PREVENTIVO PROMOCIONAL, PARA ATENDER EMERGENCIA E URGENCIAS EN HORARIOS NOCTURNOS.",
            "txPgIndicador": "DEFICIENCIA EN EL SISTEMA DE SALUD.",
            "txPgMeta": "CONTAR CON UN TÓPICO MUNICIPAL.\nGESTIONAR UNA FARMACIA CON ATENCIÓN OPORTUNO EN HORARIO NOCTURNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142149,
            "txPgProblema": "CRECIMIENTO DE POBLACIÓN ADOLESCENTE, QUE NO PRACTICA HÁBITOS DE DEPORTE, POR NO HABER PROGRAMAS SOCIALES ENFOCADOS A LA SUPERACIÓN, VOCACIÓN PROFESIONAL.",
            "txPgObjetivo": "REVALORAR LA CONVIVENCIA EN CENTROS POBLADOS, CULTIVANDO EL DEPORTE PARA TODO EL PÚBLICO SIN DISTINCIÓN DE EDADES, DESARROLLANDO DEPORTISTAS DE ALTO RENDIMIENTO EN TODAS LAS DISCIPLINAS.",
            "txPgIndicador": "ÍNDICE DE  JÓVENES SIN ESTUDIAR EN EDADES DE 18-25.",
            "txPgMeta": "CONTAR CON PROGRAMAS SOCIALES EN 2024, QUE SEAN  DIRIGIDOS A FOMENTAR EL DEPORTE EN CENTROS POBLADOS.\nPARTICIPACIÓN EN LAS DIFERENTES DISCIPLINAS EN EL ÁMBITO REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142175,
            "txPgProblema": "NO CONTAR CON CENTRO DE PREPARACIÓN VACACIONAL, PREUNIVERSITARIA PARA LA POBLACIÓN JUVENIL CON ASPIRACIONES Y METAS A CONCRETIZAR. CARENCIA EN PROMOCIÓN DEL TURISMO PARA EL CIRCUITO DE PLAYAS, SIN DESTACAR A NIVEL LOCAL O REGIONAL",
            "txPgObjetivo": "DISEÑAR UN PROGRAMA DE EDUCACIÓN, CON ENFOQUE DE MEJORAMIENTO Y RENOVACIÓN DE LA CALIDAD EN EDUCACIÓN EN BENEFICIO DE LA POBLACIÓN EN GENERAL ESTRUCTURAR  AGENCIA DE TURISMO EN EL DISTRITO DE OCUCAJE, POR SER UN DISTRITO ACOGEDOR Y DIFUNDIR EL ATRACTIVO DE PLAYAS.",
            "txPgIndicador": "ALTO ÍNDICE DE JÓVENES SIN INGRESAR A UNA CARRERA UNIVERSITARIA. CENTRO TURÍSTICO POR DESTACAR. CLIMA CALUROSO TODO EL AÑO",
            "txPgMeta": "AL 2026 OFRECER A LA POBLACIÓN UNA ACADEMIA PREUNIVERSITARIA PARA QUE SE GENERE  UNA EDUCACIÓN ADECUADA Y OPORTUNA. AL 2024 CONTAR CON UNA O MÁS AGENCIAS DE TURISMO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142238,
            "txPgProblema": "DISPONIBILIDAD DE TRES HORAS SEMANALES DE AGUA PARA CONSUMO HUMANO, OBSTACULIZANDO EL DESARROLLO ECONÓMICO Y SOSTENIBLE DE TODO EL DISTRITO.",
            "txPgObjetivo": "DISEÑAR Y ELABORAR UN PROYECTO DE INVERSIÓN PÚBLICA CUYO OBJETIVO ES EL MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE DEL DISTRITO.",
            "txPgIndicador": "-RESERVORIO CON BAJA CAPACIDAD.\n\n-AUMENTO DE LA POBLACIÓN.",
            "txPgMeta": "OFRECER A NUESTRO DISTRITO EL SERVICIO DE AGUA POTABLE COMO MÍNIMO TRES VECES POR SEMANA FRACCIONADO EN DOS HORAS DE FRECUENCIA AL DÍA DE REPARTICIÓN, LOS DÍAS MARTES ,JUEVES Y SÁBADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142248,
            "txPgProblema": "INEXISTENTES PROYECTOS Y ACTIVIDADES PROMOCIONALES MUNICIPALES DE EMPRENDIMIENTO, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL FORMAL EN LAS MICRO Y PEQUEÑA EMPRESA, ORGANIZACIONES DE BASE Y PEQUEÑOS PRODUCTORES FAMILIARES",
            "txPgObjetivo": "PROMOCIONAR LAS ACTIVIDADES EMPRESARIALES DE LA AGRICULTURA Y MICRO EMPRESA LOCAL, COMUNAL Y FAMILIAR EXISTENTES EN EL DISTRITO.",
            "txPgIndicador": "ACTIVIDAD PREDOMINANTE, LA AGRICULTURA.\n\n-CIRCUITO DE PLAYAS.",
            "txPgMeta": "AL 2026, EL MUNICIPIO DEBE DE IRNPULSAR LA CREACIÓN DE 10 NUEVOS PROYECTO QUE IMPULSEN LA PROMOCIÓN DE EMPLEO EN LOS DIFERENTES ÁMBITOS COMO AGRICULTURA Y TURISMO ENTRE LOS MÁS RESALTANTES EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142346,
            "txPgProblema": "REDES DE AGUA Y DESAGÜE QUE AÚN NO SON CUBIERTAS EN SU TOTALIDAD, CON UNA LAGUNA DE OXIDACIÓN QUE EN\nBREVE TIEMPO TENDRÁN A COLAPSAR. IMPULSAR ESPACIOS DEPORTIVOS  Y  RECREACIONALES APTOS  EN EL DISTRITO DE OCUCAJE. DESORDEN TERRITORIAL, APROPIACIÓN DE ÁREAS PÚBLICAS. DESORDEN TERRITORIAL, APROPIACIÓN DE ÁREAS PÚBLICAS. NO SE CUENTA CON PISTAS Y VEREDAS.",
            "txPgObjetivo": "DISEÑAR Y ELABORAR UN PROYECTO DE INVERSIÓN PÚBLICA CUYO OBJETIVO ES LA RESTRUCTURACIÓN INTEGRAL DEL SERVICIO DE AGUA POTABLE Y DESAGÜE DEL DISTRITO. ELABORAR PROYECTOS DEPORTIVOS Y RECREACIONALES, QUE GENEREN BIENESTAR SOCIAL  PARA NUESTRA POBLACIÓN. DISEÑAR PROYECTOS DE REPLANTEAMIENTO Y SANEAMIENTO FÍSICO LEGAL EN TODO EL DISTRITO. DISEÑAR PROYECTOS DE REPLANTEAMIENTO Y SANEAMIENTO FÍSICO LEGAL EN TODO EL DISTRITO. DISEÑAR PROYECTOS DE PISTAS Y VEREDAS.",
            "txPgIndicador": "MALA UBICACIÓN DE BUZONES DE DESAGÜE.\n\nQUE EL 30%DE LA POBLACIÓN AUN UTILIZA EL SERVICIO DE DESAGÜE ALTO ÍNDICES DE NIÑOS QUE JUEGAN EN ESPACIOS INADECUADOS. QUE EL 70% DE CENTROS POBLADOS DE NUESTRA  JURISDICCIÓN NO CUENTA CON TÍTULO DE PROPIEDAD. QUE EL 70% DE CENTROS POBLADOS DE NUESTRA  JURISDICCIÓN NO CUENTA CON TÍTULO DE PROPIEDAD.ELABORACIÓN DEFICIENTE DE EXPEDIENTES TÉCNICOS.",
            "txPgMeta": "OFRECER AL 2026 A LA CIUDAD Y POBLACIÓN ADYACENTES EL SERVICIO DE AGUA POTABLE Y DESAGÜE OPORTUNO Y EFICIENTE. CREAR ESPACIOS ADECUADOS PARA LA NIÑEZ QUE PERMITAN EL DESARROLLO RECREACIONAL. CREAR ESPACIOS ADECUADOS PARA LA NIÑEZ QUE PERMITAN EL DESARROLLO RECREACIONAL.CONTAR CON ORDENAMIENTO TERRITORIAL, SANEAMIENTO FÍSICO LEGAL. AL 2026  OCUCAJE CUENTE CON PISTAS Y VEREDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142360,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN URBANA Y PROBLEMAS DE SALUD",
            "txPgObjetivo": "DISEÑAR, ELABORAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS  PRODUCIDOS EN EL DISTRITO",
            "txPgIndicador": "CAMIÓN RECOLECTOR SOLO UNA VEZ POR SEMANA.\n\nNO SE CUENTA CON TACHOS DE LIMPIEZA PÚBLICO, NI LIMPIEZA DE LOS MISMOS.",
            "txPgMeta": "AL 2026 EL DISTRITO CONTARA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS.\nAL 2026, SE DEBEN DE ERRADICAR EL 100% DE LOS BOTADEROS INFORMALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142368,
            "txPgProblema": "INCREMENTO DE RESIDUOS SÓLIDOS POR PESTICIDAS UTILIZADOS EN EL DISTRITO",
            "txPgObjetivo": "DISEÑAR  TRATAMIENTO PARA RESIDUOS DE PESTICIDAS.",
            "txPgIndicador": "ALTO ÍNDICE DE AGRICULTORES.",
            "txPgMeta": "AL 2026 LA POBLACIÓN DEBE CONCIENTIZAR, EL AUMENTO DE RESIDUOS SÓLIDOS POR PARTE DE PESTICIDAS Y APRENDER A RECICLARSE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142393,
            "txPgProblema": "APROXIMADAMENTE EL 70% DE LA POBLACIÓN DEL DISTRITO NO CUENTA CON SERVICIO DE DESAGÜE. OCUCAJE NO CUENTA CON UN VIVERO MUNICIPAL  Y LAS ÁREAS VERDES QUE EXISTEN SE ENCUENTRAN EN PÉSIMAS CONDICIONES",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE UN PROYECTO INTEGRAL PARA CONTAR CON AGUA Y DESAGÜE A LA POBLACIÓN DEL DISTRITO. CONSTRUCCIÓN DE UN VIVERO MUNICIPAL IMPLEMENTACIÓN DE UN SISTEMA DE MANTENIMIENTO DE ÁREAS VERDES.",
            "txPgIndicador": "DEFICIENCIA DE LA RED DE DESAGUE. ALTO ÍNDICE DE PERSONAS CON SEMBRÍOS EN CASA.\n\nDEDICACIÓN A LA A COSECHA DE FRUTAS Y MENESTRAS.",
            "txPgMeta": "EL 2026 EL 80% DE LA POBLACIÓN DEL DISTRITO CONTARA CON EL SERVICIO DE AGUA Y DESAGUE. AL 2026 SE CONSTRUIRÁ EL VIVERO MUNICIPAL Y SE  IMPLEMENTARA EL PROGRAMA DE MANTENIMIENTO DE ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142425,
            "txPgProblema": "ALTOS ÍNDICES DE  VIOLENCIA SOCIAL, EN LA MUJER Y PRESENCIA DE CRIMINALIDAD EN EL DISTRITO. ALTOS ÍNDICE DE ABUSOS SEXUALES EN NIÑAS Y ADOLESCENTES.",
            "txPgObjetivo": "ORGANIZAR A LA POBLACIÓN  DEL DISTRITO EN BASES DE APOYO Y LUCHA CONTRA LA INSEGURIDAD CIUDADANA, ARTICULADAS A LA PNP. CREAR CENTROS DE PSICOLOGÍA PARA MUJERES, NIÑAS Y ADOLESCENTES, PARA CULTIVAR Y FORTALECER VALORES QUEBRANTADOS.",
            "txPgIndicador": "EMBARAZOS ADOLESCENTES.\n\nPENSAMIENTO MACHISTA. ÍNDICE DE VIOLACIONES EN ADOLESCENTES\nTOCAMIENTOS INDEBIDOS.",
            "txPgMeta": "AL 2026 SE DEBE REDUCIR EN UN 70% EL ÍNDICE DE VIOLENCIA Y DE ZONAS DE ALTO RIESGO SOCIAL POR LA PRESENCIA DE LA DELINCUENCIA. DISMINUIR LOS INDICES DE VIOLACIONES EN ADOLESCENTES\nTOCAMIENTOS INDEBIDOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142439,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACI6N EN ACTIVIDADES COMUNALES, ESCASO LIDERAZGO DE LAS AUTORIDADES EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD CIVIL Y DEL ESTADO, ARTICULANDO A LA POBLACIÓN ORGANIZADA CON LAS INSTITUCIONES TUTELARES DEL ESTADO.",
            "txPgIndicador": "FALTA DE LIDERAZGO EN LOS JÓVENES.\n\nFALTA DE DESPRENDIMIENTO SOCIAL.\nFALTA DE PROGRAMAS QUE AYUDEN A JÓVENES DE ESCASOS RECURSOS PARA ESTUDIAR.",
            "txPgMeta": "AL 2026, SE DEBE DE REDUCIR EN UN 50% LOS DIVERSOS CASOS DE CORRUPCIÓN, POR MALA GESTIÓN EN LAS INSTITUCIONES DEL ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142709,
            "txPgProblema": "PERCEPCIÓN DE ACTOS DE CORRUPCIÓN A TODO NIVEL EN LAS INSTITUCIONES PÚBLICAS, QUE CREAN DESAZÓN Y DESCONFIANZA DE LA POBLACIÓN HACIA LAS AUTORIDADES DEL DISTRITO.",
            "txPgObjetivo": "COMBATIR EL SOBORNO Y PROMOVER UNA CULTURA EMPRESARIAL CON ÉTICA,  TRABAJAR CON INTEGRIDAD Y APOSTAR POR LA TRANSPARENCIA. \n\nFORTALECEREMOS A LA PROCURADURÍA PUBLICA MUNICIPAL PARA QUE EFECTÚE SU TRABAJO CON EFICIENCIA.",
            "txPgIndicador": "EL DESINTERÉS SOCIAL.\n\nLA FALTA DE ÉTICA MORAL Y VALORES COMO PERSONAS.",
            "txPgMeta": "AL 2026 IMPLEMENTAREMOS EL LLAMADO \"SISTEMA DE GESTIÓN ANTI SOBORNO\". EL PRINCIPAL OBJETIVO QUE PERSIGUE ESTA NORMA ES AYUDAR A LAS EMPRESAS A COMBATIR EL SOBORNO Y PROMOVER UNA CULTURA EMPRESARIAL CON ÉTICA, ES DECIR IMPLICA TRABAJAR CON INTEGRIDAD Y APOSTAR POR LA TRANSPARENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}