{
    "datoGeneral": {
        "idPlanGobierno": 19782,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/253e5535-8fa0-42e0-8049-57988d3b90b5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/45753a80-f4f2-4786-a037-487a762db297.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151585,
            "txPgProblema": "1.\tFALTA DE DOTACIÓN DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO SANITARIO EN LA ZONA DEL DISTRITO DE PARIAHUANCA.\n2.\tFALTA DE CONTINUIDAD LAS 24 HORAS DEL DÍA DEL SERVICIO DE AGUA POTABLE.\n3.\tAUSENCIA TOTAL DE DRENAJE FLUVIAL",
            "txPgObjetivo": "•\tGARANTIZAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO.\n•\tGARANTIZAR LA CONTINUIDAD DEL SERVICIO DE AGUA POTABLE\n•\tCONSTRUCCIÓN DE DRENAJES FLUVIALES EN ZONAS URBANAS PARA DESCARGAR LAS AGUAS A SU CAUCE NATURAL",
            "txPgIndicador": "•\t18 % DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n•\t28 % DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n•\t21% DE LA POBLACIÓN NO TIENE CONTINUIDAD DEL SERVICIO DE AGUA POTABLE\n•\t100% SIN DRENAJE FLUVIAL",
            "txPgMeta": "•\tEN EL MARCO DE LA RUTA DEL AGUA SE CERRARÁ LA BRECHA EN SANEAMIENTO AL 100% PARA QUE LA POBLACIÓN CUENTE CON EL SERVICIO BÁSICO Y PRIMORDIAL DE AGUA POTABLE Y ALCANTARILLADO SANITARIO.\n•\tTODA LA POBLACIÓN DEBE TENER CONTINUIDAD DEL SERVICIO DE AGUA POTABLE.\n•\tCONSTRUIR EN 80% DRENAJES FLUVIALES .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151608,
            "txPgProblema": "4.\tDEFICIENCIA EN LA BRECHA DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVA DE LAS I.E DEL NIVEL INTEGRADO, PRIMARIA E INICIAL EN EL DISTRITO DE PARIAHUANCA.\n5.\t9% PROMEDIO DE PERSONAS NO MATRICULADAS EN EL NIVEL INICIAL, PRIMARIO Y SECUNDARIO RESPECTO A LA DEMANDA POTENCIAL. .\n6.\tFALTA DE INFRAESTRUCTURA Y APOYO AL DEPORTE MUY DEFICIENTE POR PARTE DE LAS AUTORIDADES LOCALES",
            "txPgObjetivo": "•\tFORTALECER EL ACCESO A LOS SERVICIOS DE CALIDAD EN LA EDUCACIÓN DE LOS EDUCANDOS DEL DISTRITO PARIAHUANCA\n•\tPROMOVER EL DISEÑO, EJECUCIÓN Y EVALUACIÓN DEL PROYECTO EDUCANDO A MI DISTRITO.",
            "txPgIndicador": "•\t67 % DE UP CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA.\n•\t100 % DE UP CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA.\n•\t100 % DE UP CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.\n\n•\tCONSTRUCCIÓN DE CAMPOS DEPORTIVOS ECOLÓGICOS, APOYAR E IMPULSAR EL DESARROLLO DEL DEPORTE",
            "txPgMeta": "•\tCONSTRUIR EN 80% DRENAJES FLUVIALES  \n•\t75% EN PROMEDIO DE ESTUDIANTES DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA ADECUADAMENTE ATENDIDOS CON INFRAESTRUCTURA Y EQUIPAMIENTO NUEVO. \n•\t100% DE NIÑOS Y JÓVENES MATRICULADOS CON UNA EDUCACIÓN DE CALIDAD Y PERTINENTE PARA NUESTRO DISTRITO.  \n•\tCERRAR BRECHA AL 100% EN INFRAESTRUCTURA DEPORTIVA Y APOYO TÉCNICO A LOS EQUIPOS DEPORTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151646,
            "txPgProblema": "7.\tINADECUADAS CONDICIONES DE SERVICIO DEL CEMENTERIO DEL DISTRITO DE PARIAHUANCA.\n8.\tINFRAESTRUCTURAS EN MAL ESTADO Y FALTA DE EQUIPOS EN LOS CENTROS DE SALUD.\n9.\tAUSENCIA TOTAL EESS ( ESTABLECIMIENTOS DE SALUD) ES DECIR NO CUENTAN CON CONDICIONES MÍNIMAS PARA PODER BRINDAR LA INTERVENCIONES EFECTIVAS SANITARIAS PRIORITARIAS\n\n10.\tEL 16% DE LA POBLACIÓN URBANA Y RURAL NO CUENTAN CON SERVICIOS DE ELECTRIFICACIÓN",
            "txPgObjetivo": "•\tCONSTRUCCIÓN Y MEJORAMIENTO DEL CEMENTERIO DEL DISTRITO DE PARIAHUANCA \n.\n•\tMEJORAMIENTO Y EQUIPAMIENTO DE LA CAPACIDAD INSTALADA DE LOS CENTROS DE SALUD A NIVEL DISTRITAL.\n•\tBRINDAR PROFESIONALES MÁS PREPARADOS PARA LA BUENA ATENCIÓN A LA POBLACIÓN\n•\tMEJORAR E IMPULSAR LOS SERVICIOS DE ENERGÍA ELÉCTRICA PARA LA ZONA URBANA Y RURAL QUE CAREZCAN DE ELLA",
            "txPgIndicador": "•\t92% DE CEMENTERIO CON CAPACIDAD INSTALADA INADECUADA.\n•\t100% DEL EESS CON CAPACIDAD INSTALADA INADECUADA\n•\t100% DE EESS DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\n•\t20% DE LA VIVIENDA EN ÁMBITO RURAL QUE NO CUENTAN CON SERVICIO ELÉCTRICO.\n•\t12% DE LAS VIVIENDAS EN EL ÁMBITO URBANO NO CUENTAN CON SERVICIO ELÉCTRICO\n\n.",
            "txPgMeta": "•\tCONSTRUCCIÓN Y EQUIPAMIENTO EN UN 44% DEL CEMENTERIO  \n•\tCONSTRUIR Y EQUIPAR ADECUADAMENTE EL EESSL PARA LA BUENA ATENCIÓN A LA POBLACIÓN . \n•\t100% DE LA POBLACIÓN CUENTA CON SERVICIO DE ENERGÍA ELÉCTRICA A NIVEL URBANO Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151654,
            "txPgProblema": "1.\tINADECUADO ACCESO AL SERVICIO DE AGUA PARA RIEGO DE LA POBLACIÓN DEL DISTRITO PARIAHUANCA",
            "txPgObjetivo": "CONSTRUIR Y MEJORAR LA INFRAESTRUCTURA DE RIEGO A NIVEL DISTRITAL Y LA VEZ INCREMENTAR EMPLEO EN EL DISTRITO",
            "txPgIndicador": "•\t41% DE SUPERFICIE AGRÍCOLA SIN RIEGO\n•\t57% DE SISTEMA DE RIEGO QUE OPERAN EN CONDICIONES INADECUADAS\n•\t88 % DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO.",
            "txPgMeta": "•\tDENTRO DEL PROGRAMA LA RUTA DEL AGUA SE IMPULSARÁ SHOCK DE INVERSIÓN PARA LA CONSTRUCCIÓN DE RESERVORIOS, REPRESAS, CANALES DE RIEGO, SISTEMAS DE RIEGO TECNIFICADO CONSTRUIDOS Y MANTENIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151663,
            "txPgProblema": "2.\tRECURSOS TURÍSTICOS QUE NO BRINDAN ADECUADO SERVICIO TURÍSTICO.\n3.\tMERCADO DE ABASTOS QUE OPERAN EN CONDICIONES INADECUADAS.",
            "txPgObjetivo": "•\tIMPULSAR EL TURISMO RURAL COMUNITARIO: AGROTURISMO, ECOTURISMO Y TURISMO VIVENCIAL, TOMANDO COMO BASE LA PROMOCIÓN DE SERVICIOS.\nMEJORAR, ORDENAR E IMPLEMENTAR EL MERCADO DE ABASTOS A NIVEL DE DISTRITO",
            "txPgIndicador": "•\t97%  RECURSO TURÍSTICO PRIORIZADO QUE NO BRINDA ADECUADO SERVICIO TURÍSTICO\n•\t% DE MERCADO DE ABASTOS DISTRITAL CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "•\tCAPACITAR Y ELABORAR PLANES DE TURISMO Y AVANZAR EN UN 50 % EN LOS DOS PRIMEROS AÑOS EN CUANTO AL SERVICIO ADECUADO DEL TURISMO.\n•\t100% MERCADO DE ABASTOS ORDENADO POR SECTORES, TIPOS DE PRODUCTO, E IMPLEMENTACIÓN DE NUEVOS PUESTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151675,
            "txPgProblema": "1.\tINADECUADAS CONDICIONES DE TRANSITABILIDAD VIAL DE LOS CAMINOS VECINALES DEL DISTRITO DE PARIAHUANCA.",
            "txPgObjetivo": "ADECUADAS CONDICIONES DE TRANSITABILIDAD VIAL DE LOS CAMINOS VECINALES DEL DISTRITO DE PARIAHUANCA",
            "txPgIndicador": "•\t70 % DE LA RED DE CAMINOS DE HERRADURA NO INTERVENIDOS.\n•\t68 % DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\n•\t50 % DE LA RED VIAL VECINAL POR PAVIMENTAR.",
            "txPgMeta": "•\tIMPULSAR EL SHOCK DE INVERSIÓN PÚBLICA SOSTENIBLE A TRAVÉS DE LA CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA VIAL, CAMINOS DE HERRADURA, TROCHAS, ESCALINATAS, PUENTES A FIN DISMINUIR LA BRECHA DE CALIDAD Y COBERTURA EN UN 35% A NIVEL EL SECTOR TRANSPORTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151714,
            "txPgProblema": "1.\tINEFICIENTE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS EN ÁREAS PÚBLICAS.\n2.\tLIMITADA CONCIENCIA POR PRESERVAR EL AMBIENTE Y DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS",
            "txPgObjetivo": "•\tEFICIENTE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS ADECUADO DE RESIDUOS SÓLIDOS. MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA, SEÑALIZACIÓN DE CALLES Y ORIENTACIÓN A TURISTAS",
            "txPgIndicador": "•\t% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\n•\t% DE DESCONOCIMIENTO SOBRE PRESERVAR EL MEDIO AMBIENTE Y DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SOLIDOS",
            "txPgMeta": "•\t100% DE LA POBLACIÓN CUENTA CON ADECUADO SERVICIO DE LIMPIEZA   PÚBLICA, BRINDADO A TRAVÉS DE LA EJECUCIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA\n•\tPOBLACIÓN CON CAPACIDADES FORTALECIDAS PARA UN DISTRITO SALUDABLE A TRAVÉS DE LA EJECUCIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151726,
            "txPgProblema": "3.\tPRESENCIA DE PLAGAS Y ENFERMEDADES POR LA PRESENCIA DE RESIDUOS CONTAMINANTES.\n4.\tDETERIORO DEL RECURSO FLORA Y FAUNA",
            "txPgObjetivo": "•\tIMPULSAR PROYECTOS DE PREVENCIÓN AMBIENTAL, FRENTE AL CAMBIO CLIMÁTICO PRODUCIDO POR EL EFECTO INVERNADERO Y LA EMINENTE AMENAZA DE CONTAMINACIÓN AMBIENTAL.\n•\tCONSERVACIÓN Y RECUPERACIÓN DE LA FLORA Y FAUNA.",
            "txPgIndicador": "•\t% DE PLAGAS QUE CAUSAN DAÑO A LA AGRICULTURA.\n•\t% DE ENFERMEDADES QUE CAUSAN DAÑO A LAS PERSONAS Y ANIMALES DOMÉSTICOS.\n•\t% DE RESIDUOS CONTAMINANTES POR LA MALA EJECUCIÓN E IRRESPONSABILIDAD DE LAS OBRAS.\n•\t% DE LA FLORA EN DETERIORO.\n•\t% DE LA FAUNA EN ESCASEZ",
            "txPgMeta": "•\tEL 100% DE PROYECTOS SON RESPONSABLES CON EL AMBIENTE.\n•\tIMPULSAR PROYECTOS PARA LA REFORESTACIÓN CON ESPECIES EXÓTICAS Y NATIVAS Y MITIGACIÓN DE CAZA FURTIVA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151734,
            "txPgProblema": "5.\tPRESENCIA DE DESASTRES NATURALES COMO LAS SEQUIAS, HUAYCOS, LLUVIAS TORRENCIALES, DERRUMBES, ETC.",
            "txPgObjetivo": "•\tPROMOVER EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO, MEDIANTE EL PDU DISTRITAL Y MAPEAR EL IMPACTO DE GESTIÓN DE RIESGOS. .",
            "txPgIndicador": "•\t% DE ÁREAS CON POTENCIAL ANTE DESASTRES NATURALES. \n•\t100% DE PUNTOS CRÍTICOS EN LAS QUEBRADAS NO PROTEGIDAS ANTE PELIGROS\n•\t100% DE PUNTOS CRÍTICOS EN RIBERAS DE RÍO NO PROTEGIDAS ANTE PELIGROS.",
            "txPgMeta": "•\tSE CUENTA CON EL PLAN ESTRATÉGICO Y SISTEMA DE GESTIÓN INTEGRAL INSTITUCIONALIZADO. LA POBLACIÓN DE PARIAHUANCA SE ENCUENTRA PREPARADA ANTE LA OCURRENCIA DE CUALQUIER DESASTRE NATURAL.\n•\tIMPULSAR EL SHOCK DE INVERSIÓN A TRAVÉS DE PROYECTOS DE INVERSIÓN PÚBLICA DE DEFENSA RIBEREÑA Y GESTIÓN DE RIESGO DE DESASTRES PARA DISMINUIR LOS IB DE PUNTOS NO PROTEGIDOS ANTE PELIGROS Y DESASTRES NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151743,
            "txPgProblema": "1.\tINADECUADOS SERVICIOS ADMINISTRATIVOS Y DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE PARIAHUANCA.\n2.\tAUTORIDADES MUNICIPALES ACTUALES SIN VISIÓN DE DESARROLLO DEL PUEBLO.",
            "txPgObjetivo": "•\tADECUADOS SERVICIOS ADMINISTRATIVOS Y DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE PARIAHUANCA.\n•\tIMPULSAR UN BUEN GOBIERNO LOCAL, PROMOTOR DE UN DESARROLLO HUMANO Y EMPRESARIAL SOSTENIBLE PARA LA COMUNIDAD.",
            "txPgIndicador": "•\t% DE UNIDADES ORGÁNICAS DE LA ENTIDAD CON INADECUADO ÍNDICE DE OCUPACIÓN.\n•\t% DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA.\n•\t% DE AUTORIDADES MUNICIPALES SIN CAPACIDAD NI VISIÓN A DESARROLLO.",
            "txPgMeta": "•\t100% EN LA PERCEPCIÓN DE LA CALIDAD Y CELERIDAD DE LA PRESTACIÓN DE LOS SERVICIOS DE GESTIÓN.\n•\tAUTORIDAD CON VISIÓN DE DESARROLLO, QUE PROMUEVE EL DIALOGO DEMOCRÁTICO INSTITUCIONALIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151754,
            "txPgProblema": "3.\tAUTORIDADES MUNICIPALES EJECUTAN PROYECTOS SIN TENER EN CUENTA EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO Y SIN TENER EN CONSIDERACIÓN EL PLAN BICENTENARIO.\n4.\tDESCONOCIMIENTO POR PARTE DE LAS AUTORIDADES Y LÍDERES COMUNALES LA ORGANIZACIÓN, PLANIFICACIÓN Y GESTIÓN LOCAL.",
            "txPgObjetivo": "•\tPROMOVER LA EJECUCIÓN DE OBRAS EN EL MARCO DE PLANES NACIONALES, SECTORIALES, REGIONALES Y LOCALES.\n•\tFORTALECER LA CAPACIDAD DE ORGANIZACIÓN Y GESTIÓN LOCAL DE LAS AUTORIDADES Y LÍDERES COMUNALES",
            "txPgIndicador": "•\t% DE PROYECTOS SIN RELACIÓN CON EL PLAN DE DESARROLLO CONCERTADO DISTRITAL.\n•\t% DE PROYECTOS SIN RELACIÓN CON LOS PLANES DEL BICENTENARIO.\n•\t% DE PROYECTOS SIN RELACIÓN CON LA AGENDA 2030.\n•\t% DE AUTORIDADES SIN CAPACIDADES DE GESTIÓN Y LIDERAZGO",
            "txPgMeta": "•\t100% DE PROYECTOS TIENEN RELACIÓN CON LOS DISTINTOS PLANES SECTORIALES, REGIONALES Y LOCALES, ASIMISMO SE REALIZA LA RENDICIÓN DE CUENTAS SEMESTRALES. \n•\tAUTORIDADES, LÍDERES COMUNALES CON CAPACIDADES FORTALECIDAS EN PLANIFICACIÓN, GESTIÓN Y VALORES, QUE REALIZAN UNA GESTIÓN EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151761,
            "txPgProblema": "5.\tINEXISTENCIA DE LA PRESTACIÓN DE SERVICIO DE LOS OPERADORES BANCARIOS.",
            "txPgObjetivo": "•\tPROMOVER LA APERTURA DE AGENTES BANCARIOS.",
            "txPgIndicador": "•\t% DE CAJEROS AUTOMÁTICOS APERTURADOS.",
            "txPgMeta": "•\tPROPICIAR EL DESARROLLO Y APOYAR EN LA GESTIÓN PARA IMPULSAR LA EXISTENCIA DE AGENTES Y APERTURA DE 01 CAJEROS AUTOMÁTICOS BN Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}