{
    "datoGeneral": {
        "idPlanGobierno": 16745,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c6679d85-5b70-4d55-a2f9-75a4fe9bd3a9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/18789c17-d7ce-4e6d-bd18-b941ba4b0fee.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228580,
            "txPgProblema": "SE HA DETECTADO UNA MALA GESTION DE LOS GOBIERNOS LOCALES Y COMO CONSECUENCIA DE ELLO LA POBLACIO NO TIENE LA OPORTUNIDAD DE VIVIR EN MEJORES CONDICIONES.",
            "txPgObjetivo": "* PROMOVER LA EJECUCIÓN DE PROYECTOS DE AGUA POTABLE Y ALCANTARILLADO.\n* GESTIONAR ANTE EL FONDES (FONDO PARA INTERVENCIONES ANTE LA OCURRENCIA DE DESASTRES NATURALES), LA EJECUCIÓN DE PROYECTOS Y ESTUDIOS PARA LA MITIGACIÓN Y CAPACIDAD DE RESPUESTA ANTE SU OCURRENCIA. \n* BRINDAR MAYOR PROTECCIÓN, SEGUIMIENTO Y TRATAMIENTO, COMO CONSECUENCIA DE DAÑOS FÍSICOS, SEXUALES O PSICOLÓGICOS, A PERSONAS QUE GENERALMENTE NO DENUNCIAN SU ESTADO, POR MIEDO, VERGÜENZA O DESIGUALDAD.\n* ACCIONES CONJUNTAS O INTEGRADAS CON LA PNP, FISCALÍA, SOCIEDAD ORGANIZADA Y CIUDADANÍA, CON LA FINALIDAD DE OTORGAR AL CIUDADANO PROTECCIÓN Y SEGURIDAD CON LA ERRADICACIÓN DE LAS TASAS DELICTIVAS, SALVAGUARDANDO SU INTEGRIDAD Y SUS DERECHOS.\n* NORMAR, REGULAR Y CONTROLAR EL TRÁFICO Y LA CIRCULACIÓN VIAL, OTORGANDO A LA CIUDADANÍA ORDEN, LIMPIEZA Y SEGURIDAD. LOGRANDO DE ESTA MANERA TENER CALLES LIMPIAS Y UN TRÁFICO ORDENADO.\n* PROMOCIÓN, ORGANIZACIÓN Y EJECUCIÓN DE ACTIVIDADES QUE INCENTIVEN A LA JUVENTUD A LA PRÁCTICA DEPORTIVA.\n- GENERAR ACTIVIDADES CULTURALES Y TALLERES CON LA FINALIDAD DE RESCATAR LA DIFUSIÓN DE USOS, COSTUMBRES Y EXPRESIONES ARTÍSTICAS (PINTURA, CORO, GASTRONOMÍA, TÍTERES, ETC.)",
            "txPgIndicador": "* INSTALACIÓN DE REDES DE AGUA POTABLE Y  ALCANTARILLADO.\n* TRATAMIENTO Y DESINFECCIÓN DEL AGUA DE CONSUMO.\n* CONSTRUCCIÓN DE LETRINAS Y DISPOSICIÓN SANITARIA DE EXCRETAS\n* TITULACIÓN EN CENTROS POBLADOS Y CASERÍOS.\n* APERTURA E IMPLEMENTACIÓN DE BIBLIOTECAS RURALES.\n* CONCURSOS INTER COLEGIOS DE CIENCIAS MATEMÁTICAS Y RAZONAMIENTO VERBAL.\n* GESTIONAR LA REAPERTURA DEL INSTITUTO.\n* IMPLEMENTAR LAS MEJORAS PARA EL SERVICIO DE INTERNET EN EL DISTRITO Y  CASERIOS.\n* GENERACIÓN DE EMPLEOS TEMPORALES CON CONVENIO CON EMPRESAS PUBLICAS Y PRIVADAS.\n* INCENTIVAR A LOS PEQUEÑOS AGRICULTORES Y PRODUCTORES A LA FORMALIZACIÓN DE\tPEQUEÑAS ASOCIACIONES O COOPERATIVAS.\n* APOYO E IMPLEMENTACIÓN DE CENTRO  DE SALUD Y POSTAS SANITARIAS.\n* GESTIÓN ANTE EL MINISTERIO DE AGRICULTURA PARA LA DEFENSA RIVEREÑA EN PUNTOS CRÍTICOS.\n* REFACCIONAR Y MEJORAR EL PUENTE EXISTENTE DEL CASERÍO SAN JOSE.\n* IMPLEMENTACIÓN DE ORDENANZA MUNICIPAL QUE PENALICE EL ACOSO SEXUAL\n* CONSTANTE CAPACITACIÓN Y REFORZAMIENTO DEL SERVICIO DE SERENAZGO.\n* RUTAS Y PARADEROS FORMALES PARA LOS MOTOCICLISTAS.\n* PADRÓN Y REGISTRO DE MOTOTAXISTAS.\n* MANTENIMIENTO Y CONSERVACIÓN DE CALLES ASFALTADAS Y TROCHAS CARROZABLES.\n* ACADEMIA MUNICIPAL PARA LA PRÁCTICA DEPORTIVA DE DIFERENTES DISCIPLINAS.",
            "txPgMeta": "*  60 % DOTAR DE AGUA POTABLE A ZONA URBANA Y RURAL QUE CARECEN DE ESTE ELEMENTO.\n* INSTALACIÓN DE REDES DE ALCANTARILLADO PARA LA EVACUACIÓN DE    AGUAS SERVIDAS.\n* CONCIENTIZAR A LA POBLACIÓN A HACER USO CORRECTO DE ZONAS DE EVACUACIÓN.\n* 80% DE LA COMUNIDAD CON TITULOS DE PROPIEDAD PARA QUE ACCEDAN A LOS PROGRAMAS SOCIALES.\n*  ESCOLARES DE COLEGIOS PÚBLICOS Y PRIVADOS  DE ZONAS RURALES TENGAN UNA EDUCACIÓN DE     CALIDAD CON ACCESO A ZONAS DE INVESTIGACIÓN.\n* ACTIVIDAD “DONA UN LIBRO” PARA LA IMPLEMENTACIÓN DE BIBLIOTECAS.\n* MEJORAR LA COMUNICACIÓN E INFORMACIÓN EN TIEMPO REAL.\n* REDUCCIÓN DE LA DELINCUENCIA.\n* LAS EMPRESAS CONTRATISTAS, QUE EJECUTEN PROYECTOS CON LA MUNICIPALIDAD, DEN PRIORIDAD A LA MANO DE OBRA NO CALIFICADA, A LOS BENEFICIARIOS LOCALES.\n* CREAR PROYECTOS CON FONDOS DEL ESTADO NO REEMBOLSABLES PARA ASÍ DARLE VALOR AGREGADO A SUS PRODUCTOS.\n* CENTRO DE SALUD EN OPTIMA CONDICIONES.\n* ACCESO DE LOS NIÑOS AL PROGRAMA DE VASO DE LECHE.\n* MANTENER LA PROTECCIÓN DEL DISTRITO EN LOS CONSTANTES AUMENTOS DEL RIO HUANCABAMBA, QUEBRADA LAS NARANJAS Y LA QUEBRADA DE CABUYAS EN TEMPORADAS DE LLUVIA.\n* 80% TRASLADO DE LOS PRODUCTOS DE LOS AGRICULTORES Y POBLADORES DE LOS CASERÍOS ALEDAÑOS.\n* REDUCIR LAS TASAS EN PORCENTAJE DE INFRACTORES DE VIOLENCIA DE GENERO.\n* CALLES Y TROCHAS CARROZABLES EN BUEN ESTADO DE CONSERVACIÓN Y VIABILIDAD.\n* DESCONGESTIONAMIENTO VÍAL DE PISTAS Y VEREDAS MEJOR UTILIZADAS.\n* INCREMENTO DE LA JUVENTUD EN LA PRÁCTICA DE DEPORTES Y ACTIVIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228629,
            "txPgProblema": "EN LOS LOCALES DE COMIDA SE REGISTRAN DEFICIENCIA EN LA MANIPULACIÓN DE ALIMENTOS  SIENDO ESTE RUBRO EL QUE DENAMISA  LA ECONOMIA DE PUCARA",
            "txPgObjetivo": "* NORMAR, REGULAR Y CONTROLAR LA PRODUCCIÓN, ALMACENAMIENTO Y PRODUCCIÓN DE ALIMENTOS Y QUE NO REPRESENTEN UN RIESGO Y GARANTICEN LA CALIDAD DE LOS ALIMENTOS Y NO SEAN PERJUDICIALES PARA LA SALUD DE LOS CONSUMIDORES.",
            "txPgIndicador": "* FORMALIZACIÓN DE NEGOCIOS..\n* FISCALIZACIÓN DE RESTAURANTES.\n* ORDENAMIENTO DEL COMERCIO EN       ESPACIOS PÚBLICOS.\n* CONTROL Y CONTINUOS OPERATIVOS DE FISCALIZACIÓN.",
            "txPgMeta": "* ALIMENTOS DE CALIDAD.\n* ORDEN DEL COMERCIO EN LUGARES AUTORIZADOS.\n* RESPETO A LAS DISPOSICIONES LEGALES MUNICIPALES VIGENTES.\n* MEJORES CONDICIONES DE SALUBRIDAD EN LOS RESTAURANTES Y PATIOS DE COMIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228659,
            "txPgProblema": "* LA CONTAMINACIÓN DEL AIRE, AGUA Y SUELO, ABUSO EXCESIVO DEL RUIDO, FALTA DE RELLENO SANITARIO, SON LOS PRINCIPALES ASPECTOS QUE AFECTAN LA CALIDAD DE VIDA DE LAS PERSONAS Y ANIMALES (ECOSISTEMAS Y SERES VIVOS) VULNERAN EL DERECHO A VIVIR EN UN AMBIENTE ADECUADO, POR LO QUE ES NECESARIO TOMAR MEDIDAS URGENTES, CON EL CUIDADO DEL MEDIO AMBIENTE Y EL USO SOSTENIBLE DE LOS RECURSOS.",
            "txPgObjetivo": "* DISEÑAR Y EJECUTAR POLITICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL ,\n* CUMPLIMIENTO ESTRCITO DE LAS NORAS LOCALES Y NACIONALES",
            "txPgIndicador": "* REGISTRO DE RECICLADORES..\n* COLOCACIÓN DE TACHOS DE DESHECHOS EN LUGARES ESTRATÉGICOS.\n* PROGRAMA BARRIO LIMPIO.\n* CONTROL Y FISCALIZACIÓN CON OTRAS ENTIDADES PÚBLICAS PARA EVITAR LA CONTAMINACIÓN DE  RÍOS, QUEBRADAS.",
            "txPgMeta": "* CONCIENTIZAR A LA POBLACIÓN PARA EL USO DE BOLSAS Y DEPÓSITOS REUTILIZABLES.\n* CALLES LIMPIAS Y ÁREAS VERDES SALUDABLES.\n* PRESERVACIÓN Y CONTROL DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228718,
            "txPgProblema": "EXCESO DE BUROCRACIA ADMINISTRATIVA, SERVICIOS MUNICIPALES LENTOS Y RENUENTES. QUEJAS DE LOS ADMINISTRADOS Y VECINOS.",
            "txPgObjetivo": "* PROMOVEREMOS UNA GESTIÓN PÚBLICA ORDENADA Y EFICIENTE EN LA MUNICIPALIDAD DISTRTTAL DE PUCARA.\n*  LA MUNICIPALIDAD, BRINDARÁ LA INFORMACIÓN REQUERIDA POR LOS VECINOS EN FORMA OPORTUNA Y SE\nSOMETERÁ A LA FISCALIZACIÓN PERMANENTE DE LOS MISMOS.\n*  SIMPLIFICACIÓN ADMINISTRATIVA.",
            "txPgIndicador": "* COORDINACIÓN CON LAS ORGANIZACIONES POPULARES EN LA EJECUCIÓN DE SUS PROYECTOS.\n* COORDINACIÓN PERMANENTE CON LA CONTRALORÍA GENERAL DE LA REPÚBLICA.\n* RENDICIÓN DE CUENTA MUNICIPAL.\n* IMPLEMENTACIÓN DE LA OFICINA ORIENTACIÓN AL CIUDADANO.",
            "txPgMeta": "*  BRINDAREMOS  LA INFORMACIÓN REQUERIDA POR LOS VECINOS EN FORMA OPORTUNA.\n* EL CONTROL EXHAUSTIVO POR PARTE DE LA OFICINA DE CONTROLINSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}