{
    "datoGeneral": {
        "idPlanGobierno": 24766,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/111cbead-da49-466c-a34e-ff2cde7b7a22.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9f0ab422-2686-4986-903d-44f4e48bf7b1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224420,
            "txPgProblema": "EDUCACIÓN\nLIMITADA INFRAESTRUCTURA EDUCATIVA\nSALUD\nLIMITADO ACCESO A LOS SERVICIOS DE SALUD\nCULTURA\nPÉRDIDA DE LAS COSTUMBRES E IDENTIDAD CULTURAL.\nSEGURIDAD\nVIOLENCIA FAMILIAR Y DELINCUENCIA COMÚN EN EL DISTRITO.\nRECREACIÓN Y DEPORTE\nFALTA DE EQUIPAMIENTO DE RECREACIÓN Y DEPORTE PROMUEVE LA ACTIVIDAD FÍSICA, ASÍ COMO LO TIEMPOS DE ESPARCIMIENTO Y CONVIVENCIA QUE MEJORAN EL BIENESTAR FÍSICO, MENTAL Y SOCIAL DE LOS HABITANTES DE SORITOR.",
            "txPgObjetivo": "LIMITADA INFRAESTRUCTURA EDUCATIVA\nCONTRIBUIR CON EL SERVICIO EDUCATIVO MEJORANDO LA INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO DE SORITOR.\nSALUD\n\nLIMITADO ACCESO A LOS SERVICIOS DE SALUD\nCONTRIBUIR CON LA CALIDAD DEL SERVICIO DE SALUD EN DISTRITO DE SORITOR. \nCULTURA\n\nPÉRDIDA DE LAS COSTUMBRES E IDENTIDAD CULTURAL.\nFOMENTAR LAS MANIFESTACIONES ARTÍSTICAS, CULTURALES, LA CONSERVACIÓN DEL PATRIMONIO HISTÓRICO Y LA CULTURA CIUDADANA.\nDISMINUIR LA VIOLENCIA Y LA INSEGURIDAD CIUDADANA PARA UNA MEJOR PERCEPCIÓN DE SEGURIDAD Y CONVIVENCIA CIUDADANA.\n\nPROMOVER LA ACTIVIDAD FÍSICA, MEDIANTE ESPACIOS PÚBLICOS, ASÍ COMO LO TIEMPOS DE ESPARCIMIENTO Y CONVIVENCIA QUE MEJORAN EL BIENESTAR FÍSICO, MENTAL Y SOCIAL DE LOS HABITANTES DE SORITOR.",
            "txPgIndicador": "LA TENDENCIA DEL RITMO DE CRECIMIENTO POBLACIONAL DEL DISTRITO DE SORITOR, SE EXPLICA POR SU ELEVADO NIVEL DE FECUNDIDAD Y POR EL EFECTO DE LA MIGRACIÓN, CONSIDERÁNDOSE A SORITOR, COMO UN DISTRITO “RECEPTOR\" DE POBLACIÓN MIGRANTE.",
            "txPgMeta": "AL 2026 MEJORAR LA INFRAESTRUCTURA EDUCATIVA E IMPLEMENTAR CON UN COLEGIO PARA NIÑOS CON HABILIDADES DIFERENTES.\n\n\nAL 2026 CONSTRUCCIÓN DE TRES (03) POSTAS MEDICAS E IMPLEMENTACIÓN DE BOTIQUINES COMUNALES EN LOS DIFERENTES CASERÍOS DEL DISTRITO DE SORITOR.\n\nAL 2026 SE REVALORA LAS COSTUMBRES E IDENTIDAD CULTURAL DEL DISTRITO DE SORITOR.\nAL 2026 CONTAR CON LA IMPLEMENTACIÓN Y EQUIPAMIENTO BÁSICO A SEGURIDAD CIUDADANA, LAS JUNTAS VECINALES, COMITÉ DE AUTODEFENSA, RONDAS CAMPESINAS\n\nAL 2026 FOMENTAR LOS HÁBITOS DE VIDA SALUDABLE A PARTIR DE LA REALIZACIÓN DE ACTIVIDAD FÍSICA Y DEPORTE DE ALTO RENDIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224478,
            "txPgProblema": "ESCASA ORGANIZACIÓN Y BAJA RENTABILIDAD DE LAS ACTIVIDADES PRODUCTIVAS Y DETERIORO DE LAS VÍAS DE ACCESO.\nCOMERCIO Y SERVICIOS\nESCASA FORMALIZACIÓN DE LAS MICRO, PEQUEÑAS Y MEDIANAS EMPRESAS EN EL DISTRITO DE SORITOR  \nINFRAESTRUCTURA\nVÍAS DE COMUNICACIÓN Y ACCESOS A LOS CENTROS DE PRODUCCIÓN EN MAL ESTADO\nTURISMO\nLIMITADA INFRAESTRUCTURA Y DESAPROVECHAMIENTO DE LOS RECURSOS NATURALES COMO POTENCIAL TURÍSTICO",
            "txPgObjetivo": "PROMOVER E IMPULSAR  LA PRODUCTIVIDAD DE PEQUEÑOS Y MEDIANOS PRODUCTORES AGROPECUARIOS, ARTICULANDO EL ACCESO AL MERCADO DE PRODUCTOS Y SERVICIOS MEDIANTE EL MEJORAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL.\n\nIMPULSAR INICIATIVAS DE DESARROLLO EMPRESARIAL EN SORITOR, DE MODO QUE LAS PEQUEÑAS, MEDIANAS Y GRANDES EMPRESAS SE VEAN RESPALDADAS POR PARTE DEL GOBIERNO LOCAL.\n\nMANTENIMIENTO Y AFIRMADO DE VÍAS DE  ACCESO A  LOS CENTROS DE PRODUCCIÓN.\n\nINCREMENTAR LA OFERTA TURÍSTICA Y PROMOVER LOS RECURSOS NATURALES, TRADICIONALES Y COSTUMBRES DEL DISTRITO.",
            "txPgIndicador": "LA BASE ECONÓMICA Y PRODUCTIVA PRINCIPAL DEL DISTRITO DE SORITOR ES TRADICIONALMENTE LA AGRICULTURA, CON UNA CONCENTRACIÓN DE CULTIVOS COMERCIALES COMO CACAO, CAFÉ Y ARROZ. POR OTRA PARTE, ANALIZANDO EL USO DE LOS RECURSOS NATURALES DESDE UN PUNTO DE VISTA HISTÓRICO, SE PUEDEN OBSERVAR CAMBIOS PROFUNDOS DESDE LA CONSTRUCCIÓN DE LA CARRETERA MOYOBAMBA-BAGUA-OLMOS. ANTES DE LA LLEGADA DE ESTA CARRETERA, EL PATRÓN PREDOMINANTE ERA LA GANADERÍA, PERO PAULATINAMENTE, LA AGRICULTURA DIVERSIFICADA FUE GANANDO TERRENO.",
            "txPgMeta": "AL 2026 MEJORAR LA PRODUCTIVIDAD EN EL SECTOR AGROPECUARIO A PARTIR DE PROCESOS DE CARACTERIZACIÓN DE CADENAS PRODUCTIVAS Y MEJORAMIENTO DE TRANSITABILIDAD EN LOS CENTROS POBLADOS.\n\n\nAL 2026 POTENCIAR EL SECTOR DE COMERCIO Y SERVICIOS EN SORITOR\n\nAL 2026 CONSTRUCCIÓN DE PUENTES (RUTA VILLA HERMOSA PALMAS DE TOE, ALTO PERÚ , YORONGOS SORITOR), MEJORAMIENTO DE CARRETERAS Y NUEVAS VÍAS, CONSTRUCCIÓN DE BADENES.\n\nAL 2026 EL DISTRITO DE SORITOR CUENTA CON UN CIRCUITO TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224518,
            "txPgProblema": "FALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL.\nINCREMENTO DEL NÚMERO DE BOTADEROS DE BASURA A CAMPO ABIERTO.",
            "txPgObjetivo": "PROMOVER LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES, PARTICIPATIVOS, CONSCIENTES Y RESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO A LA ECOLOGÍA\nREDUCIR LOS IMPACTOS NEGATIVOS HACIA AL MEDIO AMBIENTE ADEMÁS DE LA CONSERVACIÓN LA BIODIVERSIDAD, MANTENER LA FUNCIONALIDAD DE LOS ECOSISTEMAS Y SUS SERVICIOS AMBIENTALES, ASEGURANDO EL USO SUSTENTABLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "EN EL DISTRITO DE SORITOR EXISTEN ZONAS CLARAMENTE IDENTIFICADAS: ZONAS PRODUCTIVAS OCUPANDO UN ÁREA DE 4147.77 HAS (7.18%), DENTRO DE ESTAS TENEMOS 2 ZONAS DE USO AGROPECUARIO EN TIERRAS CON RELIEVE PLANO A FUERTEMENTE ONDULADO, LAS QUE ESTÁN UBICADAS EN EL ÁREA DE INFLUENCIA DE LA CARRETERA AFIRMADA QUE CONECTA AL DISTRITO DE SORITOR;",
            "txPgMeta": "MEJORAR LAS CONDICIONES MEDIOAMBIENTALES A PARTIR DE CONSERVACIÓN, RESTAURACIÓN Y USO EFICIENTE DE ESTOS.\nREDUCIR LOS IMPACTOS AMBIENTALES GENERADOS POR LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SORITOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224542,
            "txPgProblema": "BAJO NIVEL DESEMPEÑO INSTITUCIONAL PARA BRINDAR ATENCIÓN DE CALIDAD A LOS USUARIOS INTERNOS Y EXTERNOS\nLIMITADA INFRAESTRUCTURA EN LOS CENTROS POBLADOS DEL DISTRITO DE SORITOR.\nNO SE CUENTA CON MECANISMOS DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO DE SORITOR.",
            "txPgObjetivo": "MEJORAR EL DESEMPEÑO INSTITUCIONAL PARA BRINDAR ATENCIÓN DE CALIDAD A LOS USUARIOS INTERNOS Y EXTERNOS.\nPROMOVER LA PARTICIPACIÓN CIUDADANA ORGANIZADA \nIMPLEMENTAR MECANISMOS DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO DE SORITOR.",
            "txPgIndicador": "DENTRO DE LA DIMENSIÓN INSTITUCIONAL SE REQUIERE EL FORTALECIMIENTO DE: POLÍTICAS Y MEDIDAS ANTICORRUPCIÓN, GESTIÓN ADMINISTRATIVA Y GESTIÓN DEL TALENTO HUMANO.",
            "txPgMeta": "AL 2026 CONTAR CON UN GOBIERNO ABIERTO Y CON ACERCAMIENTO A DAR SOLUCIÓN A LAS PROBLEMÁTICAS DE LA POBLACIÓN DE SORITOR.\nAL 2026, MEJORAMIENTO DE LAS CASAS COMUNALES\nIMPULSAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO DE SORITOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}