{
    "datoGeneral": {
        "idPlanGobierno": 20353,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e2dfacf9-383c-4f6f-9d2b-da890694a17f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/81ab334c-c22f-4d7a-814e-0c8524679d61.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177900,
            "txPgProblema": "IDENTIFICADO OBJETIVO ESTRATÉGICO INDICADORES METAS (2023-2026)\nPREVALENCIA DE ALTOS ÍNDICES DE ANEMIA 11.90% Y DESNUTRICIÓN CRÓNICA INFANTIL 18.42% EN NIÑOS MENORES DE 05 AÑOS.",
            "txPgObjetivo": "DISMINUIR LA ANEMIA, Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.",
            "txPgIndicador": "ISMINUCIÓN DE NÚMERO DE NIÑOS CON\nANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgMeta": "• DISMINUIR LA ANEMIA, Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS EN 40%\n• FORTALECER A LOS ESTABLECIMIENTOS DE SALUD, CON INFRAESTRUCTURA, EQUIPAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177921,
            "txPgProblema": "BAJOS NIVELES DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y MATEMÁTICAS EN ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE APRENDIZAJE EN LOS ESTUDIANTES DE NIVEL\nPRIMARIO Y SECUNDARIO.",
            "txPgIndicador": "PORCENTAJE DE ALUMNOS MEJORAN SU APRENDIZAJE EN NIVEL PRIMARIO Y SECUNDARIO",
            "txPgMeta": "• MEJORAR EN 50% LOS NIVELES DE APRENDIZAJE DE LOS ESTUDIANTES DE NIVEL PRIMARIA Y SECUNDARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177937,
            "txPgProblema": "BAJA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DE DISTRITO.",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DE DISTRITO DE LUCANAMARCA.",
            "txPgIndicador": "% DE VIVIENDAS CON COBERTURA DE AGUA Y DESAGÜE",
            "txPgMeta": "04 PROYECTOS DE SANEAMIENTO RURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177981,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "GARANTIZAR LA SEGURIDAD ALIMENTARIA, NUTRICIÓN, INCREMENTANDO LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA DE MANERA ORGANIZADA.",
            "txPgIndicador": "% DE LOS PRODUCTORES AGROPECUARIOS MEJORAN SU SEGURIDAD ALIMENTARIA DE MANERA ORGANIZADA",
            "txPgMeta": "• IMPLEMENTACIÓN DE SISTEMAS DE RIEGO.\n• PROMOVER EL MEJORAMIENTO GENÉTICO DE GANADOS (OVINO Y VACUNO).\n• APERTURA DE TROCHAS CARROZABLES A LOS CENTROS DE PRODUCCIÓN.\n• PROMOVER LA ORGANIZACIÓN DE LOS PRODUCTORES AGROPECUARIOS PARA ACCEDER A FINANCIAMIENTOS ECONÓMICOS.\n• FORTALECER A LOS DIVERSOS EMPRENDIMIENTOS DE LAS ASOCIALES Y FAMILIARES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177998,
            "txPgProblema": "BAJO INGRESO FAMILIAR PER CÁPITA (SOLES POR MES) 314.84",
            "txPgObjetivo": "MEJORAR EL INGRESO PER CÁPITA DE LAS FAMILIAS",
            "txPgIndicador": "NÚMERO DE FAMILIAS MEJORAN SUS INGRESOS ECONÓMICOS",
            "txPgMeta": "• GENERAR LA DINAMIZACIÓN DE LA ECONOMÍA LOCAL A TRAVÉS DE FERIAS, FESTIVALES.\n• GENERAR EMPLEOS A\nTEMPORALES A TRAVÉS DE PROYECTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178024,
            "txPgProblema": "LIMITA INVERSIÓN EN LA MEJORA Y PUESTA EN VALOR DE SITIOS TURÍSTICOS EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN EN LA MEJORA Y PUESTA EN VALOR DE LOS CENTROS TURÍSTICOS DEL DISTRITO",
            "txPgIndicador": "% DE LOS CENTROS TURÍSTICOS MEJORADOS Y PUESTAS EN VALOR.",
            "txPgMeta": "• GENERAR PROYECTOS PARA LA MEJORA Y RESTAURACIÓN DE LOS SITIOS ARQUEOLÓGICOS.\n• GESTIONAR EL INVENTARIO Y REGISTRO DE LOS SITIOS TURÍSTICOS ANTE EL DIRCETUR.\n• ELABORAR 01 EL PLAN DEL CIRCUITO TURÍSTICO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178046,
            "txPgProblema": "LIMITA CONCIENCIA AMBIENTAL DE LA POBLACIÓN PARA LA CUIDAR Y PROTEGER AL MEDIO AMBIENTE Y RECURSOS NATURALES.",
            "txPgObjetivo": "ASEGURAR EL CUIDADO DEL MEDIO AMBIENTE Y EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES PARA GARANTIZAR LA PRESERVACIÓN Y EL EQUILIBRIO DE LOS PISOS ECOLÓGICOS PARA UN DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "% DE LOS RECURSOS NATURALES PROTEGIDOS Y APROVECHADOS DE MANERA SOSTENIBLE.",
            "txPgMeta": "• IMPLEMENTAR 01 PROGRAMA DE EDUCACIÓN AMBIENTAL.\n• IMPLEMENTAR VIVEROS FORESTALES CON PLANTAS NATIVOS Y OTROS.\n• IMPLEMENTAR Y MEJORAR LA PLANTA DE RELLENO SANITARIO PARA LA PRESTACIÓN ADECUADA DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS AL 80%.\n• PROMOVER PROYECTOS PARA LA SIEMBRA Y COSECHA DE AGUA EN LAS ZONAS ALTAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178099,
            "txPgProblema": "DEFICIENTE ORDENAMIENTO TERRITORIAL Y PLANIFICACIÓN URBANA",
            "txPgObjetivo": "PROMOVER Y GARANTIZAR EL ORDENAMIENTO TERRITORIAL Y PLANIFICACIÓN URBANA",
            "txPgIndicador": "% DE COMUNIDADES CUENTAN CON PLANIFICACIÓN URBANA",
            "txPgMeta": "• PROMOVER LA ZONIFICACIÓN ECONÓMICA, ECOLÓGICA Y DE ORDENAMIENTO TERRITORIAL Y AMBIENTAL.\n• GENERACIÓN DE PLANOS CATASTRAL URBANÍSTICOS AL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178162,
            "txPgProblema": "PRESENCIA DE CONFLICTOS SOCIO AMBIENTALES Y LIMÍTROFES",
            "txPgObjetivo": "PREVENIR Y GENERAR EL DIALOGO Y CONCERTACIÓN PARA LA SOLUCIÓN DE LOS PROBLEMAS SOCIO AMBIENTALES Y LIMÍTROFES.",
            "txPgIndicador": "% DE LOS CONFLICTOS SOCIO AMBIENTALES Y LIMÍTROFES PREVENIDOS Y SOLUCIONADOS",
            "txPgMeta": "• BRINDAR ASISTENCIA TÉCNICA Y LEGAL A LAS COMUNIDADES PARA PROMOVER EL DIALOGO Y SOLUCIÓN DE PROBLEMAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178211,
            "txPgProblema": "DEFICIENTE DESEMPEÑO DE LOS SERVIDORES Y FUNCIONARIOS PÚBLICOS",
            "txPgObjetivo": "FORTALECER Y MEJORAR LAS CAPACIDADES DE LOS SERVIDORES Y FUNCIONARIOS PÚBLICOS PARA EL DESEMPEÑO EFICIENTE.",
            "txPgIndicador": "% DE SERVIDORES Y FUNCIONARIOS MEJORAN SU DESEMPEÑO PRESTANDO SERVICIOS CON EFICACIA Y EFICIENCIA.",
            "txPgMeta": "• EQUIPAMIENTO DE LAS DIVERSAS SUB GERENCIA Y ÁREAS DE LA MUNICIPALIDAD\n• GENERAR01 PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178237,
            "txPgProblema": "LIMITADO TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "% DE ACCIONES DE TRANSPARENCIA IMPLEMENTADOS Y PROMOVIDOS\nEN LA POBLACIÓN.",
            "txPgMeta": "• IMPLEMENTACIÓN DE 01 PORTAL DE TRANSPARENCIA MUNICIPAL- PÁGINA WEB.\n• PROMOVER LA PARTICIPACIÓN DE LA POBLACIÓN EN ESPACIOS DE PARTICIÓN COMO AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178265,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LOS PROCESOS DE DESARROLLO LOCAL",
            "txPgObjetivo": "GARANTIZAR Y PROMOVER LA PARTICIPACIÓN CIUDADANA EN EL PROCESO DE DESARROLLO LOCAL",
            "txPgIndicador": "% DE POBLADORES TOMAN IMPORTANCIA SOBRE LA PARTICIPACIÓN EN EL PROCESO DE DESARROLLO LOCAL",
            "txPgMeta": "• PROMOVER EL INVOLUCRAMIENTO DE LA POBLACIÓN A TRAVÉS DE LOS DIVERSOS MECANISMOS DE PARTICIPACIÓN.\n• FORTALECER LOS DIVERSOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}