{
    "datoGeneral": {
        "idPlanGobierno": 29199,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f1ade50e-cfcf-4d75-9124-d237516147bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/16c5f550-5c35-4ecf-9bc7-1d4cbe0812c9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169478,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA (INICIAL, PRIMARIA, SECUNDARIA, SUPERIOR, OTROS), LABORATORIOS, MOBILIARIOS, INSTRUMENTOS. EN UN DETERIORO AVANZADO, SIERRE DEL INSTITUTO SUPERIOR TECNOLÓGICO, ESCASA PROMOCIÓN DE ACTIVIDADES DEPORTIVAS.",
            "txPgObjetivo": "ALIVIAR LA CALIDAD EDUCATIVA Y BRINDAR UN BUEN SERVICIO A TODA LA POBLACIÓN ESTUDIANTIL , DE TODO LOS NIVELES",
            "txPgIndicador": "PORCENTAJE EN INFRAESTRUCTURA EDUCATIVA, PORCENTAJE EN NIVEL DE APRENDIZAJE, PORCENTAJE EN CAMPEONATOS DEPORTIVOS EN LAS DIFERENTES DISCIPLINAS",
            "txPgMeta": "MEJORAR EL 60% DE INFRAESTRUCTURA, Y EQUIPAMIENTOS, FUNCIONAMIENTO DEL TECNOLÓGICO, CONTRATAR DOCENTES DE EDUCACIÓN FÍSICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169555,
            "txPgProblema": "INFRAESTRUCTURA DE ESTABLECIMIENTOS DE SALUD, FALTA DE PERSONAL DE SALUD, INSTRUMENTOS MÉDICOS EN MAL ESTADO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE POBLACIÓN A TRAVÉS DE UN BUEN SERVICIO DE SALUD EN AL ÁMBITO DEL DISTRITO DE AYAPATA",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA, COBERTURA Y CALIDAD DE LOS SERVICIOS",
            "txPgMeta": "CONSTRUCCIÓN DEL HOSPITAL EN AYAPATA, MEJORAR EN 50% DE COBERTURA EN LOS ÁMBITOS RURALES EN INTERCONECTADO CON TECNOLOGÍA INFORMÁTICA Y OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169609,
            "txPgProblema": "FALTA DE SANEAMIENTO BÁSICO EN LA POBLACIÓN, EN LOS CENTROS POBLADOS Y  COMUNIDADES",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN, CON INFRAESTRUCTURA ADECUADA A TRAVÉS DE UN BUEN SERVICIO DE SALUD Y EDUCACIÓN",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS CON SERVIOS DE SANEAMIENTO BÁSICO, , DENTRO DEL ÁMBITO DEL DISTRITO DE AYAPATA",
            "txPgMeta": "MAS DEL 60% DE LA POBLACIÓN CON SERVICIOS BÁSICOS DE SANEAMIENTO Y AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169706,
            "txPgProblema": "INFRAESTRUCTURA VIAL DETERIORADA Y FALTA DE ACCESO VIAL A LA SELVA Y OTROS SECTORES DE DESARROLLO AGRÍCOLA Y MINERA TANTO PARA CAMIONETAS Y VEHÍCULOS MINORES (MOTOS Y BICICLETAS).",
            "txPgObjetivo": "MEJORAR EL MOVIMIENTO ECONÓMICO, DINAMIZAR LA ACTIVAD AGRÍCOLA Y MINERA",
            "txPgIndicador": "PORCENTAJE DE TROCHAS CARROZA BLES, PORCENTAJE CAMINOS VECINALES PARA MOTOS Y BICICLETAS, PORCENTAJE DE CIRCULACIÓN VEHÍCULOS.",
            "txPgMeta": "APERTURA DE TROCHAS CARROZA BLES Y PARA MOTOS CAMINOS VECINALES MAS DE 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169777,
            "txPgProblema": "BAJA PRODUCCIÓN EN LA PRODUCCIÓN PECUARIA, TURISMO, AGRÍCOLA Y ARTESANÍA",
            "txPgObjetivo": "DINAMIZAR EL MOVIMIENTO ECONÓMICO, DINAMIZAR LA ACTIVAD AGRÍCOLA, MINERA Y PECUARIA DENTRO DEL ÁMBITO LOCAL Y DISTRITAL",
            "txPgIndicador": "PORCENTAJE DE PRODUCCIÓN PECUARIA, TURISMO, AGRÍCOLA Y ARTESANÍA",
            "txPgMeta": "MAS DEL 60% DE PRODUCTORES CAPACITADOS EN EL MANEJO DE SUS DIFERENTES ACTIVIDADES PRODUCTIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169794,
            "txPgProblema": "NO EXISTE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "ACTUALIZAR EL PROYECTO DE RESIDUOS SÓLIDOS PARA SU FINANCIAMIENTO",
            "txPgIndicador": "GESTIONAR EL PROYECTO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "FINANCIAMIENTO DEL PROYECTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169820,
            "txPgProblema": "MUCHA DE FORESTACIÓN  Y CONTAMINACIÓN EN LOS RÍOS DE LA SELVA AYAPATEÑA",
            "txPgObjetivo": "CAPACITACIÓN EN EL MANEJO ADECUADO DE LOS RECURSOS NATURALES Y EL MEDIO AMBIENTE",
            "txPgIndicador": "PORCENTAJE DE MANEJO ADECUADO DEL MEDIO AMBIENTE",
            "txPgMeta": "REFORESTAR LOS LUGARES AFECTADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169853,
            "txPgProblema": "IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL Y OTROS",
            "txPgObjetivo": "COLABORAR EN EL BUEN GOBIERNO MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE METAS CUMPLIDAS EN EL PLAN ESTRATÉGICO INSTITUCIONAL",
            "txPgMeta": "CUMPLIMIENTO DEL 95% METAS CUMPLIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169880,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN EN AQUELLAS ORGANIZACIONES VIVAS DEL DISTRITO DE AYAPATA",
            "txPgObjetivo": "CAPACITACIÓN E COMPLEMENTACIÓN DE MATERIALES PARA LA CORRECTA ORGANIZACIÓN DE ORGANIZACIONES VIVAS DEL DISTRITO DE AYAPATA",
            "txPgIndicador": "PORCENTAJE DE CAPACITACIÓN DE LAS ORGANIZACIONES VIVAS",
            "txPgMeta": "MAS DEL 70% LAS ORGANIZACIONES VIVAS (RONDAS CAMPESINAS, ORGANIZACIÓN DE MUJERES, CLUB DE MADRES, ASOCIACIONES DE PRODUCTORES AGROPECUARIOS, MINEROS ARTESANALES, PROGRAMAS DE VASO DE LECHE Y OTROS DE TODO EL DISTRITO DE AYAPATA. SERÁN  FORTALECIDOS EN SUS CAPACIDADES PARA DIRIGIR SUS RESPECTIVAS  ORGANIZACIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169893,
            "txPgProblema": "TRAMITES DOCUMENTARIOS ENGORROSOS",
            "txPgObjetivo": "REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL Y EN SU CONJUNTO",
            "txPgIndicador": "PORCENTAJE DE USUARIOS ATENDIDAS",
            "txPgMeta": "SE DARÁ MAYOR FLEXIBILIDAD A LOS TRÁMITES BUROCRÁTICOS CON UN AVANCE DE  80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}