{
    "datoGeneral": {
        "idPlanGobierno": 21936,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/75a24c1d-b85c-4ccb-9bfa-43fd6a9697e8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7e9acec2-5b06-4a9c-a6be-0b11dd5ff761.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186450,
            "txPgProblema": "ALTOS ÍNDICES DE ANEMIA, ENFERMEDADES DIARREICAS AGUDAS Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS. QUE NOS INDICA UN 40%\nBAJOS LOGROS DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS QUE NOS INDICA UN 50%\nPOBREZA Y EXTREMA POBREZA EN EL DISTRITO DE TOTOS. QUE NOS INDICA UN 30%\nCASOS DE LA VIOLENCIA CONTRA LA MUJER EN EL DISTRITO DONDE SE INDICA UN 30%\nDIFICULTADES DE LAS PERSONAS CON DISCAPACIDAD PARA EL ACCESO EN  EL ÁMBITO LABORAL Y LA GENERACIÓN DE INGRESOS. DONDE SE INDICA UN 30%",
            "txPgObjetivo": "DISMINUIR LA ANEMIA, EDAS Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\nMEJORAR EL LOGRO DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.\nREDUCCIÓN DE LA TASA DE POBREZA Y EXTREMA POBREZA.\nREDUCIR LA VIOLENCIA CONTRA LA MUJER EN SUS DIFERENTES EXPRESIONES EN EL DISTRITO.\nGARANTIZAR EL DERECHO DE LAS PERSONAS CON DISCAPACIDAD EN EL ÁMBITO LABORAL Y PROMOVER LA GENERACIÓN DE INGRESOS.",
            "txPgIndicador": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA\nREDUCCIÓN DE LA  ANEMIA\nPORCENTAJE DE INSTITUCIONES EDUCATIVAS IMPLEMENTADOS.\nNÚMERO DE TRABAJOS\nCAMPAÑAS Y SPOT PUBLICITARIOS.\nIMPLEMENTACIÓN DE ACTIVIDADES.\nCAMPAÑAS DE CERTIFICACIÓN",
            "txPgMeta": "30%\n30%\n40%\n20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186587,
            "txPgProblema": "LA FALTA DE AMBIENTES DE REUNIONES EN LAS DIFERENTES COMUNIDADES (REUNIONES REALIZADOS POR ADULTOS Y JÓVENES). DONDE SE INDICA UN 30%  \nFALTA DE INFRAESTRUCTURA DEPORTIVA PARA LA PRÁCTICA DEL DEPORTE POR LA NIÑEZ Y LA JUVENTUD EN EL DISTRITO.\nBAJO ACCESO A EDUCACIÓN SUPERIOR UNIVERSITARIA Y TÉCNICO DE LOS JÓVENES.",
            "txPgObjetivo": "FOMENTAR LAS REUNIONES EN LAS DIFERENTES COMUNIDADES.    \nPROMOVER EL DEPORTE COMO ACTIVIDAD PARA MOTIVAR A LA NIÑEZ, JUVENTUD Y LA POBLACIÓN A LA PRÁCTICA DEL DEPORTE Y EVITAR EL CONSUMO DEL ALCOHOL, A TRAVÉS DE LA LIGA DISTRITAL Y CAMPEONATO REGIONAL A NIVEL DE RESIDENTES.\nGARANTIZAR LA CREACIÓN DE SUCURSALES DE INSTITUTOS Y ACADEMIAS MEDIANTE CONVENIOS.",
            "txPgIndicador": "INFRAESTRUCTURA\nIMPLEMENTADA\nPROYECTOS EJECUTADOS\nNÚMERO DE INSTITUCIONES IMPLEMENTADOS.",
            "txPgMeta": "20%\n03\n2",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186775,
            "txPgProblema": "LIMITADAS ATENCIONES MÉDICAS ESPECIALIZADOS POR LA DISTANCIA DESDE LAS COMUNIDADES.\nCENTROS POBLADOS O ANEXOS SIN ACCESO AL SERVICIO DE AGUA POTABLE Y SANEAMIENTO.\nFALTA DE REVALORACIÓN Y DIFUSIÓN DE LAS COSTUMBRES ANCESTRALES.\nPOBLACIÓN SIN ACCESO A LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LAS ATENCIONES MÉDICAS MEDIANTE LA CREACIÓN DE POSTAS SATELITALES.\nIMPLEMENTAR SERVICIOS DE AGUA POTABLE Y SANEAMIENTO.\nPROMOVER LA REVALORACIÓN Y DIFUSIÓN DE LAS DIFERENTES FESTIVIDADES COSTUMBRISTAS QUE SE VIENE PERDIENDO.\nACTUALIZACIÓN DEL PADRÓN A LOS DIFERENTES PROGRAMAS SOCIALES QUE EXISTEN DENTRO DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE CREACIÓN DE POSTAS SATELITALES.\nPROYECTOS EJECUTADOS\nFESTIVIDADES\nDECLARATORIA COMO PATRIMONIO CULTURAL DE LA NACIÓN.\nPORCENTAJE DE PADRÓN ACTUALIZADO",
            "txPgMeta": "01\n04\n06\n01\n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186899,
            "txPgProblema": "LA AGRICULTURA SE DESARROLLA EN PEQUEÑAS CANTIDADES Y QUE ESTÁN DISPERSAS DENTRO DE LAS COMUNIDADES Y LA MAYOR PARTE EN TIERRAS DE SECANO EL AGUA ES ESCASO.\nFALTA DE MAQUINARIA PESADAS PARA REALIZAR MANTENIMIENTOS DE VÍAS O CAMINOS VECINALES EN LAS DIFERENTES ANEXOS.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN DE FRUTALES EN LA PARTE VALLE Y PRODUCTOS COMO LA PAPA, MAÍZ, QUINUA, ETC. DENTRO DEL DISTRITO\nACORTAR TIEMPOS DE VIAJES LARGOS Y MEJORAR EL TRASPORTE DE LOS PRODUCTOS.",
            "txPgIndicador": "INFRAESTRUCTURA\nIMPLEMENTADA.\nNÚMERO DE MAQUINARIAS ADQUIRIDOS.",
            "txPgMeta": "07\n01",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187047,
            "txPgProblema": "LA GANADERÍA EN EL DISTRITO DE TOTOS LE FALTA DE IMPLEMENTACIÓN DE CAPACITACIONES Y TALLERES PARA LA PRODUCCIÓN Y MEJORA DE LA GANADERÍA.",
            "txPgObjetivo": "IMPLEMENTAR LAS CAPACITACIONES Y TALLERES PARA LA PRODUCCIÓN Y MEJORA DE LA GANADERÍA A LA VANGUARDIA DE LA TECNOLOGÍA.",
            "txPgIndicador": "PROYECTO EJECUTADO",
            "txPgMeta": "04",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187187,
            "txPgProblema": "NO EXISTE UNA PROMOCIÓN Y DIFUSIÓN ADECUADA DE LAS PRINCIPALES ATRACCIONES TURÍSTICAS: TURISMO VIVENCIAL Y TURISMO RURAL DENTRO DEL DISTRITO",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ACTIVIDADES \nTURÍSTICAS HACIA EL DISTRITO Y LA ARTESANÍA.",
            "txPgIndicador": "CIRCUITOS TURÍSTICOS MEJORADOS O RESTAURADOS.",
            "txPgMeta": "06",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187220,
            "txPgProblema": "AUMENTO DE LA CONTAMINACIÓN AMBIENTAL DEBIDO AL MAL MANEJO DE LOS RESIDUOS SÓLIDOS URBANOS TALES COMO LOS DESECHOS INORGÁNICOS (BOLSAS Y BOTELLAS PLÁSTICAS, ENVASES DE PRODUCTOS INDUSTRIALES Y OTROS).",
            "txPgObjetivo": "REDUCCIÓN DE LA\nCONTAMINACIÓN AMBIENTAL DENTRO DEL DISTRITO.",
            "txPgIndicador": "PROYECTOS EJECUTADOS.",
            "txPgMeta": "01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187243,
            "txPgProblema": "DISMINUCIÓN O DESAPARICIÓN DE ESPECIES ACUÍCOLAS A NIVEL DE RÍOS LAGUNAS.",
            "txPgObjetivo": "PROMOVER EL ACCESO DE LA POBLACIÓN AL RECURSO ACUÍCOLA Y SU CONSUMO COMO PARTE DE LA ESTRATEGIA PARA COMBATIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA ANEMIA.",
            "txPgIndicador": "PROYECTO EJECUTADO.",
            "txPgMeta": "02",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187276,
            "txPgProblema": "EXCESIVA DEFORESTACIÓN, LAS SEQUIAS, ESTÁN AUMENTANDO  Y DERRUMBES AUMENTAN POR HABER DISMINUIDO LA COBERTURA VEGETAL A NIVEL DISTRITAL.",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA DE LA COBERTURA VEGETAL A NIVEL DE LA CUENCAS HIDROGRÁFICAS CON ESPECIES EXÓTICAS Y NATIVAS .",
            "txPgIndicador": "PROYECTO EJECUTADO REFORESTACIÓN DE BOSQUES CON ESPECIES NATIVAS Y EXÓTICAS.",
            "txPgMeta": "07",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178767,
            "txPgProblema": "DEFICIENCIA EN LA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E\nINSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA\nGUBERNAMENTAL.",
            "txPgIndicador": "CAPACIDAD ESTRATÉGICA DE GESTIÓN PÚBLICA.",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178807,
            "txPgProblema": "NO SE HA IMPLEMENTADO AUN ADECUADAMENTE LA PÁGINA WEB DE LA MUNICIPALIDAD DISTRITAL CON FINES DE DIVULGAR LAS ACCIONES Y AGILIZAR GESTIONES Y QUE LLEVE ADELANTE EL MUNICIPIO.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA Y REALIZAR GESTIONES VIRTUALES.",
            "txPgIndicador": "PORTAL DE TRANSPARENCIA.\nTALLERES DE CAPACITACIÓN.",
            "txPgMeta": "01\n04",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178824,
            "txPgProblema": "FALTA DE LIDERAZGO DE LA MESA DE CONCERTACIÓN Y EL CONSEJO DE COORDINACIÓN LOCAL LA MAYOR PARTE DE SUS INTEGRANTES NO CONOCE SUS FUNCIONES Y SE DEDICAN A LAS ACTIVIDADES DE REPRESENTACIÓN.\nINCREMENTO DE ACTOS DELICTIVOS A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GOBERNANZA Y GOBERNABILIDAD CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.\nIMPLEMENTAR ESTRATEGIAS PARA LA REDUCIR LOS ACTOS DELICTIVOS Y LA INSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "AUDIENCIAS PÚBLICAS.\nSEGURIDAD CIUDADANA IMPLEMENTADA.",
            "txPgMeta": "08\n11",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}