{
    "datoGeneral": {
        "idPlanGobierno": 21239,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cc574cf9-ee87-4269-ae18-ec14c00cc806.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0fd78f10-4f23-427f-a1e3-e09cb9a90b92.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136292,
            "txPgProblema": "INSTITUCIONES EDUCATIVAS UNIDOCENTES Y MULTIGRADOS DE LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA DE MENORES, CON SECCIONES INCOMPLETOS. ASÍ MISMO EXISTEN PROGRAMAS NO ESCOLARIZADOS, REMUNERADOS POR LA MUNICIPALIDAD.",
            "txPgObjetivo": "EXTENDER Y MEJORAR LA EDUCACIÓN DE MANERA INTEGRAL EN LA EBR, ESPECIALMENTE PARA LOS NIÑOS MÁS VULNERABLES Y DESFAVORECIDOS.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA EDUCATIVA Y SERVICIOS BÁSICOS EN ALGUNOS CENTROS POBLADOS DE LA ZONA.",
            "txPgMeta": "03 PROYECTOS DE CONSTRUCCIÓN Y/O MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA, POR AÑO, A TRAVÉS DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136307,
            "txPgProblema": "DESATENCIÓN A LOS NIÑOS Y NIÑAS EN LA EDUCACIÓN. (SECTOR PUSAPNO, NUEVA BERNA, SAN CARLOS Y SANTO DOMINGO)",
            "txPgObjetivo": "VELAR QUE TODOS LOS NIÑOS Y NIÑAS QUE SE ENCUENTRAN EN SITUACIONES DIFÍCILES, Y LOS PERTENECIENTES A GRUPOS ÉTNICOS, TENGAN ACCESO A UNA ENSEÑANZA GRATUITA Y OBLIGATORIA DE BUENA CALIDAD, Y QUE CONCLUYAN CADA UNA DE LOS NIVELES DE ESTUDIO.",
            "txPgIndicador": "FALTA DE COORDINACIÓN ENTRE LAS COMUNIDADES DE LA ZONA",
            "txPgMeta": "04 ACCIONES DE EVALUACIÓN, COORDINACIÓN Y CONCERTACIÓN ENTRE LAS COMUNIDADES, EL MINISTERIO DE EDUCACIÓN CRED, UGEL, DREP Y LA MUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136318,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS CON MAYOR NÚMERO DE POBLACIÓN ESTUDIANTIL.",
            "txPgObjetivo": "VELAR PARA SER ATENDIDAS LAS NECESIDADES DE APRENDIZAJE DE TODOS LOS JÓVENES Y ADULTOS MEDIANTE EL ACCESO EQUITATIVO A UN APRENDIZAJE ADECUADO Y A PROGRAMAS DE PREPARACIÓN PARA LA VIDA ACTIVA.",
            "txPgIndicador": "FALTA DE ALIMENTACIÓN DENTRO DE LOS CENTROS EDUCATIVOS DE LA ZONA",
            "txPgMeta": "02 PROYECTOS DE CONSTRUCCIÓN DE COMEDORES ESCOLARES, POR AÑO, A TRAVÉS DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136343,
            "txPgProblema": "BAJOS NIVEL DE RENDIMIENTO DE LOS CULTIVOS AGRÍCOLAS.",
            "txPgObjetivo": "INCREMENTAR LOS ÍNDICES DE PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA.",
            "txPgIndicador": "ESCASES DE PRODUCCIÓN",
            "txPgMeta": "INCREMENTAR EN UN 25% EN NÚMERO TOTAL DE HECTÁREAS CULTIVABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136353,
            "txPgProblema": "BAJO NIVEL DE RENDIMIENTO DE LAS ACTIVIDADES PECUARIAS, APÍCOLAS Y ANIMALES DOMÉSTICAS COMO: AVES, CUYES, ETC.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE ARTICULACIÓN DE LOS PRODUCTORES CON EL MERCADO.",
            "txPgIndicador": "BAJA PRODUCCIÓN AGROPECUARIA.",
            "txPgMeta": "PROPULSAR EL INCREMENTO DE PRODUCCIÓN DE PRODUCTOS CULTIVABLES DE EXPORTACIÓN A NIVEL REGIONAL, A TRAVÉS DEL SECTOR PRIVADO: PROMOVER LA GESTIÓN Y APOYAR CON RECURSOS FINANCIEROS, PARA LA ELABORACIÓN DE ESTUDIOS Y/O PROYECTOS DE IRRIGACIÓN, A FIN DE ABASTECER DE RECURSOS HÍDRICO A LAS TIERRAS CULTIVABLES Y RECUPERAR LA CAPA FREÁTICA, ASÍ COMO PARA EL MEJORAMIENTO DEL SISTEMA DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136382,
            "txPgProblema": "CARENCIA DE ASISTENCIA TÉCNICA ESPECIALIZADA EN LA AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "PROMOVER EL ACCESO A LA TECNOLOGÍA AGRÍCOLA.",
            "txPgIndicador": "BAJO CONOCIMIENTO EN TÉCNICAS DE PRODUCCIÓN MODERNA",
            "txPgMeta": "PROMOVER LA UTILIZACIÓN DE NUEVAS TECNOLOGÍAS, ACORDE CON LA REALIDAD AGRÍCOLA, A FIN DE INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136392,
            "txPgProblema": "DEGRADACIÓN DE LOS SUELOS CON DESERTIFICACIÓN DE LAS PRADERAS (QUEBRADAS)",
            "txPgObjetivo": "RECUPERACIÓN DE LOS RECURSOS NATURALES RENOVABLES EN EL DISTRITO DE CHONTABAMBA.",
            "txPgIndicador": "FERTILIDAD DE LOS SUELOS",
            "txPgMeta": "UN PROYECTO INTEGRAL SOBRE LA REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136404,
            "txPgProblema": "DISMINUCIÓN DE LA CAPACIDAD PRODUCTIVA DE LOS SUELOS AGRÍCOLAS.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgIndicador": "CONTAMINACIÓN",
            "txPgMeta": "UN PROGRAMA DE MANEJO AMBIENTAL IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136410,
            "txPgProblema": "DISMINUCIÓN DE RECURSOS HÍDRICOS EN LAS FUENTES DE AGUA.",
            "txPgObjetivo": "USO Y TRATAMIENTO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "CONTAMINACIÓN DEL AGUA",
            "txPgMeta": "PROYECTO DE GRAN ENVERGADURA QUE PERMITA ADMINISTRAR LOS RESIDUOS SÓLIDOS ENCONTRADOS EN EL AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136420,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LOS SERVICIOS PÚBLICOS",
            "txPgObjetivo": "FORTALECER LA MODERNIZACIÓN Y GESTIÓN GUBERNAMENTAL",
            "txPgIndicador": "BAJA EFICIENCIA DE LA GESTIÓN PUBLICA",
            "txPgMeta": "REDUCCIÓN DE LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA.\nCONSTRUCCIÓN DEL CENTRO CÍVICO, CULTURAL, ARTÍSTICO Y EDUCATIVO.\nFORTALECIMIENTO E INNOVACIÓN DEL PLAN DE SEGURIDAD CIUDADANA CON RONDAS URBANAS Y JUNTAS VECINALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}