{
    "datoGeneral": {
        "idPlanGobierno": 19781,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2169,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL BLOQUE POPULAR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/35e20d07-1e67-4163-a32a-8f7b122a1b13.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ec80d22c-66eb-4cec-9c81-a4ac31b44d28.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177877,
            "txPgProblema": "CONSUMO DE AGUA NO POTABLE. CONTAMINACIÓN DE ACEQUIAS Y CANALES DE REGADÍOS. SANEAMIENTO.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DEL SISTEMA DE ALCANTARILLADO Y AGUA POTABLE EN EL DISTRITO , INSTALACIÓN DEL SISTEMA DE ALCANTARILLADO DE LA POSTA MEDICA Y DEL COLEGIO “SANTA CRUZ “ A LA RED MATRIZ.",
            "txPgIndicador": "IMPULSAR LOS PROYECTOS  EN LA MEJORA DE CAPTACIÓN, CLORACIÓN Y CANALIZACIÓN.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177902,
            "txPgProblema": "LOS PACIENTES DEL DISTRITO Y ANEXOS EN LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA, EQUIPOS, MOBILIARIOS DE TÓPICOS, CON LA ATENCIÓN DE PROFESIONALES A TIEMPO COMPLETO.",
            "txPgIndicador": "IMPLEMENTACIÓN DE LAS POSTAS Y CENTRO DE SALUD DE  TAPO",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177927,
            "txPgProblema": "LAS INSTITUCIONES EDUCATIVAS NO CUENTAN CON INFRAESTRUCTURA ADECUADA Y DOTACIÓN DE EQUIPOS MULTIMEDIO O INFORMÁTICOS.",
            "txPgObjetivo": "INCORPORAR A LAS INSTITUCIONES EDUCATIVAS LA MODERNIZACIÓN CON INFRAESTRUCTURA MODERNA Y EQUIPAMIENTO ADECUADO.",
            "txPgIndicador": "MEJORE CONDICIONES DE INFRAESTRUCTURA EN LAS II EE",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177954,
            "txPgProblema": "FALTA DE EJECUCIÓN DE RIEGO TECNIFICADO, MANEJO DE AGUAS Y CUENCAS.",
            "txPgObjetivo": "MEJORAR E INCORPORAR EL RIEGO TECNIFICADO EN LAS ZONAS DECRECIENTE DE AGUA. CUIDADO DE LAS CUENCAS.",
            "txPgIndicador": "EJECUCIÓN EN LAS ZONAS DE MAYOR NECESIDAD.",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177985,
            "txPgProblema": "DESCONOCIMIENTO DE LAS ZONAS TURÍSTICAS DE TAPO Y SUS ALREDEDORES",
            "txPgObjetivo": "EJECUTAR E IMPULSAR  LAS ZONAS TURÍSTICAS Y ECOLÓGICAS  DE  TAPO,  CENTROS POBLADOS Y ANEXOS.",
            "txPgIndicador": "EJECUTAR EN LAS ZONAS TURÍSTICAS Y DIFUNDIR.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178070,
            "txPgProblema": "ORGANIZAR, CAPACITAR Y DESARROLLAR PROYECTOS DE PRODUCCIÓN Y COMERCIALIZACIÓN DE MICROEMPRESAS EN AGRICULTURA, CRIANZA DE ANIMALES MENORES, MANUALIDADES, CON APOYO Y FINANCIAMIENTO DE LA MUNICIPALIDAD, ORGANISMOS NO GUBERNAMENTALES Y OTRAS INSTITUCIONES.",
            "txPgObjetivo": "IMPULSAR Y PROMOCIONAR LAS ACTIVIDADES DE LA CRIANZA DE ANIMALES  MENORES  Y MICROS EMPRESARIALES SEGÚN EL CRECIMIENTO POBLACIONAL PROPICIANDO TRABAJO Y DESARROLLO SOSTENIDO.",
            "txPgIndicador": "REALIZAR LA EJECUCIÓN CON UN PLAN ESPECÍFICO",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178098,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "EJECUTAR CAPACITACIONES PARA EL MANEJO DEL MEDIO AMBIENTE IMPULSANDO INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "CONTROL Y MONITOREO AMBIENTAL (N° DE KITS DE EVALUACIÓN DE LA CALIDAD DEL AGUA, AIRE Y SEDIMENTO)",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178125,
            "txPgProblema": "DEFORESTACIÓN DAÑO A LA FLORA Y FAUNA DE LA LOCALIDAD Y SUS ALREDEDORES.",
            "txPgObjetivo": "IMPULSAR EL PLAN DE DESARROLLO URBANO, SIN ROMPER EL EQUILIBRIO ECOLÓGICO Y LA REFORESTACIÓN DE LAS CUENCAS ASÍ COMO DE LOS LUGARES ESPECÍFICOS.",
            "txPgIndicador": "EJECUTAR CON REFORESTACIÓN Y EJECUTAR UN PLAN DE DESARROLLO URBANÍSTICO.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178154,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS, UNIDADES BÁSICAS DE SERVICIOS Y CONSTRUCCIÓN DE POSAS DE OXIDACIÓN PARA RESIDUOS DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPULSAR LA EJECUCIÓN DE MANEJO DE RESIDUOS SÓLIDOS Y CONSTRUCCIÓN DE POSAS DE OXIDACIÓN DE ACUERDO A LOS ESTUDIOS A REALIZAR",
            "txPgIndicador": "CONTINUIDAD EN LA PROVISIÓN DE AGUA (Nº DE HORAS AL DÍA)\nPLANTAS DE AGUAS RESIDUALES EN LOS DISTRITOS Y ANEXOS (N° DE PTAR CONVENCIONALES",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178210,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LOS USUARIOS EN EL CONOCIMIENTO DE LAS ACTIVIDADES DE LA MUNICIPALIDAD",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN ACTIVA DEL CIUDADANO EN EL CONOCIMIENTO DE LAS ACTIVIDADES MUNICIPALES, ASÍ COMO INVOLUCRARSE EN EL CUMPLIMIENTO DE SUS DEBERES CIUDADANOS.",
            "txPgIndicador": "CAPACITACIONES A LA POBLACIÓN QUE ACCEDE A SER USUARIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178241,
            "txPgProblema": "NO HAY BUENA RELACIÓN ENTRE LAS INSTITUCIONES DE DIFERENTES NIVELES DE GOBIERNO Y LA POBLACIÓN DE TAPO",
            "txPgObjetivo": "IMPLANTAR Y FORTALECER UN SISTEMA DE INFORMACIÓN SOCIEDAD CIVIL Y GOBIERNO LOCAL. MEJORAR EL GRADO DE REPRESENTATIVIDAD DEL GOBIERNO",
            "txPgIndicador": "LA SOCIEDAD CIVIL PARTICIPE EN LOS ESPACIOS DE TOMA DE DECISIONES.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178280,
            "txPgProblema": "RENDICIONES DE CUENTA DE LAS ACTIVIDADES Y PROYECTOS QUE SE VIENEN EJECUTANDO.",
            "txPgObjetivo": "SE REALIZARÁ LAS RENDICIONES DE CUENTAS DE LAS ACTIVIDADES Y PROYECTOS DE CADA EJERCICIO FISCAL DURANTE LOS CUATRO AÑOS DE GESTIÓN.\nSE COMUNICARÁ A LA POBLACIÓN EN GENERAL MEDIANTE LOS MEDIOS DE COMUNICACIÓN EN FORMA TRIMESTRAL DE ACUERDO A LOS INGRESOS Y EGRESOS DE LAS DIFERENTES FUENTES DE FINANCIAMIENTO EN FORMA TRANSPARENTE.",
            "txPgIndicador": "ACTUALIZACIONES MENSUALES DE INFORMACIÓN CONTENIDA EN EL PORTAL INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE SAN PEDRO DE CAJAS MAYOR NÚMERO DE PROGRAMAS DE CAPACITACIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}