{
    "datoGeneral": {
        "idPlanGobierno": 29463,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b405b996-7d50-419a-accf-6a0f84385d2a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e35f5509-bd26-40e2-a7e8-b7a0aa8574b7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136255,
            "txPgProblema": "INFRAESTRUCTURA, EQUIPAMIENTO  Y MOBILIARIOS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO  EN MAL ESTADO",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIA EN EL ÁMBITO DEL DISTRITO DE PAMPAMARCA",
            "txPgIndicador": "EL 100% DE LOS LOCALES ESCOLARES NO ESTÁN EN BUEN ESTADO Y EL 57.1% NO CUENTA CON REDES DE AGUA POTABLE Y OTRO 28.6% NI CUENTA CON RED DE DESAGÜE",
            "txPgMeta": "CONSTRUCCIÓN DE 3 INSTITUCIONES EDUCATIVAS (15%) Y CAPACITACIÓN AL 100% A LOS DOCENTES Y DIRECTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136268,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA, E INSUFICIENTE EQUIPAMIENTO Y MOBILIARIO DEL SECTOR SALUD.",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR PUESTOS  DE SALUD   EN LA JURISDICCIÓN  DEL DISTRITO DE PAMPAMARCA.",
            "txPgIndicador": "UN ESTABLECIMIENTO DE SALUD CUYA INFRAESTRUCTURA D SE ENCUENTRA EN MAL ESTADO.",
            "txPgMeta": "CONSTRUCCIÓN Y EQUIPAMIENTO DEL PUESTO DE SALUD PARA RECATEGORIZARLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136291,
            "txPgProblema": "ALTOS ÍNDICES DE ENFERMEDADES DIARREICAS, GASTROINTESTINALES Y DÉRMICAS EN LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD EN EL ÁMBITO DEL DISTRITO DE PAMPAMARCA.",
            "txPgObjetivo": "INSTALAR, MEJORAR Y AMPLIAR LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y UNIDADES BÁSICAS DE SANEAMIENTO EN EL DISTRITO DE PAMPAMARCA",
            "txPgIndicador": "EXISTE UNA BRECHA DEL SERVICIO DE AGUA DE 32.1% Y DEL SERVICIO DE SISTEMAS DE ALCANTARILLADO Y/O UBS DE 61%.",
            "txPgMeta": "CONSTRUIR, AMPLIAR Y MEJORAR EL 40% DE LOS SERVICIOS DE AGUA Y SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136311,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "CONSTRUCCIÓN DE CANALES DE RIEGO CON SISTEMAS DE RIEGO TECNIFICADO EN EL DISTRITO",
            "txPgIndicador": "EXISTEN 2638.6 HECTÁREAS DE ÁREAS AGRICOLAS",
            "txPgMeta": "INCLUIR MÁS DE 200 HA., DE SUPERFICIE AGRÍCOLA BAJO RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136341,
            "txPgProblema": "BAJOS NIVELES DE TRANSITABILIDAD VEHICULAR A LOS CENTROS POBLADOS  DISTRITOS DE PAMPAMARCA Y EN EL DISTRITO CAPITAL.",
            "txPgObjetivo": "CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES Y CAMINOS VECINALES EN EL ÁMBITO DISTRITAL DE PAMPAMARCA.\n-GESTIONAR CON LAS COMUNIDADES Y PROVÍAS DESCENTRALIZADO Y EL INSTITUTO VIAL PROVINCIAL DE LA PROVINCIA DE YAROWILCA EL MANTENIMIENTO DE LAS CARRETERAS.\n-CONSTRUCCIÓN DE PISTAS Y VEREDAS EN EL DISTRITO DE PAMPAMARCA.\n-ADQUISICIÓN DE MAQUINARIAS PESADAS PARA APERTURA, MEJORAMIENTO, AMPLIACIÓN Y MANTENIMIENTO DE LAS VÍAS VEHICULARES Y PEATONALES.",
            "txPgIndicador": "LA INFRAESTRUCTURA VIAL VECINAL EN MAL ESTADO.",
            "txPgMeta": "MEJORAR Y AMPLIAR EN 70% DE LAS CARRETERAS AFIRMADAS CON EL MANTENIMIENTO PERIÓDICO Y RUTINARIO EN EL ÁMBITO DEL DISTRITO DE PAMPAMARCA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136354,
            "txPgProblema": "ESCASA FERIAS AGROPECUARIAS Y ARTESANALES EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "PROMOVER FERIAS MENSUALMENTE AGROPECUARIAS Y ARTESANALES EN EL DISTRITO.\nBRINDAR ASISTENCIA Y PROMOVER AL ACCESO DE CRÉDITO A LOS PRODUCTORES AGROPECUARIOS Y FORTALECER A LOS MYPES.",
            "txPgIndicador": "N° DE FERIAS ANUALES Y N° DE CHARLAS INFORMATIVAS.",
            "txPgMeta": "2 FERIAS ANUALES Y 6 CHARLAS INFORMATIVAS DURANTE CADA AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136365,
            "txPgProblema": "ALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL POR VERTEDEROS Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DEL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS PROCESADOS",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN EN 30% DEL PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136376,
            "txPgProblema": "NCREMENTO DE ENFERMEDADES RESPIRATORIOS DERIVADO DE LA CONTAMINACIÓN DEL AIRE.",
            "txPgObjetivo": "FORESTAR Y REFORESTAR LA RIVERA DE LOS RÍOS, QUEBRADAS, CUENCAS, CERROS Y BORDES DE CARRETERA EN EL ÁMBITO DEL DISTRITO DE PAMAPAMARCA",
            "txPgIndicador": "PORCENTAJE DE ÁREA FORESTADA Y REFORESTADA",
            "txPgMeta": "FORESTAR Y REFORESTAR LOS 20% DE LAS RIBERAS DE LOS RÍOS, QUEBRADAS Y CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136390,
            "txPgProblema": "ALTA DESAPROBACIÓN EN LA GESTIÓN DE AUTORIDADES EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "ADECUACIÓN DE CENTROS POBLADOS Y CREACIÓN DE NUEVOS CENTROS POBLADOS SEGÚN LA LEY N°31079.\nPROMOVER LAS AUDIENCIAS PÚBLICAS Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "PORCENTAJE DE ADECUACION DE CENTROS POBLADOS. NUMERO DE RENDICION DE CUENTA.",
            "txPgMeta": "ADECUAR LOS CENTROS POBLADOS EXISTENTES AL 100% Y CREAR 3 NUEVOS CENTROS POBLADOS.\nREALIZAR AUDIENCIA PÚBLICA Y RENDICIÓN DE CUENTAS ANUALMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136403,
            "txPgProblema": "DESINTERÉS DE LA POBLACIÓN EN ASISTIR A ESPACIOS DE CAPACITACIÓN Y PLANIFICACIÓN DE LAS LOS VECINOS Y COMUNIDADES.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACION VECINAL.",
            "txPgMeta": "INCENTIVAR LA PARTICIPACIÓN VECINAL EN UN 60% DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136411,
            "txPgProblema": "DEFICIENTES SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN A LOS USUARIOS EN INSTITUCIONES ESTATALES.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL PARA MEJORAR EL SERVICIOS A LOS CIUDADANOS (SIMPLIFICACIÓN ADMINISTRATIVA).",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE BUROCRACIA",
            "txPgMeta": "SIMPLIFICAR EN UN 90% LOS TRÁMITES ADMINISTRATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}