{
    "datoGeneral": {
        "idPlanGobierno": 18751,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/39e951c5-5005-4ae8-8a34-8d5e7abb3fab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b8e1e95c-0395-44a7-be0c-8a6d8a5847ff.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142629,
            "txPgProblema": "LOS PROGRAMAS SOCIALES TIENE UNA CARENCIA EN SU COBERTURA.",
            "txPgObjetivo": "FORTALECER LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "AUMENTAR EN UN 20% DE MANERA PROGRESIVA LA ATENCIÓN DE LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "AMPLIAR LA COBERTURA DE LOS PROGRAMAS SOCIALES Y FORTALECERLOS DE MANERA QUE SE LES OTORGUE A LA GENTE QUE LOS NECESITA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142644,
            "txPgProblema": "DEFICIENTE ATENCIÓN MÉDICA Y POCA INVERSIÓN EN EL MEJORAMIENTO DE INFRAESTRUCTURA DE SALUD.",
            "txPgObjetivo": "GESTIONAR UNA MEJOR INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS POSTAS DE TODO EL DISTRITO. REALIZAR CONVENIOS CON ORGANIZACIONES PÚBLICO PRIVADAS Y CREAR TALLERES DE SENSIBILIZACIÓN A LA POBLACIÓN SOBRE TEMAS DE NUTRICIÓN A NUESTROS HIJOS Y MADRES GESTANTES.",
            "txPgIndicador": "INCREMENTAR LA INVERSIÓN EN LA INFRAESTRUCTURA DE SALUD Y ASÍ MEJORAR LA COBERTURA DE LA ATENCIÓN DE SALUD.",
            "txPgMeta": "LOGRAR UNA POBLACIÓN INFANTIL SALUDABLE QUE LES PERMITE TENER UN MEJOR DESEMPEÑO EN EL PROCESO DE ENSEÑANZA APRENDIZAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142670,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDAD EN EL DISTRITO DE MOLLEBAYA.",
            "txPgObjetivo": "IMPLEMENTAR UN CENTRO DE MONITOREO Y CÁMARAS DE VIGILANCIA EN ZONAS ESTRATÉGICAS DEL DISTRITO.\nPROGRAMA DE CAPACITACIÓN Y ENTRENAMIENTO DEL PERSONAL DE SERENAZGO DEL DISTRITO.",
            "txPgIndicador": "REDUCIR LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA EN UN 20%.\nREDUCIR LA VICTIMIZACIÓN DELICTIVA EN UN 10%.\nAUMENTAR LA CONFIANZA EN EL GRUPO DE SERENAZGO EN UN 15%.",
            "txPgMeta": "EN EL PRIMER AÑO SE REALIZARÁ LA CAPACITACIÓN AL 100% DEL PERSONAL DE SERENAZGO Y SE REALIZARÁ UN PATRULLAJE EN CONVENIO INTERINSTITUCIONAL CON LA PNP Y EL SERENAZGO DEL DISTRITO, MEDIANTE LA ORGANIZACIÓN DEL CODISEC.\nSE MEJORARÁ EL MAPEO DE LAS ZONAS DE RIESGO DELICTIVO DEL DISTRITO DE MOLLABAYA JUNTO CON LA POBLACIÓN Y LAS COMISARIAS DEL DISTRITO, QUE YA CUENTAN CON MAPEOS DELICTIVOS.\nDEL SEGUNDO AÑO EN ADELANTE SE IMPLEMENTARÁ UN CENTRO DE MONITOREO Y CÁMARAS DE VIGILANCIA EN ZONAS ESTRATÉGICAS QUE FUERON DETEMINADAS POR EL MAPA DELICTIVO DEL DISTRIO DE MOLLEBAYA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142698,
            "txPgProblema": "AUSENCIA DE UNA POLÍTICA SECTORIAL AGRARIA. BAJO NIVEL DE COMPETITIVIDAD Y RENTABILIDAD AGROPECUARIA. AUSENCIA DE ASISTENCIA TÉCNICA PARA LA PRODUCTIVIDAD Y TRANSFORMACIÓN.",
            "txPgObjetivo": "PROMOVER TALLERES PARA RECABAR INFORMACIÓN DE LOS AGRICULTORES Y GANADEROS Y ACOGER MEDIDAS VIABLES DE SOLUCIÓN AGROPECUARIA. GESTIONAR FINANCIAMIENTO PARA MEJORAR LOS CANALES DE REGADÍO, VÍAS DE ACCESO, MEJORAMIENTO DE SEMILLAS, ENTRE OTRAS. REALIZAR CONVENIOS PARA ASEGURAR MERCADOS Y RENTABILIDAD EN LA PRODUCCIÓN AGROPECUARIA. PROMOVER LA ASOCIATIVIDAD Y LA CREACIÓN DE CENTROS DE ACOPIO PARA SER MÁS COMPETITIVOS EN EL MERCADO Y ACCEDER A PROGRAMAS E INCENTIVOS ECONÓMICOS DEL ESTADO.",
            "txPgIndicador": "SE TIENE QUE AUMENTAR EN UN 50 % LA PRODUCCIÓN AGRÍCOLA DEL DISTRITO, AL TÉRMINO DE LA GESTIÓN. ESTO SERÁ POSIBLE CON LA EJECUCIÓN DEL PROYECTO TOMA  GRANDE Y LA CAPACITACIÓN DE LOS AGRICULTORES DEL DISTRITO.",
            "txPgMeta": "EL 100% DE AGRICULTORES, SE BENEFICIARAN CON LA IMPLEMENTACIÓN Y EJECUCIÓN DE UN PLAN DE PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS DEL DISTRITO DE MOLLEBAYA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142707,
            "txPgProblema": "TENEMOS DEFICIENCIAS EN EL SISTEMA DE REGADÍO, ESTO DEBIDO A LA DILATACIÓN A LA EJECUCIÓN DEL PROYECTO  “TOMA GRANDE”\t.",
            "txPgObjetivo": "QUE DURANTE LA GESTIÓN SE EJECUTE EL PROYECTO TOMA GRANDE QUE ESTÁ A CARGO DEL GOBIERNO REGIONAL DE AREQUIPA.",
            "txPgIndicador": "AL TERMINO DEL PROYECTOS  EL 100% DE LOS AGRICULTORES DEL DISTRITO TENDRÁN EL RECURSO HÍDRICO PARA EL CULTIVO DE SU PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "QUE SE EJECUTE EL PROYECTO TOMA GRANDE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142720,
            "txPgProblema": "LIMITADOS PROYECTOS DE COMERCIALIZACIÓN Y PROMOCIÓN DE EMPRENDIMIENTO DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR FERIAS PÚBLICAS PARA LA PROMOCIÓN Y PUBLICIDAD DE LOS PRODUCTOS DE EMPRENDIMIENTO DE LA POBLACIÓN DEL DISTRITO, DE LA MISMA FORMA INCENTIVAR Y GENERAR LA CONDICIÓN PARA EL DESARROLLO DE ACTIVIDADES COMERCIALES DEL DISTRITO.  IMPLEMENTAR PROGRAMAS PARA POBLACIÓN EMPRENDEDORA “MOLLEBAYA CREE EN TI” Y ASÍ DINAMIZAR Y PUBLICITAR NUESTRA PRODUCCIÓN.",
            "txPgIndicador": "AUMENTAR LA POBLACIÓN ECONÓMICAMENTE ACTIVA DE UN 49.5% A UN 55.0%.\nREDUCIR LA POBLACIÓN ECONÓMICAMENTE ACTIVA DESOCUPADA DE UN 5% A UN 3.3%.",
            "txPgMeta": "DURANTE EL PRIMER AÑO DE GESTIÓN SE REALIZARÁ UN ESTUDIO DE MERCADO, QUE NO AYUDA A POSICIONARNOS EN EL MERCADO, DICHO ESTUDIO NOS DARÁ INFORMACIÓN COMO QUE TIPO DE CULTIVO, DEBERÍAMOS DE PROMOCIONAR Y MEJORAR SU PRODUCCIÓN, PARA EL SEGUNDO AÑO SE INICIARÁ EL PROCESO DE PROMOCIÓN DE LOS PRODUCTOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142728,
            "txPgProblema": "EL DISTRITO TIENE UNA MALA ORGANIZACIÓN EN LO QUE VIENE A SER EL PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER LA ACTUALIZACIÓN DEL ESTUDIO DE CARACTERIZACIÓN DE RESIDUOS SÓLIDOS Y TENER SU RESPECTIVO PLAN INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO DE MOLLEBAYA.",
            "txPgIndicador": "TENESMOS QUE MEJORAR EN UN 50% EL MANEJOS DELOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "QUE SE REALICE EL CARACTERIZACIÓN DE RESIDUOS SÓLIDOS Y TENER SU RESPECTIVO PLAN INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO DE MOLLEBAYA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142739,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL Y ENFERMEDADES POR MALOS SERVICIOS BÁSICOS.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE TRATAMIENTO DE AGUAS SERVIDAS A TRAVÉS DE BIODIGESTORES. GESTIONAR CONVENIOS Y TALLERES PARA TENER UN ADECUADO TRATAMIENTO Y DISTRIBUCIÓN DEL AGUA.",
            "txPgIndicador": "SE TIENE QUE CONSTRUIR UN SISTEMA DE ALCANTARILLADO, EL MISMO QUE SOLUCIONAR EL PROBLEMA DE LA CONTAMINACIÓN EN UN 80%.",
            "txPgMeta": "80% DE BENEFICIARIOS CON LA IMPLEMENTACIÓN DE UN BUEN SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142778,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LOS USUARIOS CONTRIBUYENTES.",
            "txPgObjetivo": "GESTIONAR UNA MEJOR INFRAESTRUCTURA, EQUIPAMIENTO Y TECNOLOGÍA EN LA COMUNA DISTRITAL. CAPACITAR Y CONCIENTIZAR A TODO EL PERSONAL DE LA MUNICIPALIDAD PARA QUE BRINDEN UN MEJOR SERVICIO Y ATENCIÓN AL USUARIO CONTRIBUYENTE.",
            "txPgIndicador": "MEJORAR LA INFRAESTRUCTURA AYUDARA A DAR UNA MEJOR ATENCIÓN A LOS VECINOS DEL DISTRITO DE MOLLEABA Y AYUDARA A IMPLEMENTAR NUEVAS ÁREAS DE ATENCIÓN.",
            "txPgMeta": "100% DE BENEFICIARIOS CONTRIBUYENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142801,
            "txPgProblema": "LAS INFRAESTRUCTURA DEL DISTRITO DE MOLLEBAYA SE ENCUENTRA EN CONDICIONES PRECARIAS.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVA , QUE ACTUALMENTE SE VIENE DESARROLLANDO EN CONDICIONES PRECARIA Y SE TIENE QUE MEJORAR PARA DAR UN MEJOR SERVICIO A LOS ESTUDIANTES DEL DISTRITO DE MOLLEBAYA.",
            "txPgIndicador": "MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVA , QUE ACTUALMENTE SE VIENE DESARROLLANDO EN CONDICIONES PRECARIA Y SE TIENE QUE MEJORAR PARA DAR UN MEJOR SERVICIO A LOS ESTUDIANTES DEL DISTRITO DE MOLLEBAYA.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN EL DISTRITO TENDRÁ 01 INFRAESTRUCTURA DEL SECTOR EDUCACIÓN EN ÓPTIMAS CONDICIONES PARA SU FUNCIONAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142819,
            "txPgProblema": "LA VÍAS DEL DISTRITO DE MOLLEBAYA ESTAS EN UN 70% SIN CARPETA ASFÁLTICA Y LAS QUE ESTÁN ASFALTADAS YA ES MOMENTO DE REASFALTARLAS.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL QUE EN LA ZONA TRADICIONAL Y DEMÁS PARTES DEL DISTRITO SE ENCUENTRA EN CONDICIONES PRECARIAS, ESTAS DEBEN DE SER MEJORADAS, PARA ASÍ OPTIMIZAR LA TRANSITABILIDAD DEL DISTRITO DE MOLLEBAYA.",
            "txPgIndicador": "TENEMOS UN 70 % DE VÍAS SIN ASFALTADO Y DE LAS QUE ESTÁN ASFALTADAS, ESTÁN AFECTADAS EN UN 90%.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE TIENE QUE TENER COMO MÍNIMO UN 50 % DE VÍAS ALFADAS Y EN OPTIMAS CONDICIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142830,
            "txPgProblema": "LA VÍAS DEL DISTRITO DE MOLLEBAYA ESTAS EN UN 70% SIN CARPETA ASFÁLTICA Y LAS QUE ESTÁN ASFALTADAS YA ES MOMENTO DE REASFALTARLAS.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL QUE EN LA ZONA TRADICIONAL Y DEMÁS PARTES DEL DISTRITO SE ENCUENTRA EN CONDICIONES PRECARIAS, ESTAS DEBEN DE SER MEJORADAS, PARA ASÍ OPTIMIZAR LA TRANSITABILIDAD DEL DISTRITO DE MOLLEBAYA.",
            "txPgIndicador": "TENEMOS UN 70 % DE VÍAS SIN ASFALTADO Y DE LAS QUE ESTÁN ASFALTADAS, ESTÁN AFECTADAS EN UN 90%.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE TIENE QUE TENER COMO MÍNIMO UN 50 % DE VÍAS ALFADAS Y EN OPTIMAS CONDICIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}