{
    "datoGeneral": {
        "idPlanGobierno": 23109,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5b5b11db-7642-4d37-9a67-1dec121c9474.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7ec8f243-35e5-4597-9007-595bdc35ef96.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144669,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SALUD.\nFALTA DE PERSONAL MÉDICO EN LOS CENTROS DE SALUD RURAL\nACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA Y DESAGÜE\nFALTA MÁS ORGANIZACIÓN EN LOS CENTROS EDUCATIVOS PARA EL CONCURSO DE CONOCIMIENTO DE COMUNICACIÓN INTEGRAL Y LÓGICA MATEMÁTICA PARA LOS TRES NIVELES: INICIAL, PRIMARIA Y SECUNDARIA.\nCARENCIA DE PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA Y CULTURAL EN NIÑOS, JOVENES Y ADULTOS.\nMEJORAMIENTO DEL SERVICIO DE EDUCACIÓN BÁSICA REGULAR\nIMPLEMENTACIÓN Y EQUIPAMIENTO BÁSICO A SEGURIDAD CIUDADANA, LAS JUNTAS VECINAL.\nEXISTEN SECTORES DE LA POBLACIÓN CON ALTA VULNERABLIDAD QUE NO SE ENCUENTRAN DEBIDAMENTE ATENDIDOS Y PARA LOS CUALES NO EXISTEN POLÍTICAS MUNICIPALES QUE SE ORIENTEN A SOLUCIONAR SU PROBLEMÁTICA.",
            "txPgObjetivo": "GESTIONAR LA MEJORA DE LAS CONDICIONES DE SALUD.\nGESTIONAR LA IMPLEMENTACIÓN CON PROFESIONALES DE LA SALUD EN EL DISTRITO DE CASPIZAPA.\nACCESO A LA POBLACIÓN DE SERVICIOS BÁSICOS, AGUA, DESAGÜE EN EL DISTRITO DE CASPIZAPA.\nCONVENIOS CON LAS UNIVERSIDADES PARA QUE ENVÍEN A LOS ALUMNOS DE LOS ÚLTIMOS SICLOS HACER SUS PRÁCTICAS EN NUESTRO DISTRITO Y CAPACITEN A NUESTROS ESTUDIANTES, FORMANDO TALLERES DE CONOCIMIENTO Y APRENDIZAJE.\nCREACIÓN DE LA ACADEMIA DEPORTIVA Y TALLERES MUNICIPAL.\nA)\tPROMOVER LA ELABORACIÓN DE UN PLAN EDUCATIVO LOCAL DE MANERA PARTICIPATIVA, CON LOS PRINCIPALES ACTORES DE LA COMUNIDAD EDUCATIVA.\nB)\tFORTALECER LA CAPACITACIÓN DOCENTE EN TEMAS VINCULADOS A LA HISTORIA Y REALIDAD LOCAL PARA GENERAR CONCIENCIA E IDENTIDAD DISTRITAL.\nC)\tPROMOVER LA LECTURA A TRAVÉS DE ESPACIOS MODERNOS COMO UNA BIBLIOTECA MUNICIPAL.\nD)\tPROMOVER Y FORTALECER ESPACIOS DE FORMACIÓN SUPERIOR PARA LAS Y LOS JÓVENES\nA)\tIMPLEMENTACIÓN Y CAPACITACIÓN PERMANENTE AL PERSONAL DE PARA SU ESPECIALIZACIÓN EN ACCIONES ESTRATÉGICAS Y PRIMEROS AUXILIOS.\nB)\tIMPLEMENTACIÓN DEL PLAN MAESTRO DE SEGURIDAD CIUDADANA.\nA)\tIDENTIFICACIÓN Y EMPADRONAMIENTO DE PERSONAS CON DISCAPACIDAD EN TODO EL DISTRITO.\nB)\tFORTALECIMIENTO DE LA OMAPED\nC)\tFORTALECIMIENTO DE OFICINA DE ADULTO MAYOR",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURA.\nNÚMERO DE PERSONAL TÉCNICO.\nPORCENTAJE POBLACIÓN CON ACCESO A SERVICIOS BÁSICOS\nNÚMERO DE CONVENIOS\nNÚMERO DE PARTICIPANTES\nPOBLACIÓN ESCOLAR\nNÚMERO DE IMPLEMENTACIONES\nPORCENTAJE DE LA POBLACIÓN VULNERABLE",
            "txPgMeta": "* GESTIONAR ANTE LA DIRECCIÓN REGIONAL DE SALUD Y EL SECTOR.\n* GESTIONAR ANTE LA DIRECCIÓN REGIONAL DE SALUD Y EL SECTOR.\n* GESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y DESAGÜE EN CASPIZAPA Y ANEXOS.\n* CONVENIO LOGRADO CON LA UNIVERSIDAD NACIONAL DE SAN MARTIN, UNIVERSIDAD DE CESAR VALLEJO, UNIVERSIDAD ALAS PERUANAS.\n*\tFOMENTAR EL DEPORTE EN SUS DIVERSAS MODALIDADES.\n*\tCREACIÓN DE TALLERES DE DANZA.\n*\tORGANIZAR MINI OLIMPIADAS MUNICIPALES, CON ESTÍMULOS Y PREMIOS A LOS EQUIPOS MÁS DESTACADOS EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS, APROVECHANDO ASÍ DE FORMAR SELECCIONADOS REPRESENTATIVOS DE LA PROVINCIA.\n*\tTALLERES DE MANUALIDADES.\n*\tCASPIZAPA CUENTA CON UN PLAN EDUCATIVO LOCAL, CON PRESUPUESTO DESTINADO Y CON UN SISTEMA DE SEGUIMIENTO Y MONITOREO PARA SU IMPLEMENTACIÓN.\n*\tEL 70% DE DOCENTES DEL DISTRITO IMPARTE EN LAS ESCUELAS LA HISTORIA Y REALIDAD LOCAL, LAS Y LOS ALUMNOS HAN FORTALECIDO ASÍ, SU IDENTIDAD Y CONCIENCIA PARA EL CUIDADO DEL DISTRITO.\n*\tLA NIÑEZ Y JUVENTUD DEL DISTRITO ACUDE A LA BIBLIOTECA MUNICIPAL PARA REALIZAR SUS TAREAS ESCOLARES Y SUS TRABAJOS DE INVESTIGACIÓN.\n*\tLOS JÓVENES DE BAJOS RECURSOS DEL DISTRITO, GOZAN DE LOS PROGRAMAS DE FORMACIÓN EDUCATIVA, COMO LA ESCUELA DE IDIOMAS Y LA ACADEMIA PRE-UNIVERSITARIA MUNICIPAL.\n*JUNTAS VECINALES CAPACITADAS CONSTANTEMENTE EN TEMAS DE SEGURIDAD CIUDADANA.\n* GESTIONAR LA ADQUISICIÓN DE UNIDADES VEHICULARES PARA LA SEGURIDAD CIUDADANA.\n*\t100% DE LAS PERSONAS CON DISCAPACIDAD Y ADULTOS MAYORE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144836,
            "txPgProblema": "LA INFRAESTRUCTURA DE LAS CARRETERAS\nCALLES SIN ASFALTARSE MUCHO POLVO\nCONSTRUCCIÓN DE PONTONES A LOS CENTROS DE PRODUCCIÓN\nCONSTRUCCIÓN DE DEFENSAS RIBEREÑAS\nNO HAY FERIAS AGROPECUARIAS Y ARTESANALES.\nCONSTRUCCIÓN PUENTE PEATONAL EN LA CARRETERA FERNANDO BELAUNDE TERRY\nFALTA DE SEMILLA MEJORADA PARA LA AGRICULTURA.\nAMPLIACIÓN E INTERCONEXIÓN ELÉCTRICA URBANA Y RURAL DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO Y MANTENIMIENTO DE CARRTERRAS EN EL DISTRITO DE CASPIZAPA.\nSE ASFALTARA TODAS LAS CALLES DE LA ZONA URBANA EN EL DISTRITO DE CASPIZAPA.\nSE SONSTRUIRÁ EL PONTÓN CAMINO AL SECTOR ISLA EN EL DISTRITO DE CASPIZAPA.\nSE CONSTRUIRÁ DEFENSAR RIBEREÑAS Y MUROS DE CONTENCIÓN EN ZONAS VULNERABLES A INUNDACIONES EN EL DISTRITO DE CASPIZAPA.\nSE DESARROLLARAN LAS FERIAS AGROPECUARIAS Y ARTESANAL A TRAVÉS DE LA DIFUSIÓN Y EN CONVENIO CON LAS ENTIDADES DEL ESTADO PARA QUE NOS PUEDAN DAR ALCANCE MEDIANTE TALLERES DE CAPACITACIÓN.\nSE CONSTRUIRÁ PUENTE PEATONAL EN LA CARRETERA FERNANDO BELAUNDE TERRY ACCESO A LA INSTITUCIÓN EDUCATIVO EN EL DISTRITO DE CASPIZAPA.\nSE CREARA UN PROYECTO PARA MEJORAR LA AGRICULTURA MEDIANTE LA GESTIÓN CON AGRO RURAL, INIA, SENASA.\nPROGRAMA DE ELECTRIFICACIÓN RURAL.",
            "txPgIndicador": "PORCENTAJE DE KM MEJORADOS\nPORCENTAJE DE CALLES ASFALTADAS\nNÚMERO DE PONTONES\nNÚMERO DE DEFENSAS RIBEREÑA\nNÚMERO DE FERIAS AGROPECUARIAS Y ARTESANALES\nNÚMERO DE PUENTE PEATONAL\nNÚMERO DE HECTAREAS\nNÚMERO DE INSTALACIONES",
            "txPgMeta": "* CARRETERAS EN BUEN ESTADO Y CON PASES VEHICULARES AL 2026.\n* EJECUTADO AL 80% AL CULMINAR LA GESTIÓN 2023- 2026.\n* EJECUTADO AL 100% AL CULMINAR LA GESTIÓN 2023- 2026.\n* EJECUTADO AL 100% AL CULMINAR LA GESTIÓN 2023- 2026.\n* EL DISTRITO DE CASPIZAPA TENDRÁ UNOS MEJORES INGRESOS DE SUS PRODUCTOS.\n* EJECUTADO AL 100% AL CULMINAR LA GESTIÓN 2023- 2026.\n* SEMILLAS MEJORADAS Y FERTILIZADAS PARA TODA LA POBLACIÓN.\n* EJECUTADO AL 100% AL CULMINAR LA GESTIÓN 2023- 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144911,
            "txPgProblema": "DEFICIENTE PLAN DE PREVENCIÓN DE DESASTRES Y CAPACITACIÓN DE LA POBLACIÓN.\nDEFICIENTE CONTROL, PROTECCIÓN Y MONITOREO DEL MEDIO AMBIENTE.\nDESPREOCUPACIÓN POR LA CALIDAD DE VIDA Y DE LA PROPIEDAD DE LA POBLACIÓN POR LA MUNICIPALIDAD.",
            "txPgObjetivo": "MEJORAMIENTO DEL PLAN DISTRITAL DE PREVENCIÓN Y ATENCIÓN DE DESASTRES EN EL DISTRITO DE CASPIZAPA.\nA)\tMEJORAMIENTO DE LA GESTIÓN AMBIENTAL.\nB)\tCONSTRUCCIÓN DE VIVERO AGROFORESTAL MUNICIPAL EN EL DISTRITO DE CASPIZAPA.\nC)\tDISEÑAR E IMPLEMENTAR SISTEMAS DE PARTICIPACIÓN CIUDADANA PARA LA PROTECCIÓN AMBIENTAL TANTO EN ZONAS URBANAS COMO RURALES.\nLOGRAR QUE CASPIZAPA SE CONSTITUYA UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL",
            "txPgIndicador": "NÚMERO DE ZONAS VULNERABLES\nNÚMERO DE ORGANIZACIONES\nNÚMERO DE PROPIEDADES TITULADAS",
            "txPgMeta": "* DISMINUCIÓN DE LOS NIVELES DE RIESGO, VULNERABILIDAD Y CAPACITACIÓN A LA POBLACIÓN.\n\n*\tDISMINUCIÓN DE LOS NIVELES DE RIESGO AMBIENTAL\n*\tSISTEMA DE PARTICIPACIÓN CIUDADANA EN MATERIA AMBIENTAL, IMPLEMENTA MEDIDAS DE PROTECCIÓN.\n*\tPROGRAMAS DE TITULACIÓN PARA LA PROPIEDAD URBANA Y RURAL.\n*\tREALIZAR LA ACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144990,
            "txPgProblema": "DEFICIENTE GESTIÓN ADMINISTRATIVA Y PROCESOS ADMINISTRATIVOS A LOS USUARIOS",
            "txPgObjetivo": "EQUIPAMIENTO DE LAS ÁREAS ADMINISTRATIVAS Y LA OPTIMIZACIÓN DEL ÁREA DE RENTAS\nUNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ, Y CON PROCESOS TRANSPARENTES.\nCONCERTACIÓN CON LAS ORGANIZACIONES DE BASE Y LÍDERES POLITICOS DEL DISTRITO \nUNA ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO Y LOCAL.",
            "txPgIndicador": "NÚMERO DE AREAS EQUIPADAS\nNÚMERO DE PROCESOSNÚMERO DE PROCESOS\nNÚMERO DE ORGANIZACIONES\nNÚMERO DE PROCESOS",
            "txPgMeta": "*\tSIMPLIFICACIÓN ADMINISTRATIVA.\n*\tIMPLEMENTACIÓN DEL SISTEMA DE INFORMACIÓN DE GESTIÓN MUNICIPAL Y EQUIPAMIENTO TÉCNOLOGICO\nINTEGRAL.\n*\tADQUISICIÓN DE MAQUINARIA PESADA PARA LA EJECUCÍON DE OBRAS.\n*\tPROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.\n*\tTRANSPARENCIA Y GESTIÓN EN LOS ENTES LOCLAES Y CIVILES.\n* REUNION CON LAS AUTORIDADES Y ORGANIZACIONES.\n*\tMODERNIZAR LA ADMINISTRACIÓN FINANCIERA, ADMINISTRATIVA Y PRESUPUESTARIA.\n*\tCAPACITACIÓN Y TALLER A LOS AGRICULTORES Y ORGANIZACIONES SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}