{
    "datoGeneral": {
        "idPlanGobierno": 28020,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2338,
        "txOrganizacionPolitica": "PODER ANDINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8418bf0e-4d51-4668-b6bd-1ec36630876d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eafc473a-4afe-4083-9779-061cd6bf8548.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223419,
            "txPgProblema": "1.- ALTOS ÍNDICES DE CRIMINALIDAD, DE VIOLENCIA SOCIAL Y FAMILIAR, ASALTOS Y DEMÁS DELITOS COMETIDOS EN ZONAS URBANAS Y QUE DEMUESTRAN LA INSEGURIDAD CIUDADANA EN LA PROVINCIA.\n2.-DEFICIENTE SISTEMA VIAL URBANO, CON EVIDENTE CAOS Y CONGESTIÓN VEHICULAR DE TRANSPORTE PÚBLICO Y PRIVADO QUE HAN INCREMENTADO LOS ACCIDENTES DE TRÁNSITO EN LA PROVINCIA.\n3.- NO IMPLEMENTACIÓN DEL SISTEMA DE DRENAJE PLUVIAL.",
            "txPgObjetivo": "1.- IMPLEMENTAR SISTEMAS DE SEGURIDAD, FORTALECIENDO EL SERVICIO DE SERENAZGO Y JUNTAS VECINALES, ASIMISMO IMPLEMENTAR PROGRAMAS DE SALUD MENTAL.\n2.- DESARROLLAR UN PLAN DE REORDENAMIENTO TOTAL DEL SISTEMA DE TRANSPORTE PÚBLICO Y REORDENAMIENTO DE VÍAS. \n3.- IMPULSAR EL PROYECTO INTEGRAL DE DRENAJE PLUVIAL PARA LA PROVINCIA DE SAN ROMÁN",
            "txPgIndicador": "1- VIOLENCIA E INSEGURIDAD\n2.- CONGESTIONAMIENTO  VEHICULAR\n3.- INUNDACIÓN DE LA CIUDAD",
            "txPgMeta": "1.- DISMINUIR LOS ÍNDICES DELINCUENCIALES Y DE INSEGURIDAD CIUDADANA\n2.- DESCONGESTIONAMIENTO DEL TRANSPORTE PÚBLICO EN UN 80%\n3.- EJECUCIÓN DEL PROYECTO DE DRENAJE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223437,
            "txPgProblema": "1. LA NULA EXISTENCIA DE PROYECTOS Y ACTIVIDADES PROMOCIONALES MUNICIPALES DE EMPRENDIMIENTO, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL FORMAL EN LA MICRO Y PEQUEÑA EMPRESA, Y PEQUEÑOS EMPRENDIMIENTOS FAMILIARES.\n2. CAOS Y DESORDEN DEL COMERCIO AMBULATORIO.\n3. DESEMPLEO JUVENIL, Y ESCASEZ DE OPORTUNIDADES LABORALES DIGNOS.",
            "txPgObjetivo": "1.- IMPLEMENTAR EL CONCEJO LOCAL DE DESARROLLO ECONÓMICO DE LAS MYPES\n2.- CREACIÓN DE CONDICIONES PARA CREAR MEGA CENTROS COMERCIALES CON LAS CONDI-CIONES ADECUADAS PARA SU FUNCIONAMIENTO EFECTIVO. \n3.- INSERCIÓN LABORAL EN LOS PROYECTOS DE EJECUCIÓN POR ADMINISTRACIÓN MUNICIPAL, Y CONVOCAR JÓVENES EGRESADOS DE LAS UNIVERSIDADES.",
            "txPgIndicador": "1.- CRECIMIENTO ECONÓMICO\n2.- CONDICIONES \n3.- TASA DE EMPLEO",
            "txPgMeta": "1.- LAS COMPRAS MUNICIPALES DE  BIENES E  IMPLEMENTOS SERÁN AL 100% A TRAVÉS DE LAS MYPES LOCALES\n2.- CREACIÓN E  IMPLEMENTACIÓN DE 4 MEGA CENTROS COMERCIALES EN LOS 4 POLOS DE DESARROLLO\n3.- DISMINUCIÓN DE LA TASA DE DESEMPLEO EN UN 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223455,
            "txPgProblema": "1. DEFICIENTE MANEJO EN LA GESTIÓN DE LOS RESIDUOS SÓLIDOS, \n2. CARENCIA DE LUGARES DE SANO ESPARCIMIENTO, CON RESPETO Y CUIDADO DEL MEDIO AMBIENTE.\n3. ABANDONO DE ÁREAS VERDES, POR PARTE DE LA MUNICIPALIDAD Y POSIBLE INVASIÓN Y POSESIÓN POR PARTE DE PERSONAS INESCRUPULOSAS Y DE MAL VIVIR.",
            "txPgObjetivo": "1.- CONCESIONAR EL SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SOLIDOS\n2.- PROPICIAR CENTROS DE ESPARCIMIENTO, COMUNAL MASIVO, CON DIVERSIÓN SANA, COMIDA Y MÚSICA.\n3.- RECUPERACIÓN Y DESARROLLAR PROYECTOS PARA LA EJECUCIÓN Y EMBELLECIMIENTO DE LAS ÁREAS VERDES.",
            "txPgIndicador": "1.- CONTAMINACIÓN\n2.- BIENESTAR\n3.- DESARROLLO AMBIENTAL",
            "txPgMeta": "1.- INSTALACIÓN DE UNA PLANTA PARA EL  TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y ORGÁNICOS, BAJO CONCESIÓN \n2.- CONSTRUIR UN CENTRO INTEGRAL DE ESPARCIMIENTO GENERAL ALEJADO DEL BULLICIO DE LA CIUDAD\n3.- IDENTIFICAR, RECUPERAR Y PROTEGER AL 100% TODOS LOS ESPACIOS PÚBLICOS Y SOBRE TODO LAS ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223473,
            "txPgProblema": "1. ELEVADOS ÍNDICES DE CORRUPCIÓN DE DENTRO DE LA MUNICIPALIDAD PROVINCIAL DE SAN ROMÁN\n2. DEFICIENTE NIVEL DE ATENCIÓN AL PÚBLICO EN LA MUNICIPALIDAD.\n3. BAJO NIVEL DE COMPROMISO CON LA EJECUCIÓN DE PROYECTOS DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "1.- ESTABLECER MECANISMOS DE ANTICORRUPCIÓN PARA PODER IDENTIFICAR Y SANCIONAR A FUNCIONARIOS Y SERVIDORES PÚBLICOS QUE COMENTEN ACTOS DE CORRUPCIÓN Y/O SIMILARES.\n2.- IMPLEMENTAR UN ADECUADO SISTEMA PARA EL CONTROL Y SEGUIMIENTO DE EXPEDIENTES\n3.- CUMPLIR CON LA EJECUCIÓN DE PROYECTOS DEL PRESUPUESTO PARTICIPATIVO DE LA POBLACIÓN",
            "txPgIndicador": "1.- CORRUPCIÓN\n2.- ATENCIÓN\n3.- PROYECTOS",
            "txPgMeta": "1.- REDUCIR LOS ÍNDICES DE CORRUPCIÓN \n2.- LOGRAR UN SISTEMA DE ATENCIÓN EFICIENTE AL PÚBLICO USUARIO AL \n3.- CUMPLIMIENTO AL 100% DE LOS ACUERDOS DEL PRESUPUESTO PARTICIPATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}