{
    "datoGeneral": {
        "idPlanGobierno": 25721,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2fdf1ec0-1a8c-460d-8f66-87bc437bd316.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/41a1a0eb-2ca5-43fe-95ae-986a674b38e4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196166,
            "txPgProblema": "FALTA DE SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ELECTRIFICACIÓN EN DIVERSOS SECTORES DE LA POBLACIÓN.",
            "txPgObjetivo": "AMPLIAR LA CALIDAD DE LOS SERVICIOS BÁSICOS, MEDIANTE EL MEJORAMIENTO DEL SANEAMIENTO URBANO Y RURAL, ASÍ COMO LA ELECTRIFICACIÓN; TENIENDO COMO PRIORIDAD LOS LUGARES CON MENOS RECURSOS EN EL DISTRITO DE IMPERIAL.",
            "txPgIndicador": "•\tÍNDICE DE SATISFACCIÓN DEL POBLADOR.\n•\t EFECTIVIDAD DEL PRESUPUESTO PARTICIPATIVO.\n•\tMEJOR CALIDAD DE VIDA DE LOS POBLADORES CON FALTA DE RECURSOS.",
            "txPgMeta": "REALIZAR LA ELABORACIÓN DEL PERFIL, EXPEDIENTE TÉCNICO Y  GESTIONAR PARA QUE SE PUEDA EJECUTAR LA INSTALACIÓN DE AGUA Y ELECTRIFICACIÓN EN LOS ANEXOS Y ASENTAMIENTOS HUMANOS DEL DISTRITO DE IMPERIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196181,
            "txPgProblema": "ESCASA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO E IMPLEMENTACIÓN DE DIVERSOS CENTROS EDUCATIVOS.",
            "txPgObjetivo": "MEJORAR LA CONDICIÓN Y LA CALIDAD EDUCATIVA MEDIANTE EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS, EQUIPAMIENTO Y CAPACITACIÓN PARA PODER REDUCIR LOS ÍNDICES DE EXCLUSIÓN.",
            "txPgIndicador": "•\tCAPACITACIÓN A LOS DOCENTES DE LOS DIVERSOS CENTROS EDUCATIVOS.\n•\tENFATIZAR EN LA JUVENTUD LA PRÁCTICA DE LOS DEPORTES.\n•\tPROMOVER EL USO DE LA TECNOLOGÍA.\n•\tMEJOR INFRAESTRUCTURA DE LOS COLEGIOS.",
            "txPgMeta": "•\tGESTIONAR ANTE LOS ENTES COMPETENTES LA CONSTRUCCIÓN DE INSTITUCIONES EDUCATIVAS MODERNAS.\n•\tMEJORAR LAS INSTITUCIONES EDUCATIVAS DE LOS ASENTAMIENTOS HUMANOS, CENTROS POBLADOS Y ANEXOS DE DISTRITO DE IMPERIAL. \n•\tCUMPLIR CON LOS PROYECTOS QUE SE APRUEBAN DENTRO DEL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196189,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO E IMPLEMENTACIÓN DENTRO DEL ÁREA SALUD.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE SALUD DE LOS CIUDADANOS.",
            "txPgIndicador": "•\tIMPLEMENTAR POSTAS MÉDICAS.\n•\tBRINDAR A LOS POBLADORES DE LAS ZONAS ALEJADAS ATENCIÓN ESPECIALIZADA SEGÚN SUS NECESIDADES.\n•\tEVALUAR LAS ZONAS CON MAYOR INDICADOR DE POBLADORES QUE NECESITEN LA AYUDA DE MÉDICOS.",
            "txPgMeta": "•\tGESTIONAR LA CONSTRUCCIÓN DEL SEGUNDO NIVEL DEL POLICLÍNICO “ERNESTO MISPIRETA VALDIVIA” CON ESPECIALISTAS, PARA LA ATENCIÓN MEDICA DE UN MAYOR NÚMERO DE POBLADORES. \n•\tCUMPLIR CON LOS PROYECTOS QUE SE APRUEBEN DENTRO DEL PRESUPUESTO PARTICIPATIVO\n•\tAMPLIAR LA CANTIDAD DE ATENCIÓN DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196196,
            "txPgProblema": "ALTOS ÍNDICES DE INFORMALIDAD DENTRO DE LAS ACTIVIDADES ECONÓMICAS.",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN  A LOS CIUDADANOS DE ACUERDO A LA ACTIVIDAD ECONÓMICA A LA QUE SE DEDICAN PARA PODER GENERAR EMPLEO, VALOR AGREGADO Y AUMENTO DE PRODUCCIÓN.",
            "txPgIndicador": "•\tDISMINUCIÓN DE POBREZA. \n•\tCALIDAD DE VIDA.",
            "txPgMeta": "•\tBRINDAR CHARLAS SOBRE LA FORMALIZACIÓN DE LOS NEGOCIOS. \n•\tCUMPLIR CON LOS PROYECTOS APROBADOS DE ACUERDO AL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196206,
            "txPgProblema": "FALTA DE COMPROMISO CON EL DESARROLLO AGRÍCOLA.",
            "txPgObjetivo": "AUMENTAR LA INFRAESTRUCTURA AGRÍCOLA Y PECUARIA PARA FACILITAR SU DESARROLLO, INCORPORANDO Y DESARROLLANDO INICIATIVAS DE INNOVACIÓN PARA EL DISTRITO DE IMPERIAL.",
            "txPgIndicador": "•\tEVALUAR CANALES DE REGADÍO. \n•\tASISTENCIA PARA AGRICULTORES.",
            "txPgMeta": "•\tMEJORAR LOS CANALES DE REGADÍO. \n•\tVIABILIDAD DE LAS ACTIVIDADES AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196211,
            "txPgProblema": "CARENCIA DE PISTAS Y VEREDAS GENERANDO EL DESORDEN DENTRO DEL TRANSPORTE URBANO DE VEHÍCULOS MENORES,  COLECTIVOS Y TAXIS.",
            "txPgObjetivo": "COMPLEMENTAR LA RED VIAL EN FUNCIÓN A UNA MEJORA DENTRO DEL SECTOR TERRITORIAL, CON LA FINALIDAD DE FACILITAR EL FLUJO DE LOS PRODUCTOS DE LA ZONA, ASÍ COMO LOS SERVICIOS DE TURISTAS.",
            "txPgIndicador": "•\tFACILITAR EL ACCESO A LAS DIVERSAS LOCALIDADES.\n•\tSATISFACCIÓN DE LOS POBLADORES.\n•\tMEJOR CIRCULACIÓN DE TRANSPORTISTAS.",
            "txPgMeta": "•\tREALIZAR EL ESTUDIO TÉCNICO DE TRANSPORTES DE VEHÍCULOS MENORES EN EL DISTRITO DE IMPERIAL.\n•\tGESTIONAR EL MEJORAMIENTO DE LAS PISTAS Y VEREDAS PARA LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN EL DISTRITO DE IMPERIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196219,
            "txPgProblema": "DEPÓSITO DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS, GENERANDO CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "APLICAR SISTEMAS DE ECOEFIENCIA DENTRO DE LA GESTIÓN AMBIENTAL Y EL MANEJO DE LOS DIVERSOS RESIDUOS URBANOS Y RURALES.",
            "txPgIndicador": "•\tNORMAS DE PROTECCIÓN AMBIENTAL. \n•\tÁREAS DE MAYOR IMPACTO.",
            "txPgMeta": "•\tREALIZAR EL PLAN DE MEJORAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE IMPERIAL.\n•\tORGANIZAR Y CONTRATAR EL PERSONAL CALIFICADO PARA LA RECOLECCIÓN, SEPARACIÓN E IDENTIFICACIÓN DE RESIDUOS SÓLIDOS, COMO FUENTE DE INGRESO PARA LA MUNICIPALIDAD DISTRITAL DE IMPERIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196227,
            "txPgProblema": "FALTA DE PROTECCIÓN DE LA BIODIVERSIDAD.",
            "txPgObjetivo": "PROMOVER EL TURISMO.",
            "txPgIndicador": "•\tPRESERVAR LAS ESPECIES.\n•\tDIFUNDIR POLÍTICAS DE PROTECCIÓN.\n•\tREALIZAR NORMAS SOBRE EL CUIDADO DE  BIODIVERSIDAD.",
            "txPgMeta": "•\tMEJORAR DE MANERA SOSTENIBLE LA BIODIVERSIDAD. \n•\tCUMPLIR CON LOS PROYECTOS APROBADOS DENTRO DEL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196232,
            "txPgProblema": "INEXISTENCIA DE LA CONSERVACIÓN DE ÁREAS VERDES Y ESPACIOS PÚBLICOS DEL DISTRITO DE IMPERIAL.",
            "txPgObjetivo": "CONSERVAR, REHABILITAR, APROVECHAR, CREAR Y CUIDAR LAS ÁREAS VERDES, PLAZAS Y ESPACIOS VERDES, PARA PODER CONTRIBUIR EN LA REALIZACIÓN DE ACTIVIDADES AL AIRE LIBRE.",
            "txPgIndicador": "•\tMANTENIMIENTO DE PARQUES\n•\tÁREAS VERDES EN LAS ZONAS PÚBLICAS. \n•\tINCREMENTAR LAS ÁREAS VERDES.",
            "txPgMeta": "•\tELABORACIÓN, EJECUCIÓN, SUPERVISIÓN Y CONTROL DENTRO DE LOS PLANES DE TRABAJO CON ACCIONES CONCRETAS, QUE AYUDEN A LA CONSERVACIÓN Y CUIDADO DE LAS ÁREAS VERDES. \n•\tIMPLEMENTAR DENTRO DE LOS CENTROS POBLADOS, ASENTAMIENTOS HUMANOS Y ANEXOS LAS ORGANIZACIÓN SOCIALES QUE AYUDEN A PRESERVAR EL MEDIO AMBIENTE DENTRO DE NUESTRO DISTRITO DE IMPERIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196241,
            "txPgProblema": "NIVELES ALTOS DE CORRUPCIÓN DENTRO DE LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN EFICIENTE, DEMOCRÁTICA Y TRANSPARENTE DE INSTITUCIONES Y ORGANIZACIONES DEL DISTRITO DE IMPERIAL.",
            "txPgIndicador": "•\tRECONSTRUIR LOS VALORES ÉTICOS Y MORALES.",
            "txPgMeta": "•\tDIFUNDIR TODOS LOS GASTOS QUE SE ESTÁ LLEVANDO A CABO DENTRO DE LA GESTIÓN PARA UNA MAYOR TRANSPARENCIA DENTRO DE LA MUNICIPALIDAD DISTRITAL DE IMPERIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196251,
            "txPgProblema": "FALTA DE MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MODERNIZAR A TRAVÉS DE LA TECNOLOGÍA LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "•\tORDEN. \n•\tMEJORAMIENTO DE LAS DIVERSAS ÁREAS MUNICIPALES.\n•\tCAPACITACIONES.",
            "txPgMeta": "•\tMEJORAR LA MUNICIPALIDAD DISTRITAL DE IMPERIAL. \n•\tACTUALIZAR TODOS LOS DOCUMENTOS DE LA GESTIÓN MUNICIPAL. \n•\tDISMINUIR LOS TRÁMITES ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196260,
            "txPgProblema": "ESCASA COORDINACIÓN CON EL GOBIERNO PROVINCIAL Y GOBIERNO REGIONAL.",
            "txPgObjetivo": "ALCANZAR DENTRO DE LA GESTIÓN MUNICIPAL 2023-2026 LA MAYOR EJECUCIÓN DE OBRAS PARA EL DESARROLLO DE NUESTRO DISTRITO DE IMPERIAL.",
            "txPgIndicador": "•\tDIALOGO. \n•\tGESTIÓN MUNICIPAL. \n•\tCOORDINACIÓN.",
            "txPgMeta": "•\tGESTIONAR PARA EL DISTRITO DE IMPERIAL, TODOS LOS PROYECTOS NECESARIOS PARA LA SATISFACCIÓN DE LOS POBLADORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}