{
    "datoGeneral": {
        "idPlanGobierno": 18179,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2178,
        "txOrganizacionPolitica": "SIEMPRE TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2726199e-365b-4d6f-a168-f8030722d8e0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d9c2a064-a45e-4a18-b328-0c222c8efbaa.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159428,
            "txPgProblema": "DÉBIL GESTIÓN ADMINISTRATIVA PUBLICA",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GERENCIA DE DESARROLLO SOCIAL A TRAVÉS DE UNA OFICINA DE DIRECCIÓN DE PROYECTOS.",
            "txPgIndicador": "PLAN DE EJECUCIÓN Y DESARROLLO DE LA PMO AL DESARROLLO SOCIAL Y PRODUCTIVO",
            "txPgMeta": "01 IMPLEMENTACIÓN DE UNA PMO APLICADA AL DESARROLLO SOCIAL Y PRODUCTIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159436,
            "txPgProblema": "DESEQUILIBRIO E INIGUALDAD DE OPORTUNIDADES EN EL DISTRITO.",
            "txPgObjetivo": "FOCALIZAR ACCIONES SEGÚN BRECHAS ESTABLECIDAS",
            "txPgIndicador": "POBLACIÓN CON ACCESO A OPORTUNIDADES POR PARTE DEL ESTADO.",
            "txPgMeta": "REDUCIR EN UN 40% BRECHAS RELACIONADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159444,
            "txPgProblema": "ALTA INCIDENCIA EN EL ABUSO DE POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "FORTALECER LA PROTECCIÓN HACIA LA MUJER, ADOLESCENCIA Y NIÑEZ",
            "txPgIndicador": "POBLACIÓN VULNERABLE CON ATENCIÓN Y PROTECCIÓN EN EL DISTRITO DE POCOLLAY",
            "txPgMeta": "80% DEL TOTAL DE REPORTES, SEAN ATENDIDOS CON ATENCIÓN Y SEGUIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159465,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN AL DESARROLLO PRODUCTIVO",
            "txPgObjetivo": "PRIORIZAR LA IMPLEMENTACIÓN AL DESARROLLO PRODUCTIVO EN LAS DIFERENTES CADENAS PRODUCTIVAS",
            "txPgIndicador": "CADENAS PRODUCTIVAS IDENTIFICADAS Y FORTALECIDAS",
            "txPgMeta": "60% DE IMPLEMENTACIÓN EN CADENAS PRODUCTIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159472,
            "txPgProblema": "BAJO NIVEL DE ASOCIATIVIDAD SIN ACCESO A CAPACIDADES TECNOLÓGICAS EN EL SECTOR ECONÓMICAMENTE ACTIVO EN EL DISTRITO DE POCOLLAY",
            "txPgObjetivo": "FORTALECER LA ASOCIATIVIDAD DE LOS PRODUCTORES, ORGANIZÁNDOLOS PARA LOGRAR PRODUCTOS CERTIFICADOS EN: CERTIFICACIÓN ORGÁNICA CON SGP PARA ACCEDER AL MERCADO NACIONAL Y CERTIFICACIÓN FUNDO VERDE DE NO USO DE PESTICIDAS",
            "txPgIndicador": "CANTIDAD DE ASOCIADOS DE PRODUCTORES AGRARIOS EN EL DISTRITO DE POCOLLAY",
            "txPgMeta": "100% DE ORGANIZACIONES CERTIFICADAS SGP – FRUTO VERDE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159488,
            "txPgProblema": "DEFICIENTE USOS DE SISTEMAS ALTERNATIVOS EN LOS CONTROLES BIOLEGICOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN CENTRO PILOTO DE PRODUCCIÓN DE CONTROLES BIOLÓGICOS, ASÍ COMO DE UN CENTRO DE PRODUCCIÓN DE ABONOS ORGÁNICOS",
            "txPgIndicador": "PORCENTAJE DE PRODUCCIÓN DE CONTROL BIOLÓGICO PARA PRODUCCIÓN DE ABONOS ORGÁNICOS PRODUCIDOS",
            "txPgMeta": "01 CENTRO PILOTO EN FUNCIONAMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159497,
            "txPgProblema": "NIVEL DE PERCEPCIÓN POR PARTE DE LOS VECINOS MUY DÉBIL RESPECTO A PARTICIPACIÓN MONITOREO Y LA APLICACIÓN DE ACCIONES CORRECTIVAS.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA SOBRE ACCESO DE INFORMACIÓN PÚBLICA AMBIENTAL CON EL FIN DE DISEÑAR, MONITOREAR Y FINALMENTE PLANTEAR ACCIONES CORRECTIVAS EN LAS POLÍTICAS PROPUESTAS",
            "txPgIndicador": "CAPACITACIÓN Y SENSIBILIZACIÓN EN TEMAS AMBIENTALES DE LOS CIUDADANOS",
            "txPgMeta": "60% DE PARTICIPACIÓN CIUDADANA RESPECTO A LA LÍNEA BASE COMO INICIO DEL PROYECTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159504,
            "txPgProblema": "DÉBIL GESTIÓN EN LOS DOCUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PLANIFICAR INTEGRALMENTE EL DESARROLLO LOCAL Y ORDENAMIENTO TERRITORIAL, DONDE UNO DE LOS COMPONENTES DEBERÁ DE SER LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA",
            "txPgIndicador": "PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO DE POCOLLAY",
            "txPgMeta": "01 PLAN ACTUALIZADO Y VIGENTE DE ORDENAMIENTO TERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159512,
            "txPgProblema": "INEXISTENCIA DE PLANES OPERATIVOS PARA LA CONSERVACIÓN EN CALIDAD AMBIENTAL",
            "txPgObjetivo": "DESARROLLAR SEGÚN COMPETENCIAS ACTIVIDADES TÉCNICO ADMINISTRATIVAS PARA PREVENIR, CONTROLAR Y RECUPERAR LA CALIDAD DEL AMBIENTE, COMO ESTABLECER ZONAS CRÍTICAS DE CONTAMINACIÓN DE RUIDOS",
            "txPgIndicador": "IMPLEMENTACIÓN DE ACCIONES DE CONTROL AMBIENTAL.",
            "txPgMeta": "100% DE ACCIONES DE CONTROL RESPECTO A LA CONSERVACIÓN DE LA CALIDAD DEL AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159516,
            "txPgProblema": "DEFICIENTE CAPACIDAD Y CALIDAD DEL SERVICIO PÚBLICO EN TODOS LOS ASPECTOS",
            "txPgObjetivo": "IMPLEMENTAR NUEVAS TECNOLOGÍAS EN TODAS LAS UNIDADES ORGÁNICAS DE LA MUNICIPALIDAD, SECTORIZANDO PRIORITARIAMENTE EN ATENCIÓN AL PÚBLICO, SERVICIOS PÚBLICOS, INVERSIONES Y ADMINISTRACIÓN",
            "txPgIndicador": "NÚMERO DE UNIDADES ORGÁNICAS IMPLEMENTADAS CON NUEVAS TECNOLOGÍAS.",
            "txPgMeta": "100% DE UNIDADES ORGÁNICAS IMPLEMENTADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159526,
            "txPgProblema": "INADECUADOS EN NUEVAS TECNOLOGÍAS Y NUEVOS PROCESOS ESTABLECIDOS COMO PARTICIPACIÓN COLABORATIVA DE TODOS LOS NIVELES",
            "txPgObjetivo": "CAPACITACIÓN A LOS SERVIDORES PÚBLICOS EN TECNOLOGÍAS COLABORATIVAS Y NUEVOS PROCESOS BIM EN LO QUE SE REFIERE A INVERSIONES",
            "txPgIndicador": "PORCENTAJE DE SERVIDORES PÚBLICOS CAPACITADOS EN TECNOLOGÍAS COLABORATIVAS Y NUEVOS PROCESOS BIM",
            "txPgMeta": "100% DE SERVIDORES CAPACITADOS Y CERTIFICADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159535,
            "txPgProblema": "DÉBIL GESTIÓN EN EL CONTROL DE PROYECTOS DE INVERSIÓN",
            "txPgObjetivo": "IMPLEMENTAR PMOS PARA MEJORAR LA GESTIÓN DE PROYECTOS EN TODA SU RUTA DE INVERSIONES.",
            "txPgIndicador": "INVERSIONES IMPLEMENTADAS PARA LA GESTIÓN DE PROYECTOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE 02 OFICINA DE PMO EN EL ÁREA DE INVERSIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}