{
    "datoGeneral": {
        "idPlanGobierno": 25654,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6b5bb220-3e5f-4f5d-8307-a6068f9aef25.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c7cc126d-8db1-4545-9ea0-21a76229171b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162387,
            "txPgProblema": "LIMITADO ACCESO Y COBERTURA DEL SERVICIO DE SALUD INTEGRAL. \nPOCA INFRAESTRUCTURA DE SALUD Y RESPECTIVO EQUIPAMIENTO.",
            "txPgObjetivo": "PROMOVER EL ACCESO Y COBERTURA DEL SERVICIO DE SALUD INTEGRAL.",
            "txPgIndicador": "TASA DE MORTALIDAD INFANTIL Y EN LA NIÑEZ POR MIL NACIDOS VIVOS Nº DE ESTABLECIMIENTOS CON INFRAESTRUCTURA MODERNA",
            "txPgMeta": "-2% DE DISMINUCIÓN DE MORTALIDAD INFANTIL Y NIÑEZ POR MIL NACIDOS VIVOS.\n-03 ESTABLECIMIENTOS DE SALUD CON INSTALACIÓN ADECUADA E INFRAESTRUCTURA MODERNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162409,
            "txPgProblema": "ALTA TASA (12.9%) DE NIÑOS CON DESNUTRICIÓN CRÓNICA MENORES DE 05 AÑOS.\n\nALTA TASA DE NIÑOS MENORES DE 03 AÑOS CON ANEMIA (22.7%).",
            "txPgObjetivo": "ESTABLECER ACCIONES PARA LA MEJORA DE LA SEGURIDAD ALIMENTARIA DEL DISTRITO, PROMOVER UNA ADECUADA NUTRICIÓN INFANTIL BASADO EN PRODUCTOS ORGÁNICOS Y ATENDER A LA POBLACIÓN VULNERABLE.",
            "txPgIndicador": "TASA DE NIÑOS MENORES DE 05 AÑOS CON DESNUTRICIÓN CRÓNICA.\nTASA DE NIÑOS MENORES DE 03 AÑOS CON ANEMIA.",
            "txPgMeta": "•\t8% DE NIÑOS MENORES DE 05 AÑOS CON DESNUTRICIÓN CRÓNICA.\n\n•\t10% DE NIÑOS MENORES DE 03 AÑOS CON ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162430,
            "txPgProblema": "BAJO RENDIMIENTO ACADÉMICO DE LOS NIÑOS Y NIÑAS SEGÚN APROBADOS EN LA ECE",
            "txPgObjetivo": "PROMOVER EL ACCESO Y COBERTURA DEL SERVICIO DE EDUCACIÓN QUE PERMITA EL DESARROLLO PLENO DE LAS CAPACIDADES HUMANAS.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE 2º GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN COMPRENSIÓN LECTORA (64%) \nPORCENTAJE DE ESTUDIANTES DE 2º GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN MATEMÁTICA (57%).\n\nPORCENTAJE DE INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES CON INFRAESTRUCTURA Y EQUIPAMIENTO MODERNO.",
            "txPgMeta": "90% DE ESTUDIANTES DE 2° GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN COMPRENSIÓN LECTORA.\n\n\n80% DE ESTUDIANTES DE 2° GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN MATEMÁTICA.\n\n05 INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES CON INFRAESTRUCTURA Y EQUIPAMIENTO MODERNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162455,
            "txPgProblema": "ECONOMÍA LOCAL CON DÉBIL ARTICULACIÓN AL MERCADO.",
            "txPgObjetivo": "PROMOVER LA ECONOMÍA LOCAL COMPETITIVA ARTICULADA AL MERCADO LABORAL POR MEDIO DE LA INVESTIGACIÓN, INNOVACIÓN Y TECNOLOGÍA",
            "txPgIndicador": "% DE MICRO Y PEQUEÑAS EMPRESAS FORMALIZADAS\n\nN° RECINTOS TURÍSTICOS IDENTIFICADOS, RECUPERADOS Y PUESTOS EN VALOR\n\nN° DE VÍAS DE CONEXIÓN HACIA COMUNIDADES CAMPESINAS ASFALTADA",
            "txPgMeta": "10% DE MICRO Y PEQUEÑAS EMPRESAS FORMALIZADAS\n\n10 RECINTOS TURÍSTICOS IDENTIFICADOS, RECUPERADOS Y PUESTOS EN VALOR\n\n\n01 VÍA DE CONEXIÓN HACIA COMUNIDADES CAMPESINAS ASFALTADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162468,
            "txPgProblema": "MALA CONDICIÓN DE INFRAESTRUCTURA PRODUCTIVA PARA EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA PRODUCTIVA PARA EL DESARROLLO EQUITATIVO DE LAS ACTIVIDADES ECONÓMICAS.",
            "txPgIndicador": "N° DE RED VIAL DISTRITAL (ASFALTADA, AFIRMADA, TROCHAS, CAMINOS, PUENTES).\n\n% DE VIVIENDAS QUE CUENTAN CON COBERTURA DE LOS SERVICIOS DE INTERNET.\n\nN° DE ESPACIOS CREADOS PARA EL COMERCIO (MERCADOS DE ABASTOS)",
            "txPgMeta": "01 VÍA DE CONEXIÓN HACIA COMUNIDADES CAMPESINAS ASFALTADAS.\n50% DE VIVIENDAS QUE CUENTAN CON COBERTURA DE LOS SERVICIOS DE INTERNET",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162486,
            "txPgProblema": "POCA DIVERSIFICACIÓN Y ESPECIALIZACIÓN DEL AGRO.",
            "txPgObjetivo": "DESARROLLAR LA ACTIVIDAD AGROPECUARIA DIVERSIFICADA, COMPETITIVA Y SUSTENTABLE.",
            "txPgIndicador": "% GENERACIÓN DE INGRESO ECONÓMICO FAMILIAR EN EL DISTRITO.\n% DE PEA QUE REPRESENTA LA PRODUCCIÓN AGROPECUARIA",
            "txPgMeta": "CREACIÓN DE 02 INFRAESTRUCTURAS REPRESA Y RIEGO DE LA COMUNIDAD DE TAMBOPUQUIO Y CAMPANAYOQ.\n\nMEJORAMIENTO DE LA DIVERSIFICACIÓN AGRÍCOLA PARA LA PRODUCCIÓN DE FRUTALES, TUBÉRCULOS, HORTALIZAS, GRANOS, CEREALES EN LAS COMUNIDADES CAMPESINAS DEL DISTRITO DE CARMEN ALTO.\n\n10% DE PEA MEJORADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162567,
            "txPgProblema": "ALTA CONTAMINACIÓN AMBIENTAL: ACÚSTICA, HÍDRICA, SUELO, LUMÍNICA Y VISUAL.",
            "txPgObjetivo": "CONSERVAR EL MEDIO AMBIENTE Y EL MANEJO SOSTENIBLE E INTEGRADO DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD",
            "txPgIndicador": "Nº COMUNIDADES SALUDABLES\n\n% PERSONAS CON CONCIENCIAS AMBIENTAL\n\n% PERSONAS CAPACITADAS EN EDUCACIÓN AMBIENTAL\nN° DE PLANES DE MANEJO DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "10 COMUNIDADES SALUDABLES\n10% DE PERSONAS CON CONCIENCIA AMBIENTAL.\n500 ESTUDIANTES DEL NIVEL SEGUNDARIO CON EDUCACIÓN AMBIENTAL\n01 PLAN DE MANEJO AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162581,
            "txPgProblema": "MAL MANEJO DE RESIDUOS SÓLIDOS POR LA POBLACIÓN.",
            "txPgObjetivo": "PROMOVER UN ENTORNO SALUDABLE A TRAVÉS DEL USO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE VIVIENDAS QUE RECICLAN SUS DESECHOS SÓLIDOS.\n% PERCEPCIÓN SOBRE LIMPIEZA PÚBLICA\nN° DE RELLENO SANITARIO DISTRITAL.\n% DE NEGOCIOS GASTRONÓMICOS Y OTROS CON CONTROL DE HIGIENE Y SEGURIDAD ALIMENTARIA.",
            "txPgMeta": "02 COMPACTADORAS ADQUIRIDAS EN BENEFICIO DE LA POBLACIÓN.\n10 ÁREAS VERDES Y ÁREAS DE ESPARCIMIENTO RECUPERADOS Y PUESTA AL SERVICIO DE LA POBLACIÓN.\n01 RELLENO SANITARIO MODERNO\n01 VIGILANCIA Y CONTROL DE LA HIGIENE Y SEGURIDAD ALIMENTARIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162639,
            "txPgProblema": "EXISTENCIA DE ZONAS VULNERABLES A DESASTRES NATURALES.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN PREVENTIVA DE LOS RIESGOS DE DESASTRES E IMPULSAR EL ORDENAMIENTO TERRITORIAL EN EL DESARROLLO LOCAL",
            "txPgIndicador": "% DE PRODUCTORES CON AMENAZA DE GRANIZADA, SEQUÍA Y OTROS.\n\n% DE VIVIENDAS CON AMENAZA DE LAS INUNDACIONES.\n\n% DE VIVIENDAS CON AMENAZA DE HUAYCO",
            "txPgMeta": "01 PLAN DE PREVENCIÓN DE PREVENCIÓN Y MITIGACIÓN DE DESASTRES NATURALES.\n\n\nREDUCCIÓN AL 10% DE VIVIENDAS CON AMENAZA DE LAS INUNDACIONES. \n\nREDUCCIÓN AL 5% DE VIVIENDAS CON AMENAZA DE LAS INUNDACIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162661,
            "txPgProblema": "PRECARIEDAD DE GOBIERNO LOCAL EN BRINDAR SERVICIOS AL CIUDADANO.",
            "txPgObjetivo": "PROMOVER UN GOBIERNO LOCAL MODERNO, PARTICIPATIVO Y TRANSPARENTE Y SEGURO AL SERVICIO DE LA POBLACIÓN",
            "txPgIndicador": "Nº PROCESOS DE PRESUPUESTO PARTICIPATIVO.\nNº DE PROCESOS DE RENDICIÓN DE CUENTAS.",
            "txPgMeta": "04 PROCESOS DE PRESUPUESTO PARTICIPATIVO.\n\n04 PROCESOS DE RENDICIÓN DE CUENTAS.\n\n\n01 PROGRAMA DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162675,
            "txPgProblema": "ALTA TASA DE INSEGURIDAD CIUDADANA EN LA JURISDICCIÓN DEL DISTRITO.",
            "txPgObjetivo": "DAR SEGURIDAD A LA CIUDADANÍA A TRAVÉS DEL TRABAJO ARTICULADO Y EQUIPAMIENTO.",
            "txPgIndicador": "N° DE JUNTAS VECINALES CON CAPACIDADES OPERATIVAS FORTALECIDA.\n\nN° DE JUNTAS VECINAS CON EQUIPAMIENTO MODERNO.\n\nN° DE PROYECTOS DE SEGURIDAD A CIUDADANA IMPLEMENTADA NIVEL DISTRITAL.\n\n\n\nINEXACTITUD DE DELIMITACIÓN TERRITORIAL ENTRE LOS DISTRITOS DE SAN JUAN BAUTISTA Y CARMEN ALTO",
            "txPgMeta": "20 JUNTAS VECINALES CON CAPACIDADES OPERATIVAS FORTALECIDAS.\n\n\n10° DE JUNTAS VECINAS CON EQUIPAMIENTO MODERNO.\n\n\n01 PROYECTO DE SEGURIDAD CIUDADANA IMPLEMENTADA.\n\n01 PROYECTO DE CULTURA DE PAZ, LIDERAZGO ORGANIZACIONAL Y CIUDADANÍA EJECUTADA.\n\n01 LEY DE DEMARCACIÓN TERRITORIAL ENTRE EL DISTRITO DE SAN JUAN BAUTISTA Y CARMEN ALTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162696,
            "txPgProblema": "ASOCIACIÓN DE JUNTAS VECINALES MUNICIPALES DE AYACUCHO.",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN CIUDADANA INCLUSIVA Y DEMOCRÁTICA DE LAS ORGANIZACIONES SOCIALES EN LA TOMA DE DECISIONES DEL DESARROLLO LOCAL",
            "txPgIndicador": "Nº DE ORGANIZACIONES SOCIALES RECONOCIDAS E INSCRITOS FORMALMENTE.",
            "txPgMeta": "30 ORGANIZACIONES VECINALES Y OTROS FORTALECIDAS EN PARTICIPACIÓN CIUDADANA.\n\n20 ORGANIZACIONES VECINALES IMPLEMENTADOS CON DOCUMENTOS DE GESTIÓN Y",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}