{
    "datoGeneral": {
        "idPlanGobierno": 18859,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ebc8a2ef-ce44-4dc5-bbfd-0de6f0e6cf30.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1132b8c5-d864-49a2-9089-4854a2504ffb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193872,
            "txPgProblema": "1.\tPOBLACIÓN EN\nSITUACIÓN DE EXTREMA\nPOBREZA CON ALTO\nÍNDICE DE\nDEMANDAS\nINSATISFECHAS",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE POBREZA Y POBREZA EXTREMA MEJORANDO LA CALIDAD DE VIDA MEDIANTE EL ACCESO A UNA SALUD, EDUCACIÓN, VIVIENDA, SANEAMIENTO, JUSTICIA Y SEGURIDAD CIUDADANA.",
            "txPgIndicador": "MARCADA DESNUTRICIÓN CRÓNICA INFANTIL E INDEBIDA CLASIFICACIÓN SOCIOECONÓMICA DE FOCALIZACIÓN DE HOGARES",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA BÁSICA DE SALUD EN LUGARES ALEJADOS A LA CAPITAL DISTRITAL Y GESTIONAR UNA NUEVA CLASIFICACIÓN SOCIOECONÓMICA DE LAS FAMILIAS DEL DISTRITO DE IPARÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193885,
            "txPgProblema": "PÉRDIDA DE LA IDENTIDAD CULTURAL Y BAJO LIDERAZGO SOCIAL.",
            "txPgObjetivo": "MEJORAR LA PRÁCTICA INTERCULTURAL DEL VECINDARIO CON RESPETO A LAS COSTUMBRES TRADICIONALES",
            "txPgIndicador": "PRESENCIA E INVASIÓN DE MODELOS CITADINOS AJENOS A LA COMUNIDAD",
            "txPgMeta": "INSTITUCIONALIZAR UNA ESCUELA DE LIDERAZGO INTERCULTURAL MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193922,
            "txPgProblema": "LAS COMUNIDADES NO TIENEN PLAN DE VIDA Y SE DESARROLLAN EN FORMA DESORDENADA, SIN EMBARGO, LAS ONG SE APROVECHAN DE ESTA SITUACIÓN.",
            "txPgObjetivo": "GENERAR LA PARTICIPACIÓN E INTEGRACIÓN SOCIAL DE LA POBLACIÓN Y SUS ENTES REPRESENTATIVOS CON VISÓN DE DESARROLLO",
            "txPgIndicador": "CASOS DE DESVINCULACIÓN DE LAS PERSONAS CON SU COMUNIDAD Y PÉRDIDA DE LA IDENTIDAD.",
            "txPgMeta": "PROMOVER LA INTEGRACIÓN DE LA COMUNIDAD Y EL VECINDARIO EN BASE A OBJETIVOS COMUNES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193951,
            "txPgProblema": "ACTIVIDAD INDISCRIMINADA DE LA PESCA, EXTRACCIÓN DE LOS RECURSOS NATURALES  Y TALA ILEGAL; SIEMBRA DE COCA QUE ALTERA LAS COSTUMBRES.",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE CONTAMINACIÓN DE LAS FUENTES DE AGUA, RECUPERAR  ÁREAS DEGRADADAS CON ESPECIES FORESTALES DE RÁPIDO CRECIMIENTO VEGETATIVO. SENSIBILIZAR A LOS PRODUCTORES HACIA CULTIVOS ALTERNATIVOS",
            "txPgIndicador": "DISMINUCIÓN DE ESPECIES ICTIOLÓGICAS, DEFORESTACIÓN DEL BOSQUE Y CONTAMINACIÓN DE CUENCAS",
            "txPgMeta": "DESARROLLAR PROYECTOS PRODUCTIVOS DIVERSOS PARA DESARROLLAR LA ECONOMÍA LOCAL ACORDE CON EL MEDIOAMBIENTE Y EL CAMBIO CLIMÁTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193959,
            "txPgProblema": "AUSENCIA DEL ESTADO, VIGENTE SOLO EN CAMPAÑAS SOCIALES ESPORÁDICAS",
            "txPgObjetivo": "ACTUALIZAR Y MEJORAR EL PLAN DE DESARROLLO URBANO DE LA CIUDAD PARA GARANTIZAR LA PRESENCIA DE INSTITUCIONES PÚBLICAS Y SERVICIOS PÚBLICOS DEL ESTADO",
            "txPgIndicador": "SENSACIÓN DE INSATISFACCIÓN DE LA POBLACIÓN EN EL ACCESO A SERVICIOS DEL ESTADO.",
            "txPgMeta": "PROMOVER Y GARANTIZAR LA PRESENCIA DE INSTITUCIONES DEL ESTADO EN LA JURISDICCIÓN DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193976,
            "txPgProblema": "AUSENCIA DE MICRO EMPRESAS QUE NO PERMITEN EL CRECIMIENTO ECONÓMICO.",
            "txPgObjetivo": "AMPLIAR EL NÚMERO DE MICROEMPRESAS EN LA JURISDICCIÓN DISTRITAL",
            "txPgIndicador": "DESEMPLEO GENERALIZADO Y EMPLEO TEMPORAL",
            "txPgMeta": "PROMOVER LA FORMALIZACIÓN DE MICROS Y PEQUEÑAS EMPRESAS Y CREAR CONDICIONES PARA LA PRESENCIA DE INSTITUCIONES FINANCIERAS PARA FOMENTAR LA PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193987,
            "txPgProblema": "LA RIQUEZA DEL BOSQUE ES APROVECHADA POR UN PEQUEÑO SECTOR Y LA MAYORÍA EXTRAE DE MANERA FURTIVA, CAYENDO EN DELITO DESDE LA ÓPTICA LEGAL DEL ESTADO",
            "txPgObjetivo": "EXPLOTAR DE MANERA LEGAL LOS BIORECURSOS CON LA INTERVENCIÓN DE LAS ENTIDADES DE INVESTIGACIÓN, UNIVERSIDADES, COMUNIDADES E INVERSIÓN PRIVADA.",
            "txPgIndicador": "CONSTANTE INCAUTACIÓN DE MADERA ROLLIZA A POBLADORES DE CASERÍOS Y COMUNIDADES NATIVAS.",
            "txPgMeta": "REALIZAR CONVENIOS CON INSTITUCIONES FORESTALES, MEDIOAMBIENTALES Y DEL SECTOR POLICIAL Y JUDICIAL PARA BRINDAR FACILIDADES A LOS EXTRACTORES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194001,
            "txPgProblema": "EL RÍO CAMBIA DE CURSO ANUALMENTE PROVOCANDO LA DESAPARICIÓN DE CULTIVOS, DEBIDO A LA DEFORESTACIÓN Y EL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "REDUCIR LOS EFECTOS DE LA EROSIÓN FLUVIAL Y GARANTIZAR LA FRONTERA AGRÍCOLA",
            "txPgIndicador": "PÉRDIDA DE CULTIVOS DE ARROZ, PLATANALES Y HORTÍCOLAS",
            "txPgMeta": "SENSIBILIZAR A LA POBLACIÓN SOBRE EL CUIDADO Y CONSERVACIÓN DE LAS ORILLAS Y AMPLIACIÓN DE LA FRONTERA AGRÍCOLA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194009,
            "txPgProblema": "LA POBLACIÓN NO TIENE CONCIENCIA AMBIENTAL Y LA MUNICIPALIDAD NO CUENTA CON UN RELLENO SANITARIO FORMALMENTE",
            "txPgObjetivo": "GARANTIZAR LA PROPIEDAD DEL VECINDARIO Y MEJORAR EL MEDIOAMBIENTE URBANO",
            "txPgIndicador": "CARENCIA DE UN CATASTRO URBANO QUE  NO GARANTIZA LA SEGURIDAD DE LA PROPIEDAD Y EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "PLANIFICAR EL DESARROLLO ARMÓNICO DE LA CIUDAD, ENTREGA DE TÍTULOS DE PROPIEDAD CON LA MUNICIPALIDAD PROVINCIAL Y CREACIÓN DE UN RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194018,
            "txPgProblema": "INEFICAZ SERVICIO\nDE LA INSTITUCIÓN MUNICIPAL CON NIVELES DE\nCORRUPCIÓN.",
            "txPgObjetivo": "MEJORAR EL SERVICIO AL USUARIO Y BRINDAR EL\nACCESO A LA INFORMACIÓN DE LA\nCIUDADANÍA.",
            "txPgIndicador": "SENSACIÓN DE FRUSTRACIÓN ANTE UN INADECUADO SERVICIO AL USUARIO.",
            "txPgMeta": "GARANTIZAR Y OPTIMIZAR LA GESTIÓN MUNICIPAL EN FAVOR DEL VECINDARIO CON RAPIDEZ Y AGILIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194022,
            "txPgProblema": "PERSONAL NO IDENTIFICADO CON LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PRIORIZAR LA CONTRATACIÓN DE PERSONAL DEL MISMO LUGAR",
            "txPgIndicador": "PRESENCIA NOTORIA DE PERSONAL AJENO AL DISTRITO.",
            "txPgMeta": "CONTRATAR PERSONAL CAPACITADO DE LA ZONA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194034,
            "txPgProblema": "AUTORIDADES COMPROMETIDAS CON CAMPAÑAS ELECTORALES ANTERIORES QUE IMPIDEN EL CUMPLIMIENTO DEL PLAN DE GOBIERNO",
            "txPgObjetivo": "MEJORAR LA GESTIÓN MUNICIPAL Y CUMPLIMIENTO GRADUAL DEL PLAN DE GOBIERNO.",
            "txPgIndicador": "PREVALENCIA DE CASOS Y DENUNCIAS POR CORRUPCIÓN DE FUNCIONARIOS",
            "txPgMeta": "CUMPLIMIENTO DE METAS COMO PARTE DE LA TRANSPARENTACIÓN DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}