{
    "datoGeneral": {
        "idPlanGobierno": 19039,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/827ddbbf-67f6-41da-b2d0-c392d7b6aec5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/803f2d80-37a0-412d-b4a9-94fb22b2132b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162688,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA CON DEFICIENTE PRÁCTICAS DE ESTILOS SALUDABLES Y ESTIMULACIÓN TEMPRANA A NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS BÁSICOS DE AA.HH. A NIVEL FAMILIAR, IDENTIFICACIÓN DE AFECTADOS PARA ATENCIÓN ESPECIALIZADA, MEJORAR LOS SERVICIOS DE ESTABLECIMIENTOS DE SALUD, CAPACITACIONES, ASISTENCIAS TÉCNICAS, MONITOREO PERMANENTE Y SEGURIDAD ALIMENTARIA",
            "txPgIndicador": "PROPORCIÓN DE NIÑOS Y NIÑAS CON ANEMIA EN DISTRITO DE SAN JUAN ES 44.80% TASA DE DEFICIENCIA DE ESTIMULACIÓN ES DE 60%",
            "txPgMeta": "DISMINUIR EN UN 10% LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL Y LOGRAR LA COBERTURA EN UN 80% DE LA POBLACIÓN QUE AÚN NO CUENTA CON AGUA Y DESAGÜE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162745,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA Y PREVALENCIA DE LA VIOLENCIA CONTRA LA MUJER E INTEGRANTES DEL GRUPO FAMILIAR CON ABANDONO, RIESGO DE PERSONAS EN SITUACIÓN DE VULNERABILIDAD EN TODA SU ETAPA DE VIDA.",
            "txPgObjetivo": "2. IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS Y PROYECTOS QUE PROMUEVAN LA PREVENCIÓN Y ERRADICACIÓN DE LA VIOLENCIA Y FORTALECIMIENTO DE LOS SERVICIOS DE ATENCIÓN PARA LA MEJORA DE CONDICIONES DE VIDA DE PERSONAS EN SITUACIÓN DE VULNERABILIDAD.\nFORTALECIMIENTO DE LOS SERVICIOS DE SEGURIDAD CIUDADANA CON EQUIPAMIENTO Y FORTALECIMIENTO DE LAS ORGANIZACIONES Y JUNTAS VECINALES, ASÍ COMO EL TRABAJO INTEGRO CON LAS DIFERENTES ENTIDADES.",
            "txPgIndicador": "ÍNDICE DE DESIGUALDAD DE GÉNERO\nÍNDICE DE DELITOS Y FALTAS",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN DE UN PIP PARA FORTALECER Y GARANTIZAR LA SEGURIDAD CIUDADANA, ASÍ COMO LA PREVENCIÓN Y ERRADICACIÓN DE LA VIOLENCIA CONTRA LA MUJER E INTEGRANTES DEL GRUPO FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162909,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA E INFRAESTRUCTURA Y ESPACIOS RECREATIVOS Y DEPORTIVOS.",
            "txPgObjetivo": "PROYECTOS DE CREACIÓN, CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA INICIAL, PRIMARIA Y SECUNDARIA, ASÍ COMO LOZAS DEPORTIVAS CON TECHO, VILLA DEPORTIVA LAS AMÉRICAS Y ÁREAS DE ESPARCIMIENTO FAMILIAR.",
            "txPgIndicador": "INFRAESTRUCTURAS DE DEPORTE QUE REQUIERE MEJORAMIENTO \nPOBLACIÓN ESTUDIANTIL QUE COMPRENDEN LA LECTURA Y APTITUD DE MATEMÁTICA",
            "txPgMeta": "MEJORAR LA COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO EN 20%, \nELABORACIÓN DE ESTUDIOS Y GESTIÓN E 3. MEJORAR LA COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO EN 20%, IMPLEMENTACIÓN DE BIBLIOTECAS MÓVILES Y LUDOTECA MUNICIPAL. ELABORACIÓN DE ESTUDIOS Y GESTIÓN DE LOS MISMOS DE TODAS LAS I.E. IDENTIFICADAS\nIMPLEMENTACIÓN DE PROYECTOS PARA EL ACONDICIONAMIENTO DE LOZAS DEPORTIVAS REGLAMENTARIO CON TECHO Y CONSTRUCCIÓN DE VILLA DEPORTIVA LAS AMÉRICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162946,
            "txPgProblema": "DEBILITAMIENTO DE LOS ESPACIOS DE COMERCIALIZACIÓN DE LOS EMPRENDEDORES",
            "txPgObjetivo": "ORDENAR Y FORTALECER LOS ESPACIOS DE COMERCIALIZACIÓN DE LOS MICROEMPRESARIOS Y DE LAS FERIAS TRADICIONALES DE SAN JUAN",
            "txPgIndicador": "LA FERIA TRADICIONAL DOMINICAL DE SAN JUAN SE ESTA REALIZANDO DE MANERA DISPERSA Y ESPACIOS INADECUADOS",
            "txPgMeta": ". REACTIVACIÓN Y FORTALECIMIENTO DE LA FERIAL DOMINICAL TRADICIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162972,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DE DESARROLLO ECONÓMICO CON EQUIDAD DE GÉNERO.",
            "txPgObjetivo": ". FORTALECER ORGANIZACIONES DE BASES Y JUVENILES EN CRIANZA DE ANIMALES MENORES, CULTIVO DE HORTALIZAS, ARTESANÍA, CONFECCIÓN DE ROPA, REPOSTERÍA, GASTRONOMÍA E INSERCIÓN LABORAL A TRAVÉS FERIAS GASTRONÓMICAS Y ARTESANÍA.",
            "txPgIndicador": "27.20% POBLADORES OCUPADOS SON MUJERES",
            "txPgMeta": ". IMPLEMENTACIÓN DEL PROCOMPITE Y PIP PARE EL FORTALECIMIENTO ECONÓMICO DE LAS MUJERES Y JÓVENES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162992,
            "txPgProblema": "CENTRALIZACIÓN DE ENTIDADES PÚBLICAS Y PRIVADAS PROVEEDORAS DE SERVICIOS DIVERSOS",
            "txPgObjetivo": "DESCENTRALIZACIÓN DE OFICINAS ESTATALES PÚBLICAS Y ENTIDADES FINANCIERAS QUE GENEREN UN POLO DE DESARROLLO ECONÓMICO EN LA ZONA PERIFÉRICA",
            "txPgIndicador": "CERO INICIATIVAS PARA LA DESCENTRALIZACIÓN DE OFICINAS DE ENTIDADES PÚBLICAS.",
            "txPgMeta": "GESTIONAR POR CONVENIO LA INSTALACIÓN DE ENTIDADES PÚBLICAS Y PRIVADAS EN LA ZONA PERIFÉRICA DE SAN JUAN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163027,
            "txPgProblema": ". DEFICIENTE CULTURA AMBIENTAL E INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPLEMENTAR PROYECTO PARA MEJORAR MANEJO Y APROVECHAMIENTO ADECUADO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "SOLO EL 10% DE LA POBLACIÓN CLASIFICA LOS RESIDUOS DOMICILIARIOS",
            "txPgMeta": "1. 80% DE LA POBLACIÓN HACEN UN MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y GARANTIZAR EL BARRIDO DE CALLES PAVIMENTADAS. ACTUALIZACIÓN DEL PLAN DE RECOJO DE RESIDUOS DOMICILIARIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163043,
            "txPgProblema": "EROSIÓN DEL SUELO POR LA ESCORRENTÍA DEL AGUA DE LLUVIA",
            "txPgObjetivo": "CONSTRUCCIÓN DE CANALES DE DRENAJE EN OLIVOS, 27 DE OCTUBRE, CAPILLAPATA, HUATATAS, MALVINAS, AMÉRICAS, PASAJE LOS ÁNGELES, AV. CUZCO, PROCERES, LOS LICENCIADOS Y CENTRO HISTÓRICO DE SAN JUAN.",
            "txPgIndicador": "14% DE LAS CALLES SON AFECTADOS POR LA ESCORRENTÍA CREADO POR LAS LLUVIAS",
            "txPgMeta": "IMPLEMENTAR PROYECTOS DE DRENAJE PLUVIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163065,
            "txPgProblema": "CONTAMINACIÓN DE AIRE Y ESCASO ÁREAS VERDES PARA EL ESPARCIMIENTO DE LA POBLACIÓN SANJUANINA",
            "txPgObjetivo": "PAVIMENTACIÓN DE CALLES, CONSTRUCCIÓN Y MEJORAMIENTO DE PARQUES TEMÁTICOS Y JARDINES MULTIUSOS, ÁREAS DE ESPARCIMIENTO FAMILIAR CON DETALLES DE LA NATURALEZA Y ARBORIZACIONES DE ÁREAS PÚBLICAS",
            "txPgIndicador": "70% DE ÁREAS VERDES NECESITAN MEJORAMIENTO",
            "txPgMeta": "PIP DE PAVIMENTACIÓN, 80% DE ÁREAS PÚBLICAS ARBORIZADAS Y 100% PARQUES MEJORADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163096,
            "txPgProblema": ". DÉBIL CAPACIDAD DE CONCERTACIÓN ENTRE LOS NIVELES DE GOBIERNO Y COOPERANTES PARA TRABAJAR ARTICULADAMENTE, CON ESCAZA PARTICIPACIÓN DE LA POBLACIÓN PARA UNA CO-GESTIÓN LOCAL",
            "txPgObjetivo": "ARTICULACIÓN INTERINSTITUCIONAL PARA EL DESARROLLO DEL DISTRITO SAN JUAN BAUTISTA.\nFORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE",
            "txPgIndicador": "NO CUENTA CON UNA MESA DE CONCERTACIÓN INTERINSTITUCIONAL 42% DE PARTICIPACIÓN POLÍTICA Y CIUDADANA DE LAS\nMUJERES Y VARONES.",
            "txPgMeta": "RECONOCIMIENTO EN LA RUO A LAS ORGANIZACIONES SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163115,
            "txPgProblema": "LIMITADA CAPACIDAD INSTITUCIONAL DE LA MUNICIPALIDAD, CON HERRAMIENTAS E INSTRUMENTOS DE GESTIÓN DESACTUALIZADAS.",
            "txPgObjetivo": "FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD DE FUNCIONARIOS Y SERVIDORES PÚBLICOS.\nACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL.",
            "txPgIndicador": ". 43% DE LOS SERVIDORES PÚBLICOS CONOCEN SOBRE GESTIÓN PÚBLICA.\n70% DE LOS DOCUMENTOS DE GESTIÓN SE ENCUENTRAN DESACTUALIZADOS",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PIP PARA FORTALECIMIENTO INSTITUCIONAL. ELABORACIÓN Y ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN PARA LAS POLÍTICAS DE GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163142,
            "txPgProblema": "DEFICIENCIAS EN ORDENAMIENTO TERRITORIAL Y MANTENIMIENTO DE VÍAS DE ACCESO.",
            "txPgObjetivo": "3. PRESENCIA DEL GOBIERNO MUNICIPAL Y FORTALECIMIENTO DE DESARROLLO TERRITORIAL DEL DISTRITO. \nCREACIÓN DE UNA UNIDAD PARA EL MANTENIMIENTO DE VÍAS PÚBLICAS DE MANERA EFICIENTE.",
            "txPgIndicador": "32% DE ORDENAMIENTO TERRITORIAL URBANO. 47.5% DE VÍAS DE ACCESO REQUIEREN MANTENIMIENTO",
            "txPgMeta": ". PRIORIZACIÓN DE PROYECTOS DE ORDENAMIENTO TERRITORIAL DEL DISTRITO. CREACIÓN DE UNA UNIDAD PARA MANTENIMIENTO VIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}