{
    "datoGeneral": {
        "idPlanGobierno": 23333,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eee7ffe2-03d1-40cb-834f-d42cf17435d6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aaedb801-d28d-408a-9dc0-bac6c9db7d12.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166523,
            "txPgProblema": "INFRAESTRUCTURA EN MAL ESTADO DEL PUESTO DE SALUD",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE NUESTROS CENTROS DE SALUD.",
            "txPgIndicador": "2 CENTROS SALUD DENTRO DE NUESTRO DISTRITO DE SAN JUAN DE JARPA.",
            "txPgMeta": "REALIZAR 2 PROYECTOS DE MEJORA PARA NUESTROS PUESTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166556,
            "txPgProblema": "INFRAESTRUCTURA VIAL DEFICIENTE EN NUESTRO DISTRITO",
            "txPgObjetivo": "ASFALTADO DE VÍAS DE COMUNICACIÓN MEDIANTE.",
            "txPgIndicador": "MAS DE 28 KILÓMETROS DE VÍAS CON AFIRMADOS",
            "txPgMeta": "ASFALTADO DE 6.25 KILÓMETROS DE ACAC BELLAVISTA-SANTA CRUZ DE RANRA-CENTRO POBLADO DE SHICUY, PISTAS Y VEREDAS EN SAN JUAN DE JARPA, ACAC BELLAVISTA Y MISQUIPATA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166572,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA DEFICIENTE EN NUESTRO DISTRITO DE SAN JUAN DE JARPA",
            "txPgObjetivo": "CONSTRUCCIÓN DE PROYECTOS DE INFRAESTRUCTURA MODERNA EDUCATIVA EN EN NUESTRO DISTRITO DE SAN JUAN DE JARPA",
            "txPgIndicador": "LA BRECHA EDUCATIVA ES DE 73.7% DE LOCALES PÚBLICOS EN MAL ESTADO.",
            "txPgMeta": "REDUCIR LA BRECHA EDUCATIVA EN 25%, EN CUANTO A CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA EN BUEN ESTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166598,
            "txPgProblema": "FALTA DE RIEGO TECNIFICADO PARA NUESTROS CULTIVOS",
            "txPgObjetivo": "IMPULSAR PROYECTOS DE RIEGO TECNIFICADO",
            "txPgIndicador": "POCOS PROYECTOS PARA EL SECTOR AGRARIO",
            "txPgMeta": "CONSTRUCCIÓN DE PROYECTOS DE RIEGO TECNIFICADO EN SANTA ROSA DE MISQUIPATA, PACCHA ESPERANZA, SANTA CRUZ DE RANRA, CENTRO POBLADO DE SHICUY, BARRIO CHACAPAMPA, Y TODOS LOS BARRIOS DE SAN JUAN DE JARPA, ESTO A TRAVÉS DEL MIDAGRI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166614,
            "txPgProblema": "ESCASOS PROYECTOS PRODUCTIVOS A NIVEL DEL DISTRITO DE SAN JUAN DE JARPA",
            "txPgObjetivo": "¿\tIMPULSAR LOS PROYECTOS PRODUCTIVOS EN EL DISTRITO A TRAVÉS DE (FONCODES, TRABAJA PERU, ONGS, PROCOMPITE, ETC.)",
            "txPgIndicador": "ESCASOS PROYECTOS PRODUCTIVOS QUE GENERAN EMPLEO DENTRO DEL DISTRITO DE SAN JUAN DE JARPA.",
            "txPgMeta": "REALIZACIÓN DE 05 PROYECTO PRODUCTIVOS A NIVEL DE NUSTRO DISTRITO DE SAN JUAN DE JARPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166646,
            "txPgProblema": "RECURSOS TURÍSTICOS NO VALORADOS Y PERDIÉNDOSE CON EL TIEMPO",
            "txPgObjetivo": "RECONOCIMIENTO DE LOS LUGARES TURÍSTICOS EN EL MINCETUR – DIRCETUR- MAPA TURÍSTICO DEL MINISTERIO DE CULTURA.",
            "txPgIndicador": "SOLO 08 RECURSOS TURÍSTICOS FUERON RECONOCIDOS EN NUESTRO DISTRITO DE SAN JUAN DE JARPA",
            "txPgMeta": "LOGRAR EL RECONOCIMIENTO DE POR LO MENOS 10 RECURSOS TURÍSTICOS MÁS DE LOS QUE YA TENEMOS EN NUESTRO DISTRITO DE SAN JUAN DE JARPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166679,
            "txPgProblema": "FALTA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "GESTIÓN PARA CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NO CONTAMOS CON LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "CONSTRUCCIÓN DE (01) UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166690,
            "txPgProblema": "CAMBIO CLIMÁTICO Y DISMINUCIÓN DEL AGUA.",
            "txPgObjetivo": "REFORESTACIÓN, DE ÁRBOLES.",
            "txPgIndicador": "ESCASOS PROGRAMAS DE SEMBRÍO DE ARBOLES DENTRO DEL DISTRITO DE SAN JUAN DE JARPA",
            "txPgMeta": "SEMBRÍO DE 10,000 PLANTAS, DURANTE LA GESTIÓN. ESPECIES NATIVAS Y ORIUNDAS, EN COORDINACIÓN CON LOS ALCALDES DISTRITALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166704,
            "txPgProblema": "EN SAN JUAN CADA AÑO SE REGISTRA DESASTRES NATURALES EN LOS MESES DE DICIEMBRE A MARZO",
            "txPgObjetivo": "GENERACIÓN DE MAPA INTEGRAL DE RIESGO EN EL DISTRITO EH IMPLEMENTACIÓN DE PLANES DE ACCIÓN CON PROYECCIÓN A MEDIANO Y LARGO PLAZO.",
            "txPgIndicador": "NO SE CUENTA CON MAPA DE RIESGO DEL DISTRITO DE SAN JUAN DE JARPA.",
            "txPgMeta": "GENERAR 01 MAPA INTEGRAL DE RIESGOS DE DESASTRES E IMPLEMENTARLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166719,
            "txPgProblema": "FALTA DE INFORMES MENSUALES DE RENDICIONES DE CUENTAS.",
            "txPgObjetivo": "INFORMAR A LA POBLACIÓN CONSTANTEMENTE DE LOS TRABAJOS Y PROYECTOS DESARROLLADOS",
            "txPgIndicador": "SE HIZO SOLO 2 RENDICIONES DE CUENTAS EN LA ACTUAL GESTIÓN",
            "txPgMeta": "REALIZAR RENDICIONES DE CUENTAS SEMESTRALES ES DECIR CADA 6 MESES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166724,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LAS AUTORIDADES PARA LA TOMA DE DECISIONES.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN DE AUTORIDADES Y CIUDADANÍA EN LA TOMA DE DECISIONES",
            "txPgIndicador": "ESPORÁDICAS CAPACITACIONES DE LA MUNICIPALIDAD PARA LA TOMA DE DECISIONES",
            "txPgMeta": "6 CAPACITACIONES A LA COMUNIDAD EN GENERAL PARA QUE CONOZCAN SUS DERECHOS, 06 CAPACITACIONES A LOS JUECES DE PAZ, 6 CAPACITACIONES LAS RONDAS CAMPESINAS Y 6 MÁS PARA LAS SUBPREFECTURAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}