{
    "datoGeneral": {
        "idPlanGobierno": 17085,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c8cb09a4-4ce0-448e-821c-665a2140fada.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/20a5668f-26ae-4237-a3fc-225869820062.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132242,
            "txPgProblema": "EN NUESTRO DISTRITO DE CHINCHIHUASI, EXISTEN CONDICIONES MUY DIFÍCILES DE SUPERAR, COMO SON LA FALTA DE EMPLEO, DESCUIDO DEL AGRO QUE ES LA PRINCIPAL ACTIVIDAD, PRECARIEDAD DE LOS SERVICIOS URBANOS BÁSICOS (PRINCIPALMENTE LA POCA COBERTURA DEL AGUA POTABLE, POR LA ANTIGÜEDAD DE LOS SERVICIOS), DEFICITARIA ATENCIÓN SANITARIA, BAJA CALIDAD DE LA ENSEÑANZA PÚBLICA, AUSENCIA DE ESPACIOS PARTICIPATIVOS, ETCÉTERA.\nNUESTRO MOVIMIENTO REGIONAL AGUA Y ESPECÍFICAMENTE NUESTRA GESTIÓN EDIL 2023-2026 – OSTENTAN DE PROPUESTAS CONCRETAS ESPECIALMENTE PARA EL IMPULSO DEL AGRO Y LA GENERACIÓN DE EMPLEO, UTILIZANDO LOS RECURSOS CON QUE SE CUENTAN EN EL ÁMBITO LOCAL, ASÍ COMO BUSCANDO AYUDA EN EL GOBIERNO REGIONAL Y NACIONAL, DE IGUAL MODO DE LAS ORGANIZACIONES MULTINACIONALES. NUESTRO PLAN DE GOBIERNO MUNICIPAL 2023 – 2026, SINTETIZA LAS PROPUESTAS POR UN FUTURO DIFERENTE, QUE SE TRADUCIRÁ EN LA CONSTRUCCIÓN DEL NUEVO DISTRITO DE CHINCHIHUASI (QUE LOS VECINOS SUEÑAN Y NECESITAN), UTILIZANDO PARA LA ADMINISTRACIÓN DEL DISTRITO, UNA ESTRUCTURA BÁSICA, EN LOS CUALES SE SOSTENDRÁ NUESTRA GESTIÓN EDIL.",
            "txPgObjetivo": "O\tMEJORAR LA CALIDAD DE VIDA DEL POBLADOR CHINCHIHUASINO.",
            "txPgIndicador": "CON REFERENCIA AL PLAN DE DESARROLLO INSTITUCIONAL, SU REFORMULACIÓN CONSISTIRÁ EN ESTABLECER QUE QUEREMOS SER COMO DISTRITO DE AQUÍ A 20 AÑOS, PARA ELLO DEBERÁ CONTENER SUS OBJETIVOS Y METAS PLASMADOS EN PROYECTOS A CORTO, MEDIANO Y LARGO PLAZO, CON LOS INDICADORES DE GESTIÓN CORRESPONDIENTES, QUE NOS PERMITIRÁ TENER EN FORMA PERMANENTE LA INFORMACIÓN RELACIONADA AL AVANCE EN LA EJECUCIÓN DE ESTOS PROYECTOS. ASIMISMO, ÉSTE DOCUMENTO DISPONDRÁ QUE LOS PLANES OPERATIVOS INSTITUCIONALES ANUALES, ESPECIFIQUEN CLARAMENTE LOS CRONOGRAMAS DE EJECUCIÓN DE LOS PROYECTOS Y ACTIVIDADES QUE REALICE LA GESTIÓN DURANTE EL CITADO PERIODO; INSTRUMENTO BÁSICO QUE ORIENTARÁ, DE MANERA TÉCNICA, NO SOLO NUESTRA GESTIÓN EDIL, SINO DE LAS SIGUIENTES 4 O MÁS GESTIONES QUE ABARCA EL PDI.",
            "txPgMeta": "•\tINSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN. \n•\tFORMULAR E IMPLEMENTAR EL PLAN DE DESARROLLO INSTITUCIONAL DEL DISTRITO DE CHINCHIHUASI. \n•\tFORMULAR E IMPLEMENTAR EL PLAN OPERATIVO INSTITUCIONAL ANUAL DE LOS AÑOS 2023 – 2026. \n•\tEJECUTAR UN DISEÑO DE RE-INGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL EN COORDINACIÓN CON LA CONTRALORÍA GENERAL DE LA REPÚBLICA PARA MEJORAR LA ADMINISTRACIÓN TRANSPARENTE Y OPTIMIZACIÓN ADECUADA DE LOS RECURSOS. \n•\tREESTRUCTURAR LOS SISTEMAS DE TRABAJO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN PÚBLICA A LOS VECINOS. \n•\tCREAR E IMPLEMENTAR LA OFICINA DE DESARROLLO ECONÓMICO. \n•\tACTUALIZAR Y OPERATIVIZAR EL PLAN DE DESARROLLO URBANO SOSTENIBLE.\n•\tGESTIONAR Y FORTALECER LA CAPACIDAD OPERATIVA DEL LOCAL MUNICIPAL A TRAVÉS DE CREACIÓN DE OFICINAS DE ATENCIÓN COMO EL BANCO DE LA NACIÓN, RENIEC, PROMOCIÓN SOCIAL Y OTROS.\n•\tBUSCAR NUEVAS FUENTES DE FINANCIAMIENTO INTERNO Y EXTERNO.\n•\tSANEAMIENTO INTEGRAL DE LOS LÍMITES POLÍTICO ADMINISTRATIVO DEL DISTRITO DE CHINCHIHUASI CON SUS TODAS SUS FRONTERAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137531,
            "txPgProblema": "CONSCIENTES DE LOS GRANDES DESAFÍOS Y RETOS QUE IMPONE LA SITUACIÓN ACTUAL DONDE LA POBREZA CAMPEA POR DOQUIER, EL MOVIMIENTO REGIONAL AGUA -MEDIANTE LA GESTIÓN DEL ING. ISAAC ABREGÚ TUEROS- PROPICIARÁ LA GENERACIÓN DE INICIATIVAS MUNICIPALES A FIN DE PALIAR EL ÁLGIDO PROBLEMA DEL DESEMPLEO Y MEJORAR LA CALIDAD DE VIDA DE TODOS LOS POBLADORES DEL DISTRITO DE CHINCHIHUASI.",
            "txPgObjetivo": "O\tFOMENTAR LA CREACIÓN DE NUEVAS FUENTES DE TRABAJO A FIN DE PALIAR EL ÁLGIDO PROBLEMA DE LA DESOCUPACIÓN.",
            "txPgIndicador": "MEJORAR EL NIVEL SOCIOECONOMICO DE LA POBLACIÓN CHINCHIHUASINA.",
            "txPgMeta": "•\tPRIORIZAR LA MODALIDAD “ADMINISTRACIÓN DIRECTA” EN LA EJECUCIÓN DE OBRAS FÍSICAS. \n•\tCONTRATAR DIRECTAMENTE LOS SERVICIOS DE “MANO DE OBRA” CON LOS OBREROS CHINCHIHUASINOS Y OTRAS LOCALIDADES DEL DISTRITO DESOCUPADOS RESPETANDO LOS DERECHOS LABORALES Y RÉGIMEN DE CONSTRUCCIÓN CIVIL EN COORDINACIÓN CON LAS ORGANIZACIONES SINDICALES FORMALIZADAS.\n•\tGESTIONAR PARA LA EJECUCIÓN DE LOS CORREDORES ECONÓMICOS DE LAS VÍAS DE INTEGRACIÓN CHINCHIHASI – CALLOS – PACRA - URPAY – PUENTE MELLIZO Y CHINCHIHUASI – HUALLHUA.\n•\tMANTENIMIENTO PERIÓDICO DE LAS VÍAS DE ACCESO A CHINCHIHUASI Y OTRAS LOCALIDADES DEL DISTRITO.\n•\tGESTIONAR PARA LA AMPLIACIÓN Y MEJORAMIENTO DE LOS CAMINOS VECINALES CHINCHIHUASI – LECHUGUILLAS Y CHINCHIHUASI – ARMA PATACANCHA – MILLPO.\n•\tPROMOVER LA CREACIÓN DEL CAMINO VECINAL ARMA PATACANCHA – HUAYLLABAMBA.\n•\tEJECUTAR LAS VÍAS DE ACCESO HACIA LOS POTENCIALES TERRENOS AGRÍCOLAS DENTRO DEL ÁMBITO DEL DISTRITO DE CHINCHIHUASI.\n•\tGESTIONAR Y PROMOVER LA EJECUCIÓN DE HUAROS Y PUENTES PEATONALES EN EL ÁMBITO DEL DISTRITO DE CHINCHIHUASI.\n•\tGESTIONAR Y EJECUTAR LOS PASOS PEATONALES DE CEMENTERIO HACIA PILATA Y UN MIRADOR TURÍSTICO Y CREAR LA VÍA DE INTEGRACIÓN MUCHCA – LAGUNA DE CAJA.\n•\tREALIZAR EL RECONOCIMIENTO DE LOS SITIOS TURÍSTICOS DENTRO DEL INVENTARIO TURÍSTICO LOCAL, PROVINCIAL, REGIONAL Y NACIONAL.\n•\tGESTIONAR PARA LA EJECUCIÓN DE LOS PROYECTOS DE IRRIGACIÓN, REPRESAMIENTO, ALMACENAMIENTO Y RIEGOS TECNIFICADOS PARA EL ÁMBITO DEL DISTRITO DE CHINCHIHUASI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137664,
            "txPgProblema": "LA MUNICIPALIDAD NO CUENTA CON SITIOS ADECUADOS PARA EL RECICLAJE DE RESIDUOS SOLIDOS Y NO HAY UNA PLANIFICACIÓN PARA CONTROLAR EL INCENDIO DE BOSQUES NATURALES.",
            "txPgObjetivo": "O\tPLANIFICAR Y GESTIONAR EL MEJORAMIENTO DEL SERVICIO DE RECICLAJE DE RESIDOS SÓLIDOS Y EL CONTROL ADECUADO DE INCENDIOS FORESTALES.\nO\tSENTAR LAS BASES PARA UN DESARROLLO URBANO PLANIFICADO Y ORDENADO CUIDANDO EL MEDIO AMBIENTE Y EL USO RACIONAL DE LOS SUELOS COMO GEOPARQUE.",
            "txPgIndicador": "REDUCIR LA CONTAMINACIÓN AMBIENTAL Y LOGRAR CONTROLAR LOS INCENDIOS DE BOSQUES NATURALES.",
            "txPgMeta": "•\tDISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS SÓLIDOS.\n•\tDISEÑAR Y EJECUTAR PROGRAMAS DE LIMPIEZA TOTAL DEL DISTRITO BAJO EL LEMA: \" CHINCHIHUASI TE QUIERO LIMPIO\". \n•\tEXIGIR A LAS EMPRESAS DE TRANSPORTE EL CUMPLIMIENTO ESTRICTO DE LAS NORMAS NACIONALES, REGIONALES Y MUNICIPALES. \n•\tEJECUTAR PROGRAMAS PERMANENTES DEL MANEJO DE LA BASURA DOMÉSTICA PRINCIPALMENTE EN LOS RESTAURANTES Y HOSPEDAJES. \n•\tEJECUTAR CAMPAÑAS DE SENSIBILIZACIÓN EN LA POBLACIÓN A FIN DE NO CONVERTIR EN LETRINAS PÚBLICAS LAS ESCALINATAS DEL DISTRITO. \n•\tDISEÑAR Y EJECUTAR UN NUEVO PROGRAMA DE ARBORIZACIÓN Y JARDINES EN TODO EL DISTRITO BAJO EL LEMA: \" CHINCHIHUASI TE QUIERO VERDE\".",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137778,
            "txPgProblema": "SE PERSIBE LA FALTA DE ATENCIÓN AL PÚBLICO Y QUE LOS TRÁMITES SE REALIZAN CON DEMACIADA BUROCRACIA.",
            "txPgObjetivo": "O\tORIENTAR LA GESTIÓN MUNICIPAL DENTRO DE LOS PARÁMETROS DE LA PLANIFICACIÓN ESTRATÉGICA, LA PARTICIPACIÓN VECINAL Y LA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PRESUPUESTALES.",
            "txPgIndicador": "LOGRAR QUE LOS VECINOS PERSIBAN QUE LA MUNICIPALIDAD BRINDE EL MEJOR SERVICIO A TODOS LOS USUARIOS.",
            "txPgMeta": "•\tINSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN. \n•\tFORMULAR E IMPLEMENTAR EL PLAN DE DESARROLLO INSTITUCIONAL DEL DISTRITO DE CHINCHIHUASI. \n•\tFORMULAR E IMPLEMENTAR EL PLAN OPERATIVO INSTITUCIONAL ANUAL DE LOS AÑOS 2023 – 2026. \n•\tEJECUTAR UN DISEÑO DE RE-INGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL EN COORDINACIÓN CON LA CONTRALORÍA GENERAL DE LA REPÚBLICA PARA MEJORAR LA ADMINISTRACIÓN TRANSPARENTE Y OPTIMIZACIÓN ADECUADA DE LOS RECURSOS. \n•\tREESTRUCTURAR LOS SISTEMAS DE TRABAJO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN PÚBLICA A LOS VECINOS. \n•\tCREAR E IMPLEMENTAR LA OFICINA DE DESARROLLO ECONÓMICO. \n•\tACTUALIZAR Y OPERATIVIZAR EL PLAN DE DESARROLLO URBANO SOSTENIBLE.\n•\tGESTIONAR Y FORTALECER LA CAPACIDAD OPERATIVA DEL LOCAL MUNICIPAL A TRAVÉS DE CREACIÓN DE OFICINAS DE ATENCIÓN COMO EL BANCO DE LA NACIÓN, RENIEC, PROMOCIÓN SOCIAL Y OTROS.\n•\tBUSCAR NUEVAS FUENTES DE FINANCIAMIENTO INTERNO Y EXTERNO.\n•\tSANEAMIENTO INTEGRAL DE LOS LÍMITES POLÍTICO ADMINISTRATIVO DEL DISTRITO DE CHINCHIHUASI EN TODAS SUS FRONTERAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}