{
    "datoGeneral": {
        "idPlanGobierno": 18840,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/70226011-ec69-4b96-8ead-e2c5616e25e5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/785b937a-016b-4243-bd95-1fd689b56648.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127188,
            "txPgProblema": "AUMENTO DESMESURADO DE LA DELINCUENCIA Y EL CRIMEN ORGANIZADO",
            "txPgObjetivo": "LUCHAR FRONTALMENTE CONTRA LA INSEGURIDAD CIUDADANA CON LA PARTICIPACIÓN DIRECTA DE NUESTRAS RONDAS CAMPESINAS Y POBLACIÓN ORGANIZADA, PARA QUE LA POBLACIÓN VIVA EN PAZ Y TRANQUILIDAD.",
            "txPgIndicador": "DESINTERÉS EN LUCHAR CONTRA EL FLAGELO DE LA DELINCUENCIA EN TODAS SUS FORMAS Y NIVELES.\nDELINCUENCIA INFILTRADA EN EL SERVICIO DE SERENAZGO MUNICIPAL.",
            "txPgMeta": "GANARLE LA GUERRA A LA DELINCUENCIA, IMPLEMENTANDO UNA ESTRATEGIA CONSENSUADA ENTRE LA POLICÍA NACIONAL – RONDAS CAMPESINAS – SERENAZGO Y JUNTAS VECINALES, DOTÁNDOLE DE LOS MECANISMOS E IMPLEMENTOS NECESARIOS, TALES COMO:\n-MEDIANTE ORDENANZA MUNICIPAL DECLARAR EN EMERGENCIA LA SEGURIDAD CIUDADANA EN EL DISTRITO DE CHAO, QUE PERMITA REALIZAR LAS ACCIONES Y ESTRATEGIAS INMEDIATAS COMO PUNTO DE PARTIDA EN LA LUCHA CONTRA LA DELINCUENCIA\n-DESCONCENTRAR EL SERVICIO DE SERENAZGO MUNICIPAL COMO UNA UNIDAD ORGÁNICA AUTÓNOMA ADMINISTRATIVAMENTE QUE PERMITA TOMAR ACCIONES INMEDIATAS FRENTE A LOS REQUERIMIENTOS DE LA POBLACIÓN\n-INSTALACIÓN DE ALARMAS INTELIGENTES EN TODAS LAS JUNTAS VECINALES ORGANIZADAS.\n-MEDIANTE CONVENIO INTERINSTITUCIONAL, DOTAR CON 04 CAMIONETAS EQUIPADAS A LA COMISARIA RURAL DE CHAO, PARA REALIZAR UN PATRULLAJE INTEGRADO EN LAS ZONAS DE MAYOR INCIDENCIA DELICTIVA.\n-CREAR EL PROGRAMA “VECINO VIGILANTE” EN CADA MANZANA O SECTOR.\n-IMPLEMENTACIÓN Y EQUIPAMIENTO DE RODAS CAMPESINAS DEBIDAMENTE CONSTITUIDAS AL AMPARO DE LA LEY N.º 27908.\n-IDENTIFICACIÓN DEL PERSONAL DE SERENAZGO QUE ESTÁN INVOLUCRADOS EN ORGANIZACIONES CRIMINALES, SEPARARLO DEL CARGO Y PROCEDER CON LAS ACCIONES LEGALES PERTINENTES. MEDIANTE EL “PLAN CERCOS”.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127190,
            "txPgProblema": "DESATENCIÓN A LA POBLACIÓN RURAL EN EL ACCESO A LA ATENCIÓN PRIMARIA DE LA SALUD Y MEDICAMENTOS DE CALIDAD",
            "txPgObjetivo": "EJECUTAR UN PROGRAMA DE ATENCIÓN INTEGRAL DE SALUD A TODA LA POBLACIÓN, EN FORMA EFICIENTE Y OPORTUNA, DEBIENDO CONTAR PARA ELLO CON EL EQUIPAMIENTO NECESARIO Y PROFESIONALES DE LA SALUD EN LAS PRINCIPALES ESPECIALIDADES.",
            "txPgIndicador": "LA ATENCIÓN DE SALUD HACIA LA POBLACIÓN POR PARTE DEL MINSA ES MUY DEFICIENTE Y PRECARIA.",
            "txPgMeta": "CREACIÓN, IMPLEMENTACIÓN Y EQUIPAMIENTO DE UN POLICLÍNICO MUNICIPAL RODANTE, PARA REALIZAR ATENCIÓN PRIMARIA DE LA SALUD EN LA MISMA LOCALIDAD EN FORMA EFICIENTE Y OPORTUNA EN LAS PRINCIPALES ESPECIALIDADES, ASÍ COMO OTORGAR A LA POBLACIÓN MEDICAMENTOS DE CALIDAD, PARA ELLO SE FIRMARA UN CONVENIO CON EL SIS.\nESTE PROYECTO SERÁ FINANCIADO Y EJECUTADO BAJO LA MODALIDAD DE OBRAS POR IMPUESTO\nIMPLEMENTACIÓN Y MEJORAMIENTO DE LOS PUESTOS DE SALUD EXISTENTES EN CONVENIO CON EL MINSA Y LA EMPRESA PRIVADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127193,
            "txPgProblema": "DEFICIENCIA EN LA PLANIFICACIÓN DEL DESARROLLO URBANO MARGINAL Y PRESENCIA DE VIVIENDAS EN ZONAS DE ALTO RIESGO",
            "txPgObjetivo": "CREACIÓN, IMPLEMENTACIÓN Y EQUIPAMIENTO DE LA OFICINA DE PLANIFICACIÓN AL DESARROLLO URBANO Y RURAL DEL DISTRITO DE CHAO, QUE PERMITA EJECUTAR ACCIONES EN EL CRECIMIENTO Y EXPANSIÓN DE LA POBLACIÓN EN FORMA ORDENADA",
            "txPgIndicador": "LA MUNICIPALIDAD HA CONSENTIDO Y FORMALIZADO EL POSICIONAMIENTO DE LA POBLACIÓN EN ZONAS CONSIDERADAS DE ALTO RIESGO, CONTRAVINIENDO LOS DISPUESTO EN LA LEY Nº 30645, QUE DECLARA COMO ZONA INTANGIBLE E INHABITABLE AQUELLAS ÁREAS QUE SE ENCUENTREN EN CONDICIÓN DE RIESGO NO MITIGABLE, POR LO QUE ESTÁ PROHIBIDO EL OTORGAMIENTO DE TITULARIDAD Y DOTACIÓN DE SERVICIOS PÚBLICOS.",
            "txPgMeta": "DECLARAR ZONA DE EXPANSIÓN URBANA EL ÁREA DE TERRENO UBICADA EN LA PARTE NORESTE DE LAS VIOLETAS Y NUEVO ISRAEL Y SOLICITAR AL PROYECTO ESPECIAL CHAVIMOCHIC SU TRANSFERENCIA A LA MUNICIPALIDAD DISTRITAL DE CHAO, PARA REUBICAR A TODAS LAS FAMILIAS QUE ESTÁN OCUPANDO POSESIONES INFORMALES EN ZONAS DE RIESGO NO MITIGABLE, OTORGÁNDOLES SU TÍTULO DE PROPIEDAD Y LA INSTALACIÓN DE SERVICIOS BÁSICOS PARA QUE PUEDAN TENER ACCESO A LOS PROGRAMAS DE VIVIENDA DEL PROGRAMA TECHO PROPIO.\nORDENAR EN FORMA RESPONSABLE LA CONSTRUCCIÓN Y EDIFICACIÓN DE VIVIENDAS EN TERRENOS PÚBLICOS Y PRIVADOS, DEBIENDO SER ESTRICTOS EN EL CUMPLIMIENTO DEL MARCO LEGAL VIGENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127198,
            "txPgProblema": "ESCASO APOYO AL DESARROLLO AGRÍCOLA Y PRODUCTIVO",
            "txPgObjetivo": "REACTIVAR LAS ACTIVIDADES AGRÍCOLAS Y PRODUCTIVAS EN TODO EL ÁMBITO DEL DISTRITO DE CHAO, MEDIANTE PROGRAMAS Y PROYECTOS SOSTENIBLES, QUE MEJOREN LAS CONDICIONES DE VIDA DE LA POBLACIÓN, COMO UN APORTE A LA REACTIVACIÓN ECONÓMICA",
            "txPgIndicador": "EL SECTOR AGRARIO Y PRODUCTIVO EN EL DISTRITO DE CHAO NO HA RECIBIDO EL APOYO NECESARIO SIENDO UNO DE LOS PILARES PARA LA ECONOMÍA FAMILIAR",
            "txPgMeta": "CREACIÓN DE LA CAJA MUNICIPAL DE FOMENTO AGROPECUARIO, CON LA FINALIDAD DE BRINDAR CRÉDITOS A PEQUEÑOS AGRICULTORES QUE NO TIENEN ACCESO A ENTIDADES FINANCIERAS, ASÍ MISMO BRINDAR EL ASESORAMIENTO ADECUADO EN CADA CAMPAÑA AGRÍCOLA..\nIMPLEMENTAR PROGRAMAS AUTOGESTIONARIOS CON LOS CLUBES DE MADRES Y ORGANIZACIÓN COMUNALES PARA LA CRIANZA DE ANIMALES MENORES Y PROPICIAR CADENAS PRODUCTIVAS PARA LA COMERCIALIZACIÓN.\nINICIAR LOS ESTUDIOS DE PRE INVERSIÓN Y BUSCAR EL FINANCIAMIENTO PARA LA EJECUCIÓN DE DOS GRANDES PROYECTOS, QUE BENEFICIARAN A TODOS LOS AGRICULTORES DE LA PARTE ALTA\nCONSTRUCCIÓN DEL DIQUE PARA ALMACENAMIENTO DE AGUA EN EL SECTOR OYON.\nPROYECTOS QUE SERÁN CONSENSUADOS MEDIANTE LA MANCOMUNIDAD MUNICIPAL CON LA PROVINCIA DE SANTIAGO DE CHUCO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127202,
            "txPgProblema": "DEFICIENTE SISTEMA DE INFRAESTRUCTURA VIAL LOCAL Y CONECTIVIDAD CON TODOS LOS SECTORES Y CENTROS POBLADOS",
            "txPgObjetivo": "PRIORIZAREMOS EL MEJORAMIENTO Y AMPLIACIÓN DE LA RED VIAL DISTRITAL TANTO URBANO COMO RURAL, CON CARRETERAS DEBIDAMENTE ASFALTADAS",
            "txPgIndicador": "DEFICIENTE PLANIFICACIÓN EN EL MEJORAMIENTO DE LA CONECTIVIDAD VIAL, HACIENDO UN MAL USO DE LOS RECURSOS POR SU RÁPIDO DETERIORO.",
            "txPgMeta": "-NSTALAREMOS UNA PLANTA DE ASFALTO MÓVIL QUE PERMITA PRODUCIR Y ABASTECER CON EL MATERIAL PARA EL MEJORAMIENTO DE TODA LA RED VIAL, TANTO URBANA COMO RURAL.\n-MEJORAMIENTO DE LA AV. VÍCTOR RAÚL DESDE EL PUENTE RIO CHAO HASTA CERRO DOS TETAS, CON LA HABILITACIÓN DE CARRILES ALTERNOS, PUENTES PEATONALES Y CICLO VÍAS PARA DESCONGESTIONAR EL TRANSPORTE PÚBLICO Y PRIVADO\n-MEJORAMIENTO DE LA CARRETERA PANAMERICANA EN EL TRAMO VALLE DE DIOS HASTA EL PUENTE RIO CHAO, CON LA AMPLIACIÓN DE BERMAS Y CONSTRUCCIÓN DE CICLO VÍAS PARA MEJORAR EL TRASPORTE INTERURBANO DE VEHÍCULOS MENORES Y EVITAR SUSTANCIALMENTE EL ALTO ÍNDICE DE ACCIDENTES DE TRÁNSITO.\nINSTALACIÓN DE UN PUENTES PEATONALES EN LOS SIGUIENTES PUNTOS:\n- CRUCE YACUMINCA.\n- CRUCE NUEVO CHAO\nEJECUCIÓN DE PROYECTOS DE PISTAS Y VEREDAS PARA NUEVO CHAO\nSEGUNDA ETAPA, VALLE DE DIOS SEGUNDA ETAPA, BUENA VISTA Y TANGUCHE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127206,
            "txPgProblema": "AUSENCIA DE APOYO A LAS ASOCIATIVADES PARA EL DESARROLLO DE ACTIVIDADES EXTRACTIVAS ECONÓMICO LOCAL",
            "txPgObjetivo": "APROVECHAREMOS AL MÁXIMO LAS POTENCIALIDADES DE NUESTRA FLORA FAUNA PARA DESARROLLAR PROYECTOS AUTO SOSTENIDOS EN CONVENIO CON LAS ASOCIACIONES ARTESANALES DEBIDAMENTE CONSTITUIDOS",
            "txPgIndicador": "INCIPIENTE APOYO A LAS CADENAS PRODUCTIVAS PRODUCTORAS AGROPECUARIAS",
            "txPgMeta": "-SE FIRMARA UN CONVENIO CON ASOCIACIONES ONGS, PARA LA INSTALACIÓN DE CRIADEROS DE LA TILAPIA, CAMARONES ASOCIATIVIDAD DE PESCADORES Y ARTESANOS CON APOYO DE UN CAPITAL SEMILLA Y QUE POSTERIORMENTE SEAN CONSTITUIDOS Y RECONOCIDOS. Y ANIMALES MENORES CON ASESORÍA TÉCNICA ESPECIALIZADA.\n-REALIZAREMOS RUEDAS DE NEGOCIOS: INVITANDO A LAS EMPRESAS LOCAL, REGIONAL, NACIONAL, CÁMARA DE COMERCIO, MUNICIPALIDAD Y ASOCIACIONES, COMISIONES Y JUNTA DE USUARIOS Y COMISIONES, ADEX. ETC. CONOCIENDO MIS PRODUCTOS AGROPECUARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127210,
            "txPgProblema": "CONTAMINACION AMBIENTAL POR EMPRESAS AZUCARERAS",
            "txPgObjetivo": "UTILIZAR LOS MECANISMOS LEGALES PARA EVITAR LA CONTAMINACIÓN DEL AMBIENTE EN LA COSECHA DE CAÑA DE AZÚCAR",
            "txPgIndicador": "DEFICIENTE CONTROL AMBIENTAL CON EMPRESAS AGROINDUSTRIALES",
            "txPgMeta": "MEDIANTE ORDENANZA MUNICIPAL Y AL AMPARO DE LA NORMATIVIDAD LEGAL VIGENTE PROHIBIR EL QUEMADO DE CAÑA DE AZÚCAR PARA SU COSECHA, DEBIENDO EMPLEAR OTROS MECANISMOS QUE EVITEN LA CONTAMINACIÓN DEL MEDIO AMBIENTE CON EL HUMO Y LA CENIZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127214,
            "txPgProblema": "INADECUADO SISTEMA DE RECOLECCION, TRANSPORTE Y DISPOSICION FINAL DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "UTILIZAR EL EQUIPAMIENTO NECESARIO PARA EVITAR LA CONTAMINACIÓN DEL AMBIENTE CON LOS RESIDUOS SÓLIDOS PRINCIPALMENTE EN LA VÍA PÚBLICA",
            "txPgIndicador": "DEFICIENTE SERVICIO EN LA RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DE CHAO URBANO Y LOS CENTROS POBLADOS DE NUEVO CHAO Y BUENA VISTA",
            "txPgMeta": "-DOTAR DE VEHÍCULOS COMPACTADORES NECESARIOS PARA SOLUCIONAR EL PROBLEMA DE LA RECOLECCIÓN Y TRANSPORTE DE LOS RESIDUOS SÓLIDOS DE CHAO Y LOS CENTROS POBLADOS DE NUEVO CHAO Y BUENA VISTA.\n-CONSTRUCCIÓN DE UN RELLENO SANITARIO MODERNO QUE PERMITA REALIZAR UN ADECUADO TRATAMIENTO FINAL DE LOS RESIDUOS SÓLIDOS Y EVITAR SU QUEMADO\n-GENERACIÓN DE ABONO ORGÁNICO.\n-RECOLECCIÓN DE LAS MATERIAS ORGÁNICAS E INORGÁNICAS PARA GENERAR OTROS PRODUCTOS (CARTÓN, VIDRIO, CHAPAS, DESCARTABLES, MATERIAL NEUMÁTICO, MADERAS, ETC)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127219,
            "txPgProblema": "PROGRAMA DE SEGREGACIÓN EN LA FUENTE",
            "txPgObjetivo": "REDUCIREMOS LOS RIESGOS Y ENFERMEDADES EN LA SALUD Y MEDIO AMBIENTE.",
            "txPgIndicador": "DEFICIENTE APOYO PARA LA SEGREGACIÓN DE LAS MATERIAS ORGÁNICAS",
            "txPgMeta": "LIMPIEZA TOTAL DE CALLES DE LOS RESIDUOS DE LA CONSTRUCCIÓN.\n -MEJORAR DE SALUD EVITANDO BACTERIAS, HONGOS, VIRUS. \n-EVITAR LOS RIESGOS, ALERGIAS - EVITAR LA CONTAMINACIÓN AMBIENTAL\n- ADQUISICIÓN DE VEHÍCULOS COMPACTADORES PARA MEJORAR LA SALUBRIDAD EN TODOS LOS SECTORES, CON RECOJO DE MATERIAS PERIÓDICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127223,
            "txPgProblema": "ALTOS NIVELES BUROCRÁTICOS EN EL SISTEMA ADMINISTRATIVO.",
            "txPgObjetivo": "DECLARARSE EN EMERGENCIA ADMINISTRATIVA Y FINANCIERA, POR UN PLAZO DE (90) NOVENTA DÍAS A LA MUNICIPALIDAD DISTRITAL DE CHAO, CON EL OBJETO DE REORGANIZAR Y HACER LAS REFORMAS, QUE FUERAN NECESARIAS PARA OPTIMIZAR LOS RECURSOS Y FUNCIONES, RESPETANDO LOS DERECHOS LABORALES ADQUIRIDOS LEGALMENTE, AL AMPARO DE LA VIGÉSIMA DISPOSICIÓN COMPLEMENTARIA DE LA LEY ORGÁNICA DE MUNICIPALIDADES, LEY N.º 27972.",
            "txPgIndicador": "-FALTA DE TRANSPARENCIA EN LOS CONTRATOS ESTATALES Y EXCESO DE PERSONAL.\n-PÉRDIDA DE CONFIANZA DE LOS CIUDADANOS A LOS GOBERNANTES.",
            "txPgMeta": "-DINAMIZAREMOS LA ADMINISTRACIÓN PÚBLICA, PARA BRINDAR UNA ATENCIÓN DE CALIDAD CON EFICIENCIA Y TRANSPARENCIA, QUE PERMITA EL AHORRO DE RECURSOS EN GASTO CORRIENTE Y SE DESTINE EL 50% PARA GASTOS DE INVERSIÓN\n-DESCONCENTRAREMOS LA ADMINISTRACIÓN DE LAS UNIDADES ORGÁNICAS RECAUDADORAS CON OFICINAS DE PRIMER NIVEL, QUE PERMITAN MEJORAR LOS INGRESOS Y CREAR UNA CONCIENCIA TRIBUTARIA\n-ADECUACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL A UNA ESTRUCTURA ORGÁNICA DINÁMICA, ELIMINANDO EL SISTEMA BUROCRÁTICO ACTUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127227,
            "txPgProblema": "CORRUPCIÓN Y EMPODERAMIENTO DE PODER",
            "txPgObjetivo": "ESTABLECEREMOS EL PRINCIPIO DE CERO CORRUPCION EN TODOS LOS NIVELES DE LA ADMINISTRACIÓN MUNICIPAL",
            "txPgIndicador": "EL EMPODERAMIENTO DE PODER DURANTE MÁS DE UNA DÉCADA, HA GENERADO DESGOBIERNO Y ABANDONO DE LOS SERVICIOS PÚBLICOS, ASÍ COMO LA FALTA DE TRANSPARENCIA EN LOS PROCESOS DE LICITACIÓN DE LAS OBRAS, BENEFICIANDO SOLO UNA CUANTAS EMPRESAS.",
            "txPgMeta": "RECUPERAREMOS EL PRINCIPIO DE AUTORIDAD Y LA CONFIANZA DE LA POBLACIÓN HACIA SUS AUTORIDADES, TRANSPARENTADO MEDIANTE PROCESOS DE RENDICIÓN DE CUENTAS CADA 6 MESES DEL GASTO PÚBLICO, ASÍ COMO LOS PROCESOS DE LICITACIÓN DE LAS OBRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127234,
            "txPgProblema": "DEFICIENCIA EN LA RECAUDACIÓN TRIBUTARIA",
            "txPgObjetivo": "SE PLANIFICARA CON UN PERSONAL TOTALMENTE CAPACITADO PARA LAS RECAUDACIONES A FAVOR DE LA MUNICIPALIDAD.",
            "txPgIndicador": "FALTA DE ACTUALIZACIÓN DE LA INFORMACIÓN DE LOS CONTRIBUYENTES",
            "txPgMeta": "-MEDIANTE LA OFICINA DE RECAUDACIÓN TRIBUTARIA PLANIFICARA MEDIANTE UNA PROGRAMACIÓN PARA, DIRIGIR, Y EJECUTAR, COORDINAMENTE PARA LLEVAR EL CONTROL DE LA RECAUDACIÓN DE LOS TRIBUTOS Y DERECHOS MUNICIPALES, ASÍ COMO LA ORIENTACIÓN AL CONTRIBUYENTE, LLEGANDO SUS RECIBOS A LOS DOMICILIOS COMO TAMBIÉN A LAS EMPRESAS AGROINDUSTRIALES.\n-MANTENER ACTUALIZADA LA INFORMACIÓN TRIBUTARIA DE LOS CONTRIBUYENTES.\n-JUNTO A LA ENTIDAD MUNICIPAL FORMULARA LAS POLÍTICAS, NORMAS, PLANES Y PROGRAMAS EN MATERIA TRIBUTARIA, MODIFICANDO O SUPRIMIR TRIBUTOS EN CONFORMIDAD CON LAS NORMAS VIGENTES\n-EMITIREMOS LAS COMUNICACIONES DE INFORMACIÓN MEDIANTE LA ORIENTACIÓN DIRECTA AL CONTRIBUYENTE, ASÍ COMO PRESTAR ASESORÍA TRIBUTARIA. SE DARÁ CUMPLIMIENTO DE METAS DEL 100% LOS CUATROS AÑOS DE GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}