{
    "datoGeneral": {
        "idPlanGobierno": 16678,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d0ea3ff1-65b1-4991-8181-2636aa58e7b9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9026f6e6-34ea-4944-95d4-2bf271539f4c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198553,
            "txPgProblema": "1. LUCHA CONTRA LA ANEMIA Y DESNUTRICIÓN CRÓNICA.\n2. INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS DE SINCOS Y SUS 9 ANEXOS.\n3. CONSTRUCCIÓN, FALTA DE MANTENIMIENTO DE LOS ESTADIOS DEPORTIVOS QUE SE ENCUENTRAN EN PRECARIAS CONDICIONES EN EL DISTRITO DE SINCOS Y ANEXOS (ARAMACHAY)",
            "txPgObjetivo": "1.- TRABAJO COORDINADO Y DIRECCIONADO A LA DISMINUCIÓN DE ANEMIA, DESNUTRICIÓN CRÓNICA CON APOYO MUNICIPAL Y EL MINDES.\n2.- APOYO Y MEJORAMIENTO A LA INFRAESTRUCTURA EDUCATIVA, CON EQUIPAMIENTO E IMPLEMENTACIÓN DE LOS CENTROS EDUCATIVOS ACORDE AL AVANCE DE LA TECNOLOGÍA EDUCATIVA.\n3.-MEJORAR Y CONSTRUIR EL ESTADIO MUNICIPAL DE ARAMACHAY EXISTENTE",
            "txPgIndicador": "1.-PORCENTAJE DE PERSONAS CON ANEMIA.\n2.- INVENTARIO DE LOS EQUIPAMIENTOS E INFRAESTRUCTURA.\n3.- NUMERO DE ESTADIOS, INVENTARIO DE MOBILIARIOS DEPORTIVOS.",
            "txPgMeta": "1.-REDUCCIÓN DE LA ANEMIA Y DESNUTRICIÓN CRÓNICA EN UN 80% PARA EL 4TO AÑO DE GESTIÓN MUNICIPAL.\n2.- AL TÉRMINO DE LA GESTIÓN MUNICIPAL, TENDREMOS COMO META LLEGAR AL 70% DE UN EQUIPAMIENTO, ADECUADA Y ACORDE A LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS.\n 3.-AL TÉRMINO DE LA GESTIÓN MUNICIPAL EL ESTADIO DE SINCOS Y ARAMACHAY CONTARA CON UNA ADECUADA INFRAESTRUCTURA AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198594,
            "txPgProblema": "1. MAL USO DEL AGUA DE LOS CANALES DE REGADÍO Y CANALIZACIÓN DE RIEGO RUSTICO\n2. FALTA, ENSANCHAMIENTO, RIPIADO Y ASFALTO DE LA CARRETERA DE SINCOS A CHALHUAS PASANDO POR CHACRAMPA ARAMACHAY, MIRAFLORES, CRUZ PAMPA, LLACUARIPAMPA, LLACUARI YURACANCHA Y SALLAHUACHAC.\n3. FALTA CULMINAR EL ASFALTO DE PISTAS Y VEREDAS EN LAS CALLES DE SINCOS Y SUS ANEXOS.",
            "txPgObjetivo": "1.-MEJORAMIENTO Y MANTENIMIENTO DE LOS CANALES DE RIEGO Y RESERVORIOS, PARA EL MEJORAMIENTO DEL RIEGO TECNIFICADO EN SINCOS Y SUS ANEXOS.\n2.-HACER ESTUDIO DE PROYECTO DE INVERSIÓN EN CONVENIO CON LA REGIÓN Y PROVIAS (ESTADO) PARA EL ASFALTO DE LA CARRETERA A MEDIANO PLAZO.\n3.-CULMINAR EL ASFALTO DE LOS PROYECTOS INCONCLUSOS DE SINCOS Y SUS ANEXOS.",
            "txPgIndicador": "1.-MEDICIÓN EN M3 DEL AGUA EXISTENTE, APROXIMADAMENTE. \n2.- MEDICIÓN Y PROYECCIÓN DE ANCHO DE CARRETERAS EXISTENTES.\n3.-CANTIDAD DE PISTAS Y VEREDAS  QUE FALTAN CULMINAR",
            "txPgMeta": "1.-AL TÉRMINO DE LA GESTIÓN MUNICIPAL EL 75% DE LOS TERRENOS AGRÍCOLAS DE SINCOS Y SUS ANEXOS CONTARAN CON RIEGO TECNIFICADO. \n2.- AL TÉRMINO DE LA GESTIÓN MUNICIPAL SE DARÁ POR INAUGURADO EN UN 65% LA CARRETERA DE SINCOS HACIA CHALHUAS, CARRETERA QUE SERÁN DE GRAN USO PORQUE TRANSITAN CAMIONES DE GRAN TONELAJE LLEVANDO PAPAS, CEREALES A LA CAPITAL, POR SER PRODUCTOS DE PRIMERA NECESIDAD\n3.- AL TÉRMINO DE LA GESTIÓN MUNICIPAL FACILITAR EL LIBRE TRÁNSITO VEHICULAR Y PEATONAL A UN 70%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198624,
            "txPgProblema": "1. MAL MANEJO DE RESIDUOS SÓLIDOS.\n2. MANEJO INADECUADO AMBIENTAL DE DEL AGUA Y SUELOS.\n3. FALTA DE CAPACITACIÓN Y CONOCIMIENTOS EN EL TEMA DE FORESTACIÓN.",
            "txPgObjetivo": "2.-PROMOVER Y SENSIBILIZAR A LA POBLACIÓN SOBRE LA CONSERVACIÓN DEL AGUA Y LA TIERRA.\n3.-PROMOVER Y SENSIBILIZAR A LA POBLACIÓN SOBRE LA CONSERVACIÓN DEL AGUA Y LA TIERRA.",
            "txPgIndicador": "1.-PORCENTAJE DE DECIBELES REGISTRADOS EN EL DISTRITO.\n 2.-PORCENTAJE DE CONSUMO DE AGUA POR VIVIENDAS.\n 3.-PORCENTAJE DE AÉREAS VERDE EXISTENTES.",
            "txPgMeta": "1.-AL TÉRMINO DE LA GESTIÓN EL 75% DE LA POBLACIÓN DE DISTRITO DE SINCOS Y SUS ANEXOS CONTARAN CON CONOCIMIENTOS ADECUADOS SOBRE EL MANEJO DE RESIDUOS SÓLIDOS.\n2.- AL TÉRMINO DE LA GESTIÓN EL 75% DE LA POBLACIÓN DE DISTRITO DE SINCOS Y SUS ANEXOS CONTARAN CON CONOCIMIENTOS ADECUADOS PARA EL CUIDADO SOBRE EL MANEJO DE AGUA Y TIERRAS.\n3.-AL TÉRMINO DE LA GESTIÓN MUNICIPAL EL 70% DE LA POBLACIÓN DE DISTRITO DE SINCOS Y SUS ANEXOS CONTARAN CON CONOCIMIENTOS ADECUADOS SOBRE LA REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198681,
            "txPgProblema": "1. DEFICIENTE GESTIÓN MUNICIPAL Y ADMINISTRATIVA.\n2. FALTA PARTICIPACIÓN DE LA CIUDADANÍA PARA CONOCER LA REALIDAD ECONÓMICA DEL DISTRITO\n3. FALTA DE SISTEMATIZACIÓN DE TODAS LAS ÁREAS.",
            "txPgObjetivo": "1.-RESTRUCTURACIÓN Y CAPACITACIÓN AL PERSONAL MUNICIPAL.\n2.- PROMOVER LA PARTICIPACIÓN CIUDADANÍA PARA RESOLVER CONFLICTOS, PROBLEMAS ECONÓMICOS Y SOCIALES DEL DISTRITO Y ANEXOS.\n3.-CREAR UN PROGRAMA PARA DIGITALIZAR LAS GERENCIAS MUNICIPALES EN SU TOTALIDAD.",
            "txPgIndicador": "1.-PORCENTAJE DE SATISFACCIÓN CIUDADANA RESPECTO A LOS SERVICIOS PRESTADOS POR LA ENTIDAD.\t \n2.-PORCENTAJE DE PARTICIPACIÓN CIUDADANA  EN LAS ASAMBLEAS DISTRITALES DE RENDICIÓN DE CUENTAS.\n PORCENTAJE DE PROCESOS MODERNIZADOS EN LA MUNICIPALIDAD.\n3.-PORCENTAJE DE EJECUCIÓN DEL GASTO PUBLICO.\nPORCENTAJE DE INGRESOS MUNICIPALES.",
            "txPgMeta": "1.-EFICIENCIA A 70% EN GESTIÓN MUNICIPAL, ADMINISTRATIVA PARA LA POBLACIÓN EN GENERAL.\n 2.-AL TÉRMINO DE LA GESTIÓN MUNICIPAL 100% LA POBLACIÓN DE DISTRITO DE SINCOS Y SUS ANEXOS PARTICIPARAN EN LA SOLUCIÓN DEL PROBLEMAS ECONÓMICOS Y SOCIALES.\n3.-AL CULMINAR EL PERIODO MUNICIPAL SE ENTREGARÁ DIGITALIZADO EN UN 70% LAS ÁREAS O GERENCIAS MUNICIPALES PARA ACORTAR EL TIEMPO DE ATENCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}