{
    "datoGeneral": {
        "idPlanGobierno": 26518,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a1735789-5492-4aa1-ae30-0d9a1042e5ae.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b2e2ea74-b715-4bd6-a660-407cefd8069c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134233,
            "txPgProblema": "CARENCIA DE AMBULANCIA EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "GESTIONAR LA ADQUISICIÓN DE DOS AMBULANCIAS PARA LOS CENTROS DE SALUD",
            "txPgIndicador": "NÚMERO DE AMBULANCIAS Y MOTOS LINEALES EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "AL AÑO 2026, SE CONTARÁ CON MODERNAS AMBULANCIAS QUE COBERTURA LAS NECESIDADES DE TODOS LOS ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134241,
            "txPgProblema": "FALTA DE POSTAS MÉDICAS EN LOS CASERÍOS DISTANTES AL DISTRITO.",
            "txPgObjetivo": "ATENDER A LA POBLACIÓN EN SUS MISMAS JURISDICCIONES, YA QUE SE ENCUENTRAN MUY DISTANTES AL DISTRITO.",
            "txPgIndicador": "NÚMERO ESTABLECIMIENTOS DE SALUD EN CASERÍOS Y CENTROS POBLADOS.",
            "txPgMeta": "AL AÑO 2026, SE HABRÁ CONSTRUIDO ESTABLECIMIENTOS DE SALUD EN CADA UNO DE LOS CENTROS POBLADOS Y CASERÍOS ALEJADOS ESTRATÉGICOS POR SU UBICACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134256,
            "txPgProblema": "DÉFICIT EN EL ACCESO A LA CONEXIÓN DE INTERNET.",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE EDUCACIÓN Y/O EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES LA DOTACIÓN DEL SERVICIO DE INTERNET A TODAS LAS INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES.",
            "txPgIndicador": "NÚMERO DE CONVENIOS CON OPERADORAS TELEFÓNICAS.",
            "txPgMeta": "AL 2026, LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO URBANO Y RURAL CONTARAN CON EL SERVICIO DE INTERNET PARA DESARROLLAR SUS ACTIVIDADES ACADÉMICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134269,
            "txPgProblema": "AUSENCIA DE LA FOMENTACIÓN DE LA AGROINDUSTRIA Y LA PEQUEÑA Y MEDIANA EMPRESA",
            "txPgObjetivo": "PROMOCIÓN DE LA AGROINDUSTRIA (PAPA, LÁCTEOS, PISCICULTURA, APICULTURA Y OTROS) FORMALIZACIÓN DE LAS MYPES Y APERTURA DE MERCADO PARA SUS PRODUCTOS",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES PARTICIPANTES DE LOS PROGRAMAS DE CAPACITACIÓN EN TÉCNICAS Y FORMALIZACIÓN DE EMPRESAS",
            "txPgMeta": "AL AÑO 2026 EL 95% HABRÁ SIDO PARTE DE LOS PROGRAMAS DE CAPACITACIÓN EN TÉCNICAS DE CULTIVO, TÉCNICAS DE RIEGO, FERTILIZACIÓN, ANÁLISIS, MANEJO DE SUELOS, Y ELLO, SE HABRÁ TRADUCIDO UN GRAN NÚMERO DE MYPES FORMALIZADAS Y EXPORTADORAS DE PRODUCTO LOCAL A LOS GRANDES MERCADOS NACIONALES Y EXTRANJEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134277,
            "txPgProblema": "DEFICIENCIA EN LA INFRAESTRUCTURA DE RIEGO, LO QUE CONLLEVA AL MAL USO Y PÉRDIDA DE AGUA EN CANALES.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE RIEGO Y CONSTRUCCIÓN DE CANALES Y RIEGO TECNIFICADO.",
            "txPgIndicador": "NÚMERO DE CANALES CON REVESTIMIENTO EN EL DISTRITO.",
            "txPgMeta": "AL AÑO 2026, SE CONTARÁ CON UN 95% DE COBERTURA DE INFRAESTRUCTURA DE CANALES DE RIEGO Y LA OPTIMIZACIÓN DEL RECURSO HÍDRICO EN LOS CULTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134286,
            "txPgProblema": "DESCONOCIMIENTO DE LA RIQUEZA ARQUEOLÓGICA, NATURAL Y CULTURAL",
            "txPgObjetivo": "PUESTA EN VALOR LAS MÚLTIPLES ZONAS ARQUEOLÓGICAS, NATURALES Y CULTURALES DE LA CUENCA NACIENTE DEL RÍO ZAÑA.",
            "txPgIndicador": "NÚMERO DE SITIOS ARQUEOLÓGICOS Y TURÍSTICOS RECONOCIDOS Y PUESTA EN VALOR",
            "txPgMeta": "AL 2026, SE CONTARÁ CON EL INVENTARIO Y REGISTRO AL 100% DE LOS SITIOS EN EL MINCUL Y MINCETUR, LAS MISMAS QUE ESTARÁN PUESTAS EN VALOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134298,
            "txPgProblema": "SISTEMA DE AGUA POTABLE DEL CASERÍO DE EL PALTO EN MALAS CONDICIONES",
            "txPgObjetivo": "CONSTRUCCIÓN Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE DEL CASERÍO DE TAULIS.",
            "txPgIndicador": "NÚMERO DE FAMILIAS SATISFECHAS DEL CASERÍO EL PALTO CON EL SERVICIO DE AGUA.",
            "txPgMeta": "AL AÑO 2026, EL CASERÍO EL PALTO, EN EL DISTRITO DE CALQUIS CONTARA CON UN EFICIENTE SISTEMA Y TRATAMIENTO ÓPTIMOS DEL SERVICIO DE AGUA PARA EL CONSUMO HUMANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134301,
            "txPgProblema": "EL SERVICIO DE SANEAMIENTO AMBIENTAL PRESENTA DEFICIENCIAS.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE SANEAMIENTO AMBIENTAL DEL SERVICIO DE ALCANTARILLADO Y AGUA POTABLE.",
            "txPgIndicador": "NÚMERO DE CASERÍOS Y CENTROS POBLADOS BENEFICIADOS CON SISTEMAS DE AGUA Y ALCANTARILLADO.",
            "txPgMeta": "AL AÑO 2026, SE CONTARÁ CON UNA COBERTURA AL 95% DE CENTROS POBLADOS CON UN SISTEMA ÓPTIMO DE AGUA Y ALCANTARILLADO, ACORDE A LOS LINEAMIENTOS DE SALUD E HIGIENE PARA UNA VIDA SANA Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134321,
            "txPgProblema": "TROCHAS CARROZABLES EN PÉSIMO ESTADO EN LOS ANEXOS DEL DISTRITO.",
            "txPgObjetivo": "PROYECTOS DE APERTURA DE TROCHAS CARROZABLES Y AFIRMADO.",
            "txPgIndicador": "PORCENTAJE DE TROCHAS CARRÓZALES APERTURADAS EN EL DISTRITO DE CALQUIS.",
            "txPgMeta": "AL AÑO 2026, EL 100% DE LAS COMUNIDADES DEL DISTRITO CONTARAN CON UNA CONEXIÓN VIAL, LA MISMA QUE FORTALECERÁ UN MAYOR DESARROLLO INTEGRAL Y DESARROLLO ECONÓMICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134326,
            "txPgProblema": "REDUCIDO MATERIAL LOGÍSTICO DE LAS SEDES DE RONDAS CAMPESINAS DEL DISTRITO.",
            "txPgObjetivo": "ASIGNACIÓN DE UNA CAMIONETA AL COMITÉ SECTORIAL DE LAS RONDAS CAMPESINAS PARA FACILITAR EL TRABAJO EN FAVOR DE LA CIUDADANÍA DEL DISTRITO.\nEQUIPAMIENTO CON CHALECOS, PONCHOS, BOTAS, LINTERNAS Y OTROS A LAS DIFERENTES BASES",
            "txPgIndicador": "PORCENTAJE DE SEDES DE RONDAS CAMPESINAS CON SUFICIENTE MATERIAL LOGÍSTICO.",
            "txPgMeta": "AL 2026 EL 100 % DE SEDES DE LAS RONDAS CAMPESINAS DEL DISTRITO CONTARÁN CON MATERIAL LOGÍSTICO ADECUADO A SU ENCOMIABLE ACTIVIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134335,
            "txPgProblema": "DÉBIL ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL.",
            "txPgObjetivo": "INSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN.",
            "txPgIndicador": "NÚMERO DE ALIANZAS INTERSECTORIALES Y PORCENTAJE DE TRABAJO ARTICULADO EN LA REVERSIÓN DE PROBLEMAS.",
            "txPgMeta": "AL AÑO 2026 LA MUNICIPALIDAD DEL DISTRITO DE CALQUIS, CONTARÁ CON UNA FORTALECIDA ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL EN SU TRABAJO POR LA REVERSIÓN DE PROBLEMAS QUE AQUEJAN A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134353,
            "txPgProblema": "LIMITADA ACCESIBILIDAD A LA INFORMACIÓN PÚBLICA Y ESCASOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": ".FÁCIL ACCESO A LA INFORMACIÓN PÚBLICA Y ELABORAR DOCUMENTOS E INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SATISFECHA POR ACCEDER A INFORMACIÓN PÚBLICA Y NÚMERO DE INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN ELABORADOS",
            "txPgMeta": "AL AÑO 2026 LA POBLACIÓN TENDRÁ FÁCIL ACCESO A LA INFORMACIÓN PÚBLICA Y SE HABRÁ ELABORADO EL 90 % DE DOCUMENTOS E INSTRUMENTOS DE GESTIÓN QUE UN GOBIERNO LOCAL REQUIERE ALINEADA A LA NORMATIVA VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}