{
    "datoGeneral": {
        "idPlanGobierno": 19151,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/63ef6adb-2c28-42e0-973b-310f2c880d7a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/215683f4-17fb-4f72-b819-73015439c483.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185529,
            "txPgProblema": "-\tINCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD POR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE SALUD. \n-\tCARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN. \n-\tINCREMENTO DE LA SENSACIÓN DE INSEGURIDAD.\n-\tBAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE IGUAL FORMA EN LOS CENTROS DE SALUD. \n-\tCARENCIA DE PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA ESPECIALMENTE EN LOS NIÑOS. \n-\tCARENCIA DE EDUCACIÓN SUPERIOR TÉCNICA Y UNIVERSITARIA EN EL DISTRITO.",
            "txPgObjetivo": "-\tACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN. \n-\tSEGURIDAD Y PROTECCIÓN SOCIAL.\n-\tIGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD.",
            "txPgIndicador": "PARA CONSEGUIR EL FIN PROPUESTO EN EL PLAN DE GOBIERNO, EN LOS DIFERENTES ASPECTOS O SECTORES, LA MANERA DE HACERLO ES CON LA PARTICIPACIÓN CIUDADANA EN EL DESARROLLO DE LOS PUEBLOS, CREANDO LOS ESPACIOS DE CONCERTACIÓN CON LAS RONDAS CAMPESINAS, JUNTAS VECINALES Y TODA ORGANIZACIÓN DEL DISTRITO QUE ESTABLECEN LA CONSTITUCIÓN Y LA LEY ORGÁNICA DE MUNICIPALIDADES.",
            "txPgMeta": "LA EJECUCIÓN DE NUESTRAS PROPUESTAS SERÁ DE ACUERDO A LA DISPONIBILIDAD DE LOS RECURSOS, PRIORIZANDO ESTAS ACCIONES EN NUESTRO PRIMER Y SEGUNDO AÑO DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185680,
            "txPgProblema": "-\tINADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA. \n-\tPOLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA. \n-\tESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL. \n-\tINEXISTENCIA DE UNA RED VIAL INTEGRADA.\n-\tESCASA PROMOCIÓN DEL TURISMO LOCAL. \n-\tDÉBIL INTEGRACIÓN ECONÓMICA LOCAL.\n-\tDESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO..",
            "txPgObjetivo": "-\tELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO. \n-\tMEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA QUE FACILITE SU DESARROLLO; Y, INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON - - TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO. \n-\tACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS. \n-\tMEJORAR Y COMPLEMENTAR UNA RED VIAL, ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS.",
            "txPgIndicador": "•\tELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO. \n•\tMEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA QUE FACILITE SU DESARROLLO; Y, INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO.\n•\tACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS. \n•\tMEJORAR Y COMPLEMENTAR UNA RED VIAL, ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS",
            "txPgMeta": "1.\tPROMOVER LA FORMACIÓN DE PYMES EN UN 50% DE LAS QUE INTERACTÚAN EN EL ÁMBITO DISTRITAL, Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRO DISTRITO EN LA AGRICULTURA Y GANADERÍA.\n2.\t ELABORACIÓN DE PROYECTO DE UN CAMAL MUNICIPAL (01). \n3.\tPROGRAMAS DE CAPACITACIÓN TÉCNICO PRODUCTIVAS AL 100% DE LA POBLACIÓN. \n4.\t MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CANALES DE RIEGO, EN COORDINACIÓN CON LA COMISIÓN DE REGANTES EN UN 80%. \n5.\tMEJORAMIENTO DE LAS VÍAS DE LOS CENTROS POBLADOS AL 100%. \n6.\tMEJORAMIENTO DE TODAS NUESTRAS VÍAS DE COMUNICACIÓN DE TODO EL DISTRITO ALCANTARILLAS, PUENTES, CUNETAS Y DESAGÜES FLUVIALES, AL 100%.\n7.\tCULMINACIÓN DE LOS LOCALES COMUNALES EN LOS ANEXOS. \n8.\tTALLERES PARA LA PRODUCCIÓN Y SERVICIOS EN UN 80%.\n9.\t MEJORAMIENTO DEL MERCADO DE ABASTOS (01).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185788,
            "txPgProblema": "-\tINADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS ANEXOS.\n-\tPROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS.\n-\tCONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS HERVIDAS.\n-\tACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.",
            "txPgObjetivo": "-\tLOGRAR QUE HUALGAYOC SE CONSTITUYA UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL.\n-\tPROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS NATURALES, ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "-\tOBJETIVOS DEL MILENIO.\n-\tCONSTITUCIÓN POLÍTICA DEL PERÚ.\n-\tLEY ORGÁNICA DE MUNICIPALIDADES.\n-\tACUERDO NACIONAL.",
            "txPgMeta": "1.\tPROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS AL 100%. \n2.\tTRANSPARENCIA Y GESTIÓN EN LOS ENTES LOCALES, Y CIVILES. PROMOVIENDO EN LA PÁGINA WEB INSTITUCIONAL LOS INFORMES DE INVERSIONES PARA EL 100% DE LIBRE ACCESO A LA POBLACIÓN. \n3.\tMODERNIZAR LA ADMINISTRACIÓN FINANCIERA, ADMINISTRATIVA Y PRESUPUESTARIA AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186172,
            "txPgProblema": "PROBLEMAS ECONÓMICOS, DE AUTO SOSTENIMIENTO, PARA EL DESARROLLO DE ACCIONES Y\nCUMPLIMIENTO DE OBJETIVOS MUNICIPALES.\n¿ DESCONFIANZA DE LA POBLACIÓN EN LOS SISTEMAS DE GOBIERNO.\n¿ FALTA DE PARTICIPACIÓN ACTIVA Y EN APOYO AL DESARROLLO AGROPECUARIO EN EL DISTRITO, POR PARTE DELGOBIERNO LOCAL.\n¿ BAJA CALIDAD DE CULTIVOS Y GANADO EN EL DISTRITO.\nEXISTENCIA DE GRAN\nCANTIDAD DE\nCOMERCIANTES\nINFORMALES.\n¿ DESCONOCIMIENTO DE TRÁMITES ADMINISTRATIVOS.\n•\tCARENCIA DE INSTRUMENTOS DE GESTIÓN MUNICIPAL (MOF, ROF, PDI, POI, PDLC, PLAN DE PRESUPUESTOS PARTICIPATIVOS",
            "txPgObjetivo": "•\tESTABLECER COMO POLÍTICA DE GOBIERNO, LA LUCHA FRONTAL CONTRA LA CORRUPCIÓN.\n•\tCREACIÓN DE UN CÓDIGO DE ÉTICA, PARA EL ADECUADO DESEMPEÑO DE FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD.\n•\tDESARROLLAR Y PROMOVER MECANISMOS DE EFICIENCIA, QUE NOS AYUDEN A LA SIMPLIFICACIÓN ADMINISTRATIVA.\n•\tMEJORAMIENTO Y ACTUALIZACIÓN DE LOS DOCUMENTOS NORMATIVOS.\n•\tCONFORMACIÓN DE COMITÉS VECINALES PARA LA SUPERVISIÓN DE OBRAS.\n•\tDESARROLLAR LA INSTITUCIÓN MUNICIPAL DEL DISTRITO, A TRAVÉS DE LA GESTIÓN ORIENTADA A LA FORMULACIÓN/ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "•\tJUZGADOS Y FISCALÍAS ANTICORRUPCIÓN; OPERANDO DE FORMA ÓPTIMA.\n•\tINSTITUCIONES FISCALIZADORAS.\n•\tINSTRUMENTOS DE GESTIÓN, DEBIDAMENTE ACTUALIZADOS (MOF, ROF, PDI, POI, PDLC, PLAN DE IDENTIFICACIÓN, PREVENCIÓN Y REDUCCIÓN DEL  RIESGO DE DESASTRES – PPRRD",
            "txPgMeta": "•\tEL 100 % DE LAS OBRAS PÚBLICAS ESTARÁN LIBRES DE CORRUPCIÓN.\n•\tEJECUCIÓN AL 100% EN EL PERIODO.\n•\tEJECUCIÓN AL 100% EN EL PERIODO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}