{
    "datoGeneral": {
        "idPlanGobierno": 26727,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 51,
        "txOrganizacionPolitica": "NUEVA AMAZONIA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cd9fc59b-40a0-4f0f-b296-ad8eb35588f6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9f502a6d-8c94-4c80-9dbb-5da1213c547e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200377,
            "txPgProblema": "EN EL AÑO 2019, ANTES DE LA PANDEMIA, SE PRESENTARON EN LOS ESTABLECIMIENTOS DE SALUD 246,438 Y 447,213 CASOS INFECCIONES INTESTINALES EN EL ÁMBITO URBANO Y RURAL RESPECTIVAMENTE, SITUACIÓN QUE SE HA AGRAVADO CON LOS EFECTOS DE LA PANDEMIA, SI QUE SE HAYA REGISTRADO LA MAGNITUD DEBIDO A RESTRICCIONES EN LOS SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "1. DISMINUIR LAS CONDICIONES QUE HACE PROPICIA LA PROLIFERACIÓN DE AGUAS INSALUBRES.\n2. FORTALECER LA SALUD PREVENTIVA EN EL PRIMER NIVEL DE ATENCIÓN, INCORPORÁNDOLA A LAS CAMPAÑAS SANITARIAS Y DE VACUNACIONES.\n3. PROMOVER MODELOS DE VIVIENDA SALUDABLE EN ZONAS RURALES, PARA LA INCLUSIÓN DE DEPÓSITOS DE RESIDUOS SÓLIDOS; Y MEJORAS EN LA ILUMINACIÓN, VENTILACIÓN Y DISTRIBUCIÓN DE LAS VIVIENDAS.",
            "txPgIndicador": "1.- CONVENIO CON GOBIERNO LOCAL PARA INVERSIÓN PÚBLICA EN SANEAMIENTO INTEGRAL EN LOS CENTROS POBLADOS RURALES: AGUA POTABLE, DESAGÜE, Y DRENAJE DE AGUAS PLUVIALES.\n2.- CAMPAÑAS SANITARIAS Y DE VACUNACIONES RECARGADAS.\n3.- CONVENIO PARA ASISTENCIA TÉCNICA A LOS GOBIERNOS LOCALES",
            "txPgMeta": "1.- 10 CONVENIOS CON MUNICIPALIDADES PROVINCIALES.\n2.- 10 CONVENIOS PARA CAMPAÑAS SANITARIAS Y DE VACUNACIONES RECARGADAS.\n3.- 10 CONVENIOS CON LAS MUNICIPALIDADES PROVINCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200416,
            "txPgProblema": "BAJOS RESULTADOS EN EDUCACIÓN. LOS RESULTADOS SATISFACTORIOS EN NIÑOS DEL SEGUNDO GRADO, EN LA REGIÓN EN EL 2015, 2016, Y 2019 FUERON: EN COMPRENSIÓN LECTORA 36.7, 38.5, Y 25.8 % RESPECTIVAMENTE; MIENTRAS QUE A NIVEL NACIONAL ESTOS VALORES FUERON 48, 35, Y 46%. EN RAZONAMIENTO MATEMÁTICO DE 19.8, 30.9, Y 13.1 % RESPECTIVAMENTE; MIENTRAS QUE A NIVEL NACIONAL ESTOS VALORES FUERON 27, 36 Y 17. EN LOS DOS CASOS SE PRESENTAN BRECHAS EN LA CALIDAD EDUCATIVA.",
            "txPgObjetivo": "1.- MEJORAR EL EQUIPAMIENTO ESCOLAR CON PRIORIDAD A LOS RECURSOS LOCALES.\n2.- ACTUALIZACIÓN EN LABOR DOCENTE A PROFESORES DEL NIVEL PRIMARIO.\n3.- INCREMENTAR LA PARTICIPACIÓN DE LA COMUNIDAD EN LAS ACTIVIDADES EDUCATIVAS",
            "txPgIndicador": "1.- PORCENTAJE DE COBERTURA DE EQUIPAMIENTO MEJORADO\n2.- PORCENTAJE DE COBERTURA EN CAPACITACIÓN DOCENTE.\n3.- NÚMERO DE HORAS AL AÑO, EN LAS QUE LA COMUNIDAD PARTICIPA EN APOYO A LA LABOR DOCENTE EN PRIMER Y SEGUNDO GRADO.",
            "txPgMeta": "1.- 100\n2.- 100\n3.- 32",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200453,
            "txPgProblema": "DESNUTRICIÓN EN NIÑOS: 10.8 % DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA; 45. % DE NIÑOS DE 6 A 35 MESES CON ANEMIA. ESTOS SON DATOS DEL 2017, QUE SE HAN EMPEORADO POR EFECTO DE LA CRISIS SANITARIA Y ECONÓMICA.",
            "txPgObjetivo": "INCORPORACIÓN DE RECURSOS ALIMENTARIOS LOCALES PARA LA FORMULACIÓN DE DIETAS NUTRITIVAS A MENORES COSTOS.",
            "txPgIndicador": "1.- PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.\n2.- PORCENTAJE DE NIÑOS ENTRE 5 Y 35 MESES CON ANEMIA.\n3.- CONVENIO CON MIDIS Y MIMP PARA MEJORAMIENTO DE USOS ALIMENTARIOS CON RECURSOS LOCALES.",
            "txPgMeta": "1.- 10\n2.- 30\n3.- 2 CONVENIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200523,
            "txPgProblema": "BAJA COMPETITIVIDAD DE LA PRODUCCIÓN REGIONAL POR LOS ALTOS COSTOS DE TRANSPORTE DE INSUMOS, PERSONAS Y PRODUCCIÓN EN LAS VÍAS REGIONALES Y VECINALES; Y POR LA BAJA PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "1.- REDUCIR EL COSTO DE TRANSPORTE INTERNO.\n2.- MEJORAR LOS ÍNDICES DE PRODUCTIVIDAD DE LOS PRODUCTOS PRIORIZADOS CONCERTADAMENTE.",
            "txPgIndicador": "1.1 KM/MEJORADO\n1.2 KM/MANTENIDO\n1.3 M/PUENTE CONSTRUIDO\n1.4 CONVENIO DE MANTENIMIENTO VIAL CON MUNICIPIOS\n2.1 PORCENTAJE DE USO DE SEMILLAS MEJORADAS\n2.2 DENSIDAD DE ASESORÍA CON ESPECIALISTAS AGRÓNOMOS.\n2.3 PORCENTAJE MEDIO DE CRÉDITO OTORGADO A LOS PRODUCTORES POR LA BANCA PRIVADA",
            "txPgMeta": "1.1 35% KM/MEJORADO\n1.2 100 KM/MANTENIDO\n1.3 35% M/PUENTE CONSTRUIDO\n1.4 78 CONVENIOS\n2.1 10% ADICIONAL EN EL USO DE SEMILLAS MEJORADAS\n2.2 20% ADICIONAL EN LA ASESORÍA TÉCNICA ESPECIALIZADA\n2.3 40% DE AGRICULTORES CON ACCESO A FINANCIAMIENTO PRIVADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200597,
            "txPgProblema": "CADENAS DE ABASTECIMIENTO Y COMERCIALIZACIÓN LARGAS, COSTOSAS Y COMPLICADAS",
            "txPgObjetivo": "ORGANIZACIÓN DE LOS PRODUCTORES PARA APROVECHAMIENTO DE ESCALAS EN LA COMPRA DE INSUMOS Y LA COMERCIALIZACIÓN DE LA PRODUCCIÓN.",
            "txPgIndicador": "1.1 FORTALECIMIENTO DE ORGANIZACIONES DE PRODUCTORES EN LAS LÍNEAS PRIORIZADAS CONCERTADAMENTE\n1.2 FONDO DE GARANTÍA A ORGANIZACIONES DE PRODUCTORES \n1.3 ASISTENCIA TÉCNICA PARA LA COMERCIALIZACIÓN HACIA MERCADOS SELECCIONADOS",
            "txPgMeta": "1. 8 ORGANIZACIONES FORTALECIDAS\n2. 8 ORGANIZACIONES GARANTIZADAS ANTE LA BANCA PRIVADA\n3. 8 CONTRATOS DE VENTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200616,
            "txPgProblema": "1. BAJO NIVEL DE EMPLEO, SÓLO EL 64% DE LA PEA SE ENCUENTRA OCUPADA; Y EL PBI REGIONAL EN SOLES CONSTANTES DEL 2007 CAYÓ CON LA PANDEMIA DE S/6,081 MILLONES A 5 863 MILLONES",
            "txPgObjetivo": "1. INCREMENTO DEL VALOR AGREGADO DE LA PRODUCCIÓN MEDIANTE INDUSTRIALIZACIÓN DE LA PRODUCCIÓN REGIONAL.\n2. FORTALECIMIENTO DE LAS ORGANIZACIONES DE PRODUCTORES PARA EL APROVECHAMIENTO DE ECONOMÍAS DE ESCALA EN LA ADQUISICIÓN DE INSUMOS COMO EN LA COMERCIALIZACIÓN DE LA PRODUCCIÓN.",
            "txPgIndicador": "1.1 PORCENTAJE DE INCREMENTO DE LA INVERSIÓN PRIVADA QUE SE DESTINA A LA AGREGACIÓN DE VALOR\n1.2 PBI REGIONAL\n2.1 INCREMENTO DEL NÚMERO ORGANIZACIONES DE PRODUCTORES QUE SUMAN VENTAS ANUALES SUPERIORES A S/100 MILLONES ANUALES: COOPERATIVAS, ASOCIACIONES, GREMIOS DE PEQUEÑAS Y MICRO EMPRESAS.",
            "txPgMeta": "1.1. 20\n1.2. S/7,000 MILLONES\n2.1 10",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200666,
            "txPgProblema": "EN LOS AÑOS 2017, 2018, 2019, Y 2020 LA PÉRDIDA DE BOSQUE EN SAN MARTÍN HA SIDO DE 12,501, 21,376, 11,034, Y 20,149 HECTÁREAS RESPECTIVAMENTE, DEBIDO A TRÁFICO ILEGAL DE MADERA, Y CAMBIO DE USO.",
            "txPgObjetivo": "RECONOCIMIENTO DE PLANTACIONES FORESTALES INSTALADAS EN TIERRAS TITULADAS, PARA FACILITAR LA COMERCIALIZACIÓN DE MADERA PROVENIENTE DE PLANTACIONES CULTIVADAS.\nAPLICACIÓN DEL PRINCIPIO DE PRODUCCIÓN – PROTECCIÓN INCREMENTANDO OPORTUNIDADES EN TIERRAS AGROPECUARIAS Y FORESTALES, Y DESESTIMULANDO EL CAMBIO DE USO.",
            "txPgIndicador": "1.1 HECTÁREAS RECONOCIDA E INCORPORADA AL PADRÓN DE PLANTACIONES FORESTALES.\n1.2 INCREMENTO DEL VALOR DEL PBI AGROPECUARIO Y PBI FORESTAL",
            "txPgMeta": "1.1 8,000\n1.2 35%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200693,
            "txPgProblema": "DEFICIENCIAS EN LA VIGILANCIA DE ÁREAS PROTEGIDAS PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "1. APLICACIÓN DEL PRINCIPIO DE PRODUCCIÓN – PROTECCIÓN INCREMENTANDO OPORTUNIDADES EN TIERRAS AGROPECUARIAS Y FORESTALES, Y DESESTIMULANDO EL CAMBIO DE USO.\n2. PROMOCIÓN DE LA INVERSIÓN EN ACTIVIDADES QUE REPORTAN INGRESOS A PARTIR DE LA CONSERVACIÓN DE BOSQUES Y BIODIVERSIDAD.\n3. MEJORAMIENTO DE SERVICIOS PARA EL ACCESO A ÁREAS NATURALES PROTEGIDAS.",
            "txPgIndicador": "1. INCREMENTO DEL VALOR DEL PBI AGROPECUARIO Y PBI FORESTAL.\n2. NÚMERO DE CONCESIONES PARA APROVECHAMIENTO DE ESPACIOS EN ÁREAS NATURALES PROTEGIDAS, DE CONFORMIDAD CON SU REGLAMENTO DE USO.\n3. INVERSIÓN Y PROMOCIÓN DE LA INVERSIÓN PARA: VÍAS DE ACCESO Y SERVICIOS (TRANSPORTE, ALOJAMIENTO, ALIMENTACIÓN, GUÍA, Y SERVICIOS CONEXOS).",
            "txPgMeta": "1. 35%\n2. 20\n3. 35%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200704,
            "txPgProblema": "RIESGOS PARA LA VIDA, LA SALUD, LA PROPIEDAD Y OTROS DERIVADOS DE GESTIÓN DEFICIENTE DE RESIDUOS SÓLIDOS URBANOS, LAS CRECIENTES EXTRAORDINARIAS DE RÍOS Y QUEBRADAS, DEFORESTACIÓN, Y OTRAS MALAS PRÁCTICAS AMBIENTALES.",
            "txPgObjetivo": "REORGANIZACIÓN DE LA COMISIÓN AMBIENTAL REGIONAL – CAR",
            "txPgIndicador": "CONVENIO CON EL MINAM PARA REESTRUCTURACIÓN DE LA CAR Y CON GOBIERNOS LOCALES PARA LO PROPIO EN CAL PROVINCIALES",
            "txPgMeta": "11 CONVENIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200743,
            "txPgProblema": "DEBILIDADES EN LAS ORGANIZACIONES SOCIALES, LO QUE INCREMENTA LA VULNERABILIDAD DE LA POBLACIÓN ANTE LA CRISIS ECONÓMICA DERIVADA DE LA PANDEMIA Y LOS ALTOS PRECIOS DE LOS ALIMENTOS.",
            "txPgObjetivo": "1.  FORTALECER LAS ORGANIZACIONES SOCIALES: JUNTAS VECINALES, RONDAS CAMPESINAS, COMEDORES POPULARES Y COMTES DE VASO DE LECHE; ETC.",
            "txPgIndicador": "1.1 CONVENIO CON GOBIERNOS LOCALES PARA ASISTENCIA EN LA FORMALIZACIÓN DE JUNTAS VECINALES\n1.2 CONVENIO CON GOBIERNOS LOCALES Y LOS SECTORES MIDIS Y MINP PARA FORTALECIMIENTO DE ORGANIZACIONES SOCIALES\n1.3 CONVENIO CON GOBIERNOS LOCALES PARA DESARROLLO DE PILOTO DE PARTICIPACIÓN CIUDADANA EN LA FORMULACIÓN DE PLANES DE DESARROLLO A NIVEL DE COMUNIDADES RURALES.",
            "txPgMeta": "1. 10 CONVENIOS CON MUNICIPALIDADES PROVINCIALES.\n2. 10 CONVENIOS CON MUNICIPALIDADES PROVINCIALES\n3. 10 CONVENIOS CON MUNICIPALIDADES PROVINCIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200753,
            "txPgProblema": "BAJA CREDIBILIDAD EN LOS PROCESOS PARTICIPATIVOS",
            "txPgObjetivo": "INCREMENTO DE LA INVERSIÓN PÚBLICA QUE SE GESTIONA DE CONFORMIDAD CON LA PLANIFICACIÓN DE LA AGENCIA REGIONAL DE DESARROLLO.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS FINANCIADOS",
            "txPgMeta": "30",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200766,
            "txPgProblema": "DESARTICULACIÓN ENTRE MUNICIPALIDADES PROVINCIALES Y DISTRITALES QUE DISMINUYE LA EFICACIA DE LA INVERSIÓN PÚBLICA EN EL NIVEL LOCAL (COMPARTIMENTALIZACIÓN, INCONCURRENCIA, DUPLICIDAD DE ESFUERZO).",
            "txPgObjetivo": "FORTALECIMIENTO DEL CCR Y LOS CCL PARA EL CUMPLIMIENTO DEL PRDC",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN DE GOBIERNOS LOCALES EN LAS ACCIONES CONCERTADAS EN EL PRDC",
            "txPgMeta": "30",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}