{
    "datoGeneral": {
        "idPlanGobierno": 24182,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4d3d003a-a114-4574-9d9b-d2a5cdeed167.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c9ded017-1d45-48d7-a6c9-d9649e254f02.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153916,
            "txPgProblema": "1. FALTA DE OPORTUNIDADES PARA PRODUCTORES AGRARIOS PARA LOGRAR CAPTURAR RECURSOS PARA EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS.\n2. EL PROBLEMA EDUCATIVO DEVIENE EN BAJOS ÍNDICES DE RENDIMIENTOS, DEBIDO A LA DESMOTIVACIÓN Y CARENCIA DE MISIÓN DE LOS DOCENTES.",
            "txPgObjetivo": "1. FORTALECIMIENTO ORGANIZACIONAL MEDIANTE LA ASOCIATIVIDAD DE LAS ORGANIZACIONES DE PRODUCTORES AGRARIOS CON LA PERMANENCIA DE ASESORAMIENTO TÉCNICO (ECAS) A FIN DE MEJORAR LA CADENA PRODUCTIVA EN EL SECTOR AGRÍCOLA.\n\n2. FORTALECER EL COMITÉ DE GESTIÓN EDUCATIVA CON LA PARTICIPACIÓN DE LAS AUTORIDADES COMUNALES PARA VIGILAR LA FUNCIÓN DOCENTE EN LAS I.E RURALES.\n2.1  CAPACITAR A LOS DOCENTES CON ENTREGA DE CURSOS DE ALTO NIVEL DE ACTUALIZACIÓN ACADÉMICA.",
            "txPgIndicador": "1. EL 70% DE PRODUCTORES AGRICOLAS NO SE ENCUENTRA FORMALMENTE ASOCIADO.\n2. EL 60% DE LOS ESTUDIANTES DE ZONAS RURALES NO RECIBE UNA EDUCACIÓN DE CALIDAD EN COMPARACIÓN CON ESTUDIANTES DE LAS ZONAS URBANAS.",
            "txPgMeta": "1. LOGRAR EN UN 100 % LA ASOCIATIVIDAD EL EMPRENDIMIENTO EMPRESARIAL Y SOSTENIBLE  EN LAS DISTINTAS PRODUCTIVAS.\n1.1. EL 50 % DE LOS PRODUCTORES SON COMPETITIVOS, EN LA CALIDAD DE SUS PRODUCTOS CACAO Y PLÁTANO LOGRANDO LA COMERCIALIZACIÓN REGIONAL, NACIONAL E INTERNACIONAL.\n2. EL 100% DE LOS ALUMNOS SON ATENDIDOS CON SENTIDO DE MISIÓN Y VOCACIÓN DE SERVICIO DEL DOCENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154043,
            "txPgProblema": "1. LA GRAN MAYORÍA DE PRODUCTORES AGRARIOS DEDICADOS A LA CADENA PRODUCTIVA DE CACAO, PIERDE OPORTUNIDADES ECONÓMICAS POR LOS BAJOS RENDIMIENTOS Y LA CARENCIA DE CERTIFICACIÓN ORGÁNICA\n2. LA PRINCIPAL CADENA PRODUCTIVA DEL CACAO PRESENTA MUCHA VARIABILIDAD EN LA PRODUCCIÓN, RESTANDO MEJORES OPORTUNIDADES DE NEGOCIO Y PRECIOS DEL PRODUCTO.\n3. LA AGROINDUSTRIA ES INCIPIENTE, CARECE DE CAPACIDAD INSTALADA Y RESOLUTIVA EN CIENCIA TECNOLOGÍA E INNOVACIÓN PARA LOS PRODUCTOS TERMINADOS.",
            "txPgObjetivo": "1. PROMOVER LA CERTIFICACIÓN ORGÁNICA Y COMERCIO JUSTO PARA LA CADENA PRODUCTIVA DE CACAO Y PLÁTANO.\n2. PROYECTO DE ASISTENCIA TÉCNICA PARA LOGRAR LA ESTANDARIZACIÓN, CALIDAD DE LOS NIVELES DE PRODUCTIVIDAD Y DEL PRODUCTO\n3. MEJORAR LA CAPACIDAD RESOLUTIVA EN TECNOLOGÍA CIENCIA E INNOVACIÓN DE LA AGROINDUSTRIA DEL DISTRITO.",
            "txPgIndicador": "1.  MAS DEL 50% DE PRODUCTORES NO RECIBEN LA CERTIFICACIÓN DE SUS PRODUCTOS.\n2.  EL 60 % DE PRODUCTORES  NO RECIBE ASISTENCIA TECNICA GARANTIZADA.\n3. LA GRAN MAYORÍA DE PRODUCTORES DESCONOCE EL USO DE LA TECNOLOGÍA Y EL VALOR AGREGADO PARA EL MERCADEO DE SUS PRODUCTOS.",
            "txPgMeta": "1. 70%, PRODUCTORES CONTARAN CON CERTIFICACIÓN ORGÁNICA Y COMERCIO JUSTO DE LAS CADENAS PRODUCTIVAS DE CACAO Y PLÁTANO\n2. LOGRAR EL FORTALECIMIENTO DE LA ASOCIATIVIDAD DE 10 ORGANIZACIONES DE PRODUCTORES DE CACAO.\n2.1. LOGRAR LA CONSOLIDACIÓN DE ACUERDOS COMERCIALES INTERNACIONALES DEL CACAO Y SUB PRODUCTOS.\n3. CONTRIBUIR PARA LA ADQUISICIÓN DE TECNOLOGÍA DE PUNTA Y LAS INVESTIGACIONES CIENTÍFICAS PARA LA TRANSFORMACIÓN DE LOS PRODUCTOS BANDERA DEL DISTRITO LOGRANDO EL DESARROLLAR COMPETITIVO DEL PRODUCTO Y MARCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154168,
            "txPgProblema": "1.  LA CAPITAL DISTRITAL ESTÁ LLEGANDO A LÍMITES INMANEJABLES DE PRODUCCIÓN DE RESIDUOS SÓLIDOS, QUE IMPIDE VERLA COMO CIUDAD EMERGENTE Y SUSTENTABLE\n2. MUCHOS CASERÍOS QUE HAN LOGRADO UN CRECIMIENTO ACELERADO, PRESENTAN SERIOS PROBLEMAS DE SANEAMIENTO BÁSICO: CARENCIA DE AGUA Y ALCANTARILLADO QUE CONTRIBUYE A LA DESNUTRICIÓN CRÓNICA DE NIÑOS.",
            "txPgObjetivo": "1. MEJORAR LA CAPACIDAD MUNICIPAL DE RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS DE LA CIUDAD DE AVH.\n1.1 INSTALACIÓN DE UNA PLANTA DE TRATAMIENTO INTEGRAL (INTERINSTITUCIONAL)PARA LOS RESIDUOS SÓLIDOS.\n2. PROVEER SERVICIOS DE AGUA Y ALCANTARILLADO A LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "1. EL 50 % DE HABITANTES DE LA CAPITAL DISTRITAL SE UBICAN EN LAS ZONAS URBANO MARGINALES (AA.HH) Y NO CUENTAN CON CENTROS DE ACOPIO DE RESIDUOS SÓLIDOS.\n2.  EL 50 % DE LA POBLACIÓN RURAL QUE SE ENCUENTRAN ASENTADOS EN LAS JUNTAS VECINALES COMUNALES RURALES NO CUENTAN CON LOS SERVICIOS BÁSICOS.",
            "txPgMeta": "1.-  1.50% UBICACIÓN DE PUNTOS ESPECÍFICOS DE ACOPIO DE RESIDUOS SÓLIDOS EN LAS ZONAS URBANAS DEL DISTRITO.\nLOGRAR (80% DE LA CLASIFICACIÓN DE RESIDUOS SÓLIDOS EN UNA PLANTA INTERINSTITUCIONAL (IRAZOLA, VON HUMBOLDT Y NESHUYA), GENERANDO UN INGRESO ECONÓMICO ADICIONAL.\n2. EJECUTAR EN UN 60% PROYECTOS DE AGUA Y DESAGÜE EN LOS PRINCIPALES CASERÍOS MÁS POPULOSOS.\n2.1. AMPLIAR EL SISTEMA DE AGUA Y DESAGÜE DE ALEXANDER VON HUNBOLDT.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154291,
            "txPgProblema": "1. GERENTES Y FUNCIONARIOS PÚBLICOS SIN LA ADECUADA CAPACIDAD DE GOBIERNO, GESTIÓN Y GERENCIA MUNICIPAL.\n2. ALTO PORCENTAJE DE DESLEGITIMACIÓN DEL GOBIERNO LOCAL\n3. NO SE TOMA EN CUENTA LA PARTICIPACIÓN DE LA POBLACIÓN VULNERABLE SOBRE TODO DE LA ZONA RURAL",
            "txPgObjetivo": "1. EMPODERAMIENTO Y ADECUACIÓN DE LA LEY SERVIR, LEY N°30057, EN LA GESTIÓN EDIL CON FINES DE MODERNIZACIÓN MUNICIPAL.\n2. MEJORAMIENTO E IMPLEMENTACIÓN DEL PALACIO MUNICIPAL PARA UN ADECUADO SERVICIO Y ATENCIÓN A LA CIUDADANÍA\n3. PREPARAR A LA POBLACIÓN EN TEMAS DE GESTIÓN PÚBLICA A FIN DE BRINDARLES CONOCIMIENTOS PARA QUE PUEDAN PERCIBIR Y CALIFICAR EL DESARROLLO DE LA GESTIÓN.",
            "txPgIndicador": "1. LA MAYORÍA DE DE FUNCIONARIOS NO CUMPLE LOS REQUISITOS MÍNIMOS DE LA LEY SERVIR.\n2. LIMITADO CONOCIMIENTO SOBRE GESTIÓN, PLANIFICACIÓN Y EJECUCIÓN DEL GOBIERNO LOCAL.\n3. EL 70% DE LA POBLACIÓN MUESTRA DESINTERÉS EN PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "1. CON LA APLICACIÓN Y CUMPLIMIENTO DE LA LEY SERVIR N°30057, EN LA GESTIÓN EDIL EN EL PRIMER AÑO SE LOGRA MAXIMIZAR EL TALENTO HUMANO  \n2. DISMINUIR EN 100% LA BUROCRACIA INSTITUCIONAL MUNICIPAL\n3. CAPACITAR A LOS FUNCIONARIOS PÚBLICOS EN LOS TEMAS DE NUEVAS FORMAS DE DIALOGO SOCIAL A FIN DE LOGRAR UN 90% DE SATISFACCIÓN A LA SOCIEDAD CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}