{
    "datoGeneral": {
        "idPlanGobierno": 20898,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5ab26105-2ed7-4fdd-91fa-25da37fc9591.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e3077591-8c63-4038-a75e-851302ce638a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155988,
            "txPgProblema": "DEFICIENTE COBERTURA DOMICILIARIA DE AGUA POTABLE   EN LA CIUDAD DE PUERTO MALDONADO Y A NIVEL DE LOS CENTROS POBLADOS URBANOS",
            "txPgObjetivo": "CONTRIBUIR EN GARANTIZAR EL DESARROLLO URBANO SOSTENIBLE Y ACCESO A LOS SERVICIOS BÁSICOS DE LA POBLACIÓN DE LA PROVINCIA DE TAMBOPATA",
            "txPgIndicador": "COBERTURA DE CONEXIONES DE AGUA POTABLE EN PUERTO MALDONADO Y ÁREAS PERIFÉRICAS",
            "txPgMeta": "90 % DE LAS VIVIENDAS CUENTAN CON COBERTURA DE AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156015,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA EN LA PROVINCIA DE TAMBOPATA",
            "txPgObjetivo": "MEJORAR LA SEGURIDAD CIUDADANA DE LA POBLACIÓN DE LA PROVINCIA DE TAMBOPATA",
            "txPgIndicador": "PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES INSTITUCIONALES Y OPERATIVAS PARA MEJORAR LA SEGURIDAD CIUDADANA DE MANERA INTEGRAL CON PARTICIPACIÓN DE LAS JUNTAS VECINALES Y DE LA POBLACIÓN EN GENERAL",
            "txPgMeta": "16 REUNIONES DEL COPROSEC COMITÉ DE  JUNTAS  VECINALES CAPACITADOS DISMINUCIÓN DE SEGURIDAD EN EL 50% DE LA INSEGURIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156043,
            "txPgProblema": "INFRAESTRUCTURA PÚBLICA RECREATIVA Y DEPORTIVA DEFICIENTE E  INADECUADA PARA LOS ADOLESCENTES, JÓVENES Y NIÑOS .",
            "txPgObjetivo": "IMPLEMENTACIÓN DE INFRAESTRUCTURA PÚBLICA QUE ABRA ESPACIOS DE INTERCAMBIO JUVENIL.",
            "txPgIndicador": "INFRAESTRUCTURA PARA LA CASA DE LA JUVENTUD RECUPERACIÓN DE INFRAESTRUCTURA PUBLICA PARA EL INTERCAMBIO JUVENIL. PLATAFORMAS POLIDEPORTIVAS MUNICIPALES, IMPLEMENTADAS",
            "txPgMeta": "100% DE LAS INFRAESTRUCTURAS CULTURALES DEPORTIVOS Y ARTÍSTICOS AL SERVICIO DE LA POBLACIÓN 100% DE PARQUES Y JARDINES OPERATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156078,
            "txPgProblema": "INFORMALIDAD DE  LA ACTIVIDAD ECONÓMICA  EN LA PROVINCIA",
            "txPgObjetivo": "CONTRIBUIR A DIVERSIFICAR LA OFERTA ECONÓMICA CON ENFOQUE DE CADENAS DE  VALOR DE LA PROVINCIA DE TAMBOPATA",
            "txPgIndicador": "LICENCIAS DE FUNCIONAMIENTO EMITIDOS Y ENTREGADOS A LOS EMPRENDEDORES",
            "txPgMeta": "90% DE EMPRENDIMIENTOS FORMALIZADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156091,
            "txPgProblema": "ACTIVIDAD ECONOMICA PRODUCTIVA  SIN VISION  EMPRESARIAL  EN  LA PROVINCIA DE TAMBOPATA",
            "txPgObjetivo": "CONTRIBUIR A DIVERSIFICAR LA OFERTA ECONÓMICA CON ENFOQUE DE CADENAS DE VALOR DE LA PROVINCIA DE TAMBOPATA",
            "txPgIndicador": "PROGRAMA  DE FORTALECIMIENTO DE CAPACIDADES TÉCNICO PRODUCTIVAS Y EXTRACTIVAS ARTICULADOS  A MERCADOS  Y FINANCIAMIENTO",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PROGRAMA DE ORTALECIMIENTO DE RGANIZACIONES PRODUCTIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156111,
            "txPgProblema": "FALTA DE TECNOLOGÍAS E  INNOVACIÓN PRODUCTIVA EN LA ACTIVIDAD ECONÓMICA EN  LA PROVINCIA DE TAMBOPATA",
            "txPgObjetivo": "CONTRIBUIR A DIVERSIFICAR LA OFERTA ECONÓMICA CON ENFOQUE DE CADENAS DE VALOR DE LA PROVINCIA DE TAMBOPATA",
            "txPgIndicador": "PROGRAMA DE PROMOCIÓN DE INVERSIONES  DE INICIATIVAS   DE INNOVACIÓN Y DESARROLLO DE NUEVAS TECNOLOGÍAS ORIENTADO A LA ACTIVIDAD EXTRACTIVA PRODUCTIVA",
            "txPgMeta": "IMPLEMENTACIÓN ANUAL DE PRO-COMPITE MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162429,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN   DEL PROGRAMA INTEGRAL DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROGRAMA INTEGRAL DE GESTIÓN DE RESIDUOS  SÓLIDOS IMPLEMENTADO",
            "txPgIndicador": "VÍAS  PÚBLICAS  LIBRES DE RESIDUOS SÓLIDOS",
            "txPgMeta": "90% DE LA POBLACIÓN MANEJA ADECUADAMENTE  LOS RESIDUOS SÓLIDOS CONSTRUCCIÓN  Y FUNCIONAMIENTO DE RELLENO SANITARIO Y PLANTA  DE TRATAMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162546,
            "txPgProblema": "DEFICIENTE COBERTURA DE SEGREGACIÓN Y RECICLAJE DE RESIDUOS SOLIDOS EN LAS VIVIENDAS",
            "txPgObjetivo": "AMPLIAR EL PROGRAMA DE SEGREGACIÓN Y RECICLAJE DE RESIDUOS SOLIDOS",
            "txPgIndicador": "PROGRAMA DE SEGREGACIÓN Y RECICLAJE DE RESIDUOS SÓLIDOS CON UNA COBERTURA DEL 50% DE VIVIENDAS URBANAS",
            "txPgMeta": "RECICLAJE DE 1000 TONELADAS DE RR.SS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162563,
            "txPgProblema": "OCUPACIÓN DESORDENADA DEL  TERRITORIO  URBANO Y RURAL",
            "txPgObjetivo": "CONTRIBUIR AL DESARROLLO SOSTENIBLE URBANO Y RURAL- DE LA PROVINCIA DE  TAMBOPATA",
            "txPgIndicador": "PROYECTO DE ZONIFICACIÓN ECOLÓGICA ECONÓMICA Y ORDENAMIENTO TERRITORIAL EN EJECUCIÓN, ARTICULADO AL PLAN DE ACONDICIONAMIENTO TERRITORIAL.\nUN PLAN DESARROLLO URBANO ACTUALIZADO",
            "txPgMeta": "01 PLAN DE DESARROLLO URBANO  AL 2026, ACORDE A LA REALIDAD, FORMALIZACION DEL 90% DE AA.HH, UPIS  Y ASOCIACIONES DE VIVIENDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162750,
            "txPgProblema": "DEFICIENTE SERVICIO MUNICIPAL",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA PARA UN SERVICIO DE CALIDAD",
            "txPgIndicador": "SERVIDORES PÚBLICOS DE LA MPT FORTALECIDOS EN GESTIÓN PÚBLICA",
            "txPgMeta": "12 CURSOS DE ESPECIALIZACIÓN PARA EL FORTALECIMIENTO DE CAPACIDADES EN TEMÁTICOS DE GESTIÓN PÚBLICA MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162772,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA   PARA UNA PRESTACIÓN DE SERVICIO DE CALIDAD AL  CIUDADANO",
            "txPgObjetivo": "MEJORAR LA PRESTACION DEL SERVICIO AL CIUDADANO CON ALTOS ESTADARES DE CALIDAD",
            "txPgIndicador": "POBLACIÓN Y USUARIOS SATISFECHOS",
            "txPgMeta": "CONSTRUCCIÓN DE INFRAESTRUCTURA MODERNA AL SERVICIO DE LA CIUDADANIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162790,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN INSTITUCIONAL  CON EL  GOBIERNO NACIONAL  Y SUBNACIONAL Y COOPERANTES INTERNACIONALES",
            "txPgObjetivo": "IMPULSAR UNA GESTIÓN MUNICIPAL ARTICULADA PARA ATRAER INVERSIÓN Y TECNOLOGIA",
            "txPgIndicador": "INCREMENTO DE  LA CARTERA DE  INVERSIONES  Y RECURSOS PARA EL FINANCIAMIENTO DE OBRAS.",
            "txPgMeta": "PROYECTOS  DE INVERSIÓN PÚBLICA  CON FUENTES DE  FINANCIAMIENTO DE GOBIERNO NACIONAL, SUBNACIONAL   Y COPERACIÓN TÉCNICA INTERNACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}