{
    "datoGeneral": {
        "idPlanGobierno": 23503,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4af3fffe-005e-4636-b570-24d565d51444.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a9a11ab-c552-48ae-8533-e1b5f956498b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201875,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA .",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS QUE SE ENCUENTRA EN CONDICIONES DEFICIENTES.",
            "txPgIndicador": "INFRAESTRUCTURAS EDUCATIVAS",
            "txPgMeta": "100%  DE GESTIONES REALIZADAS PARA EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201977,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DEPORTIVA EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS INFRAESTRUCTURAS DEPORTIVAS PARA PROMOVER EL DEPORTE EN LA COMUNIDAD.",
            "txPgIndicador": "INFRAESTRUCTURA DEPORTIVA",
            "txPgMeta": "100% DE LA INFRAESTRUCTURAS DEPORTIVAS MEJORADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202039,
            "txPgProblema": "FALTA DE BOTICAS MUNICIPALES EN LOS CASERÍOS QUE NO CUENTAN CON UN PUESTO DE SALUD SATÉLITE.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN Y ADMINISTRACIÓN DE BOTICAS MUNICIPALES EN LOS CASERÍOS QUE NO CUENTAN CON UN PUESTO DE SALUD SATÉLITE.",
            "txPgIndicador": "BOTICAS MUNICIPALES EN LOS CASERÍOS",
            "txPgMeta": "BOTICAS MUNICIPALES EN LOS CASERÍOS QUE NO CUENTAN CON UN PUESTO DE SALUD SATÉLITE  CREADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202140,
            "txPgProblema": "FALTA DE MECANISMOS DE ASISTENCIA TÉCNICA INTEGRAL, QUE PROMUEVAN EL ACCESO A CRÉDITO QUE PROVIENEN DEL GOBIERNO CENTRAL PARA APOYAR A LOS PEQUEÑOS Y MEDIANOS AGRICULTORES.",
            "txPgObjetivo": "PROMOVEREMOS MECANISMOS DE ASISTENCIA TÉCNICA INTEGRAL, QUE PROMUEVAN EL ACCESO A CRÉDITO QUE PROVIENEN DEL GOBIERNO CENTRAL PARA APOYAR A LOS PEQUEÑOS Y MEDIANOS AGRICULTORES; CON EL APOYO PERMANENTE DE PROFESIONALES, PARA TAL FIN PROMOVEREMOS EL TRABAJO COORDINADO CON LOS AGRICULTORES PARA EL BENEFICIO DE LA TOTALIDAD DE LOS AGRICULTORES A NIVEL DEL DISTRITO.",
            "txPgIndicador": "ACCESO A CRÉDITO.",
            "txPgMeta": "100% IMPLEMENTADOS LOS MECANISMOS DE ASISTENCIA TÉCNICA INTEGRAL, QUE PROMUEVAN EL ACCESO A CRÉDITO QUE PROVIENEN DEL GOBIERNO CENTRAL PARA APOYAR A LOS PEQUEÑOS Y MEDIANOS AGRICULTORES; CON EL APOYO PERMANENTE DE PROFESIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202256,
            "txPgProblema": "FALTA IMPLEMENTAR UN PLAN DE SIEMBRA Y COSECHA DE AGUA, EN LAS CUENCAS HIDROGRÁFICAS DEL DISTRITO, CONSERVACIÓN DE MANANTIALES, BOFEDALES Y EMBALSE DE LAGUNAS.",
            "txPgObjetivo": "DESARROLLAR E IMPLEMENTAR UN PLAN DE SIEMBRA Y COSECHA DE AGUA, EN LAS CUENCAS HIDROGRÁFICAS DEL DISTRITO, CONSERVACIÓN DE MANANTIALES, BOFEDALES Y EMBALSE DE LAGUNAS, PARA LA ÓPTIMA UTILIZACIÓN DEL RECURSO EN ÉPOCAS DE CRECIDA Y ESTIAJE.",
            "txPgIndicador": "PLAN DE SIEMBRA Y COSECHA DE AGUA",
            "txPgMeta": "PLAN DE SIEMBRA Y COSECHA DE AGUA, IMPLEMENTADOS, EN LAS CUENCAS HIDROGRÁFICAS DEL DISTRITO, ASI COMO LA  CONSERVACIÓN DE MANANTIALES, BOFEDALES Y EMBALSE DE LAGUNAS, PARA LA ÓPTIMA UTILIZACIÓN DEL RECURSO EN ÉPOCAS DE CRECIDA Y ESTIAJE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202344,
            "txPgProblema": "FALTA  IMPLEMENTAR LA OFICINA DE TALLERES PRODUCTIVOS DE LA MUNICIPALIDAD DISTRITAL DE HUACASCHUQUE.",
            "txPgObjetivo": "IMPLEMENTAR LA OFICINA DE TALLERES PRODUCTIVOS DE LA MUNICIPALIDAD DISTRITAL DE HUACASCHUQUE.",
            "txPgIndicador": "OFICINA DE TALLERES PRODUCTIVOS",
            "txPgMeta": "OFICINA DE TALLERES PRODUCTIVOS DE LA MUNICIPALIDAD DISTRITAL DE HUACASCHUQUE IMPLEMENTADOS Y EN FUNCIONAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202451,
            "txPgProblema": "INEXISTENCIAS  DE UNA PLANTA DE TRATAMIENTO Y REÚSO DE RESIDUOS SÓLIDOS PARA EL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO Y REÚSO DE RESIDUOS SÓLIDOS PARA EL DISTRITO.",
            "txPgIndicador": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO Y REÚSO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "PLANTA DE TRATAMIENTO Y REÚSO DE RESIDUOS SÓLIDOS PARA EL DISTRITO  CONSTRUIDA Y EN FUNCIONAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202538,
            "txPgProblema": "NECESIDAD DE EVALUACION DE LA  INFRAESTRUCTURA OPERATIVA DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO DE HUACASCHUQUE Y SUS CASERÍOS.",
            "txPgObjetivo": "EVALUAR LA ACTUAL INFRAESTRUCTURA OPERATIVA DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO DE HUACASCHUQUE Y SUS CASERÍOS, PARA TRABAJAR POR SU REHABILITACIÓN Y GARANTIZAR EL NORMAL ABASTECIMIENTO DE ESTE SERVICIO EN ÉPOCAS DE  ESTIAJE",
            "txPgIndicador": "INFRAESTRUCTURA OPERATIVA DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "INFRAESTRUCTURA OPERATIVA DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO DE HUACASCHUQUE Y SUS CASERÍOS, EVALUADAS Y REHABILITADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202614,
            "txPgProblema": "FALTA  DE UNIDADES DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS PARA REDUCIR EL IMPACTO CONTAMINANTE DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "SE GESTIONARÁ LA ADQUISICIÓN DE UNIDADES DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS, PARA REALIZAR SU CORRECTO ACOPIO Y DEPOSICIÓN COMO MEDIDA PARA REDUCIR EL IMPACTO CONTAMINANTE DE ESTOS EN EL MEDIO AMBIENTE.",
            "txPgIndicador": "ADQUISICIÓN DE UNIDADES DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS.",
            "txPgMeta": "ADQUISICIÓN DE UNIDADES DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS, PARA REALIZAR SU CORRECTO ACOPIO Y DEPOSICIÓN COMO MEDIDA PARA REDUCIR EL IMPACTO CONTAMINANTE DE ESTOS EN EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202770,
            "txPgProblema": "DEFICIENCIA DEL GOBIERNO MUNICIPAL Y DE SUS SERVICIOS ADMINISTRATIVOS.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA DEL GOBIERNO MUNICIPAL Y DE SUS SERVICIOS ADMINISTRATIVOS ATREVES DE LA INFORMATIZACIÓN Y CAPACITACIÓN AL PERSONAL.",
            "txPgIndicador": "MEJORAMIENTO DE SERVICIOS ADMINISTRATIVOS",
            "txPgMeta": "GOBIERNO MUNICIPAL EFICIENTE Y SERVICIOS ADMINISTRATIVOS MEJORADOSA TRAVES DE LA INFORMATIZACIÓN Y CAPACITACIÓN AL PERSONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202838,
            "txPgProblema": "FALTA  DE SISTEMAS DE CALIDAD DE ATENCIÓN AL VECINO.",
            "txPgObjetivo": "ESTABLECIMIENTO DE SISTEMAS DE CALIDAD DE ATENCIÓN AL VECINO",
            "txPgIndicador": "IMPLEMENTACION DE  SISTEMAS DE CALIDAD DE ATENCIÓN AL VECINO",
            "txPgMeta": "ESTABLECIMIENTO DE SISTEMAS DE CALIDAD DE ATENCIÓN AL VECINO IMPLEMENTADAS Y EN FUNCIONAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202895,
            "txPgProblema": "FALTA DE UNA REINGENIERÍA DE LOS PROCESOS ADMINISTRATIVOS Y TÉCNICOS.",
            "txPgObjetivo": "REALIZAR UNA REINGENIERÍA DE PROCESOS ADMINISTRATIVOS Y TÉCNICOS.",
            "txPgIndicador": "REINGENIERÍA DE PROCESOS ADMINISTRATIVOS Y TÉCNICOS.",
            "txPgMeta": "REINGENIERÍA DE PROCESOS ADMINISTRATIVOS Y TÉCNICOS REALIZADAS E IMPLEMENTADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}