{
    "datoGeneral": {
        "idPlanGobierno": 21140,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d67811ee-33eb-475a-b009-d644793bfe7a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7daf443f-8c35-4fd0-8a4f-ea28ed60f1b7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188721,
            "txPgProblema": "DEFICIENCIA EN SERVICIOS BÁSICOS.",
            "txPgObjetivo": "IDENTIFICAR FUENTES DE AGUA, IDENTIFICAR Y MEDIR LAS ZONAS PARA LA CONSTRUCCIÓN DE PLATAS DE COSECHA DE AGUA, PARA EL MEJORAMIENTO DE LOS SERVICIOS DE AGUA Y DE SANEAMIENTO.",
            "txPgIndicador": "FONCOMUN Y OTRAS INSTITUCIONES.",
            "txPgMeta": "¿\tTODOS LOS VECINOS CUENTAN CON MEJORES SERVICIOS BÁSICOS (AGUA, SANEAMIENTO Y ELECTRIFICACIÓN) EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188780,
            "txPgProblema": "DEFICIENTE SERVICIOS DE EDUCACIÓN Y DE SALUD.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR: INICIAL Y PRIMARIA DOTÁNDOLES DE INFRAESTRUCTURA DE ACUERDO A LOS ESTANDARES DEL MINISTERIO DE EDUCACIÓN.",
            "txPgIndicador": "FONCOMUN Y OTRAS INSTITUCIONES",
            "txPgMeta": "EL 100% DE LA INSTITUCIONES EDUCATIVA DE EDUCACIÓN BÁSICA REGULAR CUENTAN CON INFRAESTRUCTURAS MODERNAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188854,
            "txPgProblema": "BAJA PRODUCCIÓN Y CONSERVACIÓN DE LA ALFARERÍA.",
            "txPgObjetivo": "FAMILIAS CAPACITADAS Y ASISTIDAS TÉCNICAMENTE CREAR DISEÑOS, RECUPERAR DISEÑOS TRADICIONALES, IMPLEMENTAR DISEÑOS MODERNOS.",
            "txPgIndicador": "FONCOMUN Y OTRAS INSTITUCIONES.",
            "txPgMeta": "RECUPERACIÓN, PROMOCIÓN Y COLOCACIÓN EN EL MERCADO DE TÉCNICA DE ALFARERÍA TRADICIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188921,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN Y PRODUCTIVIDAD DE CEREALES Y HORTALIZAS.",
            "txPgObjetivo": "PROMOVER Y MEJORAR EL CULTIVO DE CEREALES Y HORTALIZAS.",
            "txPgIndicador": "FONCOMUN Y OTRAS INSTITUCIONES.",
            "txPgMeta": "COMO MÍNIMO 10 HAS DEMOSTRATIVAS DE EFICIENTE PRODUCCIÓN DE CULTIVOS DE CEREALES Y HORTALIZAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188947,
            "txPgProblema": "INCREMENTO DE SUELOS DEGRADADOS POR FALTA DE CONCIENCIA AMBIENTAL, DEFICIENTE EDUCACIÓN AMBIENTAL, FALTA DE ÁREAS MANEJADAS PARA CONSERVACIÓN.",
            "txPgObjetivo": "RECUPERACIÓN DE SUELOS DEGRADADOS CON REFORESTACIÓN EN EL DISTRITO DE HUANCAS.",
            "txPgIndicador": "FONCOMUN Y OTROS.",
            "txPgMeta": "REFORESTAR 100 HAS CON ÁRBOLES NATIVOS Y EXÓTICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188978,
            "txPgProblema": "DEFICIENTE PLAN DE MANEJO FORESTAL Y APROVECHAMIENTO.",
            "txPgObjetivo": "REFORESTAR ÁREAS DEGRADAS, DETENER EL INCREMENTO DE SUELOS DEGRADADOS, IDENTIFICAR SUELOS DEGRADADOS, IDENTIFICAR Y MEDIR LAS ZONAS DE RIESGOS, ESTABLECER CANTIDAD DE SUELOS A REFORESTAR, PRODUCIR PLANTONES, MANEJAR LOS PLANTONES, TRANSPORTE DE PLANTONES, SIEMBRA EN CAMPO DEFINITIVO Y CAPACITAR Y CONCIENTIZAR COORDINAR CON LAS AUTORIDADES Y BENEFICIARIO DE LOS PROYECTOS SOBRE LAS ÁREAS Y ZONAS LIBRES PARA REFORESTAR, BUSCAR RECURSOS Y ÁREAS DE CONSERVACIÓN EN MANEJO FORESTAL COMUNITARIO.",
            "txPgIndicador": "FONCOMUN Y OTROS.",
            "txPgMeta": "IMPLEMENTAR UNA CADENA DE TRANSFORMACIÓN Y APROVECHAMIENTO FORESTAL DEL PINO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189006,
            "txPgProblema": "NO EXISTE LIDERAZGO Y ESCASA CAPACIDAD DE RESPUESTA ANTE EL AVANCE Y DESARROLLO TECNOLÓGICO.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES INSTITUCIONALES, ORGANIZATIVAS, Y DE GESTIÓN, CON INCENTIVOS A LA GESTIÓN POR RESULTADOS, FORTALECIENDO LAS ACCIONES ÉTICAS Y DE VALORES MORALES, CON PROYECCIÓN A LA SOCIEDAD EN SU CONJUNTO, MEDIANTE TALLERES, CURSOS Y ENCUENTROS DE CARÁCTER FORMATIVO.",
            "txPgIndicador": "FONCOMUN Y OTROS.",
            "txPgMeta": "REALIZACIÓN DE CONVENIOS CON INSTITUCIONES DE DESARROLLO Y FINANCIERAS, PARA LOGRAR ESTABLECER UN GOBIERNO ELECTRÓNICO, QUE SIRVE UN SERVICIO DE CALIDAD, EFICIENCIA Y EFECTIVIDAD A LOS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189037,
            "txPgProblema": "DEFICIENCIA EN LA PROMOCIÓN Y DE BRINDAR SERVICIOS TURÍSTICOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES ORGANIZATIVA, EMPRESARIALES Y TURÍSTICAS, PROMOVIENDO ACTIVIDADES CULTURALES, TRADICIONALES, RECREATIVAS Y DEPORTIVAS, PROMOVER, TALLERES DE APRENDIZAJE, RECUPERAR LA MÚSICA, LAS DANZAS QUE SON LA ESENCIA DE SU IDENTIDAD CULTURAL.",
            "txPgIndicador": "FONCOMUN Y OTROS.",
            "txPgMeta": "BRINDAR ASISTENCIA TÉCNICA A LAS ORGANIZACIONES TURÍSTICAS PARA QUE BRINDEN SERVICIOS EFICIENTES Y DE CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}