{
    "datoGeneral": {
        "idPlanGobierno": 21911,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/465113ca-7782-4f42-9d4d-afeacbc5a14a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/481ee65c-f572-40d6-bc32-c77457bc7060.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135797,
            "txPgProblema": "ESCASO DE ABASTECIMIENTO DE AGUA PARA CONSUMO HUMANO Y CARENCIA DE SANEAMIENTO PÚBLICO.\nPROGRAMAS DE ATENCIÓN DE LAS NECESIDADES DE LA POBLACIÓN VULNERABLE AUSENTES\nINEXISTENCIA DE LAS ORGANIZACIONES VECINALES.",
            "txPgObjetivo": "PRESERVAR LA SALUD DE LA POBLACIÓN.\nAPLICAR LOS PROGRAMAS DE ATENCIÓN PARA LA POBLACIÓN VULNERABLE.\nCREACIÓN DE LAS ORGANIZACIONES VECINALES Y FOMENTAR LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "LA POBLACIÓN NO CUENTA CON EL SERVICIO DE AGUA POTABLE NI DE\nSANEAMIENTO PÚBLICO.LA POBLACIÓN VULNERABLE DEL DISTRITO SE ENCUENTRA ABANDONADA.\nEL ENTORNO SOCIAL ESTÁ DESVINCULADO DE LA PROBLEMÁTICA MUNICIPAL.",
            "txPgMeta": "IMPLEMENTAR EL SERVICIO DE AGUA POTABLE Y DESAGÜE EN TODAS LAS COMUNIDADES DEL DISTRITO DE INDIANA.\nIMPLEMENTAR PROGRAMAS DE ATENCIÓN PARA MADRES, GESTANTES, ANCIANOS, NIÑEZ, JUVENTUD Y PERSONAS CON\nDISCAPACIDAD. \n-\tCREAR PROGRAMAS PARA CONTRIBUIR CON LA EDUCACIÓN, NUTRICIÓN, RECREACIÓN Y PROMOCIÓN DE LA CULTURA PARA LA POBLACIÓN MÁS VULNERABLE.\nCREAR, FORTALECER Y RECONOCER A LAS JUNTAS VECINALES, LOS CLUBES DE MADRES Y OTRAS ORGANIZACIONES VECINALES PARA IMPULSAR EL\nDESARROLLO LOCAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135934,
            "txPgProblema": "LAS ACTIVIDADES. PRODUCTIVAS SON LIMITADAS POR EL DESINTERÉS DE LOS POBLADORES\nLA INDUSTRIA TURÍSTICA ES PRÁCTICAMENTE NULA EN  EL DISTRITO.\nEL CULTIVO DE LA TIERRA SE CIRCUNSCRIBE SOLO PARA EL SUSTENTO FAMILIAR.",
            "txPgObjetivo": "IMPULSAR LA GENERACIÓN DE LOS HUERTOS FAMILIARES PARA PROMOVER LA SEGURIDAD ALIMENTARIA\nPROMOVER EL TURISMO VIVENCIAL.\nAMPLIAR LA VISIÓN RURAL HACIA OTRAS ACTIVIDADES DE SU ENTORNO LABORAL.",
            "txPgIndicador": "LA PRESENCIA DEL ESTADO ESENCIALMENTE DE LA PRODUCCIÓN AGRÍCOLA ES MUY DEFICIENTE.\nLA PROMOCIÓN DE LOS RECURSOS TURÍSTICOS NO ESTÁN SIENDO EXPLOTADOS EN EL DISTRITO POR FALTA DE  INICIATIVAS.\nEL CONSUMO DE PESCADO ES APROVECHADO SOLO CUANDO SE PRODUCE EL CARDUMEN.",
            "txPgMeta": "PROMOVER LA CREACIÓN DE PROYECTOS PRODUCTIVOS.\nCONVOCAR A LA EMPRESA PRIVADA COMO ALIADO ESTRATÉGICO PARA ELABORAR PROGRAMAS DE PROMOCIÓN TURÍSTICA.\nPROMOVER LA ACTIVIDAD AGRÍCOLA Y PISCÍCOLA CON FINES COMERCIALES APLICANDO LA TECNOLOGÍA APROPIADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135961,
            "txPgProblema": "EL MANEJO DELA LIMPIEZA PÚBLICA A NIVEL DISTRITAL ES TOTALMENTE CAÓTICO EN TODOS LOS CENTROS POBLADOS.\nLAS ÁREAS VERDES\nESTÁN CONVERTIDAS EN HIERBEROS PÚBLICOS.NO HAY PRESENCIA DEL ESTADO            EN NINGUNO DE SUS NIVELES PARA CONTRIBUIR LA MEJORA  DEL MEDIO\nAMBIENTE.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN DE MANEJO DE LOS RESIDUOS SÓLIDOS GENERANDO LA CREACIÓN DE  L         L RELLENO SANITARIO.\nFOMENTAR PROYECTOS DE MEJORAMIENTO DE LAS ÁREAS VERDES EN VÍAS, PARQUES Y JARDINES.\nAPLICAR PROGRAMAS PARA DESARROLLAR EL  CUIDADO DEL MEDIO AMBIENTE EN LAS COMUNIDADES DEL DISTRITO.",
            "txPgIndicador": "DESCONOCIMIENTO DE LAS NORMAS DE CARÁCTER AMBIENTAL.\nLAS ÁREAS VERDES\nSE CONSTITUYEN EN GUARIDA DE  INSECTOS Y ALIMAÑAS.NO EXISTE UN PLAN DE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "ELABORAR E IMPLEMENTAR PROGRAMAS DE LIMPIEZA PÚBLICA PARA BRINDAR A LA POBLACIÓN UN SERVICIO EFICIENTE.\nRECUPERACIÓN DE  LAS ÁREAS VERDES           EN LAS VÍAS, PARQUES Y PLAZAS PÚBLICAS.\nCREACIÓN DEL VIVERO MUNICIPAL PARA LA REFORESTACIÓN DE NUESTRAS ESPECIES\nMADERABLES EN LAS COMUNIDADES.\nELABORAR PROYECTOS DE CONSERVACIÓN Y MANEJO DE LOS BOSQUES COMUNALES EN CONVENIO CON LAS DIFERENTES INSTITUCIONES COMPETENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135996,
            "txPgProblema": "1.\tFALTA DE COMPROMISO DE LOS FUNCIONARIOS Y\nSERVIDORES MUNICIPALES CON LA INSTITUCIÓN EDIL.EL PERSONAL MUNICIPAL CARECE DE IDENTIDAD MUNICIPAL.\nNO HAY ARTICULACIÓN ENTRE LA MUNICIPALIDAD  Y LAS COMUNIDADES A TRAVÉS DE LAS AGENCIAS\nMUNICIPALES.",
            "txPgObjetivo": "PROMOVER EL\nDESARROLLO DE CAPACIDADES A NIVEL INSTITUCIONAL CON UN EQUIPO COMPROMETIDO CON LA ADMINISTRACIÓN MUNICIPAL.FOMENTAR LA COMPETITIVIDAD LABORAL ENTRE LOS SERVIDORES DE LA MUNICIPALIDAD.\nLAS AGENCIAS MUNICIPALES DEBEN SUMAR ESFUERZOS PARA LOGRAR UNA GESTIÓN MUNICIPAL EFICIENTE.",
            "txPgIndicador": "LAS ACTITUDES DEL PERSONAL\nMUNICIPAL SE CIRCUNSCRIBE A LA RUTINA PERMANENTE.NO SE CUENTA CON PERSONAL MUNICIPAL IDÓNEO PARA DESEMPEÑAR SUS FUNCIONES ADMINISTRATIVAS.\nLAS AGENCIAS MUNICIPALES CUMPLEN FUNCIONES DE MESA DE PARTES DE LA MUNICIPALIDAD.",
            "txPgMeta": "CAPACITACIÓN PERMANENTE DE LOS SERVIDORES MUNICIPALES PARA LOGRAR UNA GESTIÓN Y SERVICIOS MUNICIPALES\nEFICIENTES Y EFICACES.\nEJECUTAR  PROGRAMAS DE COMPETENCIA LABORAL ENTRE TRABAJADORES PARA DESPERTAR LA MOTIVACIÓN DEL PERSONAL MUNICIPAL.\nDOTAR DE PRESUPUESTO SUFICIENTE A LAS AGENCIAS MUNICIPALES PARA CUBRIR SUS NECESIDADES ADMINISTRATIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}