{
    "datoGeneral": {
        "idPlanGobierno": 23842,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/683cbb0b-ff52-4434-b661-ba39efac03ce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/631ae460-ff74-4029-b7e2-268cc9b73075.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200099,
            "txPgProblema": "CRISIS DE LA SALUD MENTAL POST PANDEMIA Y AUSENCIA DE ACCIONES QUE GENEREN BIENESTAR EN LA POBLACIÓN.\nDESNUTRICIÓN INFANTIL Y BAJO PESO AL NACER \nESTABLECIMIENTOS DE SALUD ABARROTADOS DE PERSONAS, QUE NO LOGRAN SER ATENDIDAS CON CALIDAD Y CALIDEZ\nJAURÍAS DE PERROS Y ANIMALES EN SITUACIÓN DE ABANDONO POR TODA LA CIUDAD.",
            "txPgObjetivo": "DESARROLLAR PROGRAMA INTERSECTORIAL DE PROMOCIÓN, PROTECCIÓN Y RESTABLECIMIENTO DE LA SALUD MENTAL Y BIENESTAR \nFORTALECER Y ARTICULAR DE MANERA ESTRATÉGICA LOS PROGRAMAS DE NUTRICIÓN Y LUCHA CONTRA LA ANEMIA IMPLEMENTADOS POR EL GOBIERNO NACIONAL, DIRESA Y GOBIERNO LOCAL A TRAVÉS DE UNA MESA DE TRABAJO MULTISECTORIAL\nCREACIÓN DE SISTEMA MUNICIPAL DE SALUD, CON PARTICIPACIÓN PÚBLICA PRIVADA Y COOPERACIÓN INTERNACIONAL \nFOMENTAR EL CUIDADO Y PROTECCIÓN DE LOS ANIMALES EN ALIANZAS CON LAS INSTITUCIONES PROTECTORAS DE ANIMALES.",
            "txPgIndicador": "Nº DE ACCIONES DE PROMOCIÓN DE LA SALUD MENTAL\nNº DE ACCIONES DE PREVENCIÓN EN SALUD MENTAL\nNº DE PERSONAS BENEFICIADAS CON ACCIONES DE PROMOCIÓN Y PREVENCIÓN",
            "txPgMeta": "MEJORAMIENTO DE LA SALUD MENTAL EN CIUDADANÍA.\nDISMINUCIÓN DE LA DESNUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200208,
            "txPgProblema": "FALTA DE OPORTUNIDADES DE EMPLEO FORMAL \nCOMERCIO AMBULATORIO INFORMAL EN ZONAS DE ALTO TRANSITO \nFALTA DE FINANCIAMIENTO (PÚBLICO) PARA EMPRENDIMIENTOS LOCALES\nINADECUADA IMPLEMENTACIÓN DE LOS PROGRAMAS DE REACTIVACIÓN ECONÓMICA\nZONAS TURÍSTICAS DESCUIDADAS Y SIN LA PROTECCIÓN NECESARIA",
            "txPgObjetivo": "- PROMOVER EL DESARROLLO DE LA ACTIVIDAD PRODUCTIVA Y EMPRESARIAL FORMAL EN LA PROVINCIA DE CAJAMARCA \n- FOMENTAR LA ASOCIATIVIDAD .\n-GENERAR ESPACIOS PÚBLICOS Y PRIVADOS ADECUADOS\nFOMENTAR EL FINANCIAMIENTO PARA LOS PEQUEÑOS Y MEDIANOS EMPRENDIMIENTOS LOCALES \nARTICULAR CON LOS DIFERENTES NIVELES DE GOBIERNO PARA LA IMPLEMENTACIÓN DEL PROGRAMA DE REACTIVACIÓN ECONÓMICA. \n\n-IMPULSAR LA PUESTA EN VALOR A ZONAS TURÍSTICAS DE BAÑOS DEL INCA",
            "txPgIndicador": "AUMENTO DE DESEMPLEO POST- COVID\nAUSENCIA DE MERCADO MAYORISTA.\nAUSENCIA DE AUTORIDADES TURÍSTICAS.",
            "txPgMeta": "ACTIVAR EL EMPLEO A TRAVÉS DE LA REACTIVACIÓN ECONÓMICA.\nIMPLEMENTAR LA CREACIÓN DE UN MERCADO MAYORISTA.\nFOMENTAR Y PONER EN VALOR ZONAS TURÍSTICAS DE BAÑOS DEL INCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200290,
            "txPgProblema": "PLAN DE DESARROLLO URBANO DESACTUALIZADO \nINCUMPLIMIENTO DE ZEE (ZONIFICACIÓN ECOLÓGICA ECONÓMICA)\nFALTA DE ACCESO AL SERVICIO DE AGUA POTABLE (EL 18% DE HOGARES NO ACCEDE AL SERVICIO)\n\nINSUFICIENTE SUMINISTRO DE AGUA LAS 24 HORAS DEL DÍA \nSISTEMAS DE RIEGO PARA PASTOS Y CULTIVO OBSOLETOS",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO\nPRIORIZAR EL ORDENAMIENTO TERRITORIAL COMO PROCESO PARTICIPATIVO \nMEJORAR LA GESTIÓN DEL RECURSO HÍDRICO \nPROMOVER LA GESTIÓN INTEGRAL DE RECURSOS HÍDRICOS CON ENFOQUE DE MICROCUENCA.",
            "txPgIndicador": "DESACTUALIZADO\nDISMINUCIÓN DEL % DE CANTIDAD Y CALIDAD DE AGUA POR INCREMENTO POBLACIONAL.",
            "txPgMeta": "ACTUALIZACIÓN PLAN DE DESARROLLO URBANO DE LA MUNICIPALIDAD DISTRITAL DE BAÑOS DEL INCA.\nABASTECER CON MAYOR CALIDAD Y CANTIDAD DE RECURSO HÍDRICO A NUESTROS POBLADORES DE BAÑOS DEL INCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200348,
            "txPgProblema": "FALTA DE MECANISMOS ÁGILES Y TECNOLÓGICOS PARA UNA ÓPTIMA ATENCIÓN AL USUARIO. \nCORRUPCIÓN EN LA INSTITUCIÓN MUNICIPAL.\nAUSENCIA DE RENDICIÓN DE CUENTAS POR PARTE DE LOS GOBIERNOS LOCALES.\nDÉBIL PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR LOS GOBIERNOS DIGITALES.\nREORGANIZACIÓN DEL APARATO MUNICIPAL. \nMANTENER A LA POBLACIÓN INFORMADA SOBRE EL GASTO PÚBLICO.\nFORTALECER LA PARTICIPACIÓN CIUDADANA Y LAS ORGANIZACIONES SOCIALES.",
            "txPgIndicador": "NO EXISTE ÁREA DE ORIENTACIÓN AL USUARIO.",
            "txPgMeta": "ATENCIÓN DE CALIDAD AL CIUDADANO EN BAÑOS DEL INCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}