{
    "datoGeneral": {
        "idPlanGobierno": 20792,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/34c2966a-7c49-40ec-84fc-859695b2bda0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/85a3330b-3b67-4e76-a192-7d6401cd7bf4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188256,
            "txPgProblema": "CARENCIA DE ESPACIOS ESPECIALIZADOS EN ESTIMULACIÓN TEMPRANA PARA LA PRIMERA INFANCIA EN EL DISTRITO DE LLAYLLA",
            "txPgObjetivo": "IMPULSAR DOS CENTROS DE ESTIMULACIÓN TEMPRANA (LLAYLLA Y HERMOSA PAMPA) CON PERSONAL CAPACITADO QUE AYUDE A LA FORMACIÓN INTEGRAL DE LA PRIMERA INFANCIA PARA LAS FAMILIAS CON RECURSOS ECONÓMICOS BAJOS",
            "txPgIndicador": "ATENDER A UN 60% DE NIÑOS Y NIÑAS DE LA POBLACIÓN VULNERABLE DEL DISTRITO DE LLAYLLA Y SEAN BENEFICIADOS DE ESTE SERVICIO DE ESTIMULACIÓN TEMPRANA",
            "txPgMeta": "•\tASIGNAR UN PRESUPUESTO DEL 5% PARA LA IMPLEMENTACIÓN DEL CENTRO DE ESTIMULACIÓN TEMPRANA.\n•\tSOLVENTAR EL PAGO DEL PERSONAL CALIFICADO PARA EL CENTRO DE ESTIMULACIÓN.\n•\tFINANCIAR LOS MATERIALES EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188294,
            "txPgProblema": "MIGRACIÓN Y AUSENCIA DEL CAPITAL HUMANO JOVEN DEL DISTRITO DE LLAYLLA",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE INSERCIÓN LABORAL TÉCNICO PROFESIONAL DE JÓVENES LLAYLLINOS EGRESADOS DE LAS UNIVERSIDADES E INSTITUTOS EN EL DISTRITO DE LLAYLLA",
            "txPgIndicador": "OBTENER UN 80% DE TÉCNICOS Y PROFESIONALES EGRESADOS SE BENEFICIEN DE ESTE PROGRAMA DE INSERCIÓN LABORAL EN LAS INSTITUCIONES PÚBLICAS Y PRIVADAS DEL DISTRITO",
            "txPgMeta": "- CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE COLABOREN CON LA INSERCIÓN LABORAL DE LOS JÓVENES TÉCNICOS-PROFESIONALES EGRESADOS.\n- ASIGNAR UN PRESUPUESTO PARA EL FINANCIAMIENTO DEL PROGRAMA DE INSERCIÓN LABORAL Y CAPACITACIÓN Y ACTUALIZACIÓN PERMANENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188313,
            "txPgProblema": ". CARENCIA DE UN PROGRAMA DE SERVICIO DE SALUD A FAVOR DEL ADULTO MAYOR EN EL DISTRITO DE LLAYLLA.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE CUIDADO INTEGRAL EN SALUD PARA LOS CIUDADANOS MAYORES DE 60 AÑOS DEL DISTRITO DE LLAYLLA",
            "txPgIndicador": "BENEFICIAR UN 50% DE ADULTO MAYOR DEL SERVICIO INTEGRAL EN EL DISTRITO DE LLAYLLA.",
            "txPgMeta": "•\tREGISTRO DE LA POBLACIÓN ADULTA EN EL DISTRITO DE LLAYLLA.\n•\tASIGNAR UN PRESUPUESTO PARA EL FINANCIAMIENTO DEL PROGRAMA Y LA CASA DEL ADULTO MAYOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188335,
            "txPgProblema": "DEFICIENTES MEDIOS DE COMUNICACIÓN NO PERMITEN LA EXTRACCIÓN DE LOS PRODUCTOS AGROPECUARIOS DEL DISTRITO DE LLAYLLA Y NO ES APROPIADA PARA EL TRÁNSITO DE TURISTAS.",
            "txPgObjetivo": "DESARROLLAR UN PROYECTO DE MANTENIMIENTO DE TODOS LOS ACCESOS PRINCIPALES Y RAMALES QUE ASEGUREN LA EXTRACCIÓN DE PRODUCTOS AL 90% DE LA POBLACIÓN DISTRITAL Y SE OFREZCA UN APROPIADO TRANSITO SEGURO Y CONFORTABLE A LOS TURISTAS",
            "txPgIndicador": "ALCANZAR COBERTURAR CON VÍAS DE ACCESO CARROZABLE EN UN 90% A LOS CENTROS POBLADOS, ANEXOS Y CASERÍOS QUE TIENEN PRODUCTOS PARA COMERCIALIZAR. LAS VÍAS DEBEN SER MANTENIDAS Y APROPIADAS PARA VEHÍCULOS DE LA ZONA.",
            "txPgMeta": "•\tIMPLEMENTAR UN PLAN DE RECUPERACIÓN Y MANTENIMIENTO DE VÍAS DETERIORADAS POR LAS LLUVIAS.\n•\tELABORAR UN ESTUDIO DE VÍAS ESTRATÉGICAS QUE PERMITA DESARROLLAR UN CIRCUITO DE EXTRACCIÓN DE PRODUCTOS OPTIMO Y DE TRANSITO DE LOS TURISTAS A LOS ATRACTIVOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188359,
            "txPgProblema": "INADECUADA PROMOCIÓN Y DIFUSIÓN EN LA ACTIVIDAD TURÍSTICA EN EL DISTRITO DE LLAYLLA",
            "txPgObjetivo": "PROMOCIONAR LA ACTIVIDAD TURÍSTICA DEL DISTRITO DE LLAYLLA Y CIRCUITOS INTERDISTRITAL ALEDAÑOS POR MEDIO DE CASETAS TURÍSTICAS EN LUGARES ESTRATÉGICOS",
            "txPgIndicador": "ALCANZAR UN 50% DE TURISTAS QUE CONOZCAN LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE LLAYLLA",
            "txPgMeta": "•\tCONVENIO DE COOPERACIÓN TÉCNICA CON LAS MUNICIPALIDADES ALEDAÑAS Y SEAN ARTE DE LOS CIRCUITOS TURÍSTICOS.\n•\t PROMOCIÓN Y APOYO A LAS EMPRESAS Y MICROEMPRESAS TURÍSTICAS Y DE EMPRENDIMIENTO DE LA ZONA PARA REACTIVAR LA ECONOMÍA LOCAL. \n•\tCONVENIO CON LAS EMPRESAS DE TRANSPORTE LLAYLLINA PARA EL MEJORAMIENTO DE SERVICIO Y COSTOS QUE PERMITAN UNA ACCESIBILIDAD DIARIA Y SEGURA A LOS CIRCUITOS TURÍSTICOS.\n•\tCONVENIO DE COOPERACIÓN TÉCNICA CON UNIVERSIDADES QUE TENGAN LA FACULTAD DE TURISMO Y HOTELERÍA Y DE INGENIERÍA AMBIENTAL PARA PROMOVER UN TURISMO SIN CONTAMINACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188370,
            "txPgProblema": "INDIFERENCIA HACIA EL SECTOR AGRARIO Y LA ACTIVIDAD AGRÍCOLA EN EL DISTRITO DE LLAYLLA",
            "txPgObjetivo": "GENERAR UN PROGRAMA DE CAPACITACIÓN TÉCNICA AGRÍCOLA Y DE IMPLEMENTACIÓN PARA EL ANÁLISIS DE PRODUCCIÓN MÁS ORDENADO DE ACUERDO A LAS NECESIDADES DEL MERCADO Y CAPACITACIÓN EN EL VALOR AGREGADO DE LOS PRODUCTOS DE BANDERA: CAFÉ Y CACAO",
            "txPgIndicador": "ALCANZAR UN 100% DE PARTICIPACIÓN DE LOS AGRICULTORES EN LOS PROCESOS DE CAPACITACIÓN",
            "txPgMeta": "•\t REALIZAR UN CONVENIO CON LA FACULTAD DE AGRONOMÍA, FORESTALES Y ZOOTECNIA DE LA UNIVERSIDAD NACIONAL CENTRO DEL PERÚ E INSTITUTOS: I.E.S.T.P. ASHANINKA; EL I.E.S.T.P. \"TEODORO RIVERA TAIPE\" Y EL I.E.S.T.P. \"SAN MARTIN DE PANGOA”. \n•\tPROYECTO DE CONSTRUCCIÓN DE UNA PLANTA SECADORA DE CAFÉ.\n•\tPROYECTO DE CAFÉ TECNIFICADO CON VALOR AGREGADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188389,
            "txPgProblema": "INEFICIENTE SERVICIO DEL RECOJO DE RESIDUOS SÓLIDOS EN LAS CALLES DE LA CAPITAL DEL DISTRITO DE LLAYLLA Y CENTROS POBLADOS GRANDES",
            "txPgObjetivo": "EQUIPAR DE MATERIALES Y RECURSOS HUMANOS PARA EL ÁREA DE SERVICIOS PÚBLICOS ENCARGADO DEL RECOJO DE LOS RESIDUOS DE LA MUNICIPALIDAD DE LLAYLLA",
            "txPgIndicador": "ALCANZAR UN 90% DE EFICIENCIA EN EL PROCESO DEL RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgMeta": "•\tDESIGNAR UN PRESUPUESTO PARA LA COMPRA DE EQUIPAMIENTO DE MATERIALES\n•\tREESTRUCTURAR EL SISTEMA DE SERVICIO DE RECOJO DE RESIDUOS SOLIDOS\n•\tEQUIPAR Y FORTALECER EL ÁREA DE PROMOCIÓN EDUCATIVA A LA POBLACIÓN EN LA SELECCIÓN DE RESIDUOS SÓLIDOS PARA AMPLIAR LA COMPOSTERA DE ABONOS ORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188456,
            "txPgProblema": "INSUFICIENTE PRODUCCIÓN DE PRODUCTOS ALIMENTICIOS PARA LAS FAMILIAS LLAYLLINAS Y ALTOS COSTOS EN EL MERCADO",
            "txPgObjetivo": "GENERAR UN PROGRAMA DENOMINADO “HUERTOS FAMILIARES - ALIMENTOS SALUDABLES” EN EL DISTRITO DE LLAYLLA",
            "txPgIndicador": "ALCANZAR UN 50% DE LA ZONA URBANA Y RURAL QUE SE LOGRE BENEFICIAR DE ESTE PROYECTO",
            "txPgMeta": "•\tREALIZAR CAPACITACIONES DE SENSIBILIZACIÓN A LA POBLACIÓN DE ZONAS URBANAS Y RURALES QUE INGRESEN AL PROYECTO “HUERTOS FAMILIARES - ALIMENTOS SALUDABLES”\n•\tIMPLEMENTAR LOS HUERTOS FAMILIARES CON ASESORAMIENTO TÉCNICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188479,
            "txPgProblema": "CRECIMIENTO URBANO DESORDENADO EN EL DISTRITO DE LLAYLLA",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE DESARROLLO URBANO EN EL DISTRITO DE LLAYLLA PARA MEJORAR EL USO DE LOS ESPACIOS",
            "txPgIndicador": "ALCANZAR UN 100% DE LOS TRAMITES Y PROCESOS PARA LA ELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE DESARROLLO CONCERTADO (PDC) Y DEL PLAN DE DESARROLLO URBANO (PDU).",
            "txPgMeta": "•\tDESIGNAR UN PRESUPUESTO PARA LA FORMULACIÓN DEL PLAN DE DESARROLLO URBANO\n•\tDESIGNAR UN PRESUPUESTO PARA LA FORMULACIÓN DEL PLAN DE DESARROLLO URBANO.\n•\tDESIGNAR EL EQUIPO TÉCNICO QUE ELABORE Y EJECUTE EL PLAN DE DESARROLLO URBANO.\n•\tESTABLECER PRIORITARIO EL SANEAMIENTO FÍSICO LEGAL DE LOS C. P. DEL DISTRITO DE LLAYLLA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188733,
            "txPgProblema": "FALTA DE COOPERACIÓN Y ALIANZA ESTRATEGIA DE CONVENIOS CON INSTITUCIONES PRIVADAS PARA EL FORTALECIMIENTO DE CAPACIDADES EN LA FORMACIÓN INSTRUCTIVA",
            "txPgObjetivo": "ELABORAR Y FORMALIZAR LA FIRMA DE CONVENIOS INTERINSTITUCIONALES EN BENEFICIO DE LA FORMACIÓN Y CAPACITACIÓN DEL RECURSO HUMANO DE LA MUNICIPALIDAD, COOPERATIVAS, ORGANIZACIONES DE BASE, GREMIOS Y ASOCIACIONES DE EMPRENDIMIENTO",
            "txPgIndicador": "ALCANZAR UN 100% DE EJECUCIÓN DE LOS BENEFICIOS DE CADA CONVENIO",
            "txPgMeta": "IMPLEMENTAR LOS TALLERES DE CAPACITACIÓN A NIVEL DISTRITAL, LOCAL, Y ORGANIZACIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188765,
            "txPgProblema": "AUSENCIA DE SISTEMAS NO INTEGRADOS EN LOS PROCESOS DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE GESTIÓN MUNICIPAL QUE INTEGREN EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD DE LLAYLLA PARA QUE MEJOREN LOS PROCESOS ADMINISTRATIVOS DE LA ENTIDAD.",
            "txPgIndicador": "ALCANZAR UN 100% DE IMPLEMENTACIÓN DE LOS SISTEMAS TECNOLÓGICOS",
            "txPgMeta": "DESIGNAR UN PRESUPUESTO PARA LA ADQUISICIÓN DE LOS SISTEMAS TECNOLÓGICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188794,
            "txPgProblema": "LIMITADA INTEGRACIÓN DE LAS ORGANIZACIONES DE BASE PARA LOS PROYECTOS DE INVERSIÓN EN EL DISTRITO DE LLAYLLA",
            "txPgObjetivo": "PROMOVER UN SISTEMA DE REGISTRO DE ORGANIZACIÓN Y ACOMPAÑAMIENTO PARA ASEGURAR LA REPRESENTACIÓN DE LA POBLACIÓN EN LOS PROCESOS DE GESTIÓN DE LLAYLLA COMO LOS PRESUPUESTOS PARTICIPATIVOS Y LOS CONCURSOS DE PROYECTOS EN PROCOMPITE",
            "txPgIndicador": "ALCANZAR UN 100% DE PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN LOS DIFERENTES PROCESOS DE LA GESTIÓN EDIL.",
            "txPgMeta": "CAPACITACIÓN A LOS INTEGRANTES Y DIRIGENTES DE LAS ORGANIZACIONES DE BASE EN GESTIÓN PÚBLICA Y CONTROL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}