{
    "datoGeneral": {
        "idPlanGobierno": 24450,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/78271114-5c48-469c-be1b-f194576f4613.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5eb34c47-5174-4d3e-8f41-57f852b0e31a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228613,
            "txPgProblema": "1 .- EDUCACIÓN DEFICIENTE, FALTA UNA BUENA PREPARACIÓN DE LOS MAESTROS ACORDE AL AVANCE DE LA CIENCIA Y LA TECNOLOGÍA.\n2 .- SE CARECE DE INFRAESTRUCTURA EN SALUD Y ESPECIALISTAS EN DIVERSAS RAMAS PARA UNA EFICIENTE ATENCIÓN.\n3.- UNA MARCADA DESNUTRICIÓN EN LA PROVINCIA DE HUAROCHIRÍ CRECIMIENTO DE LA ANEMIA EN INFANTES MENORES DE 05 AÑOS.\n    - FALTA SERVICIOS BÁSICOS EN MUCHOS SECTORES DE LA PROVINCIA.",
            "txPgObjetivo": "1.- ALCANZAR UN DESARROLLO EDUCATIVO CAPAZ DE GARANTIZAR GENERACIONES FUTURAS DE CALIDAD, EN BASE A LA APLICACIÓN DE NUEVOS ENFOQUES Y POLÍTICAS NACIONALES, MEJORANDO LA INFRAESTRUCTURA, LOS CONTENIDOS TEMÁTICOS, CALIDAD DEL DOCENTE Y LAS CONDICIONES DEL ESPACIO FAMILIAR..\n2.-ALCANZAR EN LA POBLACIÓN UNA CULTURA DE SALUD BASADAS EN PRÁCTICAS PREVENTIVAS Y DOTACIÓN DE SERVICIOS QUE PERMITAN LA COBERTURA DE LA\nDEMANDA BÁSICAS SALUD.\n3- ALCANZAR EN LA POBLACIÓN CULTURA POR LA CALIDAD NUTRICIONAL, QUE ENTIENDA QUE EL RECURSO MÁS VALIOSO QUE TIENE UN TERRITORIO ES EL POTENCIAL DE SUS HABITANTES, RECONOZCA QUE LA BRECHA QUE SE GENERA ENTRE LA POBLACIÓN QUE ACCEDE A MEJOR NUTRICIÓN.\n   ALCANZAR SERVICIOS PLENOS, ORGANIZACIÓN Y ADMINISTRACIÓN EFICIENTE DE SERVICIOS BÁSICOS DE SALUBRIDAD Y VIVIENDA.\n3 -ALCANZAR EN LA POBLACIÓN CULTURA POR LA CALIDAD NUTRICIONAL, QUE ENTIENDA QUE EL RECURSO MÁS VALIOSO QUE TIENE UN TERRITORIO ES EL POTENCIAL DE SUS HABITANTES, RECONOZCA QUE LA BRECHA QUE SE GENERA ENTRE LA POBLACIÓN QUE ACCEDE A MEJOR NUTRICIÓN.\n    ALCANZAR SERVICIOS PLENOS, ORGANIZACIÓN Y ADMINISTRACIÓN EFICIENTE DE SERVICIOS BÁSICOS DE SALUBRIDAD Y VIVIENDA",
            "txPgIndicador": "1- LOS DOCENTES SE CAPACITAN EN LOS PERÍODOS DE DESCANSO VACACIONAL, SEMANA DE GESTIÓN   ESCOLAR.\n     EL ANALFABETISMO EN UNA BAJA EN UN 10% AL FINALIZAR EL AÑO 2025..\n2. - PERSONAL CAPACITADO EN SALUD Y RECIBE ATENCIÓN ADECUADA EN SALUD PREVENTIVA.\n     UNA INFRAESTRUCTURA FÍSICA Y ESPACIOS DE ATENCIÓN DEBIDAMENTE   IMPLEMENTADO\n3 - SOLO EL 5 % DE LA POBLACIÓN (NIÑOS Y GESTANTES Y LACTANTES) DESNUTRIDOS EN EL AÑO 2025.\n     CREAR Y MEJORAR LAS REDES DE AGUA Y ALCANTARILLADO.",
            "txPgMeta": "1 - DESARROLLAR TALLERES DE CAPACITACIÓN DOCENTE EN CONVENIOS INTERINSTITUCIONALES CON UNIVERSIDADES, NACIONALES O PRIVADAS, RECONOCIDAS., CREACIÓN DE SUCURSALES DE CENTROS UNIVERSITARIOS EN UN SITIO ESTRATÉGICOS PARA LOS JÓVENES HUAROCHIRANOS EGRESADOS DE NUESTROS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA, DE ESA MANERA ALCANZAR UNA OPCIÓN LABORAL.\n2- BRINDAR ATENCIONES PREVENTIVAS ENFOCADAS A LA POBLACIÓN VULNERABLE DE ESCASOS RECURSOS ECONÓMICOS, TENIENDO UN ACCESO DIRECTO A LA ATENCIÓN DE SALUD GRATUITA. MEJORAMIENTO DE LOS ESTABLECIMIENTO DE SALUD INFRAESTRUCTURA, PERSONAL, EQUIPAMIENTO SERVICIOS Y CAMPAÑAS DE SALUD EN COORDINACIONES CON INSTITUCIONES CORRESPONDIENTES., CREACIÓN DE UN CENTRO VETERINARIO MUNICIPAL CON ATENCIÓN PROFESIONAL.\n-CREACIÓN DE PUESTOS Y CENTROS DE SALUD EN CADA SECTOR O ANEXO.\n3 - AMPLIAR EL SERVICIO DE SALUD EN EL  ÁREA URBANO Y RURAL CON UN ENFOQUE DE \nRESULTADOS, REDUCIR LA DESNUTRICIÓN EN INFANTES MENORES DE CINCO AÑOS DE EDAD, ABARCANDO TODA LA PROVINCIA., EL 100% DE LA POBLACIÓN TIENE ACCESO A UNA RED PÚBLICA DE AGUA Y DESAGÜE EN EL AÑO 2025..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228645,
            "txPgProblema": "1-SE CARECE DE ASISTENCIA TÉCNICA ESPECIALIZADA PARA MEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN DE LOS PRODUCTOS.\n2.- CREACIÓN DE PUESTOS DE TRABAJO, SOBRE TODO TÉCNICO Y JUVENIL..\n3-  FALTA PREPARAR Y ORGANIZAR LA INFRAESTRUCTURA TURÍSTICA BÁSICA Y PRODUCTOS\nTURÍSTICOS COMPETITIVOS",
            "txPgObjetivo": "1- MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA, CON PREFERENTE ATENCIÓN A LOS CULTIVOS LÍDERES DE LA ESTRUCTURA PRODUCTIVA LOCAL, USANDO ADECUADAMENTE LOS RECURSOS SUELO, FLORA, AGUA Y BUSCANDO SU CONSERVACIÓN Y PRESERVACIÓN..\n2- DESARROLLAR LAS CAPACIDADES Y COMPETENCIAS LOCALES PARA LA GESTIÓN Y EL  EMPRENDIMIENTO ECONÓMICO.\n3- ALCANZAR UNA ACTIVIDAD TURÍSTICA SOSTENIDA, RESPALDADA POR LA IDENTIFICACIÓN Y CONCIENCIA TURÍSTICA DE LA POBLACIÓN QUE RECONOCE A ESTA COMO UNA ACTIVIDAD PRODUCTIVA IMPORTANTE.",
            "txPgIndicador": "1- COADYUVAR 100% DE INCREMENTO DE LA PRODUCTIVIDAD DE LAS LÍNEAS PRODUCTIVAS   COMPETITIVA.  PLANTEAR EXPORTACIONES DE PRODUCTOS BANDERA..\n2- PROMOVER LA AGROINDUSTRIA COMO LA REFINACIÓN DE MINERALES COMO NUEVAS FUENTES DE VALOR AGREGADO.\n3- PROMOVER EL TURISMO EN LA CUENCA DEL RÍMAC, CUENCA SANTA EULALIA, CUENCA MALA Y CUENCA LURÍN,  SE CUENTA CON UNA CAPACIDAD INSTALADA SUFICIENTE Y DE CALIDAD Y CON PRODUCTOS TURÍSTICOS COMPETITIVOS.",
            "txPgMeta": "1- CONSTRUCCIÓN DE REPRESAS PARA LA DOTACIÓN DE AGUA SUFICIENTE PARA LOS FINES AGRÍCOLAS. ASISTENCIA TÉCNICA DE PROFESIONALES DEL AGRO Y ZOOTECNIA.\n2- -MEJORAR LAS TÉCNICAS PRODUCTIVAS AGROPECUARIOS, MEDIANTE LA INCORPORACIÓN DE UN PAQUETE TECNOLÓGICO QUE PERMITA MEJORAR Y APROVECHAR LOS RECURSOS ALIMENTICIOS EXISTENTES EN LA ZONA.\n3 - GENERAR UNA INFRAESTRUCTURA TURÍSTICA BÁSICA Y PREPARAR PRODUCTOS TURÍSTICOS DE CALIDAD QUE PERMITAN APROVECHAR LOS ATRACTIVOS TURÍSTICOS DE LA PROVINCIA DE HUAROCHIRI, CREACIÓN Y MEJORAMIENTO DE LOS SERVICIOS TURÍSTICOS EN LA PROVINCIA DE HUAROCHIRÍ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228668,
            "txPgProblema": "1.- FALTA INTERÉS DE GENERAR MERCADOS PARA LA EXPORTACIÓN DE PLANTAS Y FRUTALES.\n2- CONTAMINACIÓN DE LAS AGUAS DEL RÍO RÍMAC POR CAUSA DE LA MINERÍA ACTIVIDADES  PRODUCTIVAS NO FORMALES Y DE LAS AGUAS RESIDUALES EN ZONAS URBANAS, CARENCIA DE AGUA POTABLE Y DE SISTEMAS DE TRATAMIENTO DE LAS AGUAS RESIDUALES URBANAS, FALTA DE EDUCACIÓN Y PREVENCIÓN EN MATERIA DE DEFENSA CIVIL..\n3- FALTA POLÍTICAS DE TRANSPORTE Y EL PLAN REGULADOR DE RUTAS PROVINCIAL..",
            "txPgObjetivo": "1- ALCANZAR UNA ÓPTIMA Y RESPONSABILIDAD SOBRE EL GRAN POTENCIAL DE LAS PLANTAS FRUTALES Y PARA LLEVAR, LAS MISMAS QUE SEAN MÁS COMPETITIVAS EN EL MERCADO INTERNO Y EXTERNO..\n2- PROPONER PROYECTOS DE INVERSIÓN Y REALIZAR CONVENIOS PARA DESCONTAMINAR LOS RÍOS DE LA CUENCA DEL RIO RÍMAC.\n3- EJECUTAR PERFILES Y EXPEDIENTES TÉCNICOS PARA LA CONSTRUCCIÓN DE EJES TRONCALES, CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LOS DISTRITOS QUE CUENTEN  CON LAS INSTALACIONES DE SANEAMIENTO BÁSICO.",
            "txPgIndicador": "1- EL 100% DE LA PRODUCCIÓN OBTENIDA EN LA PROVINCIA ES PROCESADA PARA EL  MERCADO DE LA CAPITAL Y LA EXPORTACIÓN.\n2- PROMOVER Y EJECUTAR PROYECTOS DE DESCONTAMINACIÓN Y TRATAMIENTO DE AGUAS RESIDUALES.\n3- DISEÑAR Y CONSTRUIR  DOS EJES VIALES TRONCALES ASFALTADOS.",
            "txPgMeta": "1- USO DE LOS RECURSOS HÍDRICOS RESPONSABLES EN EL MANEJO, REFORESTACIÓN CON ESPECIES RENTABLES Y PERMITAN LA ASOCIACIÓN A PRODUCTOS AGROPECUARIOS..\n2- LAS METAS A ALCANZAR SON; PROCESO DE COORDINACIÓN CON EL ORGANISMO DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL (OEFA), DEL MINISTERIO DEL AMBIENTE, PARA LA LIMPIEZA Y DESCONTAMINACIÓN DE LOS RÍOS, CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) EN LA PROVINCIA.\n3- ESTUDIO A NIVEL FACTIBILIDAD DE ASFALTADO DEL EJE VIAL TRONCAL ASFALTADO DE LA ZONA   NORTE Y SUR..",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228691,
            "txPgProblema": "1-  INADECUADA ATENCIÓN EN LA INSTITUCIÓN EN CADA UNA DE LOS ÓRGANOS DE LÍNEA. GESTIÓN PÚBLICA INEFICIENTE, DONDE EL VECINO VE VULNERADO SUS DERECHOS.\n2- FALTA EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE Y LAS JUNTAS VECINALES CON CENTROS DE CAPACITACIÓN Y DESARROLLO SOCIAL.\n3- POCO INTERÉS DE LOS ÓRGANOS DE LÍNEA EN EL CUMPLIMIENTO DE METAS PARA  EL LOGRO DE INCENTIVOS.",
            "txPgObjetivo": "1 - ALCANZAR UNA COMUNIDAD ORGANIZADA Y SOLIDARIA, CON UN GOBIERNO LOCAL ÁGIL, TRANSPARENTE Y PROMOTOR DEL DESARROLLO Y DEMOCRACIA, CON UNA ORGANIZACIÓN Y GESTIÓN BASADA EN LA PARTICIPACIÓN CONCERTADA DE LOS ACTORES LOCALES.\n2 - FORMAR UN GOBIERNO LOCAL CONSTRUCTOR DE CIUDADANÍA, GOBERNABILIDAD Y DEMOCRACIA, BASADA EN LA INSTITUCIONALIZACIÓN DE LA CONCERTACIÓN Y LA PARTICIPACIÓN SOCIAL EN LA GESTIÓN DEL DESARROLLO EN SUS MÚLTIPLES DIMENSIONES..\n3- CUMPLIMIENTO DE METAS DEL PROGRAMA DE INCENTIVOS A LA MEJORA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "1- EL.100% DE LA POBLACIÓN PARTICIPA EN ORGANIZACIONES QUE PROMUEVEN EL DESARROLLO AL AÑO 2025.\n2- -EL 100% DE ACTORES LOCALES PARTICIPA EN LA MESA DE CONCERTACIÓN PARA LA TOMA DE DECISIONES Y GESTIÓN DEL DESARROLLO.\n3- VELAR PARA QUE LAS ÁREAS CORRESPONDIENTES CUMPLAN CON LAS ACTIVIDADES. QUE GENEREN EL PLAN DE MEJORA.",
            "txPgMeta": "1- FORTALECER LA ORGANIZACIÓN INSTITUCIONAL EN LA PROVINCIA, EN TODAS SUS DIMENSIONES, REVALORANDO, LAS TRADICIONES, CULTURAS Y PRINCIPIOS COMUNITARIOS DE SUS PUEBLOS.\n2- PROMOVER EL FORTALECIMIENTO Y LA PARTICIPACIÓN DE LAS ORGANIZACIONES ECONÓMICAS, CÍVICAS, CULTURALES Y RELIGIOSAS EN LA GESTIÓN DEL DESARROLLO LOCAL Y EN LOS QUEHACERES COMUNES DE LA PROVINCIA.\n3- CAPACITAR A LOS FUNCIONARIOS PARA EL LOGRO DE METAS SIN DIFICULTADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}