{
    "datoGeneral": {
        "idPlanGobierno": 19844,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2868,
        "txOrganizacionPolitica": "JUNTOS POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eca26015-a3f9-44f0-b38d-853e5e8f6125.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f31d3aab-64a6-42cf-b1e9-908ee04f838a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167237,
            "txPgProblema": "LIMITADA COBERTURA DE SERVICIOS BÁSICOS (AGUA POTABLE, ALCANTARILLADO Y ELECTRIFICACIÓN) EN LA ZONA RURAL.",
            "txPgObjetivo": "GESTIONAR CON LAS ENTIDADES ENCARGADAS,  A TRAVÉS DE CONVENIOS EN LA BÚSQUEDA DE FINANCIAMIENTO PARA LA AMPLIACIÓN DE LA COBERTURA DE SERVICIOS BÁSICOS (AGUA POTABLE, ALCANTARILLADO Y ELECTRIFICACIÓN).",
            "txPgIndicador": "TASA DE ASOCIACIONES SIN COBERTURA\nTASA DE  PREDIOS FORMALIZADOS.",
            "txPgMeta": "INCREMENTAR LA COBERTURA DE SERVICIOS BÁSICOS (CERTIFICADO DE FACTIBILIDAD) EN LA ZONA RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168265,
            "txPgProblema": "BAJO RENDIMIENTO ACADÉMICO  EN LA POBLACIÓN EN EDAD ESCOLAR DEBIDO AL ESTADO DE EMERGENCIA POR COVID-19.",
            "txPgObjetivo": "ELEVAR EL RENDIMIENTO ACADÉMICO DE LA POBLACIÓN EN EDAD ESCOLAR MEDIANTE EL DESARROLLO E IMPLEMENTACIÓN DE PROGRAMAS DE REFORZAMIENTO Y CONCIENTIZACIÓN.",
            "txPgIndicador": "RENDIMIENTO ACADÉMICO.",
            "txPgMeta": "INCREMENTAR EL RENDIMIENTO ACADÉMICO DE LA POBLACIÓN EN EDAD ESCOLAR  AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169601,
            "txPgProblema": "ACCESO LIMITADO A LA SALUD EN ZONAS ALEDAÑAS DEL DISTRITO, EN SERVICIOS ESPECIALIZADOS, INFRAESTRUCTURA Y MOVILIDAD EN EL TRASLADO DE URGENCIAS Y EMERGENCIAS.",
            "txPgObjetivo": "MEJORAR EL ACCESO A LA SALUD, MEDIANTE LA INTERVENCIÓN DIRECTA EN ZONAS VULNERABLES Y LA CREACIÓN DE INFRAESTRUCTURA ADECUADA.",
            "txPgIndicador": "PORCENTAJE DE ATENCIONES MÉDICAS, PORCENTAJE DE EE.SS. CON SERVICIOS ESPECIALIZADOS.",
            "txPgMeta": "RESOLVER LA ACCESIBILIDAD DE  ATENCIÓN PRIMARIA DE SALUD CON ÉNFASIS EN EL 80 % DE POBLACIÓN DEL SECTOR RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168734,
            "txPgProblema": "LIMITADA OFERTA TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "GENERAR MAYOR OFERTA TURÍSTICA A TRAVÉS DE LA IMPLEMENTACIÓN Y RECUPERACIÓN DE  ATRACTIVOS TURÍSTICOS.",
            "txPgIndicador": "CANTIDAD  DE ATRACTIVOS TURÍSTICOS.",
            "txPgMeta": "IMPLEMENTAR Y RECUPERAR ATRACTIVOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168767,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DE LOS PROGRAMAS DEL ESTADO EN APOYO A LA INVERSIÓN PRIVADA.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN DE LA PEQUEÑA Y MEDIANA EMPRESA A TRAVÉS DE LA PROMOCIÓN DE LOS PROGRAMAS DEL ESTADO  QUE  APOYAN A LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "TASA DE EMPRESAS BENEFICIADAS.",
            "txPgMeta": ".MEJORA EN LA PRODUCTIVIDAD  DE LA PEQUEÑA Y MEDIANA EMPRESA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181590,
            "txPgProblema": "LIMITADO ACCESO AL SERVICIO DE TRANSPORTE NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "FORTALECER EL SERVICIO DE TRANSPORTE  MEDIANTE LA IMPLEMENTACIÓN DE UNA PLATAFORMA DE VEHÍCULOS DE TRASPORTE NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "TASA DE POBLACIÓN SERVIDA.",
            "txPgMeta": "CREACIÓN DE PLATAFORMA DE TRASPORTE NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167616,
            "txPgProblema": "MANEJO INADECUADO DE RESIDUOS SÓLIDOS QUE IMPACTAN EN LA CALIDAD DE VIDA Y RIESGOS A LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "DISMINUIR LOS RIESGOS A LA SALUD (MORBILIDAD) QUE GENERA EL MANEJO INADECUADO DE RESIDUOS SÓLIDOS MEDIANTE LA SENSIBILIZACIÓN DE UN MEDIO AMBIENTE LIBRE DE CONTAMINACIÓN.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SENSIBILIZADA EN CULTURA DE RECICLAJE Y MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "REDUCCIÓN DE ENFERMEDADES GENERADAS POR EL MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS Y DISMINUCIÓN DE UN 90 % DE LOS BOTADEROS INFORMALES, ESCOMBROS O DESMONTES, ETC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167638,
            "txPgProblema": "OBSOLESCENCIA EN CALIDAD CONSTRUCTIVA Y FUNCIONAMIENTO DE LOS ESPACIOS PÚBLICOS.",
            "txPgObjetivo": "MEJORAMIENTO DE ESPACIOS PÚBLICOS A TRAVÉS DE INCLUSIÓN DE NUEVAS TECNOLOGÍAS EN ENERGÍAS RENOVABLES.",
            "txPgIndicador": "GASTO ENERGÉTICO Y NIVEL DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "REDUCCIÓN DE GASTO ENERGÉTICO Y CONTAMINACIÓN AMBIENTAL EN UN 60% A TRAVÉS DE LA IMPLEMENTACIÓN DE TECNOLOGÍAS EN ENERGÍAS RENOVABLES AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181670,
            "txPgProblema": "LIMITADA PRESTACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO CORONEL GREGORIO ALBARRACÍN LANCHIPA.",
            "txPgObjetivo": "FORTALECER EL SERVICIO DE SEGURIDAD CIUDADANA MEDIANTE LA INCORPORACIÓN DE PERSONAL CAPACITADO.",
            "txPgIndicador": "CANTIDAD  DE OPERATIVOS.\nNÚMERO DE CAPACITACIONES.",
            "txPgMeta": "DISPONER DE UN SISTEMA DE SEGURIDAD CIUDADANA ARTICULADO Y FORTALECIDO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181717,
            "txPgProblema": "DEFICIENCIA Y POCA CAPACIDAD DE GESTIÓN EN LA ATENCIÓN AL CIUDADANO, CON INFORMACIÓN NO OPORTUNA E INSUFICIENTE.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN GOBIERNO EN LÍNEA ORIENTADO A LAS TIC PARA SERVICIOS, TIC PARA GOBIERNO ABIERTO, TIC PARA GESTIÓN Y SEGURIDAD. CON TRÁMITES Y SERVICIOS EN LÍNEA E INFORMACIÓN DE DATOS ABIERTOS EN LÍNEA, PARA AUMENTAR LA TRANSPARENCIA Y ACCESO EQUITATIVO A LA POBLACIÓN.",
            "txPgIndicador": "IMPLEMENTACIÓN DE SERVICIOS EN LÍNEA.",
            "txPgMeta": "IMPLEMENTACIÓN DE SERVICIOS EN LÍNEA ORIENTADO A LAS TIC PARA SERVICIOS AL CIUDADANO EN UN 70% AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181761,
            "txPgProblema": "ALTA PERCEPCIÓN CIUDADANA RESPECTO A LA EXISTENCIA DE CORRUPCIÓN EN EL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "DESARROLLAR ACCIONES DE INCIDENCIA PARA QUE LA NORMATIVIDAD SOBRE LA PARTICIPACIÓN CIUDADANA ASEGURE LA PARTICIPACIÓN, CONCERTACIÓN Y VIGILANCIA.Y IMPLANTAR PRÁCTICAS DE TRANSPARENCIA COMO: RENDICIÓN DE CUENTAS, ESQUEMAS DE MEDICIÓN Y SEGUIMIENTO DE RESULTADOS PARA UNA GESTIÓN EFICIENTE PARA UN BUEN MANEJO DE LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "CUMPLIMIENTO DE DIFUSIÓN DE INFORMACIÓN EN EL PORTAL DE TRANSPARENCIA.",
            "txPgMeta": "CUMPLIMIENTO DE DIFUSIÓN DE INFORMACIÓN EN EL PORTAL DE TRANSPARENCIA EN UN 100% AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}