{
    "datoGeneral": {
        "idPlanGobierno": 24689,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9e54b805-4e8a-4d08-ade1-cb42a231343c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/59ed9c13-baa5-4544-9758-30d63bc15e0b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220452,
            "txPgProblema": "LINEAMIENTOS DE DESARROLLO\nEN EL DISTRITO DE LA YARADA LOS PALOS, ES PROPICIO MEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN. PARA ELLO, SE TOMARÁ EN CUENTA EL DIAGNOSTICO DE NECESIDADES PRINCIPALES QUE REQUIEREN ACCIÓN INMEDIATA, DE ACUERDO A LAS DIMENSIONES ESTRATÉGICAS INDICADAS EN EL PRESENTE PLAN DE GOBIERNO, PARA ELLO ES NECESARIO:\n-  \tIMPLEMENTAR POLÍTICAS DE DESARROLLO SOCIAL QUE COMPRENDAN UN CONJUNTO DE PROGRAMAS MUNICIPALES QUE PROMUEVAN EL FORTALECIMIENTO DE LOS DERECHOS SOCIALES.\n-\tPROMOVER EL AUMENTO DEL GASTO DE INVERSIÓN PARA CONTRIBUIR CON LOS PROGRAMAS DE APOYO SOCIAL Y ASIMISMO, SE MEJORE SU ATENCIÓN. \n-\tIMPULSAR PROYECTOS QUE ADMITAN LA INCLUSIÓN SOCIAL PARA EL DESARROLLO DE LAS MUJERES DEL DISTRITO.\n-\tFORTALECER LOS PUNTOS DE SEGURIDAD SOCIAL Y MEDIOAMBIENTAL EN FAVOR DE LOS NIÑOS, JÓVENES, ADULTOS, ADULTOS MAYORES, PERSONAS CON DISCAPACIDAD Y POBLACIÓN EN ESTADO DE VULNERABILIDAD.\n-\tCONECTAR A LOS SECTORES PÚBLICO, PRIVADO Y SOCIAL, MEDIANTE ESTRATEGIAS QUE PERMITAN DIVERSIFICAR ACTIVIDADES QUE GENEREN DESARROLLO Y BENEFICIO SOCIAL.  \n-\tOPTIMIZAR LA PARTICIPACIÓN CIUDADANA, LA CONCERTACIÓN Y MESAS DE TRABAJO CON LA POBLACIÓN.\n-\tAPROVECHAR LA MANO DE OBRA DE LOS VECINOS EN EJECUCIÓN DE PROYECTOS, QUE PERMITAN AYUDAR A LOS MÁS NECESITADOS.",
            "txPgObjetivo": "CREACIÓN DE TALLERES Y CAPACTICIÓN  INTEGRAL PARA LA JUVENTUD Y EL DESARROLLO DE LA POBLACION.",
            "txPgIndicador": "INCREMENTO DE POBLACION CAPACITADA",
            "txPgMeta": "POBLACIÓN DEL DISTRITO DE LA YARADA LOS PALOS CON ALTO NIVEL CAPACITACION PARA INSERTARSE A LA PRODUCTIVIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220622,
            "txPgProblema": "A.\tIMPULSAR AL MÁXIMO EL COFINANCIAMIENTO DE PROPUESTAS PRODUCTIVAS A TRAVÉS DE LA IMPLEMENTACIÓN DE LAS DISPOSICIONES QUE ESTABLECE LA LEY 29337 (LEY PROCOMPITE), CON LA FINALIDAD DE QUE SEA LA GÉNESIS DE EMPRENDIMIENTOS INNOVADORES. \nB.\tPROMOVER EL DESARROLLO DE UN PARQUE INDUSTRIAL16 YARAPALEÑO, CON LA FINALIDAD DE ATRAER EMPRESAS MEDIANAS O GRANDES PARA QUE DESARROLLEN SU ACTIVIDAD PRODUCTIVA EN EL DISTRITO. \nC.\tIMPULSAR LA CREACIÓN DEL MERCADO MAYORISTA Y CAMPO FERIAL YARAPALEÑO, CON LA FINALIDAD DE PROMOVER EL INTERCAMBIO DE PRODUCTOS AGRÍCOLAS O AGROINDUSTRIALES DEL DISTRITO A NUEVOS CLIENTES. \nD.\tIMPULSAREMOS Y APOYAREMOS A LA EXPORTACIÓN DE NUESTROS PRODUCTOS DE BANDERA COMO LA ACEITUNA, NARANJA, ORÉGANO Y OTROS.",
            "txPgObjetivo": "CAPACITACION Y ASESORAMIENTO FITOSANITARIO PARA LOS AGRICULTORES A FIN DE MEJORAR SU PRODUCCIÓN.",
            "txPgIndicador": "INCREMENTO DE EXPORTACION DE PRODUCTOS AGRICOLAS .",
            "txPgMeta": "LA YARADA UN DISTRITO PIONERO EN LA EXPORTACIÓN DEL SUR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220881,
            "txPgProblema": "INCREMENTO DE RESIDUOS SOLIDOS EN EL DISTRITO",
            "txPgObjetivo": "CONSTRUIR UNA PLANTA DE TRATAMIENTO LA CUAL RESUELVA EL INCREMENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "REDUCCION DE RESIDUOS SOLIDOS Y MITIGACION DE DAÑOS AMBIENTALES",
            "txPgMeta": "UN DISTRITO SALUDABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221022,
            "txPgProblema": "BAJA CALIDAD DE ATENCION",
            "txPgObjetivo": "CAPACITACION E IMPLEMENTACION DE MECANISMOS DE ATENCION",
            "txPgIndicador": "MAYOR DE USURIOS ATENDIDOS",
            "txPgMeta": "UNA MUNICIPALIDAD AMIGABLE Y CONFIABLE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221058,
            "txPgProblema": "POCA INFORMACION Y MECANISMOS SISTEMATICOS PARA EL USUARIO",
            "txPgObjetivo": "GENERAR SISTEMAS INFORMATICOS MAS ACCESIBLES A LA POBLACION",
            "txPgIndicador": "INCREMENTO DE USURIOS ATENDIDOS",
            "txPgMeta": "UNA MUNICIPALIDAD AMIGABLE Y DE FACIL ACCESO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}