{
    "datoGeneral": {
        "idPlanGobierno": 22372,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/780c7ef2-712e-4750-97c2-f5889df558fa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1f51b249-682d-4104-9bcf-d48c38ec410b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227192,
            "txPgProblema": "EDUCACIÓN:\nLA TASA DE COBERTURA Y MEJORA DEL SISTEMA EDUCATIVO DEL NIVEL PREESCOLAR Y ESCOLAR EN EL DISTRITO DE QUEROCOTILLO PARA EL AÑO 2021 FUE UNA DE LAS MÁS BAJAS EN LA PROVINCIA DE CUTERVO.\nEDUCACIÓN:\nSE INFIERE QUE HAY UN GRAN PORCENTAJE DE ESTUDIANTES EGRESADOS DEL NIVEL SECUNDARIO QUE NO DAN CONTINUIDAD EN EL SISTEMA EDUCATIVO SUPERIOR.\nSALUD:\nEL SERVICIO DEL SISTEMA DE SALUD EN EL DISTRITO DE QUEROCOTILLO NO HA SIDO LA MEJOR, ESTO DEBIDO A QUE SE REQUIERE COORDINAR ACCIONES CONJUNTAS DE PROMOCIÓN DE LA SALUD, PREVENCIÓN DE LA ENFERMEDAD Y GESTIÓN DE LAS NECESIDADES DE SALUD\nSOBRE TODO EN LAS COMUNIDADES.\nSALUD:\nEN QUEROCOTILLO LA\nMAYORÍA DE\nESTABLECIMIENTOS DE\nSALUD NO CUENTAN LA\nINFRAESTRUCTURA MÍNIMA\nPARA PRESTAR LOS SERVICIOS MÉDICOS GENERALES. A\nESTO SE SUMA LA FALTA DE PERSONAL DE SALUD (ENFERMEROS Y TÉCNICOS EN SALUD).\nADICIONALMENTE EXISTE UNA BRECHA DE CENTROS DE SALUD POR CREAR DEBIDO A LAS DISTANCIAS, ACCESO Y NÚMERO POTENCIAL DE\nBENEFICIAROS.\nELECTRIFICACIÓN:\nEN EL DISTRITO DE QUEROCOTILLO LA COBERTURA ELÉCTRICA ES NULA EN COMUNIDADES ALEDAÑAS, ADEMÁS ES NECESARIO REALIZAR UN NUEVO INVENTARIO DE\nVIVIENDAS SIN ACCESO A ESTE SERVICIO.\nVIVIENDA:\nEN EL ÁMBITO RURAL DE QUEROCOTILLO EXISTE UN DÉFICIT HABITACIONAL, QUE GARANTICE VIVIENDA DIGNA Y CONDICIONES BÁSICAS DE BIENESTAR A LA POBLACIÓN EN SITUACIÓN DE EXTREMA POBREZA.",
            "txPgObjetivo": "SANEAMIENTO:\nEN EL DISTRITO DE QUEROCOTILLO EXISTE UN DEFICIENTE SERVICIO DE AGUA POTABLE Y/O CARENCIA DEL SERVICIO EN LA ZONA URBANA Y COMUNIDADES.\nDESARROLLAR DE FORMA\nINTEGRAL EL DERECHO EDUCATIVO DE LA PRIMERA INFANCIA Y NIÑEZ EN EL DISTRITO DE QUEROCOTILLO.\nBRINDAR OPORTUNIDADES\nDE ESTUDIOS EN EL NIVEL TÉCNICO SUPERIOR A EGRESADOS DEL NIVEL SECUNDARIO DESDE EL AÑO 2024.\nLIDERAR Y GESTIONAR INTERVENCIONES EN SALUD SECTORIALES EN COORDINACIÓN CON LOS CENTROS DE SALUD.\n\nPROMOVER LA ADOPCIÓN DE PRÁCTICAS DE ALIMENTACIÓN, NUTRICIÓN Y ESTILOS DE VIDA SALUDABLE CON ÉNFASIS EN LA POBLACIÓN RURAL EN SITUACIÓN DE POBREZA.\n\nLIDERAR Y GESTIONAR LA\nCREACIÓN Y MEJORA\n(SEGÚN LO REQUIERA) DE\nLOS CENTROS DE SALUD; ASÍ\nCOMO DOTARLOS DE\nPERSONAL CAPACITADO EN CIENCIAS DE LA SALUD.\nLIDERAR Y GESTIONAR LA COBERTURA DE\nELECTRIFICACIÓN AL 100% DE COMUNIDADES Y FAMILIAS DEL DISTRITO DE QUEROCOTILLO.\nLIDERAR Y GESTIONAR LA\nCONSTRUCCIÓN Y SANEAMIENTO DE VIVIENDAS DE FAMILIAS EN EXTREMA POBREZA Y EN CONDICIÓN ESPECIAL.\nLIDERAR Y GESTIONAR LA CONSTRUCCIÓN Y/O\nMEJORA DE LOS SERVICIOS DE AGUA Y SANEAMIENTO.",
            "txPgIndicador": "¿\t% DE LA COBERTURA DE EDUCACIÓN EN EL NIVEL PREESCOLAR Y ESCOLAR.\n¿\tN° DE I.E. DE LOS DISTINTOS NIVELES CON AMBIENTES ESCOLARES CONSTRUIDOS DE MANERA ADECUADA, Y DOTADAS CON MATERIAL PEDAGÓGICO Y/O DIDÁCTICO.\n¿\tN° DE ESTUDIANTES CON DISCAPACIDAD ATENDIDOS CON LA EDUCACIÓN PERTINENTE.\n¿\tN° DE ESTUDIANTES REINSERTADOS EN EL SISTEMA EDUCATIVO CON\nEXTRA EDAD, DESERCIÓN ESCOLAR, REPITENCIA Y REPROBACIÓN.\n¿\tN° DE ESTUDIANTES CON ESCASAS O NULAS OPORTUNIDADES DE EDUCACIÓN TÉCNICA SUPERIOR.\n¿\tN° DE ACCIONES DE PREVENCIÓN Y DETECCIÓN TEMPRANA DE LAS ENFERMEDADES EN LA POBLACIÓN URBANA Y RURAL, ESPECIALMENTE NIÑOS Y ADULTO MAYORES.\n¿\tN° DE PERSONAS CON REGISTRO DE LOCALIZACIÓN Y CARACTERIZACIÓN DE PERSONAS EN SITUACIÓN DE DISCAPACIDAD Y ADULTO MAYORES.\n¿\tOTROS INDICADORES QUE SERÁN COORDINADOS CON LAS INSTITUCIONES DE SALUD Y QUE SUSTENTEN EL CAMBIO DE LA CALIDAD EN LA SALUD PÚBLICA Y BIENESTAR DE LOS QUEROCOTILLANOS.\n\n¿\tN° DE CENTROS DE SALUD CON COBERTURA EFECTIVA Y SECTORIZADA.\n¿\tN° DE PERSONAL POR CENTRO DE SALUD.\n¿\tOTROS INDICADORES QUE SERÁN COORDINADOS CON LAS INSTITUCIONES DE SALUD Y QUE SUSTENTEN LA MEJORA DEL SERVICIO DE SALUD EN EL DISTRITO DE QUEROCOTILLO.\n¿\tN° DE COMUNIDADES SIN ACCESO A ELECTRIFICACIÓN.\n¿\tN° DE VIVIENDAS CON /SIN SERVICIO DE ENERGÍA ELÉCTRICA.\n¿\t% DE DÉFICIT DE VIVIENDA EN EL ÁMBITO RURAL.\n¿\tN° DE SUBSIDIOS MUNICIPALES PARA EL MEJORAMIENTO DE VIVIENDAS EN FAMILIAS EN SITUACIÓN ESPECIAL.\n¿\tN° DE COMUNIDADES SIN ACCESO A AGUA Y SANEAMIENTO.\n¿\tN° VIVIEN",
            "txPgMeta": "AUMENTO DE LA COBERTURA DEL\nSERVICIO EDUCATIVO CON LA CREACIÓN DE PROGRAMAS NO ESCOLARIZADOS DE EDUCACIÓN INICIAL (PRONOEI), Y EL MEJORAMIENTO INTEGRAL DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIO Y SECUNDARIO COORDINADOS A TRAVÉS DEL PLAN NACIONAL DE INFRAESTRUCTURA EDUCATIVA DEL MINEDU (MINISTERIO DE EDUCACIÓN).\nCREACIÓN Y AUTORIZACIÓN DE\nFUNCIONAMIENTO DEL INSTITUTO DE EDUCACIÓN SUPERIOR DE QUEROCOTILLO OTORGADO POR EL MINEDU (MINISTERIO DE EDUCACIÓN), Y QUE CONDUCE A LA APROBACIÓN DE LOS PERFILES PROFESIONALES Y PLAN CURRICULAR DE LAS CARRERAS TÉCNICAS, LA OBTENCIÓN DE TÍTULOS A NOMBRE DE LA NACIÓN Y\nCERTIFICADOS CON VALOR OFICIAL.\nFORTALECIMIENTO DEL SISTEMA DE VIGILANCIA EN SALUD PÚBLICA E INTERVENCIONES A LAS ENFERMEDADES PREVALENTES EN LA INFANCIA Y ADULTO MAYOR EN EL DISTRITO, ASÍ COMO SERVICIOS DE SALUD EN EL MARCO DE LA PANDEMIA Y LA EMERGENCIA SANITARIA A CAUSA DEL SARSCOV-2 (COVID- 19).\n\nPADRÓN ACTUALIZADO DE LOS ADULTOS MAYORES Y PERSONAS EN SITUACIÓN DE DISCAPACIDAD.\nAPOYO A LA NUTRICIÓN INFANTIL Y\nSALUD MATERNO NEONATAL.\nCREACIÓN (CONSTRUCCIÓN Y/O\nMEJORA) DE NUEVOS CENTROS DE\nPRIMER NIVEL DE ATENCIÓN EN SALUD\n(POSTAS MÉDICAS), ASÍ COMO LA\nCOGESTIÓN CON LA\nDIRECCIÓN REGIONAL DE SALUD Y\nAUMENTO DE LA COBERTURA DEL\nSERVICIO EDUCATIVO CON LA CREACIÓN DE PROGRAMAS NO ESCOLARIZADOS DE EDUCACIÓN INICIAL (PRONOEI), Y EL MEJORAMIENTO INTEGRAL DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIO Y SECUNDARIO COORDINADOS A TRAVÉS DEL PLAN NACIONAL DE INFRAESTRUCTURA ED",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227313,
            "txPgProblema": "INTEGRACIÓN\nVÍAL:\nEL DISTRITO DE QUEROCOTILLO NO CUENTA CON UN TERMINAL TERRESTRE Y SUS VÍAS DE COMUNICACIÓN NO CUENTAN CON UN DISEÑO DE INGENIERÍA Y MANTENIMIENTO QUE GARANTICE SU ESTABILIDAD,\nTRANSITORIEDAD Y SEGURIDAD.\nDESARROLLO AGRARIO:\nEL DESARROLLO AGRARIO EN EL DISTRITO DE QUEROCOTILLO TIENEN MUCHÍSIMAS LIMITACIONES PARA MEJORAR LA PRODUCTIVIDAD, DEBIDO A VARIABLES COMO: DESINTERÉS DE LA GOBERNANZA MUNICIPAL, EL CONFLICTO EN EL USO DEL SUELO, TRANSFERENCIA DE TECNOLOGÍA, MEJORAMIENTO GENÉTICO AGRÍCOLA Y GANADERO, MANEJO Y ORDENAMIENTO DE RECURSOS HÍDRICOS, INFRAESTRUCTURA DE RIEGO Y DRENAJE, PRÁCTICAS AGROPECUARIAS Y FORESTALES, ASISTENCIA TÉCNICA ESPECIALIZADA, ORDENAMIENTO TERRITORIAL, ETC.\nDESARROLLO AGRARIO:\nOTRAS LIMITACIONES PARA EL DESARROLLO AGRARIO EN QUEROCOTILLO ESTÁN LIGANDO A LA VARIABILIDAD Y AL CAMBIO CLIMÁTICO, INDUSTRIALIZACIÓN Y MODERNIZACIÓN EN PROCESOS DE PRODUCCIÓN AGROPECUARIA, DESARROLLO DE CAPACIDADES ASOCIATIVAS PARA ESTABLECER CONDICIONES QUE MEJOREN LOS NIVELES DE COMPETITIVIDAD PARA MEJORAR LA PRODUCTIVIDAD Y DEL VALOR AGREGADO EN CADA UNA DE LAS CADENAS PRODUCTIVAS.\nTURISMO:\nEL DISTRITO DE QUEROCOTILLO REGISTRA UN COMPORTAMIENTO DE\nCRECIMIENTO EN MATERIA DE VISITANTES INTERESADOS\nEN CONOCER LAS DIVERSAS ACTIVIDADES ECONÓMICAS Y LOS COMPONENTES NATURALES QUE POSEE EN SU JURISDICCIÓN.",
            "txPgObjetivo": "LIDERAR Y GESTIONAR UNA\nINFRAESTRUCTURA PÚBLICA PARA UN TERMINAL TERRESTRE - ESTACIÓN DE RUTA DE QUEROCOTILLO, ASÍ COMO EL MANTENIMIENTO CORRECTIVO Y/O CONSTRUCCIÓN DE LAS CARRETERAS DE INTEGRACIÓN COMUNAL.\nLIDERAR Y GESTIONAR CONVENIOS Y PROYECTOS\nQUE PERMITAN EL ACCESO A BIENES, SERVICIOS Y OBRAS CIVILES AGRÍCOLAS A LOS PRODUCTORES SEGÚN LAS CADENAS PRODUCTIVAS PRIORIZADAS.\nCONSOLIDAR EL PLAN DE DESARROLLO RURAL INTEGRAL\nDE QUEROCOTILLO CON ENFOQUE DE ORDENAMIENTO AGRARIO QUE PERMITAN MATERIALIZAR EL ACCESO A LOS MEDIOS DE PRODUCCIÓN, ACTIVOS E INFRAESTRUCTURA PRODUCTIVA Y RIEGO, EXTENSIÓN AGROPECUARIA Y FORESTAL, CARACTERIZACIÓN Y GESTIÓN DEL RECURSO HÍDRICO, ASOCIATIVIDAD, AGROINDUSTRIALIZACIÓN, ETC.\nFORMAR LOS CONSEJOS DE\nTURISMO, COMITÉS, MESAS TÉCNICAS Y ACTORES ESTRATÉGICOS DEL SECTOR\nTURÍSTICO, Y EN COORDINACIÓN CON EL\nPLAN DE DESARROLLO TURÍSTICO PROVINCIAL Y REGIONAL.",
            "txPgIndicador": "¿\tN° DE EMPRESAS DE TRASPORTES Y OTROS PRESTADORES DE SERVICIO DE MOVILIDAD.\n¿\tN° DE RUTAS, DESTINOS, DISTANCIAS, ETC.\n¿\tESTADO DE CARRETERAS Y OTROS INDICADORES VIALES.\n¿\tN° DE CADENAS PRODUCTIVAS PRIORIZADAS EN EL DISTRITO.\n¿\tN° DE PRODUCTORES SEGÚN SU ACTIVIDAD EN DETERMINADA CADENA PRODUCTIVA.\n¿\tN° DE ORGANIZACIONES AGROPECUARIAS (ASOCIACIONES).\n¿\tN° DE PLANES DE NEGOCIO Y ASISTENCIA TÉCNICA EN LAS COMUNIDADES SEGÚN CADENA PRODUCTIVA.\n¿\tINDICADORES AGRARIOS: RENDIMIENTOS SEGÚN CADENA PRODUCTIVA, UNIDADES PRODUCTIVAS (TAMAÑO DE PREDIOS) SEGÚN CADENA PRODUCTIVA, CAPITAL AGRARIO, PRODUCCIÓN FINAL AGRARIA, ACTIVOS AGRARIOS, RENTA AGRARIA, ETC.\n¿\tN° DE CONSEJOS DE TURISMO PARA LA ARTICULACIÓN PÚBLICO - PRIVADA.\n¿\tN° DE PRODUCTOS TURÍSTICOS DE NATURALEZA Y CULTURA.\n¿\tN° DE RECORRIDOS O RUTAS TURÍSTICAS.\n¿\tN° DE CAMPAÑAS DE MARKETING DIGITAL Y PROMOCIÓN",
            "txPgMeta": "CREACIÓN DEL TERMINAL TERRESTRE -\nESTACIÓN DE RUTA DE QUEROCOTILLO GESTIONADOS A TRAVÉS DEL MTC (MINISTERIO DE TRASPORTES Y COMUNICACIONES) PARA EL ORDENAMIENTO DEL PARQUE AUTOMOTOR DE QUEROCOTILLO.\nASIMISMO, EL MANTENIMIENTO CORRECTIVO Y/O CONSTRUCCIÓN DE LAS CARRETERAS DE INTEGRACIÓN COMUNAL\nY EXTENSIÓN AGRARIA DEL DISTRITO DE\nQUEROCOTILLO BAJO LA DIRECCIÓN Y ACOMPAÑAMIENTO DEL MIDAGRI (MINISTERIO DE DESARROLLO AGRARIO Y RIEGO) Y ORGANISMOS PÚBLICOS ADSCRITOS A ESTE MINISTERIO COMO: AUTORIDAD NACIONAL DEL AGUA (ANA), INSTITUTO NACIONAL DE INNOVACIÓN AGRARIA (INIA), SERVICIO NACIONAL DE SANIDAD AGRARIA DEL PERÚ (SENASA), SERVICIO NACIONAL FORESTAL Y DE FAUNA SILVESTRE (SERFOR), SIERRA Y SELVA EXPORTADORA (SSE). TAMBIÉN EN TRABAJO CONJUNTO CON EL PROGRAMA DE COMPENSACIONES PARA LA COMPETITIVIDAD (AGROIDEAS), EL PROGRAMA DE DESARROLLO PRODUCTIVO AGRARIO RURAL (AGRO RURAL) Y EL PROGRAMA SUBSECTORIAL DE IRRIGACIONES (PSI).\n\nCONVENIOS INTERINSTITUCIONALES CON UNIVERSIDADES E INSTITUTOS ESPECIALIZADOS EN DESARROLLO RURAL AGROPECUARIO, EMPRESAS AGRÍCOLAS Y AGROEXPORTADORAS, Y COOPERACIÓN\nINTERNACIONAL.\nPROYECTOS PARA TODOS LOS ESLABONES DE LAS CADENAS PRODUCTIVAS SEGÚN EL\nORDENAMIENTO AGRÍCOLA DE QUEROCOTILLO, TALES COMO: CAFÉ, GRANADILLA, GRANOS ANDINOS, LEGUMINOSAS, PASTOS Y FORRAJES, ARROZ, FRUTALES, PLANTACIONES FORESTALES CON FINES COMERCIALES Y AMBIENTALES, CUYICULTURA, ANIMALES MENORES, TRUCHICULTURA, VACUNOS, RIEGO Y DRENAJE, CONSERVACIÓN DE SUELOS, ETC.\n\nDISPOSICIÓN DE MAN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227326,
            "txPgProblema": "SANIDAD\nAMBIENTAL:\nEL DISTRITO DE QUEROCOTILLO CARECE DE TRATAMIENTO DE RESIDUOS SÓLIDOS, ES DECIR EXISTE UNA GRAN AFECTACIÓN E IMPACTO AMBIENTAL NEGATIVO CAUSADOS POR LA INADECUADA DISPOSICIÓN FINAL DE PRODUCTOS\nRESIDUALES.\nSANIDAD\nAMBIENTAL:\nEL DISTRITO DE QUEROCOTILLO CARECE DE ESFUERZOS PARA MINIMIZAR EL IMPACTO SOBRE LOS BOSQUES, FUENTES DE AGUA, AGRODIVERSIDAD, Y EN GENERAL A LOS COMPONENTES ESENCIALES\nANTE EL CAMBIO CLIMÁTICO\nMEDIO AMBIENTE:\nEL DISTRITO DE QUEROCOTILLO AFRONTA UNA PRONTA CRISIS CLIMÁTICA Y DESPLAZAMIENTO DE LOS PISOS AGROECOLÓGICOS, LA CUAL VA EXPANDIR LA FRONTERA AGROPECUARIA Y DIFICULTAR EL ORDENAMIENTO DE LOS RECURSOS HÍDRICOS.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN\nINTEGRAL DE RESIDUOS SÓLIDOS CON EL FIN DE MINIMIZAR SU IMPACTO NEGATIVO, CON ESTRATEGIAS DE MANEJO, RECOJO Y DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS.\nIMPLEMENTAR ESTRATEGIAS\nDE COMUNICACIÓN ORIENTADAS AL FOMENTO DE LA EDUCACIÓN AMBIENTAL.\nFORMULAR Y EJECUTAR\nPROYECTOS QUE PERMITAN LA RECUPERACIÓN DE ECOSISTEMAS DEGRADADOS Y EL ORDENAMIENTO DE LOS RECURSOS HÍDRICOS.\nCONSTRUIR Y EQUIPAR VIVEROS AGROFORESTALES ALTAMENTE TECNIFICADOS.\n4.   DIMENSIÓN INSTITUCIONAL\nOBJETIVO\nESTRATÉGICO\nLIDERAR EL\nACOMPAÑAMIENTO TÉCNICO A CADA UNA DE LAS UNIDADES ADMINISTRATIVAS MUNICIPALES CON EL FIN",
            "txPgIndicador": "¿\t% DE RESIDUOS TRATADOS EN EL DISTRITO CAPITAL, CENTROS POBLADOS Y COMUNIDADES ALEDAÑAS.\n¿\tTONELADAS DE RESIDUOS SÓLIDOS RECUPERADOS.\n¿\tN° DE CAMPAÑAS DE RECOLECCIÓN DE RESIDUOS POSCONSUMO.\n¿\tN° DE CAMPAÑAS DE SENSIBILIZACIÓN AMBIENTAL A LAS COMUNIDADES.\n¿\tSISTEMA ESTADÍSTICO DE EMERGENCIAS AMBIENTALES.\n¿\tN° DE HECTÁREAS DE ECOSISTEMAS INTERVENIDOS Y DEGRADADOS.\n¿\tN° DE HECTÁREAS DE INTERÉS HÍDRICO.\n¿\tN° DE VIVEROS AGROFORESTALES.\n¿\tN° ACCIONES DE CONSERVACIÓN DE FLORA Y FAUNA SILVESTRE.\n¿\tN° DE PROGRAMAS DE RADIO EN TEMAS DE MEDIO AMBIENTE.",
            "txPgMeta": "CONSTRUCCIÓN DE LA PLANTA DE\nTRATAMIENTO DE RESIDUOS SÓLIDOS DE QUEROCOTILLO.\nPLAN DE GESTIÓN INTEGRAL SOBRE\nSANIDAD AMBIENTAL.\nPROYECTO DISTRITAL PARA LA\nRESTAURACIÓN DE ECOSISTEMAS DE QUEROCOTILLO BAJO LA DIRECCIÓN DEL MIDAGRI (MINISTERIO DE DESARROLLO AGRARIO Y RIEGO) Y MINAM (MINISTERIO DEL AMBIENTE) CON CUATRO COMPONENTES: SIEMBRA Y COSECHA DE AGUA, VIVERIZACIÓN DE ESPECIES AGROFORESTALES, PLANTACIONES FORESTALES CON FINES DE RESTAURACIÓN DE ECOSISTEMAS DEGRADADOS Y COMITÉS DE REFORESTACIÓN - EXTENSIÓN FORESTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227352,
            "txPgProblema": "DESEMPEÑO\nINSTITUCIONAL:\nTODA GESTIÓN MUNICIPAL REQUIERE LA MEDICIÓN DEL DESEMPEÑO, AVANCES DE\nPROYECTOS Y RESULTADOS OBTENIDOS PARA UNA\nMEJOR PLANIFICACIÓN DISTRITAL CON EL PROPÓSITO DE LOGRAR UNA MEJORA CONTINUA.\nPARTICIPACIÓN\nCIUDADANA:\nTODA GESTIÓN MUNICIPAL NECESITA DE ACCIONES ORIENTADAS A LA CONFORMACIÓN DE COMITÉS DE VIGILANCIA CIUDADANA PARA EL CONTROL DE RECURSOS\nPÚBLICOS.\nTRASPARENCIA\nMUNICIPAL:\nTODA GESTIÓN MUNICIPAL DEBE TENER COMO PRINCIPIO LA TRANSPARENCIA SOBRE EL MANEJO, USO Y DESTINO DE LOS RECURSOS PÚBLICOS.",
            "txPgObjetivo": "LIDERAR EL\nACOMPAÑAMIENTO TÉCNICO A CADA UNA DE LAS UNIDADES ADMINISTRATIVAS MUNICIPALES CON EL FIN\nDE MEJORAR LOS ÍNDICES DE DESEMPEÑO\nADMINISTRATIVO, FISCAL, Y FINANCIERO.\nFORTALECER LOS ESCENARIOS\nDE PARTICIPACIÓN CIUDADANA DENTRO DEL PLAN DE DESARROLLO DISTRITAL.\nDISPONER DE LA\nINFORMACIÓN DOCUMENTARIA Y DIGITAL CLARA, OPORTUNA Y VERAZ, RESPECTO A CADA UNA DE LA FUENTES DE INGRESO MUNICIPAL, Y EL USO DE LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "¿\tN° DE MUNICIPALIDADES DELEGADAS ASESORADAS Y CAPACITADAS.\n¿\tN° DE INTEGRANTES DEL COMPONENTE TÉCNICO MUNICIPAL ESPECIALIZADO.\n¿\tN° DE AUDIENCIAS PÚBLICAS CON LA CIUDADANÍA.\n¿\tN° DE JORNADAS DE RENDICIÓN.\n¿\tHERRAMIENTA DIGITAL PARA EL SEGUIMIENTO DE LA INVERSIÓN PÚBLICA DISTRITAL.\n¿\tN° DE EXPEDIENTES ADMINISTRATIVOS.\n¿\t% DE GESTIÓN FISCAL, RECAUDO DE LOS TRIBUTOS, INGRESOS, EGRESOS, FONDOS, INVERSIONES, ETC.\n¿\tN° DE CABILDOS ABIERTOS",
            "txPgMeta": "CAPACITACIÓN, ASESORÍA Y ASISTENCIA\nTÉCNICA DE LOS FUNCIONARIOS PÚBLICOS DE LA MUNICIPALIDAD DISTRITAL DE QUEROCOTILLO PARA MEJORAR CADA ETAPA ADMINISTRATIVA (PLANEACIÓN,\nEJECUCIÓN, EVALUACIÓN Y CONTROL), ASÍ COMO LA ATENCIÓN EFICIENTE DE LAS\nNECESIDADES INMEDIATAS DE LA JURISDICCIÓN.\n\nOPORTUNIDADES A PROFESIONALES DEL DISTRITO, ESPECIALIZADOS SEGÚN SU FORMACIÓN.\nORDENAR EL APARATO ADMINISTRATIVO\nMUNICIPAL INCORPORANDO LA PARTICIPACIÓN DE LOS COMITÉS DE VIGILANCIA CIUDADANA, MUNICIPALIDADES DELEGADAS Y RONDAS CAMPESINAS PARA DAR PRIORIDADES Y SOLUCIÓN A LAS NECESIDADES MÁS INMEDIATAS, ASÍ COMO LA APORTACIÓN Y MEJORA DEL\nPLAN DE DESARROLLO DISTRITAL.\nPOLÍTICA MUNICIPAL DIRIGIDA A LA\nPOBLACIÓN EN GENERAL SOBRE LA INFORMACIÓN ADMINISTRATIVA, ECONÓMICA Y FINANCIERA DE LOS INGRESOS A LA MUNICIPALIDAD, OBRAS PÚBLICAS, CONTRATACIÓN DE BIENES Y SERVICIOS, ETC.; TODO ELLO EN EL\nMARCO DEL SISTEMA NACIONAL DE CONTROL DE LA CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}