{
    "datoGeneral": {
        "idPlanGobierno": 21213,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f2e28f69-c157-4d10-91fb-49807dafa748.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bb22d13e-668f-49ac-85c0-00a4ff14210c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151477,
            "txPgProblema": ". FALTA DE LIDERAZGO  EN EL DISTRITO Y SUS ANEXOS.",
            "txPgObjetivo": "LIDERAR  COMO MUNICIPALIDAD  AL DISTRITO Y SUS ANEXOS  Y LA FORMACIÓN  DE NUEVOS LÍDERES MEDIANTE  TALLERES DE LIDERAZGO.",
            "txPgIndicador": "FORMACIÓN DE   NUEVOS LÍDERES.",
            "txPgMeta": "EN NUESTRA GESTIÓN NOS HEMOS PROPUESTO COMO META FORMAR NUEVOS LÍDERES  PARA EL DESARROLLO  DEL  DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151482,
            "txPgProblema": "ORGANIZACIONES DE BASE NO CONDUCIDOS ADECUADAMENTE  EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN VECINAL Y EL SURGIMIENTO DE NUEVAS ORGANIZACIONES  LO CUAL SE CONSEGUIRÁ A TRAVÉS DE TALLERES DE  Y FORTALECIMIENTO DE CAPACIDADES LOCALES.",
            "txPgIndicador": "ORGANIZACIONES DE BASE BIEN CONSTITUIDAS DIRIGIDAS POR PERSONAS CAPACITADAS QUE CUMPLEN CON LOS OBJETIVOS POR LAS CUALES FUERON CREADAS.",
            "txPgMeta": "LOGRAR QUE EL 100% DE ORGANIZACIONES DE BASE DEL DISTRITO ESTÉN CORRECTAMENTE CONSTITUIDAS Y DIRIGIDAS POR PERSONAS COMPETENTES Y CAPACITADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151491,
            "txPgProblema": "NO HAY APOYO AL DEPORTE POR PARTE DE LAS ENTIDADES CORRESPONDIENTES.",
            "txPgObjetivo": "FOMENTAR LA PRÁCTICA DEL DEPORTE, CONSTRUYENDO Y MEJORANDO LA INFRAESTRUCTURA DEPORTIVA.",
            "txPgIndicador": "JÓVENES DEL DISTRITO QUE PRACTICAN EL DEPORTE DESCUBRIENDO TALENTOS DEPORTIVOS LOS CUALES SERÁN APOYADOS POR LA MUNICIPALIDAD",
            "txPgMeta": "LOGRAREMOS QUE EL 90% DE LA JUVENTUD PRACTIQUE ALGÚN DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151505,
            "txPgProblema": "1.\tESCASA OPORTUNIDAD DE EMPLEO",
            "txPgObjetivo": "CONTRIBUIR EN  MEJOR  LAS ACTIVIDADES AGRÍCOLAS DEL DISTRITO DE AYO, ASÍ COMO LA PROMOCIÓN DE SUS PRODUCTOS, GENERANDO DE ESTA MANERA MEJORAR LOS INGRESOS ECONÓMICOS Y CREANDO NUEVOS PUESTOS DE TRABAJO Y EL AUTO EMPLEO.",
            "txPgIndicador": "REDUCIR  EL  DESEMPLEO Y MEJORAREMOS LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS.",
            "txPgMeta": "COMBATIREMOS EL DESEMPLEO REDUCIÉNDOLA TAZA DE DESEMPLEO AL 75%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151514,
            "txPgProblema": "2.\tSOBRE EXPLOTACIÓN DE LOS  RECURSOS  AGROPECUARIOS.",
            "txPgObjetivo": "FOMENTAR    LA TRANSFORMACIÓN DE LOS PRODUCTOS  AGRÍCOLAS  DEL DISTRITO, INCIDIENDO EN LA CAPACITACIÓN PARA MEJORAR SUS PROCESOS DE INDUSTRIALIZACIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "IMPLEMENTAR PLANTAS  PROCESADORAS PARA MEJORAR LA ACTIVIDAD PRODUCTIVA.",
            "txPgMeta": "CONSTRUCCIÓN E INSTALACIÓN  DE PLANTA DE TRANSFORMACIÓN  EN UN  80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151522,
            "txPgProblema": "INEXISTENCIA DE MICRO EMPRESAS",
            "txPgObjetivo": "CONTRIBUIR A LA CREACIÓN  DE MICRO EMPRESAS.",
            "txPgIndicador": "CREACIÓN DE MICRO EMPRESAS  DE TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgMeta": "LOGRAREMOS  LA FORMACIÓN DE MICRO EMPRESA EN UN 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151530,
            "txPgProblema": "1.\tINEXISTENCIA DE UN VIVERO FRUTÍCOLA Y FORESTAL",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN DE VIVERO  FORESTAL  Y FRUTÍCOLA EN EL DISTRITO.",
            "txPgIndicador": "CONSTRUCCIÓN DE 01 VIVERO FORESTAL Y FRUTÍCOLA.",
            "txPgMeta": "LOGRAREMOS  PRODUCIR  PLANTONES DE ESPECIES  FRUTÍCOLAS Y FORESTALES DE ALA ANCHA  EN UN 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151544,
            "txPgProblema": "FALTA DE MANTENIMIENTO  E INFRA ESTRUCTURA EN LA LAGUNA DE MAMA COCHA.",
            "txPgObjetivo": "REALIZAREMOS UNA AGRESIVA CAMPAÑA  PARA  PRESERVAR LOS RECURSO NATURALES  DE LA LAGUNA DE MAMA COCHA.",
            "txPgIndicador": "MANTENIMIENTO Y PROTECCIÓN DELOS RECURSOS NATURALES",
            "txPgMeta": "EN ESTA META  LOGRAREMOS  COMPLETARLA AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151550,
            "txPgProblema": "INADECUADO SISTEMA DE RECOJO DE BASURA Y RE LLENO DE BASURA INADECUADO",
            "txPgObjetivo": "MEJORAR EL  RECOLECTOR DE BASURA Y MODERNIZACIÓN DEL RELLENO DE BASURA  EVITANDO LA QUEMA DE LA MISMA",
            "txPgIndicador": "ELIMINACIÓN DE LA CONTAMINACIÓN OCASIONADA POR LA QUEMA DE LA BASURA",
            "txPgMeta": "ESTA META PENSAMOS COMPLETARLA AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151557,
            "txPgProblema": "1.\tDEFICIENTE COMUNICACIÓN POR PARTE DE LA MUNICIPALIDAD CON LOS ADMINISTRADOS NO COMUNICANDO A LA POBLACIÓN SOBRE LA MARCHA Y FUNCIONAMIENTO DE LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTAR CANALES ADECUADOS DE COMUNICACIÓN ENTRE LA MUNICIPALIDAD Y LA SOCIEDAD CIVIL ATRAVESÓ DE UNA PÁGINA WEB, CABILDOS ABIERTOS Y REUNIONES INFORMATIVAS DONDE SE INFORMARA LOS AVANCES DE LA GESTIÓN Y SE RECIBIRÁN LOS APORTES DE LA POBLACIÓN.",
            "txPgIndicador": "POBLACIÓN DE AYO INFORMADA SOBRE LOS AVANCES DE LA GESTIÓN Y PARTICIÓN ACTIVA DE LOS CIUDADANOS EN LAS ACTIVIDADES INFORMATIVAS QUE PROGRAME LA MUNICIPALIDAD",
            "txPgMeta": "EL 80% DE LA POBLACIÓN MAYOR DE EDAD CONOCERÁ LOS PORMENORES DE NUESTRA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151568,
            "txPgProblema": "2.\tEQUIPAMIENTO MUNICIPAL DEFICIENTE QUE DIFICULTA EL TRABAJO DE LOS TRABAJADORES MUNICIPALES OCASIONANDO UNA DEFICIENTE ATENCIÓN A LOS CIUDADANOS",
            "txPgObjetivo": "MEJORAR EL EQUIPAMIENTO MUNICIPAL PARA FACILITAR EL TRABAJO DE LOS FUNCIONARIOS MUNICIPALES Y BRINDAR UN MEJOR SERVICIO A LOS ADMINISTRADOS",
            "txPgIndicador": "EL TOTAL DE LOS TRABAJADORES CONTARA CON EQUIPO OPTIMO QUE FACILITARA Y MEJORA SU DESEMPEÑO LABORAL.",
            "txPgMeta": "ESTA META SE LOGRARÁ AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151594,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN NO SE ENCUENTRAN ACTUALIZADOS",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN (TUPA, ROF, MOF, CAP, ETC.) ADECUÁNDOLOS A LA REALIDAD DEL DISTRITO BENEFICIANDO DE ESTA MANERA TANTO A LOS ADMINISTRADOS COMO A LAS INSTITUCIONES.",
            "txPgIndicador": "EL TOTAL DE LOS INSTRUMENTOS DE GESTIÓN ESTARÁN ACTUALIZADOS.",
            "txPgMeta": "METAS LOGRADAS AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}