{
    "datoGeneral": {
        "idPlanGobierno": 21843,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2935b716-701c-407d-9edf-6df1b8f9ed50.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9763bb48-debc-4adc-9a01-b2e0295eb95c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181741,
            "txPgProblema": "INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "PROMOVER LA SEGURIDAD CIUDADANA Y LA PARTICIPACIÓN VECINAL.\n\n¿\tCÁMARAS DE VIDEO VIGILANCIA DE ALTA DEFINICIÓN CON RECONOCIMIENTO FACIAL, INTERCONECTADAS CON LA DIVISIÓN DE REQUISITORIA DE LA PNP A EFECTO DE RECONOCER Y PROCEDER A LA DETENCIÓN DE LAS PERSONAS CON REQUISITORIA QUE CIRCULEN POR EL DISTRITO.\n\nESTO TAMBIÉN PERMITIRÁ GENERAR UNA BASE DE DATOS CON LOS PUNTOS MÁS INSEGUROS DEL DISTRITO, LAS HORAS MÁS PELIGROSAS E INFORMACIÓN DE ACCESO PÚBLICO QUE PERMITA ELABORAR ESTRATEGIAS MÁS EFICACES EN LA LUCHA CONTRA LA DELINCUENCIA.\n \n¿\tPROMOVER EL USO DE ALARMAS COMUNITARIAS.\n¿\tPROMOVER EL USO DE DRONES CON CÁMARAS DE RECONOCIMIENTO FACIAL.\n¿\tADQUISICIÓN DE SOFTWARE PARA EL MANEJO DE LA CENTRAL. SEGURIDAD DIGITAL. INCORPORAR UN SOFTWARE EN LAS CENTRALES DE MONITOREO Y VIGILANCIA DEL DISTRITO.\n¿\tINCREMENTAR Y RENOVAR LAS UNIDADES (CAMIONETAS Y MOTOCICLETAS) Y PERSONAL DE SERENAZGO.\n¿\tINVOLUCRAMIENTO DE LOS CIUDADANOS EN LAS ACCIONES DE PREVENCIÓN Y DISUASIÓN DEL DELITO.\n¿\tINTEGRAR LAS VIDEOCÁMARAS PRIVADAS Y/O COMUNALES EN LAS ZONAS ESTRATÉGICAS DEL DISTRITO\n¿\tGESTIONAR MAYOR ILUMINACIÓN DE LAS ÁREAS CRÍTICAS O PELIGROSAS\n¿\tIDENTIFICAR Y MONITOREAR LAS ZONAS DE CRIMINALIDAD Y ZONAS DE RIESGO\n¿\tERRADICAR EL CONSUMO DE DROGA Y ZONAS DE PROSTITUCIÓN EN LUGARES PÚBLICOS DEL DISTRITO.",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE EN EL PRODUCTO O LA ACCIÓN",
            "txPgMeta": "1. INCREMENTAR EN UN 80% EL NÚMERO DE CÁMARAS DE VIDEO VIGILANCIA EN EL DISTRITO\n2. ERRADICAR EL CONSUMO DE DROGA Y ZONAS DE PROSTITUCIÓN EN LUGARES PÚBLICOS.\n3. REDUCCIÓN A MENOS DEL 50% LA PERCEPCIÓN DE INSEGURIDAD.\n4. REDUCCIÓN EN UN 50% DE VÍCTIMAS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181874,
            "txPgProblema": "DESEMPLEO JUVENIL.",
            "txPgObjetivo": "PROMOVER EL EMPLEO JUVENIL Y FORMACIÓN TÉCNICA.\n\n¿\tINCREMENTAR LAS ESTRATEGIAS Y ACCIONES PARA LA PROMOCIÓN DEL EMPLEO JUVENIL A TRAVÉS DE LA CAPACITACIÓN TÉCNICA PÚBLICA Y GRATUITA.\n¿\tFORMACIÓN ACADÉMICA Y TÉCNICA POR PARTE DE LA MUNICIPALIDAD Y SUS ALIADOS ESTRATÉGICOS.\n¿\tPROMOVER Y GESTIONAR CONVENIOS CON UNIVERSIDADES, INSTITUCIONES, CENTROS DE EDUCACIÓN TÉCNICO-PRODUCTIVA (CETPRO).\n¿\tPROMOVER LA CONSTRUCCIÓN DE 04 ACADEMIAS MUNICIPALES\n¿\tUNIVERSALIZACIÓN DEL ESTUDIO CONVIRTIENDO AL DISTRITO DE SANTA ANITA EN UNA COMUNIDAD EDUCATIVA PARA TODAS LAS EDADES.\n¿\tEDUCAR AL JOVEN A TRAVÉS DE LAS DANZAS, MÚSICA, TEATRO, CULTURA E HISTORIA Y FOMENTAR ESPACIOS DE SOCIABILIZACIÓN Y RECREACIÓN Y FORMACIÓN EN VALORES.\n¿\tINVOLUCRAMIENTO DE LOS CIUDADANOS EN LAS ACCIONES DE PREVENCIÓN Y DISUASIÓN DEL DELITO JUVENIL, PANDILLAJE, DROGAS, DELINCUENCIA Y PROSTITUCIÓN.\n¿\tFORMACIÓN Y CAPACITACIÓN DE OBREROS EN SUS CENTROS DE TRABAJO PARA UNA ESPECIALIZACIÓN LABORAL.\n¿\tPROMOVER EL TRABAJO EN LA POBLACIÓN VULNERABLE, ESPECIALMENTE A LAS PERSONAS CON DISCAPACIDAD.",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE EN EL PRODUCTO O LA ACCIÓN",
            "txPgMeta": "1. FORTALECIMIENTO DE LAS CAPACIDADES DE LOS JÓVENES PARA ADQUIRIR UN EMPLEO CALIFICADO.\n2. INCREMENTAR EL NÚMERO EMPLEO JUVENIL EN EL DISTRITO DE SANTA ANITA\n3. REDUCCIÓN DE LAS PANDILLAS, LA PROSTITUCIÓN JUVENIL Y LA DROGADICCIÓN JUVENIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182143,
            "txPgProblema": "INADECUADO SERVICIOS DE SALUD.",
            "txPgObjetivo": "BRINDAR SERVICIOS DE SALUD UNIVERSAL Y PARA LA PROMOCIÓN DE LA SALUD.\n\n¿\tPROMOVER EL EQUIPAMIENTO MÉDICO DEL POLICLÍNICO MUNICIPAL, ASÍ COMO UN PROGRAMA DE MANTENIMIENTO PREVENTIVO A FIN DE REDUCIR LOS COSTOS DE CITAS MÉDICAS. \n¿\tGESTIONAR LA CONSTRUCCIÓN DEL CENTRO DE SALUD NIVEL I3 EN LA ZONA I, SANTA ROSA DE QUIVES, DEBIDO A LA EXISTENCIA DE BARRERAS URBANA QUE IMPIDE A LOS CIUDADANOS DE LA ZONA 1 ACCEDER A SERVICIOS DE SALUD DE NIVEL PRIMARIA DE CALIDAD, ADEMÁS DEL AUMENTO POBLACIONAL SUSTENTA LA NECESIDAD DE MEJORAR ESTE EQUIPAMIENTO MÉDICO.\n¿\tADQUISICIÓN DE LA AMBULANCIA MUNICIPAL TIPO II PARA ATENCIÓN DE EMERGENCIAS\n¿\tPROMOVER EL TRIAJE VIRTUAL, DONDE MÉDICOS GENERALES PUEDAN DERIVAR A LOS PACIENTES AL POLICLÍNICO MUNICIPAL.\n¿\tINCREMENTAR LAS ESTRATEGIAS Y ACCIONES PARA SERVICIOS DE SALUD UNIVERSAL Y PARA LA PROMOCIÓN DE LA SALUD EN EL DISTRITO DE SANTA ANITA.\n¿\tIMPLEMENTAR CLÍNICAS MUNICIPALES ITINERANTES EN LAS ZONAS MÁS VULNERABLES Y CAMPAÑAS DE PREVENCIÓN DE SALUD.\n¿\tPROMOVER EL PROGRAMA MÉDICO DE LA FAMILIA Y UN ODONTÓLOGO POR COLEGIO.\n¿\tPROMOVER LA SALUD MENTAL EN EL DISTRITO DE SANTA ANITA, ESPECIALMENTE EN LOS COLEGIOS.\n¿\tIMPLEMENTAR FARMACIAS MUNICIPALES ACCESIBLES PARA LA POBLACIÓN DE SANTA.\n¿\tCAMPAÑAS ANTIRRÁBICAS Y DE ESTERILIZACIÓN PARA LA PROTECCIÓN Y BIENESTAR DE LOS ANIMALES Y PREVENCIÓN DE ENFERMEDADES PARA LA POBLACIÓN DE SANTA ANITA.\n¿\tPROMOVER CAMPAÑAS DE SALUD PREVENTIVA\n¿\tPROMOVER EL PROGRAMA MÉDICO DE LA FAMILIA Y UN ODONTÓLOGO POR COLEGIO.",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE EN LAS ACCIONES DE PREVENCIÓN DE LA SALUD.",
            "txPgMeta": "1. INCREMENTO DEL ACCESO A LA SALUD PÚBLICA EN SANTA ANITA.\n2. INCREMENTAR PROGRAMAS DE PREVENCIÓN DE LA SALUD FÍSICA Y MENTAL.\n3. INCREMENTO DE CAMPAÑAS DE SALUD A TRAVÉS DE LAS CLÍNICAS MUNICIPALES ITINERANTES.\n4. INCREMENTO DE EQUIPAMIENTO DEL POLICLÍNICO MUNICIPAL. \n5. CONSTRUCCIÓN DEL CENTRO DE SALUD SANTA ROSA DE QUIVES EN LA ZONA 1\n6. ADQUISICIÓN DE LA AMBULANCIA MUNICIPAL TIPO II\n7. TRIAJE VIRTUAL CON ATENCIÓN DE MÉDICOS GENERALES A FIN DE DERIVAR DE FORMA RÁPIDA A LAS DIVERSAS ÁREAS ESPECIALIZADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182304,
            "txPgProblema": "EL CONTEXTO DE PANDEMIA Y LA ECONOMÍA NEOLIBERAL HA PROVOCADO EL DETRIMENTO DE LAS GRANDES MAYORÍAS.",
            "txPgObjetivo": "PROMOVER UNA ECONOMÍA POPULAR DE MERCADO.\n\n¿\tINCREMENTAR LAS ESTRATEGIAS Y ACCIONES PARA LA PROMOCIÓN DE LA ECONOMÍA POPULAR DE MERCADO.\n¿\tPROMOVER UN CENTRO DE CAPACITACIÓN, INNOVACIÓN Y TECNOLÓGICO PARA LAS REDES DE COMERCIANTES DE MERCADOS, PEQUEÑAS Y MEDIANAS EMPRESAS\n¿\tPROMOVER EL PROCOMPITE SANTA ANITA, PROGRAMA DE INVERSIÓN EN REDES DE PRODUCCIÓN Y DE COMERCIO EN SANTA ANITA, CON FONDOS NO REEMBOLSABLES CON COFINANCIAMIENTO DE LA MUNICIPALIDAD DE SANTA ANITA Y EL GOBIERNO.\n¿\tPROMOVER MERCADOS ITINERANTES, PROMOVIENDO LOS PRODUCTOS DE LA AGRICULTURA FAMILIAR.\n¿\tGENERACIÓN DE UNA CAJA MUNICIPAL DE SANTA ANITA PARA APOYAR CON CRÉDITOS A LAS MICRO Y PEQUEÑAS EMPRESAS.\n¿\tFOMENTAR LA FORMACIÓN DE COOPERATIVAS.\n¿\tPROMOCIÓN DE HUERTOS ORGÁNICOS URBANOS FAMILIARES.\n¿\tCAPACITACIÓN Y ACOMPAÑAMIENTO PARA EMPRENDIMIENTOS FAMILIARES Y FORMALIZACIÓN DE LAS MICRO Y PEQUEÑAS EMPRESAS, EN ESPECIAL A LAS FLOTAS DE MOTOTAXI DANDO CURSOS DE SEGURIDAD VIAL.\n¿\tPROMOVER EL DESARROLLO DE LA FERIA TEXTIL Y DESFILE DE MODAS SANTA ANITA. ARTICULANDO LAS REDES DE PRODUCCIÓN MYPES TEXTIL DE SANTA ANITA\n¿\tPROMOVER FERIAS COMERCIALES EN BULEVARES COMERCIALES, PEATONALES EN ZONAS RÍGIDAS DEL DISTRITO\n¿\tPROMOVER EL PROGRAMA DE FORMALIZACIÓN DE LA RED DE VENTA DE EMOLIENTES\n¿\tPROMOVER UN PROGRAMA TURÍSTICO CULTURAL SANTA ANITA, COMO POTENCIALIDAD DE DESARROLLO ECONÓMICO LOCAL RELACIONADO AL TURISMO CULTURAL EN EL DISTRITO\n¿\tPROMOVER UN PROGRAMA BOULEVARD COMERCIAL EN EL OVALO DE SANTA ANITA.",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE EN LAS ACCIONES DE PROMOCIÓN DE UNA ECONOMÍA POPULAR, ASÍ COMO PROMOVER LA COMPETITIVIDAD EN LAS REDES DE PRODUCCIÓN EN EL DISTRITO DE SANTA ANITA.",
            "txPgMeta": "1. INCREMENTO DE LA FORMALIZACIÓN DE LOS COMERCIANTES Y PEQUEÑOS EMPRESARIOS EN SANTA ANITA.\n2. INCREMENTAR PROGRAMAS DE CAPACITACIÓN Y ACOMPAÑAMIENTO PARA EMPRENDIMIENTOS FAMILIARES.\n3. PROMOVER LA COMPETITIVIDAD EN LAS REDES DE PRODUCCIÓN EN EL DISTRITO, A TRAVÉS DE MAQUINARIAS, INSUMOS E INFRAESTRUCTURA.\n4. GENERAR UN DISTRITO COMPETITIVO CON MODERNOS SERVICIOS DE COMERCIO TECNOLÓGICOS Y FINANCIERAS EN EL OVALO DE SANTA ANITA\n5. GENERAR TURISMO CULTURAL MEDIANTE TERRAZAS GASTRONÓMICAS CON ÁREAS DE MUSEOS, ILUMINACIÓN DE HUACAS Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182449,
            "txPgProblema": "PROMOCIÓN DE CAPACIDADES PARA VEHÍCULOS MENORES",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE CAPACIDADES DE LOS CONDUCTORES DE VEHÍCULOS MENORES \n\n¦\tCAPACITACIÓN A MOTORISTAS EN SEGURIDAD VIAL, A FIN DE EVITAR ACCIDENTES\n¦\tFORMALIZACIÓN DE LAS REDES DE MOTO TAXIS\n¦\tCAJA MUNICIPAL SANTA ANITA PARA PRÉSTAMO RENOVACIÓN DE VEHÍCULOS MENORES\n¦\tTALLER DE MANTENIMIENTO PARA MOTOTAXIS\n¦\tCONCESIÓN DE RUTAS EN EL DISTRITO",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE EN LAS ACCIONES DE PROMOCIÓN DE UN SISTEMA DE TRANSPORTE SEGURO, EFICIENTE Y QUE PROGRESIVAMENTE MEJORE EL NIVEL DE SERVICIO CON VEHÍCULOS DE MAYOR NIVEL",
            "txPgMeta": "1. CAPACITACIÓN DEL 90% DE CONDUCTORES DE MOTOTAXIS EN NORMAS DE SEGURIDAD VIAL \n2. FORMALIZACIÓN DEL 90% DE LAS REDES DE MOTOTAXIS.\n3. PROMOCIÓN DE TALLERES DE MANTENIMIENTO DE VEHÍCULOS MENORES\n4. FORMALIZACIÓN DE LAS RUTAS DE MOTOTAXIS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182534,
            "txPgProblema": "LA EXISTENCIA DE BARRERAS URBANAS QUE NO PERMITEN LA INTEGRACIÓN VIAL DE LIMA ESTE (ATE VITARTE, SANTA ANITA, CHACLACAYO CON LAS DEMÁS ÁREAS DE LA CIUDAD, GENERANDO CONGESTIONAMIENTO VIAL EN EL PUENTE SANTA ANITA Y EN EL PUENTE TECNO, LO QUE GENERA PERDIDA DE HORAS HOMBRE Y CONTAMINACIÓN AMBIENTAL, Y QUE RESTA COMPETITIVIDAD A LIMA ESTE",
            "txPgObjetivo": "PROMOVER LA INTEGRACIÓN VIAL EN SANTA ANITA A TRAVÉS DE LA PROMOCIÓN DE LA INTEGRACIÓN VIAL DE SANTA ANITA Y LIMA ESTE\n\n¿\tGESTIONAR LA CONSTRUCCIÓN DEL BYPASS DE AV. EUCALIPTOS CON 1° DE MAYO, QUE UNIRÁ LA ZONA 1 CON UNIVERSAL Y LOS FICUS.\n¿\tGESTIONAR LA OBRA DE CONEXIÓN DE LA AV. HUAROCHIRÍ CON LA AV. RAMIRO PRIALÉ",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE EN LAS ACCIONES DE PROMOCIÓN DE UNA ECONOMÍA POPULAR.",
            "txPgMeta": "1. CONSTRUCCIÓN DEL BYPASS SUBTERRÁNEO EN LA PROLONGACIÓN DE LA AV. EUCALIPTOS.\n2. NUMERO DE CALLES Y/O AVENIDAS REHABILITADAS\n3. INTERCONEXIÓN VIAL DE SANTA ANITA CON LA CIUDAD DE LIMA A TRAVÉS DE LA PROLONGACIÓN DE LA AV. HUAROCHIRI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182729,
            "txPgProblema": "FALTA DE ÁREAS VERDES, FALTA DE MANTENIMIENTO Y CUIDADO DE PARQUES Y JARDINES.",
            "txPgObjetivo": "INCREMENTAR LAS ÁREAS VERDES EN EL DISTRITO DE SANTA ANITA.\n\n¿\tPROYECTO DEL PARQUE ECOLÓGICO EN LOS CERROS DE SANTA ANITA (ZONA 1) Y OTROS PROYECTOS CON LA TEMÁTICA ECOLÓGICA\n¿\tPROMOVER CORREDORES VERDES Y CICLOVÍAS, LOS CUALES INTEGRARAN LAS PRINCIPALES AVENIDAS DEL DISTRITO, PARQUES Y LOS SISTEMAS DE TRANSPORTE MASIVO EN EL DISTRITO ESTACIONES DEL METRO SUBTERRÁNEO ATE CALLAO, PROMOVIENDO UNA MOVILIDAD URBANA SOSTENIBLE Y SALUDABLE.\n\n¿\tPROYECTO DE TECHOS Y AZOTEAS VERDES, ASÍ COMO HUERTOS URBANOS.\n\n¿\tCONSERVACIÓN Y RECUPERACIÓN DE LAS ÁREAS VERDES EN EL DISTRITO DE SAN ANITA, SE PROPONE EXPANDIR LAS ÁREAS VERDES EN EL DISTRITO MEDIANTE LA CONSERVACIÓN Y RECUPERACIÓN DE ÁREAS VERDES A FIN DE GENERAR CORREDORES VERDES.\n¿\tPROMOVER UNA CULTURA DEL CUIDADO DE LAS ÁREAS VERDES.\n\n¿\tPROMOVER LA EJECUCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS DEL RÍO SURCO A FIN REGAR NUESTROS PARQUES CON AGUA NO CONTAMINADA, A FIN DE ASEGURAR LA SALUD DE NUESTROS NIÑOS.\n¿\tPROMOVER UNA CULTURA DE VALORES EN NUESTROS JÓVENES. \n¿\tPROMOVER LA CAMPAÑA DE SANTA ANITA LIMPIA JUNTO A NUESTROS JÓVENES\n¿\tPROMOVER LA CAMPAÑA DE ACOMPAÑAMIENTO A NUESTRAS PERSONAS ADULTAS MAYORES Y PERSONAS CON DISCAPACIDAD \n¿\tSANTA ANITA VETERINARIA: PROMOCIÓN PARA LA CONSTRUCCIÓN DE ALBERGUES PARA MASCOTAS Y EL MEJORAMIENTO DEL CENTRO VETERINARIO MUNICIPAL DE SANTA ANITA",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE EN LAS ACCIONES DE PROMOCIÓN Y CONSERVACIÓN DE ÁREAS VERDES EN EL DISTRITO DE SANTA ANITA.",
            "txPgMeta": "1. INCREMENTO DE LAS ÁREAS VERDES EN EL DISTRITO DE SANTA ANITA.\n2. CAMPAÑAS DE CONCIENTIZACIÓN PARA EL CUIDADO DE LAS ÁREAS VERDES.\n3. NÚMERO DE TECHOS, AZOTEAS VERDES Y AGRICULTURA URBANA DESARROLLADA.\n4. RED DE CICLOVIAS EN EL DISTRITO\n5. ALBERGUE PARA MASCOTAS Y CENTRO VETERINARIO SANTA ANITA\n6. PUESTA EN MARCHA DE LA PISCINA TEMPERADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183074,
            "txPgProblema": "FALTA DE ÁREAS DE RECREACIÓN O FALTA MANTENIMIENTO A LAS ÁREAS DE RECREACIÓN.",
            "txPgObjetivo": "CREACIÓN Y MANTENIMIENTO DE ÁREAS DE RECREACIÓN ACCESIBLES EN EL DISTRITO DE SANTA ANITA.\n\n¿\tCREACIÓN, AMPLIACIÓN, MEJORAMIENTO Y MANTENIMIENTO DE LAS ÁREAS DE RECREACIÓN ACCESIBLES Y DE ESPACIOS PÚBLICOS.\n¿\tPROMOVER EL USO DE ESPACIOS PÚBLICOS CON LA FINALIDAD DE LA RECREACIÓN Y EL DEPORTE PARA LOS VECINOS DE SANTA ANITA.",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE EN LAS ACCIONES PARA LA CREACIÓN Y MANTENIMIENTO DE ÁREAS DE RECREACIÓN ACCESIBLES EN EL DISTRITO DE SANTA ANITA.",
            "txPgMeta": "1.\tNÚMERO DE ÁREAS RECREATIVAS RECUPERADAS.\n2.\tNÚMERO DE ÁREAS RECREATIVAS CREADAS.\n3.\tNÚMERO DE EVENTOS PROMOVIDOS EN LOS ESPACIOS PÚBLICOS PARA LA UTILIZACIÓN DE LAS ÁREAS DE RECREACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183119,
            "txPgProblema": "INADECUADO MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS\n\n¿\tMEJORAR EL SERVICIO DE LIMPIEZA DEL DISTRITO DE SANTA ANITA.\n¿\tMEJORAMIENTO DE UN PLAN DE RECOLECCIÓN SELECTIVA Y DE REAPROVECHAMIENTO DE RESIDUOS SÓLIDOS.\n¿\tGESTIONAR CON EMPRESAS PRESTADORAS DE SERVICIOS SELECTIVOS DE RESIDUOS SÓLIDOS.\n¿\tPROMOVER UNA CULTURA DE RECICLAJE PARA LOS VECINOS DE SANTA ANITA Y \n¿\tCAPACITAR AL RECICLADOR EN EL MANEJO DE RESIDUOS SÓLIDOS.\n¿\tREALIZAR UNA FISCALIZACIÓN EFECTIVA DEL RECOJO DE DESMONTES.",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE EN LAS ACCIONES DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "1.       CAMPAÑAS DE CONCIENTIZACIÓN PARA UNA CULTURA DE RECICLAJE.\n2.       NÚMERO DE TONELADAS DE RESIDUOS SÓLIDOS RECICLADOS.\n3.      NÚMERO DE CAPACITACIONES EN MANEJO DE RESIDUOS SÓLIDOS (VECINOS, RECICLADORES, MERCADOS)\n4.       NÚMEROS DE MERCADOS CON PLANES Y ADECUACIÓN DE MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183185,
            "txPgProblema": "INADECUADA PLATAFORMA DIGITAL MUNICIPAL",
            "txPgObjetivo": "MODERNIZAR LA PLATAFORMA DIGITAL MUNICIPAL ACCESIBLE Y AMIGABLE.\n\n¿\tMEJORAR EL SERVICIO EN LA PLATAFORMA DIGITAL MUNICIPAL.\n¿\tCAPACITAR A LOS VECINOS EN EL USO DE LA PLATAFORMA DIGITAL MUNICIPAL Y LAS APLICACIONES (APP) PARA LOS DISTINTOS SERVICIOS MUNICIPALES.\n¿\tPROMOVER EL ACCESO Y LA TRANSPARENCIA A LA INFORMACIÓN PÚBLICA.\n¿\tPROMOVER LA RED DE PARTICIPACIÓN VECINAL DE FORMA VIRTUAL.\n¿\tMEJORAR LA CAPACIDAD DE RESPUESTA DE LA MUNICIPALIDAD.\n¿\tOPTIMIZAR LOS PROCESOS Y PROCEDIMIENTOS DE LA MUNICIPALIDAD.\n¿\tPROMOVER LA DIGITALIZACIÓN DE LOS DOCUMENTOS Y REDUCIR EL USO DE PAPEL.\n¿\tDIGITALIZACIÓN DE ARBITRIOS MUNICIPALES",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE EN LAS ACCIONES PARA LA INADECUADA PLATAFORMA DIGITAL MUNICIPAL.",
            "txPgMeta": "1. NÚMERO DE CAPACITACIONES A LOS VECINOS EN EL USO DE LA PLATAFORMA DIGITAL MUNICIPAL Y LAS APLICACIONES (APP) PARA LOS DISTINTOS SERVICIOS MUNICIPALES.\n2. NÚMEROS DE PROCESOS Y PROCEDIMIENTOS OPTIMIZADOS POR PARTE DE LA MUNICIPALIDAD.\n3. NÚMERO DE PERSONAL CAPACITADO PARA LA DIGITALIZACIÓN DE LOS DOCUMENTOS Y REDUCIR EL USO DE PAPEL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183247,
            "txPgProblema": "INADECUADOS PROCESOS DE PRODUCCIÓN DE SERVICIOS PÚBLICOS MUNICIPALES.",
            "txPgObjetivo": "PLAN PARA LA MEJORA DE LA ATENCIÓN CIUDADANA EN LOS SERVICIOS PÚBLICOS MUNICIPALES\n\n¿\tMEJORAR LOS INSTRUMENTOS DE GESTIÓN EN BASE A LOS PRINCIPIOS DE LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.\n¿\tREALIZAR UN SINCERAMIENTO DE LOS ARBITRIOS DE SANTA ANITA.\n¿\tPROMOVER EL MANEJO TRANSPARENTE DE RECURSOS PÚBLICOS.\n¿\tMEJORAR CRITERIOS Y PROCEDIMIENTOS DE TOMA DE DECISIONES EN EL PRESUPUESTO PARTICIPATIVO Y LA TRANSPARENCIA DE LA ELECCIÓN DE DICHOS PRESUPUESTOS.\n¿\tPROMOVER LOS PROYECTOS DE OBRA POR IMPUESTO, LAS ASOCIACIONES PÚBLICO PRIVADAS Y LAS ASOCIACIONES PÚBLICO SOCIALES CON CRITERIOS DE TRANSPARENCIA Y EN BENEFICIO DEL PUEBLO DE SANTA ANITA.",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE EN LAS ACCIONES PARA PROMOVER EL PLAN PARA LA MEJORA DE LA ATENCIÓN CIUDADANA EN LOS SERVICIOS PÚBLICOS MUNICIPALES.",
            "txPgMeta": "¿\tIMPLEMENTAR EL PLAN PARA LA MEJORA DE LA ATENCIÓN CIUDADANA EN LOS SERVICIOS PÚBLICOS MUNICIPALES.\n¿\tIMPLEMENTAR PLAN DE DESARROLLO URBANO, PLAN DE DESARROLLO ECONÓMICO LOCAL Y PLAN DE ACONDICIONAMIENTO TERRITORIAL.\n¿\tNÚMERO DE PERSONAL CAPACITADO DE LOS INSTRUMENTOS DE GESTIÓN.\n¿\tNÚMERO DE PERSONAL CAPACITADO DE LAS GERENCIAS QUE INTERVIENEN EN LOS PROYECTOS DE OBRA POR IMPUESTO, LAS ASOCIACIONES PÚBLICO PRIVADAS Y LAS ASOCIACIONES PÚBLICOS SOCIALES CON CRITERIOS DE TRANSPARENCIA Y EN BENEFICIO DEL PUEBLO DE SANTA ANITA.\n¿\tNÚMERO DE NORMATIVA MUNICIPAL QUE PROMUEVA LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}