{
    "datoGeneral": {
        "idPlanGobierno": 19338,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/79ab2acb-c0f0-4ba4-9ef8-2ca2824c1cd0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2231d6c2-9215-40af-9940-5db41a86d4b9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133578,
            "txPgProblema": "TROCHAS CARROZABLES QUE SE ENCUENTRAN EN MAL ESTADO. LO QUE CAUSA SERIOS PROBLEMAS EN LA INTEGRACIÓN DE LOS CASERÍOS.",
            "txPgObjetivo": "MANTENIMIENTO DE TROCHAS CARROZABLES EXISTENTES, QUE UNEN A PAUCAMARCA, LA CAPITAL DEL DISTRITO, CON SUS CENTROS POBLADOS Y CASERÍOS.",
            "txPgIndicador": "INTERCONECTIVIDAD DE LOS 30 CASERIOS",
            "txPgMeta": "INTEGRACIÓN TOTAL DE GREGORIO PITA CON SUS 30 CASERÍOS A TRAVÉS DE TROCHAS EN BUEN ESTADO AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133589,
            "txPgProblema": "DESNUTRICIÓN Y BAJO DESARROLLO DE LOS NIÑOS EN SUS DIMENSIONES BIOPSICOSOCIAL.",
            "txPgObjetivo": "EQUIPAR A LOS PUESTOS DE SALUD CON EQUIPOS MODERNOS Y NECESARIOS PARA LA ATENCIÓN DE LOS PACIENTES EN ESPECIAL GINECOLOGÍA Y PEDIATRÍA.",
            "txPgIndicador": "NIÑOS EN BUEN ESTADO DE SALUD",
            "txPgMeta": "LOGRAR QUE EL 100% DE LA POBLACIÓN PUEDA ACCEDER A UN SERVICIO DE SALUD EFICIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133599,
            "txPgProblema": "BAJA CALIDAD DEL NIVEL EDUCATIVO, FALTA DE EQUIPAMIENTO Y ACOMPAÑAMIENTO A LOS ALUMNOS TALENTO.",
            "txPgObjetivo": "CONTRIBUIR A LA CALIDAD DEL PROCESO EDUCATIVO DEL DISTRITO A TRAVÉS DE EQUIPAMIENTO CON TECNOLOGÍA MODERNA A  LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "NIÑOS Y JOVENES CAPACITADOS PARA DESARROLLAR SUS APTITUDES Y TALENTOS",
            "txPgMeta": "UN 90% DE NIÑOS Y JÓVENES CAPACITADOS Y CON OPORTUNIDADES PARA DESARROLLAR SUS TALENTOS, SIENDO LA EDUCACIÓN, A LARGO PLAZO EL PRINCIPAL ELEMENTO PARA MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133619,
            "txPgProblema": "NO SE CUENTA CON CALIDAD GENÉTICA DE VACUNOS Y ANIMALES MENORES, ESCASES DE PASTOS MEJORADOS, DE ASISTENCIA TÉCNICA PARA LA AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "MEJORAMIENTO INTEGRAL DE LA PRODUCCIÓN AGROPECUARIA CON ASISTENCIA TÉCNICA PROFESIONAL PARA LA GENERACIÓN DE OPORTUNIDADES ECONÓMICAS PARA LA POBLACIÓN.",
            "txPgIndicador": "POBLACIÓN CAPACITADA PARA MEJORAR SUS INGRESOS ECONÓMICOS.",
            "txPgMeta": "POBLACIÓN CAPACITADA PARA MEJORAR SUS INGRESOS ECONÓMICOS A TRAVÉS DE LA GANADERÍA Y AGRICULTURA EN UN 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133635,
            "txPgProblema": "ACTUALMENTE LOS AGRICULTORES Y GANADEROS SE LIMITAN A LA VENTA DE SUS PRODUCTOS SIN DARLES NINGÚN VALOR AGREGADO, TENIENDO POR ELLO GANANCIAS MÍNIMAS QUE SE VEN REDUCIDAS AÚN MÁS EN LA ÉPOCA DE ABUNDANCIA EN LOS QUE TIENEN QUE SOMETERSE A LOS PRECIOS QUE EL MERCADO LES IMPONE.",
            "txPgObjetivo": "ESTABLECER UNA CADENA PRODUCTIVA QUE SE INICIE CON EL AGRICULTOR O GANADERO Y TERMINE CON COMERCIALIZACIÓN DE LOS PRODUCTOS TRANSFORMADOS.",
            "txPgIndicador": "PRODUCTOS CON ESTANDARES DE CALIDAD.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA DE ACOPIO, SELECCIÓN Y ENVASADO DE PRODUCTOS LÁCTEOS, AGRÍCOLAS. INCREMENTO DE INGRESOS ECONÓMICOSEN UN 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133654,
            "txPgProblema": "POBLACIÓN NO CAPACITADA PARA GENERAR SUS PROPIAS EMPRESAS CON LA PRESTACIÓN DE SERVICIOS AL TURISTA, CON SERVICIOS ADECUADOS DE ALIMENTACIÓN, HOSPEDAJE, COMUNICACIÓN, ENTRETENIMIENTO, ETC.",
            "txPgObjetivo": "CAPACITAR Y DAR CONDICIONES A LOS PRODUCTORES AGROINDUSTRIALES, ARTESANOS, PARA POTENCIAR EL DESARROLLO DEL TURISMO. PROMOCIONAR LOS CENTROS TURÍSTICO A NIVEL REGIONAL Y NACIONAL.",
            "txPgIndicador": "PRODUCTORES AGROINDUSTRIALES, ARTESANOS CAPACITADOS.\nCENTROS TURISTICOS DEL DISTRITO DE GREGORIO PITA BIEN CONSERVADOS.",
            "txPgMeta": "CONVERTIR A PAUCAMARCA EN UNO DE LOS CENTROS TURÍSTICOS A NIVEL PROVINCIAL Y REGIONAL, INCREMENTANDO LOS INGRESOS EN UN 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133666,
            "txPgProblema": "LOS CENTROS POBLADOS DE NUESTRO DISTRITO NO CUENTAN CON UN PLAN DE DESARROLLO URBANO INTEGRAL ARTICULADO EN SU URBE CARECIENDO DE LA HERRAMIENTA FUNDAMENTAL PARA NORMAR RESPECTO AL DESARROLLO FÍSICO FUTURO DE LA CIUDAD.",
            "txPgObjetivo": "FORMULAR UN PLAN MAESTRO DE DESARROLLO INTEGRAL, POTENCIAR EL PLANEAMIENTO URBANO COMO ACTIVIDAD DE LA GESTIÓN MUNICIPAL INSTITUCIONALIZAR LA PARTICIPACIÓN CIUDADANA EN EL PLANTEAMIENTO URBANO.",
            "txPgIndicador": "ESTABLECER UN PLAN MAESTRO DE DESARROLLO INTEGRAL.",
            "txPgMeta": "POTENCIAR EL PLANEAMIENTO URBANO Y MANTENER UNA CIUDAD ORDENADA EN UN 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133677,
            "txPgProblema": "DEFORESTACIÓN, NO SE CUENTA CON UNA RELACIÓN HABITANTE – NATURALEZA, INADECUADA PRESERVACIÓN DE RECURSOS NATURALES.",
            "txPgObjetivo": "PRESERVACIÓN DEL MEDIO AMBIENTE A TRAVÉS DE LA REFORESTACIÓN.",
            "txPgIndicador": "REFORESTACION DE AREAS LIBRES",
            "txPgMeta": "MITIGACIÓN DE CAMBIOS CLIMÁTICOS EN UN 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133689,
            "txPgProblema": "PLAN DE DESARROLLO MUNICIPAL DESACTUALIZADO, HERRAMIENTAS DE GESTIÓN NO APLICABLES A LAS NECESIDADES DEL DISTRITO.",
            "txPgObjetivo": "HERRAMIENTAS DE GESTIÓN ALINEADAS Y ARTICULADAS A LAS POLÍTICAS LOCALES, REGIONALES Y NACIONALES.",
            "txPgIndicador": "ACTUALIZACIÓN DE HERRAMIENTAS DE GESTIÓN.",
            "txPgMeta": "EL DISTRITO CUANTA CON UNA VISIÓN CLARA DE DESARROLLO DONDE OPERATIVIZA LAS NECESIDADES A CORTO Y LARGO PLAZO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133703,
            "txPgProblema": "DÉBIL RELACIONES SOCIALES CON LAS DIFERENTES COMUNIDADES, INSTITUCIONES Y AGRUPACIONES CIVILES.",
            "txPgObjetivo": "PLANTEAR UN GOBIERNO DE CONCERTACIÓN, CON LA MENTALIDAD AMPLIA PARA CONOCER Y ENTENDER LA REALIDAD Y NECESIDADES DE CADA COMUNIDAD. LA PARTICIPACIÓN CIUDADANA ES LA PRINCIPAL ARMA PARA UN DESARROLLO SOSTENIBLE Y RESPONSABLE.",
            "txPgIndicador": "PARTICIPACION CIUDADANA ACTIVA.",
            "txPgMeta": "LA INTEGRACIÓN DE LOS 30 CASERÍOS BAJO UN SOLO CONCEPTO EL DESARROLLO DE NUESTRO PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133710,
            "txPgProblema": "GESTIÓN DESORDENADA, BUROCRÁTICA Y MAL DIRIGIDA.",
            "txPgObjetivo": "IMPLEMENTAR DENTRO DE LAS ACCIONES DE LA MUNICIPALIDAD LA LÍNEA DE CONTROL INTERNO PARA SUPERVISAR Y CONTROLAR LA EFICIENCIA DE ACCIÓN DE LAS ÁREAS ADMINISTRATIVAS.",
            "txPgIndicador": "LÍNEA DE CONTROL INTERNO.",
            "txPgMeta": "HACER DEL MUNICIPIO UNA INSTITUCIÓN EFICIENTE PARA SATISFACCIÓN Y ORGULLO DE SUS CIUDADANOS EN UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}