{
    "datoGeneral": {
        "idPlanGobierno": 28110,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cc0d505e-90e1-42c6-bd2f-1ab94b6e921f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b1ce058d-5642-4ab9-a61b-c4f93ecc579f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167880,
            "txPgProblema": "1.\tNUESTRA JURISDICCIÓN SE ENCUENTRA AFECTADA EN EL RUBRO DE SEGURIDAD CIUDADANA, CREANDO EN NUESTRA POBLACIÓN INESTABILIDAD. MODERADO ÍNDICE DE ACCIDENTES DE TRÁNSITO, EXISTENCIA DE CASOS DE VIOLENCIA FAMILIAR CON MALTRATO PSICOLÓGICO Y AGRESIÓN FÍSICA.",
            "txPgObjetivo": "GARANTIZAR LA SEGURIDAD CIUDADANA Y EJERCICIO DE CIUDADANÍA POR PARTE DE AUTORIDADES HACIA LA POBLACIÓN.",
            "txPgIndicador": "MERMAR LOS AFECTADOS POR LA INSEGURIDAD CIUDADANA EN LA JURISDICCIÓN, GENERANDO ÍNDICES DE UN CLIMA DE PAZ.",
            "txPgMeta": "IMPLEMENTAR EN EL 2023 UN PROGRAMA PARA ERRADICAR LA VIOLENCIA EN LA JURISDICCIÓN.\nAL 2026 SE CONSTRUIRÁN ESPACIOS PÚBLICOS CASETAS DE VIGILANCIA MUNICIPAL.\nCAPACITACIÓN A LAS RONDAS Y JUNTAS VECINALES EN TEMAS DE SEGURIDAD CIUDADANA, PARA QUE SEAN PARTE DEL PROGRAMA DE ERRADICACIÓN DE VIOLENCIA\nFORTALECIMIENTO DE LAS RONDAS Y AUTODEFENSAS CAMPESINAS, ASÍ COMO DE AUTODEFENSAS BARRIALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167903,
            "txPgProblema": "ESCASA IMPLEMENTACIÓN EN AMBIENTES EDUCATIVOS QUE DIFICULTAN EL BUEN DESENVOLVIMIENTO DE ESTUDIANTE- DOCENTE.",
            "txPgObjetivo": "PROMOVER AMBIENTES DE APRENDIZAJE Y FORTALECER ESPACIOS DE FORMACIÓN, EN EL MARCO DE LAS COMPETENCIAS MUNICIPALES",
            "txPgIndicador": "AUMENTO DE LOS LOGROS DE APRENDIZAJE EN NUESTROS ESTUDIANTES Y REDUCIR EL NIVEL DE DESERCIÓN ESCOLAR",
            "txPgMeta": "MEJORAR E IMPLEMENTAR CON CALIDAD Y FUNCIONALIDAD DE LA INFRAESTRUCTURA EDUCATIVA, ASÍ COMO DE SUS MOBILIARIO Y EQUIPAMIENTO.\nREPORTE DE AUTORIDADES EDUCATIVAS LOCALES Y COMUNALES, A TRAVÉS DE IMÁGENES Y VERIFICABLES EN EL PROPIO LUGAR.\nLAS INSTITUCIONES EDUCATIVAS DEL DISTRITO, APARTE DE LA BUENA INFRAESTRUCTURA EDUCATIVA DEBEN GOZAR DE IMPLEMENTACIÓN GRADUAL .\nGESTIONAR ANTE LAS EMPRESAS PRESTADORAS DE SERVICIOS MÓVILES PARA QUE IMPLEMENTEN CON ANTENAS PARA MEJORAR EL SERVICIO DE INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167930,
            "txPgProblema": "FALTA HABILITAR LA ATENCIÓN PRIMARIA O DE PRIMEROS AUXILIOS EN EL ÁREA DE SALUD EN LOS DIVERSOS CASERÍOS Y TENEMOS LA AFECTACIÓN DE LA ANEMIA EN NUESTROS DÍAS.",
            "txPgObjetivo": "ASEGURAR A LA POBLACIÓN EL ACCESO OPORTUNO A LOS SERVICIOS DE SALUD DE ATENCIÓN PRIMARIOS Y COMBATIR LA ANEMIA EN NUESTROS POBLADORES.",
            "txPgIndicador": "AUMENTO DE ASISTENCIAS MÉDICAS PRIMARIAS DE LOS POBLADORES Y DISMINUCIÓN DE LA ANEMIA DE NUESTRA JURISDICCIÓN",
            "txPgMeta": "REALIZAR CONVENIOS CON LA RED DE SALUD PARA QUE JUNTOS APERTUREMOS BOTIQUINES COMUNALES QUE PUEDAN SER ATENDIDOS PACIENTES CON ENFERMEDADES O CASOS LEVES QUE SUFRIERAN.\nCADA CASERÍO DEBE CONTAR CON SU BOTIQUÍN COMUNAL, ES DECIR, EL BOTIQUIN FAMILIAR.\nREALIZAR TALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN A MADRES Y/O FAMILIAS QUE APRENDAN A PREPARAR LOS ALIMENTOS A TRAVÉS DE RECETAS ALIMENTICIAS.\nCOORDINAR CON EL ÁREA DE SALUD PARA REORIENTAR A LAS FAMILIAS Y QUE UN 90% CONOZCAN Y APLIQUEN RECETAS PARA PREPARAR PLATOS ALIMENTICIOS NUTRITIVOS\nAPERTURAR LOS BOTIQUINES COMUNALES EN TODOS LOS CASERÍOS, ESTABLECIDOS DENTRO DEL PRESUPUESTO MUNICIPAL Y /O GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167954,
            "txPgProblema": "EXISTE BAJO NIVEL DE COMPETITIVIDAD Y RENTABILIDAD AGRARIA, REFLEJÁNDOSE EN LA PRODUCTIVIDAD DEL SECTOR AGRARIO EN LA JURISDICCIÓN",
            "txPgObjetivo": "APOYAR A LOS AGRICULTORES A INCREMENTAR LA PRODUCTIVIDAD AGRARIA EN LA JURISDICCIÓN.",
            "txPgIndicador": "NÚMEROS DE PRODUCTORES AGRARIOS QUE AUMENTARON SU COMPETIVIDAD Y RENTABILIDAD EN LA JURISDICCIÓN.",
            "txPgMeta": "EJECUTAR NUEVAS TROCHAS CARROZABLES Y DARLE MANTENIMIENTO A LAS EXISTENTES Y PONERLO OPERATIVO AL SERVICIO SOCIAL DEL VECINDARIO A UN 80%\nMEJORAR LA PRODUCCIÓN AGRÍCOLA CON PRODUCTOS ALIMENTICIOS ORGÁNICOS DE BUENA CALIDAD EN UN 65 %\nIMPLEMENTAR PROYECTOS ARTICULADOS DE EQUIPAMIENTO (MECANIZACIÓN) E INFRAESTRUCTURA HIDRÁULICA Y AGRÍCOLA.\nTRAMITAR LA FIRMA DE CONVENIOS CON INSTITUCIONES ESTATALES COMO: INIA, ANA, FONCODES, OTROS. PARA BRINDAR SOPORTE TÉCNICO AL AGRICULTOR\nCAPTACIÓN DE AGUA EN REPRESAMIENTOS Y MEJORA DE CANALES DE RIEGO, REPRESENTAN LA DEFICIENTE CANTIDAD DE ÁREAS DE CULTIVO APTAS PARA LA PRODUCCIÓN AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167991,
            "txPgProblema": "DEFICIENCIA TÉCNICA Y MEJORAMIENTO DE RAZAS DEL GANADO VACUNO, LANAR, PORCINO Y ANIMALES MENORES.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CONDICIONES Y PRODUCTIVIDAD GANADERA EN LA JURISDICCIÓN.",
            "txPgIndicador": "AUMENTO DE LAS CONDICIONES PRODUCTIVAS DE LA GANADERÍA EN LA JURISDICCIÓN",
            "txPgMeta": "MEJORAR LOS PASTOS NATURALES Y PROMOVER LA ADAPTACIÓN DE LOS SISTEMAS GANADEROS A LOS RIESGOS EXISTENTES.\nIMPULSAR ACTIVIDADES DE CAPACITACIÓN, ASISTENCIA TÉCNICA PARA LA INSTALACIÓN Y MANEJO DE EQUIPOS DE RIEGO TECNIFICADO.\nESTIMULAR LA CRIANZA DE TRUCHAS Y GESTIONAR UN CRIADERO. FORTALECER LA GENÉTICA DE LOS OVINOS, VACUNOS Y CUYES.\nINCENTIVAR LA COMERCIALIZACIÓN GANADERA, PARA LO CUAL SE DEBEN DIFUNDIR LAS FERIAS COMERCIALES.\nBRINDAR ASISTENCIA CON PROFESIONALES TÉCNICOS EN FORMA DIRECTA O PREVIO CONVENIO CON INSTITUCIONES COMO EL MINISTERIO DE AGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168023,
            "txPgProblema": "CARENCIA DE PERSONAL GUÍA QUE ORIENTE LA RIQUEZA TURÍSTICA Y FALTA DE MEJORAMIENTO DE SERVICIOS TURÍSTICOS, MOVILIDAD, HOSPEDAJES, RESTAURANTES, ETC.  PARA FOMENTAR SU PRÓXIMA CONCURRENCIA.",
            "txPgObjetivo": "DINAMIZAR Y DIFUNDIR LA ACTIVIDAD TURÍSTICA EN LA JURISDICCIÓN.",
            "txPgIndicador": "AUMENTAR LA CANTIDAD DE VISITAS A NUESTRAS ZONAS TURÍSTICAS DE NUESTRA JURISDICCIÓN.",
            "txPgMeta": "REALIZAR COORDINACIONES CON PERSONAS NOTABLES Y AUTORIDADES LOCALES PARA ELABORAR UN PLAN DE DESARROLLO TURÍSTICO ACORDE CON NUESTRA REALIDAD.\nREALIZAR CAMPAÑAS DE PUBLICIDAD Y UBICAR CARTELES QUE MOTIVEN SU ESTADÍA EN EL LUGAR Y, SU CORDIAL INVITACIÓN A CIUDADANOS QUE DESEEN CONOCER NUESTRO DISTRITO.\nFOMENTAR VISITAS TURÍSTICAS, REALIZANDO UNA DIFUSIÓN EN MEDIOS DE COMUNICACIÓN DISTRITALES, PROVINCIALES, REGIONALES Y NACIONALES\nIMPLEMENTAR TALLERES ECOTURÍSTICOS PARA LOS ESTUDIANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168059,
            "txPgProblema": "CARENCIA DE SISTEMAS DE AGUA, DESAGÜE Y MANEJO DE RESIDUOS SÓLIDOS Y BIOCONTAMINADOS EN LA JURISDICCIÓN.",
            "txPgObjetivo": "GARANTIZAR EL DERECHO A ACCEDER A LOS SERVICIOS BÁSICOS DE CALIDAD EN LIMPIEZA PÚBLICA, RELLENO SANITARIO EN LA JURISDICCIÓN.",
            "txPgIndicador": "CANTIDAD DE IMPLEMENTACIÓN DE SERVICIOS DE CALIDAD EN LIMPIEZA PÚBLICA, RELLENO SANITARIO, AGUA Y DESAGÜE EN LA JURISDICCIÓN.",
            "txPgMeta": "ELABORAR UN PROGRAMA DE CAPACITACIÓN A LA POBLACIÓN EN TEMAS DE RECICLAJE Y SOBRE EL USO DE LOS DE RESIDUOS SÓLIDOS.\nINSTALACIÓN DE SISTEMA DE AGUA POTABLE Y DESAGÜE EN TODA LA JURISDICCIÓN.\nINSTALAR, UNA PLANTA DE TRATAMIENTO DE AGUA., A TRAVÉS DE SISTEMA NACIONAL DE PROGRAMACIÓN MULTIANUAL Y GESTIÓN DE INVERSIONES INVIERTE.PE\nGESTIÓN SOSTENIBLE EN EL MANEJO DE RESIDUOS SÓLIDOS (RELLENO SANITARIO).\nMODERNIZACIÓN Y EQUIPAMIENTO DE LOS SERVICIOS DE LIMPIEZA PÚBLICA.\nTRAMITAREMOS LOS PROYECTOS SISTEMA DE ALCANTARILLADO Y DRENAJE EN LA JURISDICCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168123,
            "txPgProblema": "CARENCIA DE SISTEMAS DE AGUA, DESAGÜE Y MANEJO DE RESIDUOS SÓLIDOS Y BIOCONTAMINADOS EN LA JURISDICCIÓN.",
            "txPgObjetivo": "GARANTIZAR EL DERECHO A ACCEDER A LOS SERVICIOS BÁSICOS DE CALIDAD EN LIMPIEZA PÚBLICA, RELLENO SANITARIO EN LA JURISDICCIÓN.",
            "txPgIndicador": "CANTIDAD DE IMPLEMENTACIÓN DE SERVICIOS DE CALIDAD EN LIMPIEZA PÚBLICA, RELLENO SANITARIO, AGUA Y DESAGÜE EN LA JURISDICCIÓN.",
            "txPgMeta": "ELABORAR UN PROGRAMA DE CAPACITACIÓN A LA POBLACIÓN EN TEMAS DE RECICLAJE Y SOBRE EL USO DE LOS DE RESIDUOS SÓLIDOS.\nINSTALACIÓN DE SISTEMA DE AGUA POTABLE Y DESAGÜE EN TODA LA JURISDICCIÓN.\nINSTALAR, UNA PLANTA DE TRATAMIENTO DE AGUA., A TRAVÉS DE SISTEMA NACIONAL DE PROGRAMACIÓN MULTIANUAL Y GESTIÓN DE INVERSIONES INVIERTE.PE\nGESTIÓN SOSTENIBLE EN EL MANEJO DE RESIDUOS SÓLIDOS (RELLENO SANITARIO).\nMODERNIZACIÓN Y EQUIPAMIENTO DE LOS SERVICIOS DE LIMPIEZA PÚBLICA.\nTRAMITAREMOS LOS PROYECTOS SISTEMA DE ALCANTARILLADO Y DRENAJE EN LA JURISDICCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168140,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL DEBIDO A LOS RESIDUOS SÓLIDOS DE LA MINERÍA QUE AFECTAN A LA JURISDICCIÓN.",
            "txPgObjetivo": "PROMOVER EL CUIDADO Y RECUPERACIÓN DEL MEDIO AMBIENTE EN LA JURISDICCIÓN.",
            "txPgIndicador": "NÚMERO DE CIUDADANOS CAPACITADOS E INFORMADOS SOBRE LA PREVENCIÓN DE LA CONTAMINACIÓN AMBIENTAL EN LA JURISDICCIÓN.",
            "txPgMeta": "APLICAR UN PLAN MUNICIPAL DE MITIGACIÓN DE LA CONTAMINACIÓN AMBIENTAL PARA LA JURISDICCIÓN.\nCREAR UN PROGRAMA DE CAPACITACIÓN DIRIGIDO A LOS MINEROS ARTESANALES SOBRE   LA PROTECCIÓN DEL MEDIO AMBIENTE, EL CUIDADO EN EL USO DE REACTIVOS MINEROS Y LA IMPLEMENTACIÓN DE MEDIDAS DE PREVENCIÓN DE SEGURIDAD.\nSUSCRIBIR CONVENIOS CON ENTIDADES DEL ESTADO COMO OEFA, MINEM ENTRE OTRAS, PARA QUE NOS BRINDEN ASISTENCIA TÉCNICA EN LA MATERIA.\nESTABLECER UNA ZONA DE DIFUSIÓN A LA CIUDADANÍA SOBRE LAS CONSECUENCIAS DE LA CONTAMINACIÓN AMBIENTAL.\nTALLERES DE FORTALECIMIENTO PARA LA RECUPERACIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168158,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN SOBRE LOS SERVICIOS MUNICIPALES A LAS CIUDADANAS Y LOS CIUDADANOS EN LA JURISDICCIÓN.",
            "txPgObjetivo": "EMPRENDER EL FORTALECIMIENTO INSTITUCIONAL INTERNO DE LA MUNICIPALIDAD, PARA GARANTIZAR SERVICIOS EFICACES, DE CALIDAD Y CON TRANSPARENCIA A LA POBLACIÓN.",
            "txPgIndicador": "NÚMERO DE CALIFICACIONES POSITIVAS REALIZADAS POR LOS CIUDADANOS EN CUANTO A LOS SERVICIOS MUNICIPALES EN LA JURISDICCIÓN.",
            "txPgMeta": "REALIZAR UN DIAGNÓSTICO SOBRE LAS LIMITACIONES DE LAS HERRAMIENTAS DEL TRABAJADOR MUNICIPAL, PARA LOGRAR LA ATENCIÓN SIN PREFERENCIAS, A TODOS LOS POBLADORES.\nIMPLEMENTACIÓN DEL PLAN DE DESARROLLO DE PERSONAS, PARA REALIZAR LAS CAPACITACIONES SEGÚN LA NECESIDAD DEL TRABAJADOR MUNICIPAL.\nEL MUNICIPIO REDEFINIRÁ SUS PROCESOS Y SE ENCARGARÁ DE ESTABLECER CENTRO DE ATENCIÓN A LAS Y LOS CIUDADANOS, A FIN DE REDUCIR LOS TIEMPOS DE TRÁMITES REQUERIDOS LAS LICENCIAS, LOS PERMISOS DE FUNCIONAMIENTO O EL PAGO DE LOS IMPUESTOS. MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168178,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURAS MUNICIPALES DE DEPORTE Y RECREACIÓN Y FALTA MANTENIMIENTO DE VARIOS ESPACIOS ACERAS, PUENTES Y CALLES URBANAS.",
            "txPgObjetivo": "HABILITAR LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DE DEPORTE, RECREACIÓN, ACERAS, PUENTES Y CALLES URBANAS.",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURAS PÚBLICAS CONSTRUIDAS EN LA JURISDICCIÓN.",
            "txPgMeta": "CONSTRUCCIÓN DE UN POLIDEPORTIVO PARA LA PRÁCTICA DE DEPORTES TRADICIONALES (FULBITO, BÁSQUET, VÓLEY) \nCONSTRUCCIÓN DE LOSAS DEPORTIVAS EN LOS SECTORES DE LA JURISDICCIÓN.\nCONSTRUCCIÓN Y MEJORAMIENTO DE LOS PARQUES INFANTILES Y OTROS ESPACIOS PÚBLICOS EN LA PROVINCIA DE LA JURISDICCIÓN.\nREMODELACIÓN DE LA INFRAESTRUCTURA DEL ESTADIO MUNICIPAL.\nPROGRAMA DE ACTIVIDADES CULTURALES, DEPORTIVAS Y RECREATIVAS PARA EL ADULTO MAYOR Y DISCAPACITADOS. IMPLEMENTAR PARQUES Y ESPACIOS RECREATIVOS; ASÍ COMO PISTAS, VEREDAS Y RAMPAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168193,
            "txPgProblema": "EXISTE UNA FRAGMENTACIÓN MARCADA EN EL CONJUNTO DE LAS ORGANIZACIONES SOCIALES DE BASE, DE LA SOCIEDAD CIVIL Y OTROS GRUPOS DE LA JURISDICCIÓN.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE, COMUNALES Y BARRIALES, DE MUJERES, JÓVENES Y DE LA TERCERA EDAD, ASÍ COMO LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN.",
            "txPgIndicador": "PARTICIPACIÓN EN CONJUNTO DE LAS ORGANIZACIONES SOCIALES DE BASE, DE LA SOCIEDAD CIVIL Y OTROS GRUPOS DE LA JURISDICCIÓN.",
            "txPgMeta": "EN PROGRAMA DE FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE, BARRIALES, COMUNALES, MUJERES, JÓVENES, NIÑOS, ADULTOS MAYORES Y DISCAPACITADOS PARA LA PARTICIPACIÓN, CONCERTACIÓN, VIGILANCIA Y TOMA DE DECISIONES EN LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN.\nIMPLEMENTACIÓN DEL PROYECTO DE ESCUELA DE LÍDERES TENIENDO COMO PÚBLICO OBJETIVO LOS JÓVENES Y MUJERES.\nFORTALECIMIENTO DE LOS ESPACIOS DE VIGILANCIA, PARTICIPACIÓN Y CONCERTACIÓN LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}