{
    "datoGeneral": {
        "idPlanGobierno": 26217,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/023cb9a5-4acb-465e-ba0c-6f8b9b090f1c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a126ab35-cc49-4aed-92f1-b65a5701cdd4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203680,
            "txPgProblema": "A.\tPERSISTENCIA DE LA DESNUTRICIÓN CRÓNICA Y ANEMIA EN MENORES DE 3 Y 5 AÑOS.\nB.\tBAJOS NIVELES SATISFACTORIOS DE LOGROS DE APRENDIZAJES EN EBR(EDUCACIÓN BÁSICA REGULAR).\nC.\tLIMITADO ACCESO A SERVICIOS BÁSICOS DE CALIDAD.",
            "txPgObjetivo": "REDUCIR LA PREVALENCIA DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN MENORES DE 3 Y 5 AÑOS.\nINCREMENTAR LOS NIVELES SATISFACTORIOS DE LOGROS EN LOS APRENDIZAJES EN EBR.\nINCREMENTAR EL ACCESO A SERVICIOS BÁSICOS DE CALIDAD.",
            "txPgIndicador": "PREVALENCIA DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN MENORES DE 3 Y 5 AÑOS.\nNIVEL SATISFACTORIO DE LOGRO EN LOS APRENDIZAJES EN EBR EN PRUEBAS ECE (EVALUACIÓN CENSAL DE ESTUDIANTES).\nPORCENTAJE DE VIVIENDAS CON ACCESO A SERVICIOS DE AGUA POTABLE, DESAGÜE, ELECTRICIDAD E INTERNET.",
            "txPgMeta": "REDUCIR LA PREVALENCIA DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN NIÑOS MENORES DE 3 Y 5 AÑOS A MENOS DE 10%.\nINCREMENTAR EL NIVEL SATISFACTORIO DE LOGROS EN LOS APRENDIZAJES EN EBR AL MENOS HASTA EN 30%.\nAL MENOS EL 90% DE VIVIENDAS CUENTAN CON ACCESO A SERVICIOS DE AGUA POTABLE, SANEAMIENTO ELECTRICIDAD E INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203812,
            "txPgProblema": "D.  FAMILIAS SIN SERVICIO DE AGUA POTABLE. \nE.  DEMANDA DE SERVICIOS DE SALUD INSATISFECHA.\nF.   LIMITADOS ESPACIOS DEPORTIVOS.",
            "txPgObjetivo": "INCREMENTO DE ACCESO A SERVICIOS DE AGUA POTABLE, DESAGÜE Y ALCANTARILLADO. \nMEJORAR LA OFERTA DE SERVICIOS DE SALUD.\nMEJORAR LA CALIDAD DEPORTIVA EN LAS DIFERENTES DISCIPLINAS.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON ACCESOS A SERVICIOS DE AGUA POTABLE, ALCANTARILLADO, DESAGÜE.\nCAPACIDAD RESOLUTIVA CUALITATIVA.\nPORCENTAJE DE LA POBLACIÓN (NIÑOS, JÓVENES, ADULTOS Y TERCERA EDAD) NO CUENTAN CON ESPACIOS DEPORTIVOS",
            "txPgMeta": "LA CAPITAL Y LOS CENTROS POBLADOS DEBEN CONTAR CON EL PLAN MAESTRO DE AGUA POTABLE, ALCANTARILLADO Y DESAGUA.\nOFERTA DE SS SS CORRESPONDIENTE A EE SS II-1.\nJÓVENES CON TALENTO DEPORTIVO EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203929,
            "txPgProblema": "F. DIFICULTAD EN EL TRASLADO DE ESCOLARES DE ZONAS RURALES A LOS CENTROS DE ESTUDIOS.\nH. DESNUTRICIÓN DE ESCOLARES Y POCA CAPACIDAD DE RETENCIÓN DE CONOCIMIENTOS.",
            "txPgObjetivo": "REDUCIR LAS DISTANCIAS DE LOS CENTROS EDUCATIVOS EN LOS CENTROS POBLADOS Y COMUNIDADES POR MEDIO DE LOS BUSES ESCOLARES.\nSE CREA CON EL OBJETIVO DE PROVEER ALIMENTACIÓN EN LAS INSTITUCIONES EDUCATIVAS Y, ASÍ, RESPONDER A LA LÓGICA DE ATENCIÓN INTEGRAL QUE PROMUEVE LA DOTACIÓN DE CONDICIONES ADECUADAS PARA QUE EL PROCESO DE APRENDIZAJE SEA MEJOR.",
            "txPgIndicador": "ESTE PROYECTO PERMITIRÁ QUE NUESTROS ESCOLARES SE DESPLACEN PARA SU SEGURIDAD Y COMODIDAD.\nLA DESNUTRICIÓN EN LOS NIÑOS Y ADOLESCENTES EN LA ETAPA ESCOLAR.",
            "txPgMeta": "ESTUDIANTES SE MOVILIZARÁN CON MAYOR RAPIDEZ Y SEGURIDAD INTEGRAL DEL SER HUMANO.\nREDUCCIÓN CONSIDERABLE DE LA DESNUTRICIÓN EN LOS ESCOLARES DEL DISTRITO DE KIMBIRI, CON EL PROGRAMA PAE.(PROGRAMA DE ALIMENTACIÓN ESCOLAR) .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204099,
            "txPgProblema": "A.\tESCASA DIVERSIFICACIÓN PRODUCTIVA DE LAS FAMILIAS.\nB.\tEMPRENDIMIENTOS DÉBILES Y ESCASOS.\nC.\tBAJA PRODUCTIVIDAD DE CULTIVOS AGRÍCOLAS Y CRIANZAS DE PECES AMAZÓNICOS Y ANIMALES MENORES.",
            "txPgObjetivo": "ELEVAR LA DIVERSIFICACIÓN PRODUCTIVA POR FAMILIAS.\nFORTALECER EL EMPRENDIMIENTO PRODUCTIVO.\nELEVAR LA PRODUCTIVIDAD DE CULTIVOS AGRÍCOLAS Y CRIANZAS PECES AMAZÓNICOS Y ANIMALES MENORES.",
            "txPgIndicador": "NÚMERO DE ACTIVIDADES PRODUCTIVAS POR FAMILIAS.\nPORCENTAJE DE MYPES CON SALDOS POSITIVOS DURANTE UN AÑO O MÁS.\nRENDIMIENTO: KG.-HA/AÑO",
            "txPgMeta": "POR LO MENOS 3 ACTIVIDADES PRODUCTIVAS EN LAS FAMILIAS.\nAL MENOS EL 40% DE MYPES FORMADAS Y/O INTERVENIDAS.\nALCANZAR LOS PROMEDIOS NACIONALES DE RENDIMIENTO DE CULTIVOS AGRÍCOLAS Y CRIANZA DE PECES AMAZÓNICOS Y ANIMALES MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204193,
            "txPgProblema": "D.\tESCASA MANO DE OBRA JOVEN EN LA AGRICULTURA FAMILIAR.\nE.\tINFORMALIDAD DE PRODUCTORES.\nF.\tESCASAS EMPRESAS DE AGROINDUSTRIAS E INDUSTRIAS DE LOS PRODUCTOS DEL VRAEM.",
            "txPgObjetivo": "INCREMENTAR LA MANO DE OBRA JOVEN E INTRODUCIR LA TECNOLOGÍA BÁSICA EN LA AGRICULTURA FAMILIAR.\nINCREMENTAR PROGRESIVAMENTE LA FORMALIZACIÓN DE LOS PRODUCTORES EN EL DISTRITO DE KIMBIRI.\nINCREMENTO DE MIPES Y PYMES AGROINDUSTRIALES",
            "txPgIndicador": "PORCENTAJE DE PARCELAS CONDUCIDAS POR MENORES DE 40 AÑOS.\nPORCENTAJE DE EMPRESAS CONSTITUIDAS QUE TRIBUTAN.\nPORCENTAJE DE MIPES Y PYMES.",
            "txPgMeta": "INCREMENTO DE AL MENOS 20% DE PARCELAS CONDUCIDAS POR MENORES DE 40 AÑOS.\nINCREMENTO EN UN 30% DE EMPRESAS FORMALES.\nPROCESO DE PRODUCTOS AGRÍCOLAS CON NICHO DE MERCADO PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204329,
            "txPgProblema": "G.\tLIMITADAS Y COMPLICADAS VÍAS DE COMUNICACIÓN.\nH.\tESCASOS ESPACIOS DE ESPARCIMIENTO, RECREATIVOS Y DE TURISMO.",
            "txPgObjetivo": "CONEXIÓN DE VÍAS DE COMUNICACIÓN PARA LA TRANSITABILIDAD VEHICULAR Y LA VIABILIDAD DE LOS PRODUCTOS AGRÍCOLAS, PAVIMENTACIÓN EN LAS PRINCIPALES ARTERIAS DE LA CAPITAL DE DISTRITO Y CENTROS POBLADOS A TRAVÉS DE LA ADQUISICIÓN DE PLANTA ASFALTADORA Y PAVIMENTADORA.\nGENERAR CONCURRENCIA DE TURISTAS E INGRESOS ECONÓMICOS.",
            "txPgIndicador": "NIVEL TRANSITABILIDAD VEHICULAR INTERDISTRITAL Y PROVINCIAL, MEJORAMIENTO DE VÍAS DE COMUNICACIÓN. \nPORCENTAJE DE INCREMENTO DE VISITANTES. \nPORCENTAJE DE NEGOCIOS APERTURADOS DEDICADOS AL RUBRO RECREATIVO Y TURÍSTICO.",
            "txPgMeta": "TRANSITABILIDAD VEHICULAR INTERDISTRITAL, PROVINCIAL Y PAVIMENTO EN LAS PRINCIPALES ARTERIAS DEL DISTRITO.\nPOTENCIAR EL INCREMENTO DE VISITANTES LOCALES, NACIONALES E INTERNACIONALES CON ATRACTIVOS TURÍSTICOS PROPIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204398,
            "txPgProblema": "A.\tELEVADOS NIVELES DE EROSIÓN Y CONTAMINACIÓN DE LOS SUELOS.\nB.\tUSO NO SOSTENIBLE DE LAS FUENTES Y RECURSOS DE AGUA.",
            "txPgObjetivo": "BAJAR LOS NIVELES DE EROSIÓN Y CONTAMINACIÓN DE LOS SUELOS.\nMEJORAR EL USO SOSTENIBLE DE LAS FUENTES Y RECURSOS DE AGUA.",
            "txPgIndicador": "PORCENTAJE DE SUELOS DEGRADADOS EN RECUPERACIÓN.\nPORCENTAJE DE FUENTES Y RECURSOS DE AGUA CON PLAN DE MANEJO INTEGRAL.",
            "txPgMeta": "AL MENOS EL 30% DE SUELOS DEGRADADOS RECUPERADOS.\nAL MENOS EL 30% DE FUENTES Y RECURSOS DE AGUA IDENTIFICADOS CUENTAN CON PLAN DE MANEJO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204647,
            "txPgProblema": "C.\tGESTIÓN AMBIENTAL DEFICIENTE EN LOS RESIDUOS SÓLIDOS.\nD.\tCAMINOS VECINALES EN MAL ESTADO",
            "txPgObjetivo": "REALIZAR GESTIÓN AMBIENTAL SALUDABLE DE LOS RESIDUOS SÓLIDOS.\nMEJORAR EL ESTADO DE LOS CAMINOS VECINALES.",
            "txPgIndicador": "REALIZAR GESTIÓN AMBIENTAL SALUDABLE DE LOS RESIDUOS SÓLIDOS.\nPORCENTAJE DE CAMINOS VECINALES MEJORADOS.",
            "txPgMeta": "AL MENOS EL 60% DE LAS FAMILIAS SEGREGAN SUS RSM.\nPORCENTAJE DE CAMINOS VECINALES MEJORADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204679,
            "txPgProblema": "E.\tEROSIÓN DE MÁRGENES.",
            "txPgObjetivo": "REFORESTACIÓN DE ZONAS ÁRIDAS.",
            "txPgIndicador": "EROSIÓN DEL MEDIO AMBIENTE, POR FALTA DE REFORESTACIÓN .",
            "txPgMeta": "ESPACIOS ÁRIDOS REFORESTADOS CON ÁRBOLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204763,
            "txPgProblema": "A.\tDÉBIL ORGANIZACIÓN MUNICIPAL EVIDENCIADA POR QUEJAS DE VECINOS POR MALA ATENCIÓN Y RUMORES DE CORRUPCIÓN.\nB.\tORGANIZACIONES DE LA SOCIEDAD CIVIL DEBILITADAS.\nC.\tPROBLEMAS DE TITULARIDAD DE LA PROPIEDAD PREDIAL EN EL ÁMBITO URBANO DE KIMBIRI.",
            "txPgObjetivo": "MODERNIZAR DE LA GESTIÓN MUNICIPAL.\nDESARROLLAR CAPACIDADES PARA EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL.\nLOGRAR LA TITULACIÓN PREDIAL POR PARTE DE LOS ACTUALES POSESIONARIOS EN KIMBIRI.",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DE LOS SERVICIOS Y ATENCIÓN EN LA MUNICIPALIDAD.\nDESARROLLAR CAPACIDADES PARA EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL.\nPORCENTAJE DE PREDIOS URBANOS CON TÍTULO EN FAVOR DE LOS ACTUALES POSESIONARIOS.",
            "txPgMeta": "AL MENOS EL 70% DE LA POBLACIÓN ESTÁ SATISFECHA CON LOS SERVICIOS Y LA ATENCIÓN QUE RECIBE EN LA MUNICIPALIDAD.\nAL MENOS 4 ORGANIZACIONES DE ALCANCE DISTRITAL AUTOSOSTENIBLES CON LIDERAZGO.\nAL MENOS EL 70% DE PREDIOS URBANOS CON TÍTULO EN FAVOR DE LOS ACTUALES POSESIONARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204810,
            "txPgProblema": "D.\tESCASO NIVEL DE PARTICIPACIÓN DE MUJERES Y JÓVENES EN EL DESARROLLO LOCAL.\nE.\tORGANIZACIÓN INSTITUCIONAL.",
            "txPgObjetivo": "MEJORAR EN CANTIDAD Y CALIDAD EL INVOLUCRAMIENTO DE MUJERES Y JÓVENES EN LA GESTIÓN DEL DESARROLLO LOCAL.\nORDENAR LA ORGANIZACIÓN INSTITUCIONAL POR MEDIO DE LA ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL COMO: TUPA, RAISA, CISA, ROF, MOF, CAP Y PAP.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN DE MUJERES Y JÓVENES EN LA VIDA POLÍTICA, SOCIAL, ECONÓMICA Y AMBIENTAL DEL DISTRITO.\nPORCENTAJE DE SATISFACCIÓN DE LOS USUARIOS DE SERVICIOS MUNICIPALES.",
            "txPgMeta": "AL MENOS EL 40% DE LÍDERES LOCALES SON MUJERES Y/O JÓVENES.\nAL MENOS UN 70% DE USUARIOS SATISFECHOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}