{
    "datoGeneral": {
        "idPlanGobierno": 22719,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2bc95fd4-2780-439a-8f39-4d8ea922a99b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6f1e228d-2ecb-4e32-83a6-4b4cd824da99.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179471,
            "txPgProblema": "CARENCIA E INSUFICIENTE COBERTURA DE SERVICIOS BÁSICOS EN EL DISTRITO DE SALAMANCA.",
            "txPgObjetivo": "•\tMAYOR COBERTURA DE SERVICIOS DE AGUA Y ALCANTARILLADO PARA EL DISTRITO DE SALAMANCA\n•\tINCREMENTAR EL CONSUMO DE AGUA LIMPIA Y SALUDABLE.\n•\tGESTIONAR EL SERVICIOS BÁSICOS DE ELECTRICIDAD EN EL ANEXO DE AYANCA.",
            "txPgIndicador": "•\tNÚMERO DE POBLACIÓN BENEFICIADA CON LA COBERTURA DE SERVICIOS DE AGUA Y ALCANTARILLADO EN EL DISTRITO DE SALAMANCA.\n•\tNÚMERO DE POBLACIÓN BENEFICIADAS CON EL SERVICIO DE AGUA LIMPIA Y SALUDABLE.\n•\tNÚMERO DE POBLACIÓN DEL ANEXO DE AYANCA BENEFICIADA CON EL SERVICIOS BÁSICOS DE ELECTRICIDAD.",
            "txPgMeta": "•\t95% POBLACIÓN BENEFICIADA CON LA COBERTURA DE SERVICIOS DE AGUA Y ALCANTARILLADO EN EL DISTRITO DE SALAMANCA.\n•\t95% DE POBLACIÓN BENEFICIADAS CON EL SERVICIOS DE AGUA LIMPIA Y SALUDABLE.\n•\t100% DE POBLACIÓN BENEFICIADA CON EL SERVICIOS BÁSICOS DE ELECTRICIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179932,
            "txPgProblema": "INFRAESTRUCTURAS Y EQUIPAMIENTO DEFICIENTE EN DIFERENTES ZONAS DEL DISTRITO DE SALAMANCA.",
            "txPgObjetivo": "•\tMEJORAR LAS INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS..\n•\tIMPLEMENTACIÓN Y EQUIPAMIENTO DE LABORATORIOS.\n•\tMEJORAR LA ANTENCIÓN DE POSTAS MEDIANTE EL EQUIPAMIENTO Y MEJORA DE SUS INSTALACIONES.\n•\t95% POBLACIÓN BENEFICIADA CON LA COBERTURA DE SERVICIOS DE AGUA Y ALCANTARILLADO EN EL DISTRITO DE SALAMANCA.\n•\t95% DE POBLACIÓN BENEFICIADAS CON EL SERVICIOS DE AGUA LIMPIA Y SALUDABLE.\n•\t100% DE POBLACIÓN BENEFICIADA CON EL SERVICIOS BÁSICOS DE ELECTRICIDAD.",
            "txPgIndicador": "•\tNÚMERO DE INSTITUCIONES EDUCATIVAS MEJORADAS EN INFRAESTRUCTURA.\n•\tNÚMERO DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON LABORATORIOS.\n•\tNÚMERO DE EQUIPOS COMPRADOS EN POSTAS MÉDICAS.Y DE INSTALACIONES MEJORADAS EN LAS POSTAS MÉDICAS.\n•\tNÚMERO DE PUENTES CONSTRUIDOS.\n•\tNÚMERO DE CARRETERAS CONSTRUIDAS.\n•\tNÚMERO DE TROCHA CARROZABLE CONSTRUIDAS.\n•\tNÚMEROS DE CARRETERAS MEJORADAS",
            "txPgMeta": "•\t100% INSTITUCIONES EDUCATIVAS MEJORADAS EN INFRAESTRUCTURA.\n•\t100% INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON LABORATORIOS.\n•\t2 EQUIPOS COMPRADOS Y 2 INSTALACIONES MEJORADAS EN LAS POSTAS MÉDICAS.\n•\t1 PUENTE CONSTRUIDO.\n•\t2 CARRETERAS CONSTRUIDAS.\n•\t2 TROCHA CARROZABLE CONSTRUIDAS.\n•\t2 CARRETERAS MEJORADAS\n•\tREDUCIR EL ÍNDICE DE NIÑOS Y NIÑAS CON DESNUTRICIÓN Y ANEMIA AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180052,
            "txPgProblema": "NO SE CONSIDERA LA PARTE CULTURAL Y DEPORTIVA COMO PARTE DEL DESARROLLO DEL DISTRITO DE SALAMANCA.",
            "txPgObjetivo": "DEPORTE COMO FACTOR DE DESARROLLO HUMANO.\n•\tIMPLEMENTACIÓN DE LOZAS DEPORTIVAS\n•\tPROMOCIONAR MEDIANTES FERIAS A NIVEL DISTRITAL Y PROVINCIAL DE LOS PRODUCTOS AGRICOLAS, GANADERÍA , GASTRONOMÍA Y ATESANÍAS DE LA ZONA.\n•\tTRANSFORMAR LA RIQUEZA CULTURAL EN VENTAJA COMPETITIVA. \n•\tIMPULSAR LA APERTURA AL PÚBLICO DE MÁS SITIOS ARQUEOLÓGICOS QUE SON CONSIDERADOS RECURSOS TURÍSTICOS.\n•\tMEJORAR Y REHABILITAR LUGARES TURÍSTICOS EN COORDINACIÓN CON EL INSTITUTO NACIONAL DE CULTURAL.",
            "txPgIndicador": "•\t NÚMERO DE PROYECTOS QUE FORTALEZCAN Y PROMOCIONEN LAS CAPACIDADES DE GESTIÓN CULTURAL Y DEPORTIVA.\n•\tNUMERO DE LOZAS DEPORTIVAS CONSTRUIDAS\n•\tNÚMEROS DE FERIAS A NIVEL DISTRITAL Y PROVINCIAL PROMOCIONANDO LOS PRODUCTOS DE LA ZONA.\n•\tNÚMEROS DE LUGARES TURÍSTICOS MEJORADOS Y REHABILITADOS",
            "txPgMeta": "•\t 3 PROYECTOS QUE FORTALEZCAN Y PROMOCIONEN LAS CAPACIDADES DE GESTIÓN CULTURAL Y DEPORTIVA.\n•\t1 LOZA DEPORTIVA CONSTRUIDA\n•\t3 FERIAS A NIVEL DISTRITAL Y PROVINCIAL PROMOCIONANDO LOS PRODUCTOS DE LA ZONA.\n•\t3 LUGARES TURÍSTICOS MEJORADOS Y REHABILITADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180552,
            "txPgProblema": "COMERCIALIZACIÓN DE PRODUCTOS A BAJOS PRECIOS",
            "txPgObjetivo": "•\tGENERACIÓN DE VALOR AGREGADO A LA PRODUCCIÓN DEL DISTRITO.",
            "txPgIndicador": "•\t PORCENTAJE DEL LOGRO DE CERTIFICACIÓN ORGÁNICA DE LOS PRODUCTOS AGROPECUARIOS DE RIO GRANDE.",
            "txPgMeta": "•\t LOGRAR LA CERTIFICACIÓN ORGÁNICA DEL 80% DE LOS PRODUCTOS AGROPECUARIOS DE RIO GRANDE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180601,
            "txPgProblema": "DÉBIL APROVECHAMIENTO DE LA POTENCIALIDAD DE LA AGRICULTURA\nORGÁNICA",
            "txPgObjetivo": "•\tDESARROLLAR CAPACIDADES CON PASANTÍAS A LOS PRODUCTORES ORGÁNICOS",
            "txPgIndicador": "•\tNUMERO DE CAPACITACIONES A LOS PRODUCTORES DE CULTIVOS ORGÁNICOS.",
            "txPgMeta": "•\tCAPACITACIÓN DEL 100% DE LOS PRODUCTORES DE CULTIVOS ORGÁNICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180669,
            "txPgProblema": "ELEVADA CONFLICTIVIDAD SOCIAL EN EL ÁREA  DE INFLUENCIA  DE  MUCHAS  CONCESIONES  MINERAS, DEBIDO A QUE LOS RECURSOS DEL CANON MINERO NO\nSE HAN REFLEJADO EN UN DESARROLLO INTEGRAL.",
            "txPgObjetivo": "•\tCOMPROMETER A  LAS  MINERAS  A  QUE INVIERTAN EN INFRAESTRUCTURA DE RIEGO, AGUA Y DESAGÜE, ENERGÍA RENOVABLE, EDUCACIÓN, SALUD Y VÍAS DE ACCESO PARA POBLADOS MAYORES DE LA ZONA DE INFLUENCIA MINERA",
            "txPgIndicador": "•\tNÚMERO DE PROYECTOS DE INFRAESTRUCTURA CONSTRUIDOS  POR LAS EMPRESAS MINERAS.",
            "txPgMeta": "•\t2 PROYECTOS DE INFRAESTRUCTURA CONSTRUIDOS  POR LAS EMPRESAS MINERAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180246,
            "txPgProblema": "AUSENCIA DE UNA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "•\t DESIGNAR UN LUGAR ADECUADO PARA LA DISPOSICIÓN FINAL DE SUS RESIDUOS SOLIDOS \n•\t DESIGNAR UN LUGAR ADECUADO PARA LA DISPOSICIÓN FINAL DE SUS RESIDUOS SOLIDOS",
            "txPgIndicador": "•\tUBICACIÓN DEL LUGAR DESIGNADO PARA LA ADECUADA DISPOSICIÓN DE SUS RESIDUOS SÓLIDOS.\n•\tNÚMERO DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS INSTALADAS.",
            "txPgMeta": "•\t1 LUGAR DESIGNADO PARA LA ADECUADA DISPOSICIÓN DE SUS RESIDUOS SÓLIDOS\n•\t1 PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180284,
            "txPgProblema": "DEPREDACIÓN DE RECURSOS NATURALES",
            "txPgObjetivo": "•\tMEJORAR LA PROTECCIÓN Y CONSERVACIÓN DE FLORA Y FAUNA",
            "txPgIndicador": "•\tPORCENTAJE DE LA MEJORA EN LA PROTECCIÓN Y CONSERVACIÓN DE FLORA Y FAUNA.",
            "txPgMeta": "•\t80% DE MEJORA EN LA PROTECCIÓN Y CONSERVACIÓN DE FLORA Y FAUNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180328,
            "txPgProblema": "NULO TRATAMIENTO DE LAS AGUAS SERVIDAS Y BAJA EFICIENCIA DE LOS SISTEMAS DE RIEGO.",
            "txPgObjetivo": "•\tIMPULSAREMOS EL TRATAMIENTO DE LAS AGUAS SERVIDAS PARA MEJORAR LOS SISTEMAS DE RIEGO, REDUCIENDO LOS NIVELES DE CONTAMINACIÓN.",
            "txPgIndicador": "•\tNÚMERO DE CIUDADES Y CENTROS POBLADOS BENEFICIADOS",
            "txPgMeta": "•\t60% DE CIUDADES Y CENTROS POBLADOS BENEFICIADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180378,
            "txPgProblema": "DÉBIL ASOCIATIVIDAD Y FUNCIONAMIENTO DE ORGANIZACIONES DE BASE",
            "txPgObjetivo": "•\tMEJORAR Y FORTALECER LAS CAPACIDADES DE LAS ORGANIZACIONES DE BASE",
            "txPgIndicador": "•\tPORCENTAJES DE ORGANIZACIONES DE BASE FORTALECIDAS",
            "txPgMeta": "•\t100% DE ORGANIZACIONES DE BASE FORTALECIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180433,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN TOMA DE DECISIONES",
            "txPgObjetivo": "•\tPROMOVER EL SURGIMIENTO DE NUEVOS LÍDERES JÓVENES Y MUJERES",
            "txPgIndicador": "•\tNÚMERO DE CAPACITACIONES PROMOVIENDO EL SURGIMIENTO DE LÍDERES JÓVENES Y MUJERES.\n•\tPORCENTAJE DE JÓVENES Y MUJERES LÍDERES EN EL DISTRITO DE SALAMANCA.",
            "txPgMeta": "•\t2 CAPACITACIONES PROMOVIENDO EL SURGIMIENTO DE LÍDERES JÓVENES Y MUJERES.\n•\t50% DE JÓVENES Y MUJERES LÍDERES EN EL DISTRITO DE SALAMANCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}