{
    "datoGeneral": {
        "idPlanGobierno": 18832,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fbfa3b9e-e3fa-4f0b-b9de-743bead8f5fd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ef842b2f-767e-4a1d-893e-73a172e9406c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149556,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LA SALUD, Y NUTRICIÓN INADECUADA DE LA POBLACIÓN.",
            "txPgObjetivo": "PROMOVEREMOS LA SALUD INTEGRAL DE LA POBLACIÓN ENFATIZANDO EN LA ATENCIÓN PRIMARIA DE LA SALUD.",
            "txPgIndicador": "• IMPLEMENTAREMOS EL PROGRAMA CUIDANDO MI SALUD A TRAVÉS DE UNA ATENCIÓN INTEGRAL DE SALUD PRIORIZANDO A LOS GRUPOS DE MAYOR RIESGO COMO NIÑOS, GESTANTES Y ADULTOS MAYORES.\n• CONSTITUIREMOS EL CONSEJO DISTRITAL DE SALUD A FIN DE PLANIFICAR ACCIONES EN SALUD\n• IMPLEMENTAREMOS O RENOVAREMOS LOS MATERIALES O EQUIPOS MÉDICOS EN TODOS LOS ESTABLECIMIENTOS DE SALUD\n• CONSTRUIREMOS LOS CENTROS DE CUIDADO DEL ADULTO MAYOR",
            "txPgMeta": "• ATENCIÓN INTEGRAL DE SALUD MENSUAL \n• CONSEJO DISTRITAL DE SALUD CONSTITUIDO.\n• MATERIALES O EQUIPOS MÉDICOS RENOVADOS ANUALMENTE\n• CENTROS DE CUIDADO DEL ADULTO MAYOR CONSTITUIDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149574,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y CALIDAD DE EDUCACIÓN.",
            "txPgObjetivo": "PROMOVEREMOS LA CALIDAD EDUCATIVA CON PRINCIPIOS EMPRENDEDORES Y LA PRÁCTICA DE VALORES ÉTICO MORALES",
            "txPgIndicador": "• IMPLEMENTAREMOS O RENOVAREMOS LOS MOBILIARIOS, MATERIALES Y EQUIPOS DE CÓMPUTO, BIOLOGÍA, FÍSICA Y QUÍMICA EN TODAS LAS INSTITUCIONES EDUCATIVAS.\n• IMPLEMENTAREMOS LOS SERVICIOS DE INTERNET EN TODAS LAS INSTITUCIONES EDUCATIVAS\n• IMPLEMENTAREMOS EL PROGRAMA MI COMPUTADORA, A FIN DE PROMOVER LA INCLUSIÓN TECNOLÓGICA EN LA EDUCACIÓN\n• IMPLEMENTAREMOS LA ESCUELA TECNICA MUNICIPAL PARA BRINDAR CAPACITACIÓN TÉCNICA EN: INDUSTRIAS DEL VESTIDO, INDUSTRIAS ALIMENTARIAS, ALBAÑILERÍA, ARTESANÍA, CARPINTERÍA, ELECTRÓNICA, ZAPATERÍA, COMPUTACIÓN, ETC.",
            "txPgMeta": "• INSTITUCIONES EDUCATIVAS MEJORADAS E IMPLEMENTADAS ANUALMENTE. \n• SERVICIO DE INTERNET IMPLEMENTADO.\n• EQUIPO DE CÓMPUTO ENTREGADO POR SEMESTRE\n•  PORCENTAJE DE POBLACIÓN CAPACITADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149587,
            "txPgProblema": "FOMENTAR CULTURA Y EL   DEPORTE",
            "txPgObjetivo": "IMPULSAREMOS LA IDENTIDAD CULTURAL, ASÍ COMO LA PRÁCTICA DEL DEPORTIVA EN TODAS LAS DISCIPLINAS",
            "txPgIndicador": "• CREAREMOS LOS CENTROS CULTURALES EN LAS COMUNIDADES AFÍN REVALORAR LAS FESTIVIDADES Y ESTAMPAS COSTUMBRISTAS\n• MEJORAREMOS LOS ESCENARIOS DEPORTIVOS PARA LA PRÁCTICA FORMAL DEL FUTBOL, VÓLEY, Y BÁSQUET, ETC, EN LOS NIÑOS Y JÓVENES \n• CREAREMOS LA LIGA DISTRITAL DE FUTBOL A FIN DE PROMOVER LA COMPETENCIA A NIVEL DE LA LIGA PROVINCIAL.",
            "txPgMeta": "• CENTROS CULTURAL CONSTITUIDO\n• INFRAESTRUCTURA DEPORTIVA MEJORADA.\n• LIGA DEPORTIVA CONSTITUIDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149612,
            "txPgProblema": "1 AGRICULTURA Y GANADERIA                                                                                                DEFICIENTE INFRAESTRUCTURA DE RIEGO Y POLÍTICAS QUE PERMITAN ELEVAR LA PRODUCTIVIDAD Y RENTABILIDAD DE LOS PRODUCTOS AGROPECUARIOS ARTESANALES Y TEXTILES",
            "txPgObjetivo": "REFLOTAR E IMPULSAR LA AGRICULTURA Y GANADERÍA PARA ELEVAR LA PRODUCCIÓN, PRODUCTIVIDAD Y RENTABILIDAD DE LAS ACTIVIDADES AGROPECUARIAS, ASÍ COMO DE LOS PRODUCTOS ARTESANALES Y TEXTILES EN EL MARCO DE LA LUCHA CONTRA LA POBREZA Y LA INCLUSIÓN SOCIAL.",
            "txPgIndicador": "GESTIONAREMOS EL PROYECTO DE REPRESAMIENTO DE LAS LAGUNAS KAYUPARAC. HUYTUCOCHA Y YACOCOYONCA EN ALIANZAS ESTRATÉGICAS CON LAS COMUNIDADES DE INFLUENCIA DIRECTA E INDIRECTA\n• IMPULSAREMOS LA CONSTRUCCIÓN Y REHABILITACIÓN DE LA INFRAESTRUCTURA DE RIEGO COMO RESERVORIOS, CANALES A FIN DE RACIONALIZAR EL   RECURSO HÍDRICO. \n• IMPLEMENTAREMOS EL PROGRAMA MI RIEGO TECNIFICADO, CON EL FIN DE TECNIFICAR EL RIEGO EN TODAS LAS COMUNIDADES.\n• IMPLEMENTAREMOS EL PROGRAMA MEJORAMIENTO GENETICO DE LA GANADERIA, CON EL FIN DE MEJORAR LA PRODUCTIVIDAD DE LECHE, CARNE Y LANA.   \n• CONSTRUIREMOS BEBEDEROS EN ZONAS ESTRATÉGICAS DE LAS LOMAS COMUNALES\n• REALIZAREMOS FERIAS O FESTIVALES PARA PROMOVER LA COMERCIALIZACIÓN Y CONSUMO DE PRODUCTOS AGROPECUARIOS, ARTESANALES Y TEXTILES.",
            "txPgMeta": "• GESTIÓN REALIZADA PARA EL REPRESAMIENTO DE LAS LAGUNAS\n• INFRAESTRUCTURA DE RIEGO, REHABILITADA Y CONSTRUIDA.\n• PROGRAMA MI RIEGO TECNIFICADO IMPLEMENTADO.\n• PROGRAMA DE MEJORAMIENTO GENÉTICO DE LA GANADERÍA IMPLEMENTADO.\n• BEBEDEROS CONSTRUIDOS EN LAS LOMAS COMUNALES\n• FERIA O FESTIVALES REALIZADOS DOS POR AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149634,
            "txPgProblema": "2 EMPRESA                                                                                                                                   FALTA DE PROMOCIÓN DE PEQUEÑAS Y MICRO EMPRESAS",
            "txPgObjetivo": "FOMENTAR EL CRECIMIENTO DE LA PEQUEÑA Y MICRO EMPRESA EN EL DISTRITO, COMO FUENTE DE TRABAJO Y EMPLEO DIGNO",
            "txPgIndicador": "• PROMOVEREMOS LA CREACIÓN Y EL ASESORAMIENTO PARA LA CONSTITUCIÓN DE LA MICRO Y PEQUEÑA EMPRESA (MYPES)\n• IMPLEMENTAREMOS LAS ASOCIACIONES DE PRODUCTORES CON EL FIN DE ELEVAR LA PRODUCCIÓN Y EXPORTACIÓN DE LOS PRODUCTOS AGRÍCOLAS MEDIANTE CADENAS PRODUCTIVAS Y PLANES DE NEGOCIO.",
            "txPgMeta": "• CAPACITACIÓN REALIZADA UNO POR SEMESTRE\n• ASOCIACIÓN CONSTITUIDA UNO EN CADA COMUNIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149658,
            "txPgProblema": "3 TURISMO                                                                                                                                        FALTA DE PROMOCIÓN Y DESARROLLO DEL TURISMO INTERNO",
            "txPgObjetivo": "PROMOVER LA CONSOLIDACIÓN DEL CORREDOR TURÍSTICO EN EL DISTRITO ARTICULANDO LA PROVINCIA DE HUARAL Y HUAURA",
            "txPgIndicador": "• CREAREMOS LOS CIRCUITOS Y CORREDORES TURÍSTICOS PARA ARTICULARLOS A LA PROVINCIA DE HUAURA Y PARTE DE LA PROVINCIA DE HUARAL \n• CONSTRUIREMOS Y REHABILITAREMOS LOS CAMINOS DE ACCESO A LAS ZONAS TURÍSTICAS EN LAS COMUNIDADES",
            "txPgMeta": "CIRCUITOS O CORREDORES TURÍSTICOS CONSTRUIDOS EN EL ÁMBITO DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149682,
            "txPgProblema": "1 TRANSPORTE Y COMUNICACIONES                                                                                       DEFICIENTE RED VIAL QUE PERMITA UNA INTEGRACIÓN DE LAS COMUNIDADES Y ANEXOS.",
            "txPgObjetivo": "PROMOVER LA INTEGRACIÓN DE LAS COMUNIDADES ARTICULADO CON LOS EJES VIALES DE LA DE LOS DISTRITOS ANDINOS.",
            "txPgIndicador": "• REHABILITAREMOS PERMANENTEMENTE LA RED VIAL CON PARTICIPACIÓN DE LAS COMUNIDADES Y GOBIERNO PROVINCIAL Y REGIONAL.\n• CONSTRUIREMOS VÍAS DE ACCESO A LOS DIVERSOS FUNDOS, CASERÍOS O NUEVAS IRRIGACIONES.\n• IMPULSAREMOS LA EJECUCIÓN DEL PROYECTO DE ASFALTADO DE LA VÍA SAYAN-YAURINGA-IHUARI-HUATAYA, ANTE LAS INSTANCIAS CORRESPONDIENTES.",
            "txPgMeta": "• REDES VIALES LOCALES REHABILITADAS\n• VÍAS DE ACCESO O TROCHAS CARROZABLES CONSTRUIDOS\n• VÍA REGIONAL SAYAN-YAURINGA -IHUARI-HUATAYA ASFALTADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149701,
            "txPgProblema": "2VIVIENDA Y SANEAMIENTO                                                                                                       FALTA DE DESARROLLO URBANO Y RURAL PLANIFICADO",
            "txPgObjetivo": "PROMOVER EL PLANEAMIENTO DE ACONDICIONAMIENTO TERRITORIAL, DE DESARROLLO RURAL Y URBANO, QUE PERMITA UN CRECIMIENTO ORDENADO",
            "txPgIndicador": "• GESTIONAREMOS LA INCLUSIÓN DE LA COMUNIDAD DE YANCAO Y OTROS ANEXOS EN EL   PROYECTO DE ELECTRIFICACIÓN, (II ETAPA)\n• ELABORAREMOS UN PLAN DE CRECIMIENTO URBANO EN LAS COMUNIDADES \n• GESTIONAREMOS LOS PROYECTOS DE INVERSIÓN PÚBLICA PARA DOTAR DE SERVICIOS BÁSICOS   DE AGUA Y DESAGÜE EN LAS COMUNIDADES Y ANEXOS.",
            "txPgMeta": "• LOCALIDADES ELECTRIFICADAS\n• PLAN DE CRECIMIENTO URBANÍSTICO APROBADO EN ALIANZA CON LAS COMUNIDADES. \n• SERVICIOS DE AGUA Y ALCANTARILLADO INSTALADO EN LAS COMUNIDADES Y ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149730,
            "txPgProblema": "3 MEDIO AMBIENTE                                                                                                                      CONTAMINACIÓN AMBIENTAL POR PRODUCTOS DE DESECHO EN TODO EL ÁMBITO DEL DISTRITO",
            "txPgObjetivo": "• IMPLEMENTAREMOS UN PLAN DE FORESTACIÓN Y REFORESTACIÓN, EN TODO LAS RIBERAS O MANANTIALES DEL ÁMBITO DISTRITAL. \n• IMPLEMENTAREMOS EL SERVICIO DE RECOJO Y RECICLAJE DE RESIDUOS SÓLIDOS EN TODO LAS COMUNIDADES Y ANEXOS.",
            "txPgIndicador": "• IMPLEMENTAREMOS UN PLAN DE FORESTACIÓN Y REFORESTACIÓN, EN TODO LAS RIBERAS O MANANTIALES DEL ÁMBITO DISTRITAL. \n• IMPLEMENTAREMOS EL SERVICIO DE RECOJO Y RECICLAJE DE RESIDUOS SÓLIDOS EN TODO LAS COMUNIDADES Y ANEXOS.",
            "txPgMeta": "• PLAN DE FORESTACIÓN REFORESTACIÓN IMPLEMENTADO.\n• SERVICIO DE RECOJO Y RECICLAJE DE RESIDUOS SOLIDOS IMPLEMENTADO EN TODO LAS COMUNIDADES Y CASERÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149767,
            "txPgProblema": "1 GESTION MUNICIPAL                                                                                                                    GESTIÓN MUNICIPAL DEFICIENTE Y POCO TRANSPARENTE.",
            "txPgObjetivo": "PROMOVER UN SISTEMA DE PARTICIPACIÓN Y FISCALIZACIÓN CIUDADANA A FIN CONSOLIDAR LA GOBERNABILIDAD.",
            "txPgIndicador": "• CREAREMOS EL REGISTRO ÚNICO DE ORGANIZACIONES SOCIALES. RUOS\n• RESTRUCTURAREMOS EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA, A FIN DE ORGANIZAR Y FORMALIZAR LAS RONDAS CAMPESINAS.",
            "txPgMeta": "• REGISTRO DE ORGANIZACIONES SOCIALES\n• FORMALIZACIÓN DE RONDAS CAMPESINAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149779,
            "txPgProblema": "2PARTICIPACION CIUDADANA                                                                                                  ORGANIZACIONES SOCIALES SIN RECONOCIMIENTO LEGAL ANTE LAS ENTIDADES DEL ESTADO.",
            "txPgObjetivo": "PROMOVER UN SISTEMA DE PARTICIPACIÓN Y FISCALIZACIÓN CIUDADANA A FIN CONSOLIDAR LA GOBERNABILIDAD.",
            "txPgIndicador": "• CREAREMOS EL REGISTRO ÚNICO DE ORGANIZACIONES SOCIALES. RUOS\n• RESTRUCTURAREMOS EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA, A FIN DE ORGANIZAR Y FORMALIZAR LAS RONDAS CAMPESINAS.",
            "txPgMeta": "• REGISTRO DE ORGANIZACIONES SOCIALES\n• FORMALIZACIÓN DE RONDAS CAMPESINAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149791,
            "txPgProblema": "3 GOBERNABILIDAD Y DEMOCRACIA                                                                                       PRACTICA INADECUADA DE UN LIDERAZGO DEMOCRÁTICO Y SOLIDARIO DE LOS DIRIGENTES COMUNALES.",
            "txPgObjetivo": "PROMOVER LA FORMACIÓN DE NUEVOS LÍDERES, QUE FOMENTEN EL DESARROLLO Y LA DEMOCRACIA EN UN ESTADO DE DERECHO.",
            "txPgIndicador": "• CREAREMOS LA ESCUELA MUNICIPAL DE LÍDERES.\n• PROMOVEREMOS LA PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL COMO ACTORES DE DESARROLLO EN EL PUEBLO.",
            "txPgMeta": "• ESCUELA MUNICIPAL DE LIDERES CONSTITUIDO.\n• PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}