{
    "datoGeneral": {
        "idPlanGobierno": 27077,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/27cc42d6-5b19-4030-b7d7-2127d961a76b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a2820a6-478c-4786-90b1-4dcd1a5c5422.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217636,
            "txPgProblema": "FALTA PROMOCIÓN DE LA EDUCACIÓN.\n\nFALTA DE RESPALDO PEDAGÓGICO Y PLAN DE EDUCACIÓN LOCAL\n\nFALTA DE ASISTENCIA TÉCNICA A LAS INSTITUCIONES EDUCATIVAS PARA PREVENIR PROBLEMAS SOCIALES EN LAS ESCUELAS.\n\nFALTA DE CENTROS RECREATIVOS, LOZAS DEPORTIVAS Y PARQUES INFANTILES Y EL ÍNDICE DE ESTRÉS INFANTIL.\n\nFALTA DE PROMOCIÓN DE LA CULTURA, CENTROS CULTURALES, ARQUEOLÓGICOS Y TURÍSTICOS \n\nFALTA DE PROMOCIÓN DE FESTIVIDADES Y PRODUCCIÓN ARTESANAL.",
            "txPgObjetivo": "FORTALECER LA EDUCACIÓN, CULTURA Y DEPORTE EN EL DISTRITO.",
            "txPgIndicador": "INDICADOR DE NIVEL EDUCATIVO\n\nCENSO EDUCATIVO\n\nNIVEL DE SATISFACCIÓN DE LA POBLACIÓN \n\nPORCENTAJE DE POBLACIÓN EDUCATIVA\n\nPORCENTAJE DE AMBIENTES DEPORTIVOS INVENTARIADOS.\n\nPORCENTAJE DE ACTIVIDAD TURÍSTICA EN EL DISTRITO.\n\nINDICADOR DE ESTRÉS.",
            "txPgMeta": "-\tCREAR EL PLAN DE EDUCACIÓN LOCAL Y PROMOCIÓN DE LOS PRONOIES.\n\n-\tFOMENTAR LA COMPETENCIA EDUCATIVA.\n-\tCONSTRUIR EL PARQUE INFANTIL.\n\n-\tCONSTRUIR PLATAFORMAS DEPORTIVAS\n\n\n-\tCONSTRUIR EL LOCAL DE LA ACADEMIA MUNICIPAL\n\n-\tPOTENCIAR LA ACADEMIA DE DEPORTE MUNICIPAL\n\n-\tHABER ELEVADO LOS INDICADORES DE ACTIVIDAD TURÍSTICA Y COMERCIO LA PRODUCCIÓN ARTESANAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217671,
            "txPgProblema": "LA SALUD ES UN TEMA VITAL PARA VIDA DE NUESTRA GENTE, Y ESTÁ ASOCIADA CON MUCHOS ESPACIOS Y SITUACIONES EN NUESTRO DISTRITO, LA ALIMENTACIÓN, LA CULTURA DE HIGIENE, EL MEDIO AMBIENTE, EL AGUA, EL CRECIMIENTO DE NUESTRA POBLACIÓN Y LA CARENCIA DE LOS SERVICIOS DE SANEAMIENTO BÁSICOS EN ALGUNOS CASOS, ELLOS NOS EXIGEN POLÍTICAS DE PREVENCIÓN Y CONCIENTIZACIÓN.",
            "txPgObjetivo": "ASEGURAR LA ATENCIÓN PERMANENTE DEL CENTRO DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE DESNUTRICIÓN (NIÑOS MENORES DE 6 AÑOS)",
            "txPgMeta": "-\tGARANTIZAREMOS LA ATENCIÓN EN EL CENTRO DE SALUD DURANTE LAS 24 HORAS DEL DÍA, ASEGURANDO EL PAGO DE HONORARIOS A LOS MÉDICOS, ENFERMERAS Y TÉCNICOS QUE REALICEN LA ATENCIÓN EN HORARIO NOCTURNO, POR MEDIOS DE CONVENIOS INTERINSTITUCIONALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217696,
            "txPgProblema": "EL PRINCIPAL PROBLEMA DE NUESTRO DISTRITO ES LOS CONSTANTES CORTES DE SERVICIO DE AGUA POTABLE.\n\nLA BRECHA SOCIAL DE FALTA DE INSTALACIONES DE AGUA Y ALCANTARILLADO EN LAS HABILITACIONES URBANAS.",
            "txPgObjetivo": "GARANTIZAR LOS SERVICIOS DE AGUA Y SANEAMIENTO EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO\n\nPORCENTAJE DE SATISFACCIÓN DEL SERVICIO BÁSICO",
            "txPgMeta": "-\tAL INICIO DE GESTIÓN CREAR LA MESA DE TRABAJO PARA GARANTIZAR EL SERVICIO BÁSICO DE AGUA POTABLE.\n-\tAL CIERRE DE LA GESTIÓN HABER REDUCIDO EL NÚMERO DE VIVIENDAS SIN SERVICIOS BÁSICOS AL 2.5%.\n-\tCREAR LA COMISIÓN FISCALIZADORA LOCAL PARA VELAR POR LA CALIDAD Y CONTINUIDAD DEL SERVICIO DE AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217730,
            "txPgProblema": "LOS INGRESOS SON RESULTADOS DE LAS ACTIVIDADES AGRÍCOLAS, MANUFACTURERAS (COSTURA Y ARTESANÍA), TRANSPORTE Y CONSTRUCCIÓN, NUESTROS POBLADORES SUELEN MIGRAR, PORQUE LA ECONOMÍA LOCAL NO BRINDA EL SOPORTE PARA QUE ESTAS SE DESARROLLEN.",
            "txPgObjetivo": "PROMOVER LOS POTENCIALES ECONÓMICOS Y COMERCIALES DEL DISTRITO PARA GENERAR DINAMISMO ECONÓMICO.",
            "txPgIndicador": "ÍNDICE DE POBREZA LOCAL",
            "txPgMeta": "-\tPROMOCIONAR LAS ATRACTIVOS TURÍSTICOS, APARA ASÍ GENERAR LA VISITA DE TURISTAS NACIONALES Y EXTRANJEROS Y ACTIVAR NUESTRA ECONOMÍA.\n-\tCREAR ATRACTIVOS TURÍSTICOS PARA GENERAR LA ACTIVIDAD COMERCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217752,
            "txPgProblema": "LOS EMPRENDIMIENTOS LOCALES EN SU MAYORÍA FRACASAN POR FALTA DE DINAMISMO ECONÓMICO.",
            "txPgObjetivo": "PROMOVER LOS POTENCIALES ECONÓMICOS Y COMERCIALES DEL DISTRITO PARA GENERAR DINAMISMO ECONÓMICO.",
            "txPgIndicador": "ÍNDICE DE CRECIMIENTO COMERCIAL.",
            "txPgMeta": "-\tHACER CONVENIO CON EL MINISTERIO DE LA PRODUCCIÓN PARA PROMOVER NUESTRA ARTESANÍA Y MANUFACTURA TEXTIL.\n-\tHABER POTENCIADO NUESTRA FIESTA HISTÓRICO RELIGIOSA PARA SER ATRACTIVO TURÍSTICO INTERNACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217790,
            "txPgProblema": "LA LIMPIEZA PÚBLICA ES UNA DE LAS DOLENCIAS DE NUESTRA POBLACIÓN, A PESAR DE CONTAR CON EL PROGRAMA, ESTE NO CUMPLE CON SU FUNCIÓN EN TOTALIDAD.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECOJO DE RESIDUOS SOLIDOS.",
            "txPgIndicador": "NÚMERO DE TON. DE RESIDUOS SÓLIDOS Y DE DESECHOS PELIGROSOS GENERADOS Y RECOGIDOS POR DÍA EN EL DISTRITO",
            "txPgMeta": "-\tREESTRUCTURAREMOS EL SISTEMA INTEGRAL DE RECOJO DE RESIDUOS SOLIDOS. CAMBIANDO HORARIOS E IMPLEMENTÁNDOLO PARA QUE SUS RESULTADOS SEAN VISIBLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217809,
            "txPgProblema": "EL REVERDECIMIENTO DE PARQUE, SARDINELES, JARDINES NO ES HASTA AHORA NOTORIO, REQUIERE DE UNA URGENTE ATENCIÓN",
            "txPgObjetivo": "REVERDECER EL DISTRITO, UN ETEN ECOLÓGICO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "- EN EL 2023 SE IMPLEMENTARÁ EL PROGRAMA DE CONCIENTIZACIÓN AMBIENTAL PARA LA POBLACIÓN.\n- UN NIÑO UNA PLANTA SERÁ NUESTRO PROGRAMA DE MAYOR FORTALEZA PARA REVERDECER A NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217883,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA, TIENE UN ORIGEN MULTICAUSAL Y EXIGE SOLUCIONES MULTISECTORIALES VALE DECIR REQUIERE DE LA PARTICIPACIÓN DE TODAS LA POBLACIÓN COMPROMETIDOS CON LA SEGURIDAD, JUSTICIA, BIENESTAR, EDUCACIÓN, TRABAJO, ENTRE OTRAS, LA LUCHA CONTRA LA INSEGURIDAD, NO ES EXCLUSIVAMENTE POLICIAL O JUDICIAL, SUGIERE LA NECESIDAD DE DESARROLLAR POLÍTICAS PREVENTIVAS, CON LA PARTICIPACIÓN ACTIVA DE LA COMUNIDAD, ORGANIZADA, EN EL PILAR FUNDAMENTAL DE LA SEGURIDAD CIUDADANA. SE HAN TENIDO HASTA LA FECHA LOS SIGUIENTES PROBLEMAS SOCIALES.",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE DELITOS CONTRA EL PATRIMONIO.",
            "txPgMeta": "O\tREACTIVACIÓN DE LAS JUNTAS VECINALES, CON EL PROPÓSITO DE RESPONDER RÁPIDAMENTE ANTE LA EVENTUALIDAD DE UNA CATÁSTROFE NATURAL Y DE CONTRIBUIR EN FORMA ACTIVA EN LA SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217926,
            "txPgProblema": "EL SERVICIO DE ATENCIÓN AL CIUDADANO DE LA MUNICIPALIDAD DISTRITAL DE CIUDAD ETEN.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE ATENCIÓN AL CIUDADANO.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN ACTIVA EN LAS AUDIENCIAS PÚBLICAS POR PARTE DE LA CIUDADANÍA.",
            "txPgMeta": "-\tAL INICIAR GESTIÓN SE DESARROLLAN EN UN 70% LAS CAPACIDADES TÉCNICAS EN LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS A TRAVÉS DE LA GESTIÓN DEL DESEMPEÑO Y GESTIÓN POR RESULTADOS PARA BRINDAR UN MEJOR SERVICIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217979,
            "txPgProblema": "- LA CIUDADANÍA REQUIERE SER CAPACITADA PARA DESARROLLAR TRABAJO ACTIVO POR LA GOBERNABILIDAD DEL DISTRITO.\n\n-  CARGA ADMINISTRATIVA EN LA INSTITUCIÓN MUNICIPAL, INNECESARIA POR FALTA DE CONOCIMIENTO Y CRITERIO TÉCNICO",
            "txPgObjetivo": ".- FORTALECER LA GOBERNABILIDAD DEMOCRÁTICA Y LA GOBERNANZA DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE RENDICIONES DE CUENTA REALIZADAS POR LA MUNICIPALIDAD",
            "txPgMeta": "-\tAL 2024 SE HA DE IMPLEMENTAR EFICIENTEMENTE LAS AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS PARA DAR A CONOCER LOS AVANCES DE LA EJECUCIÓN PRESUPUESTAL, PROYECTOS QUE SE EJECUTEN A FAVOR DEL DISTRITO. \n\n-\tAL CIERRE DE GESTIÓN HABER REDUCIDO LA CARGA ADMINISTRATIVA, DAR APERTURA A LA OFICINA DE CONTROL INTERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}