{
    "datoGeneral": {
        "idPlanGobierno": 28279,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2862,
        "txOrganizacionPolitica": "CONTIGO REGION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ce44141-df45-4b2b-8881-d9e9e3add1f7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a1cd69e3-bb94-4095-9f09-e977a9bf5599.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129879,
            "txPgProblema": "1.\tEL 97% DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CUENTA CON DEFICIENTE E INADECUADA CAPACIDAD INSTALADA.",
            "txPgObjetivo": "-\tMEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN PROVINCIAL CON OPTIMA CAPACIDAD INSTALADA, DE TAL MANERA QUE LA PRESTACIÓN DEL SERVICIO SE FORTALEZCA CON SERVICIOS OPORTUNOS Y DE CALIDAD.",
            "txPgIndicador": "-\tN° DE ESTABLECIMIENTOS CON ÓPTIMA CAPACIDAD INSTALADA.",
            "txPgMeta": "-\t50% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON ADECUADA CAPACIDAD INSTALADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129888,
            "txPgProblema": "2.\tINEXISTENTE IMPLEMENTACIÓN DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL A NIVEL PROVINCIAL.",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL A NIVEL PROVINCIAL.",
            "txPgIndicador": "-\tN° DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL IMPLEMENTADOS A NIVEL PROVINCIAL.",
            "txPgMeta": "-\t30% DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL IMPLEMENTADOS A NIVEL PROVINCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129895,
            "txPgProblema": "1.\tINEXISTENTE (100%) CREACIÓN Y/O IMPLEMENTACIÓN DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA DE TECNOLOGÍA (CITE/UT) PROVINCIAL - HUANCABAMBA",
            "txPgObjetivo": "-\tGESTIONAR LA CREACIÓN DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA DE TECNOLOGÍA (CITE/UT) PROVINCIAL – HUANCABAMBA.",
            "txPgIndicador": "-\tNUMERO DE CITE/UT.",
            "txPgMeta": "-\tGESTIONAR LA CREACIÓN DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA DE TECNOLOGÍA (CITE/UT) PROVINCIAL – HUANCABAMBA, (100%)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129903,
            "txPgProblema": "2.\tDEFICIENTE IMPLEMENTACIÓN Y/O MEJORAMIENTO (100%) DE MERCADOS DE ABASTOS PARA SU OPTIMA OPERATIVIDAD Y SALUBRIDAD.",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN Y/O MEJORAMIENTO DE MERCADOS DE ABASTOS PARA SU OPTIMA OPERATIVIDAD Y SALUBRIDAD.",
            "txPgIndicador": "-\tN° DE MERCADO DE ABASTOS IMPLEMENTADOS Y/O MEJORADOS.",
            "txPgMeta": "-\t50% DE MERCADOS DE ABASTOS IMPLEMENTADOS CON OPTIMA OPERATIVIDAD Y SALUBRIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129921,
            "txPgProblema": "1.\tINADECUADO MANEJO DE RESIDUOS SÓLIDOS LOS CUALES AFECTAN A HECTÁREAS DE ÁREAS DEGRADADAS A CAUSA DE RESIDUOS SÓLIDOS SIN INTERVENCIÓN (100%), CON UNA DEFICIENTE ATENCIÓN DE POBLACIÓN NO ATENDIDA POR SERVICIO DE LIMPIEZA PÚBLICA (100%).",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN DE POLÍTICAS AMBIENTALES QUE PERMITAN UN ADECUADO MANEJO DE RESIDUOS SÓLIDOS Y ATENCIÓN OPORTUNA DE POBLACIÓN NO ATENDIDA POR SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgIndicador": "-\tN° DE HECTÁREAS.\n\n-\tN° POBLACIÓN BENEFICIARIA ATENDIDA POR SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "-\t40% DE HA DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN. \n\n-\t60% DE LA POBLACIÓN ATENDIDA CON SERVICIO DE LIMPIEZA OPORTUNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129925,
            "txPgProblema": "2.\tINSUFICIENTE IMPLEMENTACIÓN E INADECUADA CAPACIDAD OPERATIVA (85%) DE CENTROS DE MONITOREO Y PRONÓSTICO DE SENAMHI QUE BRINDAN EL SERVICIO DE INFORMACIÓN HIDROMETEOROLÓGICA Y AMBIENTAL.",
            "txPgObjetivo": "-\tGESTIONAR ANTE SENAMHI LA IMPLEMENTACIÓN Y PUESTA EN MARCHA CON CAPACIDAD OPERATIVA EL CENTRO DE MONITOREO Y PRONÓSTICO DE INFORMACIÓN HIDROMETEOROLÓGICA Y AMBIENTAL",
            "txPgIndicador": "-\tGLOBAL: IMPLEMENTACIÓN Y PUESTA EN MARCHA CON CAPACIDAD OPERATIVA EL CENTRO DE MONITOREO Y PRONÓSTICO DE INFORMACIÓN HIDROMETEOROLÓGICA Y AMBIENTAL",
            "txPgMeta": "-\t100% DE IMPLEMENTACIÓN Y PUESTA EN MARCHA CON CAPACIDAD OPERATIVA EL CENTRO DE MONITOREO Y PRONÓSTICO DE INFORMACIÓN HIDROMETEOROLÓGICA Y AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129937,
            "txPgProblema": "3.\tESPECIES SILVESTRES EN PELIGRO DE EXTINCIÓN Y/O AMENAZADAS QUE REQUIEREN RECUPERACIÓN (100%).",
            "txPgObjetivo": "-\tCOORDINAR CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS COMPETENTES A FIN DE RECUPERAR LAS ESPECIES SILVESTRES EN PELIGRO DE EXTINCIÓN.",
            "txPgIndicador": "-\tN° CONVENIOS Y METAS PARA RECUPERACIÓN DE ESPECIES SILVESTRES AMENAZADAS.",
            "txPgMeta": "-\t4 CONVENIOS INTERINSTITUCIONALES ORIENTADOS A LA RECUPERACIÓN DE ESPECIES SILVESTRES AMENAZADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129946,
            "txPgProblema": "1.\tFRÁGIL INSTITUCIONALIDAD DEL GOBIERNO LOCAL COMO ENTE RESPONSABLE DEL DESARROLLO PROVINCIAL.",
            "txPgObjetivo": "-\tFORTALECER EL GOBIERNO LOCAL COMO GOBIERNO DEMOCRÁTICO, TRANSPARENTE, EFICAZ Y LÍDER DEL DESARROLLO PROVINCIAL, CON PARTICIPACIÓN ACTIVA DE LA CIUDADANÍA ORGANIZADA, LA CONCERTACIÓN SOCIAL Y LA ARTICULACIÓN INTERINSTITUCIONAL.",
            "txPgIndicador": "-\tIMPLEMENTACIÓN DE PROGRAMA DE MODERNIZACIÓN DE LA MUNICIPALIDAD PROVINCIAL HUANCABAMBA",
            "txPgMeta": "-\t100% DE OFICINAS CUENTAN CON UN SISTEMA DE SEGUIMIENTO DE TRAMITES DOCUMENTARIOS, EFICIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129947,
            "txPgProblema": "2.\tINADECUADO SISTEMAS DE PLANIFICACIÓN TERRITORIAL E INSTITUCIONAL.",
            "txPgObjetivo": "-\tINCENTIVAR EL CUMPLIMIENTO DE LA PLANIFICACIÓN ESTRATÉGICA DE ACUERDO A LOS PROCESOS QUE REGULA LA NORMATIVIDAD.",
            "txPgIndicador": "-\t% DE POBLACIÓN URBANA CON VIVIENDAS EN LUGARES DE ALTO RIESGO.",
            "txPgMeta": "-\tPLANES DE ACONDICIONAMIENTO TERRITORIAL EN FUNCIONAMIENTO Y APROBACIÓN DEL PLAN DE DESARROLLO URBANO DE LA PROVINCIA DE HUANCABAMBA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129953,
            "txPgProblema": "3.\tINEXISTENCIA DE CONVENIOS INTERINSTITUCIONALES TALES COMO ONGS, Y COOPERACIÓN INTERNACIONAL",
            "txPgObjetivo": "-\tFIRMA DE CONVENIOS CON INTERINSTITUCIONALES CON ONGS COOPERACIÓN INTERNACIONAL, AGROBANCO,",
            "txPgIndicador": "-\tN° DE CONVENIOS INTERINSTITUCIONALES",
            "txPgMeta": "-\t8 CONVENIOS INTERINSTITUCIONALES EN BENEFICIO DE LA POBLACIÓN DE LA PROVINCIA DE HUANCABAMBA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}