{
    "datoGeneral": {
        "idPlanGobierno": 23557,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2313,
        "txOrganizacionPolitica": "AREQUIPA TRANSFORMACION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/15c8d7fe-313e-4c03-9b66-27429bf45b0b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/137767a0-6c4a-4c12-9044-c7c9fe997555.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142264,
            "txPgProblema": "POBLACIÓN COMPLETAMENTE AJENA A LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "REALIZACIÓN DE TALLERES DE CONCIENTIZACIÓN SOBRE LA IMPORTANCIA DE LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL. FORMALIZACIÓN Y LEGALIZACIÓN DE JUNTAS VECINALES O JUNTAS DIRECTIVAS, COMITÉS DE DESARROLLO, ASOCIACIONES DIRECTIVAS,   POTENCIALIZAR EL PROGRAMA DE ALCALDES ESCOLARES, CON LA FINALIDAD DE MOTIVAR LA PARTICIPACIÓN POLÍTICA, DESDE LA NIÑEZ.",
            "txPgIndicador": "NÚMERO DE JUNTAS VECINALES, COMITÉS DE DESARROLLO, OTROS TIPOS DE ASOCIACIONES DE VECINOS.",
            "txPgMeta": "FORMALIZACIÓN DEL 100% DE JUNTAS VECINALES, COMITÉS DE DESARROLLO Y CUALQUIER OTRA ASOCIACIÓN REPRESENTATIVA DE LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143155,
            "txPgProblema": "2. ALTOS ÍNDICES DE INSEGURIDAD EN EL DISTRITO.",
            "txPgObjetivo": "SE HA IDENTIFICADO QUE LA INSEGURIDAD EN EL DISTRITO ES SOBRE TODO POR LA FALTA DE COBERTURA DEL SERVICIO DE SERENAZGO, POR LO TANTO, EL OBJETIVO ESTRATÉGICO DE LA PRESENTE GESTIÓN MUNICIPAL SERÁ INCREMENTAR EL NÚMERO DE UNIDADES DE SERENAZGO ASÍ COMO DEL PERSONAL DE SERENOS, REALIZAR LAS GESTIONES NECESARIAS ANTE EL MINISTERIO DEL INTERIOR PARA PODER INCREMENTAR EL NÚMERO DE EFECTIVOS PNP ASIGNADOS A LAS DOS ÚNICAS DEPENDENCIAS POLICIALES DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE ACTOS DELICTIVOS EN EL DISTRITO\nNÚMERO DE POLICÍAS POR HABITANTE \n % DE COBERTURA DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "ALCANZAR UNA COBERTURA DEL 80% DEL ÁMBITO GEOGRÁFICO DEL DISTRITO A TRAVÉS DEL SERVICIO DE SEGURIDAD CIUDADANA, DEJANDO LA DIFERENCIA EN MANOS DE LA PNP, A TRAVÉS DE SUS DELEGACIONES Y UNIDADES DE PATRULLAJE.\nLO QUE ORIGINARA UNA REDUCCIÓN DE LOS HECHOS DELICTIVOS EN EL DISTRITO, AL SER LA SEGURIDAD CIUDADANA UN AGENTE DISUASIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143276,
            "txPgProblema": "4.FALTA DE ÁREAS VERDES RECREATIVAS PARA EL DISFRUTE DE LAS FAMILIAS DEL DISTRITO.",
            "txPgObjetivo": "LA CREACIÓN DEL ECO PARQUE “SACHACA” COMO UN PULMÓN DE LA CIUDAD DE AREQUIPA, UBICADO EN EL CONO OESTE DE LA CIUDAD, PARA LA RECREACIÓN DE LA POBLACIÓN, ASÍ MISMO TAMBIÉN COMO UN PROYECTO DE IMPACTO AMBIENTAL. LOS PARQUES O ÁREAS VERDES RECREATIVAS CONSTITUYEN UN ELEMENTO DE COHESIÓN SOCIAL, UN ESPACIO ABIERTO PARA EL DISFRUTE DE LOS CIUDADANOS.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS DE PARQUES INCORPORADAS A LA COMUNIDAD",
            "txPgMeta": "LA CULMINACIÓN DEL 100% DEL PROYECTO AL TERCER  AÑO DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143300,
            "txPgProblema": "1. BAJAS TASAS DE PRODUCTIVIDAD Y RENTABILIDAD EN LA PRINCIPAL ACTIVIDAD ECONÓMICA DEL DISTRITO, LA AGRICULTURA.",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA E INTRODUCIR NUEVAS ALTERNATIVAS PRODUCTIVAS Y DE TRANSFORMACIÓN.",
            "txPgIndicador": "% DE INCREMENTO EN LA PRODUCTIVIDAD AGRÍCOLA.",
            "txPgMeta": "IMPULSAR LAS FERIAS AGROPECUARIAS DEL PRODUCTOR AL CONSUMIDOR, PARA COMERCIALIZAR DIRECTAMENTE LA PRODUCCIÓN DISTRITAL. IMPULSAR PROGRAMAS DE ESTUDIOS DE MERCADO DE LOS PRODUCTOS DEL DISTRITO.\nIMPULSAR LA INVESTIGACIÓN SOBRE FERTILIZANTES ALTERNATIVOS, Y OTRAS TÉCNICAS DE MEJORA DE LA AGRICULTURA, ESTO EN CONVENIO CON LA UCSM, LA CUAL TIENE PRESENCIA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143309,
            "txPgProblema": "2. FALTA DE CONCIENCIA TRIBUTARIA, EL DISTRITO CUENTA CON ALTOS ÍNDICES DE MOROSIDAD EN EL PAGO DE SUS TRIBUTOS.",
            "txPgObjetivo": "DAR A CONOCER A CADA FAMILIA DEL DISTRITO LA SITUACIÓN EN EL PAGO DE SUS TRIBUTOS, Y CONCIENTIZAR SOBRE LA IMPORTANCIA DEL PAGO DE LOS MISMOS.",
            "txPgIndicador": "NÚMERO DE HOGARES (VIVIENDAS) CONCIENTIZADAS",
            "txPgMeta": "LLEGAR AL 100% DE HOGARES DEL DISTRITO CON INFORMACIÓN DE SU SITUACIÓN TRIBUTARIA DENTRO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143328,
            "txPgProblema": "3. ALTOS ÍNDICES DE INFORMALIDAD EN LAS MYPES                            Y AGENTES ECONÓMICOS ASENTADOS EN EL DISTRITO.",
            "txPgObjetivo": "FORMALIZACIÓN DE LAS MYPES Y PERSONAS NATURALES QUE DESARROLLEN ALGUNA ACTIVIDAD ECONÓMICA EN EL DISTRITO.\nPROMOVER LA ASOCIATIVIDAD DE LAS PYMES DEL DISTRITO, CON LA CREACIÓN DE LA CÁMARA PYME DE SACHACA.",
            "txPgIndicador": "NUMERO DE PYMES FORMALIZADAS",
            "txPgMeta": "IDENTIFICACIÓN DE LAS MYPES Y PERSONAS NATURALES CON NEGOCIOS INFORMALES EN EL DISTRITO, IMPLANTACIÓN DE UNA POLÍTICA DE FISCALIZACIÓN ADECUADA.\nREALIZACIÓN DE TALLERES SOBRE LOS PASOS Y BENEFICIOS DE LA FORMALIZACIÓN.\nINVOLUCRAR A LAS PYMES DEL DISTRITO A TRAVÉS DE LA CÁMARA PYMES EN LA CADENA DE VALOR DE LA MUNICIPALIDAD DISTRITAL DE SACHACA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143360,
            "txPgProblema": "1. SE HA DETECTADO UN INADECUADO CUIDADO Y MANTENIMIENTO DE LAS ÁREAS VERDES DEL DISTRITO, O EN ALGUNOS CASOS ESTAS SON INEXISTENTES.",
            "txPgObjetivo": "A PESAR QUE EL DISTRITO DE SACHACA ES UN DISTRITO CON AMPLIOS ESPACIOS DE CAMPIÑA, DENTRO DE LAS ÁREAS RURALES, PUEBLOS TRADICIONALES Y PUEBLOS JÓVENES SOBRE TODO, SE HA DETECTADO QUE NO HAY UN ADECUADO ESPACIO DE ÁREAS VERDES, POR LO CUAL SE PLANTEA LA REESTRUCTURACIÓN DEL ÁREA DE PARQUES Y JARDINES Y QUE ESTA BRINDE EL SOPORTE NECESARIO PARA LA IMPLEMENTACIÓN DE ÁREAS VERDES EN TODAS LAS ÁREAS DEL DISTRITO.",
            "txPgIndicador": "NUMERO DE ARBOLES PLANTADOS",
            "txPgMeta": "PLANTAR UN APROXIMADO DE 100 NUEVOS ÁRBOLES POR   AÑO DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143375,
            "txPgProblema": "2 PROBLEMAS DE ACCESIBILIDAD SOBRE TODO EN LOS PUEBLOS JÓVENES UBICADAS EN LAS LADERAS DE LOS CERROS LO CUAL IMPLICA UN RIESGO DE ACCIDENTES EN LAS PERSONAS QUE ALLÍ VIVEN.",
            "txPgObjetivo": "LOGRAR MEJORAR LA ACCESIBILIDAD EN LAS ZONAS AGRESTES DEL DISTRITO, TANTO PARA LOS PEATONES A TRAVÉS DE LA CONSTRUCCIÓN DE GRADERÍAS COMO PARA LOS VEHÍCULOS A TRAVÉS DEL AFIRMADO Y ASFALTADO DE LAS PISTAS.",
            "txPgIndicador": "NUMERO DE KM ASFALTADOS Y NUMERO DE ESCALINATAS CONSTRUIDOS",
            "txPgMeta": "LA CONSTRUCCIÓN DE ESCALINATAS DE ACCESO EN TODOS LOS PUEBLOS JÓVENES DEL DISTRITO, ES DECIR UNA COBERTURA DEL 100%, EN CUANTO A LA MEJORA DE ACCESO Y TRANSITABILIDAD PEATONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143393,
            "txPgProblema": "3. FALTA DE SERVICIO DE AGUA POTABLE DURANTE LAS 24 HORAS DEL DÍA, SE HA DETECTADO EN LAS PARTES ALTAS NO CUENTAN CON ESTE SERVICIO POR LA CAPACIDAD LIMITADA DE LA PLANTA DE TRATAMIENTO DE AGUA SUBTERRÁNEA UBICADA EN EL DISTRITO.",
            "txPgObjetivo": "NEGOCIAR CON SEDAPAR LA FIRMA DE UN CONVENIO PARA QUE ESTA INSTITUCIÓN PUEDA AMPLIAR LA RED DE DESAGÜE DEL DISTRITO, REALIZAR UN CABILDO ABIERTO EN LAS ZONAS AFECTADAS POR LA FALTA DEL SERVICIO DE AGUA POTABLE Y HACER LA CONSULTA SI SE DESEA TRASLADAR LA PRESTACIÓN DE ESTOS SERVICIOS A LA EMPRESA PRESTADORA SEDAPAR.",
            "txPgIndicador": "NUMERO DE CONEXIONES INCORPORADAS A LA RED DE SEDAPAR",
            "txPgMeta": "LOGRAR QUE EL 100 % DE LA POBLACIÓN SOBRE TODO DE LOS PUEBLOS JÓVENES TENGA EL SERVICIO DE AGUA POTABLE LAS 24 HORAS DEL DÍA, ASÍ COMO AMPLIAR LA RED DE DESAGÜE A LAS PARTES ALTAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143441,
            "txPgProblema": "1. EXISTE UNA FALTA DE COMUNICACIÓN ENTRE LA POBLACIÓN Y LA MUNICIPALIDAD, CON LAS CONSECUENCIAS QUE ESTO IMPLICA, COMO LA FALTA DE TRABAJO CONJUNTO HACIA UN SOLO OBJETIVO.",
            "txPgObjetivo": "CREAR UNA VÍA DE DIALOGO DIRECTA ENTRE ASOCIACIONES, JUNTAS, COMITÉS DE DESARROLLO, GRUPOS ORGANIZADOS Y GRUPOS PRODUCTIVOS Y ASÍ PODER DAR TRÁMITE, APOYO Y SEGUIMIENTO A LOS PROYECTOS DEL DISTRITO, YA QUE MUCHAS VECES LA PARTICIPACIÓN DE ESTOS GRUPOS DENTRO DEL PRESUPUESTO PARTICIPATIVO ES LIMITADO. ESTO PARA PODER INCLUIR EN LOS PRESUPUESTOS TODOS LOS PROYECTOS, ASÍ COMO PARA DAR AYUDA EN LA FORMULACIÓN DE ESTOS, PARA MEJORAR CADA DÍA LAS CONDICIONES DE VIDA DE LOS POBLADORES DE SACHACA.",
            "txPgIndicador": "PORCENTAJE DE % PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "REALIZAR REUNIONES TRIMESTRALES Y SEGÚN SEA LA URGENCIA CON MENOR PLAZO, CON LAS COMUNIDADES DEL DISTRITO PARA HACER UNA RENDICIÓN DE CUENTAS Y VER LAS NECESIDADES INMEDIATAS DE CADA POBLADO, TAMBIÉN SI SE ESTÁ DESARROLLANDO ALGÚN PROYECTO FISCALIZAR CON LOS CIUDADANOS EN EL LUGAR LOS TRABAJOS QUE SE REALICEN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143475,
            "txPgProblema": "2. SE HA DETECTADO TAMBIÉN QUE EXISTEN PROBLEMAS DE ATENCIÓN AL PÚBLICO, ASÍ COMO INDICIOS DE CORRUPCIÓN DENTRO DE LOS FUNCIONAROS DE LA COMUNA.",
            "txPgObjetivo": "IDENTIFICAR CUÁLES SON LOS FUNCIONARIOS QUE TIENEN PROBLEMAS AL ATENDER AL PÚBLICO Y REALIZAR UNA EVALUACIÓN DE SU TRABAJO, ASÍ COMO INICIAR PROCESOS DE FISCALIZACIÓN A LAS ÁREAS DONDE SE SABE HAY INDICIOS DE CORRUPCIÓN.",
            "txPgIndicador": "PERCEPCIÓN DE LA CALIDAD DE ATENCIÓN EN LA MD DE SACHACA",
            "txPgMeta": "CAPACITACIÓN DEL PERSONAL EN ATENCIÓN Y SERVICIO AL CIUDADANO Y  DAR SEGUIMIENTO A LOS FUNCIONARIOS Y SUS PROCESOS PARA BRINDAR UNA CALIFICACIÓN. CREAR UNA OFICINA DE INFORMACIÓN PARA PROYECTOS, NOTICIAS, COBROS, PROCEDIMIENTOS, ETC CON LA FINALIDAD DE TENER  UNA DEBIDA DIFUSIÓN DE ESTOS.\nPUESTA EN MARCHA DE LAS ENCUESTAS DE SATISFACCIÓN A LOS VECINOS QUE HACEN USO DE LOS SERVICIOS QUE BRINDAN LA COMUNA ASÍ COMO SU REAL Y DEBIDO PROCESAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143495,
            "txPgProblema": "3. SE HA DETECTADO TAMBIÉN QUE EN LA ACTUAL GESTIÓN SE HA INCREMENTADO EN NÚMERO DE TRABAJADORES MUNICIPALES LO QUE ORIGINA UN EXCESO DE TRABAJADORES DENTRO DEL MUNICIPIO.",
            "txPgObjetivo": "REALIZAR UNA EVALUACIÓN DE LA TOTALIDAD DE TRABAJADORES DEL MUNICIPIO, ASÍ COMO SUS FUNCIONES Y EL CUMPLIMIENTO A CABALIDAD DE ESTAS.",
            "txPgIndicador": "NÚMERO DE TRABAJADORES, SERVIDORES EVALUADOS.",
            "txPgMeta": "EVALUACIÓN DEL 100% DE TRABAJADORES DE LA MUNICIPALIDAD, ASÍ COMO LA IMPLEMENTACIÓN DE UN MODELO DE EVALUACIÓN CONTINUA Y MEJORA DE LOS ESTÁNDARES DE CONTRATACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}