{
    "datoGeneral": {
        "idPlanGobierno": 19064,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b2fdec05-7ab0-4777-bb74-1025f9eb4476.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bb5b9488-61e4-480c-89b0-18d72c9eb7f3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182523,
            "txPgProblema": "MEJORAR LA CALIDAD DE LA EDUCACIÓN  DEL DISTRITO.",
            "txPgObjetivo": "- BRINDAR LAS FACILIDADES PARA TENER EDUCACIÓN ESPECIALIZADA CON LOS EGRESADOS DE SECUNDARIA PARA UNA PREPARACIÓN PRE UNIVERSITARIA Y DE IDIOMAS",
            "txPgIndicador": "- EVALUAR LA UBICACIÓN MÁS ADECUADA DE LAS INFRAESTRUCTURAS A REALIZAR.",
            "txPgMeta": "- CONCLUIR LA CONSTRUCCIÓN DE LAS INFRAESTRUCTURAS PROPUESTAS AL TERCER AÑO DE GOBIERNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182543,
            "txPgProblema": "- MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS DEL DISTRITO DE CHECRAS.",
            "txPgObjetivo": "IMPLEMENTAR Y MEJORAR LAS POSTAS MEDICAS\n\n- BRINDAR A LOS POBLADORES MÁS ALEJADOS DEL DISTRITO DE CHECRAS LA ATENCIÓN MÉDICA  Y MEDICINAS SEGÚN SUS NECESIDADES",
            "txPgIndicador": "- EVALUAR LAS CONDICIONES DE LAS POSTAS MEDICAS PARA PRIORIZAR LA ATENCIÓN.\n\t\t\n- EVALUAR LA UBICACIÓN MÁS ADECUADA DE LAS INFRAESTRUCTURAS A REALIZAR.",
            "txPgMeta": "- CONCLUIR LA CONSTRUCCIÓN DE LAS INFRAESTRUCTURAS PROPUESTAS AL TERCER AÑO DE GOBIERNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182567,
            "txPgProblema": "MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS DEL DISTRITO.",
            "txPgObjetivo": "- DETERMINAR LOS RUBROS EN LOS QUE ES NECESARIA LA INVERSIÓN DE CAPITALES TANTO NACIONALES O EXTRANJEROS, PARA LA GENERACIÓN DE PUESTOS DE TRABAJO, POR EJEMPLO CON LA CONCESIÓN DE RECICLAJE DE DESECHOS SÓLIDOS.",
            "txPgIndicador": "PREPARAR EQUIPOS DE PROFESIONALES IDÓNEOS PARA LA BÚSQUEDA DE MERCADO DE NUESTROS PRODUCTOS.\n\n- EVALUAR LAS PROPUESTAS OBTENIDAS\n\n- ORGANIZAR LAS PYMES SEGÚN LA DEMANDA DE LOS PRODUCTOS.",
            "txPgMeta": "- INCREMENTAR LOS PUESTOS DE TRABAJO EN NO MENOS DE 5% EL PRIMER AÑO DE APLICACIÓN DE ESTA PROPUESTA EN EL TERRITORIO QUE SE APLIQUE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182586,
            "txPgProblema": "MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS DEL DISTRITO.\n\n ELEVAR EL NIVEL ECONÓMICO DE LA CIUDADANÍA DEL DISTRITO DE CHECRAS.",
            "txPgObjetivo": "- EVALUAR LOS CANALES DE REGADÍO EXISTENTES PARA SU CANALIZACIÓN\n\n- GESTIONAR LA ASISTENCIA TÉCNICA PARA LOS AGRICULTORES\n\n- GESTIONAR CON LOS DISTRIBUIDORES LA ADQUISICIÓN POR VOLUMEN DE LOS INSUMOS AGRÍCOLAS PARA DISMINUIR LOS COSTOS\n\n- PROMOVER LAS FRONTERAS VERDES EN LOS LUGARES QUE FUEREN NECESARIOS",
            "txPgIndicador": "- PREPARAR EQUIPOS DE PROFESIONALES IDÓNEOS PARA LA BÚSQUEDA DE MERCADO DE NUESTROS PRODUCTOS.\n\n- EVALUAR LAS PROPUESTAS OBTENIDAS\n\n- ORGANIZAR POR ASOCIACIONES A LOS AGRICULTORES SEGÚN LAS DEMANDAS DEL MERCADO.",
            "txPgMeta": "AHORRO DE NO MENOS DE 15% EN LA ADQUISICIÓN DE SUMINISTROS AGRÍCOLAS.\n\n- INCREMENTO DE NO MENOS DE 15% EN EL INGRESO POR VENTAS A LOS MERCADOS DE EXPORTACIÓN A TRAVÉS DE LA CASA MUNICIPAL DEL AGRICULTOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182597,
            "txPgProblema": "- PROMOVER EL DESARROLLO DE INDUSTRIAS DE CONVERSIÓN DE LOS PRODUCTOS AGRÍCOLAS DEL DISTRITO.",
            "txPgObjetivo": "- ACONDICIONAR LOS PRODUCTOS AGRÍCOLAS EXISTENTES A PRODUCTOS DE CONSUMO MASIVO INDUSTRIALIZADO\n\n-.USAR EXCESOS DE COSECHAS O PRODUCTOS DE DESCARTE PARA USO INDUSTRIAL",
            "txPgIndicador": "- DESARROLLAR PROYECTOS DE PROCESAMIENTO DE PRODUCTOS DE LA LOCALIDAD EN PRODUCTOS SEMI ELABORADOS\n\n- APOYAR LA FORMACIÓN DE INDUSTRIAS DE PROCESAMIENTO DE PRODUCTOS AGRÍCOLAS Y LÁCTEOS",
            "txPgMeta": "- CRECIMIENTO DE NO MENOS DEL 10 % EN EL INGRESO DE LOS AGRICULTORES QUE INTEGREN EL FOMENTO DE ESTAS INDUSTRIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182614,
            "txPgProblema": "DESCONOCIMIENTO DE POLÍTICAS PÚBLICAS PARA LA PROMOCIÓN DEL TURISMO.\n\nFALTA DE CAPACITACIÓN DE BUENAS PRÁCTICAS DEL TURISMO",
            "txPgObjetivo": "- PONER A DISPOSICIÓN DE LA CIUDADANÍA LOS SERVICIOS DE AGUA POTABLE\n\n- PONER AL ALCANCE DE LOS POBLADORES DE LAS ZONAS MÁS ALEJADAS LOS MEDIOS DE COMUNICACIÓN \n\n- FACILITAR EL ACCESO A LOCALIDADES ALEJADAS POR MEDIO DE CAMINOS ADECUADOS\n\n- PONER A DISPOSICIÓN DE LOS CIUDADANOS SERVICIOS ADECUADOS PARA EL TRANSPORTE INTERDISTRITAL\n- ELABORAR EL INVENTARIO GENERAL DE LAS ZONAS ARQUEOLÓGICAS DEL DISTRITO DE CHECRAS.",
            "txPgIndicador": "CONSTRUCCIÓN DE POZOS TUBULARES Y PLANTAS DE TRATAMIENTO DE AGUA PARA ABASTECER A LAS POBLACIONES QUE NO CUENTAN CON ESTOS SERVICIOS.\n\n- IMPLEMENTAR ANTENAS SATELITALES A LAS ZONAS MÁS REMOTAS DEL DISTRITO.\n\n\n\n\n\n\n\n\n- COORDINAR CON LOS MINISTERIOS DE CULTURA Y DE LA  PRODUCCIÓN PARA LA ELABORACIÓN DEL INVENTARIO GENERAL DE TODAS LAS ZONAS ARQUEOLÓGICAS DEL DISTRITO.",
            "txPgMeta": "- DISMINUIR EN UN 30% LAS ZONAS QUE NO CUENTAN CON AGUA POTABLE.\n\n- ABASTECER CON UN 50% DE MEDIOS DE COMUNICACIÓN A LOS QUE ACTUALMENTE NO CUENTAN CON ESTE SERVICIO.\n\n\n\n\n\n\n\n\n-\tAL TÉRMINO DE LA GESTIÓN EL 50% DE LOS HABITANTES DEL DISTRITO  DEBEN RECEPCIONAR TURISTAS TANTO  VIVENCIAL Y GASTRONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182636,
            "txPgProblema": "- MEJORAR EL MEDIO AMBIENTE",
            "txPgObjetivo": "- DICTAR O EJECUTAR LAS NORMAS NECESARIAS PARA LA PROTECCIÓN AMBIENTAL\n\n- DETERMINAR LAS ZONAS O ÁREAS DONDE LOGRE EL MAYOR IMPACTO LA AMPLIACIÓN DE ÁREAS VERDES Y ARBORIZACIÓN",
            "txPgIndicador": "COORDINAR CON EL MINISTERIO DE AGRICULTURA LA AMPLIACIÓN DE ÁREAS VERDES Y FORESTACIÓN\n\n- VIGILAR QUE LOS RECURSOS NATURALES NO SEAN DEPREDADOS.",
            "txPgMeta": "COORDINAR CON EL MINISTERIO DE AGRICULTURA LA AMPLIACIÓN DE ÁREAS VERDES Y FORESTACIÓN\n\n- VIGILAR QUE LOS RECURSOS NATURALES NO SEAN DEPREDADOS.\nINCREMENTO EN UN 30% DE LAS ÁREAS VERDES EN LA LOCALIDAD\n\n-EL 50% DE LAS ÁREAS QUE NO SON  ACCESIBLES DEBERÁN SER REFORESTADOS CON ARBOLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182647,
            "txPgProblema": "- PROMOCIÓN DEL TURISMO",
            "txPgObjetivo": "- PROMOCIÓN DEL TURISMO\nCUIDADO DE LAS ESPECIES\n\n- DICTAR Y/O EJECUTAR LAS NORMAS QUE SE APLIQUEN AL CUIDADO DE LA BIODIVERSIDAD\n\n- DIFUSIÓN DE POLÍTICAS DE PROTECCIÓN",
            "txPgIndicador": "- PROMOCIÓN DEL TURISMO\nCUIDADO DE LAS ESPECIES\n\n- DICTAR Y/O EJECUTAR LAS NORMAS QUE SE APLIQUEN AL CUIDADO DE LA BIODIVERSIDAD\n\n- DIFUSIÓN DE POLÍTICAS DE PROTECCIÓN\nCONCIENTIZACIÓN DESDE LOS COLEGIOS.\n\n-  PROMOVER EL TRATAMIENTO DE AGUAS SERVIDAS ANTES DE SU VERTIDO A LOS RÍOS Y LAGUNAS\n- PROMOCIÓN DEL TURISMO\nCUIDADO DE LAS ESPECIES\n\n- DICTAR Y/O EJECUTAR LAS NORMAS QUE SE APLIQUEN AL CUIDADO DE LA BIODIVERSIDAD\n\n- DIFUSIÓN DE POLÍTICAS DE PROTECCIÓN\nCONCIENTIZACIÓN DESDE LOS COLEGIOS.\n\n-  PROMOVER EL TRATAMIENTO DE AGUAS SERVIDAS ANTES DE SU VERTIDO A LOS RÍOS Y LAGUNAS",
            "txPgMeta": "MEJORAMIENTO SOSTENIBLE DE LA BIODIVERSIDAD NO MENOS DE UN 5% AL TÉRMINO DEL GOBIERNO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182661,
            "txPgProblema": "- DESARROLLO TERRITORIAL",
            "txPgObjetivo": "- DESARROLLO TERRITORIAL\n- ORIENTAR Y/O REALIZAR TRÁMITES DE TITULACIÓN EN FORMA RÁPIDA Y EFICAZ\n\n- REVISIÓN DE LAS SITUACIÓN DE LOS DIFERENTES CENTROS POBLADOS Y/O CASERÍOS EN LO QUE RESPECTA A TITULACIÓN\n\n- REVISAR LA SITUACIÓN DE LÍMITES TERRITORIALES EN LOS DIFERENTES DISTRITOS",
            "txPgIndicador": "- APOYAR A LA RÁPIDA TITULACIÓN DE LOS PREDIOS DE LA LOCALIDAD, DANDO APOYO A LAS PERSONAS INDOCUMENTADAS Y/O DE BAJOS RECURSOS\n\n- GESTIONAR LA TITULACIÓN DE LAS COMUNIDADES PARA QUE PUEDAN ACCEDER A LAS FACILIDADES DE LA FORMALIZACIÓN\n\n- INTERCEDER EN LOS PROBLEMAS DE LÍMITES TERRITORIALES PARA PROMOVER LA RÁPIDA SOLUCIÓN.",
            "txPgMeta": "- UN 90% DE TITULACIÓN DE TODO EL DISTRITO.\n\n- SOLUCIÓN EN NO MENOS DE 50% DE PROBLEMAS LIMÍTROFES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182675,
            "txPgProblema": "- FORTALECIMIENTO DE LAS INSTITUCIONES DEL ESTADO",
            "txPgObjetivo": "- CONVOCAR A LAS ORGANIZACIONES DE BASE PARA PARTICIPAR EN LAS SESIONES DE CONSEJO DESCENTRALIZADAS\n\n- HACER PARTÍCIPE A LA CIUDADANÍA EN GENERAL Y A LAS ORGANIZACIONES DE BASE EN PARTICULAR DE LAS ACTIVIDADES EN QUE TENGAN INCUMBENCIA.",
            "txPgIndicador": "- CITAR A SESIONES DE CONSEJO EN FORMA DESCENTRALIZADA SEGÚN PROGRAMA.\n\n- PUBLICAR LAS ACTIVIDADES A REALIZAR CON LA SUFICIENTE ANTICIPACIÓN PARA ASEGURAR LA PARTICIPACIÓN DE LA POBLACIÓN\n\n- CONFORMAR UNA COMISIÓN U OTRO ORGANISMO QUE VELE POR LA PROBIDAD ADMINISTRATIVA Y DIFUNDA SUS LOGROS.",
            "txPgMeta": "LOGRAR PARTICIPACIÓN CIUDADANA EN EL 100% DE LAS ACTIVIDADES QUE SE REALICEN EN FORMA PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182683,
            "txPgProblema": "FALTA DE TRANSPARENCIA DE GESTIÓN PÚBLICA EN ACTIVIDADES DEL CONCEJO",
            "txPgObjetivo": "FALTA DE TRANSPARENCIA DE GESTIÓN PÚBLICA EN ACTIVIDADES DEL CONCEJO\n- DIFUSIÓN DE LAS ACTIVIDADES DEL CONCEJO\n\n- RECONSTRUCCIÓN DE VALORES ÉTICOS Y MORALES\n\n-CONVENIOS CON PRO ÉTICA",
            "txPgIndicador": "REALIZAR CONVENIOS CON LOS MEDIOS DE COMUNICACIÓN AUDIOVISUALES PARA LA DIFUSIÓN DE LAS ACTIVIDADES DEL CONCEJO\n\n- CONFORMAR UNA COMISIÓN CÍVICA DE FISCALIZACIÓN A LA GESTIÓN PRESIDIDA POR UN REGIDOR DE LA OPOSICIÓN.",
            "txPgMeta": "- DIFUSIÓN DEL 100% DE LAS ACTIVIDADES PROGRAMADAS PARA DIFUSIÓN\n\n-",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182697,
            "txPgProblema": "FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "- VIGILAR CONTINUAMENTE LAS ÁREAS CON MAYOR INCIDENCIA DELICTIVA\n\n- COORDINAR CON LA POLICÍA NACIONAL LAS ACCIONES A TOMAR EN CASO DE DETECCIÓN DE ACTOS DELICTIVOS\n\n- COORDINAR CON LOS ORGANISMOS JUDICIALES RESPECTIVOS LA PRONTA SANCIÓN A LOS DELINCUENTES",
            "txPgIndicador": "- REALIZAR CONVENIOS PARA CAPACITACIÓN DE LOS INTEGRANTES DE LAS JUNTAS VECINALES DEL DISTRITO.",
            "txPgMeta": "- DISMINUIR LA DELINCUENCIA EN UN 90% EN DIVERSAS ZONAS DEL DISTRITO.\n\n- DISMINUIR EN UN 70% LAS INFRACCIONES DE TRÁNSITO DE ACUERDO A LAS NORMAS DE TRÁNSITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}