{
    "datoGeneral": {
        "idPlanGobierno": 24238,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/26c8f671-66c6-4096-b5bb-899eb27519fe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b0e68170-bf0c-4596-a9e3-f0ab8607f54e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163319,
            "txPgProblema": "DEFICIENTE COBERTURA E IMPLEMENTACIÓN EN LA PRESTACIÓN DE SERVICIOS DE SALUD A LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DEL HOSPITAL DEL TERCER NIVEL A SERVICIO DE LA POBLACIÓN LEONARDINA",
            "txPgIndicador": "NÚMEROS DE PACIENTES ATENDIDOS EN EL DISTRITO.",
            "txPgMeta": "CONTAR CON HOSPITAL GENERAL DE TERCER NIVEL A SERVICIO DE LA POBLACIÓN LEONARDINA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163341,
            "txPgProblema": "FALTA DE INTERÉS DE LA ENTIDAD MUNICIPAL DE PODER REALIZAR EL SANEAMIENTO FÍSICO LEGAL DE SUS PREDIOS EN ALGUNOS SECTORES DEL DISTRITO.",
            "txPgObjetivo": "ELABORAREMOS EL EXPEDIENTE TÉCNICO DE MANERA INMEDIATA PARA DAR SOLUCIÓN A LOS SECTORES DEL DISTRITO DONDE FALTA AÚN EL SANEAMIENTO FÍSICO LEGAL EN EL DISTRITO.",
            "txPgIndicador": "NÚMEROS DE PREDIOS CON SANEAMIENTO FÍSICO LEGAL DISTRITO",
            "txPgMeta": "LOGRAR EL SANEAMIENTO FÍSICO LEGAL DE LOS SECTORES DEL DISTRITO LEONARDINO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163359,
            "txPgProblema": "SE EXISTE UN PLAN DE SEGURIDAD CIUDADANA EFICIENTE CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "SE EJECUTARÁ UN PLAN DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE LAS JUNTAS VECINALES Y POLICÍA NACIONAL DEL PERÚ.",
            "txPgIndicador": "NÚMEROS DE PUESTOS DE AUXILIO RÁPIDO EN LOS DIFERENTES PUEBLOS JÓVENES.",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE DELINCUENCIA EN EL DISTRITO CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163377,
            "txPgProblema": "EXISTENCIA DE UN CONFLICTO SOCIAL EN EL MERCADO MOSHOQUEQUE POR LA ORDENANZA MUNICIPAL N° 012-2021-MDJLO.",
            "txPgObjetivo": "SE INSTALARÁ UNA MESA DE DIÁLOGO Y CONCERTACIÓN CON RESPECTO ORDENANZA MUNICIPAL N° 012-2021-MDJLO, ENTRE LOS COMERCIANTES DEL MERCADO MOSHOQUEQUE A FIN DE DAR SOLUCIÓN DE MANERA INMEDIATA.",
            "txPgIndicador": "NUMERO DE COMERCIANTES BENEFICIADOS.",
            "txPgMeta": "LOGRAR UNA PAZ SOCIAL CON LOS HERMANOS COMERCIANTES Y DIFERENTES GREMIOS DE LOS MERCADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163397,
            "txPgProblema": "FALTA DE ORDENAMIENTO EN EL COMERCIO AMBULATORIO EN LOS CENTROS DE ABASTOS Y CALLES PRINCIPALES.",
            "txPgObjetivo": "SE IMPLEMENTARÁ UN PLAN TÉCNICO DE ORDENAMIENTO CON LA PARTICIPACIÓN DE LOS: SINDICATOS, FRENTE DE DEFENSA Y ASOCIACIONES DE LOS MERCADOS DE ABASTOS.",
            "txPgIndicador": "PORCENTAJE DE COMERCIANTES FORMALIZADOS.",
            "txPgMeta": "LOGRAR REDUCIR EL COMERCIO INFORMAL EN MERCADOS Y PRINCIPALES CALLES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163420,
            "txPgProblema": "NO EXISTE UNA PROPUESTA O INTERÉS DE LA ENTIDAD MUNICIPAL PARA ATRAER INVERSIÓN PRIVADA.",
            "txPgObjetivo": "SE REALIZARÁ UN PLAN DE INCENTIVOS Y APOYO PARA ATRAER LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON EMPLEO DIRECTO.",
            "txPgMeta": "LOGRAR ATRAER MÁS INVERSIÓN PRIVADA DANDO SEGURIDAD Y CONFIANZA AL EMPRESARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163444,
            "txPgProblema": "FALTA DE MAQUINARIA PARA EL RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "ADQUIRIR DE MAQUINARIA MODERNA PARA EL ÓPTIMO SERVICIO DE LIMPIEZA PUBLICA EN TODO EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE FAMILIAS BENEFICIADAS.",
            "txPgMeta": "LOGRAR UN EFICAZ SERVICIO DE LIMPIEZA PÚBLICA CON UN NUEVO PLAN DE HORARIO DE RECOJO DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163482,
            "txPgProblema": "FALTA DE DIFUSIÓN DE SENSIBILIZACIÓN SOBRE EL RECOJO DE RESIDUOS SÓLIDOS A LA POBLACIÓN.",
            "txPgObjetivo": "SE REALIZARÁ CAMPAÑAS BIMENSUALES DE LIMPIEZA DE CALLES Y AVENIDAS EN DONDE EXISTE LA MAYOR PARTE DE PUNTOS CRÍTICOS DE ACUMULACIÓN DE BASURA, CON LA PARTICIPACIÓN DE LOS VECINOS.",
            "txPgIndicador": "NÚMERO DE HABITANTES CONCIENTIZADOS.",
            "txPgMeta": "LOGRAR LA SENSIBILIZACIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN TODO EL DISTRITO, MEJORANDO DE ESA MANERA LA CALIDAD DE VIDA DE LOS VECINOS LEONARDINOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163508,
            "txPgProblema": "FALTA DE UNA PLANTA DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "REALIZAR LAS GESTIONES PARA LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN FAVORECIDA.",
            "txPgMeta": "LOGRAR LA INSTALACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163543,
            "txPgProblema": "FALTA DE DIFUSIÓN, PARTICIPACIÓN Y TRANSPARENCIA EN LA RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "TRANSPARENCIA, PARTICIPACIÓN Y RENDICIÓN DE CUENTAS CONFORME LO ESTABLECE LA LEY, INDICADORES Y GESTIÓN POR RESULTADOS.",
            "txPgIndicador": "PORCENTAJE D POBLACIÓN INFORMADA EN EL MANEJO DE GESTIÓN.",
            "txPgMeta": "LOGRAR UNA GESTIÓN MUNICIPAL PARTICIPATIVA, INCLUSIVA Y TRANSPARENTE EN EL MANEJO Y LA CORRECTA ADMINISTRACIÓN DE LOS RECURSOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163565,
            "txPgProblema": "FALTA DE CONVOCATORIA Y ORGANIZACIÓN A LA SOCIEDAD CIVIL ORGANIZADA Y AUTORIDADES PARA PARTICIPAR EN EL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "CONVOCAR A LAS INSTITUCIONES, AUTORIDADES Y POBLACIÓN EN GENERAL PARA QUE PARTICIPEN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LA COMUNA PROMOVIENDO EL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE LA SOCIEDAD CIVIL ORGANIZADA EN DESARROLLO DEL DISTRITO.",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN MASIVA DE LA SOCIEDAD CIVIL ORGANIZADA EN LOS PRESUPUESTOS PARTICIPATIVOS EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163647,
            "txPgProblema": "NO SE HAN ACTUALIZADOS TODOS LOS INSTRUMENTOS DE GESTIÓN EN LA MUNICIPALIDAD PARA SU NORMAL FUNCIONAMIENTO.",
            "txPgObjetivo": "ACTUALIZAREMOS LOS INSTRUMENTOS DE GESTIÓN, CON LA FINALIDAD DE LOGRAR UNA EFICIENTE ADMINISTRACIÓN MUNICIPAL",
            "txPgIndicador": "NÚMERO DE TRABAJADORES COMPROMETIDOS CON LA GESTIÓN.",
            "txPgMeta": "SE IMPLEMENTARÁ UN NUEVO SISTEMA DE INTEGRACIÓN DE INFORMACIÓN DE LAS OFICINAS DE LA ENTIDAD MUNICIPAL CON LA FINALIDAD DE MEJORAR, AGILIZAR LOS PROCESOS ADMINISTRATIVOS Y BUEN SERVICIO A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}