{
    "datoGeneral": {
        "idPlanGobierno": 28855,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2748715d-d2fb-4e5a-94cf-908b471c0266.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5cdf7ee4-1ea5-4891-852c-89ee791c5a3c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207360,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS (19.6%).",
            "txPgObjetivo": "PROMOVER Y FORTALECER LOS ESPACIOS SALUDABLES PARA EL CUIDADO INFANTIL Y LA ADECUADA ALIMENTACIÓN.",
            "txPgIndicador": "PRUEBAS ALEATORIAS DE ANEMIA EN MENORES DE 5 AÑOS EN C. P Y CC. NN",
            "txPgMeta": "87% DE COBERTURA CON CENTROS DE ATENCIÓN MÉDICA ENTRE CC.PP. Y CC.NN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207380,
            "txPgProblema": "40% DE CRECIMIENTO DE LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "REDUCIR LA TASA DE CRECIMIENTO DE INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "REGISTRO DE NÚMERO DE CASOS DE ACTOS DELINCUENCIALES",
            "txPgMeta": "REDUCIR EN 60 % EL CRECIMIENTO DELINCUENCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207403,
            "txPgProblema": "BAJO LOGRO EDUCATIVO ESPERADO EN EL NIVEL BÁSICO REGULAR (86.99%)",
            "txPgObjetivo": "PROMOVER LA ACTIVA PARTICIPACIÓN DE LOS PADRES DE FAMILIA Y LA COMUNIDAD EN LA GESTIÓN EDUCATIVA.",
            "txPgIndicador": "PARTICIPACIÓN DE ESCOLARES EN PROCESOS DE SELECCIÓN PREUNIVERSITARIA. Y ESTUDIANTES UNIVERSITARIOS.",
            "txPgMeta": "30 % DE ESCOLARES DE LOS ÚLTIMOS GRADOS DE COLEGIOS PÚBLICOS, ACCEDEN A UNIVERSIDADES PÚBLICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207434,
            "txPgProblema": "BAJO NIVEL DE INGRESO FAMILIAR PER CÁPITA (S/. 156.10).",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS COMPETITIVOS.",
            "txPgIndicador": "REGISTRO DE SUNARP DE ORGANIZACIONES DE PRODUCTORES DEL DISTRITO DE RÍO NEGRO",
            "txPgMeta": "1. 90% DE PRODUCTORES AGROPECUARIOS ORGANIZADOS Y FORTALECIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207849,
            "txPgProblema": ". BAJO NIVEL DE INGRESO FAMILIAR PER CÁPITA (S/. 156.10).",
            "txPgObjetivo": "FACILITAR EL ACCESO A LA INFRAESTRUCTURA FÍSICA, PRINCIPAL COMPONENTE RELACIONADO A LA COMPETITIVIDAD EN LAS CADENAS DE VALOR DE LA AGRICULTURA.",
            "txPgIndicador": "TIEMPO DE RECORRIDO DE VEHÍCULOS CON TRANSPORTE DE PRODUCTOS AGRÍCOLAS, PROCEDENTES DE LAS PRINCIPALES CUENCAS.",
            "txPgMeta": "2. 90% DE LAS VÍAS DE COMUNICACIÓN (CARRETERAS) MEJORADAS, CON ARTICULACIÓN ECONÓMICO – PRODUCTIVA QUE BUSCA POTENCIAR LAS CADENAS (CORREDORES ECONÓMICOS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207862,
            "txPgProblema": "BAJO NIVEL DE INGRESO FAMILIAR PER CÁPITA (S/. 156.10).",
            "txPgObjetivo": "INCENTIVAR LA INVERSIÓN PRIVADA Y PÚBLICA ORIENTADA A DESARROLLAR LA INFRAESTRUCTURA DE PRODUCCIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "PROYECTOS PRODUCTIVOS EN FASE DE EJECUCIÓN Y FORMULACIÓN.",
            "txPgMeta": "INCREMENTAR EN 6% ANUAL EL PRESUPUESTO MUNICIPAL EN PROYECTOS AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207886,
            "txPgProblema": "INADECUADO USO DEL RECURSO AGUA",
            "txPgObjetivo": "PROMOVER E INCENTIVAR LA EFICIENCIA EN EL USO DEL AGUA BAJO UN ENFOQUE DE GESTIÓN INTEGRADA DE MICROCUENCAS.",
            "txPgIndicador": "REGISTRO DEL CAUDAL DE PRINCIPALES CUERPOS DE AGUA POR MICROCUENCA",
            "txPgMeta": "CONSERVAR Y REFORESTAR EL 100% DE LOS OJOS DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207918,
            "txPgProblema": "INADECUADO MANEJO DE LOS RECURSOS FORESTALES Y DE FAUNA SILVESTRE",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN Y EL APROVECHAMIENTO SOSTENIBLE DEL PATRIMONIO NATURAL.",
            "txPgIndicador": "REGISTRO DE INCAUTACIÓN DEL PATRIMONIO NATURAL, PROVENIENTE DEL TRÁFICO ILEGAL DE FLORA Y FAUNA.",
            "txPgMeta": "REDUCIR EN 40 % EL TRÁFICO ILEGAL DE FLORA Y FAUNA DEL ÁMBITO DEL DISTRITO DE RÍO NEGRO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207931,
            "txPgProblema": "INADECUADO MANEJO DEL RECURSO SUELO",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN Y EL APROVECHAMIENTO SOSTENIBLE DEL RECURSO SUELO",
            "txPgIndicador": "REGISTRO DE FUNDOS DE PRODUCCIÓN AGRÍCOLA RENOVABLES ANUALMENTE.",
            "txPgMeta": "INCREMENTAR EN 20% LA PRODUCCIÓN ORGÁNICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207952,
            "txPgProblema": "DÉBIL Y DEFICIENTE SISTEMA DE PLANEAMIENTO Y PROBLEMAS DE ARTICULACIÓN CON EL PRESUPUESTO MUNICIPAL",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE PLANEAMIENTO MUNICIPAL CON OBJETIVOS CLAROS, MEDIBLES, ALCANZABLES Y ACORDE A LAS POLÍTICAS PÚBLICAS VIGENTES.",
            "txPgIndicador": "DISCRIMINACIÓN DE ACTIVIDADES Y PROYECTOS POR PRIORIDADES DE ATENCIÓN",
            "txPgMeta": "EL 100% DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL SE ENCUENTRAN ALINEADOS A LOS PLANES Y POLÍTICAS DE ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207979,
            "txPgProblema": "INADECUADA ESTRUCTURA DE LA ORGANIZACIÓN MUNICIPAL NO PERMITE CUMPLIR CON LAS NUEVAS COMPETENCIAS Y FUNCIONES MUNICIPALES.",
            "txPgObjetivo": "REDISEÑAR LA ESTRUCTURA DE LA ORGANIZACIÓN MUNICIPAL Y SUS FUNCIONES EN CONCORDANCIA AL PROCESO DE DESCENTRALIZACIÓN.",
            "txPgIndicador": "NÚMERO DE PROYECTOS Y ACTIVIDADES EJECUTADOS Y CONCLUIDOS",
            "txPgMeta": "SE CUENTA CON UNA NUEVA ESTRUCTURA ORGÁNICA MUNICIPAL QUE RESPONDE AL 100% DE LAS NECESIDADES DEL TERRITORIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207985,
            "txPgProblema": "DESARTICULACIÓN DE LOS PRINCIPALES SISTEMAS ADMINISTRATIVOS MUNICIPALES.",
            "txPgObjetivo": "IMPLEMENTAR LA GESTIÓN POR PROCESOS Y PROMOVER LA SIMPLIFICACIÓN ADMINISTRATIVA, A FIN DE GENERAR RESULTADOS POSITIVOS EN LA MEJORA DE LOS PROCEDIMIENTOS Y SERVICIOS ORIENTADOS A LOS CIUDADANOS.",
            "txPgIndicador": "REVISIÓN DEL LIBRO DE RECLAMACIONES.",
            "txPgMeta": "LA GESTIÓN MUNICIPAL SE DESARROLLA BAJO CRITERIOS DE MODERNIZACIÓN Y SIMPLIFICACIÓN ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}