{
    "datoGeneral": {
        "idPlanGobierno": 19236,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a3085a5b-aa9a-49ea-93c2-eadbdc15e9e8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2c54e8ea-0f0d-4cb7-90ea-4f311ab7987c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189959,
            "txPgProblema": "LIMITADO\tACCESO\tA\tLOS SERVICIOS DE LA SALUD.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LOS CENTROS DE SALUD DEL DISTRITO Y ANEXOS.\nGESTIONAR LA DOTACIÓN DE ESPECIALISTAS A\nLOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "SE INCREMENTA EL NÚMERO DE PERSONAS ATENDIDAS EN LOS CENTROS DE SALUD MEJORADOS",
            "txPgMeta": "70% DE LA POBLACIÓN ES ATENDIDA OPORTUNAMENTE CON ESPECIALISTAS DE LA SALUD CON UNA ATENCIÓN DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189991,
            "txPgProblema": "ELEVADO AUSENTISMO Y LICENCIA DEL PERSONAL DE SALUD",
            "txPgObjetivo": "BRINDAR MEJORES OPORTUNIDADES EN EL DISTRITO A FIN DE ELEVAR EL GRADO DE ESTABILIDAD LABORAL.",
            "txPgIndicador": "SE\tINCREMENTA\tLAS CAPACITACIONES DEL PERSONAL DE SALUD",
            "txPgMeta": "EL 70% DEL PERSONAL DE SALUD LOGRAR PERMANECER EN SU CENTRO LABORAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190016,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN TODOS LOS NIVELES",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE EDUCACIÓN Y ENTES COOPERANTES A FIN DE EJECUTAR PROYECTO PARA MEJORAR LA INFRAESTRUCTURA\nEDUCATIVA",
            "txPgIndicador": "SE INCREMENTA EL NÚMERO DE INFRAESTRUCTURA\tEDUCATIVA MEJORADOS",
            "txPgMeta": "60% DE LA INFRAESTRUCTURA EDUCATIVA CUENTA CON PROYECTOS DE INVERSIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190063,
            "txPgProblema": "AGRICULTURA\tPARA AUTOCONSUMO",
            "txPgObjetivo": "POTENCIAR LA DIVERSIFICACIÓN DE LOS CULTIVOS, CON MERCADO SEGURO Y VALOR AGREGADO AL PRODUCTO",
            "txPgIndicador": "SE INCREMENTA EL NÚMERO DE CAPACITACIONES Y ESCUELAS DE CAMPO – ECAS.",
            "txPgMeta": "CULTIVOS ANDINOS CON ALTO RENDIMIENTO Y MERCADO SEGURO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190101,
            "txPgProblema": "BAJA EFICIENCIA EN EL ALMACENAMIENTO Y LA DISTRIBUCIÓN DEL AGUA",
            "txPgObjetivo": "-\tMEJORAMIENTO DE LA INFRAESTRUCTURA HIDRÁULICA, CANALES, RESERVORIOS, QOCHAS, PROTECCIÓN DE MANANTIALES\n-\tCONSTRUCCIÓN DE GRANDES RESERVORIOS USUTATACANA, CCACCENCCORA Y TIMPUCC PARA APROVECHAR EL ALMACENAMIENTO EN LAS ÉPOCAS DE LLUVIA",
            "txPgIndicador": "SE CUENTA CON PROYECTOS DE INVERSIÓN PÚBLICA",
            "txPgMeta": "CONSTRUCCIÓN DE UN RESERVORIO NATURAL EN CADA COMUNIDAD CON MAQUINARIA PESADA.\n03 PROYECTOS DE INVERSIÓN PÚBLICA DE GRAN MAGNITUD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190141,
            "txPgProblema": "LIMITADA OPORTUNIDAD PARA LOS JÓVENES EN OFERTAS LABORALES",
            "txPgObjetivo": "POTENCIAR LAS CAPACIDADES DE LOS JÓVENES EN TÉCNICAS MANUALES Y EMPRESARIALES PARA ACCEDER AL MERCADO LABORAL",
            "txPgIndicador": "MAYOR PORCENTAJE DE JÓVENES HAN SIDO CAPACITADOS QUE ACCEDEN A MEJORES OFERTAS\nLABORALES",
            "txPgMeta": "UN 85% DE JÓVENES ACCEDEN A MEJORAS EN OPORTUNIDADES A UNA OFERTA LABORAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190176,
            "txPgProblema": "DEFICIENTE SISTEMATIZACIÓN DE LOS EVENTOS CATASTRÓFICOS Y DESASTRES",
            "txPgObjetivo": "PROFESIONALIZAR EL INGRESO DE EVENTOS CATASTRÓFICOS AL SINPAD QUE PERMITA EN TIEMPO RÉCORD REPORTAR LA SINIESTRABILIDAD",
            "txPgIndicador": "PORCENTAJE DE SINIESTROS INCORPORADOS AL SINPAD DE MANERA RÁPIDA",
            "txPgMeta": "100% DE REPORTES DE SINIESTRABILIDAD\tSON REGISTRADAS EN EL SINPAD EN TIEMPO RÉCORD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190206,
            "txPgProblema": "ALTO PORCENTAJE DE LA POBLACIÓN NO CUENTA CON SERVICIOS BÁSICOS EN EL DISTRITO",
            "txPgObjetivo": "DOTAR DE SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO, ELECTRIFICACIÓN.",
            "txPgIndicador": "INDICADORES DE DESARROLLO O CUMPLIMIENTO.",
            "txPgMeta": "EL 75% DE LA POBLACIÓN GOZA DE LOS SERVICIOS PÚBLICOS BÁSICOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190231,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS Y RURAL",
            "txPgObjetivo": "GESTIONAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, SEGREGANDO LOS RESIDUOS DOMÉSTICOS PARA LA PRODUCCIÓN DE ABONOS ORGÁNICOS",
            "txPgIndicador": "INCREMENTO DE CARROS RECOLECTORES DE RESIDUOS SÓLIDOS",
            "txPgMeta": "MEJORAMIENTO EN EL TRATAMIENTO DE RECOJO Y SEGREGACIÓN DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190821,
            "txPgProblema": "ESCASA CAPACITACIÓN AL RECURSO HUMANO PARA LA MEJORA DEL CLIMA LABORAL Y ATENCIÓN AL PÚBLICO EN LA MUNICIPALIDAD",
            "txPgObjetivo": "CAPACITAR DE MANERA PERMANENTE AL PERSONAL QUE LABORA EN LA MUNICIPALIDAD.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS CAPACITADAS",
            "txPgMeta": "100% DE PERSONAL QUE LABORA EN LA MUNICIPALIDAD HA SIDO CAPACITADO EN ATENCIÓN AL PÚBLICO Y EN LA MEJORA EL CLIMA LABORAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190846,
            "txPgProblema": "DEFICIENTE TRABAJO ARTICULADO ENTRE INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgObjetivo": "SENSIBILIZAR A LAS AUTORIDADES CIVILES, POLÍTICAS Y MILITARES PARA UN TRABAJO COORDINADO Y ARTICULADO QUE VAYA EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "MAYOR PORCENTAJE DE PARTICIPACIÓN DE AUTORIDADES",
            "txPgMeta": "INCREMENTO DEL 80% DE REUNIONES ENTRE AUTORIDADES DE LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190869,
            "txPgProblema": "BAJO PRESUPUESTO IMPIDE ATENDER LAS DIFERENTES NECESIDADES DEL DISTRITO DE PAICO",
            "txPgObjetivo": "CUMPLIR CON LAS METAS DE LOS PLANES DE INCENTIVOS, ASÍ COMO LA DE GENERAR RECAUDACIÓN A LA COMUNA",
            "txPgIndicador": "PLANES",
            "txPgMeta": "CUMPLIMIENTO DE LOS INDICADORES DE GESTIÓN, ASÍ COMO IMPLEMENTAR MEDIDAS DE RECAUDACIÓN FISCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}