{
    "datoGeneral": {
        "idPlanGobierno": 27703,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4b39cd63-e187-43ff-bfdb-cb2370a3dc01.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/050862b5-ade7-46b0-8723-f43696765b3b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221573,
            "txPgProblema": "INADECUADO SERVICIO DE SALUD",
            "txPgObjetivo": "MEJORAR LA PRESTACIÓN DE SALUD EN BENEFICIO DE LA POBLACIÓN A FIN DE PREVENIR Y TRATAR ENFERMEDADES, PARA LO CUAL SE PROPONE:\nMEJORAMIENTO DE LOS SERVICIOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN DEL CENTRO DE SALUD CATEGORÍA I-3 DEL DISTRITO DE ACRAQUIA - PROVINCIA DE TAYACAJA - DEPARTAMENTO DE HUANCAVELICA \nCONSTRUCCIÓN CERCO PERIMÉTRICO PUESTO SALUD ANEXO VILLA LA LIBERTAD\nCONSTRUCCIÓN CERCO PERIMÉTRICO PUESTO DE SALUD CENTRO POBLADO DOS DE MAYO\nAMPLIACIÓN DEL SERVICIO DE LA ATENCIÓN ODONTOLÓGICA EN EL PUESTO DE SALUD DEL CENTRO POBLADO DOS DE MAYO",
            "txPgIndicador": "MODERNA INFRAESTRUCTURA DE ESTABLECIMIENTO DE SALUD MEJORA LA ATENCION EN SALUD",
            "txPgMeta": "SE GESTIONARÁ Y REALIZARÁ DENTRO DEL PERIODO DE GESTIÓN CON UN MONTO APROXIMADO DE EJECUCIÓN DE 8`000.000.00 SOLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221594,
            "txPgProblema": "DESARROLLO TURÍSTICO RE-POTENCIAMIENTO DE LAS ACTIVIDADES CULTURALES Y RECUPERACIÓN DE LAS ÁREAS Y ZONAS TURÍSTICAS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "LAS ACTIVIDADES CULTURALES SON PARTE DE LA VIVENCIA SOCIAL DE LA POBLACIÓN DE ACRAQUIA. ESTAS ACTIVIDADES ESTÁN PLASMADAS EN LA PARTICIPACIÓN Y EXPRESIÓN COLECTIVA COMO LAS CELEBRACIONES DEL CARNAVAL,  LAS CELEBRACIONES OFICIALES COMO LOS ANIVERSARIO DE CREACIÓN POLÍTICA Y LA CELEBRACIÓN DE NUESTRO ANIVERSARIO PATRIO (28 DE JULIO) Y OTROS. ESTAS CELEBRACIONES SE REPOTENCIARÁN EN FUNCIÓN DE RECUPERAR EL SENTIDO CÍVICO-PATRIÓTICO-CULTURAL.",
            "txPgIndicador": "ADECUADOS SERVICIOS TURISTICOS GENERAN MAYOR INGRESO ECONOMICO PARA LA POBLACION",
            "txPgMeta": "LOS PROGRAMAS CULTURALES Y LA RECUPERACIÓN DE CENTROS TURÍSTICOS-CULTURALES DEBEN EFECTUARSE DENTRO DEL PERIODO DEL GOBIERNO MUNICIPAL. EL COSTO APROXIMADO PARA ESTOS EFECTOS ES DE S/. 200, 000 SOLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221612,
            "txPgProblema": "RECREACIÓN / DEPORTES EN EL DISTRITO",
            "txPgObjetivo": "MODERNIZACIÓN DEL ESTADIO MUNICIPAL DE ACRAQUIA\nEL ESTADIO MUNICIPAL DE ACRAQUIA SE ENCUENTRA EN TOTAL OLVIDO. COMO TAL, Y COMO PARTE DE LA DINAMIZACIÓN DE NUESTRA ECONOMÍA, ESTE RECINTO DE PRÁCTICA DEPORTIVA SERÁ REORGANIZADO Y MODERNIZADO.\n\n¿\tLA CONSTRUCCIÓN DEL ESTADIO MUNICIPAL EN OIQUE Y CENTRO POBLADO CENTRO UNIÓN.\n¿\tCREACIÓN DE SERVICIOS DE RECREACIÓN ACTIVAS Y PASIVAS EN EL PARQUE PRINCIPAL, DEL DISTRITO DE ACRAQUIA- PROVINCIA DE TAYACAJA-DEPARTAMENTO DE HUANCAVELICA (CUI 25074333)\n¿\tCREACIÓN DE CENTROS RECREACIONALES EN EL DISTRITO.",
            "txPgIndicador": "INFRAESTRUCTURA DEPORTIVA MODERNA AL SERVICIO DE LA JUVENTUD DEL DISTRITO",
            "txPgMeta": "ESTE PROYECTO DEBE SER CONCEBIDO Y EJECUTADO DENTRO DE LOS TRES PRIMEROS AÑOS DEL GOBIERNO MUNICIPAL. EL COSTO APROXIMADO ES DE S/. 3’000,000 DE SOLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221650,
            "txPgProblema": "ACTIVIDADES ECONÓMICAS ESTRATÉGICAS",
            "txPgObjetivo": "EL DISTRITO DE ACRAQUIA ES EMINENTEMENTE UNA ZONA AGRÍCOLA Y GANADERA, SIN EMBARGO, ESTE ESTATUS, LA AGRICULTURA Y LA GANADERÍA HAN SIEMPRE SIDO REZAGADOS EN SU DESARROLLO. COMO TAL, ES MENESTER DE ESTE PROGRAMA, EL DESARROLLO ESTRATÉGICO DE ESTAS FUENTES DE RECURSOS VÍA LA MODERNIZACIÓN DE SUS SISTEMAS EN AGRICULTURA Y GANADERA CON LA CONSTRUCCIÓN DE PLANTAS PROCESADORES DE PRODUCTOS ESTRATÉGICOS Y TECNIFICACIÓN DE LOS SISTEMAS DE RIEGO.\nCONSTRUCCIÓN DE RESERVORIO PARA RIEGO TECNIFICADO ANEXO SAN ANTONIO, HUASAPUQUIO, MARAYCUCHO \nCONSTRUCCIÓN DE SISTEMA DE RIEGO TECNIFICADO POR ASPERSIÓN EN LA CC. CENTRO UNIÓN, ANTACOTO, PAMURI\nMEJORAMIENTO Y AMPLIACIÓN DE CANAL DE RIEGO EN LA COMUNIDAD CAMPESINA DE SAN JUAN DE PUCA CORRAL, COLIS, MOCURO, COLCA, SANTA ROSA, OIQUE.\nEJECUCIÓN DE PROYECTO DE RIEGO TECNIFICADO EN LA COMUNIDAD DE SAN JUAN DE\nIMPLEMENTACIÓN DE VIVEROS,  REFORESTACIÓN (SIEMBRA DE AGUA) EN EL DISTRITO DE ACRAQUIA\nCONSTRUCCIÓN DE COBERTIZOS PARA ANIMALES EN LAS COMUNIDADES DE VILLA LA LIBERTAD, SAN JUAN DE MIRAFLORES, SAN CRISTÓBAL, CIENEGUILLA, CENTRO UNIÓN, SAN JUAN DE PUCA CORRAL, SANTA CRUZ DE PAMURI, COLIS DEL DISTRITO DE ACRAQUIA",
            "txPgIndicador": "ACTIVIDADES ECONOMICAS ESTRATEGICAS MEJORAN LOS INGRESOS DE LA POBLACION ORGANIZADA",
            "txPgMeta": "CONSTRUCCIÓN DE PLANTAS PROCESADORES DE PRODUCTOS ESTRATÉGICOS Y TECNIFICACIÓN DE LOS SISTEMAS DE RIEGO\nLOS COSTOS BORDEAN LOS S/. 5`000,000.00 DE SOLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221680,
            "txPgProblema": "CREACIÓN Y REORDENAMIENTO DE LAS ZONAS COMERCIALES EN FAVOR DE DINAMIZAR LA ECONOMÍA DEL DISTRITO ACRAQUIA",
            "txPgObjetivo": "LA FALTA DE DINAMIZACIÓN ECONÓMICA DE LA POBLACIÓN ES EL RESULTADO DE LA NO EXISTENCIA DE LOCALES COMERCIALES ORDENADOS Y SOFISTICADOS EN LA VENTA DE PRODUCTOS PRIMARIOS Y ESTRATÉGICOS QUE SE PRODUCEN EN LA PROVINCIA DE TAYACAJA. PARA ELLO, SE PROPONE:\nMODERNIZACIÓN DEL MERCADO DE ABASTOS DEL DISTRITO DE ACRAQUIA \nGENERACIÓN DE FERIAS AGROPECUARIAS Y GANADERAS A FIN DE FOMENTAR EL COMERCIO LOCAL Y EL TURISMO.",
            "txPgIndicador": "ZONAS COMERCIALES ORGANIZADOS",
            "txPgMeta": "MODERNIZACIÓN DEL MERCADO DE ABASTO DEL DISTRITO DE ACRAQUIA \nGENERACIÓN DE FERIAS AGROPECUARIAS Y GANADERAS A FIN DE FOMENTAR EL COMERCIO LOCAL Y EL TURISMO.\nEL COSTO APROXIMADO DE TODO EL PROGRAMA ES DE S/. 500,000 SOLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221707,
            "txPgProblema": "MICROEMPRESAS",
            "txPgObjetivo": "LA CREACIÓN Y FORMALIZACIÓN DE LAS PEQUEÑA Y MEDIANAS EMPRESAS (CONOCIDA COMO PYME) ES UNA NECESIDAD URGENTE PARA EL CRECIMIENTO ECONÓMICO Y SOCIAL DEL DISTRITO DE ACRAQUIA. ESTAS INSTITUCIONES, APARTE DE GENERAR MOVIMIENTO ECONÓMICO Y POTENCIALIZAR LA ECONOMÍA DEL DISTRITO, GENERAN TRABAJOS Y ACTIVIDADES OCUPACIONALES DE DIFERENTE ÍNDOLE, CON REMUNERACIONES SIGNIFICATIVAS",
            "txPgIndicador": "CREACION DE MICROEMPRESAS",
            "txPgMeta": "COMO PARTE DE LOS PROGRAMAS GUBERNAMENTALES DE FORMALIZACIÓN DE LAS PYMES, LA MUNICIPALIDAD DISTRITAL IMPLEMENTARA PLANES Y PROGRAMAS DE CREACIÓN Y FORMALIZACIÓN. \nLOS COSTOS BORDEAN LOS 40,000.00 SOLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221750,
            "txPgProblema": "MANEJO DE RESIDUOS SÓLIDOS Y LÍQUIDOS.",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PUBLICA EN LAS ETAPAS DE RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL EN LA LOCALIDAD DE ACRAQUIA, DISTRITO DE ACRAQUIA - PROVINCIA DE TAYACAJA – HUANCAVELICA (CUI 2445163)",
            "txPgIndicador": "POBLACION ORGANIZADA DISPONE ADECUADAMENTE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "SE GESTIONARÁ Y REALIZARÁ DENTRO DEL PERIODO DE GESTIÓN CON UN MONTO APROXIMADO DE EJECUCIÓN DE 6`200.000.00 SOLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221800,
            "txPgProblema": "CONTAMINACIÓN, RECUPERACIÓN Y SUSTENTABILIDAD AMBIENTAL",
            "txPgObjetivo": "LOS PROBLEMAS AMBIENTALES DENTRO DEL DISTRITO DE ACRAQUIA SON EXPRESIONES COLATERALES DEL GRADO DE EDUCACIÓN DE NUESTRAS POBLACIONES. ACORDE A ELLO, EL DISTRITO DE ACRAQUIA TIENE SERIOS PROBLEMAS DE IMPACTO TANTO EN LA CALIDAD DE AGUAS COMO EN LA PRESERVACIÓN Y SUSTENTABILIDAD DE LOS RECURSOS VIVOS COMO LA TALA DE ÁREAS VERDES, EL USO INDISCRIMINADO DE PESTICIDAS Y FUNGICIDAS, Y LA NO VISIÓN DE LA PRODUCTIVIDAD DE PRODUCTOS ORGÁNICOS. \n\nESTOS PROBLEMAS SERÁN INVESTIGADOS COMO PRIORI PARA ASÍ DESARROLLAR PROGRAMAS DE RECUPERACIÓN, CUIDADO Y PREVENCIÓN EN FUNCIÓN DE LOS OBJETIVOS DEL DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "PROGRAMAS DE RECUPERACION AMBIENTAL PERMITE MEJORAR EL MEDIO AMBIENTE",
            "txPgMeta": "EL PROGRAMA Y LA IMPLEMENTACIÓN DE POLÍTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE SERÁN MODERNIZADOS Y ADAPTADOS AL CRECIMIENTO POBLACIÓN, Y COMO CONSECUENCIA, ESTE PROGRAMA SE DEBE COMPLETAR DENTRO DE LOS AÑOS DE GOBIERNO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221829,
            "txPgProblema": "MODERNIZACIÓN DE LA GESTIÓN Y REACTIVACIÓN DE RENTAS",
            "txPgObjetivo": "ACORDE AL DESARROLLO DEL CRECIMIENTO URBANO Y NO URBANO, LA MUNICIPALIDAD DISTRITAL NECESITA DE UN REORDENAMIENTO ESTRATÉGICO EN SUS FUNCIONES DE GESTIÓN PÚBLICA Y DESEMPEÑO COMO EJE DE INTERCOMUNICACIÓN ENTRE EL ESTADO Y LA CIUDADANÍA. ELLO IMPLICA:\n\nA)\tUNA REORGANIZACIÓN DE LOS MEDIOS DE SERVICIOS, Y DONDE ES CONVENIENTE, LA CREACIÓN O REFUNDACIÓN DE FUNCIONES ADMINISTRATIVAS ESTRATÉGICOS ACORDE A LAS NECESIDADES ESENCIALES Y DE CRECIMIENTO DE LA POBLACIÓN.  ESTE MODELO DE GESTIÓN INNOVADORA Y MODERNA IMPLICARA UNA SERIE DE CAMBIOS AL INTERIOR DE LA INSTITUCIÓN DEL GOBIERNO LOCAL, DE TAL FORMA, QUE LE PERMITA ORGANIZARSE DE UNA MANERA EFICIENTE Y CON CAPACIDAD DE RESPUESTA INMEDIATA ANTE LAS DIFERENTES EXIGENCIAS DE LA POBLACIÓN Y/O EVENTOS SOCIALES Y/O NATURALES.\nB)\tLA IMPLEMENTACIÓN DE MEDIOS Y FACILIDADES TECNOLÓGICOS PARA SINTETIZAR Y AGILIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS DENTRO Y HACIA EL EXTERIOR DE LA INSTITUCIÓN. ESTOS CAMBIOS EN TECNOLOGÍAS DE ADMINISTRACIÓN Y SERVICIOS AYUDARAN CON LA REESTRUCTURACIÓN DE LOS SISTEMAS DE ANÁLISIS, FORMULACIÓN Y GESTIÓN Y CONTROL DE POLÍTICAS, PROGRAMAS Y PROYECTOS DE GOBIERNO.\nC)\tFACILITAR Y PROMOVER LA FORMALIZACIÓN, EL FORTALECIMIENTO Y LA PARTICIPACIÓN DEL MICRO Y LA PEQUEÑA EMPRESA EN FUNCIÓN DE FORTALECER LA RECAUDACIÓN TRIBUTARIA DE LA MUNICIPALIDAD Y PARTICIPAR DE LAS INVERSIONES QUE GENEREN EMPLEO LOCAL",
            "txPgIndicador": "MEJORA DE INGRESOS Y RECAUDACION DE RENTAS",
            "txPgMeta": "EN FAVOR DEL ORDENAMIENTO DEL GOBIERNO MUNICIPAL Y LA RECAUDACIÓN DE RENTAS, EL PROGRAMA PROPUESTO DEBE EMPEZAR EL PRIMER DÍA DE GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221867,
            "txPgProblema": "PARTICIPACIÓN DE LA COMUNIDAD Y SEGURIDAD CIUDADANA",
            "txPgObjetivo": "EL CRECIMIENTO DE UNA CIUDAD TRAE PROGRESO Y DESARROLLO, PARALELAMENTE A ASPECTOS NEGATIVOS COMO LA DELINCUENCIA (ROBOS, ASALTOS, DROGADICCIÓN, VIOLACIÓN Y OTROS MALES SOCIALES), LOS CUALES GENERAN INSEGURIDAD CIUDADANA.  \n\nPARA CONTROLAR ESTOS FLAGELOS SOCIALES PROPONEMOS:\n\nA)\tAPOSTAR EN POLÍTICAS DE PREVENCIÓN Y CONTROL DE LOS FACTORES QUE GENEREN INSEGURIDAD Y VIOLENCIA.\nB)\tSUGERIR A LA INSTITUCIÓN POLICÍAS Y LAS UNIDADES DE SERENAZGOS PARA QUE ACTÚEN BASADO EN SU FUNCIÓN DE PREVENCIÓN DEL CRIMEN, ORGANIZANDO Y TRABAJANDO MANCOMUNADAMENTE CON LAS AUTORIDADES SOCIALES Y POLÍTICAS RESPECTIVAS PARA CAPACITAR A LA POBLACIÓN Y AGENTES DE SEGURIDAD EN TEMAS DE SEGURIDAD Y COMPORTAMIENTO CIUDADANO.",
            "txPgIndicador": "POBLACION ORGANIZADA  PARTICIPA EN MEJORAR LA SEGURIDAD CIUDADANA",
            "txPgMeta": "LA SEGURIDAD CIUDADANA ES UNA PRIORIDAD Y LAS POLÍTICAS DE CAMBIO DEBEN SER PREVENTIVAS. POR LO CUAL ESTE PROYECTO NECESITARA SER IMPLEMENTADA DURANTE LOS PRIMEROS DÍAS DE GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}