{
    "datoGeneral": {
        "idPlanGobierno": 18517,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fba295e8-3983-42b5-9d36-f16943e7333c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/690157c1-7e24-474d-b004-9169f46a90f5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196727,
            "txPgProblema": "LA ANEMIA, HOY BORDEA EL 60% A NIVEL REGIONAL, ADEMÁS HEMOS LLEGADO A SITUACIONES ALARMANTES EN PARASITOSIS, TUBERCULOSIS, VIH SIDA, DESNUTRICIÓN CRÓNICA.",
            "txPgObjetivo": "EL MIDIS, TRABAJA ESTOS INDICADORES, QUE SON MONITOREADAS POR ELLOS, TRABAJAREMOS ARTICULADAMENTE, CON TODAS ENTIDADES VINCULAS A ESTE PROBLEMA, INCLUSO CON LOS COOPERANTES NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "EL MIDIS, TRABAJA ESTOS INDICADORES, QUE SON MONITOREADAS POR ELLOS, TRABAJAREMOS ARTICULADAMENTE, CON TODAS ENTIDADES VINCULAS A ESTE PROBLEMA, INCLUSO CON LOS COOPERANTES NACIONALES E INTERNACIONALES.",
            "txPgMeta": "AL 2026, DEBEMOS ESTAR LIDERANDO EN LA LUCHA CONTRA ESTOS PROBLEMAS DE SALUD\tPÚBLICA, PRINCIPALMENTE, LA ANEMIA, DEBEMOS HABERLO BAJADO UN 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196733,
            "txPgProblema": "SALUD: EXISTE UN MONOPOLIO DE CADENAS DE FARMACIAS QUE DOMINAN EL MERCADO URBANO DE PUCALLPA, ADEMÁS, FALTA DE MEDICAMENTOS BÁSICOS EN ELLAS Y EN LAS POSTAS DE SALUD, HOSPITALES, ETC., SE CREARA EL PROGRAMA SOCIAL MI BOTIQUÍN, A FIN DE GARANTIZAR PRECIOS Y SUMINISTRO OPORTUNO DE MEDICAMENTOS BÁSICOS, QUE REQUIEREN LOS CIUDADANOS.",
            "txPgObjetivo": "SIENDO UN PROGRAMA QUE PRETENDE SER PUBLICO PRIVADA, SE BUSCARA LOS MECANISMOS PARA UNA CORRECTA ADMINISTRACIÓN, PARA ELLO CONTAREMOS CON UN PROGRAMA ELECTRÓNICO, QUE NOS PERMITIRÁ EL MONITOREO.",
            "txPgIndicador": "SIENDO UN PROGRAMA QUE PRETENDE SER PUBLICO PRIVADA, SE BUSCARA LOS MECANISMOS PARA UNA CORRECTA ADMINISTRACIÓN, PARA ELLO CONTAREMOS CON UN PROGRAMA ELECTRÓNICO, QUE NOS PERMITIRÁ EL MONITOREO.",
            "txPgMeta": "AL 2026, CORONEL PORTILLO, ESTAR CUBIERTA CON BOTIQUINES DEL\nPUEBLO, EN UN 90% DE LOS AAHH; CASERÍOS, COMUNIDADES NATIVAS, ANEXOS, ETC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196746,
            "txPgProblema": "COMEDORES POPULARES: LA MAYORÍA ESTÁN EN PÉSIMAS CONDICIONES Y ALGUNAS DE ELLAS NI SIQUIERA TIENEN UNA ADECUADA INFRAESTRUCTURA DE SERVICIO QUE GARANTICE LA CALIDAD DE LA PREPARACIÓN DE ALIMENTOS",
            "txPgObjetivo": "SE REALIZARÁ UN INVENTARIO DE LA PROBLEMÁTICA AL ENERO 2023, DEBIENDO AVANZAR EN LA REPARACIÓN, OPERACIÓN Y MANTENIMIENTO, UN 20% ANUAL.",
            "txPgIndicador": "SE REALIZARÁ UN INVENTARIO DE LA PROBLEMÁTICA AL ENERO 2023, DEBIENDO AVANZAR EN LA REPARACIÓN, OPERACIÓN Y MANTENIMIENTO, UN 20% ANUAL.",
            "txPgMeta": "AL 2026, EL 60% DE LOS\nCOMEDORES\nPOPULARES, DEBERÁN ESTAR\tFUNCIONANDO,\nBRINDANDO A SUS ASOCIADOS, SERVICIOS DE CALIDAD Y EN CONDICIONES HUMANAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196756,
            "txPgProblema": "TITULACIÓN: SON INNUMERABLES LOS AAHH, QUE NO CUENTAN CON UN TÍTULO DE PROPIEDAD, POR DISTINTOS PROBLEMAS DE JUICIOS, DEJADEZ, MAL MANEJO DE LOS TRAMITES, ETC., PRETENDEMOS, DESDE EL PRIMER DÍA DE ASUMIR LAS FUNCIONES, PONER EN MARCHA UN PROGRAMA QUE SE DEDIQUE EXCLUSIVAMENTE A VER CASO POR CASO, PARA ELLOS SE PODRÍAN CONTRATAR ABOGADOS DE PRIMERA LÍNEA, DEFENDEREMOS LO DEFENDIBLE, NEGOCIAREMOS LO QUE SE TIENE QUE NEGOCIAR, PERO ES PRIMORDIAL DARLES TRANQUILIDAD A LAS FAMILIAS.",
            "txPgObjetivo": "TITULACIÓN: SON INNUMERABLES LOS AAHH, QUE NO CUENTAN CON UN TÍTULO DE PROPIEDAD, POR DISTINTOS PROBLEMAS DE JUICIOS, DEJADEZ, MAL MANEJO DE LOS TRAMITES, ETC., PRETENDEMOS, DESDE EL PRIMER DÍA DE ASUMIR LAS FUNCIONES, PONER EN MARCHA UN PROGRAMA QUE SE DEDIQUE EXCLUSIVAMENTE A VER CASO POR CASO, PARA ELLOS SE PODRÍAN CONTRATAR ABOGADOS DE PRIMERA LÍNEA, DEFENDEREMOS LO DEFENDIBLE, NEGOCIAREMOS LO QUE SE TIENE QUE NEGOCIAR, PERO ES PRIMORDIAL DARLES TRANQUILIDAD A LAS FAMILIAS.",
            "txPgIndicador": "LA TITULACIÓN, ES POSIBLE LLEVARLA A CABO CON EL APOYO DEL ESTADO PERUANO, CON BUENOS FUNCIONARIOS QUE TRABAJEN EXCLUSIVAMENTE PARA ESTE CASO, LAS MEDICIONES SE HARÁN DÍA A DÍA.",
            "txPgMeta": "AL 2026, DEBEMOS HABER SOLUCIONADO AL 100%, AQUELLOS QUE SON POSIBLES DE TRABAJARLOS RÁPIDAMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196770,
            "txPgProblema": "SECTOR PESQUERÍA:\nPOR AÑOS HEMOS VISTO COMO SE COMERCIALIZA LA PESCA EN NUESTRA REGIÓN, EN CONDICIONES ANTIHIGIÉNICAS, DEBIDO A LA FALTA DE UN ESPACIO APROPIADO PARA SU MANIPULEO Y COMERCIALIZACIÓN, A ESTO SE SUMA LA INCOMODIDAD DEL TRABAJADOR PESQUERO QUE DEBE TENER LAS COMODIDADES PARA BRINDAR UN SERVICIO DE CALIDAD, CONSTRUIREMOS UN TERMINAL PESQUERO.",
            "txPgObjetivo": "LA SOSTENIBILIDAD, DE ESTE PROYECTO, ESTÁ GARANTIZADO AL BRINDAR UN SERVICIO DE CALIDAD, ESTARÁ BAJO LA ADMINISTRACIÓN DE LA MPCP.",
            "txPgIndicador": "LA SOSTENIBILIDAD, DE ESTE PROYECTO, ESTÁ GARANTIZADO AL BRINDAR UN SERVICIO DE CALIDAD, ESTARÁ BAJO LA ADMINISTRACIÓN DE LA MPCP.",
            "txPgMeta": "AL 2026, DEBEMOS TENER UN TERMINAL PESQUERO QUE GARANTICE LA COMUNIDAD, Y SERVICIO DE CALIDAD, A LOS RESIDENTES Y TURISTAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196775,
            "txPgProblema": "SECTOR  SEGURIDAD  CIUDADANAAUSENCIA DE\nPROGRAMAS PARA BRINDAR SEGURIDAD EN TODAS LAS ZONAS URBANAS Y RURALES, HABIÉNDONOS CONVERTIDO A LA FECHA, EN LA CUARTA CIUDAD MÁS PELIGROSA DEL PAÍS. ESTE SECTOR TIENE MUCHOS PROBLEMAS DE FONDO, COMO ARTICULACIÓN ENTRE LOS DISTRITOS, CON LA POLICÍA, JUECES Y FISCALES, TAMBIÉN HAY UN PROBLEMA DE NO PARTICIPACIÓN CIUDADANA, ES POR ELLO QUE SE TIENE QUE EMPEZAR, POR UNA MESA DE DIALOGO, A FIN DE SABER EL PROBLEMA DE CADA UNO DE LOS ACTORES Y DE ALLÍ SACAR UN PLAN DE ACCIÓN, QUE PERMITA GARANTIZAR AL PUEBLO,\nSU SEGURIDAD.",
            "txPgObjetivo": "LAS MEDICIONES, SOLO PUEDEN DARSE, DESDE UN PLAN YA GENERADA.",
            "txPgIndicador": "LAS MEDICIONES, SOLO PUEDEN DARSE, DESDE UN PLAN YA GENERADA.",
            "txPgMeta": "AL 2026, DEBE HABERSE LOGRADO DISMINUIR LA DELINCUENCIA, AL MENOS EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196788,
            "txPgProblema": "SECTOR AGROFORESTAL, INDUSTRIA Y MEDIO AMBIENTE:\nEL CEMENTO VA GANANDO ESPACIOS EN LAS ZONAS URBANAS Y PERI URBANAS, YA SE VEN POCOS ÁRBOLES EN DEZMERO DE LA CALIDAD DE MEDIO AMBIENTE QUE NECESITA TODA CIUDAD Y PRINCIPALMENTE NOSOTROS QUE\nSOMOS UNA CIUDAD AMAZÓNICA.",
            "txPgObjetivo": "LA SIEMBRA MÍNIMA DE UN ÁRBOL POR CADA HABITANTE EN NUESTRA CIUDAD, TENEMOS ESPACIOS LIBRES RESERVADOS PARA PARQUES, LOS TERRENOS LIBRES DE CADA VIVIENDA, SERÁ UNA META CON MIRAS A CONVERTIRNOS EN UNA CIUDAD QUE PROMUEVE EL",
            "txPgIndicador": "LA SIEMBRA MÍNIMA DE UN ÁRBOL POR CADA HABITANTE EN NUESTRA CIUDAD, TENEMOS ESPACIOS LIBRES RESERVADOS PARA PARQUES, LOS TERRENOS LIBRES DE CADA VIVIENDA, SERÁ UNA META CON MIRAS A CONVERTIRNOS EN UNA CIUDAD QUE PROMUEVE EL",
            "txPgMeta": "AL 2026, NO DEBE QUEDAR ESPACIO LIBRE QUE NO TENGA UN ÁRBOL SEMBRADO EN NUESTRA\tCIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196803,
            "txPgProblema": "EL 45% DE FAMILIAS EN NUESTRA PROVINCIA, NO CUENTAN CON SERVICIO DE DESAGÜE, LO QUE MOTIVA LA CONTAMINACIÓN DE LOS CAÑOS, QUEBRADAS, LAGOS Y AGUAS SUBTERRÁNEAS, PRETENDEMOS SOLICITAR LA DOTACIÓN DE BAÑOS SECOS, LO QUE NOS PERMITIRÁ AVANZAR CON LA CALIDAD DE VIDA Y A LA VEZ LA NO CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "DESDE EL 2015, SE HA VENIDO DESARROLLANDO LA ALTERNATIVA DE ESTOS BAÑOS SECOS, YA PROBADOS EXITOSAMENTE DESDE EL AÑO 2021, LO QUE NOS PERMITE DEMANDAR LA INSTALACIÓN MASIVA, EL MONITOREO DE LA SOSTENIBILIDAD, ESTARÁ GARANTIZADA CON EL CONTROL ELECTRÓNICO\nPROGRAMADO.",
            "txPgIndicador": "DESDE EL 2015, SE HA VENIDO DESARROLLANDO LA ALTERNATIVA DE ESTOS BAÑOS SECOS, YA PROBADOS EXITOSAMENTE DESDE EL AÑO 2021, LO QUE NOS PERMITE DEMANDAR LA INSTALACIÓN MASIVA, EL MONITOREO DE LA SOSTENIBILIDAD, ESTARÁ GARANTIZADA CON EL CONTROL ELECTRÓNICO\nPROGRAMADO.",
            "txPgMeta": "AL 2026, DEBEMOS HABER CUBIERTO UN 50% DE LOS PUEBLOS, QUE NECESITAN ESTE BÁSICO ELEMENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196810,
            "txPgProblema": "CONTAMINACIÓN DE LOS LAGOS Y CAÑOS, EN\nNUESTRA PROVINCIA, LA CONTAMINACIÓN DE LOS CAÑOS Y LAGOS ES ALARMANTE, NO SOLO LOS CIUDADANOS LA UTILIZAN COMO DESAGÜE Y BOTADERO, SINO TAMBIÉN LAS EMPRESAS FORMALES E INFORMALES, PRETENDEMOS HACER ALIANZAS CON INSTITUCIONES QUE DEFIENDEN EL MEDIO AMBIENTE, PARA TRABAJAR EN LA RECUPERACIÓN, DESDE UNA ACCIÓN DECIDIDA Y SANCIONADORA.",
            "txPgObjetivo": "REALIZAREMOS UNA INVESTIGACIÓN, PARA DETERMINAR QUIÉNES SON LOS QUE ESTÁN HACIENDO MAL USO DE ESTOS CAÑOS Y LAGOS, PARA LUEGO LLEGAR A ACUERDOS DE SOLUCIÓN PACÍFICA, DE SER EL CASO, SE UTILIZARÍA LOS MEDIOS LEGALES, PARA LAS DENUNCIAS RESPECTIVAS.",
            "txPgIndicador": "REALIZAREMOS UNA INVESTIGACIÓN, PARA DETERMINAR QUIÉNES SON LOS QUE ESTÁN HACIENDO MAL USO DE ESTOS CAÑOS Y LAGOS, PARA LUEGO LLEGAR A ACUERDOS DE SOLUCIÓN PACÍFICA, DE SER EL CASO, SE UTILIZARÍA LOS MEDIOS LEGALES, PARA LAS DENUNCIAS RESPECTIVAS.",
            "txPgMeta": "AL 2026, DEBEMOS HABER RECUPERADO EL LAGO YUMANTAY, MEJORADO LA LAGUNA YARINACOCHA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196818,
            "txPgProblema": "PRETENDEMOS UNA CIUDAD LIMPIA, SEGURA, ORDENADA Y BELLA, PARA ELLO EL PROBLEMA DEL RECOJO DE BASURA, DEBE SER SOLUCIONADA, DANDO SERVICIO AL 100% DE LA POBLACIÓN URBANA Y PERI URBANA, PARA ELLO REFORMAREMOS EL ACTUAL SISTEMA, QUE NO HA TENIDO ÉXITO Y QUE ADEMÁS, AL USAR BOTADEROS, SIGUE CONTAMINANDO EL MEDIO AMBIENTE, RECUPERACIÓN DE LA BASURA, SEPARANDO LO ORGÁNICO Y NO ORGÁNICO, LOGRAREMOS DAR FUENTE DE TRABAJO Y MEJORAR EL USO DE LOS DESPERDICIOS.",
            "txPgObjetivo": "PRETENDEMOS QUE LA BASURA, SEA RECUPERADA EN LO MÁXIMO, UTILIZANDO LO ORGÁNICO, PARA PRODUCIR ABONO Y LO NO ORGÁNICO, PARA EL RECICLAJE, EL POCO DESPERDICIO, DEBERÁ IR A UN QUEMADOR, QUE NO CONTAMINE EL MEDIO AMBIENTE, NO PRETENDEMOS USAR EL BOTADERO.",
            "txPgIndicador": "PRETENDEMOS QUE LA BASURA, SEA RECUPERADA EN LO MÁXIMO, UTILIZANDO LO ORGÁNICO, PARA PRODUCIR ABONO Y LO NO ORGÁNICO, PARA EL RECICLAJE, EL POCO DESPERDICIO, DEBERÁ IR A UN QUEMADOR, QUE NO CONTAMINE EL MEDIO AMBIENTE, NO PRETENDEMOS USAR EL BOTADERO.",
            "txPgMeta": "AL 2026, DEBEMOS ESTAR PROCESANDO LA BASURA AL 80%, CONVIRTIÉNDONOS EN UNA CIUDAD ECOLÓGICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196835,
            "txPgProblema": "SECTOR DESARROLLO LOCAL EN MERCADOS DE ABASTOS:\nLOS MERCADOS DE ABASTO QUE SON UN TOTAL FOCO DE INFECCIÓN, DESORDENADA, SIN PARQUEOS, QUE NO PERMITE LA COMPETITIVIDAD CON LOS SUPERMERCADOS QUE HAN LLEGADO A NUESTRA CIUDAD, ACLARANDO QUE ALGUNOS DE ELLOS HAN REALIZADO INVERSIONES PARA MEJORAR, SIN EMBARGO, HACE FALTA EL APOYO DE LA\nMUNICIPALIDAD, PARA HACERLAS COMPETITIVAS.",
            "txPgObjetivo": "BUSCAREMOS PRESUPUESTO DE LA BANCA PRIVADA Y COOPERACIÓN TÉCNICA INTERNACIONAL, PARA LA MODERNIZACIÓN DE LOS MERCADOS DE ABASTO Y QUE ESTÁN SERÁN COMPETITIVOS CON LOS SUPERMERCADOS, GENERANDO CAPACITACIONES PARA EL FORTALECIMIENTO DE BUENAS PRÁCTICAS Y COSTUMBRES.",
            "txPgIndicador": "BUSCAREMOS PRESUPUESTO DE LA BANCA PRIVADA Y COOPERACIÓN TÉCNICA INTERNACIONAL, PARA LA MODERNIZACIÓN DE LOS MERCADOS DE ABASTO Y QUE ESTÁN SERÁN COMPETITIVOS CON LOS SUPERMERCADOS, GENERANDO CAPACITACIONES PARA EL FORTALECIMIENTO DE BUENAS PRÁCTICAS Y COSTUMBRES.",
            "txPgMeta": "SE DEBERÁ HABER CONSEGUIDO LA PARTICIPACIÓN DE LA BANCA PRIVADA Y LA COOPERACIÓN INTERNACIONAL.\n\nESTA PROPUESTA NO PUEDE SER VALORADA AL DESCONOCER CARACTERÍSTICAS TÉCNICAS Y/O DE PROPIEDAD DE CADA UNA DE ELLAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196840,
            "txPgProblema": "CIUDAD ORDENADA Y SEGURA, PARA ELLO ES IMPORTANTE QUE LOS MEDIOS DE SERVICIO PÚBLICO, ESTÉN DEBIDAMENTE ORDENADAS, POR ELLO CONVOCAREMOS A LA FUERZA DE TRANSPORTE DE MOTOCARROS, CON QUIENES HAREMOS UN PLAN DE ORDENAMIENTO, QUE VENDRÁ ACOMPAÑADO DE BENEFICIOS, COMO PARQUEOS, ATENCIÓN PRIORITARIA, SEGURO VEHICULAR, ETC.",
            "txPgObjetivo": "LA MEDICIÓN DE LOS BENEFICIOS, SE VERÁN AL PONERSE EN PRÁCTICA LA NUEVA FORMA DE SERVICIO PÚBLICO, LA MISMA QUE CONTARA CON LA GARANTÍA DE LA MPCP.",
            "txPgIndicador": "LA MEDICIÓN DE LOS BENEFICIOS, SE VERÁN AL PONERSE EN PRÁCTICA LA NUEVA FORMA DE SERVICIO PÚBLICO, LA MISMA QUE CONTARA CON LA GARANTÍA DE LA MPCP.",
            "txPgMeta": "AL 2026, NUESTRA PROVINCIA, SERÁ LÍDER DE LA ORGANIZACIÓN EN TRANSPORTE PÚBLICO, ADEMÁS DE HABER DISMINUIDO LOS ACCIDENTES Y ROBOS DE VEHÍCULOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}