{
    "datoGeneral": {
        "idPlanGobierno": 27602,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/201a756d-d117-4beb-9d5b-dee93e63ce33.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f17411af-d507-4ca3-8817-a24b3e92374b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234130,
            "txPgProblema": "MÁS DEL 75 % DE LA POBLACIÓN DEL DISTRITO DE IBERIA NO CUENTA CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE Y ALCANTARILLADO.",
            "txPgObjetivo": "REVISIÓN  Y EVALUACIÓN POR EL EQUIPO TÉCNICO DE LA MUNICIPALIDAD  DEL PROYECTO DE MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE ELABORADO POR EL PROYECTO ESPECIAL DE MADRE DE DIOS Y GESTIONAR ANTE EL GOBIERNO REGIONAL Y GOBIERNO CENTRAL LA ASIGNACIÓN PRESUPUESTAL PARA SU EJECUCIÓN.",
            "txPgIndicador": "INDICADORES DE NO BENEFICIARIOS DE LOS SERVICIOS.",
            "txPgMeta": "BENEFICIAR A MÁS DEL 80 % DE LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234140,
            "txPgProblema": "EL 80 % DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA NO CUENTA CON ESTUDIOS  TÉCNICOS QUE LE PERMITAN ACCEDER A TRABAJOS CALIFICADOS POR LO QUE SE CONVIERTE EN MANO DE OBRA BARATA PARA LAS DIFERENTES ACTIVIDADES Y OFICIOS, POR EJEMPLO EN CONSTRUCCIÓN CIVIL SOLO PUEDEN ACCEDER AL PUESTO DE PEÓN.",
            "txPgObjetivo": "EL 80 % DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA NO CUENTA CON ESTUDIOS  TÉCNICOS QUE LE PERMITAN ACCEDER A TRABAJOS CALIFICADOS POR LO QUE SE CONVIERTE EN MANO DE OBRA BARATA PARA LAS DIFERENTES ACTIVIDADES Y OFICIOS, POR EJEMPLO EN CONSTRUCCIÓN CIVIL SOLO PUEDEN ACCEDER AL PUESTO DE PEÓN.",
            "txPgIndicador": "PORCENTAJE DE POBLACION CON ESTUDIOS INCOMPLETOS.",
            "txPgMeta": "LA MUNICIPALIDAD IMPULSARÁ CONVENIOS CON LAS INSTITUCIONES EDUCATIVAS TÉCNICAS COMO SENATI, SENCICO ETC, PARA LA CAPACITACIÓN DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA DEL DISTRITO DE IBERIA Y LA PROVINCIA DEL TAHUAMANU.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234144,
            "txPgProblema": "INDIFERENCIA Y TOTAL FALTA DE APOYO A LOS ALUMNOS DE LAS DIFERENTES INSTITUCIONES EDUCATIVAS QUE DESTACAN Y SALEN A REPRESENTARNOS A OTRAS CIUDADES EN DIFERENTES MATERIAS DEL SABER.",
            "txPgObjetivo": "PROGRAMA DE BECAS PARA LOS MEJORES ALUMNOS DE ESCASOS RECURSOS ECONÓMICOS EN CONVENIO CON LAS UNIVERSIDADES NACIONALES DEL PAÍS.",
            "txPgIndicador": "PORCENTAJE DE DESERCION DE UNIVERSIDADES",
            "txPgMeta": "REALIZAR CONVENIOS CON LAS UNIVERSIDADES DE CUSCO Y AREQUIPA PARA LA OBTENCIÓN DE BECAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234153,
            "txPgProblema": "DEBIDO AL POCO APOYO DEL GOBIERNO REGIONAL Y GOBIERNO PROVINCIAL, LA MUNICIPALIDAD DEL DISTRITO DE IBERIA SERÁ UN ENTE IMPULSOR DE SU PROPIO DESARROLLO A TRAVÉS DE BÚSQUEDA DE FINANCIAMIENTO DE OBRAS EN OTRAS ENTIDADES NACIONALES E INTERNACIONALES.",
            "txPgObjetivo": "GESTIONAR ANTE ONGS Y ORGANIZACIONES INTERNACIONALES APOYO ECONÓMICO PARA EL FINANCIAMIENTO DE DIFERENTES OBRAS EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE POBLACION INVOLUCRADA EN PROYECTOS DE INVERSION.",
            "txPgMeta": "DINAMIZAR LA ECONOMÍA DEL DISTRITO DE IBERIA A TRAVÉS DE LA GENERACIÓN DE EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234158,
            "txPgProblema": "EL INCREMENTO DEL ÍNDICE DE INFORMALIDAD DESPUÉS DEL COVID 19 EN EL DISTRITO DE IBERIA HA GENERADO UN DESORDEN Y PROBLEMA PARA LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "EL INCREMENTO DEL ÍNDICE DE INFORMALIDAD DESPUÉS DEL COVID 19 EN EL DISTRITO DE IBERIA HA GENERADO UN DESORDEN Y PROBLEMA PARA LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "INDICE DE INFORMALIDAD",
            "txPgMeta": "REDUCIR EN 60 % LA INFORMALIDAD EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234163,
            "txPgProblema": "EL MAL ESTADO DE PISTAS Y VEREDAS, DEFICIENTE ALUMBRADO PÚBLICO EN LAS AVENIDAS Y BARRIOS DEL DISTRITO.",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA SOBRE MEJORAMIENTO Y CONSTRUCCIÓN DE CALLES, AVENIDAS Y PISTAS.",
            "txPgIndicador": "PORCENTAJE DE VIAS PUBLICAS EN MAL ESTADO.",
            "txPgMeta": "FORMULACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA SOBRE MEJORAMIENTO DE CALLES Y AVENIDAS, PARA SER PRESENTADOS ANTE EL GOBIERNO REGIONAL Y GOBIERNO CENTRAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234168,
            "txPgProblema": "EL DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS SE CONVIERTE EN UN PROBLEMA QUE SE AGUDIZA ACELERADAMENTE DADO QUE CONTAMINA EL MEDIO AMBIENTE.",
            "txPgObjetivo": "ELABORAR E IMPLEMENTAR EL PLAN INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "INDICES DE CONTAMINACION AMBIENTAL",
            "txPgMeta": "GESTIÓN DE RESIDUOS SÓLIDOS Y EDUCACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234173,
            "txPgProblema": ". FALTA DE FUNCIONAMIENTO DE LA COMISIÓN AMBIENTAL MUNICIPAL.",
            "txPgObjetivo": "IMPULSAR POLÍTICAS AMBIENTALES PARA REDUCIR LA CONTAMINACIÓN.\nIMPLEMENTAR PROGRAMA DE RECICLAJE DE RRSS.",
            "txPgIndicador": "CANTIDAD DE PROYECTOS AMBIENTALES",
            "txPgMeta": "REACTIVAR Y FORTALECER LA COMISIÓN AMBIENTAL MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234180,
            "txPgProblema": "FALTA DE UN SISTEMA INTEGRADO DE ATENCIÓN AL VECINO A NIVEL MUNICIPAL, BUROCRACIA AL MÁS ALTO NIVEL Y TRÁMITES ENGORROSOS DE SERVICIO AL VECINO.",
            "txPgObjetivo": "MEJORAMIENTO EN LA ATENCIÓN Y PRESTACIÓN DE LOS SERVICIOS PÚBLICOS BRINDANDO UN SERVICIO DE CALIDAD Y TRATO AMABLE AL VECINO QUE ES LA RAZÓN DE SER DE LA MUNICIPALIDAD.",
            "txPgIndicador": "PORCENTAJE DE SATISFACION DE LA ATENCION AL PUBLICO",
            "txPgMeta": "INFORMAR A LA POBLACIÓN A TRAVÉS DE UN REPORTE ANUAL DE LAS ACCIONES IMPLEMENTADAS EN EL MARCO DE LA MODERNIZACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234185,
            "txPgProblema": "FALTA DE TRANSPARENCIA DE LOS PROCESOS LEGALES Y ADMINISTRATIVOS OPERADOS EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "ERRADICAR EL PROBLEMA DE CORRUPCIÓN A NIVEL INSTITUCIONAL.",
            "txPgIndicador": "INDICES DE CORRUPCION",
            "txPgMeta": "REALIZAR UN TRABAJO ORDENADO, TRANSPARENTE, CERO CORRUPCION EN LA ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234195,
            "txPgProblema": "DEFICIENTE PARTICIPACIÓN CIUDADANA EN LAS AUDIENCIAS PÚBLICAS Y OTROS ESPACIOS PARTICIPATIVOS.",
            "txPgObjetivo": "FUNCIONAMIENTO DE LA ACADEMIA MUNICIPAL,  DEPORTIVOS, TALLERES PRODUCTIVOS, TALLERES ARTÍSTICOS, CENTRO CULTURAL MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACION CIUDADANA.",
            "txPgMeta": "AUMENTAR SIGNIFICATIVAMENTE LA PARTICIPACION CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}