{
    "datoGeneral": {
        "idPlanGobierno": 20651,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b93ee227-9f6a-46a1-bc28-5f4bcf061ae4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dea04519-5ed7-432c-94a6-d194bf215412.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207702,
            "txPgProblema": "1.\tACCESO LIMITADO DE ADULTOS MAYORES A SERVICIOS SOCIALES MUNICIPALES.",
            "txPgObjetivo": "INCREMENTAR SERVICIOS SOCIALES MUNICIPALES PARA LOS ADULTOS MAYORES.",
            "txPgIndicador": "NÚMERO DE ADULTOS MAYORES QUE ACCEDEN A SERVICIOS SOCIALES MUNICIPALES.",
            "txPgMeta": "2,000 ADULTOS MAYORES ACCEDEN A SERVICIOS SOCIALES MUNICIPALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207712,
            "txPgProblema": "1.\tBAJA COBERTURA DE LOS SERVICIOS SOCIALES PARA POBLACIONES VULNERABLES EN EL DISTRITO DE WANCHAQ.",
            "txPgObjetivo": "COADYUBAR AL REGISTRO DE PERSONAS VULNERABLES MEDIANTE LA ACTUALIZACIÓN DEL SISFOH.",
            "txPgIndicador": "NÚMERO DE PERSONAS REGISTRADAS EN EL SISFOH.",
            "txPgMeta": "1,800 PERSONAS REGISTRADAS EN EL SISFHO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207722,
            "txPgProblema": "1.\tLIMITACIONES DEL EQUIPAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA PARA LA VIGILANCIA DE ACTOS DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "INNOVAR EL EQUIPAMIENTO ELECTRÓNICO QUE USA EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "NÚMERO Y TIPO DE EQUIPO ELECTRÓNICO PARA VIGILANCIA.",
            "txPgMeta": "FUNCIONAMIENTO DE 05 DRONES PARA VIGILANCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207738,
            "txPgProblema": "1.\tINSUFICIENTES INCENTIVOS PARA LA INSTALACIÓN DE PEQUEÑAS Y MICROEMPRESAS EN EL DISTRITO DE WANCJAQ.",
            "txPgObjetivo": "PROMOVER EL FUNCIONAMIENTO DE PEQUEÑAS Y MICROEMPRESAS EN EL DISTRITO DE WANCHAQ,",
            "txPgIndicador": "NÚMERO DE CAMPAÑAS DE PROMOCIÓN DE LA PEQUEÑA Y MICROEMPRESA.",
            "txPgMeta": "3 CAMPAÑAS ANUALES DE PROMOCIÓN DE LA PEQUEÑA Y MICROEMPRESA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207748,
            "txPgProblema": "1.\tINCREMENTO DE EMPRESAS INFORMALES EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER LOS MECANISMOS DE CONTROL Y REGULACIÓN DE LAS EMPRESAS WANCHINAS.",
            "txPgIndicador": "NÚMERO DE ESTABLECIMIENTOS CONTROLADOS Y REGULADOS.",
            "txPgMeta": "100 ESTABLECIMIENTOS CONTROLADOS Y REGULADOS ANUALMENTE, COMO MÍNIMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207757,
            "txPgProblema": "1.\tBAJO NIVEL DE COMPETITIVIDAD DE LAS EMPRESAS DE SERVICIOS INSTALADAS EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD INTRA E INTERDISTRITAL DE LAS EMPRESAS INSTALADAS EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE SECTORES PRODUCTIVOS Y/O DE SERVICIOS CON PROGRAMAS DE CERTIFICACIÓN DE CALIDAD.",
            "txPgMeta": "03 SECTORES PRODUCTIVOS Y DE SERVICIOS CON PROGRAMAS DE CERTIFICACIÓN DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207766,
            "txPgProblema": "1.\tBAJOS NIVELES DE SEGREGACIÓN DE RESIDUOS SÓLIDOS EN LA FUENTE.",
            "txPgObjetivo": "INCREMENTAR LA PRÁCTICA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS EN LA FUENTE.",
            "txPgIndicador": "% DE VIVIENDAS INSCRITAS Y COMPROMETIDAS EN EL PROGRAMA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS EN LA FUENTE.",
            "txPgMeta": "70 % DE VIVIENDAS INSCRITAS Y COMPROMETIDAS EN EL PROGRAMA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS EN LA FUENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207771,
            "txPgProblema": "1.\tPÉRDIDA DE ÁREAS VERDES Y BIOMASA VEGETAL EN EL DISTRITO.",
            "txPgObjetivo": "RECUPERACIÓN Y MANTENIMIENTO DE ÁREAS VERDES CON AUMENTO DE LA BIOMASA VEGETAL.",
            "txPgIndicador": "NÚMERO DE PLANTONES INSTALADOS EN ÁREAS VERDES Y ZONAS DE PROTECCIÓN EN EL DISTRITO.",
            "txPgMeta": "5,000 PLANTONES INSTALADOS EN ÁREAS VERDES Y ZONAS DE PROTECCIÓN EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207778,
            "txPgProblema": "1.\tINCREMENTO DE LA POBLACIÓN DE MASCOTAS EN EL DISTRITO DE WANCHAQ, ESPECIALMENTE DE CANES.",
            "txPgObjetivo": "REGULAR LA CRIANZA DE MASCOTAS EN EL DISTRITO DE WANCHAQ, ESPECIALMENTE DE CANES.",
            "txPgIndicador": "% DE CANES REGISTRADOS EN LA GERENCIA DEL AMBIENTE",
            "txPgMeta": "80 % DE CANES REGISTRADOS EN LA GERENCIA DEL AMBIENTE, DE UNA POBLACIÓN CANINA EN WANCHAQ DE 20,000 CANES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207789,
            "txPgProblema": "1.\tBAJOS ÍNDICES EN LA EJECUCIÓN DEL PLAN MULTIANUAL DE INVERSIONES.",
            "txPgObjetivo": "AUMENTAR LOS ÍNDICES EN LA EJECUCIÓN DEL PLAN MULTIANUAL DE INVERSIONES.",
            "txPgIndicador": "% DE EJECUCIÓN ANUAL DEL PLAN MULTIANUAL DE INVERSIONES.",
            "txPgMeta": "85 % DE EJECUCIÓN ANUAL DEL PLAN MULTIANUAL DE INVERSIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207797,
            "txPgProblema": "1.\tINSUFICIENCIA DE RECURSOS PARA OBRAS DE ENVERGADURA.",
            "txPgObjetivo": "GESTIONAR LOS RECURSOS NECESARIOS PARA FINANCIAR LAS OBRAS DE ENVERGADURA QUE REQUIERE EL DISTRITO.",
            "txPgIndicador": "% DE RECURSOS GESTIONADOS PARA OBRAS DE ENVERGADURA DE FUENTES PRIVADAS O PÚBLICAS NO MUNICIPALES.",
            "txPgMeta": "90 % RECURSOS GESTIONADOS PARA OBRAS DE ENVERGADURA DE FUENTES PRIVADAS O PÚBLICAS NO MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207805,
            "txPgProblema": "1.\tBAJA PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y DE LAS ORGANIZACIONES SOCIALES WANCHINAS EN LA FORMULACIÓN Y VIGILANCIA  DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "INCENTIVAR LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y DE LAS ORGANIZACIONES SOCIALES WANCHINAS EN LA FORMULACIÓN Y VIGILANCIA DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES SOCIALES QUE PARTICIPAN EN LA FORMULACIÓN DEL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "90 ORGANIZACIONES SOCIALES PARTICIPAN EN LA FORMULACIÓN Y VIGILANCIA DEL PREPUESTO PARTICIPATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}