{
    "datoGeneral": {
        "idPlanGobierno": 27215,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/be5d305b-ada3-4d17-bcac-95944978a94e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3c8591c6-4f1f-46e6-a841-05b21fa15fe8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139145,
            "txPgProblema": "LIMITADAS OPORTUNIDADES DE ACCESO DE PERSONAS ESPECIALMENTE NIÑOS Y JÓVENES A SERVICIOS DE EDUCACIÓN, CULTURA Y DEPORTE.",
            "txPgObjetivo": "ACCESO GRATUITO A JÓVENES A UNA EDUCACIÓN PRE UNIVERSITARIA MEDIANTE LA CREACIÓN DEL “CENTRO PRE UNIVERSITARIO MUNICIPAL”, ASÍ COMO PLENA PARTICIPACIÓN EN EL \nPROGRAMA INTEGRAL “CULTURA EN EL BARRIO” Y OTROS TALLERES, EN UNA MEJORADA INFRAESTRUCTURA PARA LA PRÁCTICA DEPORTIVA Y DESARROLLO CULTURAL.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN JOVEN QUE SE ENCUENTRA EN LA PEA DESOCUPADA, QUE NO REALIZA ALGUNA ACTIVIDAD PRODUCTIVA Y LIMITADO NÚMERO DE POBLACIÓN QUE ACCEDEN A SERVICIOS DE CULTURA Y DEPORTE DE CALIDAD.",
            "txPgMeta": "INCREMENTAR LA POBLACIÓN DE NIÑOS Y JÓVENES CON ACCESO A UNA FORMACIÓN EDUCATIVA, CULTURAL Y DEPORTIVA DE CALIDAD,INCENTIVANDO Y DESARROLLANDO SUS APACIDADES QUE LOS INSERTARÁ PLENAMENTE EN EL ÁMBITO EDUCATIVO, CULTURAL Y DEPORTIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156626,
            "txPgProblema": "AUMENTO DE INFORMALIDAD, INSEGURIDAD Y DESORDEN EN LA PRESTACIÓN DEL SERVICIO DE TRANSPORTE DE PERSONAS Y CARGA EN VEHÍCULOS MENORES Y OTRAS MODALIDADES DE \nTRANSPORTE.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE PRESTACIÓN DEL SERVICIO DE TRANSPORTE PÚBLICOY LA TRANSITABILIDAD EN EL DISTRITO MEDIANTE LA EMISIÓN DE INSTRUMENTOS DE GESTIÓN BASADOS EN ELEMENTOS TÉCNICOS Y PRAGMÁTICOS DE ORDENAMIENTO Y REGULACIÓN, ASÍ COMO LA SUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES CON LAS AUTORIDADES Y ENTIDADES\nCOMPETENTES.",
            "txPgIndicador": "CANTIDAD DE VEHÍCULOS QUE PRESTAN EL SERVICIO DE TRANSPORTE EN CALIDAD DE INFORMALES Y QUE GENERAN VÍAS INTRANSITABLES.",
            "txPgMeta": "INCREMENTO DE VEHÍCULOS FORMALIZADOS PARA LA PRESTACIÓN DE UN SERVICIO DE TRANSPORTE SEGURO Y DE CALIDAD Y ORDENAMIENTO DEL PARQUE AUTOMOTOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156648,
            "txPgProblema": "ALTO ÍNDICE DE INSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgObjetivo": "DESARROLLO DE ACTIVIDADES DE SEGURIDAD CIUDADANA, CON LA PARTICIPACIÓN DE LA MUNICIPALIDAD, JUNTAS VECINALES Y LA POLICÍA NACIONAL PARA LA PREVENCIÓN DEL DELITO EN EL DISTRITO.",
            "txPgIndicador": "DATOS DE CRIMINALIDAD Y RIESGO PLASMADOS EN EL MAPA DE DELITO DEL DISTRITO.",
            "txPgMeta": "AUMENTO DE LA PERCEPCIÓN DE SEGURIDAD CIUDADANA Y PERSONAL MUNICIPAL DEBIDAMENTE CAPACITADO CON LAS HERRAMIENTAS TECNOLÓGICAS Y VEHÍCULOS ADECUADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156679,
            "txPgProblema": "INSUFICIENTE CAPACITACIÓN EN ACTIVIDADES U OFICIOS QUE PERMITAN AL VECINO DESARROLLARSE EN ACTIVIDADES ECONÓMICAS.",
            "txPgObjetivo": "CAPACITACIÓN CERTIFICADA A LOS VECINOS DEL DISTRITO EN DIVERSOS OFICIOS O EMPRENDIMIENTOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE SE ENCUENTRA EN LA PEA DESOCUPADA.",
            "txPgMeta": "INCREMENTO DE POBLACIÓN CON FORMACIÓN TÉCNICA CAPAZ DE INSERTARSE EN EL ÁMBITO LABORAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156704,
            "txPgProblema": "ESCASEZ DE OPORTUNIDADES LABORALES Y DE DESARROLLO PROFESIONAL EN EL DISTRITO.",
            "txPgObjetivo": "SUSCRIPCIÓN DE CONVENIOS CON EL SECTOR PRIVADO QUE LOGREN LA EMPLEABILIDAD DE VECINOS EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE SALE DEL DISTRITO A DESARROLLAR ACTIVIDADES PROFESIONALES O ECONÓMICAS.",
            "txPgMeta": "MAYOR POBLACIÓN DEL DISTRITO QUE DESARROLLE ACTIVIDADES ECONÓMICAS DENTRO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156759,
            "txPgProblema": "DÉBIL CAPACIDAD DE ORGANIZACIÓN, COMPETITIVIDAD Y FORMALIZACIÓN DEL COMERCIO, SECTOR PRODUCTIVO Y SERVICIOS.",
            "txPgObjetivo": "FORMALIZACIÓN DE EMPRENDEDORES Y COMERCIO EN GENERAL CON EL ASESORAMIENTO DE LOS PROFESIONALES QUE CONFORMAN LA MUNICIPALIDAD.|",
            "txPgIndicador": "NÚMERO DE EMPRENDEDORES Y COMERCIANTES QUE NO LOGRAN FORMALIZARSE NI SURGIR EN SU EMPRENDIMIENTO.",
            "txPgMeta": "MAYOR FORMALIDAD Y ORGANIZACIÓN PRODUCTIVA DIVERSIFICADA Y COMPETITIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156797,
            "txPgProblema": "ALTO ÍNDICE DE ACUMULACIÓN Y DESORDEN DE RESIDUOS SÓLIDOS EN LAS VÍAS PÚBLICAS.",
            "txPgObjetivo": "LA IMPLEMENTACIÓN DE CONTENEDORES SOTERRADOS EN NUESTRO DISTRITO TENDRÁ COMO FINALIDAD UN IDEAL MANEJO DE LOS RESIDUOS SÓLIDOS CONTRIBUYENDO.",
            "txPgIndicador": "INCREMENTO DEL COMERCIO AMBULATORIO Y FALTA DE CONCIENTIZACIÓN EN LA CIUDADANÍA Y EL SECTOR PRIVADO.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN A CAUSA DEL DESORDEN DE LOS RESIDUOS SÓLIDOS EN LA VÍA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156861,
            "txPgProblema": "DEPREDACIÓN DE HUMEDALES, BAJO ÍNDICE DE ESPACIOS VERDES Y ARBOLADO URBANO A TRAVÉS DEL SISTEMA DE RIEGO POR ASPERSIÓN.",
            "txPgObjetivo": "LA PRESERVACIÓN DE NUESTROS HUMEDALES SERÁ VITAL PARA LA CONSERVACIÓN DE LAS DISTINTAS ESPECIES ANIMALES QUE HABITAN EN ÉL; TAN IMPORTANTE COMO LA IMPLEMENTACIÓN DE ÁREAS VERDES Y ARBOLADO A TRAVÉS DE UN SISTEMA DE RIEGO INNOVADOR, EL CUAL AYUDARÁN EN SU CUIDADO Y DESARROLLO CONTRIBUYENDO A POSTERIOR MEJORAR LA SALUD Y REDUCIR LA CONTAMINACIÓN AMBIENTAL EN NUESTRO DISTRITO.",
            "txPgIndicador": "CRECIMIENTO DESORDENADO DE LA POBLACIÓN, INCREMENTO EN LA VENTA DE LOS HUMEDALES Y VENTA DE ESPACIOS DESTINADOS PARA ÁREAS VERDES.",
            "txPgMeta": "HACER DE VENTANILLA EL MÁS GRANDE PULMÓN ECOLÓGICO DEL PRIMER DISTRITO DE LA PROVINCIA CONSTITUCIONAL DEL CALLAO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156929,
            "txPgProblema": "CARENCIA DE PRINCIPIOS, VALORES Y EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "LA EDUCACIÓN AMBIENTAL SERÁ LLEVADA A CABO A TRAVÉS DE CHARLAS MOTIVACIONALES EN TODOS LOS CENTROS EDUCATIVOS NACIONALES Y PRIVADOS COMO REFORZAMIENTO A SU \nAPRENDIZAJE ESCOLAR; ASÍ MISMO SE CAPACITARÁ A NUESTROS VECINOS QUE SE DEDICAN AL RECICLAJE Y COMERCIO DE MATERIALES REUTILIZABLES A TRAVÉS DE LOS PROGRAMAS PÚBLICOS QUE EL –MINISTERIO DEL AMBIENTE -MINAN VIENE EJECUTANDO CADA AÑO.",
            "txPgIndicador": "INCREMENTO DE LA CONTAMINACIÓN Y PÉRDIDA DE LA BIODIVERSIDAD, SON LAS PRINCIPALES CONSECUENCIAS.",
            "txPgMeta": "PROMOVER LA CONCIENTIZACIÓN, PREVENCIÓN Y RECUPERACIÓN AMBIENTAL DE SITIOS CONTAMINADOS Y ÁREAS DEPREDADAS A LO LARGO DE MUCHOS AÑOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156999,
            "txPgProblema": "GOBIERNO INEFICIENTE.",
            "txPgObjetivo": "LAS ACCIONES QUE REALICE EL (OCI) DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA Y EL (OSCE) EFECTUARÁN SUS ACCIONES DE CONTROL Y SUPERVISIÓN EN EL ÁMBITO DE SUS COMPETENCIAS, DE MANERA CONCURRENTE Y CONTINUARÁN EN LOS PROCESOS DE SELECCIÓN DE LAS OBRAS Y SERVICIOS.",
            "txPgIndicador": "ALTA DEMANDA EN LOS PROCESOS DE SELECCIÓN CON OBSERVACIONES QUE ACARREAN NULIDADES.",
            "txPgMeta": "LOGRAR UN GOBIERNO MÁS EFICIENTE, PROMOVIENDO LA ÉTICA Y LA ERRADICACIÓN DE LA CORRUPCIÓN EN TODAS SUS FORMAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157061,
            "txPgProblema": "CAPACITACIÓN PARA EL PERSONAL DE GESTIÓN.",
            "txPgObjetivo": "EL PROGRAMA DE FORMACIÓN Y DESARROLLO INSTITUCIONAL A TRAVÉS DE LA CAPACITACIÓN PERMANENTE DE TODOS LOS TRABAJADORES DE LAS DISTINTAS ÁREAS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "SERVIDORES DESACTUALIZADOS EN CONOCIMIENTOS RELACIONADOS A LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgMeta": "FACILITAR EL CUMPLIMIENTO DE LOS OBJETIVOS INSTITUCIONALES Y FORTALECER LAS CAPACIDADES DE LOS SERVIDORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157079,
            "txPgProblema": "INSATISFACCIÓN DE LA CALIDAD DE PRESTACIÓN DE LOS BIENES Y SERVICIOS AL INICIAR UN PROCEDIMIENTO ADMINISTRATIVO.",
            "txPgObjetivo": "REDUCCIÓN DE REQUISITOS Y FACILIDADES EN LOS TRÁMITES DE LOS PROCEDIMIENTOS ADMINISTRATIVOS ESTANDARIZADOS Y OTROS QUE REALICEN LOS CIUDADANOS.",
            "txPgIndicador": "ALTO PORCENTAJE DE PROCEDIMIENTOS ADMINISTRATIVOS INICIADOS SIN RESOLVER.",
            "txPgMeta": "IMPLEMENTAR LA PRESTACIÓN DE BIENES Y SERVICIOS MUNICIPALES CON ALTOS ÍNDICES DE CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}