{
    "datoGeneral": {
        "idPlanGobierno": 27507,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/13258ba6-649f-49d1-a7f9-7f2c882d7092.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c6517ba9-9c1e-4313-98db-c279b058a676.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155071,
            "txPgProblema": "1.INADECUADA  IMPLEMENTACIÓN,  EQUIPAMIENTO E INFRAESTRUCTURA  DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO \n2.LIMITADO ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO DE LA POBLACIÓN \n3. POBLACIÓN CON MUCHAS NECESIDADES BÁSICAS INSATISFECHAS:",
            "txPgObjetivo": "CONTRIBUIR AL MEJORAMIENTO DE LA CALIDAD EDUCATIVA EN EL DISTRITO, EN CONVENIO CON LA UGEL DE URUBAMBA \nIMPLEMENTACIÓN DE LOS SERVICIOS DE SANEAMIENTO BÁSICO EN LA CAPITAL DEL DISTRITO Y COMUNIDADES CAMPESINAS\nIMPLEMENTAR ACCIONES QUE PROMUEVAN LA LUCHA CONTRA LA POBREZA Y LA LUCHA CONTRA LA DESNUTRICIÓN CRÓNICA, ARTICULADOS A PROGRAMAS Y PROYECTOS NACIONALES, REGIONALES Y PROVINCIALES Y EN CONCERTACIÓN CON \nINSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgIndicador": "POBLACIÓN ESTUDIANTIL Y DOCENTES DESARROLLAN SUS ACTIVIDADES EN CONDICIONES ADECUADAS\nPOBLACIÓN URBANA Y RURAL VIVE EN UN AMBIENTE SALUDABLE\n ERRADICACIÓN DE LA POBREZA DEL DISTRITO.",
            "txPgMeta": "80% DE LAS INSTITUCIONES EDUCATIVAS CUENTAN CON UNA INFRAESTRUCTURA ADECUADA.\nY DEBIDAMENTE IMPLEMENTADAS\n70% DE LA POBLACIÓN TIENE ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO \n40% DE LA POBLACIÓN OBJETIVO SATISFACE SUS NECESIDADES BÁSICAS.\n100% DE LA DESNUTRICIÓN CRÓNICA ERRADICADA DEL DISTRITO \n\n80% DE LAS INSTITUCIONES EDUCATIVAS CUENTAN CON UNA INFRAESTRUCTURA ADECUADA.\nY DEBIDAMENTE IMPLEMENTADAS\n70% DE LA POBLACIÓN TIENE ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO \n40% DE LA POBLACIÓN OBJETIVO SATISFACE SUS NECESIDADES BÁSICAS.\n100% DE LA DESNUTRICIÓN CRÓNICA ERRADICADA DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155107,
            "txPgProblema": "1.LIMIATADA CAPACIDAD PRODUCTIVA, ORGANIZACIONAL Y COMERCIAL DE LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO \n2.ESCASOS SISTEMAS DE RIEGO IMPLEMENTADOS EN EL DISTRITO \nLIMITADA CAPACIDAD PRODUCTIVA DE LA ARTESANÍA ARTICULADO AL MERCADO",
            "txPgObjetivo": "DESARROLLO DE LA ACTIVIDAD AGROECOLÓGICA ARTICULADO A MERCADOS COMPETITIVOS \nINCREMENTAR LA CAPACIDAD PRODUCTIVA AGRÍCOLA EN EL DISTRITO\nDESARROLLO DE LA ARTESANÍA ARTICULADO A DIVERSOS SEGMENTOS DE MERCADO",
            "txPgIndicador": "PRODUCCIÓN AGROECOLÓGICA\nORGANIZACIONES PRODUCTIVAS FORMALIZADAS\nPRODUCTOS AGROPECUARIOS ARTICULADOS AL MERCADO \nINCREMENTO DE LOS TERRENOS DE CULTIVO CON ACCESO A SISTEMAS DE RIEGO \nMEJORA DE LA CALIDAD DE LA ARTESANÍA.\nPRODUCTOS ARTESANALES INSERTADOS EN DIVERSOS SEGMENTOS DE MERCADO",
            "txPgMeta": "60% DE LOS PRODUCTOS SON AGROECOLÓGICOS\n70% DE ORGANIZACIONES DE PRODUCTORES FORMALIZADOS \n40% DE LA PRODUCCIÓN ARTICULADO A MERCADOS COMPETITIVOS \n80% DE LOS TERRENOS DE CULTIVO INTENSIVO Y PERMANENTE CUENTAN CON SISTEMAS DE RIEGO.\n80 % DE LOS ARTESANOS MEJORAN LA CALIDAD DE SUS PRODUCTOS ARTESANALES\n\n70 % DE LOS PRODUCTOS ARTESANALES SE ARTICULAN A MERCADOS COMPETITIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155155,
            "txPgProblema": "1.LIMITADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO\n2.PERDIDA DE COBERTURA VEGETAL EN DIVERSOS ECOSISTEMAS DEL DISTRITO \n3.INCREMENTO POR AÑO DE LOS INCENDIOS FORESTALES EN EL DISTRITO",
            "txPgObjetivo": "MANEJAR ADECUADAMENTE  LOS RESIDUOS SOLIDOS \nRECUPERAR EL ECOSISTEMA EN EL DISTRITO.\nREALIZAR  CAMPAÑAS DE REFORESTACIÓN CON PLANTAS NATIVAS Y EXÓTICAS.\nCONSERVAR LA FLORA Y FAUNA DEL DISTRITO",
            "txPgIndicador": "DISMINUCIÓN EN LA PRODUCCIÓN DE RESIDUOS SÓLIDOS.\nDISPOSICIÓN FINAL ADECUADA DE LOS RESIDUOS SOLIDOS\nINCREMENTO DE LAS ÁREAS FORESTALES EN EL DISTRITO \n\nPRODUCCIÓN DE PLANTAS NATIVAS Y EXÓTICAS EN VIVEROS FORESTALES DEL DISTRITO \n\nEVITAR INCENDIOS FORESTALES",
            "txPgMeta": "60% DE LA POBLACIÓN REDUCE LA PRODUCCIÓN DE RESIDUOS SÓLIDOS.\n 100% DE LA POBLACIÓN RECIBE EL SERVICIO DE LIMPIEZA PUBLICA\n80% DE LAS CABECERAS DE CUENCA DEBIDAMENTE FORESTADAS \n90% DE PLANTONES DESTINADOS PARA LA REFORESTACIÓN PRODUCIDOS EN VIVEROS FORESTALES DEL DISTRITO.\nREDUCCIÓN DE LOS INCENDIOS FORESTALES EN UN 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155182,
            "txPgProblema": "PROBLEMA IDENTIFICADO (PREVIO DIAGNÓSTICO)\n1.LIMITADOS ESPACIOS DE CONCERTACIÓN DISTRITAL \n 2.ESTRUCTURA ORGANIZACIONAL MUNICIPAL QUE NO RESPONDE A LAS NECESIDADES DE LA POBLACIÓN\n3. LIMITADO ACCESO A LA INFORMACIÓN SOBRE LA GESTIÓN MUNICIPAL POR PARTE DE LA POBLACIÓN",
            "txPgObjetivo": "GENERAR ESPACIOS DE CONCERTACIÓN PUBLICO PRIVADA EN EL DISTRITO \nELABORAR EL PLAN DE DESARROLLO INSTITUCIONAL MUNICIPAL.\n\nIMPLEMENTAR POLÍTICAS PÚBLICAS EN EL DISTRITO CON EQUIDAD DE GÉNERO E INCLUSIÓN.\nGESTIÓN MUNICIPAL TRANSPARENTE",
            "txPgIndicador": "ESPACIOS DE CONCERTACIÓN CONSOLIDADOS A NIVEL DISTRITAL \n-\tCONTAR CON UN INSTRUMENTO DE GESTIÓN MUNICIPAL, QUE RESPONDA A LAS NECESIDADES DE LA POBLACIÓN Y OPTIMICE EL USO DE LOS RECURSOS DE LA MUNICIPALIDAD \nPOBLACIÓN INFORMADA SOBRE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "80% DE LAS INSTITUCIONES PUBLICO PRIVADAS PARTICIPAN EN ESPACIOS DE CONCERTACIÓN.\n-\t 100% DE USUARIOS BIEN ATENDIDOS ASUMIENDO LA SIMPLIFICACIÓN LOS PROCESOS ADMINISTRATIVOS Y PRESTAR UN SERVICIO EFICIENTE A LA POBLACIÓN.\n-\t\n90% DE LA POBLACIÓN CUENTA CON INFORMACIÓN OPORTUNA SOBRE LA GESTIÓN MUNICIPAL.\nMANTENER INFORMADO A LA POBLACIÓN DE CADA SEIS MESES EN ASAMBLEAS GENERALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}