{
    "datoGeneral": {
        "idPlanGobierno": 23649,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/67985c78-d3d4-42ef-b822-49a12fb228d0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2431317c-6974-491c-a1e4-34b964cc7199.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169632,
            "txPgProblema": "•\tCARENCIA DE POLÍTICAS PÚBLICAS A NIVEL LOCAL EN EQUIDAD DE GÉNERO E IGUALDAD DE OPORTUNIDADES. \n•\tFALTA DE COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO, LO QUE GENERA ENFERMEDADES INFECCIOSAS, RESPIRATORIAS Y DE PARASITOSIS. \n•\tCARENCIA DE PROGRAMA MATERNO – INFANTIL. \n•\tMALOS HÁBITOS NUTRICIONALES Y NO SE CUENTA CON LA ADECUADA EDUCACIÓN NUTRICIONAL QUE PONE EN RIESGO LA VIDA DE LAS PERSONAS, EN ESPECIAL DE LOS NIÑOS Y NIÑAS. \n•\tBAJO LIDERAZGO DE MAESTROS QUE IMPIDEN TENER UNA EDUCACIÓN DE CALIDAD Y LA ACTIVA PARTICIPACIÓN DE PADRES DE FAMILIA. \n•\tCENTROS DE SALUD CON FALTA DE PROFESIONALES –MÉDICOS Y ESCASOS EQUIPOS TECNOLÓGICOS. \n•\tPOBLACIÓN FEMENINA CON POCA PARTICIPACIÓN EN LA TOMA DE DECISIONES Y PARTICIPACIÓN POLÍTICA. \n•\tESCASA OPORTUNIDAD LABORAL ALTA TASA DE VIOLENCIA FAMILIAR. \n•\tANALFABETISMO. \n•\tALCOHOLISMO. \n•\tINSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA, CULTURA Y FORMACIÓN DE IDENTIDAD SENTIDO PERTENENCIA: EVENTOS DE NUTRICIÓN Y ALIMENTACIÓN CON PRODUCTOS TÍPICOS DE LA LOCALIDAD Y REGIÓN, INCENTIVOS PARA BUENOS HÁBITOS DE LIMPIEZA Y ASEO, TRABAJO ORGANIZADO CON LOS CENTROS EDUCATIVOS, INSTITUCIONES CONSERVACIONISTAS, ONGS, GRUPOS JUVENILES Y ADULTOS, Y MEDIOS DE COMUNICACIÓN DE FOMENTO DE LA BUENA EDUCACIÓN Y RESPETO A LOS ESPACIOS COMPARTIDOS DE LA CIUDAD Y PRESERVACIÓN DE LA FLORA Y FAUNA LOCALES. \n•\tPROMOVER LA INSTITUCIONALIZACIÓN DEL ENFOQUE DE GÉNERO E INCLUSIÓN EN LA MUNICIPALIDAD DISTRITAL DE COSME PARA AVANZAR EN LA PROMOCIÓN DE UN DESARROLLO LOCAL A FAVOR DE LA IGUALDAD Y EQUIDAD DE GÉNERO. \n•\tCOMBATIR LA DESNUTRICIÓN Y LLEGAR A LA COBERTURA UNIVERSAL EN EDUCACIÓN BÁSICA REGULAR. \n•\tGENERACIÓN DE EMPLEO Y CENTROS DE ESPARCIMIENTO PARA LOS ADULTOS MAYORES. \n•\tMAYOR ACCESO A LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgIndicador": "•\tREORIENTAR LOS PROGRAMAS SOCIALES ALIMENTARIOS CON UN ENFOQUE GENERACIÓN DE CAPACIDADES Y HABILIDADES DE LOS ACTORES SOCIALES. \n•\tERRADICACIÓN DE LA VIOLENCIA EN TODAS SUS FORMAS FORTALECIENDO LA SEGURIDAD CIUDADANA. \n•\tESTIMULAR UN TRABAJO MEJOR ORGANIZADO CON LOS MIEMBROS DEL SERENAZGO QUE RECORREN LAS ÁREAS EN MOTOS, BUSCANDO UNA EFECTIVA VIGILANCIA Y REPORTE DE HECHOS SOSPECHOSOS. \n•\tPROMOVER LA CULTURA DE SEGURIDAD REALIZANDO ACCIONES SOCIALES DE PREVENCIÓN Y PROMOCIÓN DE CONCEPTOS DE SEGURIDAD, CONVOCANDO LA PARTICIPACIÓN DE TODOS CON EL OBJETIVO DE LOGRAR UN DISTRITO LIBRE DE INSEGURIDAD",
            "txPgMeta": "•\tLA IMPLEMENTACIÓN DE UNA NUEVA PROPUESTA EDUCATIVA PRODUCTIVA, EMPRENDEDORA Y CREATIVA QUE PERMITA SER UNA EDUCACIÓN DE CALIDAD, CON EQUIPAMIENTO DE LOS TRES NIVELES DE EDUCACIÓN BÁSICA. \n•\tFIRMAR EL CONVENIO PARA EL INSTITUTO SUPERIOR TECNOLÓGICO DE CHURCAMPA SEDE COSME CON LA CARRERA PROFESIONAL DE:  \nAGROPECUARIA \nCOMPUTACIÓN E INFORMÁTICA \n•\tIMPLEMENTAR A LAS INSTITUCIONES EDUCATIVAS CON CENTROS CÓMPUTOS REALIZANDO CONVENIOS Y GESTIONANDO CON DIFERENTES INSTITUCIONES PÚBLICAS, PRIVADAS Y ONGS. \n•\tCAPACITAR A LOS JÓVENES, LAS MADRES EN EL TEMA DE REPRODUCCIÓN SEXUAL CON PROGRAMAS DE SALUD PREVENTIVA PARA EVITAR EL EMBARAZO PRECOZ DE LOS ADOLESCENTES. \n•\tDESARROLLAR CAMPAÑAS DE SALUD PARA NIÑOS, ADOLESCENTE Y PARA LAS PERSONAS DE LA TERCERA EDAD EN FORMA CONTINUA Y GRATUITA, CONVENIOS CON DIFERENTES INSTITUCIONES DEL ÁMBITO DE SALUD. \n•\tFOMENTAR EL SEGURO INTEGRAL DE SALUD PARA LOS POBLADORES Y REALIZAR ACTIVIDADES PARA DISMINUIR EL ÍNDICE DE DESTRUCCIÓN EN LOS NIÑOS Y ADULTOS. \n•\tFOMENTO DE UNA CULTURA TURÍSTICA A NIVEL COMUNAL, LOCAL Y REGIONAL, MOSTRANDO LAS POTENCIALES TURÍSTICAS (AVENTURA, HISTÓRICO, VIVENCIAL, AGRO ECOLÓGICO, ETC.) EN CONVENIO CON INSTITUCIONES PRIVADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169667,
            "txPgProblema": "•\tPUEBLOS AISLADOS, SIN VÍAS DE COMUNICACIÓN CON LA CAPITAL DISTRITAL, PROVINCIAL Y COMUNIDADES. \n•\tVÍAS DE COMUNICACIÓN EN MAL ESTADO. \n•\tDÉBIL ORGANIZACIÓN DE LOS PRODUCTORES PARA SU PARTICIPACIÓN EN EL DESARROLLO DISTRITAL. \n•\tDESCONOCIMIENTO POR LOS PRODUCTORES DE LOS MECANISMOS Y CANALES DE LLEGAR A MERCADOS DE COMERCIALIZACIÓN. \n•\tESCASA PROMOCIÓN DE DESARROLLO DE AGRO INDUSTRIA, TANTO AGRÍCOLA COMO PECUARIA. \n•\tBAJO PRECIO DE PRODUCTOS AGRÍCOLAS. \n•\tFALTA DE RESERVORIOS NOCTURNOS Y CANALES DE RIEGO.",
            "txPgObjetivo": "•\tIMPLEMENTAR PROYECTOS CON LA CONSTRUCCIÓN DE INFRAESTRUCTURAS PARA LA CAPTACIÓN DE AGUAS, LA CONSTRUCCIÓN Y REHABILITACIÓN DE REPRESAS DE TODAS LAS LAGUNAS Y LOS MANANTIALES EN TEMPORADA DE LLUVIAS. \n•\tIMPLEMENTAR RIEGO TECNIFICADO ORGANIZANDO A LOS REGANTES CON ESTRATEGIAS Y ASÍ ASEGURAREMOS LA DOTACIÓN DE AGUA PARA EL CAMPO PRODUCTIVO, GANADERO Y FRUTÍCOLA, Y ASÍ MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES. \n•\tFOMENTAR LA DIVERSIFICACIÓN DE LA AGRICULTURA CON UNA CAPACITACIÓN PERMANENTE POR PARTE DE PERSONAL PROFESIONAL CALIFICADO CON TÉCNICAS DE PRODUCTIVIDAD A LOS AGRICULTORES Y GANADEROS. \n•\tEL CULTIVO DE PASTOS ASOCIADOS Y MEJORADOS PARA LA TEMPORADA DE SEQUÍA CON PERMANENTE SEGUIMIENTO POR PARTE DE ESPECIALISTA EN SU ÁREA. \n•\tSOSTENIBILIDAD ECONÓMICA DE LOS GRUPOS DE INTERÉS POR LA CRIANZA DE ANIMALES MENORES Y MAYORES, TANTO EN LA PRODUCCIÓN AGRÍCOLA. \n•\tFORTALECIMIENTO EN LA PRODUCCIÓN DE PAPAS NATIVAS Y CEREALES PARA LA EXPORTACIÓN E INDUSTRIALIZACIÓN. \n•\tREPOBLAMIENTO DE CAMÉLIDOS SUDAMERICANOS Y LA INDUSTRIALIZACIÓN DE LA LANA DE ALPACA, EN LAS PARTES ALTAS. \n•\tCAPACITAR A LOS JÓVENES EN LA FORMACIÓN TÉCNICA Y AGROPECUARIA MEDIANTE TALLERES DE FORMACIÓN DE MICROEMPRESAS.",
            "txPgIndicador": "VALORACIÓN DEL PATRIMONIO DE LA LOCALIDAD MEDIANTE PROGRAMAS DE CONFERENCIAS, ENCUENTROS Y ACTOS CULTURALES, PROMOCIÓN DE PRODUCTOS Y SERVICIOS DE ORIGEN LOCAL, DÁNDOLES VALOR AGREGADO CON DENOMINACIONES DE ORIGEN, CERTIFICACIONES, INNOVACIÓN TECNOLÓGICA.",
            "txPgMeta": "•\tEL CULTIVO DE PASTOS ASOCIADOS Y MEJORADOS PARA LA TEMPORADA DE SEQUÍA CON PERMANENTE SEGUIMIENTO POR PARTE DE ESPECIALISTA EN SU ÁREA. \n•\tSOSTENIBILIDAD ECONÓMICA DE LOS GRUPOS DE INTERÉS POR LA CRIANZA DE ANIMALES MENORES Y MAYORES, TANTO EN LA PRODUCCIÓN AGRÍCOLA. \n•\tFORTALECIMIENTO EN LA PRODUCCIÓN DE PAPAS NATIVAS Y CEREALES PARA LA EXPORTACIÓN E INDUSTRIALIZACIÓN. \n•\tREPOBLAMIENTO DE CAMÉLIDOS SUDAMERICANOS Y LA INDUSTRIALIZACIÓN DE LA LANA DE ALPACA, EN LAS PARTES ALTAS. \n•\tCAPACITAR A LOS JÓVENES EN LA FORMACIÓN TÉCNICA Y AGROPECUARIA MEDIANTE TALLERES DE FORMACIÓN DE MICROEMPRESAS. \n•\tREALIZAR PASANTÍAS A EXPERIENCIAS EXITOSAS DEL DEPARTAMENTO Y EL PAÍS QUE DESARROLLEN CAPACIDADES MICRO EMPRESARIALES. \n•\tBUSCAR FINANCIAMIENTO A INSTITUCIONES PÚBLICAS Y PRIVADAS PARA DESARROLLAR LAS INICIATIVAS EMPRENDEDORAS. \n•\tPROPICIAR LA COMERCIALIZACIÓN DE PRODUCTOS DE LA ZONA EN MERCADOS LOCALES, REGIONALES, NACIONAL E INTERNACIONAL MEDIANTE FERIAS. \n•\tMEJORAR ANTENAS SATELITALES PARA UNA MEJOR COMUNICACIÓN EN INTERNET Y TELEFONÍA. \n•\tPROPICIAR EL RECONOCIMIENTO DE LAS VÍAS DE COMUNICACIÓN POR PARTE DEL MINISTERIO DE TRANSPORTES Y • COMUNICACIONES DE LA REGIÓN. \n•\tMEJORAMIENTO Y MANTENIMIENTO DE LAS VÍAS DE ACCESO A LAS DIFERENTES COMUNIDADES. \n•\tCONTINUAREMOS CON LA APERTURA Y MEJORAR LAS CARRETERAS DE A DIFERENTES COMUNIDADES Y ANEXOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169737,
            "txPgProblema": "- GESTIÓN SOSTENIBLE DEL RECURSO HÍDRICO. \n- DISPOSICIÓN FINAL DE \n- TRATAMIENTO DE AGUAS RESIDUALES \n- PASIVOS AMBIENTALES",
            "txPgObjetivo": "•\tAVANZAR EN RE FORESTACIÓN, GARANTIZANDO LA SOSTENIBLE AMBIENTAL Y EL ORDENAMIENTO TERRITORIAL. \n•\tMANEJO AMBIENTAL ADECUADO DEL SUELO URBANO. \n•\tMEDIDAS DE SEGURIDAD FÍSICA ANTE DESASTRES NATURALES PARA LA SOSTENIBLE DE LOS SECTORES EN MAYOR RIESGO. \n•\tRACIONALIZAR LA EXPANSIÓN URBANA, DESALENTAR EL CRECIMIENTO IRREGULAR EN ÁREAS DE ALTO RIESGO. \n•\tEVALUACIÓN INTEGRAL DE LAS CONDICIONES EN QUE SE ENCUENTRAN LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgIndicador": "•\tDISMINUCIÓN DEL CAUDAL DEL AGUA QUE ABASTECEN AL DISTRITO. \n•\tMAL MANEJO DEL ÁREA FORESTAL, POR LA TALA INDISCRIMINADA. \n•\tINEFICIENTE USO DEL AGUA CON FINES AGRÍCOLAS. \n•\tTIERRAS AGRÍCOLAS EN SECANO ESTÁN EN AUMENTO. \n•\tDEFICIENTES SUELOS AGRÍCOLAS PARA HACER UNA AGRICULTURA EN ESCALA. \n•\tFALTA DE UN PROYECTO DE ORDENAMIENTO TERRITORIAL.",
            "txPgMeta": "•\tGARANTIZAREMOS   LA   TRANQUILIDAD   Y LA PAZ DE   CONVIVENCIA DE NUESTROS POBLADORES A TRAVÉS DE LA DEMARCACIÓN DE HITOS. \n•\tSENSIBILIZAR A LOS POBLADORES EN EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS, LA CONTAMINACIÓN POR EXCRETAS DE ANIMALES SUELTOS Y DE HUMANOS. \n•\tDISMINUIR LA FRECUENCIA DE INCENDIOS FORESTALES CON UNA ADECUADA CAPACITACIÓN AL POBLADOR. \n•\tREFORESTAR LAS ÁREAS DAÑADAS Y LAS PARTES PENDIENTES DE LOS CERROS PARA EVITAR LOS DESLIZAMIENTOS Y HUAYCOS EN LAS COMUNIDADES CON PLANTAS NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169773,
            "txPgProblema": "•\tLA FALTA DE CAPACIDAD HUMANA QUE DEBILITA Y/O FRENA EL DESARROLLO LOCAL. \n•\tBAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO. \n•\tPOCA COMPRENSIÓN Y PRÁCTICA DE LA CONCERTACIÓN EN LAS ORGANIZACIONES DE LA LOCALIDAD CIVIL Y DEL \nESTADO QUE IMPIDEN UNIR ESFUERZOS PARA IMPULSAR EL DESARROLLO. \n•\tPOCA COMUNICACIÓN CON LOS CENTROS POBLADOS QUE IMPIDEN LA INFORMACIÓN OPORTUNA Y EL APROVECHAMIENTO DE OPORTUNIDADES. \n•\tPOCO INTERÉS DE LOS AGRICULTORES EN CAPACITARSE Y MEJORAR LA GESTIÓN DE SUS RECURSOS, IMPIDIENDO EL AVANCE TECNOLÓGICO Y LA OPTIMIZACIÓN DE SUS RECURSOS. \n•\tCARENCIA Y DES ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN INSTITUCIONAL Y TERRITORIAL. \n•\tFALTA DE SENSIBILIZACIÓN EN LOS FUNCIONARIOS DE LA MUNICIPALIDAD EN EL TEMA DE DESARROLLO HUMANO, CON PERSPECTIVA A LA EQUIDAD DE GÉNERO.",
            "txPgObjetivo": "LAS PROPUESTAS DE FORTALECIMIENTO INSTITUCIONAL SON UN CONJUNTO DE PREVISIONES Y ACCIONES DE ORGANIZACIÓN Y GESTIÓN QUE LA MUNICIPALIDAD DISTRITAL DE COSME DEBERÁ APROBAR E IMPLANTAR EN EL CORTO, MEDIANO Y LARGO PLAZO PARA QUE LAS POSTULACIONES Y PROPUESTAS ESPECÍFICAS, TENGAN EL SOPORTE INSTITUCIONAL - POLÍTICO, TÉCNICO, ADMINISTRATIVO Y FINANCIERO QUE ACOMPAÑE Y ASEGURE LA IMPLANTACIÓN Y CONDUCCIÓN DE UN PROCESO CONTINUO DE PLANIFICACIÓN Y GESTIÓN CON PARTICIPACIÓN DEMOCRÁTICA, ACTIVA DE LA POBLACIÓN Y ORGANIZACIONES SOCIALES DE SUS COMUNIDADES. \nLAS ACCIONES DE SOPORTE INSTITUCIONAL SON ESPECÍFICAMENTE LAS DE POLÍTICAS PÚBLICAS, PLANES, NORMAS, PROGRAMAS Y PROYECTOS; TECNOLOGÍA, RECURSOS HUMANOS Y FINANCIAMIENTO; Y CONSECUENTEMENTE, INSTRUMENTOS DE DIRECCIÓN, ORGANIZACIÓN, EVALUACIÓN Y CONTROL. \nEL PROCESO DE PLANIFICACIÓN URBANA PARA EL DESARROLLO DEL DISTRITO DE COSME DE MANERA INTEGRAL, PERMANENTE Y PARTICIPATIVA BUSCA CONTRIBUIR A QUE LOS NIVELES DE GOBIERNO INVOLUCRADOS, CONJUNTAMENTE CON LA POBLACIÓN DEFINAN, ORGANICEN Y LLEVEN A CABO LA TRANSFORMACIÓN DEL DISTRITO, CON UNA VISIÓN DE FUTURO. \nPROFUNDIZAR EL MODELO DEMOCRÁTICO, FOMENTANDO LA CULTURA CIUDADANA, BAJO UN ESTADO EFICIENTE, TRANSPARENTE Y DESCENTRALIZADO, CON SOCIEDAD INFORMADA.",
            "txPgIndicador": "•\tBRINDAR ASESORÍA EN TRAMITACIÓN PARA ABRIR U OPERAR UN ESTABLECIMIENTO, ASÍ COMO ASESORÍA JURÍDICA Y FINANCIERA, TRAVÉS DE UN CENTRO DE APOYO EMPRESARIAL. \n•\tPROMOVER LA UTILIZACIÓN DEL CONOCIMIENTO TÉCNICO EMPRESARIAL, ACUMULADO POR PROFESIONALES RESIDENTES EN COSME, A FIN DE QUE ÉSTOS ASESOREN EN GESTIÓN EMPRESARIAL A LOS NUEVOS EMPRENDEDORES. \n•\tIMPULSAREMOS ESPECIALMENTE LA PARTICIPACIÓN DEL ADULTO MAYOR. \n•\tDAR TRABAJO A TRAVÉS DE OBRAS POR ADMINISTRACIÓN DIRECTA, OBRAS POR IMPUESTOS, ETC., TÉCNICAS Y DESEMPLEADAS PRINCIPALMENTE DE LA ZONA. \n•\tAPERTURA E IMPLEMENTACIÓN DE OFICINA DE PROMOCIÓN AGROPECUARIA Y PROMOCIÓN SOCIAL. \n•\tFORTALECIMIENTO EN LA PRODUCCIÓN DE PAPAS NATIVAS Y CEREALES PARA LA EXPORTACIÓN E INDUSTRIALIZACIÓN. \n•\tCAPACITAR A LOS JÓVENES EN LA FORMACIÓN TÉCNICA Y AGROPECUARIA MEDIANTE TALLERES DE FORMACIÓN DE MICROEMPRESAS. \n•\tBRINDAR ASESORÍA EN TRAMITACIÓN PARA ABRIR U OPERAR UN ESTABLECIMIENTO, ASÍ COMO ASESORÍA JURÍDICA Y FINANCIERA, TRAVÉS DE UN CE•\tPROMOVER LA COMUNICACIÓN ACTIVA, PERMANENTE Y CONCERTADA ENTRE LAS AUTORIDADES LOCALES Y LAS COMUNIDADES, LOGRANDO ASÍ A UN CONOCIMIENTO AMPLIO DE LAS ACTIVIDADES Y GESTIONES ANTE LAS DIFERENTES INSTITUCIONES PÚBLICAS Y PRIVADAS. \n•\tLOGRAR EL INTERÉS DE LOS POBLADORES Y SUS REPRESENTANTES EN ACTIVIDADES DE DESARROLLO PARA NUESTRA PROVINCIA PROMOVIENDO EL LIDERAZGO EN LOS POBLADORES. \n•\tFISCALIZACIÓN DE LA AUTORIDADES LOCALES Y COMITÉS DE VIGILANCIA Y FISCALIZADORA PARA UNA GESTIÓN CON TRANSPARENCIA.",
            "txPgMeta": "•\tSUPERVISAR LA CALIDAD DE LOS SERVICIOS EDUCATIVOS DE LAS ESCUELAS Y COLEGIOS DEL DISTRITO Y PREPARAR LA GESTIÓN PARA LA TRANSFERENCIA QUE IMPULSARÁ EL GOBIERNO CENTRAL, A TRAVÉS DE SUS MINISTERIOS, DE EDUCACIÓN, OINFES O ENTIDADES INTERNACIONALES. \n•\tFIRMAR CONVENIOS CON INSTITUCIONES EDUCATIVAS: COLEGIOS, ESAN, INICTEL, SENCICO, COPESCO, UNMSM, UNSCH, UNCP, UNI, BECA 18; PARA PROCURAR QUE EL 100% JÓVENES RECIBAN FORMACIÓN SUPERIOR TÉCNICA Y/O PROFESIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}