{
    "datoGeneral": {
        "idPlanGobierno": 21893,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2313,
        "txOrganizacionPolitica": "AREQUIPA TRANSFORMACION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ddaac6e2-8105-4ac5-b52a-f5ae416a0d76.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d045c5aa-a915-4307-afad-20f589815bdf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139873,
            "txPgProblema": "FALTA DE ESPACIOS Y FALTA DE MANTENIMIENTO A LUGARES PÚBLICOS PARA EL DESARROLLO DEL ARTE.\n\nCARENCIA DE APOYO A LAS ORGANIZACIONES ARTÍSTICAS Y CULTURALES QUE SE DESARROLLAN EN EL DISTRITO DE PAUCARPATA.\n\n\n\nFALTA DE PROMOCIÓN Y DIFUSIÓN DE ARTE Y CULTURA.",
            "txPgObjetivo": "IDENTIFICACIÓN DE PROPIEDADES NO OCUPADAS DE LA MUNICIPALIDAD, PARQUES, Y DEMÁS PARA CONVERTIRLOS EN CENTROS CULTURALES DONDE PUEDA DESARROLLARSE EL ARTE, MEDIANTE CONVENIOS ENTRE EL SECTOR PÚBLICO Y PRIVADO. \n\n\n\nUBICAR Y EMPADRONAR A LAS ORGANIZACIONES ARTÍSTICAS DE PAUCARPATA, PARA TRABAJAR CONJUNTAMENTE ACTIVACIONES DE PROMOCIÓN DE CULTURA. \n\nCREACIÓN DE FESTIVALES Y EVENTOS QUE PROMUEVAN EL ARTE Y LA CULTURA DENTRO DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE PUNTOS CULTURALES DENTRO DEL DISTRITO DE PAUCARPATA. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNÚMERO DE ACTIVIDADES DE PROMOCIÓN CULTURAL DENTRO DE LOS PUNTOS CREADOS.",
            "txPgMeta": "2023: IDENTIFICACIÓN DE TODAS LAS PROPIEDADES QUE PUEDEN EMPLEARSE PARA CONVERTIRLAS EN CENTROS CULTURALES.\n\n\n2024: ADAPTACIÓN DE LAS PROPIEDADES PARA QUE SEAN CENTROS CULTURALES. SE ESTIMA UNA CREACIÓN 5 PUNTOS.\n\n\n\n\n2024: ACTIVIDADES DE PROMOCIÓN DE CULTURA. SE ESTIMA 2 EVENTOS MENSUALES.\n\n\n2026: CREACIÓN DE UNA CONCHA ACÚSTICA EN PAUCARPATA, QUE SERÍA EL PRINCIPAL RECINTO DE ARTE PRINCIPAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139877,
            "txPgProblema": "CARENCIA DE TÍTULOS DE PROPIEDAD EN LA ZONA DE MIGUEL GRAU, VIRGEN DE CHAPI, CEBOLLAR, ENTRE OTRAS ASOCIACIONES DE VIVIENDA O URBANIZACIONES.",
            "txPgObjetivo": "PROMOVER EL SANEAMIENTO LEGAL EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL DE AREQUIPA\n\nREALIZAR EL SANEAMIENTO FÍSICO DE LOS ZONAS QUE NO SE ENCUENTRA CLASIFICADAS COMO RIESGO EXTREMO.",
            "txPgIndicador": "% DE LOTES CON SANEAMIENTO LEGAL\n\n% DE LOTES CON SANEAMIENTO FÍSICO",
            "txPgMeta": "90 % DE LOTES CON SANEAMIENTO LEGAL.\n\n85% DE LOTES CON SANEAMIENTO FÍSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139884,
            "txPgProblema": "PRESENCIA E INCREMENTO DE JÓVENES ENTRE 14 Y 18 AÑOS EN ESTRUCTURAS CRIMINALES (ORGANIZACIONES CRIMINALES, BANDAS CRIMINALES, PANDILLAS, REGLAJE Y MARCAJE, ROBO, HURTO, SECUESTRO).",
            "txPgObjetivo": "DISEÑO, IMPLEMENTACIÓN Y EJECUCIÓN DE PROGRAMA PARA EVITAR EL INGRESO DE JÓVENES EN ESTRUCTURAS CRIMINALES (ORGANIZACIONES, BANDAS, PANDILLAS, ETC.), A TRAVÉS DE UN CONJUNTO DE ACCIONES DESTINADAS A SU MEJOR SOCIALIZACIÓN Y COMPROMISO CON EL DISTRITO.\n\nPROGRAMA DE ARTE, CULTURA Y DEPORTE ENLAZADO CON EL PROGRAMA DE OPORTUNIDADES LABORALES DISTRITALES, PARA ASÍ BRINDAR UN PROGRAMA BALANCEADO.\n\nPROGRAMA DE CHARLAS DE CONVIVENCIA FAMILIAR.",
            "txPgIndicador": "1. REGISTRO Y MAPA ZONAL DE DESERCIÓN ACADÉMICA EN COLEGIOS PÚBLICOS DE CUARTO Y QUINTO DE SECUNDARIA, ENTRE LOS AÑOS 2017 A 2019 Y DE 2020 A 2021.\n\n2. REGISTRO DE DENUNCIAS POR DELITOS COMUNES COMO HURTO, ROBO, VANDALISMO, SECUESTRO.\n\n3. REGISTRO Y MAPA ZONAL DE DENUNCIAS POR DELITOS ESPECIALES COMO REGLAJE Y MARCAJE, BANDA CRIMINAL, ORGANIZACIÓN CRIMINAL.\n\n4. REGISTRO Y MAPA ZONAL DE DENUNCIAS POR MALTRATO FAMILIAR, VIOLENCIA DOMÉSTICA.\n\n5. PORCENTAJE DE INGRESO PER CÁPITA EN EL DISTRITO DE PAUCARPATA.\n\n5. MAPA DE INCIDENCIA DELICTIVA POR ZONAS DENTRO DEL DISTRITO.",
            "txPgMeta": "2023: IMPLEMENTACIÓN, ADAPTACIÓN Y EJECUCIÓN DISTRITAL DEL PROGRAMA PROVINCIAL “CHARACATO ILUSTRES”, DESTINADO A EVITAR EL INGRESO DE JÓVENES EN ESTRUCTURAS CRIMINALES (ORGANIZACIONES, BANDAS, PANDILLAS, ETC.), A TRAVÉS DE UN CONJUNTO DE ACCIONES DESTINADAS A SU MEJOR SOCIALIZACIÓN Y COMPROMISO CON EL DISTRITO DE PAUCARPATA.\n\n2023:  IMPLEMENTACIÓN, ADAPTACIÓN, Y EJECUCIÓN DISTRITAL DEL PROGRAMA PROVINCIAL “HÉROES EN CASA”, DESTINADO A PROVEER DE RECURSOS EMOCIONALES Y PSICOLÓGICOS PARA FAMILIAS EN ZONAS MARCADAS POR LA VIOLENCIA DOMÉSTICA Y SITUACIONES VINCULADAS.\n\n\n2024: DISMINUCIÓN EN LOS PORCENTAJES DE DESERCIÓN ACADÉMICA EN LOS COLEGIOS PÚBLICOS, EN LOS AÑOS DE CUARTO Y QUINTO DE SECUNDARIA, EN COMPARACIÓN CON EL PROMEDIO DE LOS ÚLTIMOS CINCO AÑOS ANTERIORES.\n\n2024: DISMINUCIÓN EN EL NÚMERO DE DENUNCIAS POR VIOLENCIA DOMÉSTICA Y MALTRATO FAMILIAR, SUMADO A UN AUMENTO DE LA OFERTA SOCIAL PARA LAS FAMILIAS SELECCIONADAS PARA EL PROGRAMA.\n\n2024: CREACIÓN Y PUESTA EN VALOR DE CLUBES DEPORTIVOS JUVENILES.\n\n2026-2027: DISMINUCIÓN DE 40% DE JÓVENES ENTRE 14 Y 18 AÑOS INVOLUCRADOS EN ESTRUCTURAS CRIMINALES (ORGANIZACIONES CRIMINALES, BANDAS CRIMINALES, PANDILLAS, REGLAJE Y MARCAJE, ROBO, HURTO, SECUESTRO).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139889,
            "txPgProblema": "1.CAÍDA EN EL SECTOR TURÍSTICO DEJANDO DE PERCIBIR MILLONES POR TURISMO INTERNACIONAL Y NACIONAL.\nCAUSAS:\nINFORMALIDAD.\nFALTA DE ADECUADA INFRAESTRUCTURA. \nFALTA DE INVERSIONES TURÍSTICAS.\nFALTA DE COLABORACIÓN ENTRE EL SECTOR PÚBLICO Y PRIVADO. \n\n2.CARENCIA DE ZONA TURÍSTICA",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD A TRAVÉS DE UN PROCESO DE FORMALIZACIÓN Y COOPERACIÓN CON LOS GREMIOS DE EMPRESAS TURÍSTICAS DE AREQUIPA.\n\n\n2.CREACION DEL TELEFÉRICO DE PAUCARPATA – YUMINA, EN CONVENIO CON LAS DEMÁS INSTITUCIONES DE AREQUIPA.\n\n3.POTENCIAR EL MIRADOR SAN LUCAS, Y CREAR EL CIRCUITO DE MIRADORES DE PAUCARPATA.",
            "txPgIndicador": "NÚMERO DE PROYECTOS PRESENTADOS Y VIABLES \n\nNÚMERO DE PROYECTOS EJECUTADOS.",
            "txPgMeta": "2023: 100 % DE IDENTIFICACIÓN DE PRESTADORES DE SERVICIOS TURÍSTICOS (BASE DE DATOS/DIRECTORIO)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139895,
            "txPgProblema": "FALTA DE INVERSIÓN PARA EL SECTOR MICRO EMPRESARIAL DEBIDO AL TEMOR Y DESCONFIANZA EN CUANTO A LA RENTABILIDAD QUE GENERA EL SECTOR A FUTURO.",
            "txPgObjetivo": "COOPERAR CON LA MUNICIPALIDAD PROVINCIAL Y CON LOS MICROEMPRESARIOS DE PAUCARPATA, EN EL PROYECTO DE LA LISTA PROVINCIAL DE AREQUIPA TRANSFORMACIÓN DE DESTINAR RECURSOS ECONÓMICOS COMO CRÉDITOS Y ESTÍMULOS A BAJA TASA DE INTERÉS O INTERÉS CERO INCLUSIVE A FONDO PERDIDO (APOYADO EN LA COOPERACIÓN INTERNACIONAL).",
            "txPgIndicador": "NÚMERO DE CRÉDITOS\nOTORGADOS PARA MICROEMPRESARIOS DE PAUCARPATA.",
            "txPgMeta": "2023: 3% DE LAS MICROEMPRESAS DEL DISTRITO BENEFICIADAS CON LOS NUEVOS CRÉDITOS FOMENTADOS POR LA MUNICIPALIDAD PROVINCIAL DE AREQUIPA.\n\n2024: 7% DE LAS MICROEMPRESAS DEL DISTRITO BENEFICIADAS.\n\n2025-2026: 12% DE LAS MICROEMPRESAS DEL DISTRITO BENEFICIADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139907,
            "txPgProblema": "1.CAOS VEHICULAR EN EL DISTRITO DE PAUCARPATA: \nA.-DIAGNÓSTICO:\nEVIDENTE CONGESTIÓN VEHICULAR EN LAS PRINCIPALES VÍAS DEL DISTRITO DE PAUCARPATA, ESPECIALMENTE EN LAS HORAS PUNTA, OCASIONADAS POR:\n-MAL DISEÑO Y ADJUDICACIÓN DE RUTAS.\n-MAL DISEÑO DE VÍAS, QUE NO SOPORTAN EL FLUJO VEHICULAR.\n\nCONSECUENCIAS:\n-PÉRDIDA HORAS HOMBRE.\n-GASTOS EXCESIVOS PARA TRANSPORTARSE.\n-CONGESTIONAMIENTO DE PERSONAS EN LOS PARADEROS DONDE ADEMÁS SON VÍCTIMAS DE LA DELINCUENCIA.\n\nB.-PROPUESTA DE SOLUCIONES\n-MEJOR ADJUDICACIÓN DE RUTAS.\n-PROPUESTA DE CORREDORES VIALES PARA TRANSPORTE PÚBLICO, QUE FUNCIONEN\n-QUE LA MUNICIPALIDAD ASUMA CON RESPONSABILIDAD SU ROL DE EDUCACIÓN Y CONTROL VIAL.\n\n\n2. EN PAUCARPATA LAS FAMILIAS CON MENORES INGRESOS DESTINAN MAYOR GASTO EN TRANSPORTE PÚBLICO. ELLO DEBIDO PRINCIPALMENTE A QUE LA COBERTURA TERRITORIAL DE TRANSPORTE ES BAJA, NO LLEGANDO A PUNTOS CRÍTICOS COMO LA ZONA DE VIRGEN DE CHAPI EN PAUCARPATA (Y LAS ZONAS ALEDAÑAS) DONDE NO LLEGA TRANSPORTE PÚBLICO FORMAL.",
            "txPgObjetivo": "EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL DE AREQUIPA: DOTAR A PAUCARPATA DE UN SERVICIO DE TRANSPORTE EFICIENTE, ES DECIR ORDENADO, LIMPIO, FLUIDO, CONFORTABLE, SIN CONTAMINACIÓN, QUE SATISFAGA LAS EXPECTATIVAS DEL CIUDADANO PAUCARPATINO.\n\nIMPLEMENTAR UN PROGRAMA DE DISEÑO VIAL URBANO ORIENTADO A LA EFICIENCIA VEHICULAR Y A LA SEGURIDAD DEL PEATÓN.\n\nCONECTAR LAS QUEBRADAS DEL DISTRITO MEDIANTE LA CONSTRUCCIÓN DE PUENTES\n\n\nCONSTRUIR EL INTERCAMBIO VIAL DEL BADEN EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL DE AREQUIPA.\n\nINCREMENTAR LA COBERTURA TERRITORIAL DEL TRANSPORTE PÚBLICO EN ZONAS PRIORIZADAS ACORDE AL PRESUPUESTO PROMEDIO QUE DESTINAN LAS FAMILIAS AL TRANSPORTE, Y DE ACUERDO CON LO ESTABLECIDO EN LA REGULACIÓN PROVINCIAL.",
            "txPgIndicador": "1.-NÚMERO DE PUENTES CONSTRUIDOS\n\n2.- EL TIEMPO QUE DEMORA EL CIUDADANO ENTRE EL ORIGEN DE SU RUTA Y SU DESTINO.\n3.- NIVELES DE CONTAMINACIÓN PRODUCTO DE LA EMISIÓN DE GASES VEHICULARES.\n4.- PORCENTAJE DE COBERTURA TERRITORIAL DE TRANSPORTE",
            "txPgMeta": "1.-CONSTRUCCIÓN DE POR LO MENOS UN NUEVO PUENTE\n\n2.-BAJAR EN UN 25% EL TIEMPO QUE DEMORA EL CIUDADANO ENTRE EL ORIGEN DE SU RUTA Y SU DESTINO.\n\n3.-BAJAR LOS NIVELES DE CONTAMINACIÓN PRODUCTO DE LA EMISIÓN DE GASES VEHICULARES EN UN 10%.\n\n4.-COORDINAR CON LAS AUTORIDADES LA SUSPENSIÓN DEFINITIVA DE LAS LICENCIAS DE CONDUCIR A LOS INFRACTORES CONSUETUDINARIOS. \n\n2023-2024: INCREMENTO DEL 5% DE COBERTURA EN ZONAS PRIORIZADAS. \n2024-2025: INCREMENTO DEL 10% DE COBERTURA EN ZONAS PRIORIZADAS. 2025-2026: INCREMENTO DEL 15% DE COBERTURA EN ZONAS PRIORIZADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139920,
            "txPgProblema": "NIVELES DE CONTAMINACIÓN DEL DISTRITO EN LOS ESPACIOS PÚBLICOS, EL SUELO Y EL AGUA POR FALTA DE UNA ADECUADA CULTURA AMBIENTAL",
            "txPgObjetivo": "NIVELES DE CONTAMINACIÓN DEL DISTRITO EN LOS ESPACIOS PÚBLICOS, EL SUELO Y EL AGUA POR FALTA DE UNA ADECUADA CULTURA AMBIENTAL",
            "txPgIndicador": "% DE CUMPLIMIENTO DEL CRONOGRAMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n\n\n\nESTADO DE LIMPIEZA DE LAS TORRENTERAS\n\n\n\nNÚMERO DE ÁRBOLES EN EL DISTRITO.",
            "txPgMeta": "% DE CUMPLIMIENTO DEL CRONOGRAMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n\n\n\nESTADO DE LIMPIEZA DE LAS TORRENTERAS\n\n\n\nNÚMERO DE ÁRBOLES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139922,
            "txPgProblema": "% DE CUMPLIMIENTO DEL CRONOGRAMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n\n\n\nESTADO DE LIMPIEZA DE LAS TORRENTERAS\n\n\n\nNÚMERO DE ÁRBOLES EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR PROGRAMAS DE SENSIBILIZACIÓN SOBRE LA PRÁCTICA DE RECOLECCIÓN, CLASIFICACIÓN Y RECICLAJE DE LOS MATERIALES DESECHABLES\n\nCREACIÓN DE BIOHUERTOS DE APOYO A LAS OLLAS COMUNES, UTILIZANDO DESPERDICIOS ORGÁNICOS \n\n\nCREACIÓN DE UNA PLANTA DE VALORIZACIÓN DE RRSS.",
            "txPgIndicador": "NÚMERO DE CHARLAS DE SENSIBILIZACIÓN EFECTUADAS\n\n% DE RECICLAJE DE LOS RRSS DEL DISTRITO\n\nNÚMERO DE BIOHUERTOS CREADOS",
            "txPgMeta": "NÚMERO DE CHARLAS DE SENSIBILIZACIÓN EFECTUADAS\n\n% DE RECICLAJE DE LOS RRSS DEL DISTRITO\n\nNÚMERO DE BIOHUERTOS CREADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139926,
            "txPgProblema": "PERCEPCIÓN DE INSEGURIDAD CIUDADANA, POR LA DEMORA EN ATENCIÓN Y RESPUESTA POR PARTE DEL PERSONAL DE SERENAZGO Y PNP, ANTE CASOS DE FLAGRANCIA Y DENUNCIAS PUESTAS POR ROBO, VANDALISMO, ATENTADOS CONTRA LA PROPIEDAD PRIVADA Y MALTRATO FAMILIAR. PERCEPCIÓN DE INSEGURIDAD CIUDADANA, POR LA DEMORA EN ATENCIÓN Y RESPUESTA POR PARTE DEL PERSONAL DE SERENAZGO Y PNP, ANTE CASOS DE FLAGRANCIA Y DENUNCIAS PUESTAS POR ROBO, VANDALISMO, ATENTADOS CONTRA LA PROPIEDAD PRIVADA Y MALTRATO FAMILIAR. PERCEPCIÓN DE INSEGURIDAD CIUDADANA, POR LA DEMORA EN ATENCIÓN Y RESPUESTA POR PARTE DEL PERSONAL DE SERENAZGO Y PNP, ANTE CASOS DE FLAGRANCIA Y DENUNCIAS PUESTAS POR ROBO, VANDALISMO, ATENTADOS CONTRA LA PROPIEDAD PRIVADA Y MALTRATO FAMILIAR. PERCEPCIÓN DE INSEGURIDAD CIUDADANA, POR LA DEMORA EN ATENCIÓN Y RESPUESTA POR PARTE DEL PERSONAL DE SERENAZGO Y PNP, ANTE CASOS DE FLAGRANCIA Y DENUNCIAS PUESTAS POR ROBO, VANDALISMO, ATENTADOS CONTRA LA PROPIEDAD PRIVADA Y MALTRATO FAMILIAR. PERCEPCIÓN DE INSEGURIDAD CIUDADANA, POR LA DEMORA EN ATENCIÓN Y RESPUESTA POR PARTE DEL PERSONAL DE SERENAZGO Y PNP, ANTE CASOS DE FLAGRANCIA Y DENUNCIAS PUESTAS POR ROBO, VANDALISMO, ATENTADOS CONTRA LA PROPIEDAD PRIVADA Y MALTRATO FAMILIAR. PERCEPCIÓN DE INSEGURIDAD CIUDADANA, POR LA DEMORA EN ATENCIÓN Y RESPUESTA POR PARTE DEL PERSONAL DE SERENAZGO Y PNP, ANTE CASOS DE FLAGRANCIA Y DENUNCIAS PUESTAS POR ROBO, VANDALISMO, ATENTADOS CONTRA LA PROPIEDAD PRIVADA Y MALTRATO FAMILIAR. PERCEPCIÓN DE INSEGURIDAD CIUDADANA,",
            "txPgObjetivo": "PERCEPCIÓN DE INSEGURIDAD CIUDADANA, POR LA DEMORA EN ATENCIÓN Y RESPUESTA POR PARTE DEL PERSONAL DE SERENAZGO Y PNP, ANTE CASOS DE FLAGRANCIA Y DENUNCIAS PUESTAS POR ROBO, VANDALISMO, ATENTADOS CONTRA LA PROPIEDAD PRIVADA Y MALTRATO FAMILIAR.",
            "txPgIndicador": "1.. PORCENTAJE DE DENUNCIAS EN EL DISTRITO \n\n2.MAPA LOGÍSTICO Y RUTAS DE SERENAZGO Y PNP, POR DISTRITO.\n\n3. MAPA POR DISTRITO DE LAS PRINCIPALES ZONAS DE OCURRENCIA DELICTIVA.",
            "txPgMeta": "2023-2024: DIFUSIÓN Y DESCARGA MASIVA DEL APLICATIVO CIUDADANO INTEGRADO AL SERENAZGO Y PNP\n\n2024-2025: MEJORA DE UN 20 % EN LA PERCEPCIÓN CIUDADANA EN CUANTO AL TIEMPO DE RESPUESTA DE ATENCIÓN DEL PERSONAL DE SERENAZGO Y PNP, A TRAVÉS DEL APLICATIVO CIUDADANO.\n\n20225-2026: MEJORA DE UN 10% RESPECTO AL AÑO ANTERIOR EN LA PERCEPCIÓN CIUDADANA RESPECTO A LAS INSTITUCIONES DEL SERENAZGO Y PNP, CON RELACIÓN A LOS TIEMPOS DE RESPUESTA FRENTE A UNA DENUNCIA CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139931,
            "txPgProblema": "2023-2024: DIFUSIÓN Y DESCARGA MASIVA DEL APLICATIVO CIUDADANO INTEGRADO AL SERENAZGO Y PNP\n\n2024-2025: MEJORA DE UN 20 % EN LA PERCEPCIÓN CIUDADANA EN CUANTO AL TIEMPO DE RESPUESTA DE ATENCIÓN DEL PERSONAL DE SERENAZGO Y PNP, A TRAVÉS DEL APLICATIVO CIUDADANO.\n\n20225-2026: MEJORA DE UN 10% RESPECTO AL AÑO ANTERIOR EN LA PERCEPCIÓN CIUDADANA RESPECTO A LAS INSTITUCIONES DEL SERENAZGO Y PNP, CON RELACIÓN A LOS TIEMPOS DE RESPUESTA FRENTE A UNA DENUNCIA CIUDADANA.",
            "txPgObjetivo": "CONSOLIDAR EL PRESUPUESTO PARTICIPATIVO COMO HERRAMIENTA EFICAZ DE REPRESENTACIÓN Y PARTICIPACIÓN EN DEMOCRACIA.\nINCLUIR EN LOS DEBATES DE LAS POLÍTICAS PÚBLICAS, LA SABIDURÍA POPULAR DE LOS PROCESOS DE PARTICIPACIÓN CIUDADANA.\n \nCONVOCAR, CAPACITAR Y COMPROMETER A LA SOCIEDAD CIVIL ORGANIZADA EN LA PROGRAMACIÓN, FORMULACIÓN, APROBACIÓN, EJECUCIÓN Y EVALUACIÓN DEL PRESUPUESTO PÚBLICO.\nCAPACITAR AUTORIDADES, FUNCIONARIOS Y SERVIDORES PÚBLICOS, CON TÉCNICAS EN PLANIFICACIÓN Y PRESUPUESTO, GARANTIZANDO UNA GESTIÓN MUNICIPAL EFICIENTE Y EL CORRECTO FUNCIONAMIENTO DE UNA MODERNA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "CONSOLIDAR EL PRESUPUESTO PARTICIPATIVO COMO HERRAMIENTA EFICAZ DE REPRESENTACIÓN Y PARTICIPACIÓN EN DEMOCRACIA.\nINCLUIR EN LOS DEBATES DE LAS POLÍTICAS PÚBLICAS, LA SABIDURÍA POPULAR DE LOS PROCESOS DE PARTICIPACIÓN CIUDADANA.\n \nCONVOCAR, CAPACITAR Y COMPROMETER A LA SOCIEDAD CIVIL ORGANIZADA EN LA PROGRAMACIÓN, FORMULACIÓN, APROBACIÓN, EJECUCIÓN Y EVALUACIÓN DEL PRESUPUESTO PÚBLICO.\nCAPACITAR AUTORIDADES, FUNCIONARIOS Y SERVIDORES PÚBLICOS, CON TÉCNICAS EN PLANIFICACIÓN Y PRESUPUESTO, GARANTIZANDO UNA GESTIÓN MUNICIPAL EFICIENTE Y EL CORRECTO FUNCIONAMIENTO DE UNA MODERNA ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "ACTUALIZACIÓN AL 100% DEL PADRÓN DE ORGANIZACIONES DE SOCIEDAD CIVIL CON DERECHO DE REPRESENTACIÓN EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO.\nINCREMENTAR EN UN 100% LA PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO DE CADA AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139936,
            "txPgProblema": "1) INEFICIENCIA EN LA EJECUCIÓN DEL PRESUPUESTO.\n2) LO NO GASTADO, EN EL PERIODO REPRESENTAN OPORTUNIDADES PERDIDAS DE EJECUCIÓN DE OBRAS Y PROYECTOS.\n3) EN UNA SOCIEDAD CON CARENCIA DE INFRAESTRUCTURA BÁSICA (SALUD, EDUCACIÓN, SANEAMIENTO) ES UN INDICADOR DE NEGLIGENCIA:\n\"CONTAR CON LOS RECURSOS Y NO EJECUTARLOS EN BENEFICIO DE LOS VECINOS MÁS VULNERABLES\"\n4) CAUSAS DETERMINANTES:\n  - FALTA DE CAPACIDAD TÉCNICA E IMPROVISACIÓN EN LA ELABORACIÓN DE LOS PROYECTOS.\n  - DESINTERÉS EN IDENTIFICAR PROYECTOS QUE SOLUCIONEN FALENCIAS SOCIALES.\n  - FALTA DE VISIÓN ESTRATÉGICA A MEDIANO O LARGO PLAZO POR EL AFÁN DE INMEDIATEZ DE RESULTADOS CON FINES POLÍTICOS.\n  - CORRUPCIÓN E INCONDUCTA FUNCIONAL.",
            "txPgObjetivo": "ESTABLECER LAS CONDICIONES TÉCNICAS Y PROFESIONALES CON EL FIN DE LOGRAR PROYECTOS QUE SATISFAGAN LOS PRINCIPALES REQUERIMIENTOS DE LA POBLACIÓN MÁS VULNERABLE MEDIANTE LA EJECUCIÓN DE OBRAS QUE, EN GENERAL, BENEFICIAN A TODA LA SOCIEDAD, MAXIMIZANDO EL USO DEL PRESUPUESTO ASIGNADO.\n\nFORTALECER EL SISTEMA DE CONTROL INTERNO, CREANDO UNA NUEVA ÁREA FUNCIONAL DE CONTROL INTERNO ENLAZADA AL CONCEJO DISTRITAL.\n\nSIMPLIFICACIÓN ADMINISTRATIVA Y DIGITALIZACIÓN PARA MEJORAR LA EFICIENCIA DE LOS PROCESOS.",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO EJECUTADO.\n\n(MONTO EJECUTADO/PRESUPUESTO)",
            "txPgMeta": "EJECUCIÓN PRESUPUESTAL\n1ER AÑO: MAYOR AL 75%\n2DO AÑO: MAYOR AL 85%\n3ER AÑO: MAYOR AL 90%\n4TO AÑO: MAYOR AL 95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}