{
    "datoGeneral": {
        "idPlanGobierno": 26002,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f63a5a68-b2a9-4b21-bc15-470b07bc7d2d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3dae0892-5943-4b69-8df4-a84d5b64df1e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156414,
            "txPgProblema": "SERVICIOS AGUA POTABLE Y ALCANTARILLADO",
            "txPgObjetivo": "•\tTENER ORGANIZADOS Y LEGALMENTE CONSTITUIDAS LAS JUNTAS DE USUARIOS.\n•\tPROVEER DE AGUA CON NUEVOS MANANTIALES A LOS LUGARES QUE LO NECESITEN\n•\tGESTIONAR LOS ALCANTARILLADOS DE LOS CENTROS POBLADOS Y LOS CENTROS EDUCATIVOS",
            "txPgIndicador": "%",
            "txPgMeta": "RECONOCIMIENTO Y ACREDITACIÓN DE TODAS LAS JUNTAS DE USUARIOS DE AGUAS POTABLES.\n•\tCOMPRA DE MANANTIALES Y GESTIÓN DEL AGUA PARA USO DOMÉSTICO.\n•\tDOTAR DE BIODIGESTORES A LOS CENTROS EDUCATIVOS Y GESTIONAR EL ALCANTARILLADO DE LOS CENTROS POBLADOS QUE NO LO TIENEN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156438,
            "txPgProblema": "BAJOS ÍNDICES PRODUCTIVOS DE LA GANADERÍA Y LA AGRICULTURA",
            "txPgObjetivo": "•\tORGANIZACIÓN DE PRODUCTORES AGROPECUARIOS EN ENTES JURÍDICAMENTE CONSTITUIDOS.\n•\tCAPACITACIÓN DE AGRICULTORES Y GANADEROS EN CONVENIO CON ENTIDADES PÚBLICAS Y PRIVADAS PARA EL FINANCIAMIENTO DE PROYECTOS PRODUCTIVOS.\n•\tIMPLEMENTACIÓN DEL SERVICIO AGRO GANADERO DISTRITAL, IMPLEMENTADO CON PROFESIONALES Y EQUIPOS   DE MANEJO REPRODUCTIVO DE GANADO PRODUCTOR DE LECHE.\n•\tPROYECTOS DE RIEGO TECNIFICADO, SIEMBRA Y MANEJO DE PASTOS Y MANEJO DE CULTIVOS ALTERNATIVOS Y ANIMALES MENORES",
            "txPgIndicador": "%",
            "txPgMeta": "•\tFORMACIÓN DE COOPERATIVAS Y ASOCIACIONES DE PRODUCTORES AGROPECUARIOS EN TODO EL ÁMBITO DISTRITAL.\n•\tORGANIZACIÓN DE FERIAS AGROPECUARIAS CON INCENTIVOS PARA LOS MEJORES PRODUCTORES AGROPECUARIOS.\n•\tPOSTA DE INSEMINACIÓN ARTIFICIAL Y PREVENCIÓN Y TRATAMIENTO DE ENFERMEDADES EN GANADO PRODUCTOR DE LECHE\n•\tVIVERO FORESTAL CON PLANTAS NATIVAS Y EXÓTICAS A FIN DE REFORESTAR LAS ZONAS ALTAS Y FOMENTAR LA AGROFORESTERÍA.\n•\tBANCO DE PROYECTOS Y CONCURSO INTERNO PARA SU PRIORIZACIÓN DE LOS MISMOS, COFINANCIAMIENTO DE PROYECTOS PRODUCTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156452,
            "txPgProblema": "DESORGANIZACIÓN DE LAS BASES SOCIALES",
            "txPgObjetivo": "•\tAPOYO EN LA ORGANIZACIÓN DE RONDAS CAMPESINAS, COMITÉS DE AUTODEFENSA Y/O COMITÉS PRO-FIESTAS COSTUMBRISTAS Y PEATONALES",
            "txPgIndicador": "%",
            "txPgMeta": "•\tCONSOLIDACIÓN DE RONDAS CAMPESINAS Y COMITÉS PRO-FIESTAS COSTUMBRISTAS, ASÍ MISMO FOMENTO DEL COMERCIO Y EL TURISMO INTERNO Y EXTERNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156464,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DEL PRODUCTOR AGROPECUARIO. COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "•\tCAPACITACIÓN A PRODUCTORES INTERESADOS EN TRANSFORMAR SU MATERIA PRIMA, PARA DAR VALOR AGREGADO Y ASÍ INCREMENTAR SUS INGRESOS.\n•\tLANZAMIENTO DE LA MARCA COCHAN, PARA LA VENTA DE PRODUCTOS AGROPECUARIOS DE LA ZONA EN EL ÁMBITO REGIONAL, NACIONAL E INTERNACIONAL",
            "txPgIndicador": "%",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE PEQUEÑAS PLANTAS QUESERAS GESTIONADAS POR ORGANIZACIONES DE LA ZONA.\n•\tORGANIZACIONES DE PRODUCTORES PRODUCIENDO Y VENDIENDO CULTIVOS ALTERNATIVOS Y NATIVOS.\n•\tCERTIFICACIÓN DE ORGANIZACIONES EN LA PRODUCCIÓN DE PRODUCTOS ORGÁNICOS EN PARCELAS DEMOSTRATIVAS Y BIOHUERTOS FAMILIARES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156480,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCION AGRÍCOLA",
            "txPgObjetivo": "•\tCAPACITACIÓN A PRODUCTORES AGROPECUARIOS PARA EL MEJOR APROVECHAMIENTO DE LOS RECURSOS PRODUCTIVOS A FIN DE INCREMENTAR LA PRODUCCIÓN Y LA PRODUCTIVIDAD Y DAR VALOR AGREGADO A LOS PRODUCTOS QUE SE PRODUCE EN LA ZONA.\n•\tCONSULTORÍA PARA BUSCAR MERCADOS NACIONALES E INTERNACIONALES PARA LOS PRODUCTOS QUE SE PRODUZCAN EN LA ZONA",
            "txPgIndicador": "%",
            "txPgMeta": "•\tCONVENIO CON UNC, PARA LA INVESTIGACIÓN Y CAPACITACIÓN DE PRODUCTORES AGROPECUARIOS.\n•\tPASANTÍAS DE PRODUCTORES AGROPECUARIOS A ZONAS SIMILARES CON MAYOR TECNIFICACIÓN Y CON PROYECTOS PRODUCTIVOS.\n•\tPARTICIPACIÓN EN FERIAS AGROPECUARIAS Y CONCURSOS A NIVEL NACIONAL CON PRODUCTOS PRODUCIDOS EN EL DISTRITO.\n•\tLANZAMIENTO DE LA MARCA COCHAN, DIFUSIÓN EN TODOS LOS MEDIOS.\n•\tESTUDIO COMPLETO Y DEFINICIÓN DE POTENCIALES CLIENTES EN MERCADOS NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156495,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN GANADERA",
            "txPgObjetivo": "•\tMANEJO DE CALENDARIO SANITARIO EN COORDINACIÓN CON SENASA  Y ASISTENCIA TÉCNICA OPORTUNA.\n•\tESTABLECIMIENTO DE PROGRAMA DE MEJORAMIENTO GENÉTICO.\n•\tDESARROLLO DE PROYECTOS PRODUCTIVOS EN GANADERÍA LECHERA",
            "txPgIndicador": "%",
            "txPgMeta": "•\tDOSIFICACIÓN ANTIPARASITARIA DE MÁS DEL 90% DEL GANADO VACUNO DEL DISTRITO.\n•\tINSEMINACIÓN DE POR LO MENOS EL 50% DE VACAS EN EDAD REPRODUCTIVA.\n•\tGESTIÓN DE PROYECTOS PRODUCTIVOS PARA LAS ORGANIZACIONES DE PRODUCTORES QUE SE PRIORICE EN EL CONCURSO DE PROYECTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156511,
            "txPgProblema": "DEFICIENCIA EN LAS VIAS DE COMUNICACIÓN",
            "txPgObjetivo": "•\tMEJORAMIENTO DE TROCHAS Y CARRETERAS EXISTENTES Y APERTURA DE LAS QUE SEAN NECESARIAS.\n•\tGESTIONAR EL ASFALTO DE LA CARRETERA PRINCIPAL QUE ATRAVIESA TODO EL DISTRITO.\n•\tADQUISICIÓN DE MAQUINARIA PESADA QUE COMPLEMENTE LA LABOR DE LAS QUE YA EXISTEN",
            "txPgIndicador": "%",
            "txPgMeta": "•\tESTABLECIMIENTO DE UN CRONOGRAMA DE MANTENIMIENTO DE CARRETERAS Y TROCHAS DE TODO EL DISTRITO.\n•\tJUSTIFICAR ANTE EL GOBIERNO CENTRAL QUE COCHÁN SI AMERITA TENER SU CARRETERA PRINCIPAL ASFALTADA.\n•\tCOMPRA DE UN RODILLO, MOTONIVELADORA Y UNA EXCAVADORA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156522,
            "txPgProblema": "ESCACES DE AGUA Y PASTOS PARA EL GANADO EN EPOCA DE ESTIAJE.",
            "txPgObjetivo": "•\tELABORACIÓN DE PROYECTOS DE COSECHA DE AGUA Y CAPACITACIÓN A POBLADORES EN EL USO EFICIENTE DEL LÍQUIDO ELEMENTO.\n•\tCAPACITACIÓN A GANADEROS EN EL MANEJO SILBO PASTORIL EN LA CRIANZA DE GANADO\n•\tCONVENIO CON CENTROS EDUCATIVOS PARA LA PRODUCCIÓN DE PLANTINES",
            "txPgIndicador": "%",
            "txPgMeta": "•\tCONVENIO CON ORGANISMOS NO GUBERNAMENTALES INMERSOS EN EL TEMA AMBIENTAL, PARA DESARROLLAR PROYECTOS DE ESTA ÍNDOLE.\n•\tREFORESTACIÓN CON PLANTAS NATIVAS Y EXÓTICAS, PRODUCIDAS EN LOS VIVEROS COMUNALES QUE SE ESTABLECERÁN ESTRATÉGICAMENTE Y SIEMBRA DE PASTOS RESISTENTES A LA SEQUÍA Y CONSERVACIÓN DE FORRAJES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156535,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL A CAUSA DE RESIDUOS SÓLIDOS Y AGUAS GRISES",
            "txPgObjetivo": "•\tGESTIONAR PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n•\tGESTIONAR PLAN COCHAN SOSTENIBLE CON RECICLAJE DE RESIDUOS SÓLIDOS.\n•\tIMPLEMENTAR POZAS DE OXIDACIÓN PARA EL TRATAMIENTO DE AGUAS GRISES",
            "txPgIndicador": "%",
            "txPgMeta": "•\tJUSTIFICAR ANTE EL GOBIERNO CENTRAL QUE SE NECESITA UNA PLANTA DE RESIDUOS SÓLIDOS, ADEMÁS DE ADQUIRIR UN CAMIÓN RECOLECTOR DE BASURA.\n•\tGESTIONAR PROYECTOS DE RECICLAJE CON LOS POBLADORES IMPLANTANDO TECNOLOGÍA ACTUAL.\n•\tJUSTIFICAR AL GOBIERNO QUE EL DISTRITO NECESITA UN PROYECTO DE POZAS DE OXIDACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156554,
            "txPgProblema": "GESTION MUNICIPAL DEFICIENTE",
            "txPgObjetivo": "•\tPERSONAL CAPACITADO PARA CADA CARGO QUE OCUPE.\n•\tMONITOREO Y SUPERVISIÓN PERMANENTE DEL PERSONAL QUE LABORA EN LA MUNICIPALIDAD.\n•\tESTABLECIMIENTO DE CRONOGRAMA DE ACTIVIDADES Y HORARIOS DE ATENCIÓN A USUARIOS POR LA ALCALDÍA Y POR COMISIONES DE REGIDORES",
            "txPgIndicador": "%",
            "txPgMeta": "•\tSISTEMATIZAR TODAS LAS OFICINAS DE LA MUNICIPALIDAD, PARA QUE TRABAJEN EN RED.\n•\tINFORMACIÓN PÚBLICA DE LA GESTIÓN CADA SEIS MESES EN EL AUDITÓRIUM DE LA MUNICIPALIDAD.\n•\tTODOS LOS POBLADORES DEBEN SER ATENDIDOS, YA SEA POR EL ALCALDE O REGIDORES SI ASÍ LO AMERITA EL CASO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}