{
    "datoGeneral": {
        "idPlanGobierno": 18365,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2647,
        "txOrganizacionPolitica": "MOVIMIENTO DE INCLUSION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ed70c208-1fbf-4c43-8d15-b37e5016a169.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c207e205-6628-4034-ae43-2e58f768d917.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139508,
            "txPgProblema": "DÉBIL EJERCICIO DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES.\nINADECUADOS PROCEDIMIENTOS EN LA ADMINISTRACIÓN DE LA JUSTICIA. \nBRECHAS ALTAS DE POBREZA Y POBREZA EXTREMA.",
            "txPgObjetivo": "VIGENCIA PLENA Y EJERCICIO EFECTIVO DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES.\nGARANTIZAR UNA JUSTICIA AUTÓNOMA E INDEPENDIENTE, TRANSPARENTE, CONFIABLE, MODERNA, EFICIENTE, EFICAZ Y PREDECIBLE.\nREDUCCIÓN DE LAS INEQUIDADES Y DE LA POBREZA Y LA POBREZA EXTREMA.",
            "txPgIndicador": "POBLACIÓN MAYOR Y MENOR DE EDAD DEBE CONTAR CON SU DNI.\nOPINIÓN Y RECOMENDACIONES SOBRE LA ADMINISTRACIÓN DE JUSTICIA.\nPORCENTAJE DE POBLACIÓN EN SITUACIÓN DE EXTREMA POBREZA Y POBREZA.",
            "txPgMeta": "100% DE LA POBLACIÓN MAYOR Y MENOR DE EDAD DEBE CONTAR CON SU DNI.\n60% DE SEGUIMIENTO Y RECOMENDACIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139538,
            "txPgProblema": "INESTABILIDAD ECONÓMICA DEBIDO A LA POLÍTICA ECONÓMICA INADECUADA.\nESCASA APOYO PARA DAR VALOR AGREGADO A LA PRODUCCIÓN REGIONAL. \nDÉBIL SOSTENIBILIDAD DE LAS EXPORTACIONES DE LA REGIÓN, POR FALTA DE COMPETITIVIDAD. \nESCASA INNOVACIÓN TECNOLÓGICA EN LOS PROCESOS PRODUCTIVOS DE LA REGIÓN.\nESCASAS OPORTUNIDADES DE EMPLEO ADECUADO.\nCONDICIONES DE INSEGURIDAD PARA LA INVERSIÓN PRIVADA.",
            "txPgObjetivo": "POLÍTICA ECONÓMICA ESTABLE Y PREVISORA, QUE ALIENTA EL CRECIMIENTO ECONÓMICO SOSTENIDO.\nESTRUCTURA PRODUCTIVA DIVERSIFICADA, COMPETITIVA, SOSTENIBLE Y CON ALTO VALOR AGREGADO Y PRODUCTIVIDAD.\nCRECIMIENTO SOSTENIDO DE LAS EXPORTACIONES SOBRE LA BASE DE UNA OFERTA EXPORTABLE DIVERSIFICADA, ACTIVIDADES SOSTENIBLES.\nLA INNOVACIÓN, EL DESARROLLO TECNOLÓGICO Y LA APLICACIÓN DEL CONOCIMIENTO CIENTÍFICO CONTRIBUYEN BASE DE LAS ACTIVIDADES PRODUCTIVAS Y SOSTENIBILIDAD. \nINCREMENTO DE LOS EMPLEOS ADECUADOS PARA LA MODERNIZACIÓN INCLUSIVA.\nMARCO INSTITUCIONAL Y JURÍDICO QUE GARANTIZA LA SEGURIDAD DE LAS INVERSIONES.",
            "txPgIndicador": "RECAUDACIÓN TRIBUTARIA DE LAS EMPRESAS EN LA REGIÓN.\nPRODUCTIVIDAD PROMEDIO.\nCRECIMIENTO DE LAS EXPORTACIONES DE BIENES Y PRODUCTOS NO TRADICIONALES.\nPROFESIONALES DE CIENCIAS AGRARIAS, CIENCIAS SOCIALES, BIOLOGÍA, PESQUERÍA Y AFINES APOYANDO A LA PRODUCCIÓN \nPORCENTAJE DE EMPLEO ADECUADO \nÍNDICE DE PROTECCIÓN AL INVERSIONISTA",
            "txPgMeta": "1. 60%\n2. 60%\n3. 40%\n4. 30 % DE PROFESIONALES\n5. 52%\n6. 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142322,
            "txPgProblema": "EN LA ACTUALIDAD LA POBLACIÓN NO PAGA POR EL SERVICIO DE LIMPIEZA, RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS MUNICIPALES. \nLA CONTAMINACIÓN DE LAS AGUAS DEL RIO TUMBES, PRODUCTO DE LA ACTIVIDAD MINERA UBICADA EN LA PARTE ALTA DEL ECUADOR, VIENE GENERANDO GRAN IMPACTO EN LA SALUD HUMANA.\nLA POBLACIÓN CARECE DE ABASTECIMIENTO DE LOS SERVICIOS DE SANEAMIENTO BÁSICO (AGUA Y ALCANTARILLADO).",
            "txPgObjetivo": "IMPLEMENTAR UNA ESTRATEGIA DE SENSIBILIZACIÓN EN EL ÁREA DE RENTAS, PARA MEJORAR LA COBRANZA DE LOS SERVICIOS. \nIMPLEMENTAR UN PROYECTO INTEGRAL QUE PERMITA DESARROLLAR TODO EL CICLO DESDE LA CAPTACIÓN HASTA LA DISPOSICIÓN FINAL DEL SISTEMA DE ABASTECIMIENTO DE AGUA PARA TODO EL DISTRITO. \nIMPLEMENTAR PROYECTOS INTEGRALES DE SANEAMIENTO BÁSICO QUE PERMITAN QUE LA POBLACIÓN VIVA BIEN.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS, QUE PAGAN POR EL SERVICIO DE LIMPIEZA PÚBLICA. \nPORCENTAJE DE LA POBLACIÓN QUE CUENTA CON EL SERVICIO DE AGUA DE CALIDAD. \nPORCENTAJE DE LA POBLACIÓN CON SERVICIO DE AGUA Y DESAGUE CON SERVICIO DOMICILIARIO.",
            "txPgMeta": "40% DE LA POBLACIÓN; 50% DE LA POBLACIÓN; 65% DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142464,
            "txPgProblema": "NO EXISTE UNA POLÍTICA DE INNOVACIÓN CON PROGRAMAS DE INCLUSIÓN SOCIAL, PARA LAS PERSONAS CON HABILIDADES DIFERENTES. \nINEXISTENCIA DE UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES INSTITUCIONAL, QUE PERMITA GARANTIZAR UNA GESTIÓN MODERNA. \nFALTA DE UN PLAN DE DESARROLLO LOCA CONCERTADO ACTUALIZADO.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE INCLUSIÓN SOCIAL, DIRIGIDO A LAS PERSONAS CON HABILIDADES DIFERENTES: ADULTO MAYOR, A LA MUJER VIOLENTADA Y A LA PROTECCIÓN DE LA NIÑEZ. \nIMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES, QUE INCLUYA LAS ÁREAS DE LA GESTIÓN PÚBLICA LOCAL. \nIMPLEMENTAR UN PLAN DE TRABAJO QUE PERMITA LLEVAR \nACABO EL PROCESO DE ACTUALIZACIÓN DEL PDCL.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS IMPLEMENTADOS. \nNÚMERO DE PROGRAMAS IMPLEMENTADOS. \nPLAN DE DESARROLLO LOCAL CONCERTADO APROBADO",
            "txPgMeta": "60%; 100%; 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}