{
    "datoGeneral": {
        "idPlanGobierno": 25170,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4c8080fe-2bb7-4e97-869f-79caee2872f6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4ae9929e-2afe-4941-8a4a-b02d27eade82.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151308,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN Y ANEMIA EN EL DISTRITO DE QUERECOTILLO.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA COORDINADO CON EL CENTRO DE SALUD PARA LA COMPRA DE SUPLEMENTOS DE HIERRO, VITAMINAS Y OTROS.",
            "txPgIndicador": "TASA DE DESNUTRICIÓN DE 28.24%.\nTASA DE 37% DE ANEMIA EN NIÑOS Y ADOLESCENTES.",
            "txPgMeta": "REDUCIR, AL 2026, AUN 15% LA TASA DE DESNUTRICIÓN INFANTIL.\nREDUCIR, AL 2026, A UN 20% LA TASA DE ANEMIA EN NIÑOS Y ADOLESCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151340,
            "txPgProblema": "BAJO NIVEL ACADÉMICO SATISFACTORIO EN LAS ÁREAS DE COMUNICACIÓN Y MATEMÁTICA, EN EL DISTRITO DE QUERECOTILLO.",
            "txPgObjetivo": "FORTALECER EL CONOCIMIENTO ACADÉMICO EN LAS ÁREAS DE COMUNICACIÓN Y MATEMÁTICA, A TRAVÉS DE LOS TALLERES DE VACACIONES ÚTILES.",
            "txPgIndicador": "NIVEL SATISFACTORIO EN MATEMÁTICA 44% AL 37%.\nNIVEL SATISFACTORIO EN COMUNICACIÓN 52% A 37%.",
            "txPgMeta": "AUMENTAR, AL 2026, A UN 50% EL NIVEL ACADÉMICO SATISFACTORIO EN EL ÁREA DE MATEMÁTICA.\nAUMENTAR, AL 2026, A UN 60% EL NIVEL ACADÉMICO SATISFACTORIO EN EL ÁREA DE COMUNICACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151353,
            "txPgProblema": "FALTA DE DIFUSIÓN DE NUESTRA CULTURA NACIONAL Y REGIONAL EN EL DISTRITO DE QUERECOTILLO.",
            "txPgObjetivo": "DIFUNDIR NUESTRA CULTURA A TRAVÉS DE TALLERES DE DIBUJO Y PINTURA, DANZAS Y TEATRO.",
            "txPgIndicador": "EL 2% DE LA POBLACIÓN PARTICIPA EN TALLERES QUE DIFUNDEN NUESTRA CULTURA.",
            "txPgMeta": "INCREMENTAR, AL 2026, A UN 10% LA PARTICIPACIÓN DE LOS CIUDADANOS EN ACTIVIDADES QUE DIFUNDEN NUESTRA CULTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151367,
            "txPgProblema": "DIFICULTAD EN LOS SISTEMAS DE RIEGO DE LAS PARCELAS DE LOS AGRICULTORES DEL DISTRITO DE QUERECOTILLO.",
            "txPgObjetivo": "PAVIMENTAR LOS CANALES DE RIEGO DEL DISTRITO DE QUERECOTILLO.",
            "txPgIndicador": "EL 8% DE LOS CANALES DE RIEGO CUENTAN CON SISTEMA RENOVADO.",
            "txPgMeta": "MEJORAR, AL 2026, EN UN 12% EL SISTEMA DE RIEGO DE LAS PARCELAS DE LOS AGRICULTORES DEL DISTRITO DE QUERECOTILLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151388,
            "txPgProblema": "DEFICIENCIA DE LAS VÍAS DE ACCESO A LAS PARCELAS DE LOS AGRICULTORES DEL DISTRITO DE QUERECOTILLO.",
            "txPgObjetivo": "MEJORAR LAS VÍAS DE ACCESO A LAS PARCELAS DE LOS AGRICULTORES DEL DISTRITO DE QUERECOTILLO, LO QUE PERMITIRÁ SACAR LA PRODUCCIÓN EN ÓPTIMAS CONDICIONES.",
            "txPgIndicador": "EL 50% DE LAS VÍAS DE ACCESO A LAS PARCELAS DE LOS AGRICULTORES SE ENCUENTRAN EN MAL ESTADO.",
            "txPgMeta": "MEJORAR, PARA EL 2026, EN UN 60% LAS VÍAS DE ACCESO A LAS PARCELAS DE LOS AGRICULTORES DEL DISTRITO DE QUERECOTILLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151395,
            "txPgProblema": "FALTA DE INGRESOS ECONÓMICOS EN LA FAMILIA PARA EL SUSTENTO DEL HOGAR, EN EL DISTRITO DE QUERECOTILLO.",
            "txPgObjetivo": "GESTIONAR TRABAJOS TEMPORALES CON LAS INSTITUCIONES GUBERNAMENTALES COMO: TRABAJA PERÚ.",
            "txPgIndicador": "SEGÚN INEI 2018, QUERECOTILLO SE UBICA EN EL PUESTO 48 DE POBREZA MONETARIA A NIVEL REGIONAL.",
            "txPgMeta": "REDUCIR, AL 2026, EL ÍNDICE DE POBREZA MONETARIA DEL DISTRITO DE QUERECOTILLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151403,
            "txPgProblema": "FALTA DE RECOJO DE RESIDUOS SÓLIDOS EN LOS CENTROS POBLADOS DEL DISTRITO DE QUERECOTILLO.",
            "txPgObjetivo": "ADQUISICIÓN DE MOTOS FURGONES PARA LOS CENTROS POBLADOS DEL DISTRITO DE QUERECOTILLO.",
            "txPgIndicador": "EL 10% LOS CENTROS POBLADOS DEL DISTRITO DE QUERECOTILLO, CUENTA CON MOTO FURGONES PARA EL RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "AMPLIAR, AL 2026, EN UN 35% EL RECOJO DE RESIDUOS SÓLIDOS EN LOS CENTROS POBLADOS DEL DISTRITO DE QUERECOTILLO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151410,
            "txPgProblema": "ACUMULACIÓN DE LOS RESIDUOS SÓLIDOS POR LA DISTANCIA DE LOS CENTROS POBLADOS HACIA EL BOTADERO MUNICIPAL.",
            "txPgObjetivo": "CONSTRUIR OTRO BOTADERO MUNICIPAL EN EL CENTRO POBLADO CHOCAN.",
            "txPgIndicador": "EL 20% DE LOS CENTROS POBLADOS DEL DISTRITO CUENTA CON ACCESO AL BOTADERO MUNICIPAL.",
            "txPgMeta": "MEJORAR, AL 2026, EN UN 50% EL ACCESO DE LA POBLACIÓN AL BOTADERO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151417,
            "txPgProblema": "FALTA DE CONCIENCIA AMBIENTAL EN EL DISTRITO DE QUERECOTILLO.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN A TRAVÉS DE CAPACITACIONES SOBRE EL CUIDADO E IMPORTANCIA DEL AMBIENTE, POR MEDIO DE LAS INSTITUCIONES EDUCATIVAS Y ORGANIZACIONES POPULARES.",
            "txPgIndicador": "APROXIMADAMENTE, EL 30% DE LA POBLACIÓN NO TIENE CONCIENCIA AMBIENTAL.",
            "txPgMeta": "DISMINUIR, AL 2026, A UN 20% LA BRECHA DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151429,
            "txPgProblema": "FALTA DE EFECTIVOS DE SERENAZGO EN EL DISTRITO DE QUERECOTILLO",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE EFECTIVOS DE SERENAZGO DEL DISTRITO",
            "txPgIndicador": "ACTUALMENTE, CONTAMOS CON 6 EFECTIVOS, TRABAJANDO 2 POR TURNO.",
            "txPgMeta": "INCREMENTAR, AL 2026, A 12 EFECTIVOS DE SERENAZGO, TRABAJANDO 4 POR TURNO EN EL DISTRITO DE QUERECOTILLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151438,
            "txPgProblema": "CARENCIA DE AGUA PARA EL RIEGO DE LAS ÁREAS VERDES EN LA ZONA RURAL",
            "txPgObjetivo": "INCREMENTAR EL RIEGO DE LAS ÁREAS VERDES A TRAVÉS DE CAMIONES CISTERNAS.",
            "txPgIndicador": "EL 20% DEL DISTRITO DE QUERECOTILLO CUENTA CON UN SISTEMA DE RIEGO PARA LAS ÁREAS VERDES SUS CENTROS RECREACIONALES.",
            "txPgMeta": "LLEGAR, AL 2026, A UN 45% DEL DISTRITO, CON EL ABASTECIMIENTO DE AGUA A TRAVÉS DE CAMIONES CISTERNAS, PARA EL RIEGO DE LAS ÁREAS VERDES DE LOS CENTROS RECREACIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}