{
    "datoGeneral": {
        "idPlanGobierno": 26329,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a6b3ddc0-5896-4776-befe-13f7df4f9fd1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/32016687-5e46-4583-b68c-ef7a1d5d22d8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221322,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n\nINCREMENTO DE LA INCIDENCIA DE POBREZA MONETARIA.\n\n\n\n\nALTO ÍNDICE DE DESEMPLEO Y SUBEMPLEO        \n\nVIVIENDAS SIN ACCESO AL SERVICIO DE SANEAMIENTO(DESAGÜE)\nVIVIENDAS SIN ACCESO A SERVICIO DOMICILIARIO DE AGUA POTABLE\nINADECUADA NUTRICIÓN DE NIÑOS Y NIÑAS.\n\nINSTITUCIONES EDUCATIVAS CON SERVICIOS INCOMPLETOS. \nINSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA DEPORTIVA DEFICIENTE.\n\n\n\nLIMITADO EQUIPAMIENTO URBANO.\n\n\nDEFICIENTE SERVICIO DE EDUCACIÓN BÁSICA REGULAR.\nINCREMENTO DE DELITOS Y ACTOS DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\n\nREDUCIR EL NIVEL DE POBREZA MONETARIA EN EL DISTRITO DE TAMBURCO. \nGENERACIÓN DE EMPLEO TEMPORAL PARA MADRES, ESTUDIANTES Y DESEMPLEADOS EN GENERAL.\n\n\nCREACIÓN DEL CENTRO MUNICIPAL DE ARTES Y OFICIOS. \nCERRAR LA BRECHA DE COBERTURA DEL SERVICIO DE SANEAMIENTO EN TAMBURCO.\nCERRAR LA BRECHA DEL SERVICIO DE AGUA POTABLE A NIVEL DISTRITAL.\nCONTRIBUIR A MEJORAR LA NUTRICIÓN DE NIÑOS Y NIÑAS \n\nBRINDAR SERVICIOS DE AGUA, SANEAMIENTO, ELECTRICIDAD E INTERNET A LAS IEDEL DISTRITO.\nCONSTRUIR INFRAESTRUCTURA DEPORTIVA MODERNA Y COMPLETA PARA TODAS LAS IE DEL DISTRITO.\n\n\n\nDOTAR A LA POBLACIÓN DE EQUIPAMIENTO URBANO ADECUADO Y PERTINENTE.\n\n\n\nCONTRIBUIR A MEJORAR LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO.\nMEJORAR LOS SERVICIOS DE CONTROL Y SEGURIDAD CIUDADANA URBANA Y RURAL.",
            "txPgIndicador": "INDICADORES\n\n% DE LA POBLACIÓN CON INGRESOS ECONÓMICOS MENORES A LA LÍNEA DE POBREZA.\nNº DE EMPLEOS TEMPORALES GENERADOS POR LA MUNICIPALIDAD.\n\nNº DE CURSOS Y TALLERES DE MÚSICA, TEATRO, OFICIOS COMO: GASTRONOMÍA, COSMETOLOGÍA, GASFITERÍA, CONSTRUCCIÓN CIVIL, OPERADOR DE EQUIPO PESADO ETC.\n% DE VIVIENDAS SIN ACCESO A SERVICIOS DE SANEAMIENTO (DESAGÜE)\n% DE VIVIENDAS SIN ACCESO A SERVICIOS DE AGUA POTABLE\n% DE NIÑOS CON DCI\n% DE NIÑOS CON ANEMIA\n\n% DE IE QUE CUENTAN CON LOS CUATRO SERVICIOS.\n% DE IE CON INFRAESTRUCTURA DEPORTIVA ADECUADA\nCONSTRUCCIÓN DEL COLISEO MULTIUSO.\nCONSTRUCCIÓN DEL HIPÓDROMO DE CCOCHA Y PUMARANRA. \nRECUPERACIÓN Y CONCLUSIÓN DEL ESTADIO MUNICIPAL DE TAMBURCO.\n% DE IE CON CAPACIDAD INSTALADA ADECUADA.\nN.º DE HORAS DE PATRULLAJE DEL SERENAZGO.\nPROGRAMA DE CONTROL Y VIGILANCIA A CIUDADANOS VENEZOLANOS.",
            "txPgMeta": "META\n(2023-2026)\n\n10%\n\n500\n\n\n6 \nCADA AÑO\n\n0%\n\n0%\n0%\n5%\n\n   100%\n\n100%\nSE DISPONE\nSE DISPONE\nES DE LA MUNICIPALIDAD DE TAMBURCO.\n\n100%\n\n24\nHABRÁ CONTROL EFECTIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221352,
            "txPgProblema": "PROBLEMA IDENTIFICADO\nLIMITADA DISPONIBILIDAD DE AGUA PARA RIEGO Y PRODUCCIÓN AGROPECUARIA.\n\nLIMITADA ASISTENCIA TÉCNICA A LOS PRODUCTORES DE LECHE FRESCA. \n\n\nBAJO NIVEL DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO. \n\n\n\nBAJA PRODUCCIÓN DE ANIMALES MENORES.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nCONSTRUIR LA REPRESA DE FACCHA PARA DOTAR DE AGUA PARA RIEGO EN FORMA ÓPTIMA Y OPORTUNA.\nMEJORAR LA CADENA DE PRODUCCIÓN, ACOPIO Y COMERCIALIZACIÓN DE LECHE FRESCA.\n\n\nINCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN EL ÁMBITO DISTRITAL.\n\n\nPROMOVER LA PRODUCCIÓN Y COMERCIALIZACIÓN DE ANIMALES MENORES.",
            "txPgIndicador": "INDICADORES\n\n\n% DE SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO.\n\n% DE PRODUCTORES DE LECHE CON ASISTENCIA TÉCNICA\n% DE SISTEMAS DE RIEGO QUE OPERAN EN CONDICIONES ADECUADAS\n% DE PRODUCTORES DE AGROPECUARIOS CON ASISTENCIA TÉCNICA\n% DE PREDIOS RURALES QUE NO CUENTAN CON TÍTULO DE PROPIEDAD REGISTRADO.\n\nNª DE MÓDULOS DE ANIMALES MENORES INSTALADOS.",
            "txPgMeta": "METAS\n(2023 2026)\n\n\n100%\n\n100%\n\n100%\n\n100%\n\n10%\n\n50 \nCADA AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221367,
            "txPgProblema": "PROBLEMA IDENTIFICADO\nDEFICIENTE MANEJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DEL DISTRITO.\nBAJA COBERTURA DEL SERVICIO DE RECOJO DOMICILIARIO DE RESIDUOS SÓLIDOS.\nDEGRADACIÓN DEL SUELO POR LA DEFORESTACIÓN E INCENDIOS FORESTALES.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\n\nMEJORAR EL SERVICIO DE RECOJO, MANEJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL.\nAMPLIAR LA COBERTURA DEL SERVICIO DE RECOJO DOMICILIARIO DE RESIDUOS SÓLIDOS.\nMEJORAMIENTO DEL SISTEMA DE PROTECCIÓN Y VIGILANCIA DEL SANTUARIO DEL AMPAY.",
            "txPgIndicador": "INDICADORES\n\nUN BOTADERO DE RESIDUOS SÓLIDOS OPERATIVO.\n% DE VIVIENDAS CON SERVICIO DOMICILIARIO DE RECOJO DE BASURA.\nNº DE ACCIONES DE CONTROL MENSUAL.",
            "txPgMeta": "METAS\n(2023 2026)\n\n1\n\n80%\n\n3",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221384,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n\n\n\nDEFICIENTES PROCESOS INTERNOS DE LA GESTIÓN MUNICIPAL.  \nDÉBIL IMPLEMENTACIÓN DEL SISTEMA DE PLANEAMIENTO ESTRATÉGICO EN LA GESTIÓN MUNICIPAL.\n\nINFRAESTRUCTURA, EQUIPAMIENTO Y GESTIÓN LOGÍSTICA INSUFICIENTE\n\nINADECUADA GESTIÓN DE RECURSOS HUMANOS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nMODERNIZAR LA GESTIÓN PÚBLICA MUNICIPAL IMPLEMENTANDO INSTRUMENTOS DE GESTIÓN ADECUADOS Y CAPACITANDO EN FORMA PERMANENTE AL PERSONAL Y AUTORIDADES.\nIMPLEMENTAR Y FORTALECER EL SISTEMA DE PLANEAMIENTO ESTRATÉGICO MUNICIPAL.\nMEJORAR LA INFRAESTRUCTURA, EQUIPAMIENTO Y GESTIÓN LOGÍSTICA MUNICIPAL.\nMEJORAR LA GESTIÓN DE RECURSOS HUMANOS INCORPORANDO EN ENFOQUE DE COMPETENCIAS.",
            "txPgIndicador": "INDICADORES\n\n\nIMPLEMENTACIÓN DEL MANUAL DE PROCEDIMIENTOS ESTANDARIZADOS.\n\nNº DE INSTRUMENTOS DEL SISTEMA DE PLANIFICACIÓN.\n% DE TRABAJADORES CON AMBIENTES, MUEBLES Y EQUIPOS, MODERNOS Y SUFICIENTES.\n\nESTABLECER EL PERFIL DE COMPETENCIAS PARA CADA PUESTO DEL CAP.",
            "txPgMeta": "METAS\n(2023-2026)\n\n\n\n1\n\n\n\n8\n\n100%\n01 DOCUMENTO DEL PERFIL DE PUESTOS POR COMPETENCIAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}