{
    "datoGeneral": {
        "idPlanGobierno": 26000,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 40,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AMAZONENSE UNIDOS AL CAMPO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cccdddc1-bab2-4e47-8412-e30c3adad2e7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9383e380-fb3b-4751-8f47-35e8c1fb7219.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190874,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DE LAS I.E. DEL NIVEL PRIMARIO DE CUISPES Y FANRE",
            "txPgIndicador": "IE CUENTA CON INFRAESTRUCTURA ADECUADA",
            "txPgMeta": "100% INFRAESTRUCTURA CONCLUIDA,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190884,
            "txPgProblema": "NO EXISTE APOYO POR PARTE DEL GOBIERNO LOCAL CON MATERIAL EDUCATIVO Y DIDÁCTICO A LOS ESTUDIANTES DEL NIVEL INICIAL Y PRIMARIA",
            "txPgObjetivo": "BRINDAR MATERIAL EDUCATIVO DIDÁCTICO A LOS ESTUDIANTES DEL NIVEL INICIAL Y PRIMARIA EXISTENTES EN TODO EL DISTRITO.",
            "txPgIndicador": "EL ESTADO BRINDA APOYO A LOS ESTUDIANTES",
            "txPgMeta": "80% DE ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190907,
            "txPgProblema": "FALTA DE UNA SALA DE CÓMPUTO AL SERVICIO DE LOS ESTUDIANTES.",
            "txPgObjetivo": "CREACIÓN DE UNA SALA DE CÓMPUTO AL SERVICIO DE LOS ESTUDIANTES, PARA EL DESARROLLO DE TALLERES DE OFIMÁTICA, QUE LES FACILITE LA INSERCIÓN A NUEVOS MODELOS EDUCATIVOS.",
            "txPgIndicador": "EL ESTADO BRINDA FACILITA EL ACCESO A UN CENTRO DE COMPUTO",
            "txPgMeta": "100% DE ESTUDIANTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190942,
            "txPgProblema": "FALTA DE PROYECTOS PRODUCTIVOS Y ASOCIACIONES",
            "txPgObjetivo": "PROMOVER LA ASISTENCIA TÉCNICO PRODUCTIVO, CONFORMACIÓN DE ASOCIACIONES E INVERSIÓN EN OBRAS MENORES. INSEMINACIÓN EN ANIMALES MAYORES Y MENORES PARA EL DESARROLLO DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA.",
            "txPgIndicador": "LOS AGRICULTORES LOGRAN MEJORES CONDICIONE DE VIDA EN EL TIEMPO",
            "txPgMeta": "100% DE LA POBLACIÓN ES BENEFICIADA CON PROYECTOS PRODUCTIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190960,
            "txPgProblema": "NO EXISTE ASOCIACIONES DE GANADEROS EN EL DISTRITO.",
            "txPgObjetivo": "PUESTA EN MARCHA DEL SISTEMA DE RIEGO TECNIFICADO, PARA SU APROVECHAMIENTO Y MEJORAR LA PRODUCCIÓN DEL SECTOR BENEFICIADO CON EL SERVICIO.",
            "txPgIndicador": "LOS CRIADORES DE GANADO MEJORAN SUS CONDICIONES VIDA SOCIOECONÓMICA.",
            "txPgMeta": "90% DE ASOCIACIONES ORGANIZADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190979,
            "txPgProblema": "FALTA DE APOYO PARA LA CARACTERIZACIÓN DE SUELO QUE PERMITA MEJORAR SU PRODUCTIVIDAD",
            "txPgObjetivo": "APOYAR CON EL ESTUDIO DE ANÁLISIS DE SUELO, PARA LA INSTALACIÓN DE CULTIVOS",
            "txPgIndicador": "AGRICULTORES BENEFICIADOS CON EL APOYO DE ANÁLISIS SUELO",
            "txPgMeta": "100% DE LA POBLACIÓN RECIBEN APOYO CON ANÁLISIS SUELO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191006,
            "txPgProblema": "NO EXISTE EN LA ZONA UN ESTUDIO ECONÓMICO-ECOLÓGICO, QUE PERMITA IDENTIFICAR CLARAMENTE LOS PRINCIPALES ECOSISTEMAS PRODUCTIVOS QUE IMPULSEN EL DESARROLLO SOSTENIBLE DE LA ZONA.",
            "txPgObjetivo": "INSTALACIÓN Y MANEJO DE ÁREAS VERDES URBANAS Y MEJORAMIENTO DE LAS EXISTENTES (PARQUE PRINCIPAL, PARQUE INFANTIL, CALLES).",
            "txPgIndicador": "LA POBLACIÓN CUENTA CON ÁREAS VERDES EN LA ZONA URBANA",
            "txPgMeta": "70% DE ÁREAS VERDES CONSERVADAS PARA EL\nACCESO DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191032,
            "txPgProblema": "FALTA DE PUNTOS ECOLÓGICOS EN LUGARES ESTRATÉGICOS PARA LA SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "INSTALACIÓN DE PUNTOS ECOLÓGICOS EN LUGARES ESTRATÉGICOS PARA LA SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "EL ES ESTADO INSTALA PUNTOS ECOLÓGICOS",
            "txPgMeta": "100% DE PUNTOS ECOLÓGICOS INSTALADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191052,
            "txPgProblema": "EROSIÓN DE SUELOS POR MALAS PRÁCTICAS EN LA AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "MANEJO FORESTAL SOSTENIBLE CON PLANTACIONES DE: EUCALIPTO, PINO, ENTRE OTROS.",
            "txPgIndicador": "PORCENTAJE DE PLANTONES EN SUS MÚLTIPLES VARIEDADES",
            "txPgMeta": "70% DE LA POBLACIÓN CUENTA CON PROYECTOS\nEJECUTADOS DE FORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191077,
            "txPgProblema": "POCA COMUNICACIÓN CON LAS ORGANIZACIONES SOCIALES E INFORMACIÓN DE LA GESTIÓN HACIA LA POBLACIÓN",
            "txPgObjetivo": "PROMOVER LA CONCERTACIÓN INSTITUCIONAL Y DE DIALOGO PERMANENTE CON LA POBLACIÓN Y ACCIONES PARTICIPATIVA DEL DESARROLLO DISTRITAL.",
            "txPgIndicador": "LAS INSTITUCIONES Y POBLACIÓN SON PARTE DE ARTICULACIÓN ESTATAL PARA LA TOMA DE DECISIONES",
            "txPgMeta": "DIALOGO PERMANENTE Y TRABAJO EN EQUIPO CON UNA SOLA VISIÓN CON LAS ORGANIZACIONES Y POBLACIÓN EN GENERAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191101,
            "txPgProblema": "FALTA DE CAPACITACIÓN CONTINUA PARA AL PERSONAL DE LA MUNICIPALIDAD PARA BRINDAR UNA BUENA ATENCIÓN A LOS ADMINISTRADOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES, DE TODO EL PERSONAL QUE LABORA EN LA MUNICIPALIDAD DE CUISPES.",
            "txPgIndicador": "PERSONAL CAPACITADO Y CON PERFIL DE CONFIABILIDAD AL USUARIO",
            "txPgMeta": "80% DE TRABAJADORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191120,
            "txPgProblema": "FALTA DE DIFUSIÓN E INFORMACIÓN SOBRE LAS GESTIONES QUE LA MUNICIPALIDAD REALIZA",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES DE DIFUSIÓN E INFORMACIÓN DE MANERA PERMANENTE A TRAVÉS DE LOS DIFERENTES MEDIOS DE COMUNICACIÓN SOBRE LA LABOR Y GESTIONES DE LA MUNICIPALIDAD.",
            "txPgIndicador": "POBLACIÓN INFORMADA SOBRE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "100% DE LA POBLACIÓN INFORMADA SOBRE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}