{
    "datoGeneral": {
        "idPlanGobierno": 20656,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c126448d-439a-4802-8e3d-2ef584030dd0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a3876c7f-e4b3-4288-9c57-8bebc2c1f467.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184558,
            "txPgProblema": "INFRAESTRUCTURAS INADECUADAS CON MOBILIARIOS OBSOLETOS.\n• DEFICIENTE EQUIPAMIENTO TECNOLÓGICO EN LAS INSTITUCIONES EDUCATIVAS.\n• FALTA DE UN COMPLEJO EDUCATIVO EN LA I.E. SAN JERÓNIMO.\n• ESCASA ORIENTACIÓN DE LA EDUCACIÓN CON VALORES Y PRINCIPIOS.\n• LIMITADA ORIENTACIÓN PSICOPEDAGÓGICA Y LA ESCUELA DE PADRES.\n• FALTA DE LABORATORIOS TECNOLÓGICOS\n• FALTA DE CAPACITACIÓN A LOS DOCENTES DESDE UN ENFOQUE DE UNA PERSPECTIVA HOLÍSTICA\n• NIÑOS CON DESNUTRICIÓN Y ANEMIA",
            "txPgObjetivo": "REESTRUCTURACIÓN CURRICULAR (PROMOVER LA INCLUSIÓN DE VALORES LOCALES; TEMAS AMBIENTALES, EMPRESARIALES Y AGROPECUARIOS).\n• BUSCAR TALENTOS EN LOS EDUCANDOS PARA FOMENTAR LA CULTURA Y EL ARTE.\n• CAPACITACIÓN Y ACTUALIZACIÓN A LOS DOCENTES DE MANERA TRIMESTRAL.\n• GESTIONAR PARA LA CREACIÓN DE UNA SEDE DE SENATI CON CARRERAS TÉCNICAS COMO MECÁNICA Y MAQUINARIA PESADA.\n• ACCESO A INTERNET SATELITAL PARA EL SERVICIO DE LA COMUNIDAD EN GENERAL.\n• CREACIÓN DE BIOHUERTOS ESCOLARES EN TODAS LAS INSTITUCIONES EDUCATIVAS\n• IMPLEMENTACIÓN DEL TIC\n• IMPLEMENTACIÓN DE LABORATORIOS TECNOLÓGICOS.",
            "txPgIndicador": "IMPLEMENTACIÓN DE LABORATORIOS TECNOLÓGICOS\n• MEJORAMIENTO DE LAS INSTITUCIONES EDUCATIVAS MEDIANTE EQUIPAMIENTO.\n• IMPLEMENTACIÓN DE TIC ADECUANDO A LA POLÍTICA DEL GOBIERNO CENTRAL\n• CONSTRUCCIÓN DE UN COMPLEJO DEPORTIVO EN LA I.E. SAN JERÓNIMO.\n• HACER REALIDAD DE IMPLEMENTACIÓN DE LOS BIOHUERTOS EN LOS COLEGIOS Y LAS ESCUELAS",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184588,
            "txPgProblema": "• INSUFICIENTE Y LIMITADA COBERTURA DE SALUD.\n• DEFICIENTE DOTACIÓN DE MEDICINAS Y EQUIPO MÉDICO.\n• ALTA TASA DE DESNUTRICIÓN INFANTIL, DE MADRES GESTANTES Y ANCIANOS.\n• AUSENCIA DE MEDIDAS DE VIGILANCIA SANITARIA Y EL CONTROL ADECUADO\n• INEXISTENCIA DE SISTEMAS DE MONITOREO PERMANENTE DEL AGUA DE CONSUMO HUMANO A NIVEL URBANO Y RURAL.\n• AUSENCIA DE CAMPAÑAS PREVENTIVAS DE SALUD AMBIENTAL, SALUD PÚBLICA.\n• POCA IMPLEMENTACIÓN DE LA LUCHA CONTRA LA ANEMIA.\n• FALTA DE IMPLEMENTACIÓN Y EQUIPAMIENTO DE LOS CENTROS DE SALUD (AMBULANCIA)",
            "txPgObjetivo": "• MEJORAMIENTO Y MANTENIMIENTO LOS CENTROS DE SALUD.\n• IMPLEMENTACIÓN CON MÁS PERSONAL DE SALUD.\n• EQUIPAMIENTO DE MEDICINAS Y EQUIPO MÉDICO.\n• SALUD PREVENTIVA (PROMOVER CAMPAÑAS DE SALUD INTEGRAL).\n• LUCHA FRONTAL FRENTE A LA DESNUTRICIÓN Y LA ANEMIA COMO POLÍTICA DE GOBIERNO\n• MEJORAMIENTO DE LOS PUESTOS DE SALUD EN HUACACHI Y OCOCOCHA\n• GESTIÓN Y ENTREGA DE AMBULANCIA AL PUESTO DE SALUD DE OCOCOCHA.\n• CREACIÓN DE PUESTOS PILOTOS EN TODOS LOS CASERÍOS ALEJADOS PARA CONTRARRESTAR LA DESNUTRICIÓN INFANTIL Y ANEMIA",
            "txPgIndicador": "EQUIPAMIENTO DEL PUESTO Y CENTRO DE SALUD.\n• DESARROLLO DE CAMPAÑAS DE SALUD PREVENTIVA INTEGRAL.\n• LUCHA FRONTAL CONTRA LA ANEMIA Y LA DESNUTRICIÓN CON ASIGNACIÓN DE PRESUPUESTOS\n• CONCIENTIZACIÓN A LA POBLACIÓN PARA LA ALIMENTACIÓN SALUDABLE COMO POLÍTICA DEL GOBIERNO\n• CREACIÓN DE PUESTOS DE SALUD EN LAS JURISDICCIONES QUE AÚN NO CUENTAN\n• ABRIR UNA BOTICA MUNICIPAL A NIVEL DISTRITAL.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184626,
            "txPgProblema": "• FALTA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y RESIDUOS SÓLIDOS.\n• FALTA CIERRE DE BRECHA EN AGUA Y SANEAMIENTO",
            "txPgObjetivo": "• DAR MANTENIMIENTO CONSTANTE EL AGUA POTABLE EN EL DISTRITO REPOTENCIANDO LAS JASS EXISTENTES\n• CONSTRUCCIÓN DEL SISTEMA DE AGUA, DESAGÜE Y ALCANTARILLADO EN LAS LOCALIDADES QUE AÚN CARECEN DEL DICHO SERVICIO.",
            "txPgIndicador": "CONSTRUCCIÓN DE PLANTA DE AGUAS RESIDUALES\n• CERRAR BRECHA PARA EL FIN DE NUESTRA GESTIÓN",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184645,
            "txPgProblema": "NUESTRA SOCIEDAD SU LABOR FUNDAMENTAL SE BASA EN LA AGRICULTURA Y ES BÁSICO EL AGUA PARA LA IRRIGACIÓN\n• CARENCIA DE RESERVORIOS Y CANALES DE IRRIGACIÓN\n• POCA AFECTACIÓN DE PRESUPUESTOS PARA ESTE FIN\n• FALTA DE CAPACITACIÓN EN TECNOLOGÍA PARA LA AGRICULTURA\n• FALTA DE CONVENIOS MARCOS INSTITUCIONALES PARA IMPLEMENTAR LA TECNOLOGÍA EN TEMA AGRARIO",
            "txPgObjetivo": "GESTIONAR PARA LA CONSTRUCCIÓN DE REPRESAS EN TOMAS COCHA Y YAWAR COCHA\n• GESTIONAR PARA LA CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN QUE BENEFICIEN HUACACHI, HUANHUASH Y TARAPACÁ, QUINHUAY, LA MERCED, OCOCOCHA Y SAN MARTÍN DE MARA; RESPECTIVAMENTE.\n• BUSCAR CONVENIOS MARCOS PARA IMPLEMENTACIÓN Y LA CAPACITACIÓN A NUESTROS AGRICULTORES\n• HACER CONVENIO CON LA UNIVERSIDAD DE LA MOLINA PARA ESTUDIOS Y RECOMENDACIONES TECNOLÓGICOS EN TEMA DE AGRICULTURA",
            "txPgIndicador": "CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN\n• CONSTRUCCIÓN DE REPRESAS\n• CREACIÓN DE RESERVORIO EN POMABAMBA, TINKOQ SEQUIA\n• SIEMBRA Y COSECHA DE AGUA\n• PROYECTO RIEGO TECNIFICADO PARTE ALTA Y BAJA DE PACHIN, JIRKAN TRIGO Y RUKU PAMPA",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184661,
            "txPgProblema": "IGLESIA MACHAY FALTA DE MANTENIMIENTO\n• ARCO MACHAY LIMPIEZA Y PUESTA EN VALOR\n• YAPAQ MARCA RUINAS CON FALTA DE MANTENIMIENTO (OCOCOCHA)",
            "txPgObjetivo": "HACER CONVENIO INSTITUCIONAL CON MINCETUR PARA FORTALECER EL CORREDOR TURÍSTICO",
            "txPgIndicador": "• HACER CONVENIOS MACROS PARA EXPONER LA RIQUEZA NATURAL QUE POSEEMOS EN NUESTRO DISTRITO HACIA EL TURISMO NACIONAL O INTERNACIONAL\n• HACER UN PLAN ESTRATÉGICO DEL CORREDOR TURÍSTICO CON EL CONVENIO CON LAS INSTITUCIONES",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184678,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE PRODUCTORES, PEQUEÑOS EMPRESARIOS ANTE LAS DEMANDAS DEL MERCADO\n• FALTA DE APOYO A LOS PEQUEÑOS COMERCIANTES\n• FALTA DE FOMENTO DE FERIAS DE LA CHACRA A LA OLLA",
            "txPgObjetivo": "FOMENTAR FERIAS Y CONCIENTIZAR EL CONSUMO DE PRODUCTOS DE LA CHACRA A LA OLLA\n• FOMENTAR LAS FERIAS DE LA CHACRA A LA OLLA\n• DAR OPORTUNIDAD Y FACILIDAD A LOS PEQUEÑOS Y MEDIANOS EMPRESARIOS\n• FALTA DE CONCIENTIZACIÓN Y CAPACITACIÓN A LA POBLACIÓN.",
            "txPgIndicador": "CONCURSAR EL FINANCIAMIENTO A PRO COMPITE PARA APOYAR A LOS AGRICULTORES\n• CONCIENTIZACIÓN Y CAPACITACIÓN PARA LOS PEQUEÑOS EMPRESARIOS\n• DAR OPORTUNIDAD A PEQUEÑOS Y MEDIANOS EMPRESARIOS",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184702,
            "txPgProblema": "DESORDEN E INFORMALIDAD EN EL ÁMBITO URBANO.\n• DESASTRES NATURALES, FALLAS GEOLÓGICAS.\n• COLAPSO DE LAS REDES DE DESAGÜE Y ALCANTARILLADO EN ÉPOCAS DE LLUVIA.\n• FALTA DE CATASTRO Y PLANIFICACIÓN EN LA ZONA URBANA.\n• INADECUADO MANEJO DE RECURSOS NATURALES CON DETERIORO DEL MEDIO AMBIENTE,\n• CONTAMINACIÓN DEL AGUA Y AIRE.\n• QUEMA DE PASTO Y BOSQUES EN EL VERANO",
            "txPgObjetivo": "RENOVACIÓN DE INFRAESTRUCTURA BÁSICA URBANA (SISTEMAS DE AGUA, DESAGÜE Y DRENAJE).\n• MEJORAR EL SISTEMA DE RECOJO Y DE RESIDUOS SÓLIDOS. (EQUIPANDO AL ÁREA CON UNIDADES ADECUADAS).\n• MANEJO DE RESIDUOS SÓLIDOS BUSCANDO NUEVAS ÁREAS, SISTEMAS DE PROCESAMIENTO DE LA BASURA Y MANEJO INTEGRAL DE DISPOSICIÓN FINAL SANITARIA E INDUSTRIAL DE LOS RESIDUOS SÓLIDOS\n• RECICLAJE DE DESECHOS INORGÁNICOS (PAPEL, CARTÓN, PLÁSTICOS, METALES, VIDRIOS) Y RESIDUOS ORGÁNICOS PARA LA PRODUCCIÓN DE ABONOS.\n• MONITOREO AMBIENTAL. (VIGILANCIA DE AGUA, AIRE Y SUELOS)",
            "txPgIndicador": "HACER CAPACITACIONES CONSTANTES SOBRE EDUCACIÓN DEL CUIDADO DEL MEDIO AMBIENTE A LOS CIUDADANOS DE LA PROVINCIA\n• PROMOVER LA INDUSTRIA SIN CHIMENEA\n• GESTIONAR Y EJECUTAR PLANTA DE TRATAMIENTO RESIDUOS SÓLIDOS O HACER CONVENIO MARCO INSTITUCIONAL",
            "txPgMeta": "2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184725,
            "txPgProblema": "• DEFICIENTE CAPACIDAD DE GESTIÓN DE LAS AUTORIDADES.\n• DESCONFIANZA Y POCA CREDIBILIDAD EN LAS AUTORIDADES LOCALES E INSTITUCIONES PÚBLICAS.\n• FALTA DE FORMACIÓN Y FORTALECIMIENTO DE ORGANIZACIONES SOCIALES\n• DESCONOCIMIENTO DE DEBERES Y DERECHOS DE LA POBLACIÓN\n• POCA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES LOCALES.\n• ESCASA ASIGNACIÓN DE RECURSOS PARA SECTORES VULNERABLES.\n• PROCESOS ADMINISTRATIVOS INADECUADOS QUE BUROCRATIZAN LOS TRÁMITES.\n• FALTA DE CAPACIDAD DE GESTIÓN DE MAYORES RECURSOS ECONÓMICOS Y FINANCIEROS.\n• FALTA DE IMPLEMENTACIÓN TECNOLÓGICA PARA MEJORAR LA ATENCIÓN A LOS USUARIOS.",
            "txPgObjetivo": "REINGENIERÍA INSTITUCIONAL CONTINÚO\n• EVENTOS DE CAPACITACIÓN PARA MEJORAR EL DESEMPEÑO DEL PERSONAL.\n• EVENTOS DE CAPACITACIÓN PERMANENTE PARA PROMOVER Y FORTALECER LA PARTICIPACIÓN DE LA CIUDADANÍA\n• CONTRATAR PERSONAL ESPECIALIZADO EN TEMAS MUNICIPALES\n• SERVICIOS DE CALIDAD CON EFICACIA, EFICIENCIA Y TRANSPARENCIA\n• CONVENIOS MARCOS INTERINSTITUCIONALES PARA LA MEJORA DE LA GESTIÓN\n• CONCERTACIÓN DE LOS PLANES DE DESARROLLO MUNICIPAL\n• CONCERTACIÓN DEL PRESUPUESTO MUNICIPAL\n• FORMULACIÓN Y CONTROL DE PLANES ECONÓMICOS LOCALES EN CABILDO ABIERTO\n• IMPLEMENTACIÓN CON LA TECNOLOGÍA LAS HERRAMIENTAS DE GESTIÓN PARA UNA ATENCIÓN EFICIENTE Y EFICAZ",
            "txPgIndicador": "HACER UNA GESTIÓN MODERNA CON LA IMPLEMENTACIÓN TECNOLÓGICA\n• RESTRUCTURACIÓN PARA QUE LA GESTIÓN SEA EFICAZ Y EFICIENTE\n• CAPACITACIÓN CONSTANTE EN LA GESTIÓN PÚBLICA A LOS FUNCIONARIOS DE LA ENTIDAD\n• ADECUACIÓN DE LAS HERRAMIENTAS DE GESTIÓN CONCORDANTE AL TIEMPO Y AL ESPACIO",
            "txPgMeta": "2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}