{
    "datoGeneral": {
        "idPlanGobierno": 25256,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8a7fb920-f63b-4be0-b049-508ea510cce1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f5378a29-2330-4250-ab61-8ae702eeb24f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228037,
            "txPgProblema": "BAJO RENDIMIENTO ESCOLAR, EQUIPAMIENTO ESCOLAR INSUFICIENTE\tE INFRAESTRUCTURA INADECUADA.",
            "txPgObjetivo": "•\tPROYECTO\tDE\nMEJORAMIENTO\tY FORTALECIMIENTO DE LAS CAPACIDADES PARA INCREMENTAR EL LOGRO DE APRENDIZAJES EN  LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE CHECACUPE CUYOS COMPONENTES SERAN:\nO\tCAPACITACIÓN DOCENTE\tY\nACTUALIZACIÓN DE LOS MAESTROS EN EL USO DE\tNUEVAS\nTECNOLOGÍAS\tY TENDENCIAS EDUCATIVAS ACTUALES.\nO\tACADEMIA MUNICIPAL.\nO\tESCUELA\tDE\nPADRES,\t\t\tCON PROFESIONALES\t\t\tDE ACUERDO\tA\tCADA PROBLEMÁTICA: PSICÓLOGOS, ASISTENTES SOCIALES, NUTRICIONISTAS\t\t\t\tY OTROS.\n\nO\tIMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL.\n•\tSEGUIMIENTO\tDEL\nPROYECTO\tDE\nMEJORAMIENTO\t\t\t\t\tY AMPLIACIÓN\t\tDE\tLOS SERVICIOS\t\t\t\t\tDE EDUCACIÓN SECUNDARIA\t\t\tEN\t\t\tLA INSTITUCIÓN\tEDUCATIVA ALMIRANTE MIGUEL GRAU Y MARTIRES DE INDEPENDENCIA DE PALCCOYO.",
            "txPgIndicador": "•\tINSTITUCIONES EDUCATIVAS\tCON INFRAESTRUCTURAS ADECUADAS.\n\n•\tDOCENTE CAPACITADOS\tY ACTUALIZADOS EN EL USO DE RECURSOS PEDAGÓGICOS\tY TECNOLÓGICOS.\n•\tESCOLARES QUE ENTIENDEN LO QUE LEEN.\n•\tESCOLARES\tQUE RESUELVEN PROBLEMAS LÓGICO MATEMÁTICOS ADECUADAMENTE.\n\n\n•\tJÓVENES\t\t\tDE SECUNDARIA\tQUE ACCEDEN\tA\tUNA INSTITUCIÓN\t\t\tDE EDUCACIÓN SUPERIOR.\n•\tIMPLEMENTACIÓN CON AULAS VIRTUALES CON PIZARRAS DIGITALES A LOS INSTITUCIONES EDUCATIVAS SECUNDARIO",
            "txPgMeta": "•\tEL\t80\t%\t\tDE INSTITUCIONES EDUCATIVAS, CUENTAN\t\tCON INFRAESTRUCTURA ADECUADA\t\t\t\tY EQUIPADA.\n•\t100%\tDE DOCENTES CAPACITADOS\t\tY ACTUALIZADOS EN EL USO DE RECURSOS PEDAGÓGICOS.\n•\t70%\tDE\nESTUDIANTES, MEJORAN\tSUS CAPACIDADES\t\tY ENTIENDEN LO QUE LEEN.\n•\t70%\tDE\nESCOLARES, RESUELVEN ADECUADAMENTE PROBLEMA\tLÓGICO MATEMÁTICOS.\n•\t70% DE JÓVENES DE\tSECUNDARIA, ACCEDEN\tA\tUNA INSTITUCIÓN\t\t\tDE EDUCACIÓN SUPERIOR.\n•\t100%\tDE\nEJECUCIÓN\tDEL\nPROYECTO\tDE MEJORAMIENTO\t\tY\nAMPLIACIÓN DE LOS SERVICIOS\tDE EDUCACIÓN SECUNDARIA EN LA\nI.E.\tALMIRANTE MIGUEL GRAU.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228047,
            "txPgProblema": "LIMITADOS SERVICIOS\tDE SALUD,\tPOR\t\tLA  FALTA DE PROFESIONALES ESPECIALISTAS PRINCIPALMENTE MEDICOS",
            "txPgObjetivo": "•\tPROYECTO\tDE MEJORAMIENTO DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE CHECACUPE, CON LOS SIGUIENTES COMPONENTES:\nO\tCAMPAÑAS\t\tDE SALUD PREVENTIVA DESCENTRALIZADA S\t\tEN\tLAS COMUNIDADES DEL\tDISTRITO\t\tDE CHECACUPE\nO\tIMPLEMENTACIÓN DE\tBOTIQUINES COMUNALES.\nO\tCAMPAÑAS DE SALUD PREVENTIVA EN LOS CENTROS EDUCATIVOS Y EN TODOS\tLOS NIVELES.\n\n\n\n•\tGARANTIZAR\tLA SEGURIDAD ALIMENTARIA\t\tY\nNUTRICIONAL\tEN NUESTRA POBLACIÓN INFANTIL.\n•\tSEGUIMIENTO DEL PROYECTO DE EQUIPAMIENTO CON  MATERIALES\tY\nAMBULANCIA DEL CENTRO DE SALUD DE CHECACUPE.\n•\tGESTIONAR JORNADAS DE SALUD INTEGRAL EN COORDINACIÓN CON EL MINISTERIO DE SALUD, GERESA Y ONGS.\n•\tLOGRAR ASCENDER DE NIVEL",
            "txPgIndicador": "•\tMEJORA DE LAS CONDICIONES DE SALUD DE LOS POBLADORES DE  CHECACUPE.\n•\tCOMUNIDADES QUE CUENTAN CON BOTIQUÍN\tDE PRIMEROS AUXILIOS.\n•\tCAMPAÑAS MÉDICAS ESPECIALIZADAS PERIÓDICAS.\n•\tPORCENTAJE\t\tDE NIÑOS\tSIN\nANEMIA.",
            "txPgMeta": "•\t80%\tDE\nPOBLADORES DEL DISTRITO MEJORAN SUS CONDICIONES DE SALUD.\n•\t100%\t\tDE COMUNIDADES, ESTÁN IMPLEMENTADAS CON UN BOTIQUÍN DE\tPRIMEROS AUXILIOS.\n•\tEL\t100%\tDE POBLADORES, RECIBEN ATENCIÓN ESPECIALIZADA\t\tA TRAVÉS\tDE CAMPAÑAS MÉDICAS.\n\n•\t90% DE NIÑOS DEL DISTRITO\tDE\nCHECACUPE, ESTÁN LIBRES DE ANEMIA.\n\n\n\n•\tEL CENTRO DE SALUD DE CHECACUPE CUENTA CON LA CATEGORÍA I-2, CON SERVICIO  MÉDICO\tY\nODONTOLOGÍAIMPLEMENTADO\tY PERSONAL ESTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228065,
            "txPgProblema": "DEFICIENTE SISTEMA\tDE\nSERVICIOS\tDE\nSANEAMIENTO\nBÁSICO\tEN\tLA\nCAPITAL\tDEL\nDISTRITO\tDE\nCHECACUPE\tY\tSUS\nCOMUNIDADES.",
            "txPgObjetivo": "•\tSEGUIMIENTO DEL PROYECTO\tDE\nAMPLIACIÓN\tY MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE, SISTEMA DE DESAGÜE       Y       LA\nCONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL DISTRITO DE CHECACUPE, PROVINCIA DE CANCHIS – CUSCO.\n•\tSEGUIMIENTO DEL PROYECTO\tDE SANEAMIENTO BÁSICO EN LAS COMUNIDADES QUE FALTAN.",
            "txPgIndicador": "•\tEJECUCIÓN\tDEL\nPROYECTO\t\tDE SANEAMIENTO BÁSICO\tINTEGRAL DEL\tDISTRITO\tDE CHECACUPE\n•\tPROYECTOS\tDE SANEAMIENTO BÁSICO REALIZADOS POR LA MDCH",
            "txPgMeta": "•\tEL DISTRITO DE CHECACUPE, CUENTA CON UN SISTEMA DE AGUA POTABLE, SISTEMA\tDE DESAGÜE Y PLANTA DE TRATAMIENTO DE\tAGUAS   RESIDUALES.\n\n\n•\tLAS COMUNIDADES QUE FALTEN CONTARAN CON SANEAMIENTO BÁSICO \nINTEGRAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228078,
            "txPgProblema": "ESCASA ASISTENCIA TÉCNICA\tY\nTRANSFERENCIA DE TECNOLOGÍAS\tEN LA\tCADENA PRODUCTIVA A LOS PRODUCTORES AGROPECUARIOS.",
            "txPgObjetivo": "•\tPROMOVER PROYECTOS DE FORTALECIMIENTO\t\t\t\tDE CAPACIDADES\tDE\tLOS PRODUCTORES AGROPECUARIOS\t\t\tDEL DISTRITO\tDE\t\tCHECACUPE       . (TALLERES\t\t\t\t\tDE\nCAPACITACIÓN\tCON PERSONAL ESPECIALIZADO, CAPACITACIÓN\t\tE\nIMPLEMENTACIÓN\t\t\tDE PROMOTORES AGROPECUARIOS, IMPLEMENTACIÓN\t\tDE\t\tLA SEGUNDA\tREFORMA AGRARIA EN EL DISTRITO DE CHECACUPE).CON IMPLEMENTACIÓN DE TECNOLOGIA\n•\tPROYECTO\tDE\nTECNIFICACIÓN\tY MEJORAMIENTO DE LOS CANALES DE REGADÍO.\n•\tAPOYO        PARA         LA\nADQUISICIÓN\tDE FERTILIZANTES Y SEMILLAS A LOS AGRICULTORES DE TODA LAS COMUNIDADES.\n•\tPROYECTO DE SIEMBRA Y COSECHA DE AGUA EN TODA LAS COMUNIDADES DEL DISTRITO Y LAS PARTES ALTAS DE LAS COMUNIDADES DEL DISTRITO DE CHECACUPE. A TRAVÉS DE GESTIÓN EN FONDO SIERRA\nAZUL DEL MIDAGRI.",
            "txPgIndicador": "•\tPRODUCTORES AGROPECUARIO S CAPACITADOS.\n•\tHECTÁREAS BAJO\tRIEGO INCREMENTAD OS",
            "txPgMeta": "•\tEL 100% DE PRODUCTORES AGROPECUARIO S\tSE\nENCUENTRAN CAPACITADOS Y DESARROLLAN SUS HABILIDADES, LO\tQUE\tLES PERMITE MEJORAR\t\tSU PRODUCCIÓN Y COMPETIR\t\tEN EL MERCADO.\n•\t\tEL\tÁREA\t\tDE CULTIVO\t\tBAJO RIEGO\tSE\t\tHA DUPLICADO, LO QUE GARANTIZA UNA PRODUCCIÓN SOSTENIBLE\t\tY ECONÓMICAM ENTE RENTABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228102,
            "txPgProblema": "ESCASO CONOCIMIENTO DEL\tMANEJO DE LOS\tPASTOS\tY ALIMENTOS\tPARA GANADO VACUNO, OVINO, CAMÉLIDOS  Y ANIMALES MENORES; Y FALTA DE MEJORAMIENTO GENÉTICO.",
            "txPgObjetivo": "•\tPROYECTO\tDE MEJORAMIENTO GENÉTICO A      TRAVÉS      DE      LA\nINSEMINACIÓN ARTIFICIAL ENOVINOS, VACUNOS DE DIFERENTES RAZAS CON SEMEN GARANTIZADO IMPORTADO Y ASISTENCIA TÉCNICA   CONTINÚA.\n•\tPROYECTO\tDE CONSTRUCCIÓN\tDE MÓDULOS DE PRODUCCIÓN PARA LOS CRIADORES DE ANIMALES MENORES COMO GALPONES PARA CUYES, GALLINAS PONEDORAS.",
            "txPgIndicador": "•\tNUMERO\tDE\nCRÍAS\tDE ANIMAL\nVACUNO,\n•\tNUMERO\tDE\nCRÍAS\tDE ANIMAL\nVACUNO,\n•\tNUMERO\tDE\nCRÍAS\tDE ANIMAL\nVACUNO,\nOVINO NACIDAS MEJORADAS GENÉTICAMENT E.\n\n•\tPRODUCTORES DE ANIMALES MENORES CUENTAN CON INFRAESTRUCTUR A\tMEJORADA PARA SU PRODUCCIÓN.",
            "txPgMeta": "•\t80% DE ANIMALES INSEMINADOS ARTIFICIALMENTE,\nTIENEN\tCRÍAS\n•\t80% DE ANIMALES INSEMINADOS ARTIFICIALMENTE,\nTIENEN\tCRÍAS\n•\t80% DE ANIMALES INSEMINADOS ARTIFICIALMENTE,\nTIENEN\tCRÍAS\nMEJORADAS GENÉTICAMENTE.\n\n\n•\tLOS PRODUCTORES DE\tANIMALES MENORES CUENTAN CON GALPONES ADECUADOS PARA LA PRODUCCIÓN\tY CRIANZA, LO QUE LES PERMITE MEJORAR SU COMPETITIVIDAD EN\nEL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228121,
            "txPgProblema": "LIMITADAS CONDICIONES\tDE COMERCIALIZACIÓ N\tDE\t\tLA PRODUCCIÓN ACUÍCOLA.",
            "txPgObjetivo": "•\tMEJORAMIENTO\tY\nDESARROLLO\tDE CAPACIDADES DE CRIANZA DE TRUCHAS EN LOS VALLES DE LA CUENCA DE RIO PITUMARCA Y LAGUNAS QUE EXISTEN EN NUESTRO DISTRITO DE CHECACUPE  \n•\tFORTALECER\tLA ASOCIATIVIDAD Y GENERAR LA CULTURA EMPRESARIAL.\n•\tAPOYO EN DIVERSAS NECESIDADES A LOS MEDIANOS PRODUCTORES A DE MAÍZ Y PAPA EN NUESTRO CHECACCUPE.\n•\tPROYECTO DE SIEMBRA DE ALEVINOS EN LA CUENCA DEL RIO PITUMARCA EN BENEFICIO DE TODOS LOS POBLADORES.E IMPLEMENTACIÓN CON PISCIGRANJAS",
            "txPgIndicador": "•\tPRODUCTORES ACUÍCOLAS CAPACITADOS Y FORTALECIDOS.\n•\tPRODUCTORES DE MAÍZ Y AGROPECUARIOS ASOCIADOS\tY EMPRENDEDORES\n•\tLAGUNA Y RÍOS SEMBRADOS CON ALEVINOS.",
            "txPgMeta": "•\tEL\t100%\t\tDE PRODUCTORES ACUÍCOLAS\t\tDEL DISTRITO DE CHECACUPE  ESTÁN DEBIDAMENTE CAPACITADOS\t\tDE ACUERDO\tA\tLAS NECESIDADES\tDEL MERCADO.\n•\t1\tASOCIACIÓN\t\tDE PRODUCTORES DE MAÍZ Y AGROPECUARIOS\tQUE TRABAJA COORDINADAMENTE PARA POTENCIAR SU PRODUCCIÓN\t\t\tY ACCEDER A MEJORES MERCADOS.\n•\tPOBLADORES\tDEL\nDISTRITOS\tY\nCOMUNIDADES ACCEDEN\tA\tLOS\nPRODUCTOS ACUÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228131,
            "txPgProblema": "POCA FORESTACIÓN\t\tY REFORESTACIÓN EN EL ÁMBITO DEL DISTRITO\tDE CHECACUPE.",
            "txPgObjetivo": "•\tPROYECTO PARA LA FORESTACIÓN\tY REFORESTACIÓN INTEGRAL PARA LA RECUPERACIÓN DE LA BIOMASA, EVITAR LA EROSIÓN DE LOS SUELOS Y CONTAR CON BOSQUES COMUNALES. E IMPLEMENTACIÓN CON VIVEROS FORESTALES EN TODA LAS COMUNIDADES DEL DISTRITO DE CHECACUPE",
            "txPgIndicador": "•\tNÚMERO\t\tDE HECTÁREAS REFORESTADAS SOBRE\tLAS\nEXISTENTES.",
            "txPgMeta": "•\tLAS ÁREAS ALTAS SE HAN\tFORESTADO\t\tY REFORESTADO, MEJORANDO\tLA\nESTABILIDAD\tDEL\nSUELO\t\tDE\tLAS LADERAS. Y POR OTRO LADO\tIMPULSA\t\t\tEL SURGIMIENTO\t\tDE NUEVAS ALTERNATIVAS\nECONÓMICAS PRODUCTIVAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228143,
            "txPgProblema": "NO CUENTA UN PLAN INTEGRAL DE MANEJO\tDE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS Y FORTALECIMIENTO DE CAPACIDADES EN LA POBLACIÓN PARA EL MANEJO\tY\nTRANSFORMACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS EN TODA LAS COMUNIDADES Y SU\nREUTILIZACIÓN.",
            "txPgIndicador": "PRODUCIR COMPOS POR EXISTENCIA DE RESIDUOS SÓLIDOS",
            "txPgMeta": "PARA\t\tMANEJAR ADECUADAMENTE LOS\tRESIDUOS SÓLIDOS, PRODUCEN COMPOST\t\t\t\t\tCON RESIDUOS ORGÁNICOS\t\t\t\tY\t\tLO UTILIZAN\t\t\tEN\t\tLA PRODUCCIÓN DE SUS HUERTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228234,
            "txPgProblema": "CRECIMIENTO DESORDENADO Y NO PLANIFICADO DE LOS CENTROS POBLADOS Y LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "ORIENTAR EL CONTROL DEL CAPITAL TERRITORIAL PARA EL DESARROLLO SUSTENTABLE DEL TERRITORIO PARA VIVIR SUSTENTABLE ONDEADA Y EQUIPADA",
            "txPgIndicador": "LICENCIAS DE CONSTRUCCIÓN DE LAS VIVIENDAS FORMALIZADAS",
            "txPgMeta": "-OTORGAR LICENCIAS DE CONSTRUCCIÓN DE LAS VIVIENDAS. \n-DESARROLLO URBANO PROMOVIDO POR ACTORES PRIVADOS EN EL MARCO DE LA NORMATIVIDAD VIGENTE \n-HABILITACIONES URBANAS Y EL SANEAMIENTO FÍSICO LEGAL ACTUALIZADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228151,
            "txPgProblema": "FALTA\tDE\nIMPLEMENTACIÓN Y FOMENTO DEL LIDERAZGO.",
            "txPgObjetivo": "•\tPROMOVER PROYECTOS PARA FOMENTAR EL LIDERAZGO Y ORATORIA EN JÓVENES, Y MUJERES, DIRIGENTES DE LAS COMUNIDADES CAMPESINAS\tY ORGANIZACIONES\nSOCIALES.",
            "txPgIndicador": "•\tLÍDERES JUVENILES, DIRIGENTES COMUNALES\tY LIDERESAS ACTIVOS Y PARTICIPATIVOS",
            "txPgMeta": "•\tEL\tDISTRITO\tDE CHECACUPE, FOMENTA EL LIDERAZGO\t\tDE JÓVENES, MUJERES Y CAMPESINOS, QUIENES PARTICIPAN ACTIVAMENTE EN EL DESARROLLO\tDE\tSU\nDISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228161,
            "txPgProblema": "FALTA\tDE\nORGANIZACIÓN PARA\tLA\nPREVENCIÓN\tDE DELITOS.",
            "txPgObjetivo": "•\tFORTALECIMIENTO\tY CAPACITACIÓN DE LAS RONDAS CAMPESINAS,  JUNTAS VECINALES, FUDICH Y FEDERACIÓN DE MUJERES, JÓVENES",
            "txPgIndicador": "•\tDISTRITO\tY\nCOMUNIDADES SEGUROS Y LIBRES DE VIOLENCIA.",
            "txPgMeta": "•\tEL\tDISTRITO\t\tDE CHECACUPE\tTIENE\tSUS  RONDAS CAMPESINAS\t\t\tY JUNTAS\t\tVECINALES\nEQUIPADAS\tY CAPACITADAS PARA PREVENIR Y COMBATIR LA DELINCUENCIA Y\nVIOLENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228168,
            "txPgProblema": "POCO CONOCIMIENTO DE LAS ACCIONES REALIZADAS\tPOR PARTE\tDEL\nGOBIERNO LOCAL.",
            "txPgObjetivo": "•\tTRANSPARENCIA EN LA EJECUCIÓN DE GASTOS.\n•\tRENDICIÓN\tDE CUENTAS AL AÑO 02 VECES.\n•\tREALIZACIÓN\tDE AUDIENCIAS PUBLICAS.",
            "txPgIndicador": "•\tMUNICIPIO ABIERTO Y TRANSPARENTE.",
            "txPgMeta": "•\tTENER UN MUNICIPIO DIGITALIZADO, DONDE LOS POBLADORES ACCEDEN A LA INFORMACIÓN DE FORMA RÁPIDA Y CONFIABLE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}