{
    "datoGeneral": {
        "idPlanGobierno": 21467,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1955b07c-8ec3-40b8-a131-7b5be20218d0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b19d8ea1-109f-48b9-bdf5-34dc18c9ee39.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157772,
            "txPgProblema": "LA DISTRITO DE PALCA NO CUENTA CON LOS SERVICIOS ÓPTIMOS DE ALCANTARILLADO Y LOS SERVICIOS DE AGUA POTABLE NO SON LOS ADECUADOS PORQUE CARECEN DE ESTUDIOS TÉCNICOS Y CIENTÍFICOS Y EJECUCIÓN RESPETANDO LOS ESTÁNDARES DE SALUD Y LAS NORMAS DE LA OMS.\nEL SERVICIO ELÉCTRICO, CARECE DE UNA REAL Y EFECTIVA COLOCACIÓN DE ALUMBRADO PÚBLICO, CONSIDERANDO LOS COSTOS ELEVADOS DE CONSUMOS DOMICILIARIOS.\nFALTA DE VOLUNTAD POLÍTICA DE LAS AUTORIDADES, PARA RESOLVER LOS PROBLEMAS EN EL ASPECTO EDUCATIVO ENTRE LAS AUTORIDADES MUNICIPALES, LAS INSTITUCIONES EDUCATIVAS Y LA POBLACIÓN ORGANIZADA. MUCHOS CENTROS EDUCATIVOS CARECEN DE SERVICIOS HIGIÉNICOS ADECUADOS PARA EL USO DE LOS EDUCANDOS, CON AULAS Y MATERIALES EDUCATIVOS QUE NO ESTÁN DE ACORDE A LOS AVANCES CIENTÍFICOS Y TECNOLÓGICOS.\nNO EXISTEN PROGRAMAS DE CAPACITACIÓN EN EL ASPECTO PEDAGÓGICO Y EN LAS TICS PARA LOS DOCENTES DE LA PROVINCIA.\nEL CENTRO DE SALUD DEL DISTRITO, NO ESTÁ IMPLEMENTADO CON EQUIPOS MÉDICOS PARA BRINDAR ASISTENCIA ESPECIALIZADA Y HOSPITALIZACIÓN, DÉFICIT DE PROFESIONALES MÉDICOS Y ASISTENCIALES PERMANENTES PARA LA ATENCIÓN DE LA  POBLACIÓN LAS 24 HORAS DEL DÍA.",
            "txPgObjetivo": "BRINDAR Y EJECUTAR PROGRAMAS Y PROYECTOS QUE PROPORCIONEN UNA ADECUADA CALIDAD DE VIDA A NUESTRA POBLACIÓN PARA SU FORMACIÓN INTEGRAL EN EL ASPECTO DE SALUD, EDUCATIVO, PSICOLÓGICO Y ESPIRITUAL, ESPECIALMENTE EN LA FORMACIÓN DE VALORES HUMANOS.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES.",
            "txPgMeta": "ESTE TRABAJO SE REALIZARÁ EN LOS CUATRO AÑOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157938,
            "txPgProblema": "POCA AFLUENCIA DE VEHÍCULOS DE TRANSPORTE PARA TRASLADARSE DENTRO DEL ÁMBITO DISTRITAL, ASÍ MISMO A LAS CIUDADES ALEDAÑAS, CON EL FIN DE REALIZAR LOS RESPECTIVOS TRÁMITES DE GESTIÓN, FALTA DE EQUIPAMIENTO DE VEHÍCULOS Y MAQUINARIAS PESADAS PARA EVITAR LOS CONTRATOS DE LOCACIÓN DUDOSOS CON ALGUNAS EMPRESAS.\nNO CONTAMOS CON UN CENTRO CULTURAL,\nNO EXISTEN SERVICIOS HIGIÉNICOS ADECUADOS PARA A BRINDAR MEJORES CONDICIONES DE SALUBRIDAD A LA POBLACIÓN\nLOS INGRESOS QUE RECIBEN LA MUNICIPALIDAD SON DESTINADOS EL 70% A GASTOS ADMINISTRATIVOS Y EL RESTO SON MUY ÍNFIMOS PARA RESOLVER LOS PROBLEMAS DE LA POBLACIÓN EN GENERAL, POR ELLOS SE REQUIERE REALIZAR MUCHAS GESTIONES.\nLOS PRESUPUESTOS ECONÓMICOS MUCHAS VECES NO SE RESPETAN EN SU EJECUCIÓN, PRINCIPALMENTE PORQUE EL ESTUDIO DEFINITIVO SUPERA SUSTANCIALMENTE AL PRESUPUESTO DESTINADO EN EL PIA (PRESUPUESTO INSTITUCIONAL DE APERTURA).",
            "txPgObjetivo": "EJECUTAR UNA ADECUADA DISTRIBUCIÓN DE LOS BIENES ECONÓMICOS, INMUEBLES Y MUEBLES PARA EL CRECIMIENTO INTEGRAL DE LA POBLACIÓN EN LOS ASPECTOS DE SALUD, EDUCACIÓN, ASIMISMO INCREMENTAR LAS FUENTES DE TRABAJO QUE PERMITAN TENER INGRESOS PARA EL DESARROLLO FAMILIAR.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES",
            "txPgMeta": "LA FISCALIZACIÓN SERÁN PERMANENTE DURANTE LOS CUATROS AÑOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157999,
            "txPgProblema": "NO SE HAN DETERMINADO LAS ÁREAS DE MAYOR RIESGO.\nNO SE EDUCA A LA POBLACIÓN EN LA CONSTRUCCIÓN DE VIVIENDAS EN SECTORES DE ALTO PELIGRO (LADERAS DE LOS CERROS – ORILLAS DE LOS RÍOS, ETC.), ASÍ MISMO NO SE DELIMITAN LAS ZONAS AGRÍCOLAS CON LAS DE VIVIENDA, NOTÁNDOSE UN DESORDEN EN EL MANEJO ADECUANDO DE NUESTRO TERRITORIO.\nDESCONOCIMIENTO DE LA POBLACIÓN Y DE NUESTRAS AUTORIDADES EN RELACIÓN AL CALENTAMIENTO GLOBAL Y EL EFECTO INVERNADERO.",
            "txPgObjetivo": "FORESTAR LA ZONA RURAL PARA MEJORAR UN MEDIO AMBIENTE DE CALIDAD. EDUCAR A LOS SECTORES DE RIESGO PARA EVITAR ACCIDENTES FATALES.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES.",
            "txPgMeta": "LA FORESTACIÓN Y EL MEJORAMIENTO DE LAS ZONAS DE RIESGO SE REALIZARÁN EN LOS CUATRO AÑOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158069,
            "txPgProblema": "FALTA DE INTERACCIÓN ENTRE LA SOCIEDAD CIVIL Y SUS AUTORIDADES LOCALES PARA SOLUCIONAR SU PROBLEMÁTICA Y NECESIDADES.",
            "txPgObjetivo": "MEJORAR LA INTERRELACIÓN DE AUTORIDADES Y PUEBLO A TRAVÉS DE PROGRAMAS DE CAPACITACIÓN.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES.",
            "txPgMeta": "LA PROPUESTA DE ACCIÓN PRESENTADA SE REALIZARÁ EN LOS PRIMEROS MESES DEL INICIO DE ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}