{
    "datoGeneral": {
        "idPlanGobierno": 27342,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/412e96b8-694e-461d-9cb2-39e07882e299.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/33b8f031-6f44-48e3-8ea9-930b72e70dfb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208014,
            "txPgProblema": "LA EDUCACIÓN EN\nTODOS SUS NIVELES Y LA CULTURA NO SON PRIORIDADES PARA LOS GOBIERNOS LOCALES, PORQUE CONSIDERAN QUE NO ES SU COMPETENCIA\nLA FALTA DE\nCAPACIDAD OPERATIVA DE NUESTRO CENTRO DE SALUD. LA ALTA\nVULNERABILIDAD DE NUESTROS ADULTOS MAYORES Y LAS PERSONAS CON HABILIDADES DIFERENTES, ES UN GRAVE RIESGO A LA SALUD DE LOS SECTORES MAS VULNERABLES.\nLA FALTA DE\nPLANIFICACIÓN Y ORDENAMIENTO NOS LIMITA AVANZAR HACIA LA\nMODERNIDAD.",
            "txPgObjetivo": "IMPULSAR,\nPROGRAMAS DE ESTIMULACIÓN TEMPRANA PARA LOS INFANTES, ASEGURAR EL ACCESO A LA EDUCACIÓN PÚBLICA\nTÉCNICA, PRODUCTIVA PARA LA POBLACIÓNN ADULTA QUE NO CUENTA CONESTUDIOS PRIMARIOS NI SECUNDARIOS, APOYAR\nA LA CULTURA.\nGESTIONAR DOS\nMEDICOS PERMANENTE BAJO LA MODALIDAD DE NOMBRAMIENTO. RECUPERAR A LOS JÓVENES EN SITUACIONES DE RIESGO, POR SUSTANCIAS PELIGROSAS QUE SE VENDEN EN\nLAS CALLES Y CENTROS DE DIVERSIÓN.\nPROPONER EL\nSANEAMIENTO FISICO LEGAL, URBANO Y\nRURAL.",
            "txPgIndicador": "SE INCREMENTA LA\nPOBLACIÓN DE JÓVENES QUE LOGRAN SU FORMACIÓN SUPERIOR E INVOLUCRAR EN EL\nCULTIVO DE VALORES, Y LA POBLACIÓN ADULTA SE FORME OCUPACIONALMENTE.\nEL CENTRO DE SALUD\nDE SAN FERNANDO NO BRINDA ATENCIÓN ESPECIALIZADA, Y LOS SECTORES VULNERABLES SE SIENTEN DESPROTEGIDOS.\nLOS CIUDADANOS\nPOSESIONARIOS FORMALIZAN PREDIOS, Y LA CIUDAD\nCRECE ORDENADAMENTE.",
            "txPgMeta": "CONVERTIR A\nSAN FERNANDO  EN UNA CIUDAD CON\nOPORTUNIDADES\nDE FORMACIÓN OCUPACIONAL PARA TODOS.\nLOGRAR EL\nINCREMENTO DE DOS \nPROFESIONALES   MÉDICOS PERMANENTES.\nLOGRAR UNA\nCIUDAD LIMPIA, ORDENADA Y VISIONARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208052,
            "txPgProblema": "NO EXISTE OFICINA DE\nTURISMO LA MDY NO HA FORMALIZADO LA ADMINISTRACIÓN DE LOS RECURSOS ECOTURÍSTICOS DEL AREA PROTEGIDA .NO EXISTEN CONVENIOS CON NJNGUNA ASOCIACIÓN U ONG PARA LA EXPLOTACIÓN DEL POTENCIAL ECOTURÍSTICO.\nFALTA ÁREA DE\nINVESTIGACIÓN Y PROMOCIÓN DE NUEVAS SEMILLAS EN EL CULTIVO DE ARROZ.\nREMODELAR  CONDICIÓN DEL\nMERCADO DE ABASTOS\nPOR FALTA DE ATENCIÓN DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "DESARROLLAR\nUN PLAN ESTRATÉGICO DE ECOTURISMO DE SAN FERNANDO\nPARA LOS AÑOS\n2023- 2026.\nAPOYAR EN LA\nMEDIDA DE LAS POSIBILIDADES EN LA PRODUCCIÓN AGRÍCOLA ARROCERA.\nMEJORAR LAS\nCONDICIONES\nDE PRODUCCIÓN Y COMERCIO EN NUESTRO DISTRITO.",
            "txPgIndicador": "INSTALAR UNA\nOFICINA DE PROMOCIÓN TURÍSTICA.\nAGRICULTORES\nCOMPETITIVOS, DINAMISMO ECONÓMICO FAMILIAR.\nDESARROLLO\nDE LA MICRO Y\nPEQUEÑA EMPRESA LOCAL.",
            "txPgMeta": "CONVERTIR A\nSAN FERNANDO AL\n2027 EN UN PRINCIPAL OFERTANTE DE PRODUCTOS TURÍSTICOS SOSTENIBLES CON IDENTIDAD ANDINO AMAZÓNICO.\nREALIZAR\nCONVENIOS CON LA DRASAM Y OTRAS INSTITUCIONES PARA IMPULSAR\nLA TECNIFICACIÓN AGRÍCOLA ARROCERA.\nSE MEJORA LA\nINFRAESTRUCTURA\nDEL MERCADO DE ABASTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208112,
            "txPgProblema": "EL ANA NO CUMPLE CON\nLOS OBJETIVOS DE LA LEY DE RETRIBUIR PARA EL CUIDADO DE LA ZONA DE PROTECCION A LA MUNICIPALIDAD DE SAN FERNANDO \nNO HAY UN PROGFRAMA\nDE RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "GESTIONAR ANTE\nEL ANA LA ADMINISTRACION DE DICHA AREA PARA EL CUIDADO CON GUARDABOSQUES Y ANTENIMIENTO PERMANENTE DEL  AREA DEDELA CUENCA DEL RIO YURACYACU.\nCREAR UN\nPROGRAMA PARA LA RECOLECCION DE RESIDUOS\nSÓLIDOS.",
            "txPgIndicador": "LA RESERVA DEL BOSQUE  SE VE REFORESTADA, DESPROTEGIDA \nSAN FERNANDO  ES\nUN DISTRITO QUE CUMPLE BUENAS PRÁCTICAS\nAMBIENTALES.",
            "txPgMeta": "LOGRAR EL CUIDADO DE DICHA AREA DE PROTECCION Y CUIDADR LA FAUNA Y LA FLORA DE LA RESERVA.\nPUESTA EN\nFUNCIONAMIENTO DEL PROGRAMA PARA LA RECOLECCIÓN DE LOS RESIDUOS\nSÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208154,
            "txPgProblema": "INSTRUMENTOS DE\nGESTIÓN POR ACTUALIZAR COMO EL CASO DEL PLAN DE DESARROLLO CONCERTADO.\nEXISTE INSEGURIDAD, LA\nFALTA DE ESTRATEGIAS EFECTIVAS DE ARTICULACIÓN Y RAPIDA RESPUESTA ANTE HECHOS DELICTIVOS, LIMITA LA SEGURIDAD CIUDADANA (RONDAS CAMPESINAS, PNP)\nFALTA DE SANEAMIENTO\nFÍSICO LEGAL(URBANIZACIÓN)DE L ESPACIO QUE OCUPAN LOS POSESIONARIOS, NO PUEDEN TITULAR SUS PREDIOS URBANOS Y RURALES.",
            "txPgObjetivo": "ACTUALIZAR\nTODOS LOS INSTRUMENTOS DE GESTIÓN Y EL PLAN DE DESARROLLO CONCERTADO.\nFORTALECIMIENTO\nDE TODAS LAS INSTITUCIONES Y ORGANIZACIONES COMPROMETIDOO S CON LA SEGURIDAD CIUDADANA PARA EL LOGRO DE ACCIONES MÁS EFECTIVAS Y EFICIENTES.\nCREAR UN ÁREA\nPARA GESTIONAR LA SOLUCIÓN DE TODOS LOS PROBLEMAS DE SANEAMIENTO FÍSICO LEGAL URBANO Y RURAL.",
            "txPgIndicador": "INSTRUMENTOS\nDE GESTIÓN ACTUALIZADO.\nLA PNP, RRCC,\nRESPONDEN DE MANERA OPORTUNA PARA PREVENIR ACTOS DELICTIVOS QUE ATENTAN CONTRA LA SEGURIDAD Y\nLA VIDA DE LOS CIUDADANOS.\nLAS FAMILIAS DE\nLAS ASOCIACIONES, JIRONES Y CASERIOS LOGRAN OBTENER SU TÍTULO DE SU PREDIO Y OPORTUNIDAD DE POSTULAR ALM PROGRAMA\nTECHO PROPIO.",
            "txPgMeta": "DESARROLLAR\nUNA GESTIÓN EFICAZ Y EFICIENTE, CUMPLIENDO LA HOJA DE RUTA TRZADA EN LOS INSTRUMENTO S DE GESTIÓN.\nELABORAR Y\nGESTIONAR UN PROYECTO PARA LA CREACIÓN DEL SERENAZGO.\nLOGRAR\nSOLUCIONAR LAS NECESIDADES DE SANEAMIENTO FÍSICO LEGAL URBANO Y RURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}