{
    "datoGeneral": {
        "idPlanGobierno": 16670,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/093d86fc-b1be-44a3-81f6-f4ae2966e6b2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7b2d8829-a776-4326-a25d-827a2c5f01ae.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187447,
            "txPgProblema": "INSUFICIENTE COBERTURA DE LAS REDES DE AGUA POTABLE Y DESAGÜE EN LA PROVINCIA DE MORROPÓN, GENERA ENFERMEDADES GASTROINTESTINALES Y OTRAS AFECCIONES.",
            "txPgObjetivo": "INCREMENTAR EL PORCENTAJE DE COBERTURA DE LAS REDES DE AGUA Y DESAGÜE POTABLE EN LA PROVINCIA DE PIURA",
            "txPgIndicador": "63.14% DE VIVIENDAS DE LA PROVINCIA DE MORROPON SE ABASTECEN DE AGUA MEDIANTE LA RED PÚBLICA\n(FUENTE: INEI CENSO  2017)\n36.21% DE VIVIENDAS DE LA PROVINCIA DE MORROPON TIENEN SUS SERVICIOS HIGIÉNICOS CONECTADOS A LA RED PÚBLICA DE DESAGÜE\n(FUENTE: INEI CENSO 2017)",
            "txPgMeta": "AL 2026 INCREMENTAR AL 90% LAS VIVIENDAS DE LA PROVINCIA DE MORROPON QUE SE ABASTECEN DE AGUA MEDIANTE LA RED PÚBLICA\nAL 2026 INCREMENTAR AL 75% LAS VIVIENDAS DE LA PROVINCIA DE MORROPON CON SERVICIOS HIGIÉNICOS CONECTADOS A LA RED PÚBLICA DE DESAGÜE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187566,
            "txPgProblema": "MENOS DEL 35% DE PERSONAS EN LA PROVINCIA DE MORROPÓN CON VIVIENDA PROPIA, CUENTAN CON TÍTULO DE PROPIEDAD DE SU PREDIO.",
            "txPgObjetivo": "INCREMENTAR EL PORCENTAJE DE VIVIENDAS PROPIAS CON TÍTULO DE PROPIEDAD EN LA PROVINCIA DE MORROPON.",
            "txPgIndicador": "DE 44,944 VIVIENDAS PARTICULARES CON OCUPANTES, SOLAMENTE EL 33.18% (14,912 VIVIENDAS) CUENTAN CON TÍTULO DE PROPIEDAD.\n(FUENTE: INEI CENSO 2017)",
            "txPgMeta": "AL 2026 INCREMENTAR AL 60% EL PORCENTAJE DE VIVIENDAS PROPIAS CON TÍTULO DE PROPIEDAD EN LA PROVINCIA DE MORROPON.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187615,
            "txPgProblema": "ELEVADA INCIDENCIA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN LA PROVINCIA DE PIURA, AFECTA EL DESARROLLO FÍSICO E INTELECTUAL DE LOS NIÑOS.",
            "txPgObjetivo": "DISMINUIR LA INCIDENCIA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN LA PROVINCIA DE PIURA",
            "txPgIndicador": "19.5% DE NIÑOS MENORES DE 5 AÑOS TIENEN DESNUTRICIÓN CRÓNICA\n(FUENTE: ENDES 2018)",
            "txPgMeta": "AL 2026 DISMINUIR AL 10% EL PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187763,
            "txPgProblema": "INADECUADAS CONDICIONES DE LA RED VIAL EN LA PROVINCIA DE MORROPÓN",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE KILÓMETROS DE LA RED VIAL EN BUEN ESTADO DE TRANSITABILIDAD, PRIORIZANDO LAS VÍAS INTEGRADORAS.",
            "txPgIndicador": "38 KMS DE VÍAS INTEGRADORAS POR CONSTRUIR.\n(PLAN VIAL PARTICIPATIVO MORROPÓN 2021 – 2025)\n\n246 KMS DE VÍAS NECESITAN REHABILITACIÓN O MANTENIMIENTO (PLAN VIAL PARTICIPATIVO MORROPÓN 2021 – 2025)",
            "txPgMeta": "AL 2026 REDUCIR  10 KM DE VIAS INTEGRADORAS POR CONSTRUIR\nAL 2026  REDUCIR  24 KM DE VÍAS QUE NECESITAN REHABILITACIÓN O MANTENIMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187850,
            "txPgProblema": "ELEVADO PORCENTAJE DE EMPLEO INFORMAL EN LA PROVINCIA DE MORROPON",
            "txPgObjetivo": "REDUCIR EL COMERCIO INFORMAL EN MERCADOS, MEJORANDO EL SISTEMA DE ABASTECIMIENTO DE PRODUCTOS DE PRIMERA NECESIDAD, PERECIBLES Y OTROS DE LA POBLACIÓN DE LA PROVINCIA DE MORROPÓN.",
            "txPgIndicador": "93.7% DE EMPLEO INFORMAL EN LA PROVINCIA\n(OSEL PIURA 2020)",
            "txPgMeta": "AL 2026 REDUCIR AL 83% EL EMPLEO INFORMAL EN LA PROVINCIA DE MORROPON",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187911,
            "txPgProblema": "AUMENTO DEL TURISMO NACIONAL Y EXTRANJERO EN LA PROVINCIA DE MORROPÓN.",
            "txPgObjetivo": "EJECUCIÓN DE OBRAS CON DEMANDA INTENSIVA DE MANO DE OBRA NO CALIFICADA, PRIORIZANDO MUJERES.",
            "txPgIndicador": "SÓLO EL 2% DE TURISTAS NACIONALES Y EXTRANJEROS VISITARON MORROPÓN EN EL AÑO 2019.",
            "txPgMeta": "AL 2026 INCREMENTAR AL 15% DE TURISTAS NACIONALES Y EXTRANJEROS QUE VISITEN LA PROVINCIA DE  MORROPÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187982,
            "txPgProblema": "ELEVADOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL EN LA PROVINCIA, INSUFICIENTES ÁREAS VERDES EN ESPACIOS PÚBLICOS, ENTRE OTROS FACTORES.",
            "txPgObjetivo": "AUMENTAR LAS ÁREAS VERDES EN ESPACIOS PÚBLICOS EN BUEN ESTADO DE CONSERVACIÓN.",
            "txPgIndicador": "85,973 (REGISTRO NACIONAL DE MUNICIPALIDADES INEI 2019)",
            "txPgMeta": "AL 2026 INCREMENTAR EN 17 000  LAS ÁREAS VERDES EN ESPACIOS PÚBLICOS EN BUEN ESTADO DE CONSERVACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188058,
            "txPgProblema": "INSUFICIENTE NIVEL DE RECICLAJE DE RESIDUOS SÓLIDOS EN LAS PROVINCIAS DE MORROPÓN.",
            "txPgObjetivo": "INCREMENTAR EL PORCENTAJE DE RESIDUOS SÓLIDOS QUE SE RECICLAN EN LA PROVINCIA.",
            "txPgIndicador": "2 DE 10 MUNICIPALIDADES RECICLAN ENTRE EL 26% Y 30% DE LOS RESIDUOS SÓLIDOS QUE SE GENERAN EN SUS JURISDICCIONES",
            "txPgMeta": "AL 2026 LOGRAR QUE LAS 10 MUNICIPALIDADES QUE LA CONFORMAN INCREMENTEN EL RECICLAJE EFICIENTE DE SUS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188103,
            "txPgProblema": "INEXISTENTE INFRAESTRUCTURA PARA UNA ADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgObjetivo": "MEJORAR EL PROCESO DE DISPOSICIÓN FINAL DE DESECHOS SÓLIDOS, LÍQUIDOS Y VERTIMENTOS INDUSTRIALES EN EL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "100% DE LOS RESIDUOS SÓLIDOS DE LA PROVINCIA SON DISPUESTOS EN INFRAESTRUCTURAS NO ADECUADAS",
            "txPgMeta": "AL 2026 REDUCIR AL 30% LOS RESIDUOS SÓLIDOS DE LA PROVINCIA DISPUESTOS EN INFRAESTRUCTURAS NO ADECUADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188220,
            "txPgProblema": "CASI LA TOTALIDAD DE LOS INGRESOS PROPIOS DE LA MUNICIPALIDAD SON DESTINADOS AL PAGO DE PLANILLAS Y OBLIGACIONES SOCIALES, LO QUE IMPIDE ORIENTAR RECURSOS A INVERSIÓN.",
            "txPgObjetivo": "INCREMENTAR LA RECAUDACIÓN DE INGRESOS PARA AUMENTAR LOS RECURSOS DESTINADOS A INVERSIÓN.",
            "txPgIndicador": "98% EN PROMEDIO DE LAS FUENTES IMPUESTOS MUNICIPALES Y RECURSOS DIRECTAMENTE RECAUDADOS TIENEN QUE SER DESTINADOS AL PAGO DE PLANILLAS Y OBLIGACIONES SOCIALES.",
            "txPgMeta": "AL 2026 REDUCIR AL 45% EN PROMEDIO DE LAS FUENTES IMPUESTOS MUNICIPALES Y RECURSOS DIRECTAMENTE RECAUDADOS DESTINADOS AL PAGO DE PLANILLAS Y OBLIGACIONES SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188305,
            "txPgProblema": "DEMORA EN LA ATENCIÓN DE TRÁMITES ADMINISTRATIVOS EN LA MUNICIPALIDAD PROVINCIAL DE PIURA",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE TRÁMITES Y SEGUIMIENTO PARA LOS PROCEDIMIENTOS ADMINISTRATIVOS MÁS DEMANDADOS EN LA MUNICIPALIDAD PROVINCIAL DE MORROPÓN CHULUCANAS",
            "txPgIndicador": "50 % DE TRÁMITES ATENDIDOS DENTRO DEL PLAZO ESTABLECIDO EN LOS DOCUMENTOS DE GESTIÓN MUNICIPALES",
            "txPgMeta": "AL 2026 INCREMENTAR AL 95% EL PORCENTAJE DE TRÁMITES ATENDIDOS DENTRO DEL PLAZO ESTABLECIDO EN LOS DOCUMENTOS DE GESTIÓN MUNICIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188354,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA EN LA PROVINCIA DE MORROPÓN, POR DIVERSOS DELITOS.",
            "txPgObjetivo": "DISMINUIR EL NÚMERO DE DELITOS POR TODA MODALIDAD EN LA PROVINCIA DE MORROPÓN.",
            "txPgIndicador": "658 DENUNCIAS REGISTRADAS EN COMISARÍAS DE LA PROVINCIA DE MORROPÓN.",
            "txPgMeta": "AL 2026 REDUCIR A 100 LAS DENUNCIAS Y LA INCIDENCIA DELICTIVA POR TODA MODALIDAD EN LA PROVINCIA DE MORROPON",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}