{
    "datoGeneral": {
        "idPlanGobierno": 21922,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff1546ba-f958-4871-95ec-69f9cce9c672.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/63d11cdf-9a5d-4def-8086-b417229e365f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143869,
            "txPgProblema": "1. EN LOS ÚLTIMOS AÑOS LA MUNICIPALIDAD PROVINCIAL NO HA ATENDIDO A LA POBLACIÓN EN SALUD.\n2.EXISTE UNA GRAN CANTIDAD DE NEGOCIOS INFORMALES.\n3.LA LUCHA CONTRA LA ANEMIA HA SIDO IGNORADA POR LAS AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "1. REACTIVAR EL CENTRO DETECTOR DEL CÁNCER Y DERIVAR EL PRESUPUESTO ADECUADO.\n2. FOMENTAR FORMALIZACIÓN DE NEGOCIOS CON INCENTIVOS TRIBUTARIOS Y CAPACITACIONES.\n3.FORTALECER A LOS COMEDORES POPULARES ENFOCANDO ESFUERZOS PARA ATACAR LA ANEMIA.",
            "txPgIndicador": "1. PACIENTES QUE SON DETECTADOS CON CÁNCER  LO HACEN EN LIMA.\n2. INFORMALIDAD DE NEGOCIOS EN LA PROVINCIA 2021- 52%.\n3. NIÑOS MENORES DE 3 AÑOS (2021) CON ANEMIA 34%.",
            "txPgMeta": "1. LOGRAR ATENDER DE FORMA ADECUADA Y PARA SU TRATAMIENTO A PACIENTES CON CÁNCER.\n2. REDUCIR PORCENTAJE DE INFORMALIDAD AL 35%.\n3. REDUCIR LOS ÍNDICES DE LA ANEMIA EN NIÑOS MENORES A 3 AÑOS A UN 5%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143900,
            "txPgProblema": "1. ESTA PROVINCIA NO CUENTA CON ATRACTIVOS TURÍSTICOS A PESAR DE CONTAR CON HERMOSAS ISLAS Y BAHÍA.\n2. ZONAS DE PRODUCCIÓN AGRÍCOLA DISMINUYERON  PRODUCCIÓN POR FALTA DE FERTILIZANTES.\n3. CAMPOS DEPORTIVOS BARRIALES SIN MANTENIMIENTO Y CARGA DE PLANILLAS DE SUS OPERACIONES.",
            "txPgObjetivo": "1. CONSTRUCCIÓN DE UN TELEFÉRICO Y HOTELES EN LA ISLA BLANCA.\n2. REALIZAR CONVENIO CON EL PROGRAMA NACIONAL AGRO-RURAL PARA VENDER GUANO DE LAS ISLAS AGRICULTURA.\n3. HACER CONVENIOS CON VECINOS BARRIALES PARA QUE LA  ADMINISTRACIÓN  PASE A MANO DE ELLOS .",
            "txPgIndicador": "1. ÍNDICE DEL TURISMO EN 2021 -  24%.\n2. AGRICULTURA DESCENDIÓ EN EL 2021 - 35%.\n3. SOBE CARGA DE PLANILLAS DE OPERADORES DE CANCHAS.",
            "txPgMeta": "1. ELEVAR LOS ÍNDICES DEL TURISMO EN LA PROVINCIA AL 60%.\n2. LOGRAR AUMENTAR LOS ÍNDICES DE PRODUCCIÓN AGRÍCOLA AL 70%.\n3. REDUCIR PAGO DE PLANILLAS A CERO Y SOLUCIONAR EL BUEN MANTENIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143928,
            "txPgProblema": "1.EXTREMA CONTAMINACIÓN DE LA BAHÍA POR EMPRESAS E INDUSTRIAS PESQUERA.\n2.ENFERMEDADES BRONCOPULMONARES DE CIUDADANOS A RAÍZ DE CONTAMINACIÓN DE INDUSTRIA PESQUERA.\n3.CONSTANTES QUEMAS DE FORRAJE EN LOS HUMEDALES DE VILLA MARÍA.",
            "txPgObjetivo": "1. EXIGIR A FABRICAS PESQUERAS, CONTAR CON TECNOLOGÍA DE ALTO STANDAR.\n2. RECUPERACIÓN DE LA BAHÍA.\n3. APLICAR SANCIONES EXTREMAS LEGALES Y MULTA A RESPONSABLES.",
            "txPgIndicador": "1. NÚMERO DE PESQUERAS QUE IMPLEMENTARON ALTA TECNOLOGÍA.\n2. PORCENTAJE DE LA BAHÑIA RECUPERADA.\n3. AL MES HAY UN PROMEDIO DE 02 QUEMAS DE FORRAJES.",
            "txPgMeta": "1. REDUCCIÓN DE GRAN CONSIDERACIÓN DE LA CONTAMINACIÓN DE LA BAHÍA.\n2. MEJORAMIENTO DE LA CALIDAD DE VIDA DE VECINOS DE LA BAHÍA.\n3. ERRADICAR TOTALMENTE QUEMA DE FORRAJE QUE AFECTA A LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143962,
            "txPgProblema": "1. ESCASA EFECTIVIDAD PARA EL GASTO DE PRESUPUESTOS PÚBLICOS.\n2. MALA ATENCIÓN PARA EL CONTRIBUYENTE.\n3.RECHAZO DEL CIUDADANO HACIA LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "1. APERTURA PARA LA PARTICIPACIÓN DE EMPRESA PRIVADA PARA ELABORACIÓN DE ESTUDIOS.\n2. CAPACITACIÓN Y REORDENAMIENTO DEL PERSONAL DE LA ADMINISTRACIÓN.\n3. DISMINUIR EL RECHAZADO DEL CIUDADANO CON LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "1. GASTO PUBLICO AÑO 2021 – 26%.\n2. PERCEPCIÓN PUBLICA EN LA ATENCIÓN DEL PUBLICO 40%.\n3. INCREMENTO DE LA PERCEPCIÓN POSITIVA PUBLICA DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "1. LOGRAR EL 90% DE GASTO PÚBLICO DEL PRESUPUESTO.\n2. MEJORAR LA PERCEPCIÓN DEL PUBLICO CONTRIBUYENTE AL 85%.\n3. LOGRAR AUMENTAR LA PERCEPCIÓN DE SATISFACCIÓN PUBLICA HACIA SU MUNICIPALIDAD AL 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}