{
    "datoGeneral": {
        "idPlanGobierno": 27765,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5d6494eb-7a12-47e3-b2f1-52cfb9321fae.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/27d7a742-380e-4859-8c2e-c99556d48c8d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219522,
            "txPgProblema": "\"1. SALUD:\n- PREVALENCIA DE DESNUTRICIÓN INFANTIL Y ANEMIA EN MENORES DE 3 - 5 AÑOS.\n- DEFICIENTES CONDICIONES EN LOS SERVICIOS DE SALUD E INFRAESTRUCTURA INADECUADAS EN LA PROVINCIA.\n- PROGRAMAS DE SALUD PREVENTIVO NO IMPLEMENTADAS POR LA MUNICIPALIDAD-\n- LIMITADOS PROGRAMAS DE EDUCACIÓN SEXUAL, EMBARAZOS ADOLESCENTES, E INFECCIONES DE TRANSMISIÓN SEXUAL.\n- PREVALENCIA DE PROBLEMAS DE ALCOHOL Y DROGADICCIÓN Y PANDILLAJE.\n\n\"",
            "txPgObjetivo": "1. SALUD:\n-  DISMINUIR LA PREVALENCIA DE DESNUTRICIÓN INFANTIL Y ANEMIA EN MENORES DE 3 - 5 AÑOS.\n-  MEJORARA LAS  CONDICIONES EN LOS SERVICIOS DE SALUD E INFRAESTRUCTURA INADECUADAS EN LA PROVINCIA.\n-  PROMOVER PROGRAMAS DE SALUD PREVENTIVO NO IMPLEMENTADAS POR LA MUNICIPALIDAD-\n-  PROMOVERS PROGRAMAS DE EDUCACIÓN SEXUAL, EMBARAZOS ADOLESCENTES, E INFECCIONES DE TRANSMISIÓN SEXUAL.\n-  MINIMIZAR LA PREVALENCIA DE PROBLEMAS DE ALCOHOL Y DROGADICCIÓN Y PANDILLAJE.",
            "txPgIndicador": "\"10.5 DE DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 5 AÑOS AL 2021.\n 29.4% DE ANEMIA INFANTIL EN MENORES DE 3 AÑOS EN EL AÑO 2021.\n 22.5% DE ANEMIA INFANTIL EN MENORES DE 5 AÑOS EN EL AÑO 2021.\n 90 ESTABLECIMIENTOS DE SALUD A NIVEL DE LA PROVINCIA, CATEGORÍA (I-1 SON 38 ESTABLECIMIENTOS, I-2 CON 21 ESTABLECIMIENTOS, I-3 CON 22 ESTABLECIMIENTOS, I-4 CON 6 ESTABLECIMIENTOS, II-1 CON 1 ESTABLECIMIENTOS, II-2 CON 2 ESTABLECIMIENTOS Y 60 ESTABLECIMIENTOS SIN CATEGORÍA.\n ALTOS ÍNDICES DE EMBRAZO EN ADOLESCENTES.\n\"",
            "txPgMeta": "\"COADYUVAR A LA REDUCCIÓN AL 8.5% DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.\n CONTRIBUIR A LA REDUCCIÓN AL 20 % DE NIÑOS MENORES 3 AÑOS Y 15 % CON ANEMIA TOTAL EN MENORES DE 5 AÑOS.\n MEJORAR LAS PRÁCTICAS DE NUTRICIÓN COMPLEMENTARIA DURANTE LA PRIMERA INFANCIA.\n REDUCIR MEDIANTE CONVENIOS  INTERINSTITUCIONALES EL EMBARAZO EN ADOLESCENTES\n\"",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219605,
            "txPgProblema": "\"DEFICIENTE CALIDAD DE APRENDIZAJE.\nLIMITADA COBERTURA DE IIEE EN LA PROVINCIA.\nDESERCIÓN ESCOLAR.\nLIMITADO ACCESO A EDUCACIÓN PARA EL TRABAJO.\n\"",
            "txPgObjetivo": "MEJORAR LA  CALIDAD DE APRENDIZAJE.\nIMPLEMENTAR EL EQUIPAMIENTO COBERTURA DE IIEE EN LA PROVINCIA.\n PROMOVER  QUE LOS PADRES SE INCLUYAN EN LA EDUCACION DE SUS HIJOS DESERCIÓN ESCOLAR.\nMEJORAR ACCESO A EDUCACIÓN PARA EL TRABAJO.",
            "txPgIndicador": "\" 51% DE ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA TIENEN PROBLEMAS DE APRENDIZAJE EN COMPRENSIÓN LECTORA.\n 60 % DE ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA TIENEN PROBLEMAS DE RESOLVER PROBLEMAS DE LÓGICO MATEMÁTICO. \n87% DE ESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA TIENEN PROBLEMAS DE APRENDIZAJE EN COMPRENSIÓN LECTORA.\n 82 % DE ESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA TIENEN PROBLEMAS DE RESOLVER PROBLEMAS DE LÓGICO MATEMÁTICO.\n 912 INSTITUCIONES EDUCATIVAS Y 564 LOCALES ESCOLARES* EN TODA LA PROVINCIA DE ABANCAY, DE ACUERDO AL CENSO EDUCATIVO 2021 -  ESCALE.\nINDICADORES DE BRECHAS DE INFRAESTRUCTURA EDUCATIVA DE EDUCACIÓN BÁSICA (EBR, EBA Y EBE): \n- 92.9 % DE BRECHA LOCALES EN MAL ESTADO.\n- 7.3% DE INSTITUCIONES EDUCATIVAS QUE NO ESTÁN CONECTADOS S A RED DE ELECTRICIDAD\n-  54.8% DE II.EE QUE NO ESTÁN CONECTADOS A RED DE AGUA POTABLE\n-  24.1% DE II.EE QUE NO ESTÁN CONECTADOS A RED DE DESAGUE\n- 60.8% DE INSTITUCIONES EDUCATIVAS QUE NO CUENTAN CON LOS 3 SERVICIOS BÁSICOS\n- 56.6% DE II.EE QUE NO CUENTA CON ACCESO A INTERNET EN NIVEL PRIMARIO.\n- 13.8% DE II.EE QUE NO CUENTAN CON ACCESO A INTERNET EN EL NIVEL SECUNDARIA\n\"",
            "txPgMeta": "\" REDUCIR AL 40% DE ESTUDIANTES DE SEGUNDO GRADO PRIMARIA TIENE PROBLEMAS DE COMPRENSIÓN LECTORA.\n- REDUCIR AL 45% DE ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA CON PROBLEMAS DE LÓGICO MATEMÁTICO.\n- REDUCIR AL 50% DE ESTUDIANTES DE SEGUNDO GRADO PRIMARIA TIENE PROBLEMAS DE COMPRENSIÓN LECTORA.\n- REDUCIR AL 60% DE ESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA CON PROBLEMAS DE LÓGICO MATEMÁTICO.\n- CONTRIBUIR A LA REDUCCIÓN DE BRECHAS DE INFRAESTRUCTURA EDUCATIVA MEDIANTE PIP/IOARR.\n- \"",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219709,
            "txPgProblema": "\" DESABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO DETERIORADO.\n- VIVIENDAS SIN ACCESO A SERVICIO BÁSICOS\n- VIVIENDA VULNERABLE A PELIGROS DIVERSOS\n\"",
            "txPgObjetivo": "IMPLEMENTAR CON SISTEMAS DE SEGURIDAD  CIUDADANA EN LAS ZONAS URBANA Y RURAL,  PARA MITIGAR EL ALCOHOLISMO, DROGADICCIÓN Y PROMOVER JUNTAS VECINALES SIN ASISTENCIA TÉCNICA.\n- PREVALENCIA DE PATRONES MACHISTAS QUE AFECTAN LAS RELACIONES ENTRE VARONES Y MUJERES, GENERANDO SITUACIONES DE VIOLENCIA FAMILIAR Y DESIGUALDAD",
            "txPgIndicador": "\"BRECHA DE VIVIENDAS CON ACCESO A SERVICIOS:\n- 6.2% DE VIVIENDAS QUE NO CUENTAN CON ACCESO A AGUA POTABLE POR RED PÚBLICO.\n- 30.6% COBERTURA DE VIVIENDAS QUE NO CON ACCESO A SANEAMIENTO BÁSICO POR RED PÚBLICA.\n- 9.3% DE VIVIENDAS SIN ACCESO A ALUMBRADO PÚBLICO.\n- 32.6 % DE VIVIENDAS QUE NO CUENTAS CON ACCESO A LOS SERVICIOS BÁSICOS.\n- EXISTENCIA DE JASS.\n\"",
            "txPgMeta": "\" REDUCIR EN UN 3% EL ACCESO A AGUA POTABLE EN LAS VIVIENDAS.\n- INCREMENTAR EL % DE VIVIENDAS CON FUENTE DE AGUA Y DESAGÜE \n-  REDUCIR EN UN 4% EL ACCESO DE VIVIENDAS A ALUMBRADO PÚBLICO.\n- MEJORAR LAS CONDICIONES DE SEGURIDAD DE VIVIENDAS ANTE PELIGROS.\n- REDUCCIÓN DE LA BRECHA DE AGUA Y DESAGÜE EN 2%.\n- MEJORAR EL SERVICIO DE AGUA POTABLE MEDIANTE EL  MEJORAMIENTO Y MANTENIMIENTO DE OPERACIONES ADMINISTRATIVAS.\n\"",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219863,
            "txPgProblema": "\" BAJO NIVEL DE COMPETITIVIDAD AGROPECUARIOS.\n- ESCASOS PROYECTOS DE INFRAESTRUCTURA DE RIEGO EN EL DISTRITO.\n- INSEGURIDAD ALIMENTARIA:\n- NO SE BRINDA ASISTENCIA TÉCNICA A LAS CADENAS PRODUCTIVAS POR PARTE DE LA MUNICIPALIDAD Y OTRAS ENTIDADES.\n- ESCASO ESPACIOS PARA COMERCIALIZACIÓN DE PRODUCTOS DE ORIGEN AGROPECUARIO, ARTESANAL, GASTRONÓMICO.\n- LIMITADO IMPULSO A LAS MICRO Y PEQUEÑAS EMPRESAS.\n- DEFICIENTE ASISTENCIA TÉCNICA A LA ACTIVIDAD AGROINDUSTRIAL EN LA PROVINCIA DE ABANCAY.\n- INFORMALIDAD  DE LAS MYPES EN LA CIUDAD DE ABANCAY\n\"",
            "txPgObjetivo": "FOMENTAR LA COMPETITIVIDAD AGROPECUARIA.\n- EJECUTAR  PROYECTOS DE INFRAESTRUCTURA DE RIEGO EN EL DISTRITO.\n-  PROMOVER LA SEGURIDAD ALIMENTARIA:\n- BRINDAR ASISTENCIA TÉCNICA A LAS CADENAS PRODUCTIVAS POR PARTE DE LA MUNICIPALIDAD Y OTRAS ENTIDADES.\n- PROMOVER ESPACIOS PARA COMERCIALIZACIÓN DE PRODUCTOS DE ORIGEN AGROPECUARIO, ARTESANAL, GASTRONÓMICO.\n- IMPULSAR  LAS MICRO Y PEQUEÑAS EMPRESAS.\n- BRINDAR  ASISTENCIA TÉCNICA A LA ACTIVIDAD AGROINDUSTRIAL EN LA PROVINCIA DE ABANCAY.\n- PROMOVER LA FORMAVILIDAD DE LAS MYPES EN LA CIUDAD DE ABANCAY",
            "txPgIndicador": "\" ALTO % DE CADENAS PRODUCTIVAS SIN ASISTENCIA TÉCNICA EN LA PROVINCIA DE ABANCAY.\n- PORCENTAJE DE SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO Y/O CANALES.\n- ALTOS ÍNDICES DE AGRICULTURA FAMILIAR DE SUBSISTENCIA.\n- ALTOS ÍNDICES DE INSEGURIDAD ALIMENTARIA Y NUTRICIONAL.\n- PORCENTAJE DE SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO Y/O CANALES.\n- 10 904 PERSONAS QUE SE DEDICAN A LA AGRICULTURA, GANADERÍA, SILVICULTURA Y PESCA.\n\"",
            "txPgMeta": "\" 10 CADENAS PRODUCTIVAS PRIORIZADAS.\n- INCREMENTAR EL % DE SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO Y/O CANALES\n- AGRICULTURA FAMILIAR CONSOLIDADA Y SOSTENIBLE.\n- CONSOLIDAR LAS ACTIVIDADES ECONÓMICAS AGROPECUARIAS \n- GARANTIZAR LA SEGURIDAD ALIMENTARIA DE LA POBLACIÓN VULNERABLE.\n- INCREMENTO DEL % DE LAS MYPES FORMALIZADAS.\n- 4 ACTIVIDADES DE PROMOCIÓN DE PRODUCTOS AGROPECUARIOS Y AGROINDUSTRIALES.\n- 50% DE COMERCIANTES INFORMALES FORMALIZADOS. \n- 50 PLANES DE NEGOCIOS FORMULADOS PARA PROCOMPITE.\n\"",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220079,
            "txPgProblema": "\" ESCASA PROMOCIÓN E INFORMACIÓN DE PATRIMONIO PAISAJISTICO, ARQUEOLÓGICO, CULTURAL, ETC.\n- ESCASA ORGANIZACIÓN Y PROMOCIÓN DE LA GASTRONOMÍA LOCAL.\n- PROGRESIVA PÉRDIDA Y DESVALORACIÓN DE NUESTRA IDENTIDAD, CULTURA, QUECHUA, FOLKLORE Y TRADICIONES DE LA PROVINCIA DE ABANCAY.\n\"",
            "txPgObjetivo": "\"PROMOCIONAR EL PATRIMONIO PAISAJISTICO, ARQUEOLÓGICO, CULTURAL, ETC.\n- PROMOVER LA ORGANIZACIÓN Y PROMOCIÓN DE LA GASTRONOMÍA LOCAL.\n-PROMOVER LA IDENTIDAD, CULTURA, QUECHUA, FOLKLORE Y TRADICIONES DE LA PROVINCIA DE ABANCAY.\n\"",
            "txPgIndicador": "\" EXISTEN RECURSOS TURÍSTICOS AMPAY, USNOMOCCO Y OTROS.\n- SERVICIOS DE GASTRONOMÍA LOCAL\n- ALTO PORCENTAJE DE TURISTAS NACIONALES QUE VISITAN A LA PROV. DE ABANCAY.\n- EXISTENCIA DE COMPETENCIAS HÍPICAS.\n\"",
            "txPgMeta": "\" 2 CIRCUITOS TURÍSTICOS EN EL DISTRITO.\n-  SERVICIOS GASTRONÓMICOS CERTIFICADOS\n- RECUPERAR Y FORTALECER NUESTRA IDENTIDAD CULTURAL.\n- INCREMENTAR EL TOTAL DE TURISTAS INTERNACIONAL Y NACIONAL.\n- INCREMENTO DEL APOYO DE LA ACTIVIDAD HÍPICA CON LA CALENDARIZACIÓN PROVINCIAL DE LAS COMPETENCIAS MENSUALES.\n\"",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220172,
            "txPgProblema": "INADECUADO USO RACIONAL DE RECURSOS NATURALES Y CONTAMINACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL CORRECTO  USO  DE RECURSOS NATURALES Y  DISMINUIR CONTAMINACIÓN EN EL DISTRITO.",
            "txPgIndicador": "\" ALTOS % DE NIVELES DE CONTAMINACIÓN AMBIENTAL.\n- ALTOS % DE CONTAMINACIÓN POR VERTIMIENTO DE AGUAS RESIDUALES.\n- ALTOS ÍNDICES DE CONFLICTOS SOCIO –AMBIENTALES.\n- PORCENTAJE DE ÁREAS NATURALES PROTEGIDAS.\n\"",
            "txPgMeta": "\"REDUCIR DE LA CONTAMINACIÓN AMBIENTAL.\n- INCREMENTAR EL % DE ÁREAS NATURALES PROTEGIDAS CON PLAN MAESTRO DE EJECUCIÓN\n- MEJORAR LA GESTIÓN DE LAS AGUAS RESIDUALES.\n- REDUCIR LOS CONFLICTOS SOCIO AMBIENTALES.\n- OPTIMIZAR EL USO RACIONAL DE RECURSOS HÍDRICOS\n\"",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220215,
            "txPgProblema": "INADECUADO MANEJO DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PROMOVER EL ADECUADO  MANEJO DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "\"NO SE CUENTA CON MAQUINARIAS NI EQUIPOS PARA RESIDUOS SÓLIDOS EN LA MUNICIPALIDAD.\n- 64,94 TN/DIA DE RESIDUOS SÓLIDOS EN LA CIUDAD DE ABANCAY.\n- 75% DE RESIDUOS SÓLIDOS CON DISPOSICIÓN FINAL.\n- SE CUENTA CON 9 VEHÍCULOS OPERATIVOS  PARA RECOJO DE RESIDUOS SÓLIDOS  Y UN VEHÍCULO INOPERATIVO.\n\"",
            "txPgMeta": "\" CONTAR CON 4 COMPACTADORAS.\n-  PERSONAL CAPACITADO EN LIMPIEZA PÚBLICA Y RESIDUOS SÓLIDOS.\n- INCREMENTAR EL % DE RESIDUO SÓLIDO MUNICIPALES CON DISPOSICIÓN FINAL\n\"",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220257,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LA CIUDAD.",
            "txPgObjetivo": "PROMOVER EL ORDEN DE LA CIUDAD.",
            "txPgIndicador": "\" ALTO % DE CRECIMIENTO POBLACIONAL DE MANERA DESORDENADO.\n- EL PLAN DE ACONDICIONAMIENTO TERRITORIAL SE ENCUENTRA DESACTUALIZADO\n- EL PLAN DE DESARROLLO URBANO SE ENCUENTRA DESACTUALIZADO.\n- ALTO % DE CASAS CONSTRUIDAS SIN LICENCIAS DE EDIFICACIÓN.\n\"",
            "txPgMeta": "\"CONTAR CON LA IMPLEMENTAR EL ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN DE LA PROVINCIA.\n- 1 PLAN DE DESARROLLO URBANO ACTUALIZADO PARA EL CRECIMIENTO PLANIFICADO Y ORDENADO DE LA CIUDAD.\n\"",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220337,
            "txPgProblema": "\" CORRUPCIÓN INSTITUCIONAL Y LIMITADO ACCESO A LA INFORMACIÓN PÚBLICA Y TRASPARENCIA DE LA GESTIÓN.   \n- DÉBIL GOBERNANZA INSTITUCIONAL\n- LA MUNICIPALIDAD NO CUENTA CON UNA ESTRUCTURA ORGÁNICA ACTUALIZADA DE ACUERDO A LA NORMATIVA,  UNIDADES CON INSUFICIENTE PERSONAL Y RECURSOS; UNIDADES PENDIENTES DE IMPLEMENTACIÓN\n\"",
            "txPgObjetivo": "IMPLEMENTAR AL ACCESO A LA INFORMACIÓN PÚBLICA Y TRASPARENCIA DE LA GESTIÓN.   \n- MEJORAR GOBERNANZA INSTITUCIONAL\n- IMPLEMENTAR Y ACTUALIZAR LA ESTRUCTURA ORGÁNICA ACTUALIZADA DE ACUERDO A LA NORMATIVA,  UNIDADES CON INSUFICIENTE PERSONAL Y RECURSOS; UNIDADES PENDIENTES DE IMPLEMENTACIÓN",
            "txPgIndicador": "\" INEXISTENCIA DE RUOS REGISTRO ÚNICO DE ORGANIZACIONES SOCIALES.\n- NO EXISTE EL PORTAL INSTITUCIONAL Y TRANSPARENCIA.\n- INEXISTENCIA DE PROGRAMAS DE CAPACITACIÓN AL PERSONAL DE LA INSTITUCIÓN \n-  NO HAY CONFORMACIÓN DEL COMITÉ DE COORDINACIÓN LOCAL PROVINCIAL DE ABANCAY.\n- INSTITUCIONALIZAR LOS ESPACIOS DE PARTICIPACIÓN Y DE COORDINACIÓN INTERINSTITUCIONAL E INTERGUBERNAMENTAL.\n- BAJOS ÍNDICES DE RECAUDACIÓN TRIBUTARIA.\n\"",
            "txPgMeta": "\" FORTALECER LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.\n- IMPLEMENTAR EL PLAN DE DESARROLLO DE CAPACIDADES DEL SERVIDOR PÚBLICO Y FUNCIONARIOS.\n- FORTALECER LA PARTICIPACIÓN CIUDADANA MEDIANTE EL RUOS\n- 4 PROGRAMAS O CURSOS CAPACITACIÓN PARA LOS DIRIGENTES DE LAS ORGANIZACIONES SOCIALES (1 POR CADA AÑO)\n- 20 CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL E\n- INTERGUBERNAMENTAL\n- 90% DE EJECUCIÓN PRESUPUESTAL ASIGNADA AL CUMPLIMIENTO DE METAS.\n- 2 BOLETINES ANUALES DE DIFUSIÓN DEL CÓDIGO DE ÉTICA A LOS SERVIDORES Y USUARIOS.\n- INCREMENTAR LA RECAUDACIÓN TRIBUTARIA\n\"",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}