{
    "datoGeneral": {
        "idPlanGobierno": 28618,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a2bc41a5-fc37-4b4b-9b56-b9e7f09c9b00.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d5327646-8c36-494d-bd6f-813912d96cbd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142136,
            "txPgProblema": "LIMITADO ACCESO DE LAS FAMILIAS AL SERVICIO DE AGUA POTABLE, SERVICIO ELÉCTRICO, DESAGÜE Y TRATAMIENTO DE EXCRETAS.",
            "txPgObjetivo": "VELAR POR UN SERVICIO EFICIENTE Y A UN COSTO RAZONABLE CON RESPECTO AL AGUA POTABLE Y SERVICIO ELÉCTRICO. ASIMISMO, MEJORAR EL DESAGÜE Y TRATAMIENTO DE EXCRETAS EN CONCHÁN CERCADO.",
            "txPgIndicador": "ACTUALMENTE MÀS DEL 50% DE FAMILIAS NO CUENTAN CON EL SERVICIO DE AGUA POTABLE. CONCHÁN CERCADO CUENTA CON UNA PLANTA DE TRATAMIENTO DE EXCRETAS EN MAL ESTADO.",
            "txPgMeta": "TODOS LOS HOGARES/FAMILIAS DE CONCHÁN CONTARÁN CON AGUA POTABLE Y SERVICIO ELÉCTRICO A UN COSTO RAZONABLE, MEJORAMIENTO DE LA PLANTA DE TRATAMIENTO DE EXCRETAS DE CONCHÁN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142445,
            "txPgProblema": "LOS COLEGIOS PRIMARIOS Y SECUNDARIOS NO CUENTAN CON EL SERVICIO DE INTERNET.",
            "txPgObjetivo": "ACORTAR LAS BRECHAS TECNOLÓGICAS EN LA JURISDICCIÓN DE CONCHÁN CERCADO.",
            "txPgIndicador": "LOS COLEGIOS PRIMARIOS Y SECUNDARIOS NO CUENTAN CON INTERNET (0%).",
            "txPgMeta": "TODOS LOS COLEGIOS PRIMARIOS Y SECUNDARIOS DE CONCHÁN CONTARÁN CON EL SERVICIO DE INTERNET A EFECTOS DE PROMOVER LAS CLASES VIRTUALES Y TECNOLÓGICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142591,
            "txPgProblema": "BAJOS NIVELES DE LOGRO DEL APRENDIZAJE EN LOS NIVELES DE EDUCACIÓN PRIMARIA Y SECUNDARIA Y LENTO AVANCE EN LA MEJORA DEL APRENDIZAJE EN LAS ÁREAS DE COMPRENSIÓN LECTORA, MATEMÁTICA, HISTORIA GEOGRAFÍA Y ECONOMÍA Y CIENCIA TECNOLOGÍA Y AMBIENTE.",
            "txPgObjetivo": "LOGRAR EL NIVEL SATISFACTORIO DE APRENDIZAJE MEDIANTE EL PROYECTO DE IMPLEMENTACIÓN DE LAS II. EE. Y FORTALECIMIENTO DE CAPACIDADES DE LOS DOCENTES.",
            "txPgIndicador": "EL 35% DE ESTUDIANTES LOGRAN NIVEL SATISFACTORIO EN LAS EVALUACIONES CENSALES - ECE EN EL NIVEL SECUNDARIA.",
            "txPgMeta": "QUE, EL 80% DE ESTUDIANTES OBTENGAN UN NIVEL SATISFACTORIO EN LAS EVALUACIONES CENSALES - ECE TANTO EN PRIMARIA Y SECUNDARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142828,
            "txPgProblema": "EL POCO INTERÉS EN LA GENERACIÓN DE LA COMPETITIVIDAD TERRITORIAL SOSTENIBLE, A TRAVÉS DEL IMPULSO DE ACTIVIDADES PRODUCTIVAS Y DE SERVICIOS, ARTICULADOS CON INFRAESTRUCTURA E INNOVACIÓN TECNOLÓGICA.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LA AGRICULTURA FAMILIAR, ORGÁNICA, BAJO EL MODELO ASOCIATIVO Y ARTICULADA AL MERCADO, CON APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y PROMOVIENDO EL ECOTURISMO RURAL COMUNITARIO.",
            "txPgIndicador": "MENOR AL 20% CON RESPECTO A LA ASOCIATIVIDAD Y MODELO COOPERATIVO EN EL DISTRITO DE CONCHÁN.",
            "txPgMeta": "CREAR MÍNIMO 1 ASOCIACIÓN CON RESPECTO A CADA ACTIVIDAD PRINCIPAL QUE SE DESARROLLE EN EL DISTRITO DE CONCHÁN. POR EJEMPLO, 1 ASOCIACIÓN DE AGRICULTORES PAPEROS, 1 ASOCIACIÓN DE PROCESADORES DE PRODUCTOS LÁCTEOS, 1 ASOCIACIÓN DE CRIADORES DE TRUCHAS, 1 ASOCIACIÓN PARA PROMOVER EL TURISMO VIVENCIAL, 1 ASOCIACIÓN DE PRODUCTOS FRUTALES Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143103,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA PARA AMPLIAR EL ÁREA AGRÍCOLA BAJO RIEGO.",
            "txPgObjetivo": "CONSTRUIR MINI PRESAS DE TIERRA COMPACTADA (COSECHAS DE AGUA), REVESTIDAS CON GEOMENBRANA E IMPLEMENTAR SISTEMA DE RIEGO TECNIFICADO.",
            "txPgIndicador": "MENOR AL 10% CON RESPECTO A POZOS PARA COSECHA DE AGUA EN EL DISTRITO DE CONCHÁN.",
            "txPgMeta": "CONSTRUCCIÓN DE CANAL DE RIEGO EN LA COMUNIDAD DE LA RINCONADA, LASCAN Y OTRAS. ASIMISMO, CONSTRUIR POZOS PARA COSECHA DE AGUA EN LAS COMUNIDADES QUE REQUIEREN EL RECURSO HÍDRICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143154,
            "txPgProblema": "ESCASA INFRAESTRUCTURA COMERCIAL PARA UN INTERCAMBIO EN CONDICIONES DE SALUBRIDAD ADECUADAS.",
            "txPgObjetivo": "MEJORAMIENTO DEL MERCADO DE  ABASTOS DE CONCHÁN CERCADO.",
            "txPgIndicador": "CONCHÁN CERCADO NO CUENTA CON UN MERCADO DE ABASTOS OPERATIVO Y EN BUEN ESTADO",
            "txPgMeta": "EN COORDINACIÓN CON LOS VECINOS DE CONCHÁN CERCADO Y COMUNIDADES ALEDAÑAS, SE IMPLEMENTARÁ Y PONDRÁ EN ÓPTIMO FUNCIONAMIENTO EL MERCADO DE ABASTOS DE CONCHÁN CERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143192,
            "txPgProblema": "FALTA DE LA PROMOCIÓN DE LA GESTIÓN SOSTENIBLE DE LOS RECURSOS NATURALES Y BIODIVERSIDAD CON ENFOQUE DE CUENCA.",
            "txPgObjetivo": "PROMOVER E IMPLEMENTAR LA GESTIÓN DE CUENCAS HIDROGRÁFICAS Y FONDOS ECONÓMICOS.",
            "txPgIndicador": "NO SE CUENTA CON ESTUDIOS TÉCNICOS DEL RECURSO HÍDRICO EXISTENTE EN CONCHÁN - COMUNIDAD OJO DEL AGUA.",
            "txPgMeta": "IMPLEMENTAR 1 EQUIPO INTERNO PARA UN DEBIDO ESTUDIO DEL RECURSO HÍDRICO UBICADO EN EL OJO DEL AGUA, PARA SU GESTIÓN Y APROVECHAMIENTO SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143273,
            "txPgProblema": "FALTA DE REFORESTACIÓN",
            "txPgObjetivo": "REFORESTAR LAS ÁREAS LIBRES DE CONCHÁN CERCADO, CRUZ CONGA, PENCALOMA, LA RINCONADA Y LASCAN CON PLANTAS IDÓNEAS AL TIPO DE SUELO Y EN CONSECUENCIA, GENERAR UN BENEFICIO SOCIAL, ECONÓMICO Y AMBIENTAL SOSTENIBLE.",
            "txPgIndicador": "LA REFORESTACIÓN ES MENOR AL 20% EN LAS ÁREAS ARRIBA SEÑALADAS.",
            "txPgMeta": "LOGRAR EL 80% DE LA REFORESTACIÓN EN LAS ÁREAS LIBRES DE CONCHÁN CERCADO, CRUZ CONGA, PENCALOMA, LA RINCONADA Y LASCAN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143334,
            "txPgProblema": "DEFICIENTE GESTIÓN EN EL MANEJO DE RESIDUOS LÍQUIDOS (AGUAS SERVIDAS) EN EL DISTRITO DE CONCHÁN. LO CUAL, GENERA CONTAMINACIÓN AL RIO CONCHANO.",
            "txPgObjetivo": "EJECUTAR LA CONSTRUCCIÓN Y/O MEJORA DE LA PTAR EN CONCHÁN CERCADO.",
            "txPgIndicador": "SE CUENTA CON UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN MAL ESTADO EN CONCHÁN CERCADO.",
            "txPgMeta": "CONSTRUCCIÓN Y/O MEJORAMIENTO DE LA PTAR EN CONCHÁN CERCADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143623,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN PARA UN ADECUADO CUMPLIMIENTO DE LOS OBJETIVOS ESTRATÉGICOS.",
            "txPgObjetivo": "REFORMA INSTITUCIONAL DEL GOBIERNO MUNICIPAL CON RESPECTO AL SISTEMA DE PLANIFICACIÓN DEL DESARROLLO SOSTENIBLE Y A LA PARTICIPACIÓN CIUDADANA Y DE COMUNICACIÓN INSTITUCIONAL. CAPACITAR AL CAPITAL HUMANO.",
            "txPgIndicador": "EL PRESUPUESTO DEL AÑO 2021 SE EJECUTÓ AL 80.1% (INFORMACIÓN EXTRAÍDA DE CONSULTA AMIGABLE).",
            "txPgMeta": "ACTUALIZACIÓN Y/O APROBACIÓN DE LOS INSTRUMENTOS DE GESTIÓN, TALES COMO, EL TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS - TUPA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143831,
            "txPgProblema": "ALTOS NIVELES DE RIESGO DE CORRUPCIÓN.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS ANTICORRUPCIÓN Y DE BUENAS PRÁCTICAS DENTRO DE LA INSTITUCIÓN MUNICIPAL.",
            "txPgIndicador": "SEGÚN LA CONTRALORÍA EL NIVEL DE CORRUPCIÓN EN CAJAMARCA DURANTE EL AÑO 2019 ASCIENDE A 12.7%.",
            "txPgMeta": "MEJORAR LA IMAGEN INSTITUCIONAL MUNICIPAL MEDIANTE LA RENDICIÓN DE CUENTAS CADA 3 MESES. ASIMISMO, APLICANDO SANCIONES DRÁSTICAS ANTE CUALQUIER ACTO DE CORRUPCIÓN COMETIDO POR PARTE DE CUALQUIER FUNCIONARIO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}