{
    "datoGeneral": {
        "idPlanGobierno": 17090,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/174d5c36-57cc-4291-9bf4-8ccba6a4458d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1908105f-3971-4c3e-996b-8bc96b2e3fdb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160791,
            "txPgProblema": "DEFICIENTE EL SERVICIO DE LA SALUD PUBLICA Y DEL SANEAMIENTO BÁSICO INTEGRAL",
            "txPgObjetivo": "-ARTICULAR CONVENIOS CON LAS INSTITUCIONES DE SALUD.\n\n-PRIORIZAR LA PREVENCIÓN Y REDUCIR EL PARASITOSIS, DESNUTRICION  Y LA ANEMIA EN LA POBLACIÓN.\n\n-PRIORIZAR EL ACCESO AL AGUA SEGURA DE CALIDAD.",
            "txPgIndicador": "-NÚMERO DE CONVENIOS\n\n-PORCENTAJE DE LA POBLACIÓN CON PARASITOSIS, DESNUTRICION CRONICA Y ANEMIA EN LA POBLACION.\n\n-NÚMERO DE CENTROS POBLADOS Y COMUNIDADES NATIVAS CON AGUA SEGURA",
            "txPgMeta": "-FIRMA DE CONVENIO CON EL MINISTERIO DE SALUD (MINSA) Y LA DIRECCION REGIONAL DE SALUD.\n\n-CONTRIBUIR A REDUCIR LOS INDICES DE PARASITOSIS, DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS EN LA POBLACION.\n\n-ELABORACIÓN Y EJECUCIÓN DEL PROYECTO DE INVERSION DE SANEAMIENTO BÁSICO URBANO Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160882,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN EL DISTRITO DE SAN RAMON",
            "txPgObjetivo": "ERRADICAR Y/O DISMINUIR LA INSEGURIDAD CIUDADANA",
            "txPgIndicador": "-NÚMERO DE CENTROS DE MONITOREOS DE SEGURIDAD CIUDADANA IMPLEMENTADAS.\n\n-NÚMERO DE CONVENIOS FIRMADOS.\n\n-NÚMERO DE  SERENAZGOS CAPACITADOS ANTE EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA (CODISEC).",
            "txPgMeta": "- IMPLEMENTAR SISTEMAS DE VIDEO VIGILANCIA  MODERNO DE MONITOREO Y VIGILANCIA DE SEGURIDAD CIUDADANA EN TODO EL DISTRITO..\n\n- FIRMA DE CONVENIO CON EL MINISTERIO DEL INTERIOR PARA LA DOTACION DE EQUIPOS Y MAQUINAS DE SEGURIDAD\n\n-AMPLIAR EL NUMERO DE SERENOS PARA LA LUCHA CONTRA LA DELINCUENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160928,
            "txPgProblema": "FALTA DE APOYO EN A EDUCACIÓN Y DEPORTE EN LOS ESTUDIANTES DE SAN RAMON",
            "txPgObjetivo": "-MEJORAR LA CALIDAD DE LOS SERVICIOS DE EDUCACIÓN EN LA POBLACIÓN DEL DISTRITO DE SAN RAMON.\n\n-FORMACION DEPORTIVA DE ALTA COMPETENCIA EN LOS ESTUDIANTES",
            "txPgIndicador": "-NUMERO DE ESTUDIANTES QUE ESTUDIAN  CARRERAS PROFESIONALES EN UNIVERSIDADES E INSTITUTOS.\n\n-NUMERO DE ESTUDIANTES QUE ACCEDAN A LIBROS, REVISTAS, ARTICULOS CIENTIFICOS DE FORMA GRATUITA.\n\n-NÚMERO DE ESTUDIANTES DEPORTISTAS PARTICIPANTES EN COMPETENCIAS DEPORTIVAS.",
            "txPgMeta": "-CONSTRUCCIÓN DE LA ACADEMIA MUNICIPAL - CEPRE UNIVERSITARIO.\n-CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA BIBLIOTECA VIRTUAL MUNICIPAL.\n-CONFORMACIÓN DEL CLUB DEPORTIVO MUNICIPAL “ECHA MUNI” DE SAN RAMON",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160682,
            "txPgProblema": "FALTA DE APOYO TÉCNICO Y FINANCIERO A LOS AGRICULTORES DEL DISTRITO DE SAN RAMON",
            "txPgObjetivo": "AGRICULTORES CON LA CAPACIDAD TÉCNICA Y FINANCIERA PARA ENFRENTE LA PRÓXIMA CAMPAÑA AGRÍCOLA",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES BENEFICIARIOS DE LOS PROYECTOS PRODUCTIVOS SOSTENIBLES",
            "txPgMeta": "FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE AGRICULTURA PRODUCTIVOS SOSTENIBLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160700,
            "txPgProblema": "CARENCIA DE MAQUINARIAS Y EQUIPOS PARA EL PROCESAMIENTO Y TECNIFICACIÓN DE LAS PRODUCTOS DE LA SELVA CENTRAL",
            "txPgObjetivo": "DOTAR DE MAQUINAS Y EQUIPOS PARA EL PROCESAMIENTO DE SUS PRODUCTOS A LOS AGRICULTORES DE SAN RAMON",
            "txPgIndicador": "NUMERO DE AGRICULTORES CON MAQUINAS Y EQUIPOS PARA PROCESAR Y TECNIFICAR SUS PRODUCTOS",
            "txPgMeta": "CONSTRUCCIÓN E INSTALACIÓN DE LA PLANTA PROCESADORA MULTIFUNCIONAL PARA DAR VALOR AGREGADO A NUESTROS PRODUCTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160717,
            "txPgProblema": "CARENCIA DE ALIANZAS ESTRATÉGICAS CON MERCADOS INTERNACIONALES PARA LA EXPORTACIÓN DE LOS PRODUCTOS DE LA POBLACIÓN DE LA SELVA CENTRAL",
            "txPgObjetivo": "GENERAR LOS VINCULOS Y CONDICIONES PARA LA EXPORTACION DE PRODUCTOS DE LOS AGRICULTORES DE SAN RAMON",
            "txPgIndicador": "NÚMERO DE AGRICULTORES, EMPRESARIOS Y POBLACIÓN CON APERTURA A MERCADOS INTERNACIONALES PARA LA VENTA DE SUS PRODUCTOS",
            "txPgMeta": "FIRMA DE CONVENIOS PARA EL ACCESO DE MERCADOS INTERNACIONALES PARA LA EXPORTACION DE PRODUCTOS ALTERNATIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160549,
            "txPgProblema": "FALTA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS EN EL DISTRITO DE SAN RAMON",
            "txPgObjetivo": "CONTAR CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS PARA LA SELECCIÓN PREVIA Y EL RECICLAJE DE LOS RR.SS",
            "txPgIndicador": "NUMERO DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS, DEBIDAMENTE INSTADALO Y FUNCIONANDO",
            "txPgMeta": "CONSTRUCCION DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160565,
            "txPgProblema": "DEBIL ACCIONAR DE LA COMSION AMBIENTAL MUNICIPAL, PARA SOLUCIONAR Y MITIGAR LOS PROBLEMAS AMBIENTALES DEL DISTRITO DE SAN RAMON",
            "txPgObjetivo": "FORTALECER LA COMISION AMBIENTAL MUNICIPAL DEL DISTRITO DE SAN RAMON",
            "txPgIndicador": "NUMERO DE LOGROS DE LA COMISION AMBIENTAL MUNICIPAL DEL DISTRITO DE SAN RAMON",
            "txPgMeta": "INSTALACION COMISION  AMBIENTAL MUNICIPAL, PARA QUE BRINDE LAS POLITICAS PUBLICAS AMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160579,
            "txPgProblema": "POCO CONOCIEMINTO DE LA CIUDADANA SOBRE LA CLASIFICACION Y BENEFICIOS DEL RECICLAJE DE LOS RR.SS",
            "txPgObjetivo": "FORTALECER CAPACIDADES DE LA POBLACION DE SAN RAMON SOBRE LA CLASIFICACION Y BENEFICIOS DEL RECICLAJE DE LOS RR.SS",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION DEBIDAMENTE CAPACITADA SOBRE LA CLASIFICACION DE LOS RR.SS",
            "txPgMeta": "EJECUCCION DEL PROGRAMA “EDUCA MUNICIPAL”, PARA LA SENSIBLIZACION SOBRE LA CLASIFICACION DE LOS RR.SS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160491,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA OBSOLETAS  E INEFICIENTES PARA LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE SAN RAMON",
            "txPgIndicador": "NÚMERO DE POLÍTICAS DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA IMPLEMENTADOS",
            "txPgMeta": "ACTUALIZACIÓN DEL TUPA, MAPRO, PLDC, PEI Y POI PARA LA MEJORA DE LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160507,
            "txPgProblema": "FALTA DE TRANSPARENCIA DE LA GESTIÓN PUBLICA DE LA ENTIDAD",
            "txPgObjetivo": "PROMOVER LA TRANSPARECIA DE LA GESTION PUBLICA",
            "txPgIndicador": "NUMERO DE SESIONES DE CONCEJO DESCENTRALIZADAS EN LOS ANEXOS DEL DISTRITO",
            "txPgMeta": "EJECUTAR LAS SESIONES DE CONCEJO MUNICIPAL DE FORMA DESCENTRALIZADA, REALIZANDOLOS EN LOS DIFERENTES ANEXOS DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160527,
            "txPgProblema": "ESCASA PARTICIPACION DE LA CIUDADANÍA EN LOS ASUNTOS PUBLICOS DEL DISTRITO DE SAN RAMON",
            "txPgObjetivo": "FORTALECIMIENTO DE PARTICIPACION CIUDADANA IMPLEMENTADO EN LA GESTION MUNICIPAL",
            "txPgIndicador": "NUMERO DE ESPACIOS DE PARTICIPACION CIUDADANA IMPLEMENTADOS Y DESARROLLADOS",
            "txPgMeta": "PROMOVER ESPACION DE PARTICIPACION CIUDADANA COMO: PRESUPUESTO PARTICIPATIVO, RENDICION DE CUENTAS, CONCEJOS DE COORDINACION LOCAL, CODISEC, CMJ, ENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}