{
    "datoGeneral": {
        "idPlanGobierno": 20219,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dc0aab67-4931-44d3-9354-f9c498ad06bb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c67b299a-e919-475f-ae5c-cb210f8aa041.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179687,
            "txPgProblema": "*SALUD\nLIMITADO SERVICIOS DE SALUD QUE NO PERMITEN A QUE LOS CIUDADANOS RECIBAN ADECUADA ATENCIÓN, ESPECIALMENTE LA POBLACIÓN VULNERABLE.\n15.7% DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.\n62.7%DE ANEMIA EN NIÑOS DE 6 A 36 MESES\n\n\n*EDUCACION \nBAJOS NIVELES DE APRENDIZAJE DE EN LA POBLACIÓN ESCOLAR.\n•\tDE 70 ESTUDIANTES DEL CUARTO GRADO DE PRIMARIA, SOLO 21 ESTÁN EN BUEN NIVEL EN COMPRENSIÓN LECTORA Y 22 MATEMÁTICAS.\n•\tDE 99 ESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA 7 ESTÁN EN BUEN NIVEL EN COMPRENSIÓN LECTORA Y 15 EN MATEMÁTICAS.\n•\tDE LAS 51 INSTITUCIONES EDUCATIVAS PÚBLICAS EXISTENTES EN EL DISTRITO SOLO 7 CUENTAN CON LOS SERVICIOS BÁSICOS COMPLETOS; AGUA SOLO 22, BAÑOS 14, ELECTRICIDAD 31, E INTERNET SOLO 8.\n•\tINADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE 05 INSTITUCIONES\n•\tLIMITADA FORMACIÓN PROFESIONAL DE LOS ESTUDIANTES DEL INSTITUTO SUPERIOR DE SANTA ROSA",
            "txPgObjetivo": "•\tMEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN VULNERABLE PARA LA DISMINUCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN, ANEMIA INFANTIL\n•\tPROMOVER LOS SERVICIOS DE SALUD COMUNITARIA PARA PREVENIR ENFERMEDADES COMUNES EN EL DISTRITO.\n•\tMEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS EN LOS TRES NIVELES, PARA MEJORAR LOS LOGROS DE APRENDIZAJE.\n•\tAMPLIACIÓN DE ESPACIOS PARA REALIZAR PRÁCTICAS EXPERIMENTALES PARA LA ADECUADA FORMACIÓN PROFESIONAL DE LOS ESTUDIANTES DEL NIVEL SUPERIOR DEL DISTRITO (PRODUCCIÓN AGROPECUARIA).\n•\tMEJORAR LA CAPACITACIÓN TÉCNICA DE ESTUDIANTES DEL INSTITUTO SUPERIOR",
            "txPgIndicador": "•\tDESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS. \n•\tANEMIA EN NIÑOS DE 6 A 36 MESES.\n•\tPROYECTO DE SALUD COMUNITARIA ORIENTADA A LA POBLACIÓN VULNERABLE.\n\n\n•\tCANTIDAD DE ESTUDIANTES DEL CUARTO GRADO DE PRIMARIA ESTÁN EN BUEN NIVEL EN COMPRENSIÓN LECTORA Y MATEMÁTICAS.\n•\tESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA ESTÁN EN BUEN NIVEL EN COMPRENSIÓN LECTORA Y EN MATEMÁTICAS.\n•\tINSTITUCIONES EDUCATIVAS PÚBLICAS CUENTAN CON LOS SERVICIOS BÁSICOS COMPLETOS; AGUA, BAÑOS, ELECTRICIDAD, E INTERNET.\n\n•\tINSTITUCIONES EDUCATIVAS CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO. \n\n•\tESTUDIANTES CON MEJORES OPORTUNIDADES DE REFORZAMIENTO EDUCATIVO, PRÁCTICA DEL DEPORTE Y ARTE.\n\n•\tNÚMERO DE HECTÁREAS DE TERRENO DESTINADOS A LA PRÁCTICA AGROPECUARIA \n•\tPASANTÍAS ESTUDIANTILES A NIVEL NACIONAL.",
            "txPgMeta": "•\tREDUCIR LA DESNUTRICIÓN CRÓNICA A 10% Y ANEMIA A 20%.\n•\tEN ALIANZA CON EL SECTOR SALUD, DESARROLLAR UN PROGRAMA DE SALUD COMUNITARIA.\n•\tPROMOCIÓN DE LA SALUD Y PREVENCIÓN DE LAS ENFERMEDADES INFECTO CONTAGIOSAS COVID 19. TUBERCULOSIS, ANEMIA Y OTROS.  \n\n•\tCONTRIBUIR A MEJORAR LOS NIVELES DE APRENDIZAJE DE LA POBLACIÓN ESCOLAR EN 50%.\n•\tEN AMBOS NIVELES.\n•\tAUMENTAR AL 80% DE INSTITUCIONES EDUCATIVAS LOS SERVICIOS BÁSICOS COMPLETOS.\n•\tMEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN INICIAL N 1561,1560,1587 DE LA LOCALIDAD URBANA. (POR GESTIÓN)\n•\tMEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE IEP PRIMARIA Nª 70475 SAN JUAN BAUTISTA LA SALLE. (POR GESTIÓN)\n•\tMEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE LA IEP NUESTRA SRA. DE FÁTIMA 70478. (POR GESTIÓN).\n•\tMEJORAMIENTO DEL SERVICIO EDUCATIVO DE NIVEL SECUNDARIO JEC EN LA IES AGROPECUARIO 108 DE LA LOCALIDAD. (POR GESTIÓN)\n\n•\tMEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN SECUNDARIA EN LA INSTITUCIÓN EDUCATIVA LA SALLE. (POR GESTIÓN)\n•\tFUNCIONAMIENTO DE UNA ACADEMIA DE REFORZAMIENTO ACADÉMICO, MÚSICA Y DEPORTE EN PERIODO DE VACACIONAL EN FORMA DESCENTRALIZADA.\n\n•\tADQUISICIÓN DE TERRENO PARA EL CENTRO EXPERIMENTAL DEL INSTITUTO SUPERIOR TECNOLÓGICO DE SANTA ROSA.\n•\tGESTIÓN DE UNA UNIDAD VEHICULAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179764,
            "txPgProblema": "*AGUA Y SANEAMIENTO BÁSICO\n•\tLIMITADO ACCESO Y COBERTURA EN LOS SERVICIOS DE AGUA, QUE NO CUBRE LAS 24 HORAS, Y SANEAMIENTO BÁSICO EN LA POBLACIÓN URBANA Y RURAL DEL DISTRITO DE SANTA ROSA.\n•\tEN LA ZONA URBANA LOS HABITANTES CUENTAN EN PROMEDIO CON 6 HORAS DIARIAS CON SERVICIO DE AGUA POTABLE.\n•\tDE LAS 2,339 VIVIENDAS, 945 NO CUENTAN CON AGUA (40.4%).\n•\tDE 2,339 VIVIENDAS 1,189(50.8%) NO CUENTAN CON SERVICIO DE SANEAMIENTO.\n\n•\tDE LAS 84 LOCALIDADES RURALES, SOLO 1 CENTRO POBLADO TIENE LOS SERVICIOS COMPLETOS (AGUA, BAÑOS, ENERGÍA ELÉCTRICA, INTERNET) AGUA MEDIANTE RED PÚBLICA 20 (24%) BAÑOS 21 (25%) ELECTRICIDAD 48(57%) ACCESO A INTERNET 3(4%).",
            "txPgObjetivo": "•\tAMPLIAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE EN LA ZONA URBANA.\n•\tDISMINUIR LAS BRECHAS DE SERVICIOS DE AGUA Y SANEAMIENTO BÁSICO RURAL, MEJORANDO LA INFRAESTRUCTURA Y CALIDAD DEL SERVICIO.\n•\tFORTALECER A LAS ORGANIZACIONES COMUNALES QUE BRINDAN SERVICIOS DE AGUA Y SANEAMIENTO (JAS), PARA QUE LOS SERVICIOS SEAN DE CALIDAD Y QUE MEJOREN LAS CONDICIONES DE SALUD DE LOS HABITANTES.",
            "txPgIndicador": "•\tHORAS DE ABASTECIMIENTO DEL SERVICIO DE AGUA POTABLE EN LA ZONA URBANA. \n•\tVIVIENDAS DEL MEDIO RURAL CON SERVICIOS DE AGUA POTABLE Y SANEAMIENTO.",
            "txPgMeta": "•\tMEJORAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE A 24 HORAS DIARIAS EN LAS LOCALIDADES DE PICCHU, KUNURANA ALTO, KUNURANA BAJO Y SANTA ROSA. (POR GESTIÓN)\n•\tAMPLIAR EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO AL 95% DE LAS VIVIENDAS DEL DISTRITO. (POR GESTIÓN)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180451,
            "txPgProblema": "DEPORTE, RECREACIÓN Y TRANSITABILIDAD\n•\tINSUFICIENTE INFRAESTRUCTURA DE RECREACIÓN Y ESPACIOS CULTURALES\n•\tDEFICIENTE TRANSITABILIDAD PEATONAL Y VEHICULAR EN EL ÁREA URBANA DE LA CAPITAL DEL DISTRITO",
            "txPgObjetivo": "•\tMEJORAR LA INFRAESTRUCTURA DEPORTIVA Y DE RECREACIÓN PARA LA PRÁCTICA ADECUADA DEL DEPORTE Y DESARROLLO PSICOEMOCIONAL DE LOS NIÑOS EN LA POST PANDEMIA DEL COVID 19. \n•\tMEJORAR LAS CONDICIONES DE TRANSITABILIDAD PEATONAL Y VEHICULAR EN LA CAPITAL DEL DISTRITO",
            "txPgIndicador": "•\tNUMERO DE INFRAESTRUCTURA NUEVA O REMODELADA PARA LA PRÁCTICA ADECUADA DEL DEPORTE.\n•\tNUMERO DE COMPLEJOS DEPORTIVOS PARA LA PRÁCTICA DEL DEPORTE.\n•\tNÚMERO DE PARQUES INFANTILES NUEVOS PARA EL DESARROLLO PSICOEMOCIONAL DE LOS NIÑOS. \n•\tNÚMERO DE CALLES CON PISTAS Y VEREDAS QUE PERMITAN EL TRANSITO SEGURO DE PEATONES Y VEHÍCULOS",
            "txPgMeta": "•\tRECUPERACIÓN DEL ESTADIO ANTIGUO CON INFRAESTRUCTURA Y SERVICIOS ADECUADOS EN LA CAPITAL DEL DISTRITO.\n•\tCONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS CON GRAS SINTÉTICO EN LAS LOCALIDADES DE KUNURANA BAJO, PICCHU, HATUN AYLLU Y CANLLICUNCA.\n•\tCREACIÓN DE UN COMPLEJO RECREACIONAL CON DIVERSOS SERVICIOS EN LA CAPITAL DEL DISTRITO.\n•\tMEJORAMIENTO DE PISTAS Y VEREDAS DE LA CAPITAL DEL DISTRITO. (POR GESTIÓN)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180696,
            "txPgProblema": "1. BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD EN LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO.\n•\tSOLAMENTE EXISTE UN PROYECTO DE MEJORAMIENTO DE LA COMPETITIVIDAD DE LA GANADERÍA BOVINA ALTOANDINA.\n\n\n•\tLIMITADA INFRAESTRUCTURA PARA LA COMERCIALIZACIÓN EN LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "1.1 FOMENTO DE LA ACTIVIDAD PECUARIA EN TODOS SUS NIVELES DE LA CADENA PRODUCTIVA, MEJORANDO LA INFRAESTRUCTURA, TRANSFORMACIÓN Y COMERCIALIZACIÓN.\n1.2 PROMOCIÓN DE CRIANZAS DE ANIMALES MENORES A NIVEL FAMILIAR EN EL ÁMBITO URBANO.",
            "txPgIndicador": "•\tPROYECTOS ORIENTADOS AL MEJORAMIENTO DE LA ACTIVIDAD PECUARIA EN EL DISTRITO. \n•\tLIMITADA ATENCIÓN EN LA PARTE DE PRODUCCIÓN A LOS HABITANTES DE LA CAPITAL DEL DISTRITO.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE UN PROGRAMA INTEGRAL DE FORTALECIMIENTO DE LA PRODUCCIÓN PECUARIA: VACUNOS, OVINOS Y ALPACAS.\n•\tCONSTRUCCIÓN DE MINI ESTABLOS FAMILIARES.\n•\tFORMACIÓN DE GRUPOS ORGANIZADOS DEDICADOS A LA CRIANZA, REPRODUCCIÓN Y COMERCIALIZACIÓN DE ANIMALES MENORES EN EL SECTOR URBANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180717,
            "txPgProblema": "2.LIMITADAS OPORTUNIDADES PARA LA PROMOCIÓN EMPRESARIAL Y ACTIVIDADES COMERCIALES.",
            "txPgObjetivo": "2.1 PROMOCIÓN EMPRESARIAL MEDIANTE ASESORÍA Y ORIENTACIÓN TÉCNICA EN PRODUCCIÓN Y SERVICIOS, PARA FACILITAR MEJORES OPORTUNIDADES DE VENTAS PARA LOS PRODUCTORES",
            "txPgIndicador": "•\tMEDIANAS Y PEQUEÑAS EMPRESAS FORMALES OFRECEN PRODUCTOS AGROPECUARIOS Y ARTESANALES DE CALIDAD.",
            "txPgMeta": "•\tCREACIÓN DEL SERVICIO DE ASESORÍA Y ORIENTACIÓN EMPRESARIAL EN LA MUNICIPALIDAD (FORMALIZACIÓN).\n•\tORGANIZACIÓN DE FERIAS GANADERAS, ARTESANALES Y GASTRONOMÍA, PARA FACILITAR MEJORES OPORTUNIDADES DE VENTAS PARA LOS PRODUCTORES. \n•\tMEJORAMIENTO DEL CAMPO FERIAL GERÓNIMO SALAZAR DEL DISTRITO.\n•\tCREACIÓN DE UN LOCAL ARTESANAL MULTIUSOS PARA LA CENTRAL DE MUJERES DEL DISTRITO.\n•\tDOTACIÓN DE MATERIALES Y CAPACITACIÓN A LAS ARTESANAS DEL DISTRITO.\n•\tFORTALECIMIENTO DE LAS PLANTAS QUESERAS MEDIANTE LA IMPLEMENTACIÓN Y ASESORÍA EN CONTROL DE CALIDAD Y GESTIÓN EMPRESARIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180754,
            "txPgProblema": "3. DEFICIENTES ESPACIOS DE COMERCIALIZACIÓN DE PRODUCTOS ARTESANALES, GASTRONÓMICOS Y LÁCTEOS.\n4. DEFICIENTE USO DEL RECURSO HÍDRICO EN LA ACTIVIDAD AGRÍCOLA.",
            "txPgObjetivo": "3.1 CREACIÓN DE ESPACIOS ADECUADOS PARA LA COMERCIALIZACIÓN QUE PERMITAN DINAMIZAR LA ECONOMÍA LOCAL. \n4.1 OPTIMIZAR EL USO DEL RECURSO HÍDRICO EN LAS ACTIVIDADES PRODUCTIVAS.",
            "txPgIndicador": "•\tADECUADA INFRAESTRUCTURA Y SERVICIOS PARA LA COMERCIALIZACIÓN. \n•\tCANTIDAD DE HECTÁREAS CON PASTOS Y FORRAJES CULTIVADOS CON SISTEMA DE RIEGO PERMANENTE.",
            "txPgMeta": "•\tCREACIÓN DE INFRAESTRUCTURA ADECUADA PARA LA COMERCIALIZACIÓN DE PRODUCTOS LÁCTEOS, GASTRONÓMICOS, ARTESANALES.\n•\tPROYECTO DE RIEGO TECNIFICADO SANTA ROSA. (POR GESTIÓN).\n•\tPROMOVER LA COSECHA DE AGUA EN LUGARES QUE TENGAN CONDICIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180785,
            "txPgProblema": "1. DEFICIENTE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, QUE GENERAN PROBLEMAS DE CONTAMINACIÓN AMBIENTAL.\n•\tEXISTE UN BOTADERO INFORMAL DE RESIDUOS SÓLIDOS QUE CONTAMINA EL MEDIO AMBIENTE.",
            "txPgObjetivo": "1.1. MEJORAR EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y SU DISPOSICIÓN FINAL PARA DISMINUIR LA DEGRADACIÓN DE SUELOS.",
            "txPgIndicador": "ZONA ADECUADA PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DOMÉSTICOS.",
            "txPgMeta": "CONSTRUIR INFRAESTRUCTURA ADECUADA PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180816,
            "txPgProblema": "2. INADECUADO TRATAMIENTO DE AGUAS SERVIDAS QUE GENERAN CONTAMINACIÓN AMBIENTAL.\n•\tPOSAS DE TRATAMIENTO DE AGUAS GRISES INADECUADAS QUE VIERTEN AGUAS CONTAMINADAS AL RIO SANTA ROSA",
            "txPgObjetivo": "2.1 ADECUADO TRATAMIENTO DE AGUAS GRISES QUE DISMINUYAN LOS NIVELES DE CONTAMINACIÓN DEL AIRE.",
            "txPgIndicador": "SISTEMA DE TRATAMIENTO ADECUADO DE AGUAS SERVIDAS QUE MEJORAN LA CALIDAD AMBIENTAL.",
            "txPgMeta": "DOTAR DE INFRAESTRUCTURA ADECUADA PARA EL TRATAMIENTO DE AGUAS SERVIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180843,
            "txPgProblema": "3. DEFORESTACIÓN DE ÁREAS CON VOCACIÓN FORESTAL, QUE OCASIONAN CAMBIOS CLIMÁTICOS DESFAVORABLES PARA LOS SERES HUMANOS Y ANIMALES. \n•\tNO EXISTE VIVEROS FORESTALES EN EL ÁMBITO DE LA LOCALIDAD.",
            "txPgObjetivo": "3.1 REFORESTAR CON ESPECIES NATIVAS LAS ÁREAS DEFORESTADAS.",
            "txPgIndicador": "ÁREAS REFORESTADAS QUE MEJORAN EL PAISAJE Y LA CALIDAD AMBIENTAL DEL DISTRITO.",
            "txPgMeta": "PROMOCIÓN DE ACTIVIDADES DE FORESTACIÓN Y REFORESTACIÓN PARA GENERAR AMBIENTES SALUDABLES PARA LOS HABITANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181031,
            "txPgProblema": "1.\tDEFICIENTE GESTIÓN ADMINISTRATIVA EN LA MUNICIPALIDAD. \n2.LIMITADA CAPACIDAD OPERATIVA PARA DEL SERVICIO DE EQUIPO MECÁNICO DE LA MUNICIPALIDAD",
            "txPgObjetivo": "BRINDAR SERVICIOS DE CALIDAD Y OPORTUNA A LOS ADMINISTRADOS\nFORTALECER LA CAPACIDAD OPERATIVA DEL EQUIPO MECÁNICO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "NÚMERO DE USUARIOS SATISFECHOS CON LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.\nCANTIDAD DE MAQUINARIA PESADA Y EQUIPOS OPERATIVOS DE LA MUNICIPALIDAD DE SANTA ROSA.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN SISTEMA DE ADMINISTRACIÓN VIRTUAL \nIMPLEMENTACIÓN CON MAQUINARIA DE COMPACTACIÓN, VOLQUETE Y DOS MAQUINARIAS AGRÍCOLAS CON SUS RESPECTIVAS IMPLEMENTOS E IMPLEMENTOS PARA LAS MAQUINARIAS QUE FALTAN DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181061,
            "txPgProblema": "3. DEFICIENTE COBERTURA DE SERVICIOS DE ENERGÍA ELÉCTRICA RURAL. \n4.LIMITADA CAPACIDAD OPERATIVA PARA DEL SERVICIO DE EQUIPO MECÁNICO DE LA MUNICIPALIDAD",
            "txPgObjetivo": "AMPLIACIÓN DEL SISTEMA DE ELECTRIFICACIÓN RURAL EN ZONAS QUE NO CUENTAN CON ESTE SERVICIO. \nFORTALECER LA CAPACIDAD OPERATIVA DEL EQUIPO MECÁNICO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "CANTIDAD DE VIVIENDAS CON SERVICIO DE ENERGÍA ELÉCTRICA. \nCANTIDAD DE MAQUINARIA PESADA Y EQUIPOS OPERATIVOS DE LA MUNICIPALIDAD DE SANTA ROSA.",
            "txPgMeta": "GESTIÓN PARA AMPLIAR EL SERVICIO DE ENERGÍA ELÉCTRICA RURAL ANTE EL MINISTERIO DE ENERGÍA Y MINAS. (POR GESTIÓN)\nIMPLEMENTACIÓN CON MAQUINARIA DE COMPACTACIÓN, VOLQUETE Y DOS MAQUINARIAS AGRÍCOLAS CON SUS RESPECTIVAS IMPLEMENTOS E IMPLEMENTOS PARA LAS MAQUINARIAS QUE FALTAN DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181271,
            "txPgProblema": "5. CRECIMIENTO URBANO SIN PLANIFICACIÓN  \n6. DEFICIENTE SERVICIO DE EMBARQUE Y DESEMBARQUE DE PASAJEROS DEL SERVICIO DE TRANSPORTE INTER DISTRITAL E INTER COMUNAL. \n7. CRECIENTES PROBLEMAS DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "PLANIFICAR EL CRECIMIENTO ORDENADO DEL ÁREA URBANA DE LA CAPITAL DEL DISTRITO.\nINVENTARIO DE PREDIOS URBANOS \nBRINDAR CONDICIONES ADECUADAS Y SEGURAS PARA EL EMBARQUE Y DESEMBARQUE DE PASAJEROS.\nMEJORAR LA SEGURIDAD CIUDADANA EN EL ÁMBITO RURAL Y URBANA DEL DISTRITO.",
            "txPgIndicador": "DEFICID DE INFORMACIÓN PARA LA PLANIFICACIÓN URBANA \nNUMERO DE PARADEROS CON SERVICIOS ADECUADOS PARA EL EMBARQUE Y DESEMBARQUE SEGURO DE PASAJEROS.\nNUMERO DE OCURRENCIAS DE FALTAS Y DELITOS EN EL DISTRITO.",
            "txPgMeta": "PLAN DE DESARROLLO URBANO PARA LA CAPITAL DEL DISTRITO DE SANTA ROSA.\nELABORACIÓN DEL CATASTRO URBANO PARA LA CAPITAL DEL DISTRITO.\nCONSTRUCCIÓN DE UN PARADERO VEHICULAR PARA EL SERVICIO DE TRANSPORTE INTER DISTRITAL E INTER COMUNAL EN LA CAPITAL DEL DISTRITO.\nFORTALECER EL SERVICIO DE SEGURIDAD CIUDADANA CON PERSONAL PREPARADO QUE REÚNA LAS CONDICIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}