{
    "datoGeneral": {
        "idPlanGobierno": 26159,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1b472ee7-aca2-4b64-ad91-97142c41d8f2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0ddd5eea-b2b3-4c5d-95b1-5a22d0ea4fc9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195653,
            "txPgProblema": "EDUCACIÓN:\nCARENCIA DE APOYO A NUESTRAS INSTITUCIONES CON LOS PROBLEMAS SOCIALES, CIVISMO E INFRAESTRUCTURA\nSALUD: \nTENEMOS UNA ALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL, ADULTA Y VIOLENCIA FAMILIAR.\nSEGURIDAD:\nFALTA DE SEGURIDAD A NUESTRA POBLACIÓN URBANA, RURAL.\nSOCIAL:\nESCASEZ DE APOYO EN LOS PROGRAMAS SOCIALES DEL GOBIERNO CENTRAL.\nFALTA DE LOCALES EN BENEFICIO DE LOS NIÑOS, JÓVENES, MUJERES Y ADULTO MAYOR\nCARENCIA DE APOYO AL DEPORTE Y ESCUELAS DE DANZAS ETC.",
            "txPgObjetivo": "EDUCACIÓN:\nARTICULAR PROGRAMAS DE APOYO, EN CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS. FORTALECER LA IDENTIFICACIÓN A TRAVÉS DE CONCURSOS, ETC. IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA ADECUADA \nSALUD:\nIMPLEMENTAR Y MEJORAR LOS PROGRAMAS DE SALUD Y VIOLENCIA AL NIÑO Y LA MUJER.\nSEGURIDAD:\nIMPLEMENTAR, FOMENTAR Y EQUIPAR LA SEGURIDAD CIUDADANA URBANA, RURAL.\nSOCIAL:\nREFORZAR LOS PROGRAMAS SOCIALES DEL ESTADO QUE SON A BENEFICIO DE NUESTROS NIÑOS, JÓVENES, MADRES Y ADULTO MAYOR.\nCONSTRUCCIÓN E INSTALACIÓN DE AMBIENTES O LOCALES EN BENEFICIOS DE NUESTRA POBLACIÓN.\nBRINDARLES EL APOYO NECESARIO PARA QUE NUESTRA JUVENTUD SE SIENTA IDENTIFICADA.",
            "txPgIndicador": "EDUCACIÓN:APOYO A LAS ENTIDADES COMPETENTES COMO CUNA MAS, PRONOEI.\nORGANIZAR EL PROYECTO MUNICIPAL “RECICLAJE DE BASURA”.\nSALUD: MPLEMENTAR PROGRAMAS SOCIALES, EN CONVENIO CON EL CENTRO DE SALUD, DONDE PODAMOS REFORZAR CON PROFESIONALES.\nCREAR EL BOTIQUÍN MUNICIPAL DE PRIMEROS AUXILIOS EN ZONAS RURALES\nCONVENIO CON LAS UNIVERSIDADES PARA REALIZAR JORNADAS MÉDICAS.\nINSTALAR UN OFICINA JURÍDICA EN ORIENTACIÓN Y APOYAR A NUESTRA POBLACIÓN SOBRE LA DEFENSORÍA DE LA MUJER, NIÑO Y ADULTO MAYOR.\nSEGURIDAD: GESTIONAR, ELABORAR, CONSTRUIR E IMPLEMENTAR UN LOCAL PARA NUESTRA COMISARIA. REACTIVAR Y EQUIPAR SERENAZGO, JUNTAS VECINALES (EQUIPOS DE COMUNICACIÓN Y CÁMARAS DE SEGURIDAD) TRABAJAR JUNTO CON NUESTRA POLICÍA NACIONAL.\nSOCIAL: ELABORAR UN PLAN DE CONTROL, DISTRIBUCIÓN Y MEJORAMIENTO DE LOS ALIMENTOS QUE RECIBE NUESTRA POBLACIÓN. (VASOS DE LECHE Y\nCOMEDORES).\nREALIZAR UN EMPADRONAMIENTO DE NUESTRA POBLACIÓN URBANA Y RURAL PARA DETECTAR A NUESTROS ADULTOS MAYORES, MUJERES, VARONES Y NIÑOS MALTRATADOS Y ABANDONADOS, ETC.\nACTUALIZAR NUESTRO CATASTRO URBANO RURAL.\nGESTIONAR, ELABORAR, CONSTRUIR E IMPLEMENTAR AMBIENTES EN BENEFICIO DEL ADULTO MAYOR, CASA DE LA MUJER (GUARDERÍA), LOCAL PARA LOS JÓVENES.\nAPOYO A NUESTRO DEPORTE Y DANZAS COMO IDENTIDAD DE NUESTRA POBLACIÓN.",
            "txPgMeta": "EDUCACIÓN: 80%\nLA EJECUCIÓN DE NUESTRA PROPUESTA SERÁ DE ACUERDO A LA DISPONIBILIDAD DE LOS RECURSOS, PRIORIZANDO ESTAS ACCIONES EN NUESTRO PRIMER AÑO DE GESTIÓN. ASIMISMO, GESTIONAREMOS CONVENIOS ENTRE INSTITUCIONES PÚBLICAS Y PRIVADAS.\nSALUD: 80%\nLO LOGRAREMOS EN MUTUO ACUERDO CON LAS AUTORIDADES CORRESPONDIENTES. (GERESA, MINSA, ESSALUD, PODER JUDICIAL, POLICÍA NACIONAL Y EMPRESA PRIVADA).\nSEGURIDAD: 70%\nGESTIONAREMOS FINANCIAMIENTO CON ENTIDADES PÚBLICAS, PRIVADAS.\nSOCIAL:\n80% GESTIONAREMOS UN PLAN DE AYUDA SOCIAL PRIVADO Y PÚBLICO.\n70% GESTIONAR CONVENIOS CON ENTIDADES PÚBLICO, PRIVADO Y LA COMUNIDAD EUROPEA PARA LOGRAR EL PROPÓSITO Y DARLE A NUESTRA CIUDADANÍA UNA MEJOR CALIDAD DE VIDA. \n100% EJECUTAR NUESTRO PLAN DE TRABAJO, EN CONVENIOS CON LAS INSTITUCIONES COMPETENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194641,
            "txPgProblema": "FALTA DE OPORTUNIDAD DE TRABAJO DE NUESTRA POBLACIÓN.\nCARENCIA DE APOYO SOCIO ECONÓMICO CULTURAL, DEFICIENTE CALIDAD PECUARIA, GANADERA DE\nNUESTRA ZONA RURAL.\nCARENCIA DE APOYO A LAS MADRES Y JÓVENES DE TALLER DE PRODUCCIÓN Y RECICLAJE.",
            "txPgObjetivo": "FOMENTAR, GESTIONAR Y APOYAR LA FORMACIÓN DE MICRO Y PEQUEÑAS EMPRESAS.\nGESTIONAR EL APOYO ECONÓMICO SOCIAL A NUESTRA POBLACIÓN.\nMEJOR LA CALIDAD DE PRODUCCIÓN DE NUESTRAS ESPECIES. \nGESTIONAR CONVENIOS PARA GENERAR PEQUEÑOS INGRESOS ECONÓMICOS.",
            "txPgIndicador": "ELABORAR UN PLAN DE CAPACITACIÓN Y ASESORAMIENTO EN APOYO A NUESTROS JÓVENES EMPRENDEDORES (MICRO Y PEQUEÑAS EMPRESAS) PARA TODOS LOS RUBROS, EN LA ZONA URBANA Y RURAL.\nELABORAR UN PROGRAMA DE APOYO SOCIO ECONÓMICO A NUESTRA POBLACIÓN. (FAMILIAS VULNERABLES, NIÑOS, JÓVENES ESPECIALES Y ADULTOS CON DISCAPACIDAD ESPECIAL), UN BONO PARA LOS QUE FALLECEN.\nCREAR E IMPLEMENTAR UN LABORATORIO MICROBIOLÓGICO Y VETERINARIO, PARA LLEVAR UN CONTROL DE CALIDAD DE LAS AGUAS Y LOS ANIMALES (VACUNACIÓN Y MEJORAMIENTO DE RAZA) CON SUS RESPECTIVAS CAPACITACIONES CONJUNTAMENTE CON LAS ENTIDADES CORRESPONDIENTES. \nEJECUTAR PERMANENTEMENTE FERIAS DE EXHIBICIÓN Y VENTAS DE LAS MANUALIDADES QUE PRODUCEN NUESTRAS MADRES Y ASÍ TENER UN INGRESO ECONÓMICO PARA EL BIENESTAR DE SUS HOGARES.",
            "txPgMeta": "70% CON FINANCIAMIENTO EN CONVENIO CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\n70% GESTIONADO EN CONSEJO DE REGIDORES, Y ENTIDADES PÚBLICAS Y PRIVADAS.\n70% CONVENIO MUNICIPALIDAD, PRODUCTORES, PÚBLICO, PRIVADO Y COOPERACIÓN EUROPEA.\n 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194885,
            "txPgProblema": "FALTA DE CONCIENTIZACIÓN DE UNA NORMA DE CONVIVENCIA.\nCARENCIA DEL SISTEMA DE AGUA Y DE ALCANTARILLADO EN LAS ZONAS URBANA – RURAL Y VÍAS DE ACCESO.\nFALTA DE ARBORIZACIÓN.\nINUNDACIÓN POR FALTA DE SISTEMAS FLUVIALES.\nCRECIMIENTO URBANO Y RURAL DESORDENADO.",
            "txPgObjetivo": "MANTENER NUESTRO DISTRITO LIMPIO Y ORDENADO.\nCONSTRUCCIÓN E INSTALACIÓN DE POZOS,TANQUES O BIODIGESTORES Y ARREGLAR LOS CAMINOS Y PUENTES.\nARBORIZAR LA CIUDAD Y SUS ALREDEDORES.\nEJECUTAR LA CONSTRUCCIÓN DE SALIDAS PLUVIALES ANTE LOS DESASTRES NATURALES.\nLOGRAR QUE PUEBLO NUEVO, SE CONSTITUYA UN DISTRITO PLANIFICADO Y ORDENADO.",
            "txPgIndicador": "IMPLEMENTAR EN ZONAS ADECUADAS CONTENEDORES DE RESIDUOS. CAPACITAR A NUESTROS NIÑOS, JÓVENES Y ADULTO SOBRE LA PROBLEMÁTICA MUNDIAL DEL MEDIO AMBIENTE Y EL RECICLAJE POR CAUSA DE NUESTRA INDIFERENCIA. \nSUSTENTAR Y GESTIONAR EL PLAN DE SOLUCIONAR A LA FALTA DE AGUA DE NUESTRA POBLACIÓN. GESTIONAR CON LAS ENTIDADES COMPETENTES EL MEJORAMIENTO DE PUENTES Y CAMINOS.\nREALIZAR Y EJECUTAR UN SISTEMA DE ARBORIZACIÓN DE ACORDE CON EL ORNATO DEL DISTRITO Y SUS ALREDEDORES. IMPLEMENTAR UN VIVERO MUNICIPAL.\nEDIFICAR VÍAS CON CUNETAS FLUVIALES EN LAS ZONAS DE INUNDACIÓN GENERADAS POR LOS DESASTRES NATURALES (LLUVIAS).\nCON LA ACTUALIZACIÓN DE CATASTRO, PONDREMOS EN LA MARCHA EL ORDEN ADECUADO DESARROLLO URBANO-RURAL DE NUESTRA POBLACIÓN.",
            "txPgMeta": "70% CON RECURSOS PROPIOS Y CONVENIOS CON ENTIDADES PRIVADAS.\n80% GESTIONAR CONVENIOS CON ENTIDADES PÚBLICO, PRIVADO Y LA COMUNIDAD EUROPEA PARA LOGRAR EL PROPÓSITO Y DARLE A NUESTRA POBLACIÓN UNA MEJOR CALIDAD DE VIDA.\n90% CON FINANCIAMIENTO, RECURSOS PROPIOS Y PRIVADO.\n90% SE EJECUTARÁ CON ACUERDO MUNICIPAL, GOBIERNO NACIONAL, REGIONAL HACER CONVENIO CON EL EJERCITO U OTRAS ENTIDADES.\n80% EJECUTANDO EL PLAN DE ORDENAMIENTO LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195017,
            "txPgProblema": "DETERIORO DE LOS LOCALES INSTITUCIONALES.\nDEMORA DE ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL\nTRABAJO ARTICULADO ENTRE LAS INSTITUCIONES.",
            "txPgObjetivo": "LOGRAR EL MANTENIMIENTO Y CONSERVACIÓN DE LAS INSTALACIONES E INFRAESTRUCTURAS MUNICIPAL.\nUNA ATENCIÓN MUNICIPAL EFICAZ, RESPETANDO LOS PROCESOS CORRESPONDIENTES\nLOGRAR UNA GESTIÓN PÚBLICA TRANSPARENTE Y EFECTIVA",
            "txPgIndicador": "EJECUTAR UN PLAN DE MANTENIMIENTO Y CONSERVACIÓN CON ADMINISTRACIÓN DIRECTA PÚBLICA, PRIVADA. MEJORAMIENTO DE LA IMAGEN INSTITUCIONAL (BUENA ATENCIÓN, PUNTUALIDAD).\nPROMOVER EL MEJORAMIENTO DE ATENCIÓN A NUESTRA POBLACIÓN, A\nTRAVÉS DE CHARLAS DE BUENA ATENCIÓN, EMPATÍA ENTRE OTROS TEMAS\nQUE LE PERMITAN TENER UNA MEJOR CALIDAD HUMANA. \nPROMOVER CONVENIOS Y PLANIFICAR REUNIONES CON TODAS LAS AUTORIDADES LOCALES DE NUESTRO DISTRITO, PARA REALIZAR UN SOLO PERFIL Y PLAN DE TRABAJO MUTUO A LARGO PLAZO, Y ASÍ LOGRAR EL OBJETIVO DE LA GESTIÓN Y EL DESARROLLO DE NUESTRA COMUNA.",
            "txPgMeta": "80% GESTIONAREMOS CON RECURSOS PROPIOS Y PRIVADOS.\n100% GESTIONAREMOS CON PRESUPUESTO PROPIOS E INSTITUCIONES PUBLICAS Y PRIVADAS.\n70% DESARROLLAR NUESTRO PLAN DE TRABAJO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}