{
    "datoGeneral": {
        "idPlanGobierno": 25555,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0e4e85d9-dfe2-438f-a6b1-0db9b891bae0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fece400c-d6b9-4e91-9278-8bb9fb2d82f6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204809,
            "txPgProblema": "LAS INSTITUCIONES EDUCATIVAS INICIALES, PRIMARIA Y SECUNDARIA NO ESTÁN BIEN IMPLEMANTADAS",
            "txPgObjetivo": "PROMOVER UNA REFORMA EDUCATIVA DESDE EL NACIMIENTO DEL NIÑO O NIÑA Y MEJORAR EN LA PRIMERA ETAPA DE SU EDUCACIÓN CON LA IMPLEMENTACIÓN DE CENTROS EDUCATIVOS INICIALES",
            "txPgIndicador": "ALUMNOS CON ALTO NIVEL DE RENDIMIENTO ACADÉMICO.",
            "txPgMeta": "MEJORAMIENTO EN UN 75% DE LAS INSTITUCIÓNES EDUCATIVAS INICIAL, PRIMARIA Y SECUNDARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204825,
            "txPgProblema": "LAS INSTITUCIONES EDUCATIVAS INICIALES, PRIMARIA Y SECUNDARIA NO TIENEN DOCENTES",
            "txPgObjetivo": "GESTIONAR LA CONTRATACION DE DOCENTES EN TODOS SUS NIVELES",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS CON DOCENTES COMPLETOS.",
            "txPgMeta": "AL 100% DE DOCENTES CUBIERTOS EN LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204855,
            "txPgProblema": "FALTA EQUIPAMIENTO DE TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO .",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA EN TODOS SUS NIVELES ATARVEZ DE LAS TECNOLOGIAS DE LA INFORMACION Y COMUNCIACION.",
            "txPgIndicador": "ALUMNOS CON ACCESO A LA TICS",
            "txPgMeta": "SE EQUIPARÁN CON REDES DE INTERNET AL 100% LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204894,
            "txPgProblema": "AUSENCIA DE ASOCIACIONES PRODUCTIVAS FORMALIZADAS, QUE GENEREN VALOR AGREGADO A LAS ACTIVIDADES PRODUCTIVAS.",
            "txPgObjetivo": "IMPULSAR QUE LA POBLACIÓN GENERE ACTIVIDADES PRODUCTIVAS CON UN DESARROLLO EMPRESARIAL, SOSTENIBLES Y SE LOGRE POSESIONAR AL DISTRITO COMO EMPRENDEDORES EN ACCIÓN.",
            "txPgIndicador": "1 EMPRESAS PRODUCTIVAS Y EMPRESARIAL, SOSTENIBLES.",
            "txPgMeta": "SE CREARÁ 01 ASOCIACION DE PRODUCTORES EN CADA RUBRO, EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204911,
            "txPgProblema": "FALTA DE CANALES DE RIEGO Y NUEVAS TECNOLOGÍAS PARA MEJORAR EL SISTEMA DE RIEGO. (SIEMBRA Y COSECHA DE AGUA).",
            "txPgObjetivo": "TECNIFICAR LOS SISTEMAS DE RIEGO, CAPACITAR Y DAR ASISTENCIA TÉCNICA PARA MEJORAR LA PRODUCCION AGROPECUARIA.",
            "txPgIndicador": "ALTO NIVEL DE TECNIFICACIÓN DEL SISTEMA DE RIEGO.",
            "txPgMeta": "75% DE CONTRUCCION DE CANALES DE RIEGO E IMPLEMETACION DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204928,
            "txPgProblema": "BAJO NIVEL DE PRODUCCION AGRÍCOLA (PAPA,PALTA, QUINUA, TARWI), ACUICULTURA CRIADERO DE TRUCHAS Y OTROS QUE GENEREN UNA CADENA PRODUCTIVA.",
            "txPgObjetivo": "MEJORAR E INCREMENTAR LA PRODUCCION AGRÍCOLA (PAPA,PALTA, QUINUA, TARWI), ACUICULTURA CRIADERO DE TRUCHAS Y OTROS QUE GENEREN UNA CADENA PRODUCTIVA",
            "txPgIndicador": "INCREMENTO Y MEJORA DE LA LA PRODUCCION AGRÍCOLA (PAPA,PALTA, QUINUA, TARWI), ACUICULTURA CRIADERO DE TRUCHAS Y OTROS QUE GENEREN UNA CADENA PRODUCTIVA.",
            "txPgMeta": "INCREMENTAR AL 50% LA PRODUCCION AGRÍCOLA (PAPA,PALTA, QUINUA, TARWI), ACUICULTURA CRIADERO DE TRUCHAS Y OTROS QUE GENEREN UNA CADENA PRODUCTIVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204946,
            "txPgProblema": ". DESCONOCIMIENTO DE LA POBLACION EN EL MANEJO AMBIENTAL DE RESIDUOS SÓLIDOS Y LOS RIESGOS DE CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "SENSIBILIZAR Y CONCIENTIZAR A LA POBLACION EN EL MANEJO AMBIENTAL DE RESIDUOS SÓLIDOS Y LOS RIESGOS DE CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "DISMINUIR EL MAL MANEJO DE LOS RESIDUOS SOLIDOS Y LOS RIESGOS DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "DISMINUCION DE LOS INDICES DE CONTAMIANCION AMBIENTAL EN UN 40% POR GENERACION DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204961,
            "txPgProblema": "FALTA DE ELABORAR LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA EN EL DISTRITO.",
            "txPgObjetivo": "EVALUAR LA ZONIFICACIÓN DE ÁREAS.",
            "txPgIndicador": "DISTRITO CON ZONIFICACIÓN ECONÓMICA ECOLÓGICA DEFINIDA.",
            "txPgMeta": "2. CONTAR AL 100% CON LOS INSTRUMENTOS DE GESTION DE ZONIFICACIÓN ECONÓMICA ECOLÓGICA EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204973,
            "txPgProblema": "FALTA DE INSTRUMENTOS DE GESTION MUNICIPAL QUE REGULEN EL DESARROLLO URBANO Y RURAL",
            "txPgObjetivo": "IMPLEMENTAR LOS INSTRUMENTOS DE GESTION MUNICIPAL QUE REGULEN EL DESARROLLO URBANO Y RURAL.",
            "txPgIndicador": "REGULACION ADECUADA DEL DESARROLLO URBANO Y RURAL A NIVEL DEL DISTRITO.",
            "txPgMeta": "CONTAR AL 100% CON INSTRUMENTOS DE GESTION MUNICIPAL QUE REGULEN EL DESARROLLO URBANO Y RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204993,
            "txPgProblema": "FALTA DE FORTALECIMIENTO DE CAPACIDADES EN LA MUNICIPALIDAD, SOBRE GESTION PUBLICA MODERNA CON RESULATDOS.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DEL PERSONAL MUNICIPAL PARA BRINDAR UN BUEN SERVICIO.",
            "txPgIndicador": "FUNCIONARIOS Y SERVIDORES MUNICIPALES DEBIDAMENTE CAPACITADOS.",
            "txPgMeta": "100% DE PERSONAL MUNICIPAL DEBIDAMENTE CAPACITADO EN TEMAS DE GESTION PUBLICA MODERNA CON RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205008,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA POBLACIÓN EN LOS EVENTOS DE TOMA DE DECISIONES A FUTURO PLANTEADAS POR LOS ORGANISMOS COMPETENTES.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACION DE LA CIUDADANÍA EN SOLUCIÓN DE PROBLEMAS JUNTO A SUS AUTORIDADES.",
            "txPgIndicador": "POBLACION ALTAMENTE PARTICIPATIVA EN ASUNTOS DE INTERES COMUN",
            "txPgMeta": "100% DE POBLACION PARTICIPANDO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205029,
            "txPgProblema": ". ESCAZOS RECURSOS CON LOS QUE CUENTA LA MUNICIPALIDAD POR DIFERENTES FUENTES DE FINANCIAMIENTO.",
            "txPgObjetivo": ". INCREMENTAR LOS RECURSOS MUNICIPALES ATRAVEZ DE GESTIONES ANTE EL GOBIERBO NACIONAL Y REGIONAL.",
            "txPgIndicador": "INCREMENTO DE RECURSOS MUNICIPALES.",
            "txPgMeta": "3. INCREMENTO ANUAL DE RECURSOS MUNICIPALES DE MANERA PROGRESIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}