{
    "datoGeneral": {
        "idPlanGobierno": 22090,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3300ce9e-4aeb-4c3d-9650-5647a298ab89.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d3633dc1-44bc-4dcd-957d-0910e8ab979f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224391,
            "txPgProblema": "-LIMITADO SERVICIOS DE SALUD QUE NO PERMITEN A QUE LOS CIUDADANOS RECIBAN ADECUADA ATENCIÓN, ESPECIALMENTE LA POBLACIÓN VULNERABLE.18% DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.\n50%DE ANEMIA EN NIÑOS DE 6 A 36 MESES.",
            "txPgObjetivo": "-MEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN VULNERABLE PARA LA DISMINUCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN, ANEMIA INFANTIL.",
            "txPgIndicador": "- %DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "-REDUCIR LA DESNUTRICIÓN CRÓNICA A 10% Y ANEMIA A 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224404,
            "txPgProblema": "-BAJOS NIVELES DE APRENDIZAJE DE EN LA POBLACIÓN ESCOLAR.\n•\t11.5% ESTUDIANTES DEL CUARTO GRADO DE PRIMARIA ESTÁN EN BUEN NIVEL EN COMPRENSIÓN LECTORA EL 0.0% MATEMÁTICAS.\n•\t9.4% ESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA ESTÁN EN BUEN NIVEL EN COMPRENSIÓN Y 0.0% EN MATEMÁTICAS.\n•\tEL TOTAL DE LAS INSTITUCIONES SOLO 09 CUENTAN CON AGUA VÍA RED PÚBLICA O PILÓN, 05 SANEAMIENTO VÍA RED PÚBLICA, 14 CON ELECTRICIDAD, 3 CON INTERNET, 02 CON TELEFONÍA Y 3 CON PAQUETE INTEGRADO DE SERVICIOS.\n•\tINADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN INSTITUCIONES.",
            "txPgObjetivo": "-MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS EN LOS TRES NIVELES, PARA MEJORAR LOS LOGROS DE APRENDIZAJE.",
            "txPgIndicador": "-•\tCANTIDAD REDUCIDA DE ESTUDIANTES DEL CUARTO GRADO DE PRIMARIA ESTÁN EN BUEN NIVEL EN COMPRENSIÓN LECTORA Y MATEMÁTICAS.\n•\tESTUDIANTES REDUCIDA DE SEGUNDO GRADO DE SECUNDARIA ESTÁN EN BUEN NIVEL EN COMPRENSIÓN LECTORA Y EN MATEMÁTICAS.\n•\tINSTITUCIONES EDUCATIVAS PÚBLICAS NO CUENTAN CON LOS SERVICIOS BÁSICOS COMPLETOS; AGUA, BAÑOS, ELECTRICIDAD, E INTERNET.\n\n•\tINSTITUCIONES EDUCATIVAS CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO. \n.\n•\tESTUDIANTES CON MEJORES OPORTUNIDADES DE REFORZAMIENTO EDUCATIVO, PRÁCTICA DEL DEPORTE Y ARTE.",
            "txPgMeta": "-CONTRIBUIR A MEJORAR LOS NIVELES DE APRENDIZAJE DE LA POBLACIÓN ESCOLAR EN 50%. EN AMBOS NIVELES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224412,
            "txPgProblema": "-DEPORTE Y RECREACIÓN INSUFICIENTE INFRAESTRUCTURA DE RECREACIÓN DEPORTIVA Y ESPACIOS CULTURALES.",
            "txPgObjetivo": "-MEJORAR LA INFRAESTRUCTURA DEPORTIVA Y DE RECREACIÓN PARA LA PRÁCTICA ADECUADA DEL DEPORTE Y DESARROLLO PSICOEMOCIONAL DE LOS NIÑOS EN LA POST PANDEMIA DEL COVID 19.",
            "txPgIndicador": "-NÚMERO DE INFRAESTRUCTURA NUEVA O REMODELADA PARA LA PRÁCTICA ADECUADA DEL DEPORTE.",
            "txPgMeta": "-•\tCONSTRUCCIÓN DE POLIDEPORTIVO EN LA CAPITAL DEL DISTRITO.\n•\tFOMENTAR LA ESCUELA DE DEPORTE, ARTE, MÚSICA Y DANZA EN EL DISTRITO.\n•\tFOMENTAR LA ACTIVIDAD FÍSICA EN TODO EL DISTRITO DE CUPI. ORGANIZANDO EVENTOS DEPORTIVOS. \n•\tFOMENTAR LA CONSTRUCCIÓN DE CANCHAS CON GRAS SINTÉTICO CON TODOS SUS COMPONENTES EN LOS SECTORES DE CORANI, AQUESAYA Y PIRUYO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224451,
            "txPgProblema": "-BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD EN LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO.",
            "txPgObjetivo": "-FOMENTO DE LA ACTIVIDAD PECUARIA EN TODOS SUS NIVELES DE LA CADENA PRODUCTIVA, MEJORANDO LA INFRAESTRUCTURA,",
            "txPgIndicador": "-PROYECTOS ORIENTADOS AL MEJORAMIENTO DE LA ACTIVIDAD PECUARIA EN EL DISTRITO.",
            "txPgMeta": "-IMPLEMENTACIÓN DE PROYECTO PRODUCTIVO CON ADQUISICIÓN DE MAQUINARIA AGRÍCOLA CON RESPECTIVOS IMPLEMENTOS, PARA AMPLIAR EL PISO FORRAJERO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224464,
            "txPgProblema": "-LIMITADAS OPORTUNIDADES PARA LA PROMOCIÓN EMPRESARIAL Y ACTIVIDADES COMERCIALES.",
            "txPgObjetivo": "-PROMOCIÓN EMPRESARIAL MEDIANTE ASESORÍA Y ORIENTACIÓN TÉCNICA EN PRODUCCIÓN Y SERVICIOS, PARA FACILITAR MEJORES OPORTUNIDADES DE VENTAS PARA LOS PRODUCTORES.",
            "txPgIndicador": "-MEDIANAS Y PEQUEÑAS EMPRESAS FORMALES OFRECEN PRODUCTOS AGROPECUARIOS Y ARTESANALES DE CALIDAD.",
            "txPgMeta": "-REACTIVAR LA COMERCIALIZACIÓN DE PRODUCTO MEDIANTE EL FOMENTO DE FERIA SEMANAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224475,
            "txPgProblema": "-LIMITADAS OPORTUNIDADES PARA LA PROMOCIÓN EMPRESARIAL Y ACTIVIDADES COMERCIALES.",
            "txPgObjetivo": "-PROMOCIÓN EMPRESARIAL MEDIANTE ASESORÍA Y ORIENTACIÓN TÉCNICA EN PRODUCCIÓN Y SERVICIOS, PARA FACILITAR MEJORES OPORTUNIDADES DE VENTAS PARA LOS PRODUCTORES.",
            "txPgIndicador": "-MEDIANAS Y PEQUEÑAS EMPRESAS FORMALES OFRECEN PRODUCTOS AGROPECUARIOS Y ARTESANALES DE CALIDAD.",
            "txPgMeta": "-REACTIVAR LA COMERCIALIZACIÓN DE PRODUCTO MEDIANTE EL FOMENTO DE FERIA SEMANAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224503,
            "txPgProblema": "-DEFICIENTE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, QUE GENERAN PROBLEMAS DE CONTAMINACIÓN AMBIENTAL, EXISTE UN BOTADERO INFORMAL DE RESIDUOS SÓLIDOS QUE CONTAMINA EL MEDIO AMBIENTE.",
            "txPgObjetivo": "-MEJORAR EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y SU DISPOSICIÓN FINAL PARA DISMINUIR LA DEGRADACIÓN DE SUELOS",
            "txPgIndicador": "-MANEJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS RURAL Y URBANO.",
            "txPgMeta": "-IMPLEMENTAR UN PROGRAMA MUNICIPAL DE CARACTERIZACIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224525,
            "txPgProblema": "-INADECUADO TRATAMIENTO DE AGUAS SERVIDAS QUE GENERAN CONTAMINACIÓN AMBIENTAL.\nINFRAESTRUCTURA DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgObjetivo": "-ADECUADO TRATAMIENTO DE AGUAS SERVIDAS QUE DISMINUYAN LOS NIVELES DE CONTAMINACIÓN.",
            "txPgIndicador": "-SISTEMA DE TRATAMIENTO ADECUADO DE AGUAS SERVIDAS QUE MEJORAN LA CALIDAD AMBIENTAL.",
            "txPgMeta": "-PROYECTO: CONSTRUIR INFRAESTRUCTURA ADECUADA PARA EL TRATAMIENTO DE AGUAS SERVIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224537,
            "txPgProblema": "-DEFORESTACIÓN EN EL DISTRITO SE EVIDENCIA CON LOS SUELOS DEGRADADOS, POR EROSIÓN Y PASTOREO INTENSIVO.,NO EXISTE VIVEROS FORESTALES EN EL ÁMBITO DE LA LOCALIDAD.",
            "txPgObjetivo": "-REFORESTAR CON ESPECIES NATIVAS LAS ÁREAS DEFORESTADAS.",
            "txPgIndicador": "-ÁREAS REFORESTADAS QUE MEJORAN EL PAISAJE Y LA CALIDAD AMBIENTAL DEL DISTRITO.",
            "txPgMeta": "-CONSTRUCCIÓN DE UN VIVERO PARA LA PRODUCCIÓN DE PLÁNTULAS DE ESPECIES NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224548,
            "txPgProblema": "-DEFICIENTE GESTIÓN ADMINISTRATIVA EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "-BRINDAR SERVICIOS DE CALIDAD Y OPORTUNA A LOS ADMINISTRADOS.",
            "txPgIndicador": "-NÚMERO DE USUARIOS SATISFECHOS CON LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.",
            "txPgMeta": "-IMPLEMENTACIÓN DE UN SISTEMA DE ADMINISTRACIÓN VIRTUAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224563,
            "txPgProblema": "-DEFICIENTE COBERTURA DE SERVICIOS DE ENERGÍA ELÉCTRICA RURAL.",
            "txPgObjetivo": "-AMPLIACIÓN DEL SISTEMA DE ELECTRIFICACIÓN RURAL EN ZONAS QUE NO CUENTAN CON ESTE SERVICIO, AMPLIACIÓN DE ENERGÍA TRIFÁSICA EN ZONAS IDENTIFICADAS.",
            "txPgIndicador": "-CANTIDAD DE VIVIENDAS CON SERVICIO DE ENERGÍA ELÉCTRICA, MONOFÁSICA Y TRIFÁSICA.",
            "txPgMeta": "-GESTIONAR A LAS ENTIDADES CORRESPONDIENTES LA AMPLIACIÓN Y MEJORAMIENTO DE LA ELECTRIFICACIÓN DE ENERGÍA CONVENCIONAL Y NO CONVENCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224583,
            "txPgProblema": "-LIMITADA CAPACIDAD OPERATIVA PARA DEL SERVICIO DE EQUIPO MECÁNICO DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "-IMPLEMENTAR LA CAPACIDAD OPERATIVA DEL EQUIPO MECÁNICO DE LA MUNICIPALIDAD, CON ADQUISICIÓN DE MAQUINARIA PESADA.",
            "txPgIndicador": "-CANTIDAD DE MAQUINARIA PESADA Y EQUIPOS OPERATIVOS DE LA MUNICIPALIDAD DE CUPI.",
            "txPgMeta": "-IMPLEMENTACIÓN DE MAQUINARIA PESADA PARA EL DISTRITO DE CUPI. VIA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}