{
    "datoGeneral": {
        "idPlanGobierno": 20124,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/68950417-0677-4985-a655-fc01439f0045.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/429f5c5c-4ec1-45d1-9a9d-dcf8559eaa8b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137569,
            "txPgProblema": "POBLACIÓN RURAL SIN ACCESO A SERVICIOS DE DESAGÜE Y AGUA DE CALIDAD\nINCREMENTO DE LA DELINCUENCIA Y LA INSEGURIDAD CIUDADANA.\nFALTA DE EQUIPOS, MEDICAMENTOS E INSUMOS EN LOS CENTROS DE SALUD.",
            "txPgObjetivo": "DOTAR A LA POBLACIÓN RURAL DE DESAGÜE Y ALCANTARILLADO Y AGUA DE CALIDAD \nFORTALECER LOS SISTEMAS Y MECANISMOS PARA, PREVENCIÓN, LUCHA Y CONTROL DE LA DELINCUENCIA.\nIMPLEMENTAR CON EQUIPOS, INSUMOS Y MEDICAMENTOS A LOS CENTROS DE SALUD DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN RURAL SIN ACCESO A DESAGÜE Y AGUA DE CALIDAD\nDENUNCIAS Y REPORTES DE ASALTOS Y ROBOS DE LA COMISARIA PNP Y LA CENTRAL DE SERENAZGO\nPÉSIMA ATENCIÓN E INCREMENTO DE ENFERMEDADES.",
            "txPgMeta": "90% DE LA POBLACIÓN RURAL CON ACCESO A DESAGÜE Y AGUA CON ESTÁNDARES DE CALIDAD.  \nFORTALECIMIENTOS E IMPLEMENTACIÓN AL 100% DE LOS SISTEMAS Y MECANISMOS DE LUCHA Y CONTROL DE LA DELINCUENCIA\nEQUIPAMIENTO Y MEJORA DEL 90% DE LOS SISTEMAS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137626,
            "txPgProblema": "FALTA DE APOYO Y CAPACITACIÓN DE LOS EMPRENDEDORES DEL DISTRITO \nINADECUADAS ESTRATEGIAS DE REACTIVACIÓN ECONÓMICA DE LOS ANEXOS Y COMUNIDADES CAMPESINAS\nALTOS ÍNDICES DE INFORMALIDAD",
            "txPgObjetivo": "PROMOVER  Y CAPACITAR EN TEMAS  COMPETITIVIDAD A TODOS LOS EMPRENDEDORES DEL DISTRITO\nFORTALECER LA REACTIVACIÓN ECONÓMICA DE LOS ANEXOS Y COMUNIDADES CAMPESINAS \nIMPLEMENTAR PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA CON FINES DE FORMALIZAR LOS NEGOCIOS",
            "txPgIndicador": "EMPRENDIMIENTOS EMPÍRICOS Y SIN ESTRATEGIAS. \nANEXOS Y COMUNIDADES CAMPESINAS ABANDONADOS\nALTO PORCENTAJE DE NEGOCIOS INFORMALES",
            "txPgMeta": "EMPRENDIMIENTOS ASISTIDOS Y CAPACITADOS AL 90% \nAÑO 1: 25% ANEXOS Y COMUNIDADES REACTIVADOS\nAÑO 2: 50% ANEXOS Y COMUNIDADES REACTIVADOS\nAÑO 3: 75% ANEXOS Y COMUNIDADES REACTIVADOS  \nAÑO 4: 100% ANEXOS Y COMUNIDADES REACTIVADOS \nAÑO 1: 25% NEGOCIOS FORMALIZADOS\nAÑO 2: 50% NEGOCIOS FORMALIZADOS\nAÑO 3: 75% NEGOCIOS FORMALIZADOS\nAÑO 4: 100% NEGOCIOS FORMALIZADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137640,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS \nDEFICIENTE MANEJO DE RECURSOS HÍDRICOS EN LA AGRICULTURA  \nRIESGO Y VULNERABILIDAD DE LA POBLACIÓN ANTE POSIBLES  DESASTRES NATURALES",
            "txPgObjetivo": "IMPLEMENTAR UNA EFICIENTE GESTIÓN DE LOS RESIDUOS SOLIDOS \nDESARROLLAR MECANISMOS EFICIENTES PARA LA GESTIÓN DE RECURSOS HÍDRICOS \nREDUCIR EL RIESGO Y VULNERABILIDAD DE LA POBLACIÓN ANTE POSIBLES DESASTRES.",
            "txPgIndicador": "RESIDUOS SÓLIDOS ARROJADOS EN VARIOS PUNTOS DE LA CIUDAD\nALTO PORCENTAJE DE PREDIOS AGRÍCOLAS CUENTAN CON RIEGO POR INUNDACIÓN \nFRECUENCIAS DE SISMOS REPORTADOS POR EL IGP",
            "txPgMeta": "EFICIENTE MANEJO DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS E IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO\nIMPLEMENTACIÓN DEL SISTEMA DE RIEGO POR ASPERSIÓN Y GOTEO HASTA EN UN 90% DE LOS PREDIOS AGRÍCOLAS. \n100% DE POBLACIÓN SENSIBILIZADA Y PREPARADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137668,
            "txPgProblema": "DEFICIENTE PRIORIZACIÓN DE PROYECTOS DE INVERSIÓN PARA EL DESARROLLO\nBUROCRACIA Y FALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL\nSERVIDORES MUNICIPALES CON ESCASA ESPECIALIZACIÓN Y/O CAPACITACIÓN",
            "txPgObjetivo": "PRIORIZAR PROYECTOS DE SERVICIOS BÁSICOS QUE BENEFICIEN  A LA POBLACIÓN TAMBINA\nIMPLEMENTACIÓN DE SISTEMA DE CONTROL CON PARTICIPACIÓN CIUDADANA.\nCAPACITAR A LOS SERVIDORES DE LA MUNICIPALIDAD PARA BRINDAR SERVICIOS PÚBLICOS EFICIENTES Y DE CALIDAD",
            "txPgIndicador": "PROYECTOS ELEFANTES BLANCOS\nDEMORA DE LOS TRÁMITES ADMINISTRATIVOS \nDEFICIENTE SERVICIO MUNICIPAL",
            "txPgMeta": "MEJORAR DE LA CALIDAD DE VIDA DE LA POBLACIÓN TAMBINA.\nEFICIENTE CONTROL Y FISCALIZACIÓN CON PARTICIPACIÓN CIUDADANA DE LA GESTIÓN MUNICIPAL\nSERVIDORES MUNICIPALES ALTAMENTE CAPACITADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}