{
    "datoGeneral": {
        "idPlanGobierno": 21209,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/60b0a8de-7db1-4800-8bbe-54d8ea1b656d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/01fca431-975c-4ca2-967f-2ee79716f4fa.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172774,
            "txPgProblema": "¿\tLIMITADO ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SANEAMIENTO DE CALIDAD EN LOS ANEXOS DE SIRINGAY, PAMPACOCHA, CUPE, LLALLIHUA, HUACHAY Y CHAUCALLA.",
            "txPgObjetivo": "¿\tPROMOVER EL ACCESO DE LA POBLACIÓN DE LOS ANEXOS A LOS SERVICIOS DE SANEAMIENTO DE CALIDAD EN EL DISTRITO DE TORO",
            "txPgIndicador": "¿\tPORCENTAJE DE LA POBLACIÓN CON MAYOR ACCESO A LOS SERVICIOS DE SANEAMIENTO.",
            "txPgMeta": "40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172786,
            "txPgProblema": "¿\tINFRAESTRUCTURA Y EQUIPAMIENTO INSUFICIENTE EN LOS PUESTOS DE SALUD DEL DISTRITO DE TORO",
            "txPgObjetivo": "¿\tINCREMENTAR MEJORES CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE SALUD DEL DISTRITO",
            "txPgIndicador": "¿\tPORCENTAJE DE ESTABLECIMIENTO EQUIPADO Y CON MEJORES CONDICIONES DE INFRAESTRUCTURA.",
            "txPgMeta": "60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172797,
            "txPgProblema": "¿\tINADECUADAS CONDICIONES DE LA INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE TORO",
            "txPgObjetivo": "¿\tMEJORAR LAS CONDICIONES ADECUADAS DE LA INFRAESTRUCTURA EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS EN EL DISTRITO DE TORO.",
            "txPgIndicador": "¿\tPORCENTAJE DE INFRAESTRUCTURA EDUCATIVA EN BUEN ESTADO Y CON CONECTIVIDAD.",
            "txPgMeta": "60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172807,
            "txPgProblema": "¿\tDEFICIENTE INFRAESTRUCTURA VIAL DE LA RED DE VÍAS DEL DISTRITO DE TORO.",
            "txPgObjetivo": "¿\tMEJORAR E INCREMENTAR MEJORES CONDICIONES DE LA INFRAESTRUCTURA VIAL DE LA RED DE VÍAS DEL DISTRITO CON PROYECTOS Y MANTENIMIENTO.",
            "txPgIndicador": "¿\tPORCENTAJE DE RED VIAL DISTRITAL PAVIMENTADA EJECUTADAS Y CON FICHAS DE MANTENIMIENTO.",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172816,
            "txPgProblema": "¿\tINFRAESTRUCTURA DE RIEGO DETERIORADA Y LA FALTA DE RESERVORIOS QUE DISMINUYEN LOS NIVELES DE PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "¿\tMEJORAR LA INFRAESTRUCTURA DE RIEGO Y AMPLIAR LA FRONTERA AGRÍCOLA OPTIMIZANDO LOS RECURSOS HÍDRICOS EN EL DISTRITO DE TORO.",
            "txPgIndicador": "¿\tPORCENTAJE DE INFRAESTRUCTURA DE RIEGO MEJORADA Y FRONTERA AGRÍCOLA OPTIMIZADA.",
            "txPgMeta": "12",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172851,
            "txPgProblema": "¿\tEXISTEN RECURSOS TURÍSTICOS EN ABANDONO Y DESCONOCIMIENTO FALTANDO LEVANTAR LAS FICHAS E INVENTARIOS DE LOS RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "¿\tIMPULSAR EL INVENTARIO DE LOS RECURSOS TURÍSTICOS DEL DISTRITO Y CAPACITACIÓN A LA POBLACIÓN PARA TENER UNA OFERTA DIVERSIFICADA.",
            "txPgIndicador": "¿\tPORCENTAJE DE INVENTARIO DE RECURSOS TURÍSTICOS Y CAPACITACIONES.",
            "txPgMeta": "0%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172874,
            "txPgProblema": "¿\tDEFICIENTE MANEJO DE RESIDUOS EN EL DISTRITO DE TORO.",
            "txPgObjetivo": "¿\tPROMOVER EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE TORO.",
            "txPgIndicador": "¿\tPORCENTAJE DE LA POBLACIÓN SENSIBILIZADA CON EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172887,
            "txPgProblema": "¿\tPOCO CONTROL DE LA GENERACIÓN DE AGUAS RESIDUALES QUE CONTAMINA LOS SUELOS PROVOCANDO LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "¿\tPROMOVER EL PROYECTO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "¿\tELABORACIÓN DE PROYECTO DE INVERSIÓN PUBLICA  DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172905,
            "txPgProblema": "¿\tBAJA ARTICULACIÓN CON LAS ORGANIZACIONES E INSTITUCIONES DEL DISTRITO.",
            "txPgObjetivo": "¿\tMEJORAR LA ARTICULACIÓN Y FORTALECIMIENTO DE LAS ORGANIZACIONES E INSTITUCIONES DEL DISTRITO.",
            "txPgIndicador": "¿\tPORCENTAJE DE ORGANIZACIONES ARTICULADAS Y FORTALECIDAS",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}