{
    "datoGeneral": {
        "idPlanGobierno": 21241,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cef70bf1-fef4-42d2-9907-3d74364a7df6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/018598e4-69d7-4a87-9b3e-f3846dd043b4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176288,
            "txPgProblema": "EXISTE IDENTIDAD PARCIAL QUE SE IDENTIFICA CON LA COMUNIDAD",
            "txPgObjetivo": "FORJAR UNA SÓLIDA IDENTIDAD HISTÓRICA CULTURAL Y LOGRAR LA INCLUSIÓN SOCIAL",
            "txPgIndicador": "% DE EVENTOS DE PROMOCIÓN CULTURAL Y SOCIAL Y SU PARTICIPACIÓN EN FESTIVIDADES DE LA COMUNIDAD",
            "txPgMeta": "GESTIONAR E IMPLEMENTAR UNA CASA DE LA JUVENTUD PARA DESARROLLAR TALLERES DE DANZA Y FOLCLORE DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176314,
            "txPgProblema": "JÓVENES Y ADOLESCENTES DEDICADOS AL ALCOHOL Y AL TABAQUISMO",
            "txPgObjetivo": "RESCATAR A LOS JÓVENES Y ADOLESCENTES E INSERTAR A ACTIVIDADES PRODUCTIVAS",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURA, CLUBES DEPORTIVOS Y PARTICIPANTES DE TALLERES DE MÚSICA Y DANZAS.",
            "txPgMeta": "PROMOVER E INCENTIVAR CUATRO CLUBES DEPORTIVOS, UN TALLER DE MÚSICA Y UN TALLER DE DANZAS.\n\nGESTIONAR LA INSTALACIÓN DE DOS POLIDEPORTIVOS  Y COBERTURA DE DOS LOZAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176338,
            "txPgProblema": ".   RETRASO EN EL TRASLADO DE PACIENTES AL HOSPITAL PARA LA ATENCIÓN OPORTUNA.",
            "txPgObjetivo": "ATENCIÓN OPORTUNA Y REDUCCIÓN DEL RIESGO DE MORTALIDAD.",
            "txPgIndicador": "ADQUISICIÓN DE UNIDADES MÓVILES PARA EL PUESTO DE SALUD",
            "txPgMeta": "CONTAR CON UNA UNIDAD MÓVIL PARA TRASLADO DE PACIENTES PARA EL PUESTO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176362,
            "txPgProblema": "1. ESTRATEGIA DE PROMOCIÓN TURÍSTICA DISTRITAL",
            "txPgObjetivo": "LOGRAR QUE LEVANTO SEA UN DESTINO TURÍSTICO SEGURO, COMPETITIVO E INTEGRADO.",
            "txPgIndicador": "% DE TURISTAS NACIONALES Y EXTRANJEROS QUE VISITAN NUESTRO DISTRITO.\n\nCONTAR CON UN TERMINAL TURÍSTICO",
            "txPgMeta": "PLAN TURÍSTICO DISTRITAL PARA INCREMENTAR EL NÚMERO DE TURISTAS QUE VISITAN NUESTRO DISTRITO COMO FUENTE ECONÓMICA COMPLEMENTARIA QUE BENEFICIE A NUESTRA COMUNIDAD.\n\nGESTIONAR UN TERMINAL TURÍSTICO Y MUSEO, DAR MANTENIMIENTO LOS ACCESOS Y LUGARES TURÍSTICOS, RECONSTRUIR Y PONER EN VALOR LOS PATRIMONIOS CULTURALES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176386,
            "txPgProblema": "2. ESCASA PROMOCIÓN E INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA A PRODUCTORES, MICROEMPRESAS, ASOCIACIONES, PARA DAR VALOR AGREGADO A LOS PRODUCTOS.",
            "txPgObjetivo": "DIVERSIFICAR LA PRODUCCIÓN DE BIENES Y SERVICIOS A TRAVÉS DE LAS CADENAS DE VALOR, SUSTENTÁNDOLA CON INVESTIGACIÓN EN CIENCIA, TECNOLOGÍA E INNOVACIÓN.",
            "txPgIndicador": "NÚMERO DE INSTITUCIONES PROMOTORAS DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA A PRODUCTORES Y MICROEMPRESAS",
            "txPgMeta": "GESTIONAR E IMPLEMENTAR A LA ASOCIACIÓN AGROPECUARIA Y DE TURISMO, ASIMISMO FORTALECER A 3 MICROEMPRESAS A TRAVÉS DE PASANTÍAS Y CAPACITACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176416,
            "txPgProblema": ". RED VIAL DEFICIENTE Y DESARTICULADO DE LOS LUGARES DE PRODUCCIÓN",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA COBERTURA DE LOS SERVICIOS DE CARRETERAS",
            "txPgIndicador": "NÚMERO DE KILÓMETROS DE CARRETERA AFIRMADA",
            "txPgMeta": "GESTIONAR PRESUPUESTO PARA EJECUCIÓN DE 10 KILÓMETROS DE CARRETERA AFIRMADA QUE CONECTEN LOS LUGARES DE PRODUCCIÓN AGRÍCOLA Y PECUARIA A LA RED VIAL PRINCIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176445,
            "txPgProblema": ". DEGRADACIÓN DE LOS ECOSISTEMAS EN HECTÁREAS DE SUPERFICIE DEFORESTADAS",
            "txPgObjetivo": "CONSERVAR LA DIVERSIDAD BIOLÓGICA, BOSQUES Y PAJONALES, MANTENIENDO LOS SERVICIOS ECOSISTÉMICOS",
            "txPgIndicador": "NÚMERO DE HECTÁREAS DE SUPERFICIE REFORESTADAS EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "MEJORAR LAS HECTÁREAS DE SUPERFICIE DEFORESTADAS, FORTALECIENDO LOS ECOSISTEMAS AFECTADOS A TRAVÉS DE LA FORMULACIÓN DE PIP PARA REFORESTACIÓN Y FORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176467,
            "txPgProblema": "NO ACCESO AL SERVICIO DE AGUA PARA RIEGO Y BEBEDERO DE ANIMALES",
            "txPgObjetivo": "INSTALAR LA COBERTURA DE LOS SERVICIOS DE \nAGUA PARA RIEGO Y BEBEDEROS DE ANIMALES",
            "txPgIndicador": "% DE LA POBLACIÓN QUE ACCEDE AL SERVICIO DE AGUA",
            "txPgMeta": "GESTIONAR 50 RESERVORIOS E INSTALACIÓN DE UN SISTEMA DE RIEGO Y BEBEDEROS DE ANIMALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176491,
            "txPgProblema": "3.\tFALTA DE SERVICIOS BÁSICOS",
            "txPgObjetivo": "MEJORAR Y AMPLIAR EL SERVICIO DE AGUA Y ALCANTARILLADO.",
            "txPgIndicador": "NÚMERO DE KILÓMETROS DE INSTALACIÓN DE RED PÚBLICA DE AGUA Y ALCANTARILLADO Y NÚMERO DE BIODIGESTORES INSTALADOS",
            "txPgMeta": "GESTIONAR E INSTALAR 2 KM DE AGUA Y ALCANTARILLADO PARA EL ANEXO DE CACHUC E INSTALACIÓN DE 25 BIODIGESTORES EN HOGARES CON INACCESIBILIDAD A LA RED PÚBLICA DE ALCANTARILLADO Y 15 BIODIGESTORES EN HOGARES CON INACCESIBILIDAD A LA RED PÚBLICA DE ALCANTARILLADO EN LEVANTO, COLLACRUZ Y QUIPACHACHA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176534,
            "txPgProblema": "1.\tFALTA DE IMPLEMENTACIÓN DE LAS INSTITUCIONES LOCALES",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE LAS INSTITUCIONES LOCALES.",
            "txPgIndicador": "NÚMERO DE INSTITUCIONES IMPLEMENTADAS",
            "txPgMeta": "GESTIONAR SU IMPLEMENTACIÓN CON INFRAESTRUCTURA, MOBILIARIO, EQUIPAMIENTO Y PERSONAL PARA EL MEJOR CUMPLIMIENTO DE SUS FUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176576,
            "txPgProblema": "CARENCIA DE UNA POLÍTICA DE PARTICIPACIÓN CIUDADANA, RENDICIÓN DE CUENTAS Y CONCERTACIÓN CON LOS SECTORES DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD MEDIANTE UN GOBIERNO Y LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "% DE ACCIONES DE RENDICIÓN DE CUENTAS DE ÁMBITO LOCAL.",
            "txPgMeta": "REALIZAR 3 ACCIONES POR AÑO DE FORTALECIMIENTO DE UNA POLÍTICA DE PARTICIPACIÓN CIUDADANA, RENDICIÓN DE CUENTAS Y CONCERTACIÓN CON LOS SECTORES DE LA SOCIEDAD CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}