{
    "datoGeneral": {
        "idPlanGobierno": 17371,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/665c0183-3052-4936-8525-1602e64780a9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cc948c42-5ca4-48ea-b8b0-c7314ec244e4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235936,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO\nDESNUTRICIÓN CRÓNICA INFANTIL.\nLA POBREZA COMO IMPEDIMENTO PARA EL DESARROLLO DISTRITAL.",
            "txPgObjetivo": "AMPLIACIÓN Y COBERTURA A TODO EL DISTRITO Y ANEXOS DE NUEVAS REDES DE AGUA POTABLE Y ALCANTARILLADO, CON PROYECCIÓN Y PRIORIDAD INMEDIATA.\nGARANTIZAREMOS LA BUENA ALIMENTACIÓN DESDE LA GESTACIÓN, SIGUIENDO A LOS MENORES EN LAS INSTITUCIONES EDUCATIVAS A TRAVÉS DE UN PROGRAMA ALIMENTICIO BASADO EN PROTEÍNAS, GARANTIZANDO Y ASEGURANDO LAS CONDICIONES FÍSICAS Y MENTALES DE LOS NIÑOS.\nFORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE, DISTRIBUCIÓN DE AYUDA ALIMENTARIA A GRUPO DE EXTREMA POBREZA, FORTALECER LOS PROGRAMAS SOCIALES A TRAVÉS DE LA COMPRA DE PRODUCTOS ALIMENTICIOS LOCALES.",
            "txPgIndicador": "CONTAMINACIÓN CONSTANTE, ESCASEZ EN EL SERVICIO, DEFICIENCIA OPERATIVA Y REBALSE Y OBSTRUCCIÓN DE LOS COLECTORES PRINCIPALES DEL SERVICIO DE DESAGÜE, VERTIMIENTO DE AGUAS SERVIDAS\nNO SE CUMPLEN CON LAS CONDICIONES DE LA ALIMENTACIÓN DE CALIDAD DE LOS PROGRAMAS DISTRITALES.\nAUMENTO DE LA DESNUTRICIÓN EN LOS HOGARES DE LOS QUE MENOS TIENEN EN NUESTRO DISTRITO DE EL INGENIO\nAUMENTO DEL DESEMPLEO POST – COVID 19.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235978,
            "txPgProblema": "FALTA DE APOYO A LOS EMPRENDEDORES LOCALES.\nDEFICIENTES INFRAESTRUCTURA VIAL EN EL DISTRITO DE EL INGENIO Y SUS ANEXOS.\nDEFICIENTE GESTIÓN, INVESTIGACIÓN Y DESARROLLO EN EL ÁMBITO DE LA AGRICULTURA.",
            "txPgObjetivo": "INCENTIVAREMOS LA CREACIÓN DE LOS MERCADOS DE ABASTOS LOCALES, PRIORIZANDO LA PRODUCCIÓN DE NUESTROS EMPRENDEDORES DISTRITALES.\nPROMOVEREMOS LA REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE TODOS LOS CAMINOS QUE INTERCONECTAN EL DISTRITO CON TODOS SUS ANEXOS, PERMITIENDO EL DESARROLLO ECONÓMICO Y SOCIAL INCREMENTANDO EL TURISMO RECEPTIVO Y MEJORARA EL TRASLADO DE LOS PRODUCTOS DE LA CADENA PRODUCTIVA LOCAL.\nCREACIÓN DE UN SISTEMA QUE INVESTIGACIÓN Y SOPORTE PROFESIONAL ESPECIALIZADO PARA LOS AGRICULTORES, SUSCRIBIENDO CONVENIOS, ACUERDOS CON LOS MEJORES CENTROS DE INVESTIGACIÓN AGRÍCOLA, PROMOVIENDO UN AGRO LIBRE DE TRANSGÉNICOS.",
            "txPgIndicador": "LA PANDEMIA PUSO DE MANIFIESTO LA FALTA DE UN MERCADO DE ABASTO EN EL DISTRITO DE EL INGENIO.\nFALTA DE BUENOS ACCESOS COMO CAMINOS, VEREDAS QUE INTERCONECTEN EL DISTRITO DE EL INGENIO CON CADA UNO DE SUS ANEXOS.\nLA MASIVA PROLIFERACIÓN DE ALIMENTOS TRANSGÉNICOS NOS PONE EN ALERTA POR LA INSEGURIDAD ALIMENTARIA.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235983,
            "txPgProblema": "DEFICIENTE ARBORIZACIÓN DE LAS PRINCIPALES VÍAS DE NUESTRO DISTRITO.\nZONAS DE INSEGURIDAD CIUDADANA Y EL TRÁFICO ILÍCITO DE ESTUPEFACIENTES.\nINFORMALIDAD DEL TRANSPORTE DE LOS COLECTIVOS",
            "txPgObjetivo": "ADQUISICIÓN DE PLANTONES A TRAVÉS DE CONVENIOS CON LA MUNICIPALIDAD PROVINCIAL Y EL VIVERO MUNICIPAL, CONSTRUYENDO Y GENERANDO EL “HUERTO MUNICIPAL”\nSE EQUIPARÁ A LOS COMITÉS DE VIGILANCIA IMPLEMENTANDO EL SERENAZGO MUNICIPAL Y LA ADQUISICIÓN DE CÁMARAS DE VIDEO – VIGILANCIA DE VEHÍCULOS Y PERSONAL DE SERENAZGO CAPACITADO.\nSE LES CAPACITARA A LOS CHOFERES PARA BRINDAR UN BUEN TRATO AL PUBLICO, SE HARA LAS SEÑALIZACIONES CORRESPONDIENTE DE ACUERDO A LEY DEBIDAMENTE IDENTIFICADOS FORMALIZACIÓN DE LOS VEHÍCULOS INFORMALES CHOFERES CON SU RESPECTIVAS DOCUMENTACIONES.",
            "txPgIndicador": "AUMENTO DEL AIRE PURIFICADO PARA GARANTIZAR EL BIENESTAR Y SALUD, GENERANDO ÁREAS DE ESPARCIMIENTO QUE GARANTICEN EL BUEN DESENVOLVIMIENTO FAMILIAR.\nSE DETECTAN ZONAS QUE SON DE ALTO RIESGO Y PROPICIO PARA LOS MALHECHORES QUE APROVECHAN PARA COMETER SUS ILÍCITOS Y CORROMPER SOBRE TODO A NUESTRA POBLACIÓN JOVEN.\nSE DETECTAN MUCHOS INFORMALES QUE CREAN CONFLICTOS CON LOS QUE YA CUENTAN CON SUS RESPECTIVAS DOCUMENTACIONES FORMALIZADOS",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235986,
            "txPgProblema": "DEFICIENTE APOYO A LA CULTURA, TURISMO Y DEPORTE DE NUESTRO DISTRITO.\nSALUD.\nEDUCACIÓN.",
            "txPgObjetivo": "FOMENTAR Y PROMOVER LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE EL INGENIO CON LA PUESTA EN VALOR DE LOS LUGARES TURÍSTICOS, CREANDO EL CIRCUITO TURÍSTICO DEL DISTRITO DE EL INGENIO. CREACIÓN DEL FRENTE DE DEFENSA POR LOS INTERESES DE EL INGENIO. CONTINUACIÓN CON LA CONSTRUCCIÓN DEL MODERNO ESTADIO MUNICIPAL. INCENTIVACIÓN PARA LAS PRACTICAS DE DIVERSAS DISCIPLINAS DEPORTIVAS COMO EL ATLETISMO, CICLISMO Y EL VÓLEY.\nGESTIONAR LA CONSTRUCCIÓN DEL NUEVO Y MODERNO “CENTRO DE SALUD” DE EL INGENIO. IMPLEMENTAR TODOS LOS PUESTOS DE SALUD DEL DISTRITO CREACIÓN Y LA CONSTRUCCIÓN Y FUNCIONAMIENTO DE UN PUESTO DE SALUD EN LA PARTE ALTA DEL DISTRITO”. REALIZACIÓN DE CAMPAÑAS DE SALUD COMUNITARIAS POR ESPECIALIDADES.\nINCENTIVAS EN TODOS LOS NIVELES DE EDUCACIÓN LA ENTREGA DE PAQUETES ESCOLARES Y LA REALIZACIÓN DE VACACIONES UTILES. HACER CONVENIOS CON UNIVERSIDADES PARA EL INGRESO DIRECTO. CAPACITACIONES CON LOS PADRES DE FAMILIA, ALUMNOS Y PROFESORES EN TODOS LOS NIVELES DE EDUCACIÓN.",
            "txPgIndicador": "DESINTERÉS Y POCO REALCE EN LA DIFUSIÓN Y PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO. FALTA DEL FRENTE DE DEFENSA QUE DEFIENDA LOS INTERESES DE NUESTRO DISTRITO. ESTADIOS MUNICIPALES Y LUGARES PARA LA PRACTICA DEL DEPORTE EN CONDICIONES INAPROPIADAS PARA LA PRACTICA DEPORTIVA, LA MAYORÍA DE CLUBES DEPORTIVOS TIENEN QUE ALQUILAR CAMPOS DEPORTIVOS EN LOS DISTRITOS VECINOS.\nINSTALACIONES ACTUALES INSUFICIENTES PARA LA BUENA ATENCIÓN DE SALUD DE LOS POBLADORES DEL DISTRITO DE EL INGENIO. LAS ENFERMEDADES QUE PADECEN NUESTROS VECINOS COMO LA DIABETES, ANEMIA, HIPERTENSIÓN, TUBERCULOSIS SON EL INDICATIVO DE REALIZAR CAMPAÑAS DE SALUD COMUNITARIAS CON MÉDICOS ESPECIALISTAS QUE PREVEAN Y TRATEN DICHAS ENFERMEDADES.\nUNIFICAR REUNIONES QUE CONSOLIDEN EL TRABAJO CON LAS ORGANIZACIONES DE BASES, APAFAS Y MEDIOS DE COMUNICACIÓN. ACCESO CON INGRESO DIRECTO A LAS UNIVERSIDADES Y INSTITUTOS TECNOLÓGICOS.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}