{
    "datoGeneral": {
        "idPlanGobierno": 21783,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/54efec4c-5eea-48b0-991f-fa7ede186a87.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/03539572-9947-4d56-acd0-59b8bfc456e0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215971,
            "txPgProblema": "1.BAJO RENDIMIENTO ACADÉMICO DE LOS ESCOLARES.\n2.BAJA IMPLEMENTACIÓN A NUESTRO PUESTO DE SALUD\n3.POCA ATENCIÓN A NUESTROS ADULTOS MAYORES Y PERSONAS VULNERABLES.\n4.POCA ATENCIÓN A LOS SERVICIOS BÁSICOS",
            "txPgObjetivo": "FORTALECER A LAS INSTITUCIONES EDUCATIVAS (INICIAL, PRIMARIA Y SECUNDARIA) MEDIANTE LA IMPLEMENTACIÓN DE TECNOLOGÍA DE LA INFORMACIÓN, MATERIALES ACADÉMICOS, Y PROMOVER TALLARES DEPORTIVOS Y CULTURALES.\nGESTIONAR MEDIANTE LA RED DE SALUD Y GOBIERNOS PARA EL EQUIPAMIENTO INFRAESTRUCTURA, PARA LA ATENCIÓN.\nMAYOR ATENCIÓN PARA EL ADULTO MAYOR, LAS MUJERES Y NIÑOS, DONDE TENGAN ALIMENTACIÓN Y BUENA ATENCIÓN DE SALUD, ADEMÁS INCLUIRLOS EN LOS PROGRAMAS SOCIALES: BECA 18, VASO DE LECHE, COMEDORES POPULARES, PENSIÓN 65, Y OTROS.\nATENCIÓN INMEDIATA, PARA QUE NUESTRA POBLACIÓN TUNEÑA, CUENTE CON AGUA POTABLE PERMANENTE, UN SERVICIO DE ALCANTARILLADO OPTIMO EN EL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE LOGROS ALCANZADOS\n% DE POBLACIÓN ATENDIDA\n% DE ATENCIÓN DE NUESTRAS PERSONAS VULNERABLES\n% POBLACIÓN ATENDIDA",
            "txPgMeta": "AL 2026, NUESTROS ESCOLARES CONTARÁN CON MAYORES OPORTUNIDADES DE DESARROLLO Y PROGRESO QUE MEJORARA LA CALIDAD DE VIDA FAMILIAR DEL DISTRITO. \nEL 100% DE LA POBLACIÓN DEL DISTRITO DE SANTIAGO DE TUNA GOZARÁ DE BUENA ATENCIÓN EN SALUD DESCENTRALIZADA.\nNUESTRA POBLACIÓN VULNERABLE CONTARÁ CON UN ESPACIO SALUDABLE QUE AYUDE A MEJORAR SU CALIDAD DE VIDA, SALUD Y EDUCACIÓN., CREANDO MEJORES OPORTUNIDADES DE DESARROLLO.\nLOGRAR UNA POBLACIÓN CON MAYOR CALIDAD DE VIDA Y SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216018,
            "txPgProblema": "1.BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA.\n2.VIAS DE ACCESO EN MAL ESTADO Y NUEVAS TROCHAS CARROZABLES\n3.POCO IMPULSO A LA ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "DOTAR DE CAPACIDAD TÉCNICA AL PRODUCTOR AGROPECUARIO, Y GESTIONAR PARA LA SIEMBRA Y COSECHA DEL AGUA, REPRESAS, RIEGO TECNIFICADO, MANEJO DE PLAGAS, MEJORAMIENTO GENÉTICO, PASTOS Y FORRAJE.\nGESTIONAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS CARROZABLES PARA EL ACCESO A LA CONSTRUCCIÓN DE REPRESAMIENTO Y LA SIEMBRA Y COSECHA DEL AGUA, REFORESTACIÓN, AMPLIACIÓN DE FRONTERAS AGRÍCOLAS.\nELABORAR EL INVENTARIO TURÍSTICO, INVERSIÓN EN INFRAESTRUCTURA TURÍSTICA, FORTALECIMIENTO DE LAS CAPACIDADES EMPRESARIALES TURÍSTICAS A NUESTRA POBLACIÓN TUNEÑA., Y LA PROMOCIÓN DEL DISTRITO MEDIANTE LA DIRCETUR Y PROMPERU.",
            "txPgIndicador": "CANTIDAD DE CAPACITACIONES, TALLERES.\n\n% DE PROYECTOS PRODUCTIVOS\n% DE TROCHAS APERTURADAS Y MEJORADAS\nNUMERO DE HERRAMIENTAS DE GESTIÓN, CAPACITACIONES Y GESTIÓN.",
            "txPgMeta": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA, GANADERÍA, PARA LA MEJORA ECONÓMICA DE NUESTROS COMUNEROS DEL DISTRITO DE TUNA.\nMEJORAR LAS TRANSITABILIDAD DE LOS PRODUCTOS AGRÍCOLAS, AMPLIACIÓN DE FRONTERAS AGRÍCOLAS, LA SIEMBRA Y COSECHA DEL AGUA, Y MEJORAR LA CALIDAD DE VIDA.\nUN DISTRITO TURÍSTICO CON IDENTIDAD PROPIA, COMPETITIVO, CON INFRAESTRUCTURA TURÍSTICA EN LA ZONA CENTRO DE LA PROVINCIA DE HUAROCHIRÍ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216048,
            "txPgProblema": "1.DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\n2.POCO APOYO A LA REFORESTACIÓN ECOSISTEMÁTICA \n3.DEFICIENTE GESTIÓN DE DESARROLLO AMBIENTAL",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nSE IMPLEMENTARÁ UN PLAN PARA LA REFORESTACIÓN EN LAS PARTES ALTAS DE NUESTRO DISTRITO, A FIN DE COMPLEMENTAR LA SIEMBRA Y COSECHA DEL AGUA\nFORTALECER EN EL PROYECTO EDUCATIVO LOCAL PARA FOMENTAR EL CUIDADO Y PROTECCIÓN DE LOS RECURSOS NATURALES DEL DISTRITO DE TUNA",
            "txPgIndicador": "% DE RESIDUOS SÓLIDOS RECABADOS\nCANTIDAD DE HECTÁREAS REFORESTADA.\nCANTIDAD DE RECURSOS NATURALES RECUPERADOS",
            "txPgMeta": "RECICLAR DE MANERA RESPONSABLE Y SOSTENIBLE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS, FAVORECIENDO EL DESARROLLO DEL RECICLAJE Y CUMPLIENDO LA NORMATIVA.\nREFORESTAS DE TERRENOS EN LAS PARTES ALTAS DE NUESTRO DISTRITO PARA PROMOVER LA SIEMBRA Y COSECHA EN BENEFICIO DE NUESTROS AGRICULTORES Y GANADEROS.\nAL 2026 SE FORTALECERÁ LA EDUCACIÓN AMBIENTAL A TRAVÉS DEL DESARROLLO DE LAS CAPACIDADES DE GESTIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216084,
            "txPgProblema": "1.POCA PARTICIPACIÓN DE LA POBLACIÓN, EN EL GOBIERNO LOCAL.\n2.FALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES.\n3.FALTA DE LIDERAZGO EN LAS ORGANIZACIONES SOCIALES Y COMUNALES.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES.\nGESTIONAR Y PROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LOS DIFERENTES INSTITUCIONES.\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN.\nGESTIÓN\nNÚMERO DE CAPACITACIONES Y TALLERES.",
            "txPgMeta": "LOGRAR SER UNA INSTITUCIÓN MUNICIPAL DE LOGROS EN CONJUNTO DE LA MANO CON LA POBLACIÓN.\nLOGRAR OBRAS DE INVERSIÓN PÚBLICO POR GESTIÓN DE DIFERENTES NIVELES DE GOBIERNO.\nAL 2026 LOS JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMUNALES E INSTITUCIONALES COMO NUEVOS LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}