{
    "datoGeneral": {
        "idPlanGobierno": 18032,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f0deba9f-eef4-4875-ba16-9d218139cd67.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ca8a4f83-33ce-49da-a076-455fc1df5a76.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126536,
            "txPgProblema": "1.\tPOBLACIÓN SIN ACCESO AL SERVICIO DE AGUA POTABLE",
            "txPgObjetivo": "•\tAMPLIAR LA COBERTURA DE AGUA POTABLE A TODA LA POBLACIÓN DE COSPÁN.",
            "txPgIndicador": "•\tPROYECTOS DE INSTALACIÓN DEL SERVICIO DE AGUA POTABLE PARA LAS POBLACIONES QUE NO CUENTAN CON EL SERVICIO (N° DE PROYECTOS POR AÑO).",
            "txPgMeta": "•\tPOBLACIÓN CON COBERTURA DE AGUA AL 100% DURANTE EL PERIODO DE 2023 – 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126539,
            "txPgProblema": "2.\tPOBLACIÓN SIN ACCESO AL SERVICIO DE SANEAMIENTO.",
            "txPgObjetivo": "•\tBRINDAR UN ADECUADO ACCESO AL SERVICIO DE SANEAMIENTO BÁSICO EN EL DISTRITO.",
            "txPgIndicador": "•\tESTADO DE LA GESTIÓN DE FINANCIAMIENTO PARA LA INSTALACIÓN DE BIODIGESTORES EN VIVIENDAS A NIVEL DISTRITAL (EVALUACIÓN, APROBACIÓN, EJECUCIÓN).",
            "txPgMeta": "•\tGESTIONAR EL FINANCIAMIENTO PARA EJECUTAR EL PROYECTO DE INSTALACIÓN DE BIODIGESTORES A NIVEL DISTRITAL EN EL PERIODO 2023 – 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126542,
            "txPgProblema": "3.\tBAJA CONECTIVIDAD A NIVEL DISTRITAL (TELEFONÍA E INTERNET)",
            "txPgObjetivo": "•\tMEJORAR LA CONECTIVIDAD (TELEFONÍA E INTERNET) A NIVEL DISTRITAL.",
            "txPgIndicador": "•\tCONSTRUIR UNA ANTENA PARA MEJORAR LA CONECTIVIDAD (TELEFONÍA E INTERNET).",
            "txPgMeta": "•\tAUMENTAR LA CONECTIVIDAD A INTERNET A UN 50% Y DE TELEFONÍA A UN 90% A FINALES DEL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126548,
            "txPgProblema": "1.\tBAJA PRODUCCIÓN AGROPECUARIA POR LA FALTA DE AGUA.",
            "txPgObjetivo": "REALIZAR LA CONSTRUCCIÓN DE REPRESAS, CANALES Y RIEGO TECNIFICADO.",
            "txPgIndicador": "PROYECTOS INTEGRALES DE REPRESAS, CANALES Y RIEGO TECNIFICADO (N° PROYECTOS)",
            "txPgMeta": "ELABORAR LA FICHA Y EL EXPEDIENTE TÉCNICO DE PROYECTOS INTEGRALES DE REPRESAS, CANALES Y RIEGO TECNIFICADO A NIVEL DISTRITAL Y GESTIONAR EL FINANCIAMIENTO DEL GOBIERNO CENTRAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126550,
            "txPgProblema": "2.\tFALTA DE ARTICULACIÓN VIAL DE CASERÍOS CON LA CAPITAL DEL DISTRITO Y CON OTRAS JURISDICCIONES.",
            "txPgObjetivo": "MEJORAR LA ARTICULACIÓN DE LOS CASERÍOS CON LA CAPITAL DEL DISTRITO Y CON OTRAS JURISDICCIONES.",
            "txPgIndicador": "CREACIÓN DE NUEVAS VÍAS AL SISTEMA VIAL DISTRITAL (N° VÍAS NUEVAS)",
            "txPgMeta": "ALCANZAR EL 100% DE ARTICULACIÓN DE LOS CASERÍOS AL SISTEMA VIAL DISTRITAL DURANTE EL PERIODO 2023 – 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126554,
            "txPgProblema": "3.\tFALTA DE ASOCIATIVIDAD DE PRODUCTORES Y BAJO INTERÉS POR LA CREACIÓN DE MICROEMPRESAS",
            "txPgObjetivo": "FORTALECER Y PROMOVER LA CREACIÓN DE ASOCIACIONES Y MICROEMPRESAS QUE IMPULSEN EL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "CAPACITACIONES PARA PROMOVER LA ASOCIATIVIDAD Y CREACIÓN DE MICROEMPRESAS (N° CAPACITACIONES/AÑO)",
            "txPgMeta": "AL 2026 CONTAR CON ASOCIACIONES DE PRODUCTORES Y MICROEMPRESAS QUE CONTRIBUYAN CON EL DESARROLLO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126558,
            "txPgProblema": "1.\tPOCA FORESTACIÓN E INCREMENTO EN EL TALADO DE MADERA PARA FINES COMERCIALES.",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN Y REFORESTACIÓN A TRAVÉS DE INSTALACIÓN DE VIVEROS.",
            "txPgIndicador": "CANTIDAD DE VIVEROS INSTALADOS POR AÑO EN LOS CASERÍOS.",
            "txPgMeta": "INSTALACIÓN DE VIVEROS EN VARIOS CASERÍOS, PARA REFORESTACIÓN DE ÁREAS LIBRES DURANTE EL PERIODO 2023 – 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126561,
            "txPgProblema": "2.\tFALTA DE DISPONIBILIDAD SUFICIENTE DE AGUA PARA DIFERENTES USOS, EN TODO EL DISTRITO.",
            "txPgObjetivo": "PROCURAR LA DISPONIBILIDAD SUFICIENTE DE AGUA PARA DIFERENTES USOS, EN TODO EL DISTRITO",
            "txPgIndicador": "CANTIDAD DE PLANTAS PRODUCIDAS POR CADA VIVERO.",
            "txPgMeta": "DISPONIBILIDAD DE AGUA PARA USO POBLACIONAL, AGROPECUARIO E INDUSTRIAL; EN TODO EL DISTRITO Y DURANTE TODO EL AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126564,
            "txPgProblema": "3.\tINADECUADO SISTEMA DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS E INEFICIENTE SISTEMA DE LIMPIEZA PÚBLICA EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "IMPLEMENTAR UN ADECUADO SISTEMA DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS Y UN SISTEMA DE LIMPIEZA PÚBLICA EFICIENTES EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "MÉTODO DE ELIMINACIÓN DE RESIDUOS SÓLIDOS (NINGUNO, BOTADERO, RELLENO, SANITARIO).\nPROTOCOLO DE LIMPIEZA, RECOLECCIÓN Y TRANSPORTE DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "DISTRITO DE COSPÁN CON UN SISTEMA DE LIMPIEZA PÚBLICA EFICIENTE Y CON UNA ADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126569,
            "txPgProblema": "1.\tDOCUMENTOS DE GESTIÓN INSTITUCIONAL (ROF, MOF, RAP, MAPRO, TUSNE, TUPA, RAS, RIT, PEI) DESACTUALIZADOS E INCOMPATIBLES CON EL FUNCIONAMIENTO DE LA ENTIDAD",
            "txPgObjetivo": "ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE COSPÁN",
            "txPgIndicador": "NÚMERO DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgMeta": "FORMULAR E IMPLEMENTAR LOS DOCUMENTOS DE GESTIÓN INSTITUCIONAL EN EL SEGUNDO SEMESTRE DEL AÑO 2023.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126572,
            "txPgProblema": "2.\tPOCO ACCESO A LA INFORMACIÓN PÚBLICA DE LA MUNICIPALIDAD DISTRITAL DE COSPÁN.",
            "txPgObjetivo": "MEJORAR LA IMAGEN Y TRANSPARENCIA DE LA ENTIDAD MUNICIPAL, FACILITANDO EL ACCESO A LA INFORMACIÓN PÚBLICA DE LA ENTIDAD.",
            "txPgIndicador": "CREAR EL PORTAL INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE COSPÁN Y ACTUALIZAR LA INFORMACIÓN INSTITUCIONAL PARA FACILITAR EL ACCESO DE LA POBLACIÓN A LA INFORMACIÓN DE LA ENTIDAD",
            "txPgMeta": "FACILITAR EL ACCESO A LA INFORMACIÓN PÚBLICA DE LA ENTIDAD, A LA POBLACIÓN, DESDE EL SEGUNDO SEMESTRE DEL AÑO 2023.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126579,
            "txPgProblema": "3.\tBAJA ARTICULACIÓN INTERINSTITUCIONAL DE LA MUNICIPALIDAD DE COSPÁN CON OTRAS ENTIDADES DEL ESTADO.",
            "txPgObjetivo": "MEJORAR LA COOPERACIÓN INTERINSTITUCIONAL DE LA MUNICIPALIDAD DE COSPÁN.",
            "txPgIndicador": "NÚMERO DE CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL FIRMADOS POR AÑO.",
            "txPgMeta": "MUNICIPALIDAD DISTRITAL DE COSPÁN CON ALTO NIVEL DE ARTICULACIÓN INTERINSTITUCIONAL DURANTE EL PERIODO 2023 – 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}