{
    "datoGeneral": {
        "idPlanGobierno": 25778,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cfeafb0b-b128-4ec0-b157-c6d900d7ec43.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bb7a7cdc-2145-4b0e-b6cb-18a5bbf9f2a1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186918,
            "txPgProblema": "1.\tCARENCIA DE CALIDAD EDUCATIVA EN LA PROVINCIA POR LOS DISTRITOS CONSIDERADOS DE POBREZA Y POBREZA EXTREMA",
            "txPgObjetivo": "OE1. IDENTIFICAR LA OFERTA DE FORMACIÓN TÉCNICA: OCUPACIONAL Y SUPERIOR ORIENTADA A LA DEMANDA PRODUCTIVA DE LA PROVINCIA EN COORDINACIÓN CON EL GOBIERNO REGIONAL.\nOE2. MANTENIMIENTO Y MEJORAMIENTO DE LA INFRAESTRUCTURA RECREACIONAL Y CULTURAL",
            "txPgIndicador": "Nº DE REPORTES DE ANÁLISIS DE OFERTA DE FORMACIÓN TÉCNICA\n% DE II.EE CON INFRAESTRUCTURA MEJORADA",
            "txPgMeta": "PARA EL 2026, 60% DE II.EE CONOCEN LAS DEMANDAS DE FORMACIÓN TÉCNICA RELACIONADO AL CONTEXTO.\nPARA EL 2026, 60% DE II.EE TIENEN INFRAESTRUCTURAS PÚBLICAS ADECUADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186928,
            "txPgProblema": "2.\tINADECUADO USO DE SUELOS EN FORMA ILEGAL EN ZONAS URBANAS Y RURALES. DÉFICIT DE SERVICIOS BÁSICOS EN COBERTURA DE AGUA, ALCANTARILLADO Y ENERGÍA",
            "txPgObjetivo": "OE1. PROMOVER LA INVERSIÓN EN PLANTAS DE TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS Y LÍQUIDOS BAJO PARÁMETROS DE ECOEFICIENCIA Y ALTA TECNOLOGÍA, PARA EL MENOR Y MEJOR USO DE ESPACIOS FÍSICOS.",
            "txPgIndicador": "N º DE PROYECTOS DE INVERSIÓN DESARROLLADAS Y ENFOCADAS EN PLANTAS DE TRATAMIENTO FINAL DE RESIDUOS SÓLIDOS Y LÍQUIDOS",
            "txPgMeta": "PARA EL 2026, SE DISPONEN DE 2 PLANTAS DE TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS Y LÍQUIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186933,
            "txPgProblema": "3.\tALTOS ÍNDICES DE VICTIMIZACIÓN E INCREMENTO DE CRIMEN ORGANIZADO Y LA DEFENSA CIVIL",
            "txPgObjetivo": "OE1. FORTALECER LAS ACCIONES DEL SERENAZGOS Y ACTIVISTAS ESPECIALIZADOS EN SEGURIDAD CIUDADANA, Y EN LA PREVENCIÓN Y ATENCIÓN DE EMERGENCIAS POR DESASTRES NATURALES, ACCIDENTES Y OTROS",
            "txPgIndicador": "N º DE CASETAS DE SEGURIDAD EQUIPADAS PARA DESASTRES NATURALES.\n\nN º DE PERSONAL DE SERENAZGO CAPACITADO.\n PARA CENTROS POBLADOS",
            "txPgMeta": "PARA EL 2026, SE CUENTA CON UN CUERPO SÓLIDO DE SERENAZGO PARA ATENDER DESASTRES NATURALES Y EQUIPADOS PARA MITIGAR CASOS DE CRIMEN ORGANIZADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186957,
            "txPgProblema": "1.\tDÉBIL ESTRUCTURA EMPRESARIAL ENTORNO A LA INDUSTRIA, COMERCIO Y TURISMO, DE LA MICRO, PEQUEÑA Y MEDIANA EMPRESA.",
            "txPgObjetivo": "OE1. BRINDAR ESPACIOS PARA COMERCIALIZACIÓN Y PARTICIPACIÓN EN FERIAS COMERCIALES A PARTIR DEL IMPULSO DE ALIANZAS ESTRATÉGICAS NACIONALES E INTERNACIONALES",
            "txPgIndicador": "N º DE ESPACIOS IMPLEMENTADOS PARA LA COMERCIALIZACIÓN DE PRODUCTOS.\n\nN º DE POBLADORES QUE PARTICIPAN EN FERIAS COMERCIALES",
            "txPgMeta": "PARA EL 2026, CUENTA CON ESPACIOS ADECUADOS PARA COMERCIALIZACIÓN DE PRODUCTOS MEDIANTE LA PARTICIPACIÓN DE LOS CIUDADANOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186960,
            "txPgProblema": "CARENCIA DE ACCESO A ENERGÍA, CANALES DE RIEGO, ACTIVOS ARTESANALES PRODUCTIVOS Y DEFICIENCIA DE LOS SERVICIOS PARA PROMOCIONAR LOS PRODUCTOS Y TURISMO",
            "txPgObjetivo": "OE1. IMPULSAR LA INVERSIÓN EN LA AMPLIACIÓN DE LA COBERTURA SE SERVICIOS DE ENERGÍA ELÉCTRICA, AGUA Y ALCANTARILLADO EN ZONAS RURALES A PARTIR DEL USO DE TECNOLOGÍA SANA Y ECOEFICIENTE.",
            "txPgIndicador": "N º DE PROYECTOS IMPLEMENTADOS PARA LA COBERTURA DE SERVICIOS PÚBLICOS",
            "txPgMeta": "PARA EL 2026, LA MAYORÍA DE CIUDADANOS CUENTA CON ACCESO AL PAQUETE DE SERVICIOS PÚBLICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186968,
            "txPgProblema": ".FALTA DE CAPACIDADES Y PARA GENERAR EMPRENDIMIENTOS Y HABILIDADES DE FINANZAS",
            "txPgObjetivo": "OE1. BRINDAR CAPACITACIONES Y CHARLAS SOBRE GESTIÓN DE EMPRENDIMIENTOS",
            "txPgIndicador": "N º DE CIUDADANOS COMERCIANTES QUE ASISTES A LAS CAPACITACIONES O CHARLAS DE EMPRENDIMIENTOS",
            "txPgMeta": "PARA EL 2026, LOS COMERCIANTES CUENTAN CON CAPACIDADES Y HABILIDADES PARA GESTIONAR SUS EMPRENDMIENTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186979,
            "txPgProblema": "1.\tHUMEDALES DE LA ZONA DE CHILCA Y CUENCAS DE RÍOS DE CHILCA, MALA, OMAS Y CAÑETE, ABANDONADOS Y CONTAMINADOS POR EFECTO DE RESIDUOS SÓLIDOS, LÍQUIDOS, GASES Y FLUIDOS TÓXICOS",
            "txPgObjetivo": "OE1. PROGRAMA DE PLANIFICACIÓN DEL DESARROLLO URBANO Y RURAL A NIVEL REGIONAL, Y DE ACONDICIONAMIENTO TERRITORIAL CON VISIÓN SOCIOECONÓMICA Y AMBIENTAL DESDE UNA PERSPECTIVA ECOEFICIENTE",
            "txPgIndicador": "N º ACTIVIDADES CUMPLIDAS DEL PROGRAMA DE PLANIFICACIÓN DEL DESARROLLO URBANO Y RURAL A NIVEL REGIONAL",
            "txPgMeta": "PARA EL 2026, CAÑETE Y SUS HUMEDALES CUENTAN CON ADECUADO MANTENIMIENTO MEDIANTE UNA GESTIÓN EFECTIVA Y ECOEFICIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186988,
            "txPgProblema": "LÍMITES POR JURISDICCIÓN DE RECURSOS NATURALES NO DECLARADOS PROTEGIDOS.",
            "txPgObjetivo": "OE1. PROMOVER EL USO ADECUADO DEL SUELO URBANO Y RURAL, PONIENDO ÉNFASIS EN EL SANEAMIENTO FÍSICO LEGAL",
            "txPgIndicador": "% SUPERVISIONES Y EVALUACIONES PARA TITULACIÓN DE PREDIOS",
            "txPgMeta": "PARA EL 2026, 60% DE LOS PREDIOS SON CORRECTAMENTE EVALUADOS PARA SU USO ADECUADO Y CUENTA CON TÍTULO DE PROPIEDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186997,
            "txPgProblema": "FALTA DE UN REAL PLAN DE DESARROLLO QUE INVOLUCRE A TODA LA REGIÓN",
            "txPgObjetivo": "OE1. FORTALECER PLANIFICACIÓN DESARROLLO PROVINCIAL, PLANEAMIENTO URBANO, ORDENAMIENTO Y ACONDICIONAMIENTO TERRITORIAL, PÚBLICOS",
            "txPgIndicador": "N º DE REUNIONES DONDE PARTICIPEN REPRESENTANTES PRINCIPALES PARA EL DESARROLLO PROVINCIAL",
            "txPgMeta": "PARA EL 2026, SE TIENEN IMPLEMENTADAS LAS ACTIVIDADES DEL PLAN DE PLANIFICACIÓN DE DESARROLLO PROVINCIAL EN COORDINACIÓN CON REPRESENTANTES PRINCIPALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187013,
            "txPgProblema": "INCREMENTO DE LA CORRUPCIÓN, DESORDEN EN LA GESTIÓN PÚBLICA Y REDUCIDA EJECUCIÓN DE LOS PROYECTOS Y ACTIVIDADES",
            "txPgObjetivo": "OE1.  IMPLEMENTAR EL PORTAL DE TRANSPARENCIA Y ACTUALIZARLO PERIÓDICAMENTE",
            "txPgIndicador": "% DE CUMPLIMIENTO DE INDICADORES DEL PORTAL DE TRANSPARENCIA",
            "txPgMeta": "PARA EL 2026, LA CIUDADANÍA CUENTA CON INFORMACIÓN ACCESIBLE SOBRE LA GESTIÓN PÚBLICA DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187035,
            "txPgProblema": "PROCESOS BUROCRÁTICOS ENGORROSOS Y UN SERVICIO DE MALA CALIDAD A LOS CIUDADANOS",
            "txPgObjetivo": "OE1. ACTUALIZAR Y VIRTUALIZAR PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgIndicador": "% DE PROCEDIMIENTOS ADMINISTRATIVOS VIRTUALIZADOS\n\n% DE CIUDADANOS QUE ACCEDE A TRAVÉS DE PLATAFORMAS DIGITALES PARA REALIZAR PROCEDIMIENTOS",
            "txPgMeta": "PARA EL 2026, LA MUNICIPALIDAD PROVINCIAL DE CAÑETE CUENTA CON PLATAFORMAS DIGITALES MÁS DINÁMICAS AL ALCANCE DE LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187053,
            "txPgProblema": "AUSENCIA DE PLANIFICACIÓN ALINEADO A LOS NUEVOS REQUERIMIENTOS PARA MODERNIZAR LA GESTIÓN PÚBLICA",
            "txPgObjetivo": "OE1. ALINEARSE Y RECIBIR CAPACITACIÓN DE LINEAMIENTOS DE MODERNIZACIÓN PÚBLICA.",
            "txPgIndicador": "% DE LINEAMIENTOS DE LA POLÍTICA DE MODERNIZACIÓN PÚBLICA IMPLEMENTADOS.\nOFICIALÍA DE CUMPLIMIENTO",
            "txPgMeta": "PARA EL 2026, LA GESTIÓN DE LA MUNICIPALIDAD ESTÁ ALINEADA A LAS NUEVAS DEMANDAS Y NECESIDADES PARA UNA EFICIENTE GESTIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}