{
    "datoGeneral": {
        "idPlanGobierno": 20053,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b035020e-401b-45aa-8ab3-fd8bdefb15c7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/884a77a0-0305-4543-b1d7-3d6e7bddae27.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151928,
            "txPgProblema": "1.- SALUD: DESNUTRICIÓN  CRÓNICA INFANTIL, ANEMIA, TBC Y CARENCIA  DE  INFRAESTRUCTURA DE SALUD \n2.- EDUCACIÓN: ANALFABETISMO, DECRECIENTE  NIVEL EDUCATIVO  Y  DEFICIENCIAS  EN  INFRAESTRUCTURA ESCOLAR.\n3.- SANEAMIENTO BÁSICO AGUA,  ALCANTARILLADO  E INFRAESTRUCTURA  EN  COBERTURA INCONSISTENTE.",
            "txPgObjetivo": "SALUD:\n\nA)  ARTICULAR  ATENCIÓN  Y PARTICIPACIÓN  COORDINADA  DE  LOS  AGENTES ESTRATÉGICOS  EN  LA PREVENCIÓN Y CONTROL DE LA  DESNUTRICIÓN,  ANE- MIA,  TBC,  Y  OTRAS ENFERMEDADES  DE RIESGO. \nB)  IMPLEMENTACIÓN  INTEGRAL  DE  LOS  ESTABLECIMIENTOS  DE  SALUD CENTRO  (CERCADO)  Y POSTAS  (ANEXOS)  CON PERSONAL  IDÓNEO  Y MEDICAMENTOS  QUE GARANTICEN EL BIENESTAR DE LA POBLACIÓN.\nC)  DESARROLLAR  PROGRAMAS Y  CAMPAÑAS  DE  SALUD EN  SERVICIOS  BÁSICOS  Y ESPECIALIZADOS  PARA PACIENTES  INFANTES  Y VULNERABLES\n\n\nEDUCACION:\nA)  PROMOVER  Y  FORTALECER PROGRAMAS  DE  ALFABETIZACIÓN  CON  INCLUSIÓN Y EQUIDAD.\nB)  COORDINACIÓN  CON MINEDU  PARA  CICLOS DE  CAPACITACIÓN  A  LOS DOCENTES  Y  GESTORES EDUCATIVOS  PARA  EL MEJORAMIENTO  DE  LA CALIDAD  DEL  CONOCIMIENTO. \nC)  GESTIÓN  DE  LA  EDIFICACIÓN  DE  LA  I.E. EMBLEMÁTICA  PARA  GARANTIZAR  INFRAESTRUCTURA DE MODERNIDAD. \n\n\nSANEAMIENTO BÁSICO:\nA)  GARANTIZAR  LA  DISPONIBILIDAD  Y  LA  GESTIÓN SOSTENIBLE  Y  EL  SANEAMIENTO  PARA  TODOS  LOS BENEFICIARIOS. \nB)  LOGRAR  EL  ACCESO  UNIVERSAL  Y  EQUITATIVO  AL AGUA  POTABLE  Y  A  UNA COBERTURA  PERMANENTE PARA TODOS LOS USUARIOS \nC)  ALCANZAR  EL  ACCESO  A SERVICIOS  DE  SANEAMIENTO E HIGIENE ADECUADOS  Y  EQUITATIVOS  PARA TODOS  Y  PONER  FIN  A  LA DEFECACIÓN AL AIRE LIBRE CON  INCIDENCIA  A  LAS PERSONAS VULNERABLES.",
            "txPgIndicador": "SALUD:\n\nA) AUSENCIA  DE  PREVENCIÓN  Y  CONTROL  INTEGRAL DE  LOS  AGENTES  ESTRATÉGICOS EN LA GESTIÓN. \nB) NULIDAD  EN  MEJORAMIENTO  DE  ESTABLECIMIENTOS  DE  SALUD  PÚBLICA (CENTRO Y POSTAS). \nC)  DESATENCIÓN  EN  PROGRAMAS  PARA  PACIENTES DE ALTO RIESGO. \n\nEDUCACIÓN:\n\nA) DESINTERÉS  POR  EL PROGRAMA  DE  ALFABETIZACIÓN.  \nB) FALTA  DE  INICIATIVA  E INCIERTA  PARTICIPACIÓN DEL MINEDU. \nC)  PROMOCIÓN  INSUFICIENTE EN  LA  REALIZACIÓN  DE  LA EDIFICACIÓN  DE  LA  I.E. SAN JUAN (SECUNDARIA) \n\n\nSANEMAMIENTO BÁSICO:\n\nA) DÉFICIT Y NULO INTERÉS EN EL DESARROLLO INTEGRAL. \nB) PRECARIEDAD  EN  DESARROLLAR  LA  IGUALDAD  DE OPORTUNIDADES.\nC)  CARENCIA  PARA  FORMENTAR  LA  PREVENCIÓN SANITARIA.",
            "txPgMeta": "SALUD:\n\nA) 1°- 2° AÑO DE GESTIÓN EL LOGRO SERÁ EL 80%.\nB) 2°  AÑO  DE  GESTIÓN  EL LOGRO SERÁ EL 80%.       \nC) 1°-4° AÑO DE  GESTIÓN EL LOGRO SERÁ EL 90% \n\nEDUCACIÓN:\n\nA)  1°- 4° AÑO DE GESTIÓN EL LOGRO SERÁ EL 90%. \nB)  1°-4°  AÑO  DE  GESTIÓN EL LOGRO SERÁ EL 100%.       \nC) 3°  AÑO  DE  GESTIÓN  EL LOGRO SERÁ EL 100% \n\nSANEMAMIENTO BÁSICO:\n\nA)  1°- 4° AÑO DE GESTIÓN EL LOGRO SERÁ EL 90%. \nB)  3°  AÑO  DE  GESTIÓN  EL LOGRO SERÁ EL 80%. \nC)  4°AÑO  DE  GESTIÓN  EL LOGRO SERÁ EL 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152344,
            "txPgProblema": "1.  RECURSOS  PRESUPU-ESTALES DEFICIENTE  DISTRIBUCIÓN EN  LA  PROMOCIÓN  DE  LA INVERSIÓN  EN  GASTO PÚBLICO. \n2.-  AGROPECUARIA DESATENCIÓN  DE  LA PRODUCCIÓN  Y  PRODUCTIVIDAD  ORGÁNICA  (AGRICULTURA – GANADERÍA).\n3.-  INTEGRACIÓN VIAL DÉFICIT Y NECESIDAD DE LAS  VÍAS  DE  COMUNICA CIÓN  PARA  SU  INTEGRACIÓN REGIONAL.",
            "txPgObjetivo": "RECURSSOS PRESUPUESTALES:\nA)  GESTIÓN PRESUPUESTAL Y LA  GESTIÓN  POR  RESULTADOS  A  TRAVÉS  DE  LA PRESTACIÓN DE SERVICIOS Y  LOGROS  DE  METAS CON EFICACIA POR LA ENTIDAD. \nB)  DESARROLLO  DE  PROYECTOS  DE  INFRAESTRUCTURA DE  PRIORIDAD  A-1  DE CARÁCTER  SOCIAL,  ECONÓMICO, AMBIENTAL E INSTITUCIONAL.\nC)  FORTALECIMIENTO  EN  EL CUMPLIMIENTO  DEL  PRESUPUESTO  PARTICIPATIVO CON  INCIDENCIA  EN PLANES  Y  PROGRAMAS SOSTENIDOS.\n\nAGROPECUARIA\n\nA)  PROMOVER  Y  GESTIONAR INFRAESTRUCTURA DE RIEGO Y  DRENAJE  CON  INNOVACIÓN,  TECNOLOGÍA  EN  LA CIRCUNSCRIPCIÓN  TERRITORIAL. \n B) PROMOVER  LA  DIVERSIFICACIÓN  DE  SIEMBRA  Y COSECHA  DE  PRODUCTOS ORGÁNICOS  Y  BIODIVERSI- DAD  DE  AGRO EXPORTACIÓN. \nC)  GARANTIZAR  EL  MEJORAMIENTO  GENÉTICO  EN  DIVERSAS  ESPECIES  DE RAZAS  Y  VALOR  AGREGADO. \n\nINTEGRACIÓN VIAL\n\nA.  AMPLIACIÓN,  ENSANCHAMIENTO Y MEJORAMIENTO DE  LAS  CARRETERAS,  TROCHAS  CARROZABLES  Y CAMINOS DE HERRADURAS EN EL DISTRITO Y ANEXO. \nB.  GESTIONAR  LA  COBERTURA DE INTEGRACIÓN VIAL PARA LOGRAR LA COMPETITIVIDAD REGIONAL,  SOCIAL  Y  ECONÓMICA. \nC.  GESTIONAR  Y  MEJORAR  EL SISTEMA  DE  COMUNICACIÓN  TELEFÓNICA  CON PLATAFORMA DIGITAL EN LA JURISDICCIÓN DISTRITAL.",
            "txPgIndicador": "RECURSOS PRESUPUESTALES:\n\nA. FALTA DE CAPACIDAD PARA LOGRAR LA EFICIENCIA EN EL GASTO PÚBLICO. \nB.  DÉFICIT  EN  PROMOVER OBRAS  DE  REAL  DIMENSIÓN  PARA  EL  BIENESTAR COMÚN. \nC.  INCERTIDUMBRE  EN  LOGRAR  EL  PLAN  ESTRATÉGICO  DE DESARROLLO CONCERTADO.  \n\nAGROPECUARIA:\n\nA.  DÉFICIT  Y  CARENCIA  EN INFRAESTRUCTURA  DE RIEGO TECNIFICADO. \nB.  FALTA  DE  ATENCIÓN  EN  PROMOVER  LA  FLORA  Y FAUNA. \nC.  DESINTERÉS  EN  PROVEER SEMENTALES  DE  RENDIMIENTO SOFISTICADO. \n\nINTEGRACIÓN VIAL:\n\nA.  DÉFICIT  DE  MANTENIMIENTO  DE  VÍAS  DE  TRANSITABILIDAD.  \nB.  CARENCIA  DE  INTEGRACIÓN VIAL.    \nC.  DEFICIENCIA  EN  LA  SEÑAL DEL SERVICIO DIGITAL.",
            "txPgMeta": "RECURSOS PRESUPUESTALES\n\nA.  1°  AÑO  DE  GESTIÓN  EL LOGRO SERÁ EL 100%. \nB. 1°-4° AÑO DE GESTIÓN EL LOGRO SERÁ EL 80%.    \nC. 2°  AÑO  DE  GESTIÓN  EL LOGRO SERÁ EL 100% \n\nAGROPECUARIA\n\nA.  4°  AÑO  DE  GESTIÓN  EL LOGRO SERÁ EL 80%. \nB. 1°-4° AÑO DE GESTIÓN EL LOGRO SERÁ EL 90%.     \nC. 1°-4° AÑO DE GESTIÓN EL LOGRO SERÁ EL 80% \n\nINTEGRACIO VIAL\n\nA. 1°-4° AÑO DE GESTIÓN EL LOGRO SERÁ EL 80%. \nB. 1°-4° AÑO DE GESTIÓN EL LOGRO SERÁ EL 90%.   \nC. 1°-2° AÑO DE GESTIÓN EL LOGRO SERÁ EL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152429,
            "txPgProblema": "1.-  MEDIO AMBIENTE DAÑOS  ECOLÓGICOS  QUE PERJUDICAN  LA  SOSTENI- BILIDAD DEL ECOSISTEMA. \n2.  DEMARCACIÓN  TERRI- TORIAL CAUSAS  QUE  ORIGINAN LOS  CONFLICTOS  SOCIALES POR  LA  ORGANIZACIÓN  Y DELIMITACIÓN TERRITORIAL. \n3.-  PRESERVACIÓN  DEL MEDIO AMBIENTE DESLIZAMIENTO  Y  DEFO- RESTACIÓN PERMANENTE.",
            "txPgObjetivo": "MEDIO AMBIENTE:\nA.  PROGRAMAS  SOSTENIDOS DE  PRESERVACIÓN  Y DESARROLLO  DEL  MEDIO AMBIENTE. \nB.  PERMANENTE  MONITOREO,  SUPERVISIÓN  Y CONTROL  DE  LOS  PASIVOS RELAVES AMBIENTALES. \nC.  PROTECCIÓN Y  RECUPERACIÓN  DE  RÍOS  Y  QUEBRA- DAS  RIBEREÑAS  PARA GARANTIZAR  LA  PRESERVACIÓN AMBIENTAL.\n\nDEMARCACIÓN TERRITORIAL:\n\nA.  GESTIÓN  INTEGRAL  DE  LAS AUTORIDADES  MULTISEC- TORIALES  PARA  LOGRAR  LA ORGANIZACIÓN  Y  DELIMITACIÓN TERRITORIAL. \nB.  LEVANTAMIENTO  DEL CATASTRO  RURAL  INTEGRAL (COMUNAL,  PRIVADO  Y POBLACIÓN).\nC.  ZONIFICACIÓN  Y  HABILITACIÓN URBANA Y RURAL. \n\nPRESERVACION DEL MEDIO AMBIENTE\n\nA.  PROMOVER  LA  FORESTACIÓN MASIVA EN COORDINACIÓN CON MIDAGRI Y EL  SERFOR  (SERVICIO NACIONAL  FORESTAL  Y  DE FAUNA SILVESTRE). \nB.  GESTIONAR  EL  ENCAUSAMIENTO  Y  ENROCADO  DEL RÍO SAN JUAN. \nC.  GESTIÓN Y CONSTRUCCIÓN DE  DEFENSA  RIBEREÑA  Y DEL MEJORAMIENTO DE LA INFRAESTRUCTURA  DEL RECURSO HÍDRICO.",
            "txPgIndicador": "MEDIO AMIBIENTE:\nA.  NULIDAD  DE  COMPROMISO  PARA  PRESERVAR  LA ECOLOGÍA. \nB.  FALTA  DE  INTERÉS  EN CONTRIBUIR  AL  DESARROLLO SOSTENIBLE.\nC.  DEBILITAMIENTO  GRADUAL EN  SU  PRESERVACIÓN AMBIENTAL.  \n\nDEMARCACIÓN TERRITORIAL\n\nA.  FALTA  DE  INTERÉS  EN  LA DECISIÓN  DE  LAS AUTORIDADES. \n  B.  AUSENCIA  DE  LA DESCRIPCIÓN  FÍSICA,  ECONÓMICA Y JURÍDICA DE LAS PROPIEDADES RÚSTICAS. \nC.  FALTA  DE  ATENCIÓN  A  LA DIVISIÓN  DEL  ÁREA TERRITORIAL  HACIA  ZONAS DETERMINADAS.. \n\nPRESERVACIÓN DEL MEDIO AMBIENTE:\n\nA.  FALTA  DE  INICIATIVA  EN ATENCIÓN  A  LA  SOSTENIBILIDAD  DEL  MEDIO AMBIENTE. \nB.  SITUACIÓN  DE  PRECARIEDAD ABSOLUTA. \nC.  CONDICIÓN  PAUPÉRRIMA EN  RECURSOS  DE ESTABILIDAD Y SEGURIDAD.",
            "txPgMeta": "MEDIO AMBIENTE:\n\nA. 1°-2° AÑO DE GESTIÓN EL LOGRO SERÁ EL 80%. \n  B. 1°-4° AÑO DE GESTIÓN EL LOGRO SERÁ EL 90%.   \nC. 1°-2° AÑO DE GESTIÓN EL LOGRO SERÁ EL 80% \n\nDEMARCACIÓN TERRITORIAL:\n\nA.  1°  AÑO  DE  GESTIÓN  EL LOGRO SERÁ EL 80%. \nB. 1°-2° AÑO DE GESTIÓN EL LOGRO SERÁ EL 90%.  \n C. 1°-2° AÑO DE GESTIÓN EL LOGRO SERÁ EL 80% \n\nPRESERVACIÓN DEL MEDIO AMBIENTE\n\nA.  2°  AÑO  DE  GESTIÓN  EL LOGRO SERÁ EL 80%. \nB. 1°-2° AÑO DE GESTIÓN EL LOGRO SERÁ EL 90%.  \nC. 1°-4° AÑO DE GESTIÓN EL LOGRO SERÁ EL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152532,
            "txPgProblema": "1.-  MUNICIPIO: IMPROVISACIÓN,  DEFICIENTE E INCONSISTENTE. \n2.- INSTITUCIONES PÚBLICAS: NECESIDAD  DE  GESTIÓN DE SERVICIOS PÚBLICOS. \n3.-  GOBIERNO LOCAL: ANTIDEMOCRÁTICO  Y AUTORITARIO  EN  GESTIÓN PÚBLICA.",
            "txPgObjetivo": "MUNICIPIO:\n\nA.  GESTIÓN  EN  LA  ADMINISTRACIÓN  MUNICIPAL  CON LOS  PRINCIPIOS  BÁSICOS DE  PLANEACIÓN,  ORGANIZACIÓN,  DIRECCIÓN, CONTROL Y COORDINACIÓN. \nB.  DESARROLLO  Y  CUMPLIMIENTO  DEL  MOF (MANUAL  DE  ORGANIZACIÓN  Y  FUNCIONES)  Y DEL  ROF  (REGLAMENTO DE  ORGANIZACIÓN  Y FUNCIONES)  EN  TODOS SUS  ESTAMENTOS  DEL GOBIERNO LOCAL. \nC.  CAPACITACIÓN,  MONITOREO,  SUPERVISIÓN  Y CONTROL  DE  LOS  SERVIDORES  PÚBLICOS  QUE LABORAN  EN  LA MUNICIPALIDAD. \n\nINSTITUCIONES PÚBLICAS:\n\nA.  GESTIONAR  LA  APERTURA DE  UNA  DEPENDENCIA DEL BANCO DE LA NACIÓN (CAJERO AUTOMÁTICO). \nB.  GESTIONAR  LA  APERTURA DE  UNA  DEPENDENCIA DEL  MINISTERIO  DEL INTERIOR. \nC.  GESTIONAR  LA  AMPLIACIÓN  DE  COBERTURA OPERATIVA DEL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO. \n\nGOBIERNO LOCAL:\n\nA.  GESTIÓN  MUNICIPAL  CON PRINCIPIOS  DE  CÓDIGO DE  ÉTICA  Y  TRANSPARENCIA EN INFORMACIÓN Y COMUNICACIÓN  EN  TIEMPO REAL \nB.  RENDICIÓN  DE  CUENTAS, OBJETIVA,  VERAZ  Y  OPOR- TUNA  EN  CABILDOS  Y AUDIENCIAS PÚBLICAS. \nC.  PROMOVER LA TECNOLOGÍA SUSTENTADA  EN  LA PÁGINA WEB Y PORTAL DE TRANSPARENCIA  ACTUALIZADA Y HABILITADA A LOS USUARIOS. \n\n\n\n\n\n\n\n\n\n\n\n\n\n.",
            "txPgIndicador": "MUNICIPIO:\n\nA.  DÉFICIT  DE  GESTIÓN MUNICIPAL  SIN  ÓPTICA  DE MISIÓN – VISIÓN DEFINIDA \nB.  IMPROVISACIÓN  CON  LOS ESTAMENTOS  QUE  PREVALECEN  LAS  COMPETENCIAS  Y  ATRIBUCIONES  DE LOS SERVIDORES PÚBLICOS. \nC.  CARENCIA  DE  CONOCIMIENTO  DE  FORMACIÓN SÓLIDA  EN  EL  ÁMBITO MUNICIPAL.  \n\nINSTITUCIONES PÚBLICAS:\n\nA.  FALTA  DE  COORDINACIÓN CON  EL  ENTE  (BANCO  DE LA NACIÓN). \nB.  FALTA  DE  INICIATIVA  PARA LIDERAR  LA  LUCHA  FRONTAL CONTRA  LA  INSEGURIDAD CIUDADANA. \nC.  FALTA  DE  ATENCIÓN  PARA GARANTIZAR  EL  DESARROLLO AGROPECUARIO SOSTENIBLE. \n\nGOBIERNO LOCAL:\n\nA.  IMPROVISACIÓN Y  ESPON- TANEIDAD EN EL GOBIERNO LOCAL. \nB.  NEGLIGENCIA  Y  DESIDIA EN LA ENTIDAD MUNICIPAL.  \nC.  OMISIÓN  E  INACCIÓN  EN LA  MUNICIPALIDAD  DISTRITAL.",
            "txPgMeta": "MUNICIPIO:\n\nA.  1°  AÑO  DE  GESTIÓN  EL LOGRO SERÁ EL 80%. \nB. 1°-2° AÑO DE GESTIÓN EL LOGRO SERÁ EL 90%.        \nC. 1°-2° AÑO DE GESTIÓN EL LOGRO SERÁ EL 80% \n\nINSTITUCIONES PÚBLICAS:\n\nA. 1°-4° AÑO DE GESTIÓN EL LOGRO SERÁ EL 90%. \nB. 1°-4° AÑO DE GESTIÓN EL LOGRO SERÁ EL 90%.   \nC. 1°-2° AÑO DE GESTIÓN EL LOGRO SERÁ EL 80% \n\nGOBIERNO LOCAL:\n\nA. 1°-2° AÑO DE GESTIÓN EL LOGRO SERÁ EL 100%. \nB. 1°-2° AÑO DE GESTIÓN EL LOGRO SERÁ EL 100%.   \nC. 1°-4° AÑO DE GESTIÓN EL LOGRO SERÁ EL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}