{
    "datoGeneral": {
        "idPlanGobierno": 25554,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3cdd73a-8061-422d-b5bc-31c27fc0348d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2d8cda78-245d-48f6-8c04-91ff4af39387.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187848,
            "txPgProblema": "POBREZA EXTREMA COMO OBSTÁCULO PARA EL DESARROLLO",
            "txPgObjetivo": "REFORZAR Y CAPACITAR A LAS ORGANIZACIONES POPULARES, PARA BRINDAR LA AYUDA ALIMENTARIA A LOS GRUPOS EN POBREZA EXTREMA. FORTALECIMIENTO DE LOS PROGRAMAS SOCIALES MEDIANTE LAS BUENAS PRÁCTICAS DE LA INOCUIDAD ALIMENTARIA PARA LUCHAR CONTRA LA POBREZA EXTREMA Y CONTRIBUIR AL CUIDADO DE SU SALUD.",
            "txPgIndicador": "INCREMENTO DE LA DESNUTRICIÓN EN LOS HOGARES DE LAS FAMILIAS  NCREMENTO DEL DESEMPLEO A CAUSA DE LA PANDEMIA COVID-19",
            "txPgMeta": "REDUCCIÓN SIGNIFICATIVA DE LOS ÍNDICES DE POBREZA EXTREMA Y DESNUTRICIÓN, A TRAVÉS DE LA IMPLEMENTACIÓN DE PROGRAMAS DE DESARROLLO ECONÓMICO - SOCIAL , CAPACITACIONES A LAS ORGANIZACIONES POPULARES Y APLICACIÓN DE FÓRMULAS DE REPOTENCIACIÓN DE LA CANASTA BÁSICA FAMILIAR CUYOS INSUMOS SERÁN ADQUIRIDOS DE LOS PRODUCTORES AGRÍCOLAS DE\nNUESTRA LOCALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187933,
            "txPgProblema": ".ESCASEZ DE ÁREAS PARA EL ESPARCIMIENTO FAMILIAR",
            "txPgObjetivo": "IMPLEMENTAR ESPACIOS PARA LA RECREACIÓN Y EL ESPARCIMIENTO, A FIN DE FORTALECER LA INTERACCIÓN FAMILIAR Y LA BUENA PRÁCTICA DE VALORES.",
            "txPgIndicador": "FALTA DE LUGARES DE ESPARCIMIENTO Y ENTRETENIMIENTO PARA LAS FAMILIAS DE NUESTRA LOCALIDAD",
            "txPgMeta": "AMPLIAREMOS E IMPLEMENTAREMOS MÚLTIPLES LUGARES DE ESPARCIMIENTO Y ENTRETENIMIENTO FAMILIAR EN EL DISTRITO DE MARCABAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187993,
            "txPgProblema": "LIMITADO ACCESO A LOSBENEFICIOS DE LAINDUSTRIALIZACIÓNTECNOLÓGICA EN LOS SISTEMAS PRODUCTIVOS",
            "txPgObjetivo": "FORTALECER A LOS SECTORES PRODUCTIVOS PARA LA PRODUCCIÓN E INDUSTRIALIZACIÓN DE PRODUCTOS Y SERVICIOS CON VALOR AGREGADO.",
            "txPgIndicador": "DÉFICIT DE SECTORES PRODUCTIVOS EN LA GENERACIÓN DE EMPLEOS Y CARENCIA EN EL CONTROL DE LOS STANDARES DE CALIDAD.",
            "txPgMeta": "PROMOVEREMOS UN APARATO PRODUCTIVO MÁS INDUSTRIALIZADO, LO QUE PERMITIRÁ LA GENERACIÓN DE MILES DE EMPLEOS QUE FORTALECERAN NUESTRA ECONOMIA FAMILIAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188043,
            "txPgProblema": "FALTA DE APOYO A LOS MERCADOS Y PLAZAS ZONALES",
            "txPgObjetivo": "IMPULSAREMOS LA ORGANIZACIÓN E INTEGRACIÓN DE NUESTROS MERCADOS Y PLAZAS ZONALES PARA DINAMIZAR LA ECONOMÍA LOCAL DEL DISTRITO DE MARCABAL",
            "txPgIndicador": "FALTA DE PRINCIPALES MERCADOS EN NUESTRA LOCALIDAD",
            "txPgMeta": "CONTAR CON MERCADOS Y PLAZAS ZONALES DE NUESTRO DISTRITO DE MARCABAL DEBIDAMENTE ORGANIZADOS CON APOYO DEL GOBIERNO LOCAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188129,
            "txPgProblema": "FALTA DE EDUCACIÓN Y CONCIENCIA AMBIENTAL",
            "txPgObjetivo": "IMPULSAREMOS EL FORTALECIMIENTO DE LA EDUCACIÓN AMBIENTAL DE MANERA EFECTIVA, PROMOVIENDO LA FORMACIÓN DE CIUDADANOS PARTICIPATIVOS, RESPONSABLES Y CONSCIENTES DEL CUIDADO DEL MEDIO AMBIENTE Y DE LA ECOLOGIA",
            "txPgIndicador": "AUSENCIA PORPARTE DEL GOBIERNO LOCAL EN LA CONCIENTIZACIÓN DE LOS POBLADORES DE MARCABAL EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "FOMENTAREMOS LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LAINFORMACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188326,
            "txPgProblema": "FALTA DE UN ADECUADO TRATAMIENTO Y MANEJO DE RESIDUOS SÓLIDOS EN LA LOCALIDAD",
            "txPgObjetivo": "IMPULSAREMOS EL DESARROLLO DE UNA CULTURA RESPONSABLE EN EL MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO DE MARCABAL",
            "txPgIndicador": "AUSENCIA DE UNA CULTURA PARA EL REAPROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL MARCO DE UNA CULTURA AMBIENTAL SOSTENIBLE",
            "txPgMeta": "CONTAR CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE MARCABAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188205,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE LAS ÁREAS DE LA MUNICIPALIDAD DISTRITAL DE MARCABAL",
            "txPgObjetivo": "ELIMINAREMOS LAS BARRERAS BUROCRÁTICAS POR MEDIO DE UNA INTENSIVA SIMPLIFICACIÓN ADMINISTRATIVA, ALENTANDO Y PROMOVIENDO LA INVERSIÓN PRIVADA EN NUESTRA LOCALIDAD.",
            "txPgIndicador": "EXCESIVA BUROCRACIA Y PROCEDIMIENTOS ADMINISTRATIVOS ENGORROSOS Y LENTOS",
            "txPgMeta": "PROMOVER LA MEJORA DE LA MODERNIZACIÓN EN LA ORGANIZACIÓN Y FUNCIONAMIENTO DE LA MUNICIPALIDAD DISTRITAL DE MARCABAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188270,
            "txPgProblema": "NECESIDAD DE CONTAR CON DOCUMENTOS DE GESTIÓN INSTITUCIONAL ACTUALIZADOS",
            "txPgObjetivo": "IMPULSAREMOS LA MEJORA DE LA GESTIÓN INSTITUCIONAL A TRAVÉS DE LA ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE MARCABAL",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN DESACTUALIZADOS: POI, MOF Y ROF",
            "txPgMeta": "CONTAR CON DOCUMENTOS DE GESTIÓN COMO EL MOF, ROF Y POI ACTUALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}