{
    "datoGeneral": {
        "idPlanGobierno": 19683,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1dc44e18-5e5b-4a7b-8dcb-aa8057ea963f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9e84ce22-f788-4828-9fab-cd501b642220.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182702,
            "txPgProblema": "BAJA CALIDAD DEL SERVICIO DE AGUA POTABLE EN EL DISTRITO DE PUEBLO NUEVO - PROVINCIA DE FERREÑAFE.",
            "txPgObjetivo": "IMPULSAREMOS  EL PROYECTO INTREGAL DE ABASTECIMIENTO DEL AGUA SUPERFICIAL PARA CONSUMO HUMANO Y ASI ELEVAR LA CALIDAD DE DICHO SERVICIO COMO CARÁCTER PRIORITARIO.",
            "txPgIndicador": "GOBIERNOS LOCALES DE PUEBLO NUEVO, MESONES MURO, PITIPO Y FERREÑAFE UNIDOS PARA REALIZAR EL ESTUDIO TÉCNICO EN LA CONSTRUCCION DE UN SISTEMA DE AGUA POTABLE POR GRAVEDAD.",
            "txPgMeta": "AUMENTAR EL INDICADOR DE LA CALIDAD DE SERVICIOS DE AGUA POTABLE DE CALIDAD AL FINAL DEL GOBIERNO AVANCISTA EN UN 25%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182711,
            "txPgProblema": "AUMENTO DE LA TASA DE VIOLENCIA FÍSICA Y PSICOLÓGICA CONTRA LA MUJER, EL NIÑO, ADOLESCENTE Y ADULTO MAYOR.",
            "txPgObjetivo": "IMPULSAREMOS LA CREACIÓN DE UN PLAN INTEGRAL DE SEGURIDAD CIUDADANA CON LA CREACIÓN DE RONDAS URBANAS Y CREACIÓN DE LAS CASA DE REFUGIO.",
            "txPgIndicador": "GOBIERNO MUNICIPAL DISTRITAL DE PUEBLO NUEVO CUENTA CON 03 CASA DE REFUGIO TEMPORALES PARA ATENDER A LA POBLACIÓN  VULNERABLE.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN AVANCISTA SE MEJORARÁ LA PROTECCIÓN DE LA POBLACIÓN VULNERABLE EN UN 50%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182719,
            "txPgProblema": "BAJA ATENCIÓN EN LOS SERVICIOS DE SALUD Y ASISTENCIA SANITARIA EN LOS POBLADORES  DEL DISTRITO DE PUEBLO NUEVO - PROVINCIA DE FERREÑAFE.",
            "txPgObjetivo": "IMPLEMEMTAR UN CENTRO MÉDICO MUNICIPAL PARA ARTICULAR LOS SERVICIOS DE SALUD, MEJORANDO EL MANTENIMIENTO, RESTAURACIÓN Y PROMOCIÓN DE LA SALUD DE LAS PERSONAS",
            "txPgIndicador": "MUNICIPALIDAD DISTRITAL DE PUEBLO NUEVO CUENTA CON UN MODERNO CENTRO MÉDICO MUNICIPAL QUE COMPLEMENTA LA ATENCIÓN DE SALUD A PERSONAS VULNERABLE  DEL TERRITORIO LOCAL",
            "txPgMeta": "SE LOGRARÁ LA ATENCIÓN  PRIMARIA DE SALUD A UN  50% DE LA POBLACIÓN VULNERABLE EN EL DISTRITO DE PUEBLO NUEVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182735,
            "txPgProblema": "BAJO NIVEL INSTITUCIONAL Y DE FORMALIZACION DE LOS PRODUCTORES LOCALES, LO QUE NO PERMITE LA CADENA DE VALOR Y EL ACCESO A LOS MERCADOS  REGONALES Y NACIONALES",
            "txPgObjetivo": "GESTIONAR CONVENIOS CON ORGANIZACIONES GUBERNAMENTALES Y NO GUBERNAMENTALES PARA LA CAPACITACION DE LOS PRODUCTORES, TECNICOS Y PROFESIONALES  IMPULSANDO SU FORMALIZACION Y FORTALECIENDO SUS CAPACIDADES.",
            "txPgIndicador": "GOBIERNO LOCAL  CREAR EL PRIMER CENTRO MUNICIPAL DE EMPRENDIMIENTO DE LA PRODUCTIVIDAD Y COMPETITIVIDAD EN EL NORTE DEL PAIS.",
            "txPgMeta": "SE CONFORMARAN ASOCIACIONES DE PRODUCTORES LOCALES EN UN NÚMERO DE 30 AL FINALIZAR EL GOBIERNO MUNICIPAL AVANCISTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182749,
            "txPgProblema": "FALTA DE INICIATIVA PARA CONFORMAR MYPES Y UNA BAJA PRESENCIA DE LA INVERSIÓN PRIVADA QUE GENERE DESARROLLO ECONÓMICO LOCAL",
            "txPgObjetivo": "DESARROLLAR UN PLAN INTEGRAL DE CONSTITUCIÓN DE MYPES EN EL DISTRITO DE  PUEBLO NUEVO - PROVINCIA DE FERREÑAFE  DE ACUERDO AL REQUERIMIENTO DEL MERCADO NACIONAL E INTERNACIONAL",
            "txPgIndicador": "MUNICIPALIDAD DISTRITAL E INVERSIONISTAS LOCALES TRABAJAN JUNTOS PARA CONSTITUIR EMPRESAS LOCALES PRODUCTIVAS EN LAS CADENAS DE VALOR IDENTIFICADAS.",
            "txPgMeta": "AL FINAL DEL GOBIERNO MUNICIPAL AVANCISTA CONTAREMOS CON 30 MYPES INVIRTIENDO Y GENERANDO EMPLEO EN EL DISTRITO DE PUEBLO NUEVO - PROVINCIA DE FERREÑAFE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182764,
            "txPgProblema": "ESCASO SANEAMIENTO FÍSICO Y LEGAL TERRITORIAL",
            "txPgObjetivo": "IMPULSAREMOS LA IMPLEMENTACIÓN DE LAS NORMAS Y DISPOSICIONES LEGALES VIGENTES EN PROTECCIÓN PATRIMONIAL CON UN TRABAJO ARTICULADOS Y CONCERTADO CON LOS ACTORES SOCIALES INVOLUCRADOS.",
            "txPgIndicador": "GOBIERNOS LOCALES CUENTAN CON UNA OFICINA DESCENTRALIZADA DE ATENCION A LA FORMALIZACION DE LA PROPIEDAD PERMANENTE PARA FORTALECER SU CULTURA DE LA PROPIEDAD.",
            "txPgMeta": "500 FAMILIAS DE PUEBLO NUEVO-FERREÑAFE SE BENEFICIARAN CON EL SANEAMIENTO FÍSICO Y LEGAL DE SUS PROPIEDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182783,
            "txPgProblema": "DÉBIL MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL LOCAL.",
            "txPgObjetivo": "EJECUTAREMOS LA CONSTRUCIÓN DE PISTAS Y VEREDAS CON LA PARTICIPACIÓN VECINAL EN PUEBLO NUEVO-  PROVINCIA DE FERREÑAFE.",
            "txPgIndicador": "OFICINA MUNICIPAL DE PARTICIPACIÓN VECINAL  TRABAJA CONCERTADAMENTE CON LA SOCIEDAD CIVIL PARA IMPULSAR EL DESARROLLO  URBANO DE NUESTRO DISTRITO.",
            "txPgMeta": "AL FINALIZAR EL GOBIERNO LOCAL AVANCISTA TENDREMOS 20 KM LINEALES EN CONCRETO Y ASFALTO NUEVOS EN EL DISTRITO DE PUEBLO NUEVO - PROVINCIA DE FERREÑAFE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182803,
            "txPgProblema": "FALTA DE LIDERAZGO MUNICIPAL PARA CONVOCAR A LOS MIEMBROS REPRESENTANTES DE LA SOCIEDAD CIVIL, EMPRESA PRIVADA, GREMIOS DE TÉCNICOS Y PROFESIONALES ASÍ COMO A LOS PARTIDOS POLÍTICOS  E INSTITUCIONES REPRESENTATIVAS DE LA SOCIEDAD PARA PARTICIPAR DEL PROCESO DE PLANEAMIENTO DEL DESARROLLO DISTRITAL.",
            "txPgObjetivo": "LIDERAR CON LOS MECANISMOS LEGALES VIGENTES Y DE ARTICULACIÓN INTERINSTITUCIONAL PARA INSTAURAR EL PRIMER GOBIERNO LOCAL DE AMPLIA PARTICIPACIÓN CIUDADANA EN TODOS SUS NIVELES EN LA ZONA NORTE DEL PERÚ.",
            "txPgIndicador": "AGENTES MUNICIPALES  Y LÍDERES SOCIALES DE BASE TRABAJANDO JUNTOS PARA FORTALECER LA GESTIÓN DE  SU MUNICIPALIDAD DISTRITAL DE  PUEBLO NUEVO.",
            "txPgMeta": "AL FINALIZAR NUESTRO GOBIERNO MUNICIPAL AVANCISTA PUEBLO NUEVO CONTARÁ CON UNA POBLACIÓN  ORGANIZADA E INVOLUCRADA DIRECTAMENTE EN LA GESTIÓN  DE UN BUEN GOBIERNO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182816,
            "txPgProblema": "BAJO INDICE DE CREDIBILIDAD EN EL GOBIERNO MUNICIPAL DISTRITAL.",
            "txPgObjetivo": "IMPLEMENTAREMOS LAS AUDIENCIAS PÚBLICAS DESENTRALIZADAS Y RENDICION DE  CUENTAS SEMESTRALES EN PUEBLO NUEVO-  PROVINCIA DE FERREÑAFE.",
            "txPgIndicador": "SOCIEDAD CIVIL INSTAURA  CABILDOS  PUBLICOS Y VEEDURIA PERMANENTE EN GOBIERNO LOCAL DISTRITAL.",
            "txPgMeta": "AL FINALIZAR NUESTRO GESTION  LOCAL AVANCISTA TENDREMOS UN 40% DE LA POBLACION LOCAL QUE CONFIA EN SUS AUTORIDADES MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182835,
            "txPgProblema": "DEBIL  PRESENCIA DE LA MUNICIPALIDAD DE PUEBLO NUEVO EN LOS SECTORES POBLACIONALES",
            "txPgObjetivo": "IMPLEMENTAREMOS UN PLAN INTEGRAL DESCENTRALIZADO  DE PRESENCIA MUNICIPAL EN LOS SECTORES POBLACIONALES MAS ALEJADOS DE LA ZONA URBANA",
            "txPgIndicador": "GOBIERNO LOCAL MEDIANTE SUS AGENTES MUNICIPALES ATIENDE PERMANENTEMENTE A LOS VECINOS DEL DISTRITO DE PUEBLO NUEVO",
            "txPgMeta": "AL FINALIZAR NUESTRO GOBIERNO MUNICIPAL AVANCISTA LA POBLACION LOCAL DE PUEBLO NUEVO  TENDRÁ LA PRESENCIA MUNICIPAL EN UN 30% MAYOR A LA ÚLTIMA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}