{
    "datoGeneral": {
        "idPlanGobierno": 16653,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/03cd5e0b-7c75-422a-89d4-9770b95572fb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8aacfccc-99bc-4a13-9711-6b83e63f8bc5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223670,
            "txPgProblema": "PRESENCIA DE VARIOS PUNTOS CRÍTICOS DE INSEGURIDAD CIUDADANA DENTRO DEL DISTRITO DE CHORRILLOS.",
            "txPgObjetivo": "LIDERAR LAS ACCIONES DE COORDINACIÓN E IMPLEMENTACIÓN DE ESTRATEGIAS CON LA POBLACIÓN, ORGANISMOS PÚBLICOS Y ORGANIZACIONES VECINALES, QUE PERMITA DISMINUIR LOS ÍNDICES DEL DELITO",
            "txPgIndicador": "- NÚMERO DE CÁMARAS  Y CENTRO DE MONITOREOS INSTALADOS.\n- NÚMERO DE DENUNCIAS.\n- NÚMERO DE ESPACIOS PÚBLICOS RECUPERADOS\n- NÚMERO DE CUADRILLAS VECINALES",
            "txPgMeta": "- INCREMENTAR EN UN 70% EL NÚMERO DE CÁMARAS DE VIDEO VIGILANCIA EN EL DISTRITO.\n- REDUCCIÓN EN UN 60% LA VICTIMIZACIÓN EN EL DISTRITO.\n- RECUPERACIÓN DEL 70% DE LOS ESPACIOS PÚBLICOS INVADIDOS POR LA DELINCUENCIA.\n- CONFORMACIÓN DE 50 CUADRILLAS VECINALES POR SECTORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223680,
            "txPgProblema": "PROBLEMAS LIMÍTROFES ENTRE  LOS DISTRITO DE SANTIAGO DE SURCO , VILLA EL SALVADOR Y SAN JUAN DE MIRAFLORES.",
            "txPgObjetivo": "ORGANIZAR REUNIONES Y CAMPAÑAS DE SENSIBILIZACIÓN EN LAS ZONAS DE  CONFLICTOS CON LOS VECINOS, PARA ACERCAR LOS SERVICIOS DE LA MUNICIPALIDAD Y PONER EN VALOR SUS PREDIOS PARA QUE SEAN MÁS ATRACTIVOS EL LUGAR.",
            "txPgIndicador": "- NÚMERO DE REUNIONES Y/O CAMPAÑAS.\n- NÚMERO DE ORDENANZAS QUE PROMUEVAN BENEFICIOS PARA LAS ZONAS EN CONFLICTO",
            "txPgMeta": "- BARRIOS RECUPERADOS COMO PROPIOS DEL DISTRITO.\n- NÚMERO DE PREDIOS BENEFICIADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223721,
            "txPgProblema": "AUMENTO DE CASOS DE VIOLENCIA A LOS INTEGRANTES DEL GRUPO FAMILIAR Y ABANDONO DE PERSONAS EN SITUACIÓN DE VULNERABILIDAD.",
            "txPgObjetivo": "IMPULSAR POLÍTICAS Y PROGRAMAS PARA REDUCIR LOS NIVELES DE INEQUIDAD Y VIOLENCIA EXISTENTES A LOS INTEGRANTES DEL GRUPO FAMILIAR Y PERSONAS VULNERABLES",
            "txPgIndicador": "- NÚMERO DE DENUNCIAS DE MALTRATO.\n- NÚMERO DE ATENCIONES Y CAMPAÑAS DE PREVENCIÓN REALIZADAS.\n- CONSTRUCCIÓN DE 01 ALBERGUE PARA PERSONAS ADULTAS MAYORES EN SITUACIÓN DE ABANDONO.\n- HABILITACIÓN DE LA CASA DE LOS PETISOS.\n- HABILITACIÓN DE UNA CASA REFUGIO.",
            "txPgMeta": "- REDUCCIÓN EN EL NÚMERO DE CASOS DE MALTRATO A LA MUJER Y PERSONAS VULNERABLES.\n- ATENDER AL 100% DE VÍCTIMAS DE VIOLENCIA FAMILIAR (AGRESIONES Y ABANDONO) DE MANERA PERSONALIZADA EN CASO DE MALTRATO DOMÉSTICO Y ABANDONADO.\n- CREACIÓN DE UN 01 ALBERGUE PARA PERSONAS ADULTAS MAYORES EN SITUACIÓN DE ABANDONO, DE SALUD METAL Y CON HABILIDADES ESPECIALES.\n- HABILITACIÓN DE LA CASA DE LOS PETISOS PARA LOS NIÑOS QUE SE ENCUENTRAN EN SITUACIÓN DE ABANDONO O VÍCTIMAS DE VIOLENCIA DEL DISTRITO.\n- HABILITACIÓN DE UNA CASA REFUGIO PARA LAS MUJERES VÍCTIMAS DE VIOLENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223740,
            "txPgProblema": "INEXISTENTES POLÍTICAS MUNICIPALES QUE PROMUEVAN EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS",
            "txPgObjetivo": "PROMOVER EL DESARROLLO Y CRECIMIENTO DE LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO IMPLEMENTANDO POLÍTICAS QUE PROMUEVAN LA FORMALIZACIÓN",
            "txPgIndicador": "- ORDENANZAS PUBLICADAS.\n- FERIAS, SHOW ROOM, CONVENCIONES, CONCURSOS DE EMPRENDEDORES Y EMPRESARIOS.",
            "txPgMeta": "- 50% NEGOCIOS INFORMALES EN PROCESO DE FORMALIZACIÓN.\n- AUMENTAR LAS VENTAS EN UN 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223763,
            "txPgProblema": "LIMITADAS CENTROS DE FORMACIÓN LABORAL ESPECIALIZADOS Y CON CERTIFICACIÓN.",
            "txPgObjetivo": "GESTIONAR CONVENIOS CON INSTITUCIONES LOCALES PARA SU FORMACIÓN, PROMOVIENDO SU CAPACITACIÓN, CERTIFICACIÓN  Y MEJORA DE SU PROCESOS PRODUCTIVOS; BRINDÁNDOLES ACCESO A MÁS OPORTUNIDADES LABORALES, PARA SU REINSERCIÓN LABORAL",
            "txPgIndicador": "- NÚMERO DE PERSONAS CAPACITADAS.\n- NÚMERO DE CONVENIOS CON ESCUELAS TÉCNICAS.\n- NÚMERO DE EMPLEOS GENERADOS.",
            "txPgMeta": "- AUMENTAR LA TASA DE PERSONAS CAPACITADAS EN UN 60%.\n- 4 CONVENIOS CON ESCUELAS TÉCNICAS  DE FORMACIÓN.\n- FOMENTAR LA REINSERCIÓN LABORAL DE 10 MIL PERSONAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223775,
            "txPgProblema": "INEXISTENCIA DE PROYECTOS DE ENVERGADURA EN EL DISTRITO",
            "txPgObjetivo": "CREACIÓN DE PUESTOS DE TRABAJOS DIRECTOS E INDIRECTOS A TRAVÉS DE LA FORMULACIÓN Y EJECUCIÓN DE UN PROYECTO TURÍSTICO HOTELERO EN LA HERRADURA Y LA CHIRA, “PLAYA SOLAR”",
            "txPgIndicador": "- NÚMERO DE PUESTOS DE TRABAJOS DIRECTOS E INDIRECTOS.\n- NÚMERO DE PROYECTOS TURÍSTICOS APROBADOS.",
            "txPgMeta": "DESARROLLO Y EJECUCIÓN DE 2 PROYECTO TURÍSTICO HOTELERO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223812,
            "txPgProblema": "PRESENCIA DE ESPACIOS PÚBLICOS SIN INTERVENCIÓN DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "GENERAR ESTRATEGIAS DE ACCIÓN PARA LA DISTRIBUCIÓN DE PERSONAL NECESARIO PARA EL MANTENIMIENTO PERMANENTE Y HABILITACIÓN DE ÁREA VERDES PÚBLICAS; CON USO EFECTIVO Y EFICIENTE DEL PRESUPUESTO, PARA EL MEJORAMIENTO DEL ESPACIO PÚBLICO DEL DISTRITO.",
            "txPgIndicador": "- NÚMERO DE PARQUES HABILITADOS.\n- CANTIDAD DE M2 DE ÁREAS VERDES/HABITANTE",
            "txPgMeta": "- IMPLEMENTAR EL 100% DE LAS ÁREAS VERDES REGISTRADAS EN EL CATASTRO MUNICIPAL.\n- AUMENTAR EL PORCENTAJE DE M2 ÁREAS VERDES/HABITANTE DENTRO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223890,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL, DEBIDO AL RUIDO, LA EMISIÓN DE GASES Y MATERIAL PARTICULADO DENTRO DEL DISTRITO, PRODUCTO DEL SECTOR AUTOMOTOR Y EMPRESAS.",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS DE FORESTACIÓN DE  CALLES Y LADERAS, ADEMÁS DE CONVENIOS INTERINSTITUCIONALES CON EL PROGRAMA SERPAR Y OTRAS INSTITUCIONES IMPULSORAS DE LA MITIGACIÓN AMBIENTAL",
            "txPgIndicador": "- NÚMERO DE ÁRBOLES INSTALADOS.\n- NÚMERO DE PROYECTOS.\n- NÚMERO DE MONITOREO EN CALIDAD DE AIRE.",
            "txPgMeta": "- LLEGAR A SER UN DISTRITO SALUDABLE. \n- LOGRAR 3 PROYECTOS EN FAVOR DEL MANTENIMIENTO DEL MEDIO AMBIENTE.\n- REDUCIR LOS NIVELES DE CONTAMINACIÓN EN EL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223968,
            "txPgProblema": "CICLOVÍAS POCO ADECUADAS PARA LA REALIDAD DEL DISTRITO",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR CIRCUITOS PARA CICLISTAS, LOS CUALES SEAN SEGURAS Y SEÑALIZADAS, DIFERENCIÁNDOLAS DE LAS VÍAS DE TRANSPORTE",
            "txPgIndicador": "KILÓMETROS DE CICLOVÍAS.",
            "txPgMeta": "REDIRECCIONAR LAS CICLOVÌAS PARA QUE SEAN SEGURAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224298,
            "txPgProblema": "BUROCRACIA Y CORRUPCIÓN EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y COMBATIR LA BUROCRACIA GENERANDO UN SERVICIOS EFICIENTE, RÁPIDO Y EFECTIVO AL CIUDADANO.",
            "txPgIndicador": "- NÚMERO DE DOCUMENTOS TRAMITADOS.\n- NÚMERO DE QUEJAS.",
            "txPgMeta": "- OPTIMIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y DE INTERVENCIÓN EN UN 100%.\n- REDUCIR LAS QUEJAS DE LOS CIUDADANOS DEL DISTRITO POR DEMORA EN TRÁMITES EN UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224311,
            "txPgProblema": "LIMITADO ACCESO A INFORMACIÓN PÚBLICA EN ACTIVIDADES, GASTOS Y PROCESOS, PARA EL DESARROLLO DE OBRAS Y PAGOS DE TRIBUTOS.",
            "txPgObjetivo": "DESARROLLO INSTITUCIONAL TRANSPARENTE, MODERNO Y CON ACCESO DE LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "- NÚMERO DE DENUNCIAS DE CORRUPCIÓN.\n- NÚMERO DE INGRESO AL PORTAL DE TRANSPARENCIA",
            "txPgMeta": "- ERRADICAR EN UN 100% LA CORRUPCIÓN INSTITUCIONAL EN TODAS LAS LÍNEAS DE ACCIÓN.\n- ACCESO AL 100% DE LA INFORMACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}