{
    "datoGeneral": {
        "idPlanGobierno": 28749,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7c19807d-2fb6-4268-9677-e899644c51e6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d7042a81-6646-4557-8907-2e4480175430.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226982,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO DE LAS PAMPAS , TIENE DEFICIENCIAS EN CUANTO AL ACCESO\nA LOS SERVICIOS DE SALUD, DEFICIENTE EQUIPAMIENTO DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "-MEJORAR EL TALLER DE MESA DE CONCERTACIÓN INTER INSTITUCIONAL\nENTRE TODOS LOS DIRIGENTES Y LA SOCIEDAD CIVIL. APOYO PARA REALIZAR COORDINACIÓN\nCON INSTITUCIONES Y OTROS ORGANISMOS CORRESPONDIENTES.",
            "txPgIndicador": "-PORCENTAJE DE NIÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN\nNIÑOS MENORES DE 5 AÑOS\n- NÚMERO DE ESTABLECIMIENTOS DE SALUD\n- MANTENIMIENTO RUTINARIO DE LA INFRAESTRUCTURA DE CENTROS DE SALUD",
            "txPgMeta": "-MEJORAR LA CALIDAD DE VIDA DE TODOS LOS VECINOS DEL DSITRITO DE LAS PAMPAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227011,
            "txPgProblema": "LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO DE LAS PAMPAS, SE LLEVAN A CABO DE\nMANERA TRADICIONAL INADECUADA ESTO SE DEBE PRINCIPALMENTE A LA FALTA DE\nCAPACITACIÓN Y/O ASISTENCIA TÉCNICA EN LOS RUBROS DE AGRICULTURA Y GANADERÍA;\nSIENDO ESTAS LAS ACTIVIDADES DE CARÁCTER ECONÓMICO Y DE SUSTENTO DE SUS\nFAMILIAS.",
            "txPgObjetivo": "IMPULSAR EL CRECIMIENTO ECONÓMICO SOSTENIBLE EN EL DISTRITO DE\nLAS PAMPAS",
            "txPgIndicador": "-NUMERO DE AGRICULTORES DEL DISTRITO DE HUASMÍN\n -NUMERO DE GANADEROS DEL DISTRITO DE HUASMÍN\n -INADECUADO DESARROLLO COMERCIAL EN LA ACTIVIDAD AGROPECUARIA",
            "txPgMeta": "EL 35% DE LA POBLACIÓN AGRÍCOLA Y GANADERA EN EL DISTRITO DE HUASMÍN,\nCONTARÁ CON CONOCIMIENTO SUFICIENTE PARA DESARROLLAR SUS ACTIVIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227048,
            "txPgProblema": "ESCASA CANTIDAD DEL RECURSO HÍDRICO EN EL DISTRITO DE LAS PAMPAS , A CAUSA DEL MAL\nMANEJO DE LOS RECURSOS A NIVEL DE CUENCAS, DIFICULTANDO PRINCIPALMENTE EL\nDESARROLLO DE LAS ACTIVIDADES AGROPECUARIAS EN EL DISTRITO",
            "txPgObjetivo": "REALIZAR LA GESTIÓN DE LOS RECURSOS HÍDRICOS A NIVEL DE CUENCAS EN EL\nDISTRITO DE LAS PAMPAS.",
            "txPgIndicador": "-NÚMERO DE HECTÁREAS DE ÁREAS DE TERRENOS QUE TIENEN RIEGO\n-NÚMERO DE CUENCAS HIDROGRÁFICAS\n-NÚMERO DE HECTÁREAS DE ÁREAS DE TERRENOS FORESTADOS",
            "txPgMeta": "-IMPLEMENTACIÓN DE PROYECTOS DE REFORESTACIÓN Y FORESTACIÓN EN EL\nDISTRITO DE HUASMÍN\n-IMPLEMENTAR LAS COSECHAS DE AGUA CON MICRO RESERVORIOS PARA EL\nRIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227068,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE LAS PAMPAS , AÚN NO HA DESARROLLADO SU LABOR COMO\nMUNICIPALIDAD, ESTO ES DEBIDO A LA FALTA DE COMPROMISO POR QUIENES LA LIDERAN\nHASTA EL MOMENTO, TRABAJANDO ESTRICTAMENTE EN SECTORES DEFINIDOS, DEJANDO\nDE LADO SECTORES DE SUMA IMPORTANCIA YA SEA EN LO ECONÓMICO, SOCIAL Y\nPOLÍTICO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE GESTIÓN DE POLÍTICAS PÚBLICAS Y\nCOMPROMISO EN EL DISTRITO DE LAS PAMPAS.",
            "txPgIndicador": "-NÚMERO DE TRABAJADORES QUE LABORAN EN LA ENTIDAD.\n-NUMERO DE OFICINAS QUE CUENTA LA ENTIDAD",
            "txPgMeta": "-CREACIÓN DE 01 MESA DE CONCERTACIÓN\n-FORTALECIMIENTO DE LAS INSTITUCIONES Y ORGANIZACIONES COMUNALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}