{
    "datoGeneral": {
        "idPlanGobierno": 23492,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c4a0217f-0fb9-4dc6-be68-9cb8ed1414bc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a06254b-0e14-4aff-b2ae-1cd20dd645e9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149459,
            "txPgProblema": "ALTOS NIVELES DE ANEMIA Y DESNUTRICIÓN DE LOS NIÑOS, NIÑAS Y GESTANTES DEL ÁMBITO DEL DISTRITO DE CCORCA.\n\nDEFICIENTE PREVENCIÓN DE ENFERMEDADES PREVENIBLES   IRAS Y EDAS.",
            "txPgObjetivo": "PROMOVER LA REDUCCIÓN DE LA ANEMIA Y DESNUTRICIÓN DE LOS NIÑOS, NIÑAS Y GESTANTES DEL ÁMBITO DEL DISTRITO DE CCORCA.\n\n\n-PROMOVER ACCIONES CONCERTADAS PREVENTIVAS PROMOCIONALES DE LA SALUD EN LA POBLACIÓN.",
            "txPgIndicador": "-NÚMERO DE PROYECTOS MULTIANUAL Y ARTICULADO DE INVERSIÓN PÚBLICA QUE PROMUEVA LA DISMINUCIÓN DE LA ANEMIA Y LA DESNUTRICIÓN EN NIÑOS MENORES DE 36 MESES Y GESTANTES, IMPLEMENTADO.\n\n- PORCENTAJE LAS TASAS DE IRAS.\n- PORCENTAJE LAS TASAS DE EDAS.",
            "txPgMeta": "01 PROYECTO MULTIANUAL Y ARTICULADO DE INVERSIÓN PÚBLICA QUE PROMUEVA LA DISMINUCIÓN DE LA ANEMIA Y LA DESNUTRICIÓN EN NIÑOS MENORES DE 36 MESES Y GESTANTES, IMPLEMENTADO.\n\n- REDUCCIÓN DE TASAS DE INCIDENCIA DE IRAS Y EDAS POR GESTIÓN ARTICULADA DE LA MUNICIPALIDAD Y ACTORES LOCALES, MINSA, PROGRAMAS SOCIALES Y COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149832,
            "txPgProblema": "DEFICIENTE PROCESO DE APRENDIZAJE DE LOS ESCOLARES POR LA FALTA DE TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN EN LOS CENTROS EDUCATIVOS DEL DISTRITO DE CCORCA.",
            "txPgObjetivo": "PROMOVER LA MEJORA DE LOS PROCESOS DE ENSEÑANZA Y APRENDIZAJES DE LOS ESCOLARES A TRAVÉS DE LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN (INTERNET Y PLATAFORMAS VIRTUALES)",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS DEL DISTRITO DE CCORCA, CUENTAN CON TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN PARA EL PROCESO DE APRENDIZAJE DE LOS ESTUDIANTES.",
            "txPgMeta": "100 % DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE CCORCA, CUENTAN CON TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN PARA EL PROCESO DE APRENDIZAJE DE LOS ESTUDIANTES.\n(INTERNET Y PLATAFORMAS VIRTUALES)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149858,
            "txPgProblema": "INADECUADO SANEAMIENTO BÁSICO INTEGRAL DEL CENTRO POBLADO DE CCORCA,   Y LAS DIFERENTES COMUNIDADES   NO CUENTA CON UN SISTEMA DE AGUA Y ALCANTARILLADO FUNCIONANDO EFICIENTEMENTE",
            "txPgObjetivo": "PROMOVER LA EJECUCIÓN DE PROYECTO DE AGUA Y ALCANTARILLADO DEL CENTRO POBLADO DE CCORCA, Y EN LAS DIFERENTES COMUNIDADES DE NUESTRO DISTRITO DE CCORCA.",
            "txPgIndicador": "-PORCENTAJE DE COMUNIDADES  CUENTAN CON AGUA POTABLE Y ALCANTARILLADO",
            "txPgMeta": "EL CENTRO POBLADO DE CCORCA  Y LAS  COMUNIDADES DEL DISTRITO DE CCORCA,  CUENTA CON UN SISTEMA DE AGUA POTABLE Y ALCANTARILLADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190472,
            "txPgProblema": "LIMITADO ACCESO AL RECURSO HÍDRICO A TRAVÉS DEL RIEGO TECNIFICADO PARA LA AGRICULTURA DEL DISTRITO DE CCORCA",
            "txPgObjetivo": "OPTIMIZAR EL USO DEL RECURSO HÍDRICO CON EL QUE CUANTA LAS COMUNIDADES DEL DISTRITO DE CCORCA.",
            "txPgIndicador": "-NÚMERO DE  COMUNIDADES CON PROYECTOS DE RIEGO TECNIFICADOS.",
            "txPgMeta": "-  08 COMUNIDADES CUENTAN CON PROYECTO DE RIEGO TECNIFICADO.\n-PROYECTO DE SIEMBRA Y COSECHA DE AGUA EN LAS COMUNIDADES DE LA PARTE ALTA DEL DISTRITO DE CCORCA.\n-CAPACITACIÓN Y ASISTENCIA TÉCNICA EN EL USO DEL AGUA DE MANERA EFICIENTE EN LAS NUEVE COMUNIDADES Y ANEXOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190541,
            "txPgProblema": "LIMITADAS CAPACIDADES DE LOS PRODUCTORES EN LA CRIANZA, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE ANIMALES MENORES (CUYES, AVES)  Y ANIMALES MAYORES EN EL DISTRITO DE CCORCA.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE CAPACIDADES TÉCNICAS DE MANERA INTEGRAL EN LA PRODUCCIÓN, TRANSFORMACIÓN, CONSUMO Y COMERCIALIZACIÓN DE ANIMALES MENORES Y ANIMALES MENORES",
            "txPgIndicador": "-NÚMERO DE PROYECTOS DE INVERSIÓN PÚBLICA MULTIANUAL EJECUTADOS EN    CRIANZA, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE ANIMALES MENORES   Y ANIMALES MENORES",
            "txPgMeta": "02 PROYECTOS DE INVERSIÓN DE INVERSIÓN PÚBLICA MULTIANUAL EN CRIANZA, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE ANIMALES MENORES (CUYES, AVES) Y ANIMALES MENORES\n\n\n (PONER EN FUNCIONAMIENTO EL CAMAL DE CUYES.)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190579,
            "txPgProblema": "ESCASA PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS QUE CUENTA EL DISTRITO DE CCORCA Y ESCASO DESARROLLO DE LA ACTIVIDAD TURÍSTICA DE AVENTURA, ECOLÓGICO Y CULTURAL",
            "txPgObjetivo": "PROMOVER Y DESARROLLAR LA ACTIVIDAD TURÍSTICA EN EL MARCO DEL TURISMO RURAL COMUNITARIO INCLUSIVO EN EL DISTRITO DE CCORCA. (TURISMO DE AVENTURA, ECOLÓGICO Y CULTURAL)",
            "txPgIndicador": "-PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO DE CCORCA.\n-NÚMERO DE PARQUES TEMÁTICOS ECOLÓGICO.\n-NÚMEROS DE ESPACIOS CULTURALES, DE AVENTURA Y DE RECREACIÓN.",
            "txPgMeta": "-UN PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO DE CCORCA, ELABORADO DE MANERA PARTICIPATIVA Y CONCERTADA CON LAS DIFERENTES INSTITUCIONES Y ASOCIACIONES.\n-UN PARQUE TEMÁTICO ECOLÓGICO.\n\n-08 ESPACIOS DE ESPACIOS CULTURALES, DE AVENTURA Y DE RECREACIÓN EN LAS COMUNIDADES DEL DISTRITO DE CCORCA, QUE PROMUEVAN LA VISITA DEL TURISMO LOCAL, NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190620,
            "txPgProblema": "REDUCCIÓN DE LA BIODIVERSIDAD DE PLANTAS NATIVAS (QQEUÑA, CHACHACOMO, QUISHUAR, COLLE, ENTRE OTROS).",
            "txPgObjetivo": "PROMOVER LA PROTECCIÓN Y FORESTACIÓN DE LA BIODIVERSIDAD DE PLANTAS NATIVAS Y FORÁNEAS ADAPTABLES EN EL ÁMBITO DEL DISTRITO DE CCORCA.",
            "txPgIndicador": "-NÚMEROS DE PROYECTOS EJECUTADOS DE PROTECCIÓN Y FORESTACIÓN CON PLANTAS NATIVAS Y FORÁNEAS ADECUADAS PARA LAS COMUNIDADES DEL DISTRITO DE CCORCA.",
            "txPgMeta": "08 PROYECTOS EJECUTADOS DE PROTECCIÓN Y FORESTACIÓN CON PLANTAS NATIVAS Y FORÁNEAS ADECUADAS PARA LAS COMUNIDADES DEL DISTRITO DE CCORCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190650,
            "txPgProblema": "LIMITADA PROTECCIÓN DEL RECURSO HÍDRICO, FORESTALES, FLORA Y FAUNA EN EL DISTRITO DE CCORCA.",
            "txPgObjetivo": "PROMOVER LA PROTECCIÓN DEL RECURSOS HÍDRICOS, FORESTALES, FLORA Y FAUNA EN EL DISTRITO DE CCORCA.",
            "txPgIndicador": "-NÚMERO DE PROGRAMAS MULTIANUAL DE EDUCACIÓN AMBIENTAL PARA LA PROTECCIÓN Y PRESERVACIÓN DE LOS  RECURSO HÍDRICOS, FORESTALES, FLORA Y FAUNA EN EL DISTRITO DE CCORCA.",
            "txPgMeta": "01 PROGRAMAS MULTIANUAL DE EDUCACIÓN AMBIENTAL PARA LA PROTECCIÓN Y PRESERVACIÓN DE LOS RECURSOS HÍDRICOS, FORESTALES, FLORA Y FAUNA EN EL DISTRITO DE CCORCA. (EN CONVENIO CON LAS INSTITUCIONES EDUCATIVAS.)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190682,
            "txPgProblema": "ESCASOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN PARA EL DESARROLLO LOCAL DEL DISTRITO DE CCORCA.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN Y CONCERTACIÓN DE LOS DIFERENTES ACTORES SOCIALES PARA CONSTRUIR EL DESARROLLO LOCAL DEL DISTRITO DE CCORCA",
            "txPgIndicador": "NÚMERO DE ESPACIOS DE CONCERTACIÓN PARA EL DESARROLLO LOCAL DEL DISTRITO DE CCORCA,  INSTITUCIONALIZADO.",
            "txPgMeta": "01 ESPACIO DE CONCERTACIÓN PARA EL DESARROLLO LOCAL DEL DISTRITO DE CCORCA,  INSTITUCIONALIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190715,
            "txPgProblema": "LA DEFICIENCIA DE LAS ORGANIZACIONES Y ASOCIACIONES QUE NO ESTÁN FORTALECIDAS Y NO CUENTAN CON SUS INSTRUMENTOS DE GESTIÓN",
            "txPgObjetivo": "CONTRIBUIR EN EL FORTALECIMIENTO DE LA ORGANIZACIÓN COMUNAL Y DE LAS ORGANIZACIONES DE MUJERES, JÓVENES, ORGANIZACIONES, PRODUCTIVAS, SOCIALES, CULTURALES Y DEPORTIVAS DEL DISTRITO DE CCORCA.",
            "txPgIndicador": "NÚMERO DE  PROYECTO PARA EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE MUJERES, JÓVENES, PERSONAS CON DISCAPACIDAD, ORGANIZACIONES, PRODUCTIVAS, SOCIALES, CULTURALES Y DEPORTIVAS DEL DISTRITO DE CCORCA.",
            "txPgMeta": "01 PROYECTO PARA EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE MUJERES, JÓVENES, PERSONAS CON DISCAPACIDAD, ORGANIZACIONES, PRODUCTIVAS, SOCIALES, CULTURALES Y DEPORTIVAS DEL DISTRITO DE CCORCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190744,
            "txPgProblema": "ESCASA TRANSPARENCIA DE LA GESTIÓN DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "PROMOVER LA TRANSPARENCIA Y LA PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "NUMERO DE SISTEMAS DE  INFORMACIÓN, COMUNICACIÓN  Y CONSULTA PÚBLICA IMPLEMENTADO.",
            "txPgMeta": "UN SISTEMA DE  INFORMACIÓN, COMUNICACIÓN  Y CONSULTA PÚBLICA IMPLEMENTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}