{
    "datoGeneral": {
        "idPlanGobierno": 20399,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4489c206-acd2-4f41-8a34-ac11f2d4a5cd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9a4b3a48-f26c-4ced-9793-888a1520a502.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198693,
            "txPgProblema": "- CARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN ALGUNOS CENTROS POBLADOS DEL DISTRITO.\n- INCREMENTO DE LA DESNUTRICIÓN INFANTIL.\n- INADECUADA INFRAESTRUCTURA DE LOS CENTROS DE SALUD Y DÉFICIT EN EL ACCESO.\n- DÉFICIT EDUCATIVO\n- FALTA DE CENTROS EDUCATIVOS SUPERIORES\n- DÉFICIT EN LA INCENTIVACIÓN DE ACTIVIDADES CULTURALES Y DEPORTIVAS\n- DÉFICIT EN EL SISTEMA DE COMUNICACIONES.\n- DÉFICIT EN EL ACCESO DE LOS CENTROS POBLADOS A LA CAPITAL DEL DEPARTAMENTO Y OTROS DEPARTAMENTOS ALEDAÑOS.\n- DÉFICIT EN LA ATENCIÓN A PERSONAS CON MAYOR VULNERABILIDAD.\n- FALTA DE OPORTUNIDADES BAJO IGUALDAD DE CONDICIONES A LAS MUJERES\n- DELINCUENCIA Y DROGADICCIÓN EN EL DISTRITO",
            "txPgObjetivo": "- GARANTIZAR LA ELECTRIFICACIÓN MEDIANTE SISTEMAS FOTOVOLTAICOS EN LUGARES REMOTOS, ASÍ COMO TAMBIÉN AGUA POTABLE Y DESAGÜE EN TODO EL DISTRITO DE SARAYACU.\n- ASEGURAR QUE LOS PROGRAMAS DE  APOYO  SOCIAL ALIMENTARIA DEL ESTADO, COMO CUNA MÁS, LLEGUEN A TODOS LOS POBLADORES DEL DISTRITO.\n- IMPLEMENTAR NUEVOS SERVICIOS DE ASISTENCIA ALIMENTARIA A LAS FAMILIAS MÁS NECESITADAS  Y FACILITAR SU ACCESO.\n- MEJORAR LA RED HOSPITALARIA EN TODO EL DISTRITO DE SARAYACU MEDIANTE EL INCREMENTO DE PRESUPUESTO EN EL SECTOR PARA DOTARLOS DE INFRAESTRUCTURA Y EQUIPAMIENTO NECESARIO.\n- REDUCIR LOS COSTOS DE MEDICAMENTOS PARA FACILITAR EL ACCESO A LOS CIUDADANOS DEL DISTRITO.\n- CAPACITAR A TODOS LOS DOCENTES DEL DISTRITO.\n- DESCENTRALIZAR LOS COLEGIOS DE SARAYACU.\n- EQUIPAR Y MEJORAR LA ESTRUCTURA DE LOS CENTROS EDUCATIVOS.\n- IMPLEMENTACIÓN DE UNA BIBLIOTECA DISTRITAL.\n- CREAR CENTROS TECNOLÓGICOS PRODUCTIVOS, PARA INCENTIVAR LA EDUCACIÓN TÉCNICO – PROFESIONAL.\n- CREAR UN ESTADIO PROFESIONAL.\n- PROMOVER EL DEPORTE PROFESIONAL CON MIRAS A QUE LOS JÓVENES DEL DISTRITO PARTICIPEN EN LA COPA PERÚ.\n- PROMOVER EL DEPORTE EN SUS DIVERSAS DISCIPLINAS.\n- IMPLEMENTAR PROGRAMAS Y TALLERES PARA LOS CIUDADANOS INTERESADOS EN LAS DISTINTAS ACTIVIDADES ARTÍSTICAS.\n- IMPLEMENTAR  UN SISTEMA DE COMUNICACIÓN DE TELEFONÍA MÓVIL CON SERVICIO DE INTERNET.\n- MEJORAR LA CARRETERA DE TIERRA BLANCA, SAN JOSÉ, ETC. PARA GARANTIZAR LA CONEXIÓN DE UCAYALI Y SAN MARTÍN.",
            "txPgIndicador": "- INCREMENTO DE CENTROS POBLADOS QUE CUENTAN CON ELECTRIFICACIÓN,  AGUA Y ALCANTARILLADO.\n- CALIDAD DE LOS PROGRAMAS SOCIALES.\n- CENTROS DE SALUD CON EQUIPAMIENTO ADECUADO.\n- POBLACIÓN CON ACCESO A LOS CENTROS DE SALUD Y A MEDICAMENTOS.\n- REDUCCIÓN DEL ÍNDICE DE ANALFABETISMO DEL DISTRITO.\n- DISMINUCIÓN EN LA TASA DE DESERCIÓN ESCOLAR.\n- PRESUPUESTO DESTINADO A LA CREACIÓN DE  LOS CENTROS TECNOLÓGICOS PRODUCTIVOS.\n- CANTIDAD DE ESTUDIANTES MATRICULADOS EN TALLERES DEPORTIVOS Y ARTÍSTICOS.\n- PORCENTAJE DE PERSONAS CON TELEFONÍA MÓVIL CON SERVICIO DE INTERNET.\n- CONEXIÓN A UCAYALI Y SAN MARTÍN MEDIANTE CARRETERAS.\n- CONSTRUCCIÓN DE INFRAESTRUCTURA VIAL.\n- ADULTOS MAYORES CON ACCESO A PROGRAMAS SOCIALES COMO PENSIÓN 65.\n- PERSONAS CON DISCAPACIDAD QUE CUENTAN CON ACCESO A PROGRAMAS SOCIALES DE APOYO.\n- ACCESO A ACTIVIDADES DE DESARROLLO A LOS JÓVENES, MADRES SOLTERAS Y ADULTOS.\n- DISMINUCIÓN DE LAS DESIGUALDADES ENTRE VARONES Y MUJERES.\n- DISMINUCIÓN DE LA DELINCUENCIA Y LA DROGADICCIÓN EN EL DISTRITO.",
            "txPgMeta": "- AUMENTAREMOS EN UN 80% EL NÚMERO DE PERSONAS QUE CUENTAN CON SERVICIOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN  EN EL DISTRITO DE SARAYACU.\n- DISMINUIREMOS EN UN 85%  LA ANEMIA Y DESNUTRICIÓN INFANTIL.\n- EL DISTRITO TENDRÁ CENTROS DE SALUD QUE CUENTEN CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO.\n- EL DISTRITO TENDRÁ UNA COBERTURA DEL 100% DE MEDICAMENTOS BÁSICOS EN LOS CENTROS DE SALUD\n- ELIMINAREMOS EN UN 90% LAS BARRERAS DE ACCESO A LA EDUCACIÓN PARA LOS CIUDADANOS DEL DISTRITO. ASÍ COMO TAMBIÉN GARANTIZAREMOS QUE EL 95% DE ESTUDIANTES FINALICEN SUS ESTUDIOS PRIMARIOS Y SECUNDARIOS.\n- FINALIZAREMOS LA CONSTRUCCIÓN DE AL MENOS UN NUEVO CENTRO TECNOLÓGICO PRODUCTIVO QUE CUENTE CON TODO EL EQUIPAMIENTO NECESARIO Y DOCENTES ESPECIALIZADOS PARA SU APERTURA\n- EL DISTRITO CONTARÁ CON UNA CULTURA DEPORTIVA Y ARTÍSTICA, DE CARÁCTER RECREATIVO Y PROFESIONAL.\n- AUMENTAREMOS EN UN 75% EL NÚMERO DE CIUDADANOS QUE CUENTAN CON TELEFONÍA MÓVIL CON SERVICIO DE INTERNET.\n- MEJORAREMOS LA CARRETERA DE TIERRA BLANCA Y SAN JOSÉ, ASÍ COMO TAMBIÉN OTRAS QUE PERMITEN LA FACILIDAD DE ACCESO A LOS POBLADORES DEL DISTRITO.\n- GARANTIZAREMOS LA MEJORA EN LA CALIDAD DE VIDA DE LOS ADULTOS MAYORES DEL DISTRITO.\n- GARANTIZAREMOS LA IGUALDAD DE OPORTUNIDAD A NIVEL EDUCATIVO, LABORAL, Y OTRAS ACTIVIDADES DE DESARROLLO PARA LAS PERSONAS CON DISCAPACIDAD.\n- GARANTIZAREMOS EL ACCESO A LOS JÓVENES, MADRES SOLTERAS Y ADULTOS  A ACTIVIDADES QUE PERMITAN SU DESARROLLO LABORAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198781,
            "txPgProblema": "- DÉFICIT EN LAS CADENAS PRODUCTIVAS\n-  FALTA DE AERÓDROMOS EQUIPADOS\n- ESCASES DE PROGRAMAS SOCIALES QUE GENEREN EMPLEOS\n- ESCASES DE INVERSIONES EN EL SECTOR PÚBLICO Y PRIVADO\n- FALTA DE INCENTIVOS A LAS MYPES\n- INEXISTENTE PROMOCIÓN DE ACTIVIDADES TURÍSTICAS.",
            "txPgObjetivo": "- MEJORAR LAS CADENAS PRODUCTIVAS: ARROZ, MAÍZ, YUCA, PLÁTANO, CACAO Y TABACO, PISCICULTURA, GANADERÍA, CRIANZA DE ANIMALES MENORES Y BIOHUERTOS CON ASESORAMIENTO ESPECIALIZADO, SISTEMAS TECNIFICADOS Y PROMOCIÓN DE MERCADOS.\n- IMPLEMENTAR CADENAS PRODUCTIVAS ALTERNAS COMO LA APICULTURA, MEDIANTE CAPACITACIÓN Y ASESORAMIENTO ESPECIALIZADO.\n- APERTURA Y MANTENIMIENTO DE TROCHAS CARROZABLES A LOS CENTROS DE PRODUCCIÓN AGROPECUARIA.\n- CONSTRUCCIÓN  DE UN AERÓDROMO  EN JUANCITO Y REMODELACIÓN DEL QUE SE POSEE EN TIERRA BLANCA.\n- PROMOVER PROGRAMAS SOCIALES PARA GENERAR EMPLEOS: “A TRABAJAR VECINO”; “MUJER CHAMBA”; “VAMOS JOVEN” QUE DARÁ OPORTUNIDADES LABORALES.\n- LLEVAR A CABO UN PROGRAMA DE INVERSIONES PÚBLICAS Y PRIVADAS EN EL DISTRITO.\n- ACTUALIZAR LA NORMATIVA EXISTENTE EN MATERIA DE INVERSIONES CON LA FINALIDAD DE ATRAER Y RETENER INVERSIONES\n- APOYAR LA FORMACIÓN DE EMPRENDEDORES Y DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS MEDIANTE UN ESQUEMA INTEGRAL DE CAPACITACIÓN, ASESORÍA Y DESARROLLO.\n- ESTABLECER MECANISMOS PARA LA FORMALIZACIÓN DE LAS MYPES.\n- PROMOVER ACTIVIDADES TURÍSTICAS Y EL ACONDICIONAMIENTO  DE RECURSOS TURÍSTICOS EN LOS LUGARES QUE CUENTAN CON COCHAS NATURALES COMO: SANTA RITA, DOS DE MAYO SAN CRISTÓBAL, NUEVO DOS DE MAYO Y TIERRA BLANCA.",
            "txPgIndicador": "- PRODUCTIVIDAD EN LAS DIVERSAS CADENAS DE PRODUCCIÓN.\n- CONSTRUCCIÓN DE AERÓDROMOS\n- PORCENTAJE DE ACCESITARIOS A LOS PROGRAMAS SOCIALES DE EMPLEO.\n- AUMENTO DE LA INVERSIÓN PÚBLICA Y PRIVADA EN EL DISTRITO\n- NÚMERO DE MYPES FORMALIZADAS.\n- NÚMERO DE CENTROS TURÍSTICOS ACONDICIONADOS.",
            "txPgMeta": "- IMPULSAREMOS UN TRABAJO DIGNO PARA LOS TRABAJADORES, ASÍ COMO TAMBIÉN CONTAREMOS CON ASESORAMIENTO ESPECIALIZADO Y CON SISTEMAS TECNIFICADOS PARA LAS DIVERSAS CADENAS PRODUCTIVAS DEL DISTRITO.\n- CONSTRUIREMOS LOS DOS AERÓDROMOS PROPUESTOS EN TIERRA BLANCA Y JUANCITO\n- DAREMOS OPORTUNIDADES A LOS JÓVENES, MUJERES Y POBLADORES EN GENERAL, PARA DESARROLLARSE EN EL ÁMBITO LABORAL\n- LA INVERSIÓN PRIVADA PERMITIRÁ MAYORES INGRESOS AL DISTRITO PARA PROGRAMAS SOCIALES. ADEMÁS TODA ACTIVIDAD SERÁ SUPERVISADA POR LAS AUTORIDADES CORRESPONDIENTES ASÍ COMO TAMBIÉN POR LOS VECINOS CON LA FINALIDAD DE QUE NO SE VEAN VULNERADO ESPACIOS NI DERECHOS.\n- IMPULSAREMOS EL TRABAJO DIGNO E IGUALITARIO PARA EL LIBRE DESARROLLO DE LOS PEQUEÑOS EMPRENDEDORES, ASÍ COMO TAMBIÉN CONTARÁN TODAS LAS FACILIDADES DE FORMALIZACIÓN.\n- PROMOVEREMOS ACTIVIDADES TURÍSTICAS EN EL DISTRITO, POSICIONÁNDOLO COMO UNO DE LOS PRINCIPALES ATRACTIVOS DE UCAYALI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198869,
            "txPgProblema": "- DEFICIENTES MEDIDAS DE PROTECCIÓN ANTE INUNDACIONES\n- DEFICIENTE MANEJO DE LOS RECURSOS HÍDRICOS\n- DEFICIENTE PROTECCIÓN DE LOS BOSQUES\n- POCA PROMOCIÓN DE ACTIVIDADES DE CONSERVACIÓN DEL MEDIO AMBIENTE\n- FALTA DE NORMATIVAS QUE PROMUEVAN EL DESARROLLO SOSTENIBLE\n- DEFICIENCIA EN LA LIMPIEZA PÚBLICA\n- DEFICIENTE GESTIÓN DE LOS RECURSOS RENOVABLES Y NO RENOVABLES",
            "txPgObjetivo": "- LEVANTAR RASANTES Y DEFENSAS RIBEREÑAS EN LUGARES AFECTADOS POR INUNDACIONES  (JUANCITO,  MONTE BELLO, SAMAN Y OTROS).\n- ESTABLECER MECANISMOS QUE EVITEN QUE LAS EMPRESAS PÚBLICAS Y PRIVADAS VIERTAN DESECHOS EN LOS CUERPOS DE AGUA NATURALES.\n- AUMENTAR EL SERVICIO DE AGUA POTABLE.\n- PROTEGER LOS BOSQUES CONTRA LA TALA INDISCRIMINADA.\n- DESARROLLAR LINEAMIENTOS  NORMATIVOS DONDE SE ESTABLEZCA UNA POLÍTICA DE REFORESTACIÓN EN ZONAS AFECTADAS POR LA TALA INDISCRIMINADA.\n- IMPULSAR PROYECTOS DE CAPACITACIÓN PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE Y LA DISMINUCIÓN DE LA CONTAMINACIÓN DEL DISTRITO.\n- PROMOVER LA EDUCACIÓN AMBIENTAL EFECTIVA, ORIENTADA AL DESARROLLO SOSTENIBLE\n- EXIGIR A LAS EMPRESAS PÚBLICAS Y PRIVADAS EL ESTRICTO CUMPLIMIENTO DE LAS NORMAS LOCALES, DEPARTAMENTALES, NACIONALES E INTERNACIONALES RESPECTO A LA PROTECCIÓN DEL MEDIO AMBIENTE.\n- EJECUTAR UN PROGRAMA DE LIMPIEZA GENERAL PERMANENTE EN TODOS LOS MONUMENTOS DEL DISTRITO.\n- IMPULSAR EL USO SOSTENIBLE DE LOS RECURSOS NATURALES RENOVABLES Y NO RENOVABLES MEDIANTE ESTRATEGIAS Y HERRAMIENTAS  QUE PERMITAN SU ADECUADA GESTIÓN. MEDIANTE LA COMPRA DE SISTEMAS SOLARES FOTOVOLTAICOS.",
            "txPgIndicador": "- ÍNDICE DE INUNDACIONES EN EL DISTRITO\n- ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN LOS CUERPOS DE AGUA NATURALES\n- CIUDADANOS CON ACCESO A SERVICIOS DE AGUA POTABLE.\n- ÍNDICE DE REFORESTACIÓN DE LOS BOSQUES.\n- DISMINUCIÓN DE LA CONTAMINACIÓN EN EL DISTRITO\n- DISMINUCIÓN DE LA CONTAMINACIÓN EN EL DISTRITO\n- LIMPIEZA EN EL DISTRITO\n- SOSTENIBILIDAD DE LOS RECURSOS NATURALES RENOVALES Y NO RENOVABLES",
            "txPgMeta": "- EL DISTRITO CONTARÁ CON RASANTES Y DEFENSAS RIBEREÑAS QUE EVITEN INUNDACIONES EN LOS DIVERSOS CENTROS POBLADOS DEL DISTRITO.\n- DESARROLLAREMOS UNA EFICAZ ADMINISTRACIÓN DE LOS RECURSOS HÍDRICOS, CUMPLIENDO ASÍ LAS METAS DE LA AGENDA 2030 DE LA ONU.\n- PROMOVEREMOS LA REFORESTACIÓN DE  MILES DE HECTÁREAS AFECTADAS POR LA TALA INDISCRIMINADA EN FUNCIÓN DE CUMPLIR CON EL OBJETIVO 15 DE LA AGENDA 2030.\n- FOMENTAREMOS LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE.\n- EXIGIREMOS EL TOTAL CUMPLIMIENTO DE LAS EMPRESAS A LAS NORMATIVAS ESTABLECIDAS PARA LA DISMINUCIÓN DE LA CONTAMINACIÓN AMBIENTAL Y PARA SU PROTECCIÓN.\n- PROMOVEREMOS UN DISTRITO CON PARQUES, CALLES Y OTROS MONUMENTOS LIBRES DE RESIDUOS SÓLIDOS.\n- PROMOVEREMOS EL ADECUADO USO DE LOS RECURSOS NATURALES MEDIANTE ESTRATEGIAS DE DESARROLLO SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198946,
            "txPgProblema": "- DEFICIENTES MECANISMOS DE PARTICIPACIÓN CIUDADANA\n- DEFICIENTES USO DE LOS RECURSOS DISTRITALES\n- CARENTE CULTURA TRIBUTARIA\n- CARENTE INNOVACIÓN GUBERNAMENTAL\n- FALTA DE TRANSPARENCIA MUNICIPAL",
            "txPgObjetivo": "- FORTALECER LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.\n- FORTALECER LOS ESQUEMAS DE PRESUPUESTO PARTICIPATIVO.\n- ESTABLECER POLÍTICAS DE EFICIENCIA QUE PROPICIEN EL ADECUADO USO DE LOS RECURSOS MATERIALES DEL DISTRITO.\n- PROMOVER LOS BENEFICIOS TRIBUTARIOS Y FACILITAR LOS PAGOS A LOS CIUDADANOS DEL DISTRITO\n- IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN A LOS CIUDADANOS INFORMANDO SOBRE LOS BENEFICIOS DEL PAGO DE SUS IMPUESTOS.\n- IDENTIFICAR Y ADAPTAR LAS MEJORES PRÁCTICAS EN MATERIA DE INNOVACIÓN GUBERNAMENTAL.\n- IMPLEMENTAR MECANISMOS QUE PERMITAN  LA COMUNICACIÓN GUBERNAMENTAL CON LOS CIUDADANOS.\n- ELABORAR POLÍTICAS DE INGRESOS, DE GASTO Y ADMINISTRACIÓN MEDIANTE PRINCIPIOS DE RACIONALIDAD, DISCIPLINA Y AUSTERIDAD.\n- ESTABLECER INSTANCIAS QUE FOMENTEN LA CULTURA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "- INCREMENTO DE LA PARTICIPACIÓN CIUDADANA EN ASUNTOS PÚBLICOS.\n- GASTO EN RECURSOS MATERIALES MUNICIPALES.\n- ÍNDICE DE TRIBUTOS MUNICIPALES.\n- FACILIDAD DE ACCESO A SERVICIOS MUNICIPALES, COMO LOS TRAMITES DOCUMENTARIOS.\n- ACCESOS A LA INFORMACIÓN PÚBLICA.",
            "txPgMeta": "- INCENTIVAREMOS A OS CIUDADANO A PARTICIPAR EN LOS ASUNTOS PÚBLICOS DE NUESTRO DISTRITO\n- MEDIANTE LA CREACIÓN DE POLÍTICAS FOMENTAREMOS LA REDUCCIÓN DE LOS GASTOS EN RECURSOS MATERIALES CON LA FINALIDAD DE DIRECCIONAR MAYOR PRESUPUESTO PÚBLICO PARA LAS ÁREAS QUE LO NECESITEN.\n- PROMOVEREMOS LA CULTURA TRIBUTARIA EN TODOS LOS CIUDADANOS CON LA FINALIDAD DE RECAUDAR MAYOR PRESUPUESTO PARA QUE SEA INVERTIDO EN EL SECTOR EDUCATIVO, PRODUCTIVO, ETC.\n- EL DISTRITO CONTARÁ CON HERRAMIENTAS QUE FACILITEN EL TRÁMITE DE SUS DOCUMENTOS.\n- GARANTIZAREMOS LA CREACIÓN DE NORMATIVAS QUE PERMITAN A LOS CIUDADANOS EL LIBRE ACCESO A LA INFORMACIÓN PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}