{
    "datoGeneral": {
        "idPlanGobierno": 17695,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2178,
        "txOrganizacionPolitica": "SIEMPRE TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/49df5197-d780-4466-aae9-362ce0962d23.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/653415c4-0cee-48d8-85af-b3a37d1e8657.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185080,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA BÁSICA DE SANEAMIENTO EN EL DISTRITO DE CAMILACA.",
            "txPgObjetivo": "IMPLEMENTAR  Y EJECUTAR  PROYECTOS DE SANEAMIENTO BÁSICO RURAL.",
            "txPgIndicador": "•\tNUMERO DE CONEXIONES DE AGUA POTABLE EN EL DISTRITO DE CAMILACA. \n•\tNUMERO DE CONEXIONES DE ALCANTARILLADO EN EL DISTRITO DE CAMILACA",
            "txPgMeta": "DISTRITO DE CAMILACA CON SANEAMIENTO BÁSICO INTEGRAL EN FUNCIONAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185092,
            "txPgProblema": "DESEMPLEO EN JÓVENES DEL DISTRITO DE CAMILACA.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS EN CONVENIO CON EL PROGRAMA DE GENERACIÓN DE EMPLEO TRABAJA PERÚ.",
            "txPgIndicador": "•\tNUMERO DE PUESTOS DE TRABAJO",
            "txPgMeta": "POBLACIÓN DEL DISTRITO DE CAMILACA CON EMPLEO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185104,
            "txPgProblema": "ORGANIZACIONES   SOCIALES SIN PARTICIPACIÓN EN SEGURIDAD CIUDADANA",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA Y PARTICIPACIÓN DE LA POBLACIÓN EN EL DISTRITO DE CAMILACA",
            "txPgIndicador": "•\t% DE ORGANIZACIONES CIVILES QUE PARTICIPAN EN LAS ACTIVIDADES DEL CODISEC",
            "txPgMeta": "POBLACIÓN DEL DISTRITO DE CAMILACA SEGURA Y CON PARTICIPACIÓN EN LA SEGURIDAD CIUDADANA,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185122,
            "txPgProblema": "REDUCIDA IDENTIFICACIÓN CON LA CULTURA DEL DISTRITO DE CAMILACA",
            "txPgObjetivo": "IMPLEMENTAR ACTIVIDADES Y REALIZAR CONVENIOS CON EL MINISTERIO DE CULTURA PARA IMPULSAR LA VALORACIÓN DE LA CULTURA ANCESTRAL DEL DISTRITO DE CAMILACA. \nRECUPERAR LAS COSTUMBRES ANCESTRALES DEL DEL DISITRITO DE CAMILACA",
            "txPgIndicador": "DISTRITO DE CAMILACA CON COSTUMBRES ANCESTRALES VALORADAS Y PRACTICADAS POR LA POBLACIÓN.\nCOSTUMBRES ANCESTRALES RECONOCIDAS COMO PATRIMONIO NACIONAL\nRECUPERACIÓN DE COSTUMBRES ANCESTRALES",
            "txPgMeta": "DISTRITO DE CAMILACA CON COSTUMBRES ANCESTRALES RECUPERADAS Y PRACTICADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185144,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA HIDRÁULICA.",
            "txPgObjetivo": "MEJORAR INFRAESTRUCTURA MAYOR Y MENOR DE RIEGO.",
            "txPgIndicador": "M3 DE AGUA PARA RIEGO ALMACENADOS",
            "txPgMeta": "PROYECTO DE MEJORAMIENTO DE ALMACENAMIENTO DE INFRAESTRUCTURA RIEGO Y CANALES DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185158,
            "txPgProblema": "FALTA DE ACCESO A ZONAS AGRÍCOLAS QUE LIMITA SU DESARROLLO",
            "txPgObjetivo": "CONSTRUCCIÓN DE TROCHAS CARROZABLES A ZONAS AGRÍCOLAS",
            "txPgIndicador": "KILÓMETROS DE TROCHAS CARROZABLES",
            "txPgMeta": "DURANTE TODA LA GESTIÓN COBERTURA ACCESOS A ZONAS DE PRODUCCIÓN AGROPECUARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185201,
            "txPgProblema": "FALTA Y CONTINIEDAD DE CONSTRUCCION DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "ELABORACION DE PROYECTOS QUE COBERTUREN GASTOS EN PROYECTOS DE SANEMAIENTO BASICO.",
            "txPgIndicador": "TN DE RESIDUOS SÓLIDOS RECICLADOS Y RE UTILIZADOS",
            "txPgMeta": "AL TERMINO DE LA GESTION HABER CONBERTURADO EL 100% DE LOS POBLADOS CON SERVICIO DE SANEMIENTO\n60 % DE LOS RESIDUOS SÓLIDOS TRATADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185214,
            "txPgProblema": "INADECUADO SERVICIO DE DISPOSICIÓN E INEXISTENTE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORA DEL SERVICIO DE DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "POBLACIÓN PARTICIPA ACTIVAMENTE DE CAMPAÑAS DE RECICLAJE",
            "txPgMeta": "AL TERMINO DE LA GESTION HABER CONBERTURADO EL 100% DE LOS POBLADOS CON SERVICIO DE SANEMIENTO\n60 % DE LOS RESIDUOS SÓLIDOS TRATADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185233,
            "txPgProblema": "INADECUADA CULTURA DE CONSERVACION DEL MEDIO AMBIENTE",
            "txPgObjetivo": "MEJORAR LA CULTURA A LA CONSERVACION DEL MEDIO AMBIENTE",
            "txPgIndicador": "PERSONA QUE PARTICIPA EN ACTIVIDADES DE CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "LA POBLACIÓN DEL DISTRITO TIENEN CONCIENCIA Y CULTURA DE CUIDADO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185258,
            "txPgProblema": "PROCESOS ADMINISTRATIVOS BUROCRÁTICOS Y CON POCA EFICACIA",
            "txPgObjetivo": "MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "PROCESOS ADMINISTRATIVOS VIABLES EN POCOS DÍAS HÁBILES",
            "txPgMeta": "MUNICIPALIDAD DISTRITAL DE CAMILACA MODERNA Y CON UNA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185279,
            "txPgProblema": "ESCASA ATENCIÓN A LOS GRUPOS VULNERABLES",
            "txPgObjetivo": "MEJORA DE LAS CONDICIONES NUTRICIONALES EN LA POBLACIÓN VULNERABLE Y MEJORA DEL SERVICIO DE SALUD.",
            "txPgIndicador": ".NUMERO DE PERSONAS EN SITUACIÓN DE VULNERABILIDAD ATENDIDAS.",
            "txPgMeta": "MEJORAR LA SALUD CON PRACTICAS DE ATENCIONES EN LA SALUD Y ALIMENTACIÓN NUTRICIONALES CON PARTICIPACIÓN DE ENTIDADES COMPETENTES Y LA POBLACIÓN VULNERABLE NIÑOS Y ADULTO MAYOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185297,
            "txPgProblema": "REDUCIDO SEGUIMIENTO Y EL SERVICIO DE PROGRAMAS SOCIALES",
            "txPgObjetivo": "MEJORAR EL SEGUIMIENTO  A LOS PROGRAMAS SOCIALES DIRIGIDOS A LAS FAMILIAS VULNERABLES",
            "txPgIndicador": "NUMERO DE PERSONAS ATENDIDAS",
            "txPgMeta": "EL MUNICIPIO SE PREOCUPA Y ASISTE DE MANERA EFICIENTE A LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}