{
    "datoGeneral": {
        "idPlanGobierno": 19994,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/683ee6e3-73cb-4c64-b447-7891da3182a5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/050d69fa-c543-4f8a-9d09-2cdf9ab0bbcc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185042,
            "txPgProblema": "1 .- INCREMENTO DE LA DELINCUENCIA Y VIOLENCIA FAMILIAR EN EL DISTRITO, ASÍ COMO LA AUSENCIA DE LIDERAZGO PARA LA CONDUCCIÓN DEL SISTEMA DE SEGURIDAD CIUDADANA\n\n2.- NIVELES DE EXTREMA POBREZA DIFICULTA LA UNIVERSALIZACIÓN DE LA EDUCACIÓN",
            "txPgObjetivo": "REDUCIR LOS INDICADORES DE VIOLENCIA E INSEGURIDAD CIUDADANA EN TODO EL DISTRITO.\n                                                                                                                                                                                                                                                                ASEGURAR LA TRANQUILIDAD DE LA CIUDADANÍA Y SU PROGRESO EN LIBERTAD Y EN PAZ.\n\nIMPULSAR LA MODERNIZACIÓN Y CALIDAD DE LA EDUCACIÓN GARANTIZANDO EL ACCESO UNIVERSAL A LA EDUCACIÓN INICIAL Y PRIMARIA, Y DISMINUIR LA DESERCIÓN ESCOLAR.\nPROMOVER LA CONFORMACIÓN DEL PROGRAMA NACIONAL CUNA MÁS NUESTRO DISTRITO, PARA EL DESARROLLO DE LA ESTIMULACIÓN TEMPRANA A NIÑOS DE 0 A 3 AÑOS.\nPROMOVER Y PROPONER EL DESARROLLO DE LAS DISCIPLINAS DEPORTIVAS Y ARTÍSTICAS, A TRAVÉS DE LOS TALLERES DE TALENTOS.\nPROPICIAR UNA MAYOR RELACIÓN ENTRE PROFESIONALES- SOCIEDAD, EN ESPECIAL CON LA ESTRUCTURA ECONÓMICA DISTRITAL.\nFORTALECER EL CONSEJO PARTICIPATIVO DISTRITAL DE EDUCACIÓN- COPADE, CON LA FINALIDAD DE MEJORAR LA CALIDAD EDUCATIVA.\nPROMOVER LA ORGANIZACIÓN Y SOSTENIMIENTO DE CENTROS CULTURALES, BIBLIOTECAS, TEATROS Y TALLERES DE ARTE Y MÚSICA.",
            "txPgIndicador": "MAPA DEL DELITO EN EL DISTRITO DE HUALMAY.\n\nRESULTADOS DE INDICADORES DE APRENDIZAJE PRUEBA PISA EN LOS 3 NIVELES EDUCATIVOS - MINEDU.",
            "txPgMeta": "REDUCIR LA ACCIÓN DE LA DELINCUENCIA Y LOS PRINCIPALES INDICADORES DE INSEGURIDAD.\nPREVENCIÓN DE LA INSEGURIDAD CON POLÍTICAS PÚBLICAS EN EDUCACIÓN, FAMILIA Y JUVENTUD.\nRED DE PARTICIPACIÓN CIUDADANÍA EN SEGURIDAD ORGANIZADA Y EFECTIVA.\nUSO INTENSIVO DE LAS TECNOLOGÍAS PARA COMBATIR LA INSEGURIDAD EN TODO EL DISTRITO\n\nREDUCIR LA ACCIÓN DE LA DELINCUENCIA Y LOS PRINCIPALES INDICADORES DE INSEGURIDAD.\nPREVENCIÓN DE LA INSEGURIDAD CON POLÍTICAS PÚBLICAS EN EDUCACIÓN, FAMILIA Y JUVENTUD.\nRED DE PARTICIPACIÓN CIUDADANÍA EN SEGURIDAD ORGANIZADA Y EFECTIVA.\nUSO INTENSIVO DE LAS TECNOLOGÍAS PARA COMBATIR LA INSEGURIDAD EN TODO EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185474,
            "txPgProblema": "4.-  INCREMENTO DE LA POBREZA EXTREMA Y ABANDONO DE LA POBLACIÓN EN SITUACIÓN DE RIESGO",
            "txPgObjetivo": "APLICAR COMO EJE ESTRATÉGICO CENTRAL DE LA GESTIÓN DISTRITAL, LA PROMOCIÓN DEL DESARROLLO HUMANO Y ARTICULAR LOS PLANES DE LUCHA CONTRA LA POBREZA, MEDIANTE LOS PROGRAMAS SOCIALES.\nFORTALECER LA SOCIEDAD CIVIL Y LOGRAR SU PARTICIPACIÓN EN LOS NIVELES DE GOBIERNO.\nPROMOVER ESPACIOS DE PARTICIPACIÓN Y DE RECREACIÓN DESTINADOS A ADULTOS MAYORES DEL DISTRITO, A TRAVÉS DEL CENTRO INTEGRAL ADULTO MAYOR- CIAM.",
            "txPgIndicador": "INDICADORES DE POBREZA - INEI",
            "txPgMeta": "PROMOCIÓN DE CAMPAÑAS POR LOS DERECHOS DE LA MUJER E INTEGRACIÓN LABORAL DE LAS INTEGRANTES DE LAS ORGANIZACIONES SOCIALES DE BASE, DEMOCRATIZANDO Y CAPACITANDO A SUS LIDERESAS.\nEJECUCIÓN DE PROGRAMAS DE JUVENTUDES, PRIORIZANDO SU INTEGRACIÓN LABORAL Y SUS DERECHOS DE PARTICIPACIÓN\nIMPLEMENTAR UN `PROGRAMA DISTRITAL DE CULTURA, DEPORTE Y RECREACIÓN, QUE INCLUYA INFRAESTRUCTURA DEPORTIVA, ACTIVIDADES CULTURALES, EVENTOS DEPORTIVOS Y RECREACIÓN MASIVA.\nPROMOCIÓN Y PROGRAMAS DE ATENCIÓN A LA POBLACIÓN VULNERABLE (NIÑOS, PERSONAS CON DISCAPACIDAD Y ADULTO MAYOR).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185523,
            "txPgProblema": "3.- POCA CAPACIDAD DE ATENCIÓN DE LA DEMANDA, INADECUACIÓN DE LA OFERTA CON LA DEMANDA DE LOS SERVICIOS DE SALUD, FALTA DE MODERNIZACIÓN DE LAS INSTALACIONES Y EQUIPAMIENTO, DEBILIDAD Y/O INEFICIENCIA EN LA GESTIÓN Y GERENCIA DEL SECTOR.",
            "txPgObjetivo": "PROMOVER LA PRODUCCIÓN SOSTENIBLE Y DIVERSIFICACIÓN DE ALIMENTOS REDUCIENDO LA DEPENDENCIA ALIMENTARIA, PROMOVER LA BUENA ALIMENTACIÓN DENTRO DE LAS I.E, PROPICIANDO PATRONES DE CONSUMO ALIMENTARIO QUE ESTIMULEN LA ECONOMÍA LOCAL Y DISTRITAL ELEVANDO EL CONSUMO DE ALIMENTOS LÁCTEOS.\nELEVAR LOS NIVELES DE PROTECCIÓN, APOYO Y PROMOCIÓN DE LA FAMILIA PROMOVER LA PATERNIDAD RESPONSABLE, ERRADICAR LA VIOLENCIA FAMILIAR Y EL TRABAJO INFANTIL Y EXTENDER LOS SERVICIOS DE GUARDERÍA.",
            "txPgIndicador": "INDICADORES DE MORBILIDAD DEL DISTRITO DE HUALMAY.                            ESTADÍSTICAS DE ACCESO AL AGUA POTABLE Y ALCANTARILLADO - INEI.",
            "txPgMeta": "PROMOVER EL MEJORAMIENTO DEL SISTEMA DISTRITAL DESCENTRALIZADO DE SALUD Y EJECUCIÓN DE LOS PLANES DE DESARROLLO Y VIGILANCIA DE LA SALUD PÚBLICA.\nACCESO AL AGUA POTABLE Y EL ALCANTARILLADO DE LA POBLACIÓN TOTAL (SON LAS METAS AL 2026)\nPROGRAMAS DE PREVENCIÓN DE ENFERMEDADES CRÓNICAS Y DEGENERATIVAS, REDUCCIÓN DE PREVALENCIA DE MALNUTRICIÓN Y MORBIMORTALIDAD INFANTIL Y MATERNA.\nGESTIONAR DEMUNAS PROPIA O MANCOMUNADA, PARA UNA CULTURA DE PAZ CONTRA LA VIOLENCIA FAMILIAR Y SOCIAL.\nIMPLEMENTACIÓN DEL PROGRAMA DE GUARDERÍAS 2023- 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185119,
            "txPgProblema": "1.- DEBILIDAD DE LA ARTICULACIÓN ORGANIZATIVA DE LOS PRODUCTORES DIFICULTA UNA SINERGIA PARA MEJORAR LAS PRÁCTICAS PRODUCTIVAS Y EL DESARROLLO DE LAS ACTIVIDADES.\n\n2.- FALTA DE GESTIÓN EMPRESARIAL Y COMPETITIVA EN BUENA PARTE DEL SECTOR TURÍSTICO, EN ESPECIAL DE LA PEQUEÑA Y MEDIANA EMPRESA.",
            "txPgObjetivo": "DESARROLLO DE LA RED DE MICRO, PEQUEÑAS Y MEDIANAS EMPRESAS VINCULADAS A LA EXPORTACIÓN CON LAS ALIANZAS CON ENTIDADES FINANCIERAS.\n\nCOLOCAR AL TURISMO COMO UNO DE LOS EJES Y RECURSOS MÁS IMPORTANTES PARA EL DESARROLLO DE NUESTRO DISTRITO Y UNA ACTIVIDAD DE ALTA PRIORIDAD EN EL PLAN DE GOBIERNO.\nMEJORA INTENSA DE LA CALIDAD Y COBERTURA DE LOS SERVICIOS TURÍSTICOS.",
            "txPgIndicador": "INDICADORES DE AGROEXPORTACIÓN - MINAGRI\n\nINDICADORES DE OFERTA TURÍSTICA EN EL DISTRITO - MINCETUR",
            "txPgMeta": "FORTALECER LA GESTIÓN EMPRESARIAL DE LAS ORGANIZACIONES DE PRODUCTOS Y SU INTEGRACIÓN A CADENAS PRODUCTIVAS\n\nDESARROLLAR PRODUCTOS Y DESTINOS TURÍSTICOS QUE GENERE UNA OFERTA COMPETITIVA Y SOSTENIBLE.\nPROMOVER Y FORTALECER LAS CAPACIDADES INSTITUCIONALES Y HUMANA PARA IMPULSAR LA COMPETITIVIDAD EN EL SECTOR TURISMO, TANTO GERENCIAL, TÉCNICO COMO OPERATIVO.\nELEVAR EL FLUJO DE TURISTAS CON CAMPAÑAS PERMANENTES DE PROMOCIÓN, MERCADEO NACIONAL E INTERNACIONAL, DIVERSIDAD DE OFERTA Y MEJORA DE LOS SERVICIOS TURÍSTICOS.\nPRESERVAR Y PONER EN VALOR LOS RECURSOS TURÍSTICOS, MEDIO AMBIENTE, ÁREAS PROTEGIDAS, SITIOS ARQUEOLÓGICOS, TRADICIONALES, IDENTIDADES Y PRÁCTICAS CULTURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185185,
            "txPgProblema": "1.- MAYOR CRECIMIENTO ECONÓMICO E INDUSTRIAL. TAMBIÉN AFECTA Y DESAGRADA LAS CONDICIONES DEL TERRITORIO, EL AGUA Y AIRE PRODUCEN DAÑOS A LA SALUD DE LAS PERSONAS\n\n2.- NO HAY UN LIDERAZGO DISTRITAL QUE ASUMA LA TERRITORIALIDAD COMO UN ASPECTO SUSTANCIAL E INHERENTE AL DESARROLLO DISTRITAL.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA INTEGRADO DE LA RECOLECCIÓN, TRANSPORTE, DISPOSICIÓN Y RECICLAJE DE RESIDUOS ORGÁNICOS E INORGÁNICOS EN NUESTRO DISTRITO.\nREDUCIR LA CONTAMINACIÓN AMBIENTAL PROVOCADA POR LA INDUSTRIA Y EL TRANSPORTE.\nMEJORAR LA GESTIÓN DEL AGUA EN TODO EL DISTRITO DESDE UNA PERSPECTIVA DE CONCERTACIÓN PÚBLICO – PRIVADA.\nPROMOVER LA SUSTENTABILIDAD AMBIENTAL DISTRITAL Y ALCANZAR UNA MEJOR CALIDAD DE VIDA DE LA POBLACIÓN MEDIANTE UN MEDIO AMBIENTE LIBRE DE CONTAMINACIÓN.\n\nDESARROLLO TERRITORIAL INTEGRAL.\nDEFENDER LA INTEGRIDAD DEL TERRITORIO DISTRITAL.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN.\n\nDOCUMENTOS DE GESTIÓN.",
            "txPgMeta": "MEJORA DE LOS SERVICIOS DE SANEAMIENTO EN TODO EL DISTRITO, POTABILIZANDO EL AGUA DE CONSUMO Y AMPLIANDO EL SERVICIO DE DESAGÜE. \nPLAN DISTRITAL DE GESTIÓN AMBIENTAL CON PROGRAMA DE MONITOREO.\nPLANES DE CAPACITACIÓN AMBIENTAL A LA POBLACIÓN PARA ELEVAR LA CONCIENCIA DE DEFENSA DE LA NATURALEZA Y LA CALIDAD DE VIDA AMBIENTAL.\nMEJORAR LA COBERTURA DE LOS SERVICIOS DE LIMPIEZA PÚBLICA MEDIANTE LA OPTIMIZACIÓN DE LOS RECURSOS MUNICIPALES CON PARTICIPACIÓN COMUNITARIA\n\nPLAN DISTRITAL DE ORDENAMIENTO TERRITORIAL QUE ORIENTE HACIA UNA RED DE SISTEMAS URBANOS.\nPLAN DISTRITAL DE SANEAMIENTO Y EXPANSIÓN DE LA COBERTURA DEL SERVICIO.\nPROGRAMA DE FORMALIZACIÓN DE LA PROPIEDAD AL 98% EN TODO EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185266,
            "txPgProblema": ".- AUSENCIA EN EL LIDERAZGO DISTRITAL DE UNA VISIÓN MACRO DEL DESARROLLO DISTRITAL CONDICIONA LAS METAS Y OBJETIVOS REALES DE LA INSTITUCIÓN. ELLO HA DADO LUGAR A UNA VISIÓN TAMBIÉN REDUCIDA DE LOS ACTORES CONCRETOS DEL GOBIERNO DE LA INSTITUCIÓN.\n\n2.- LOS GOBIERNOS LOCALES NO HAN OFRECIDO CANALES EFECTIVOS DE PARTICIPACIÓN A LA CIUDADANÍA Y LA TENDENCIA DE LA BUROCRACIA ES A ENCERRARSE EN SI MISMA Y EVITAR EL CONTROL CIUDADANO.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN DISTRITAL MEJORANDO SOSTENIDAMENTE LA CALIDAD DEL SERVICIO A LA CIUDADANÍA, COHESIONANDO EL NIVEL DE MANDO EJECUTIVO, AGILIZANDO LOS PROCESOS INTERNOS E INTEGRANDO AL PERSONAL EN LA VISIÓN, MISIÓN Y OBJETIVOS INSTITUCIONALES.\nDESARROLLAR SISTEMAS DE GESTIÓN ESTRATÉGICAS QUE INCLUYAN DIVERSOS INSTRUMENTOS DE PLANIFICACIÓN, GESTIÓN, EVALUACIÓN Y RENDICIÓN DE CUENTAS DE LA LABOR GUBERNAMENTAL.\n\nMODERNIZAR LA GESTIÓN DISTRITAL MEJORANDO SOSTENIDAMENTE LA CALIDAD DEL SERVICIO A LA CIUDADANÍA, COHESIONANDO EL NIVEL DE MANDO EJECUTIVO, AGILIZANDO LOS PROCESOS INTERNOS E INTEGRANDO AL PERSONAL EN LA VISIÓN, MISIÓN Y OBJETIVOS INSTITUCIONALES.\nDESARROLLAR SISTEMAS DE GESTIÓN ESTRATÉGICAS QUE INCLUYAN DIVERSOS INSTRUMENTOS DE PLANIFICACIÓN, GESTIÓN, EVALUACIÓN Y RENDICIÓN DE CUENTAS DE LA LABOR GUBERNAMENTAL.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN.\n\nINDICADORES DE CORRUPCIÓN EN LOS GOBIERNOS LOCALES.",
            "txPgMeta": "COMPROMISO Y EJERCICIO DEL ALCALDE DISTRITAL DE UN LIDERAZGO A TIEMPO COMPLETO PARA EL DESARROLLO DE NUESTRO DISTRITO.\nINSTAURAR UN SISTEMA DE GERENCIA DISTRITAL QUE CONTEMPLE EL ESTABLECIMIENTO DE CONTRATOS POR DESEMPEÑO VINCULADOS A LOS NIVELES DE REMUNERACIONES.\nMODERNIZAR Y ACTUALIZAR LA ORGANIZACIÓN Y FUNCIONAMIENTO DEL GOBIERNO LOCAL ADAPTÁNDOLO A LAS NECESIDADES PRESENTES DE LA CIUDADANÍA, DE LAS METAS ANUALES Y DE NUESTRO PLAN DE GOBIERNO.\n\nGENERACIÓN DE INICIATIVAS CONCRETAS DE LUCHA CONTRA LA CORRUPCIÓN EN LA GESTIÓN LOCAL Y MEJORAMIENTO DE LOS MECANISMOS DE FISCALIZACIÓN Y CONTROL.\nPROPICIAR Y RECONOCER LAS MEJORES PRÁCTICAS GUBERNAMENTALES EN MATERIA DE PROBIDAD Y TRANSPARENCIA.\nREALIZAR ACTIVIDADES DE CAPACITACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES DEL GOBIERNO LOCAL PARA MEJORAR LOS SERVICIOS DE ACCESO A LA INFORMACIÓN Y TRANSPARENCIA.\nREALIZAR EFECTIVAS RENDICIONES DE CUENTAS FRENTE A LA CIUDADANÍA Y DAR PERMANENCIA A LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN LOCAL. \nMEJORA CONSTANTE DE LOS CONTENIDOS DEL PORTAL ELECTRÓNICO INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}