{
    "datoGeneral": {
        "idPlanGobierno": 25509,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4fd6495b-1c4a-48c4-bbeb-506cf9f649c1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b873769a-4a5b-42e3-a518-5e00b429cd76.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143543,
            "txPgProblema": "EDUCACION:\nDESCONOCIMIENTO Y FALTA DE PARTICIPACIÓN DE LOS JÓVENES EN LA GESTIÓN LOCAL, EL DESCUIDO DE LAS AUTORIDADES LOCALES EN EL FACTOR EDUCATIVO, CARENCIA DE INFRAESTRUCTURA TECNOLOGÍA EDUCATIVA Y LA FALTA DE ENFOQUE TÉCNICO VOCACIONAL EN LA EDUCACIÓN BÁSICA TRADICIONAL.",
            "txPgObjetivo": "ARTICULAR LAS DISTINTAS BASES DE LAS AUTORIDADES LOCALES PARA PROMOVER EL NORMAL DESARROLLO EN EL PROCESO PEDAGÓGICO DE LOS JÓVENES IMPLEMENTANDO E INVOLUCRANDO EN LOS DISTINTOS PROCESOS DE GESTIÓN ASÍ ALIMENTANDO EL DESARROLLO CÍVICO DE LOS JÓVENES EN SU POTENCIAL EDUCATIVO.",
            "txPgIndicador": "LAS ALTAS TASAS DE MIGRACIÓN Y LA FALTA DE INTERÉS EN LA PARTICIPACIÓN CIUDADANA, EL ABANDONO DE LOS JÓVENES EN SEGUIR SUS ESTUDIOS ACADÉMICOS.",
            "txPgMeta": "GESTIONAR PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA Y ESTRUCTURAR EL SISTEMA EDUCATIVO INTEGRAL EN SUS DISTINTAS CATEGORÍAS OPTIMIZANDO EL ENFOQUE VOCACIONAL INCREMENTANDO LOS RECURSOS PARA LA MEJORA DE LA EDUCACIÓN EN EL ÁMBITO LOCAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143559,
            "txPgProblema": "SALUD:\nEL ABANDONO DEL SECTOR SALUD EN LOS DISTINTOS PROCESOS DE ADMINISTRACIÓN POR PARTE DE LAS AUTORIDADES LOCALES DESATENDIENDO LOS RECURSOS HUMANOS, RECURSOS FINANCIEROS, RECURSOS MATERIALES Y RECURSOS TÉCNICOS PONIENDO EN RIESGO EL BIENESTAR DE LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR EN LOS NIVELES Y SECTORES CORRESPONDIENTES PARA SU IMPLEMENTACIÓN DE UN PLAN DE VIGILANCIA Y EVALUACIÓN DE LA CALIDAD DE SERVICIOS IMPLEMENTANDO Y MEJORANDO LOS DISTINTOS MEDIOS Y RECURSOS (RECURSOS HUMANOS, RECURSOS FINANCIEROS, RECURSOS MATERIALES Y RECURSOS TÉCNICOS) DE DESARROLLO PARA MANTENER EL BIENESTAR.",
            "txPgIndicador": "EL SERVICIO INCOMPLETO DE SALUD Y LA FALTA DE GESTIÓN POR PARTE DE LAS AUTORIDADES DEL SECTOR, LOS ALTOS ÍNDICES DE QUEJA DEL SERVICIO DE SALUD.",
            "txPgMeta": "ARTICULAR LOS SECTORES JERÁRQUICOS DE SALUD CON LAS DEMÁS ENTIDADES DE ADMINISTRACIÓN PÚBLICA INTENSIFICANDO LA VIGILANCIA DEL SERVICIO DE SALUD IMPLEMENTANDO LA ORGANIZACIÓN DE PLANEAMIENTO ANUAL DE TRABAJO Y DESARROLLO DE METAS DE PRODUCTIVIDAD, ANÁLISIS CONSTANTE DE LOS DISTINTOS RECURSOS PARA LA OPERATIVIDAD DEL SISTEMA DE ATENCIÓN EN SUS MECANISMOS DE ATENCIÓN (RECTORÍA, GESTIÓN Y PRESTACIÓN) PARA GARANTIZAR EL BIENESTAR DE LA POBLACIÓN OBJETIVA EN SUS DISNTINTAS ESPECIALIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143578,
            "txPgProblema": "CULTURA DEPORTE Y RECREACION\nESCASEZ DE LIDERAZGO EN LA JUVENTUD, LA DESATENCIÓN DEL SECTOR RECREATIVO Y LA FALTA DE PROMOCIÓN DEL DEPORTE.",
            "txPgObjetivo": "PROMOCIÓN DE EVENTOS RECREATIVOS CON IMPLEMENTACIÓN DE INFRAESTRUCTURA ADECUADAS Y MEJORAMIENTO DE LOS EXISTENTES, DESARROLLO DE PROGRAMAS CULTURALES EN LOS DISTINTOS CANALES DE APRENDIZAJE DE LOS JÓVENES Y SUSTENTAR LA RECREACIÓN INFANTIL CREANDO CENTROS DE RECREACIÓN INFANTIL PARA EL DESARROLLO INTEGRAL DE LOS NIÑOS.",
            "txPgIndicador": "EL INCREMENTO DE EL ALCOHOLISMO EN LA POBLACIÓN JOVEN Y ADOLECENTE DEL DISTRITO DE YANAMA.",
            "txPgMeta": "INFRAESTRUCTURAS RECREATIVAS Y FOMENTAR LA PARTICIPACIÓN ORGANIZADA DE LA POBLACIÓN, INCREMENTAR LAS PRÁCTICAS DEPORTIVAS EN LOS JÓVENES AL MISMO MODO CONSTRUIR NUEVOS PARQUES RECREATIVOS PARA LA POBLACIÓN INFANTIL CON LA FINALIDAD DE GENERAR EL DESARROLLO SALUDABLE INTEGRAL FÍSICO DE LA NIÑEZ YANAMINA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142103,
            "txPgProblema": "ESCASA PROMOCIÓN O DIFUSIÓN DE LA ACTIVIDADTURÍSTICAENEL DISTRITO",
            "txPgObjetivo": "MEJORAR LA DINÁMICA ECONÓMICALOCAL",
            "txPgIndicador": "PORCENTAJE DE INGRESOS EN TÉRMINOS DE LIQUIDEZ EN LOS\nPEQUEÑOS EMPRENDEDORES",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS DE TURISMO VIVENCIAL, AMBIENTAL Y COMUNITARIA DENTRO DEL DISTRITO, A TRAVÉS DE LA CREACIÓN DE CENTROS TURÍSTICOS RECREACIONALES, ASÍ COMO TAMBIÉN DE LA VALORIZACIÓN DE LOS YA EXISTENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142174,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS EN EL SECTOR AGRÍCOLA, POR FALTA DE CAPACITACIÓN EN EL MANEJO AGRONÓMICO DE LOS CULTIVOS",
            "txPgObjetivo": "MEJORAR EL RENDIMIENTO DE LOS CULTIVOS AGRÍCOLAS EN EL DISTRITO",
            "txPgIndicador": "RENDIMIENTO DE LOS CULTIVOS AGRÍCOLAS",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS DE“ESCUELA DE CAMPO PARA AGRICULTORES” – ECA. IMPLEMENTAR BANCO DE SEMILLAS MUNICIPAL, ASÍ COMO TAMBIÉN DE VIVEROS FORESTALES, FRUTÍCOLAS Y ORNAMENTALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142488,
            "txPgProblema": "BAJOS NIVELES DE TRANSITABILIDAD VEHICULAR DE LA VIA INTERPROVINCIAL YANAMA-YUNGAY, ASI MISMO A SU CENTRO POBLADO, CASERIOS Y ANEXOS.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES TECNICAS, ADMINISTRATIVAS Y ORGANIZATIVAS DE LAS JUNTAS VECINALES.\nGESTION, CONSTRUCCION Y MEJORAMIENTO DE LAS TROCHAS CARROSSABLES Y CAMINOS VECINALES .\nGESTION Y PRESION DE LA VIA INTERPROVINCIAL YUNGAY-LLANGANUCO-YANAMA - LLACMA",
            "txPgIndicador": "LA INFRAESTRUCTURA VIAL INTERPROVINCIAL, VECINAL EN MAL ESTADO",
            "txPgMeta": "MEJORAR Y AMPLIAR EN UN 100%  LAS CARRETERAS AFIRMADAS CON EL MANTENIMIENTO PERIÓDICO Y RUTINARIO EN EL ÁMBITO DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143226,
            "txPgProblema": "BAJOS NIVELES DE SANEAMIENTO FÍSICO LEGAL DEPREDIOS LOS CASERIOS Y EL DISTRITO",
            "txPgObjetivo": "MEJORAR EL DERECHO DE PROPIEDAD DE LOS POBLADORES DEL LOS CASERIOS Y EL DISTRITO",
            "txPgIndicador": "EXTENSIONES DE SANEAMIENTO FÍSICO LEGAL DE PREDIOS.",
            "txPgMeta": "IMPULSAR PROGRAMAS DE FORMALIZACIÓN DE TÍTULOS DE PROPIEDAD DE LOS PREDIOS EN LOS CASERIOS Y EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143265,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA BASICA: AGUA, DESAGUE Y ELECTRIFICACION EN LOS CASERIOS, ANEXOS Y EL DISTRITO",
            "txPgObjetivo": "BUSCAR EL MEJORAMIENTO DE LOS SISTEMAS BASICOS DE SANEAMIENTO URBANO Y RURAL",
            "txPgIndicador": "UN 30% DE LA POABLACION DE LOS CASERIOS, ANEXOS Y EL DISTRITO NO CUENTA CON LOS SERVICIOS BASICOS DE SANEAMIENTO.",
            "txPgMeta": "MEJORA Y/O AMPLIACIÓN DE REDES DE ELECTRIFICACIÓN, SISTEMAS DE ALCANTRARILLADO Y EL MONITOREO DE AGUA POTABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143301,
            "txPgProblema": "NO EXISTE RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL ADECUADA Y SEGURA DE LOS RESIDUOS SÓLIDOS NO REAPROVECHABLES",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgIndicador": "INFRAESTRUCTURA DE DISPOSICIÓN FINAL: RELLENO SANITARIO",
            "txPgMeta": "IMPULSAR EL PROYECTO DE CONSTRUCCION DE UN RELLENO SANITARIO  MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142565,
            "txPgProblema": "BAJA ARTICULACIÓN DE TRABAJOS E INTERVENCIONES PUNTUALES PARA EL DESARROLLO INSTITUCIONAL Y MEJORAR LA TRANSPARENCIA DE LA ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAR LA PARTICIPACIÓN CIUDADANA Y NIVELES DE TRANSPARENCIA DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "PROYECTOS EJECUTADOS RELACIONADOS AL PROPÓSITO DE INTERVENCIÓN.",
            "txPgMeta": "IMPULSAR PROGRAMAS DE PARTICIPACIÓN CIUDADANA Y NIVELES DE TRANSPARENCIA DE LA ADMINISTRACIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142599,
            "txPgProblema": "AUSENCIA DE RENDICIÓN DE CUENTAS DE LA ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAR LA APROBACIÓN DE PARTE DE LA POBLACIÓN SOBRE EL DESEMPEÑO DE LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "CANTIDAD DE AUDIENCIAS PÚBLICAS EJECUTADAS",
            "txPgMeta": "EJECUTAR AUDIENCIAS PÚBLICAS PARA LA RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142642,
            "txPgProblema": "DEFICIENTES MECANISMOS DE EJECUCIÓN DE OBRAS",
            "txPgObjetivo": "REDUCIR EL TIEMPO DE APROBACIÓN Y EJECUCIÓN DE OBRAS DE CALIDAD",
            "txPgIndicador": "CANTIDAD DE OBRAS EJECUTADAS POR AÑO",
            "txPgMeta": "IMPLEMENTAR EL “MANUAL DE OPERACIONES” DE LA MUNICIPALIDAD DEL DISTRITO DE YANAMA PARA ACTIVIDADES ESPECÍFICAS DE EJECUCIÓN DE OBRAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}