{
    "datoGeneral": {
        "idPlanGobierno": 28373,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3d76323a-52d1-4d3c-aa47-aea3c0697807.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bcb2e591-285e-4e07-a044-ab78517a9aee.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213386,
            "txPgProblema": "2.1.1\tTRÁNSITO Y VIABILIDAD:\n\nSERÁ PRIORIDAD DE NUESTRO GOBIERNO MUNICIPAL CONVERTIR LAS VÍAS Y ESPACIOS PÚBLICOS EN LUGARES TRANQUILOS Y SEGUROS PARA TODOS. NO HAY NOVEDAD EN LAS ESTRATEGIAS QUE SE REQUIEREN APLICAR PARA ELLO. NOSOTROS ASUMIREMOS EL LIDERAZGO, CON DECISIÓN Y PERSEVERANCIA. SE REQUIERE: MEJORAR EL TRÁNSITO VEHICULAR CON UN ORDENAMIENTO MÁS RACIONAL DEL TRANSPORTE PÚBLICO Y CON MAYOR FISCALIZACIÓN; MEJORAR LA VIALIDAD, SEÑALIZACIÓN Y SEMAFORIZACIÓN; REDUCIR LA CONTAMINACIÓN AMBIENTAL Y SONORA; AMPLIAR LA CAPACIDAD DE PARQUEOS VEHICULARES; Y, POR SUPUESTO, DAR LAS MAYORES FACILIDADES Y PROTECCIÓN AL TRÁNSITO PEATONAL Y TRANSPORTE NO MOTORIZADO, TODO ELLO ACORDE AL PLAN REGULADOR DE RUTAS O AL PLAN MAESTRO DE TRÁNSITO Y TRANSPORTE, QUE DEBERÁ SER ACTUALIZADO PARA NUESTRA ÉPOCA.",
            "txPgObjetivo": "PROPUESTAS:\n•\tIMPLEMENTAR MESAS DE TRABAJO EN TRÁNSITO Y VIABILIDAD, CON LA PARTICIPACIÓN DEL ALCALDE, FUNCIONARIOS Y LOS REPRESENTANTES DEL MTC, PNP Y  LAS JUNTAS VECINALES, ESTABLECIENDO UN PLAN DE ATENCIÓN PRIORITARIA. ES NECESARIO ORDENAR DENTRO DE LA CIUDAD LOS LUGARES ACCESIBLES Y DE ACCESO RESTRINGIDO, PONIENDO COMO PRIORIDAD EL SERVICIO AL VECINO.\n•\tEN FORMA INMEDIATA SE EJECUTARÁ UN CRONOGRAMA DE SOLUCIONES DE ALTO IMPACTO SOBRE LAS DEMANDAS DE LA POBLACIÓN. ESTA RETROALIMENTACIÓN PERMITE SUPERAR PROBLEMAS DE SEÑALIZACIÓN, DISEÑO DE INFRAESTRUCTURA Y GESTIÓN, DESDE LA NECESIDAD DEL VECINO.\n•\tIMPLEMENTAR EL PLAN REGULADOR DE RUTAS Y/O EL PAN MAESTRO DE TRANSITO Y TRANSPORTE PROVINCIAL, INSTALANDO UN MAYOR NÚMERO DE ELEMENTOS DE SEGURIDAD EN LAS VÍAS, EL REDISEÑO DE RUTAS DEL TRANSPORTE A LOS DISTRITOS Y DENTRO DE LA URBE PUNO. ASÍ CADA INTERSECCIÓN (SEMAFORIZADA O NO), CADA CICLO VÍA, Y CADA BERMA DE ALTO TRÁNSITO PEATONAL, TENDRÁN ELEMENTOS DE SEGURIDAD VIAL, DE IGUAL FORMA LA INFORMACIÓN DE EMBARQUES A LOS DIFERENTES DISTRITOS DE NUESTRA PROVINCIA. \n•\tDESARROLLAR CARRILES DE CONTRA FLUJO EN HORARIOS (MAÑANA Y TARDE) DE MAYOR DENSIDAD VEHICULAR QUE PERMITAN ALIVIAR LA CARGA VEHICULAR QUE SOPORTA LA CIUDAD.\n•\tIMPLEMENTAR LA RACIONALIZACIÓN DE VEHÍCULOS Y RUTAS DE TRANSPORTE QUE CIRCULAN POR LA URBE PARA ALIVIAR EL TRÁNSITO, LA CARGA VEHICULAR Y LA COMPETENCIA ENTRE EMPRESAS DE TRANSPORTE PARA RECOGER PASAJEROS QUE OCASIONA ACCIDENTES DE TRÁNSITO.",
            "txPgIndicador": "- ALTO INDICE DEL PARQUE AUTOMOTOR.\n- SATURACION DE RUTAS.\n- CUMPLIMIIENTO DE RUTAS.\n- ESTANDARIZACION DE FRECUENCIAS.",
            "txPgMeta": "¿\tREDUCIR LA CANTIDAD VEHÍCULOS DE TRANSPORTE PÚBLICO DE ANTIGÜEDAD DE MAS DE 15 AÑOS.\n¿\tLA AMPLIACIÓN DE RUTAS A ZONAS ALTAS DE LA CIUDAD.\n¿\tAMPLIACION DE RUTAS A CENTROS POBLADOS.\n¿\tCREACIÒN DE COMITÉS VECINALES PARA LA SUPERVISIÓN DE CUMPLIMIENTO DE RUTAS.\n¿\tPUESTA A FUNCIONAMIENTO DE 5 PLAYAS DE ESTACIONAMIENTO EN EL CENTRO DE LA CIUDAD, CON INCENTIVOS AL VECINO PROPIETARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213513,
            "txPgProblema": "PUNO ES UNA CIUDAD RESIDENCIAL CON UN DESARROLLO ECONÓMICO MEDIO PRINCIPALMENTE EN LO COMERCIAL Y TURÍSTICO, CON MAYOR ÉNFASIS EN LA ÉPOCA DE LA FESTIVIDAD DE LA VIRGEN DE LA CANDELARIA POR SER VISITADO POR UN IMPORTANTE NÚMERO DE PERSONAS. LA DEMANDA DE SERVICIOS DE SUS HABITANTES Y VISITANTES REQUIERE DE UNA INFRAESTRUCTURA Y UNA ADMINISTRACIÓN MUNICIPAL ADECUADA.\n\n \n\n\n\nLA DIFERENCIA ENTRE LA MAYOR DEMANDA DE SERVICIOS Y UN PRESUPUESTO MUNICIPAL LIMITADO PROPICIA LA REDUCCIÓN DE LA CALIDAD Y CANTIDAD DE LOS SERVICIOS BRINDADOS, BAJOS NIVELES DE INVERSIÓN, Y CONGELAMIENTO DE LAS REMUNERACIONES  AL SERVIDOR PÚBLICO, CON LA CONSIGUIENTE PÉRDIDA DE PRODUCTIVIDAD Y, CORRUPCIÓN.",
            "txPgObjetivo": "•\tELEVAR LA CALIDAD DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD\nLA GESTIÓN MUNICIPAL TENDRÁ COMO POLÍTICA INSTITUCIONAL BRINDAR LA MEJOR ATENCIÓN AL VECINO. SE BUSCARÁ OBTENER LA CERTIFICACIÓN DE CALIDAD DE GESTIÓN.\n•\tIMPLEMENTAR UNA GESTIÓN MUNICIPAL DE “VECINO ATENDIDO”\nEL ALCALDE Y SUS FUNCIONARIOS ATENDERÁN EN FORMA DIRECTA A LOS VECINOS, ESCUCHANDO SUS PREOCUPACIONES, QUEJAS Y PROPUESTAS, PARA LO CUAL SE FIJARÁ UN HORARIO ADECUADO QUE SERÁ DE CONOCIMIENTO DE LA CIUDADANÍA. ASIMISMO, LAS SESIONES DEL CONCEJO MUNICIPAL, LAS SESIONES DEL COPROSEC, ENTRE OTRAS, SERÁN PÚBLICAS Y TRANSMITIDAS EN VIVO EN EL PORTAL WEB INSTITUCIONAL.\n•\tLOGRAR LA EFICIENCIA EN EL GASTO\nCON LA FINALIDAD DE LIBERAR RECURSOS PARA MAYORES INVERSIONES, ES IMPORTANTE GENERAR EFICIENCIAS EN EL GASTO CORRIENTE. TAMBIÉN SE PODRÁ OBTENER MAYORES INVERSIONES SIENDO EFICIENTES EN EL DESARROLLO DE LAS MISMAS. LAS EFICIENCIAS EN EL GASTO CORRIENTE, COMO EN EL DE CAPITAL, ESTARÁN ORIENTADOS A MAYORES INVERSIONES EN INFRAESTRUCTURA Y EN SU MANTENIMIENTO, ASÍ COMO GENERAR INCENTIVOS QUE MOTIVEN A LA ADMINISTRACIÓN A UNA MAYOR EFICIENCIA.\n \n\n\n•\tIMPLEMENTAR UNA POLÍTICA DE PREVENCIÓN DE LA CORRUPCIÓN\nLAS DECISIONES Y ACTOS DEL GOBIERNO MUNICIPAL TENDRÁN COMO ÚNICO FIN EL BIEN COMÚN, NO EL BENEFICIO PERSONAL DE AUTORIDADES, FUNCIONARIOS O TERCEROS RELACIONADOS. PARA GARANTIZAR ESTE PRINCIPIO SE PONDRÁN EN PRÁCTICA POLÍTICAS Y PROCEDIMIENTOS QUE PREVENGAN LA OCURRENCIA DE ACTOS DE CORRUPCIÓN.",
            "txPgIndicador": "- CUMPLIMIENTO DEL PIA.\n- CUM´PLIMINETO DE OBRAS CON PARTICIPACION CIUDADANA.\n- PLAN CONCERTADO DE OBRAS\n- PRESUPUESTO PARTICIPATIVO.\n- GESTION DE PROYECTOS DE OBRAS.",
            "txPgMeta": "¿\tAFIANZAR EL GASTO DE INVERSIÓN DEL PRESUPUESTO MUNICIPAL\nLOS HABITANTES DE LAS CIUDADES REQUIEREN DE MAYORES ESPACIOS PÚBLICOS CON LA FINALIDAD DE LOGRAR MAYOR ESPARCIMIENTO DE LOS DIFERENTES GRUPO SOCIALES FOMENTANDO LA INTERACCIÓN DE LOS MISMOS, PROMOVIENDO LOS DEPORTES Y UNA VIDA SANA, EN ESE SENTIDO ES NECESARIO INCREMENTAR LAS INVERSIONES EN ESTE TIPO DE INFRAESTRUCTURA ENTRE OTROS, PARA LO CUAL LOS FLUJOS DE INGRESOS DE LA COMUNA SERÁN POTENCIADOS PARA INTERESAR AL SISTEMA FINANCIERO Y SECTOR PRIVADO EN EL FINANCIAMIENTO DE LAS OBRAS QUE SE PRIORIZARÁN EN ESE SENTIDO. LOGRAREMOS SUPERAR LA INVERSIÓN ANUAL EN EL PERÍODO 2023-2026 SERÁ PARTE DE LAS METAS QUE SE OBTENDRÁ CON UN MEJOR MANEJO DE LOS ACTIVOS MUNICIPALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213644,
            "txPgProblema": "PUNO, NO SE PUEDE CONSIDERAR AÚN UNA CIUDAD SOSTENIBLE, DEBIDO A LAS SIGUIENTES RAZONES: EXISTE CONTAMINACIÓN DEL AIRE POR EMISIONES DE HUMO DEL PARQUE AUTOMOTOR, ASÍ COMO UNA FUERTE CONTAMINACIÓN SONORA EN LAS AVENIDAS Y CALLES POR EL ALTO TRÁNSITO Y EL CONGESTIONAMIENTO VEHICULAR; HAY PÉRDIDA DE ESPACIOS VERDES PÚBLICOS Y PRIVADOS POR EL MODELO DE DESARROLLO Y DENSIFICACIÓN URBANA; EL SISTEMA DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS NO ES MUY ADECUADA; HAY UNA ESCASA CULTURA DEL RECICLAJE Y REÚSO POR PARTE DE LA POBLACIÓN. CASI NO SE EMPLEAN FUENTES DE ENERGÍA LIMPIA O RENOVABLE.\nUNA GRAN CANTIDAD DE PUNEÑOS RECONOCE LA CONTAMINACIÓN AMBIENTAL Y SONORA COMO UNO DE LOS PROBLEMAS MÁS IMPORTANTES DE LA CIUDAD.",
            "txPgObjetivo": "•\tALINEAR LA POLÍTICA AMBIENTAL DE PUNO AL OBJETIVO DE CIUDADES SOSTENIBLES: LA REDUCCIÓN EFECTIVA Y MEDIBLE DE CO2.\n•\tIMPLEMENTAR UN SISTEMA DE MONITOREO DE CALIDAD DEL AIRE EN TIEMPO REAL.\n•\tIMPLEMENTAR ACCIONES DE FISCALIZACIÓN AMBIENTAL INOPINADOS EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ, PARA CONTROLAR LOS NIVELES DE EMISIONES CONTAMINANTES DE LOS VEHÍCULOS AUTOMOTORES QUE CIRCULAN EN LA CIUDAD DE PUNO.\n•\tCREAR LA ORDENANZA SOBRE LA CIRCULACIÓN POR LAS VÍAS DE LA CIUDAD DE VEHÍCULOS AUTOMOTORES QUE NO CUMPLAN CON LOS PARÁMETROS PERMISIBLES DE EMISIONES CONTENIDAS EN LAS NORMAS NACIONALES.\n•\tMEJORAR LA ORDENANZA QUE DISPONE UNA SANCIÓN PARA EL USO INNECESARIO DEL CLAXON O BOCINA VEHICULAR Y ALARMAS, INCREMENTANDO EL VALOR DE LA SANCIÓN PECUNIARIA.\n•\tIMPLEMENTAR ACCIONES DE CONTROL DE LA CONTAMINACIÓN SONORA EN TODA LA PROVINCIA. PARA ELLO, SE ADQUIRIRÁ SONÓMETROS Y SE DICTARÁ ÓRDENES CLARAS AL PERSONAL DE FISCALIZACIÓN Y DE SERENAZGO PARA SU OPORTUNA APLICACIÓN\n•\tIMPLEMENTAR CAMPAÑAS DE SENSIBILIZACIÓN PARA EVITAR EL USO INNECESARIO DEL CLAXON O BOCINA VEHICULAR.\n•\tIMPLEMENTAR EL SISTEMA DE RIEGO TECNIFICADO POR ASPERSIÓN PARA EL MANTENIMIENTO DE LAS ÁREAS VERDES DEL DISTRITO.",
            "txPgIndicador": "- ALTO INDICE DE CONTAMINACION EN LA BAHIA DEL LAGO TITICACA\n- ALTO INDICE DE CONTAMINACION DE CO2.\n- VEHICULOS DE TRANSPORTE DE DATA DE MAS DE 15 AÑOS DE ANTIGUEDAD.\n- CONTAMINACION SONORA.",
            "txPgMeta": "¿\tREDUCIR LA EMISIÓN DE CARBONO EN CADA AÑO DE GESTIÓN, PARA LO CUAL PREVIAMENTE MEDIREMOS LA HUELLA DE CARBONO DE PUNO.\n¿\tREDUCIR CIRCULACIÓN DE VEHÍCULOS QUE CONTAMINEN EL MEDIO AMBIENTE.\n¿\tREDUCIR EL USO INNECESARIO DEL CLAXON O BOCINA VEHICULAR Y ALARMAS POR PARTE DE LOS CONDUCTORES DE VEHÍCULOS QUE CIRCULAN EN PUNO.\n- DESCONTAMINACION DE LA BAHIA DEL LAGO TITICACA PARA UNA VISION TURISTICA Y MEJOR CALIDAD DE VIDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213805,
            "txPgProblema": "LA DIFERENCIA ENTRE LA MAYOR DEMANDA DE SERVICIOS Y UN PRESUPUESTO MUNICIPAL LIMITADO PROPICIA LA REDUCCIÓN DE LA CALIDAD Y CANTIDAD DE LOS SERVICIOS BRINDADOS, BAJOS NIVELES DE INVERSIÓN, Y CONGELAMIENTO DE LAS REMUNERACIONES  AL SERVIDOR PÚBLICO, CON LA CONSIGUIENTE PÉRDIDA DE PRODUCTIVIDAD Y, CORRUPCIÓN.",
            "txPgObjetivo": "•\tIMPLEMENTAR UNA GESTIÓN MUNICIPAL DE “VECINO ATENDIDO”\nEL ALCALDE Y SUS FUNCIONARIOS ATENDERÁN EN FORMA DIRECTA A LOS VECINOS, ESCUCHANDO SUS PREOCUPACIONES, QUEJAS Y PROPUESTAS, PARA LO CUAL SE FIJARÁ UN HORARIO ADECUADO QUE SERÁ DE CONOCIMIENTO DE LA CIUDADANÍA. ASIMISMO, LAS SESIONES DEL CONCEJO MUNICIPAL, LAS SESIONES DEL COPROSEC, ENTRE OTRAS, SERÁN PÚBLICAS Y TRANSMITIDAS EN VIVO EN EL PORTAL WEB INSTITUCIONAL.",
            "txPgIndicador": "- RETARDO EN TRAMITES ADMINISTRATIVOS \n- REGULACION DEL TUPA\n- RESPUESTA INMEDIATA AL TRAMITE ADMINISTRATIVO",
            "txPgMeta": "SE IMPLEMENTARÁ UN PROCESO DE RENDICIÓN DE CUENTAS DEL CUMPLIMIENTO DEL PLAN DE GOBIERNO DIRIGIDO A TODA LA CIUDADANÍA. ANUALMENTE SE REALIZARÁ UNA EVALUACIÓN INTEGRAL DEL NIVEL DE CUMPLIMIENTO DE LOS OBJETIVOS ESTRATÉGICOS (PROPUESTAS) Y METAS DEL PLAN, QUE SERVIRÁ PARA LA TOMA DE DECISIONES, REALIZAR LOS AJUSTES NECESARIOS EN LA GESTIÓN Y EVALUAR EL DESEMPEÑO DE LAS DIFERENTES ÁREAS Y ÓRGANOS DEL GOBIERNO MUNICIPAL. ESTOS RESULTADOS DE EVALUACIÓN SERÁN PUESTOS A DISPOSICIÓN DE LOS VECINOS PUNEÑOS, A TRAVÉS DE LOS DIFERENTES CANALES DE COMUNICACIÓN QUE TIENE LA MUNICIPALIDAD PROVINCIAL DE PUNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}