{
    "datoGeneral": {
        "idPlanGobierno": 24254,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ee9b7adb-62d7-4972-b60c-85b426581e70.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/99aa48e8-9594-4e23-bcbd-11b10fc21579.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218041,
            "txPgProblema": "1.- FALTA DE ABASTECIMIENTO DE AGUA  POTABLE EN EL DISTRITO DE YARABAMBA.\n2.- FALTA DE CONVENIOS CON INSTITUCIONES EDUCATIVAS A FIN DE BRINDAR BECAS UNIVERSITARIAS Y TÉCNICAS.\n3.-NO EXISTE UNA BUENA ATENCIÓN MEDICA EN EL DISTRITO DE YARABAMBA\n4.-FALTA DE PROGRAMAS MIVIVIENDA Y TECHO PROPIO PARA LOS YARABAMBINOS.\n5.-FALTA DE MEJORAMIENTOS EN LA INFRAESTRUCTURA.\n6.- AUSENCIA DE CONVENIO ESPECÍFICO LABORAL ENTRE LA MUNICIPALIDAD Y LA MINERA CERRO VERDE.\n7.- DESEMPLEO EN YARABAMBA\n8.- NO APOYAN EL DEPORTE EN YARABAMBA\n9.- NO EXISTE ORIENTACIÓN PSICOLÓGICA EN EL DISTRITO DE YARABAMBA\n10..-FALTA DE APOYO EN LA ALIMENTACIÓN A LOS ADULTOS MAYORES.\n11.-DEFICIENTE CALIDAD Y ACCESO AL SERVICIO DE EDUCACIÓN.",
            "txPgObjetivo": "1.-ASIGNAR OPORTUNAMENTE EL RECURSO AGUA EN CANTIDAD Y CALIDAD SUFICIENTES EN EL TIEMPO Y EN ESPACIO PARA SATISFACER LAS DEMANDAS DEL CONSUMO URBANO, RURAL, AGRÍCOLA.\n2.-PROMOVER UN ENFOQUE EDUCATIVO INTERCULTURAL E INCLUSIVO QUE, PARTIENDO DE LA VALORACIÓN DE LA DIVERSIDAD CULTURAL, BUSQUE INCREMENTAR LA EQUIDAD EDUCATIVA, SUPERAR EL RACISMO, LA DISCRIMINACIÓN Y LA EXCLUSIÓN, Y FAVORECER LA COMUNICACIÓN ENTRE LOS MIEMBROS DE LA SOCIEDAD\n3.-FORTALECER LOS PROCESOS DE ABASTECIMIENTO DE LOS RECURSOS ESTRATÉGICOS EN SALUD\n4.-FORTALECER LOS PROCESOS DE ABASTECIMIENTO DE LOS RECURSOS ESTRATÉGICOS EN SALUD.\n5.-PROMOVER PUESTOS LABORALES\nASEGURAR LA DISPONIBILIDAD, COMPETENCIAS Y DISTRIBUCIÓN DE LOS RECURSOS HUMANOS EN SALUD.\n5.-“PROMOVER, NORMAR Y ARTICULAR LA PRESTACIÓN DE SERVICIOS EN MATERIA DE DESARROLLO URBANO, VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO EN FAVOR DE LA POBLACIÓN URBANA Y RURAL, DE MANERA INCLUSIVA, SOSTENIBLE Y CON CALIDAD”.\n6.-PROMOVER LA EJECUCIÓN DE PROGRAMAS DE LA INFRAESTRUCTURA PÚBLICA.\nAMPLIAR, MEJORAR Y MANTENER LA INFRAESTRUCTURA Y EL EQUIPAMIENTO EDUCATIVA Y DE SALUD.\n7.-PROMOVER LA OPORTUNIDAD LABORAL DE FORMA DIRECTA CON LA MINERA CERRO VERDE.\n8.-PROMOVER EL APOYO AL DEPORTE EN YARABAMBA\n9.-PROMOVER LA EVALUACIÓN PSICOLÓGICA EN EL DISTRITO DE YARABAMBA\n10.-PROMOVER LA ALIMENTACIÓN EN LOS ADULTOS MAYORES.\n11.-GARANTIZAR LA ATENCIÓN DE DENUNCIAS POR VIOLENCIA Y MALTRATO A LA MUJER. FORTALECER LA DEFENSA ANTE ACTOS DE VIOLENCIA FAMILIAR Y SEXUAL",
            "txPgIndicador": "1.-\nEL   40% DEL DISTRITO DEL DISTRITO DE YARABAMBA NO TIENE AGUA POTABLE.\n2.-ESCASA PROMOCIÓN DE CONVENIOS EN EL DISTRITO DE YARABAMBA\n3.-ESCASA PROMOCIÓN DE CONVENIOS EN EL DISTRITO DE YARABAMBA\n4.-FALTA DE EQUIPAMIENTO EN LA AMBULANCIA Y POSTA MÉDICA.\n5.-FALTA DE OPORTUNIDAD LABORAL EN LA EMPRESA MINERA CERRO VERDE\n6.-EL 50% TIENE DESEMPLEO EN YARABAMBA\n7.-LA MUNICIPALIDAD NO REALIZA CAMPEONATOS DE FUTBOL A NIVEL DISTRITAL, NO APOYA CON BECAS Y OTROS.\n8.-INEXISTENCIA DE PROGRAMAS EVALUACIÓN PSICOLÓGICA\n9.-ESCASA PROMOCIÓN DE PROGRAMAS DE CAPACITACIÓN Y APOYO\n10.-BAJA PREVALENCIA DE LA VIOLENCIA FAMILIAR Y SEXUAL, GENERA INEQUIDAD Y VULNERA LOS DERECHOS Y LA DIGNIDAD DE LA MUJER YARABAMBINA\n11.-NIVEL DE EDUCACIÓN DE EGRESADOS EN COLEGIOS DE LA ZONA BAJOS.",
            "txPgMeta": "1..-ATENDER AL 90% DE LA POBLACIÓN RURAL DISPERSA CON SISTEMAS INDIVIDUALES DE SUMINISTRO DE AGUA POTABLE USANDO CUALQUIER FUENTE APROPIADA Y PREFERENTEMENTE AGUA SUBTERRÁNEA O MEDIANTE  REPRESAS, COMO FUENTE DE ABASTECIMIENTO.\n2.-ESTABLECER UNA RELACIÓN RECÍPROCA CON LA SOCIEDAD A TRAVÉS DE PROYECTOS EDUCATIVOS INNOVADORES Y PARTICIPATIVOS.\n3.-MEJORAR LA CALIDAD Y EFICIENCIA DEL GASTO Y LA GESTIÓN DE LOS PROGRAMAS PRESUPUESTALES EN EL SISTEMA DE SALUD.\nFORTALECIMIENTO DE LA IMPLEMENTACIÓN DE POLÍTICAS QUE PROMUEVEN ESTILOS DE VIDA Y ENTORNOS SALUDABLES.\n4.-ASISTENCIA TÉCNICA INTEGRAL, EN MATERIA DE SANEAMIENTO EN EL ÁMBITO URBANO EN GOBIERNO LOCAL\n5.-CONSTRUIR REPRESAS PARA ABASTECIMIENTO DE AGUA POTABLE.\n6..-REALIZAR Y/O ACTUALIZAR CONVENIO ESPECÍFICO CON LA MUNICIPALIDAD DE YARABAMBA Y LA EMPRESA MINERA CERRO VERDE\n7.-LOGRAR TRABAJO PARA TODOS AL 100%\nAPOYAR A LOS JÓVENES DEPORTISTAS DEL DISTRITO DE YARABAMBA\n8.-MEJORAR LA SALUD MENTAL PSICOLÓGICA EN LOS YARABAMBINOS\n9.-AUMENTAR EL APOYO A LOS ADULTOS MAYORES CON VÍVERES Y/O OLLAS COMUNES\n10.-PROMOVER FAMILIAS Y POBLADORES PSICOLÓGICAMENTE SALUDABLES\nMEJORAR EL ACCESO A LA INFORMACIÓN Y A LAS INSTITUCIONES PROTECTORAS DE LOS DERECHOS DE LA MUJER.\n11.-COMPLEMENTAR LA EDUCACIÓN SECUNDARIA CON UNA EDUCACIÓN DE CALIDAD A NIVEL PREUNIVERSITARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218153,
            "txPgProblema": "1.- FALTA DE DOTACIÓN DE AGUA PARA LA AGRICULTURA DE YARABAMBA\n2.- FALTA DE PROYECTOS AGRÍCOLAS.\n3.-AUSENCIA DE APOYO EN LOS PEQUEÑOS MICRO NEGOCIOS Y/O EMPRESARIOS\n4.-FALTA DE PROMOCIÓN EN EL TURISMO DE YARABAMBA.\n5.- POR EL PROBLEMA DE LA CRISIS ECONÓMICA MUCHAS DE LAS MICROEMPRESAS HAN PERDIDO MERCADO POR ELLO ES IMPORTANTE ACTUAR SOBRE ELLO",
            "txPgObjetivo": "1.-MAYOR DOTACIÓN DE AGUA PARA LA AGRICULTURA EN YARABAMBA\n2.-IMPULSAR LA COLONIZACIÓN DIRIGIDA Y SEMI DIRIGIDA PARA LOGRAR UNA RACIONAL UTILIZACIÓN DE LAS TIERRAS CON VOCACIÓN AGRÍCOLA Y UNA MEJOR DISTRIBUCIÓN DE LA POBLACIÓN RURAL.\n3.- FORTALECER LOS SISTEMAS DE INVESTIGACIÓN AGRARIA Y VINCULARLOS A LA ASISTENCIA TÉCNICA, QUE SE ORIENTARÁ PRINCIPALMENTE A LOS PRODUCTORES PEQUEÑOS Y MEDIANOS\n4.-IMPLEMENTAR ESTRATEGIAS PARA EL FOMENTO DE LA COMPETITIVIDAD DE LAS MYPES.\nIMPLEMENTAR ESTRATEGIAS PARA EL FOMENTO DE LA COMPETITIVIDAD DE LAS MYPES.\n\n5.-IMPULSAR EL DESARROLLO DEL TURISMO Y ECO-TURÍSTICO SOSTENIBLE A NIVEL DISTRITAL.\n6.-FOMENTAR LA FORMALIZACIÓN DE MICROEMPRESAS DERIVADAS DEL COMERCIO AMBULATORIO.",
            "txPgIndicador": "1.-EL 40% DE YARABAMBA NO TIENE AGUA.\n2.-EL 60% AGRICULTORES NO ESTÁ INVOLUCRADO CON LOS PROYECTOS AGRÍCOLAS EN YARABAMBA.\n3.-60% FALTA DE APOYO A LOS MICROEMPRESARIOS Y NEGOCIOS.\n\n4.-60% FALTA IMPULSAR EL TURISMO EN YARABAMBA\n5.-MÁS DEL 40 % LAS COMPRAS REALIZAN FUERA DEL DISTRITO.\n6.- FALTA DE APOYO A LOS PEQUEÑOS NEGOCIANTES.",
            "txPgMeta": "MEJORAR LA CANTIDAD DE AGUA Y FRECUENCIA DE REGADÍO DE CULTIVOS.\nMEJORAR LA PRODUCCIÓN PARA ASEGURAR UNA ADECUADA OFERTA DE ALIMENTOS PARA CONSUMO INTERNO Y EXPORTACIÓN.\nPROMOVER LA COMPETITIVIDAD Y PRODUCCIÓN EMPRESARIAL Y/O NEGOCIOS DE YARABAMBA.\nREALIZAR PROYECTOS PARA EL MEJORAMIENTO DE TURISMO EN NUESTRO DISTRITO DE YARABAMBA.\nSE RECUPERA MÁS DEL 90% DEL CONSUMO INTERNO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218195,
            "txPgProblema": "1.-INSUFICIENCIA EN   LA FISCALIZACIÓN AMBIENTAL.\n\n\n2.-AUSENCIA EN LA CONCIENCIA AMBIENTAL",
            "txPgObjetivo": "DESARROLLAR DE MANERA INTEGRAL, ESTRATÉGICA, SOSTENIBLE Y ARTICULADA LA FISCALIZACIÓN AMBIENTAL.\n PROMOVER EL CUMPLIMIENTO DE LAS OBLIGACIONES AMBIENTALES EN LOS AGENTES ECONÓMICOS DE MANERA TRANSPARENTE.",
            "txPgIndicador": "60% AUSENCIA DE FISCALIZACIÓN AMBIENTAL.\n55% AUSENCIA EN CONCIENCIA AMBIENTAL",
            "txPgMeta": "INCREMENTAR LA INNOVACIÓN TECNOLÓGICA EN LOS PROCESOS DE FISCALIZACIÓN AMBIENTAL.\nREDUCIR LA VULNERABILIDAD ANTE EL RIESGO DE DESASTRE.\nALCANZAR UN ALTO GRADO DE CONCIENCIA Y CULTURA AMBIENTAL EN EL DISTRITO, CON LA ACTIVA PARTICIPACIÓN CIUDADANA DE MANERA INFORMADA Y CONSCIENTE EN LOS PROCESOS DE TOMA DE DECISIONES PARA EL DESARROLLO SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218261,
            "txPgProblema": "AUSENCIA DE LOS CONVENIOS INSTITUCIONALES ENTRE LA POBLACIÓN DE YARABAMBA Y CERRO VERDE.\n\nDEFICIENCIA EN LA PROMOCIÓN CONVENIOS CON EL MINISTERIO DE CULTURA.\n\nAUSENCIA DE CONVENIOS CON EL MINISTERIO DE AGRICULTURA.\nAUSENCIA DE CONVENIOS INTERINSTITUCIONALES PARA MEJORAR LA EDUCACIÓN.\nNO EXISTEN CONVOCATORIAS LABORALES PÚBLICAS EN TODOS LOS PROYECTOS Y/ O ACTIVIDADES QUE SE REALIZAN.\n\nFALTA DE CÁMARAS DE SEGURIDAD EN EL DISTRITO DE YARABAMBA\n\nACTUALIZACION DE LA MESA DE PARTES DIGITAL",
            "txPgObjetivo": "DESARROLLAR EL CONVENIO ENTRE INSTITUCIONES PÚBLICAS Y PRIVADAS.\nFORTALECER EL TURISMO MEDIANTE CONVENIOS INSTITUCIONALES\n\nLOGRAR EL DESARROLLO COMPETITIVO DEL SECTOR AGRÍCOLA PROMOVIENDO LAS POTENCIALIDADES Y OPORTUNIDADES.\nLOGRAR CONVENIO CON UNIVERSIDADES Y ESCUELAS TÉCNICAS PARA MEJORAR LA EDUCACIÓN.\nPROMOVER LA CONVOCATORIA PÚBLICA LABORAL\nPROMOVER LA SEGURIDAD CIUDADANA CON MONITOREO.\nMEJORAR LA MESA DE PARTES DIGITAL",
            "txPgIndicador": "80% FALTA DE CONVENIOS INSTITUCIONALES\n80% FALTA DE CONVENIOS CON EL MINISTERIO DE CULTURA\n\n85% FALTA DE CONVENIO CON EL MINAGRI\n\n70% CONVENIOS CON EL MINISTERIO DE EDUCACIÓN.\nNO EXISTE CONVOCATORIA LABORAL EN LA PÁGINA WEB DE LA MUNICIPALIDAD DE  YARABAMBA, TAMPOCO DE FORMA FÍSICA NI VIRTUAL.\n\nNO EXISTEN CÁMARAS DE VIGILANCIA EN ACTIVIDAD.\nFACILIDAD  DE PRESENTAR ESCRITOS POR MESA DE PARTES DIGITAL",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LOS YARABAMBINOS CON MAYORES OPORTUNIDADES PARA TODOS LOS POBLADORES.\nDESARROLLAR UN MUSEO TURÍSTICO EN NUESTRO DISTRITO DE YARABAMBA\n\nLOGRAR UN MEJOR DESARROLLO EN LA AGRICULTURA EN YARABAMBA.\nMEJORAR LA EDUCACIÓN EN LOS JÓVENES Y ADULTOS EN EL DISTRITO DE YARABAMBA.\nMEJORAR LA CONVOCATORIA PÚBLICA DE FORMA FÍSICA Y VIRTUAL.\nADQUIRIR CÁMARAS DE SEGURIDAD EN TODO EL DISTRITO DE YARABAMBA\nTENER UNA MESA DE PARTES DIGITAL RAPIDA Y DAR UNA RESPUESTA INMEDIATA ELECTRONICAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}