{
    "datoGeneral": {
        "idPlanGobierno": 24686,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3da2001e-b581-4208-9335-a4f65b88fdac.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1ca9753b-80f0-4a28-90b9-05d0bfb8dc21.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171544,
            "txPgProblema": "33.3% DE NIÑOS MENORES DE 5 AÑOS DE EDAD SE ENCUENTRA EN SITUACIÓN DE DESNUTRICIÓN CRÓNICA",
            "txPgObjetivo": "REDUCIR EL PORCENTAJE DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS",
            "txPgIndicador": "PORCENTAJE DE NIÑOS EN SITUACIÓN DE DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "REDUCIR A 10% EL NIVEL DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171598,
            "txPgProblema": "50.00% DE BRECHA DE ACCESO A INTERNET EN LOCAL ESCOLAR DEL NIVEL PRIMARIO",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE ACCESO A INTERNET EN LOCAL ESCOLAR DEL NIVEL PRIMARIO",
            "txPgIndicador": "PORCENTAJE DE ALUMNOS CON ACCESO A SERVICIO DE INTERNET",
            "txPgMeta": "80% DE COBERTURA DE ACCESO A INTERNET EN LOCAL ESCOLAR DEL NIVEL PRIMARIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171610,
            "txPgProblema": "65.9 % DE BRECHA DE SERVICIOS HIGIÉNICOS DENTRO DE LA VIVIENDA",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE ACCESO A SERVICIOS HIGIÉNICOS DENTRO DE LA VIVIENDA",
            "txPgIndicador": "NÚMERO DE VIVIENDAS CON ACCESO A SERVICIOS HIGIÉNICOS DENTRO DE LAS VIVIENDAS",
            "txPgMeta": "80% DE COBERTURA DE ACCESO A SERVICIOS HIGIÉNICOS DENTRO DE LA VIVIENDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171662,
            "txPgProblema": "ACTIVIDADES ECONÓMICAS AGROPECUARIAS CON ESCASA CAPACIDAD TÉCNICA Y DESARTICULADOS CON EL MERCADO COMPETITIVO",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN BASE A LA AGRICULTURA Y GANADERÍA",
            "txPgIndicador": "NÚMERO DE AGENTES ECONÓMICOS ARTICULADOS AL MERCADO EXTERNO",
            "txPgMeta": "2 CADENAS PRODUCTIVAS AGROPECUARIAS.\n\n02 AGENTES ECONÓMICOS ORGANIZADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171670,
            "txPgProblema": "PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES TÉCNICAS DE LOS PRODUCTORES AGROPECUARIOS",
            "txPgIndicador": "NÚMERO DE PRODUCTORES AGROPECUARIOS CON ACCESO A SERVICIO DE ASISTENCIA TÉCNICA",
            "txPgMeta": "2 CONVENIOS CON EL INSTITUTO NACIONAL DE INNOVACIÓN AGRARIA (INIA)\n\n2 CONVENIOS CON LA UNIVERSIDAD AGRARIA LA MOLINA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171714,
            "txPgProblema": "SISTEMA DE RIEGO EN MAL ESTADO",
            "txPgObjetivo": "RECUPERAR LA CAPACIDAD DE SERVICIO DE LAS INFRAESTRUCTURAS DE RIEGO",
            "txPgIndicador": "NUMERO DE INFRAESTRUCTURAS DE RIEGO QUE HAN RECUPERADO SU CAPACIDAD",
            "txPgMeta": "CONSTRUCCIÓN DE REPRESAS Y CANALES DE IRRIGACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171751,
            "txPgProblema": "DÉFICIT DE RECURSOS HÍDRICOS, PRINCIPALMENTE PARA LAS ACTIVIDADES PRODUCTIVAS AGROPECUARIAS",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, EN LAS CABECERAS DE LAS MICROCUENCAS, EN EL MARCO DEL PROGRAMA NACIONAL SIERRA AZUL DEL MINISTERIO DE AGRICULTURA Y RIEGO",
            "txPgIndicador": "NÚMERO DE M3 DE AGUA ALMACENADAS CON FINES DE RECARGA HÍDRICA",
            "txPgMeta": "10  PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN MICROCUENCAS PARA ALMACENAMIENTO DE 500,000 M3 DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171764,
            "txPgProblema": "QUEMA DE PASTO Y BOSQUES EN EL VERANO",
            "txPgObjetivo": "MONITOREO AMBIENTAL. (VIGILANCIA DE AGUA, AIRE Y SUELOS)",
            "txPgIndicador": "POCO INTERÉS Y LA ESCASA EDUCACIÓN DE LA POBLACIÓN EN CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "CAPACITACIONES CONSTANTES SOBRE EDUCACIÓN DEL CUIDADO DEL MEDIO AMBIENTE A LOS CIUDADANOS DE LA PROVINCIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171779,
            "txPgProblema": "CONTAMINACIÓN CON RESIDUOS SÓLIDOS, EN EL ÁMBITO URBANO Y RURAL.",
            "txPgObjetivo": "REDUCIR  LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL POR RESIDUOS SOLIDOS",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SOLIDOS",
            "txPgMeta": "01 PLAN DE MANEJO DE RESIDUOS SÓLIDOS, EN EL MARCO DE LA POLÍTICA DEL MINISTERIO DEL AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171797,
            "txPgProblema": "DESCONFIANZA Y POCA CREDIBILIDAD EN LAS AUTORIDADES LOCALES E INSTITUCIONES PÚBLICAS",
            "txPgObjetivo": "SERVICIOS DE CALIDAD CON EFICACIA, EFICIENCIA Y TRANSPARENCIA",
            "txPgIndicador": "BAJO NIVEL DE INTERÉS, COMPROMISO Y DE CONCERTACIÓN ENTRE LAS ORGANIZACIONES, LA SOCIEDAD CIVIL Y EL GOBIERNO LOCAL",
            "txPgMeta": "CAPACITACIÓN CONSTANTE EN LA GESTIÓN PÚBLICA A LOS FUNCIONARIOS DE LA ENTIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171820,
            "txPgProblema": "LIMITADO CONOCIMIENTO EN LA ADMINISTRACIÓN Y CONTROL DE LA GESTIÓN PÚBLICA, TANTO EN LOS APARATOS POLÍTICO, ADMINISTRATIVO Y TÉCNICO",
            "txPgObjetivo": "ELEVAR LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD, CON LA FINALIDAD DE POTENCIAR SUS CAPACIDADES PARA LA GESTIÓN DE PLANES, PROGRAMAS Y PROYECTOS.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES REALIZADAS\n\nNÚMERO DE PASANTÍAS REALIZADAS",
            "txPgMeta": "3 CURSOS DE CAPACITACIÓN EN GESTIÓN PÚBLICA.\n\n\n3 PASANTÍAS A MUNICIPIOS EMPRENDEDORES Y PRODUCTIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171836,
            "txPgProblema": "FALTA DE INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FORMULAR LOS INSTRUMENTOS DE GESTIÓN EN EL MARCO DE LA POLÍTICA Y LINEAMIENTOS DEL CENTRO NACIONAL DE PLANEAMIENTO ESTRATÉGICO-CEPLAN",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS DE GESTIÓN ACTUALIZADAS Y/O FORMULADAS,",
            "txPgMeta": "1 PLAN DE DESARROLLO CONCERTADO ACTUALIZADO - PDC\n1 PLAN ESTRATÉGICO INSTITUCIONAL\n1 PLAN OPERATIVO INSTITUCIONAL\n1 ESTRUCTURA ORGÁNICA MUNICIPAL REESTRUCTURADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}