{
    "datoGeneral": {
        "idPlanGobierno": 22562,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0df99b4e-3add-47d2-ac21-27e3cef35469.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1a111ae8-369f-4311-a85e-18833ae9112d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139389,
            "txPgProblema": "1. POBREZA EXTREMA Y FALTA DE OPORTUNIDADES LABORALES.\n2. FALTA DE SERVICIOS BÁSICOS EN LAS ZONAS MÁS VULNERABLES.\n3. DEFICIENTE INFRAESTRUCTURA PARA TRANSITABILIDAD VEHICULAR Y PEATONAL, ADEMÁS DE ÁREAS DE ESPARCIMIENTO.\n4. INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "ATENCIÓN A LAS NECESIDADES DE LA POBLACIÓN EN LOS PROGRAMAS SOCIALES.\nPARTICIPACIÓN DE LA POBLACIÓN EN LA PRIORIZACIÓN Y GESTIÓN DE LOS PROYECTOS PARA SERVICIOS BÁSICOS.\nCOMUNICACIÓN CONSTANTE SOBRE LA GESTIÓN DE LOS PROYECTOS PARA LA CREACIÓN Y MEJORAMIENTO DE VÍAS DEL DISTRITO, ASÍ COMO LAS ÁREAS DE ESPARCIMIENTO DE LA ZONA.\nIMPLEMENTACIÓN DEL PERSONAL DE VIGILANCIA Y SEGURIDAD DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE NO CUMPLE CON LA CANASTA BÁSICA.\nPORCENTAJE DE LA POBLACIÓN QUE NO CUENTA CON LOS SERVICIOS BÁSICOS.\nPORCENTAJE DE LA POBLACIÓN QUE NO CUENTA CON VÍAS PAVIMENTADAS, Y EL DEFICIENTE PORCENTAJE DE ÁREAS DESTINADAS PARA EL ESPARCIMIENTO.\nLA SENSACIÓN DE INSEGURIDAD EXPRESADA POR LOS USUARIOS.",
            "txPgMeta": "CREAR PROGRAMAS QUE CONTRIBUYAN A LA POBLACIÓN Y CREEN OPORTUNIDADES LABORALES.\nDISMINUIR LA BRECHA DE FALTA DE SERVICIOS BÁSICOS, LLEVANDO PROYECTOS DE SANEAMIENTO A LAS ZONAS MÁS VULNERABLES.\nGESTIONAR PROYECTOS DE CREACIÓN DE INFRAESTRUCTURA PARA VÍAS VEHICULARES Y PEATONALES, ASÍ COMO ÁREAS DE ESPARCIMIENTO, LAS CUALES BENEFICIARÁN A LA POBLACIÓN CON INFRAESTRUCTURA Y OPORTUNIDADES LABORALES DURANTE SU EJECUCIÓN.\nGESTIONAR E IMPLEMENTAR PROGRAMAS DE COLABORACIÓN ENTRE LA POBLACIÓN, LA POLICÍA NACIONAL, SUBPREFECTO DISTRITAL Y EL MUNICIPIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139396,
            "txPgProblema": "1.INFORMALIDAD DE LOS SECTORES ECONÓMICOS VULNERABLES. \n2.FALTA DE DINAMISMO EN LA ECONOMÍA DE LAS MYPES Y PYMES.",
            "txPgObjetivo": "INTEGRACIÓN DE LOS SECTORES INFORMALES AL PLAN DE DESARROLLO DEL DISTRITO.\nDIRIGIR PROGRAMAS DE DESARROLLO AL SECTOR DE LAS MYPES Y PYMES.",
            "txPgIndicador": "INCREMENTO DEL DESEMPLEO EN LA ZONA DEL DISTRITO.\nINCREMENTO DE PORCENTAJE DE MYPES Y PYMES.",
            "txPgMeta": "PROGRAMAS LOCALES QUE PERMITAN FLEXIBILIZAR LA OPERACIÓN DE ACTIVIDADES PRODUCTIVAS EN LA ZONA.\nPROGRAMAS DE APOYO PARA LOS SECTORES DE MYPES Y PYMES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139406,
            "txPgProblema": "1.INSUFICIENCIA DEL SERVICIO DE LIMPIEZA PÚBLICA.\n2. DREN 4000",
            "txPgObjetivo": "REORGANIZACIÓN Y OPTIMIZACIÓN DEL SERVICIO DE LIMPIEZA Y ÁREAS DE RECOLECCIÓN DE RESIDUOS.\nGESTIONAR ANTE DIGESA, QUE LOS RESIDUOS CONTAMINANTES DE LAS PLANTAS DE ALCOHOL, DE LA CIUDAD DE CHICLAYO, SEAN TRATADOS CON EL USO DE CLORO PARA DESINFECTAR AGUAS RESIDUALES.",
            "txPgIndicador": "USUARIOS QUE TIENEN LA NECESIDAD DEL CORRECTO FUNCIONAMIENTO DEL SERVICIO\nMALESTAR DE LA POBLACIÓN POR LA CONTAMINACIÓN DEL DREN 4000. INCUMPLIMIENTO DE MEDIDAS DE SALUBRIDAD POR PARTE DE LAS FÁBRICAS DE ALCOHOL.",
            "txPgMeta": "MEJORAR EL SERVICIO DE LIMPIEZA. ACONDICIONAR DE MANERA ADECUADA EL DESTINO FINAL DE LOS RESIDUOS RECOLECTADOS.\nTENER UN RESULTADO ÓPTIMO DE MÍNIMA CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139414,
            "txPgProblema": "1.AUTORIDAD LOCAL NO ATIENDE LAS DEMANDAS SOCIALES.\n2.FALTA DE SENTIDO DE INNOVACIÓN Y ACTUALIZACIÓN.",
            "txPgObjetivo": "PROMOVER COMUNICACIÓN CONSTANTE ENTRE LA AUTORIDAD EDIL Y LOS USUARIOS.\nPROMOVER LA RENOVACIÓN DE LOS EQUIPOS NECESARIOS PARA LA ATENCIÓN DE LOS USUARIOS Y LA CAPACITACIÓN CONSTANTE DE LOS TRABAJADORES SOBRE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "USUARIOS NO CONOCEN LOS PROYECTOS NI LAS GESTIONES REALIZADAS POR LAS AUTORIDADES EDILES\nINSATISFACCIÓN DE LOS USUARIOS RESPECTO A LA ATENCIÓN AL USUARIO.",
            "txPgMeta": "GESTIONAR EL MEJORAMIENTO DE LA PLATAFORMA DIGITAL CON EL OBJETIVO DE DAR A CONOCER LAS GESTIONES, PROYECTOS Y LOGROS ALCANZADOS POR LA GESTIÓN EDIL.\nGESTIONAR LA RENOVACIÓN DE EQUIPOS Y CURSOS DE ACTUALIZACIÓN CONSTANTE A LOS TRABAJADORES EDILES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}