{
    "datoGeneral": {
        "idPlanGobierno": 26495,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/15c92b68-6232-4a44-bc87-8e4aa62a48f0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7f3b08fb-094e-4b7b-afa7-b0d8c90407f7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140554,
            "txPgProblema": "SALUD: \nBAJOS NIVELES DE ATENCIÓN EN SALUD A PRIMER NIVEL.\nDESORGANIZACIÓN DE LAS BASES SOCIALES.",
            "txPgObjetivo": "1: CONTRIBUIR AL PLENO EJERCICIO DE LOS DERECHOS FUNDAMENTALES DE LA POBLACIÓN \n\n2: BRINDAR SERVICIOS BÁSICOS DE CALIDAD QUE MEJOREN LAS CONDICIONES DE VIDA DE LA POBLACIÓN\n\n3. AFIRMAR LA GOBERNABILIDAD, CON UNA GESTIÓN INSTITUCIONAL EFICIENTE QUE BENEFICIE A LA POBLACIÓN",
            "txPgIndicador": "70 POR CIENTO DE ADOLESCENTES ALGUNA VEZ EMBARAZADAS.\n\n60 POR CIENTO DE DESNUTRICIÓN CRÓNICA DE NIÑOS Y NIÑAS\nMENORES DE 5 AÑOS.\n\n40 POR CIENTO DE NIÑOS Y NIÑAS DE 6 A 59 MESES DE EDAD\nCON ANEMIA TOTAL.\n\n10 POR CIENTO DE MORTANDAD INFANTIL (POR 1 000 NACIDOS VIVOS)\n\n3 POR CIENTO DE MORTALIDAD MATERNA (POR 100 000 NACIDOS\nVIVOS)\n\n40 POR CIENTO TASA DE DENGUE CLÁSICO (POR 100 000 NACIDOS VIVOS)\n\n30 POR CIENTO DE MALARIA (POR 100 000 NACIDOS VIVOS)\n\n20 POR CIENTO DE PORTADORES DE VIH (POR 100 000 NACIDOS VIVOS)",
            "txPgMeta": "-\tMEJORAMIENTO Y AMPLIACIÓN DEL ESTABLECIMIENTO DE SALUD.\n-\tSE REALIZARÁ CAMPAÑAS DE SALUD  CON MÉDICOS DE VARIAS ESPECIALIDADES Y SE FORTALECERÁ LA GESTIÓN DE MANERA CONTINUA.\n-\tSE PROMOVERÁ SALUD BUCAL Y OFTALMOLOGÍA.\n-\tSE IMPLEMENTARÁ LOS BOTIQUINES COMUNALES Y CAPACITACIÓN EN EL MANEJO DE EMERGENCIAS.\n-\tIMPLEMENTACIÓN DE TELEMEDICINA EN LOS CENTROS DE SALUD.\n-\tCOORDINACIÓN Y GESTIÓN PARA REDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA ANTE LA DIRESA\nPARA EDUCIR Y PREVENIR ENFERMEDADES TROPICALES, DENGUE MALARIA, ETC.\n-\tGESTIONAR LA ARTICULACIÓN DE LAS INSTITUCIONES DEL RENIEC CON SIS PARA QUE TODO NIÑO NACIDO TENGA ATENCIÓN MEDICA DE CALIDAD CON PARTIDA DE NACIMIENTO..\n\n\n-\tEDUCAR Y PROMOVER PARA PARTICIPAR EN LOS PROYECTOS PARTICIPATIVOS.\n\n-\tCAPACITACIONES Y SENSIBILIZACIÓN DE LOS PROYECTOS PRIORIZADOS.\n\n-\tRECOMPONER, RECONOCER A LAS JUNTAS VECINALES, LOS CLUBES DE MADRES, VASO DE LECHE Y OTRAS ORGANIZACIONES VECINALES CAPACES DE IMPULSAR EL DESARROLLO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140895,
            "txPgProblema": "EDUCACIÓN: BAJOS NIVELES DE SERVICIOS EDUCATIVOS.\n\nDEPORTE Y LA CULTURA: CARENCIA DE ESPACIOS RECREATIVOS Y CULTURALES.",
            "txPgObjetivo": "1: CONTRIBUIR AL PLENO EJERCICIO DE LOS DERECHOS FUNDAMENTALES DE LA POBLACIÓN \n\n2: BRINDAR SERVICIOS BÁSICOS DE CALIDAD QUE MEJOREN LAS CONDICIONES DE VIDA DE LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE MUJERES DE 6 AÑOS A MÁS SIN EDUCACIÓN.\n\nPORCENTAJE DE MUJERES DE 15 Y 45 AÑOS CON PRIMARIA COMPLETA.\n\nPORCENTAJE DE POBLACIÓN DISCAPACITADA CON ESTUDIOS SECUNDARIOS.\n\nTASA NETA DE MATRÍCULA EN EDUCACIÓN INICIAL.\n\nPORCENTAJE DE NIÑOS Y NIÑAS DEL SEGUNDO GRADO DE PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA.\n\nPORCENTAJE DE NIÑOS Y NIÑAS DEL SEGUNDO GRADO DE PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN MATEMÁTICA.",
            "txPgMeta": "-\tMEJORAMIENTO Y AMPLIACIÓN DEL CENTRO TECNOLÓGICO.\nMEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA.\n-\t GESTIONAR Y FORTALECER LOS CONVENIOS CON LAS UNIVERSIDADES PARA EL INGRESO DIRECTO DE LOS ALUMNOS DESTACADOS.\n-\tCAPACITACIONES A LOS PADRES DE FAMILIA, ALUMNOS Y PROFESORES EN NIVEL.\nCULTURAL. \n-\tRESCATAR LOS VALORES PARA UNA BUENA EDUCACIÓN.\n-\tIMPLEMENTACIÓN DE MOVILIDAD ESCOLAR (PEQUE BUS).\n-\tIMPLEMENTAR CONECTIVIDAD PARA CAPACITACIÓN ONLINE DE JÓVENES PARA ESTUDIOS SUPERIORES (INTERNET).\n-\tCONSTRUIR LOSAS DEPORTIVAS MÚLTIPLES EN LA CAPITAL DEL DISTRITO.\n-\tFOMENTAR EL DEPORTE EN SUS DIFERENTES DISCIPLINAS A TRAVÉS DE CAMPEONATOS Y EL IPD.\n-\tREVALORAR Y FORTALECER LA IDENTIDAD Y COSTUMBRES.\n-\tCONSTRUCCIÓN DE LA CASA DE LA CULTURA.\n-\tCREACIÓN DE UNA BIBLIOTECA CULTURAL CON APERTURA TODO EL AÑO PARA LOS POBLADORES.\n-\tCREACIÓN DE PARQUES RECREACIONALES PARA INFANTES.\n-\tCAPACITACIONES Y TALLERES MENSUALES SOBRE EDUCACIÓN, NUTRICIÓN, RECREACIÓN Y PROMOCIÓN DE LA CULTURA PARA LA NIÑEZ, JUVENTUD, MADRES, GESTANTES, ANCIANOS Y PERSONAS CON DISCAPACIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141019,
            "txPgProblema": "VIVIENDA, INFRAESTRUCTURA Y COMUNICACIONES\n-INADECUADO SERVICIO DE TRANSITABILIDAD URBANA Y RURAL.\n-INADECUADAS CONDICIONES DE HABITABILIDAD DE LOS POBLADORES (MEJORAMIENTO DE LAS VIVIENDAS)\n-DEFICIENTE COBERTURA ELÉCTRICA EN EL DISTRITO.\n-DEFICIENTE SERVICIO DE TELEFONÍA Y DATOS MÓVILES\nINFRAESTRUCTURA SANITARIA: DEFICIENTE SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE Y DE EXCRETAS",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA PARA LA COMPETITIVIDAD PROVINCIAL",
            "txPgIndicador": "- VÍAS ASFALTADAS (KM).\n\n- PORCENTAJE DE HOGARES CON SERVICIOS DE INTERNET.\n - PORCENTAJE DE HOGARES QUE ACCEDEN A RED PÚBLICA DE AGUA.\n\n- PORCENTAJE DE HOGARES QUE ACCEDEN A RED PÚBLICA DESAGÜE.\n\n- PORCENTAJE DE HOGARES QUE ACCEDEN A RED\n                                                                                                                                                                                                                                                                PÚBLICA DE ALUMBRADO ELÉCTRICO.",
            "txPgMeta": "-ADQUISICIÓN DE UN NUEVO PULL DE MAQUINARIAS (TRACTOR ORUGA, RODILLO 10 TM, CARGADOR FRONTAL, MINI CARGADOR, MÁQUINA DE PERFORACIÓN), ASÍ COMO EL MANTENIMIENTO PERIÓDICO DE LAS VÍAS Y PUENTES.\n-CONSTRUCCIÓN DE CARRETERA BELLAVISTA CAYARU A CUSHILLOCOCHA, CABALLOCOCHA A CHIMBOTE, CABALLOCOCHA A SANTA TERESA.\n-GESTIONAR CON LAS EMPRESAS DE TELEFONÍA MÓVIL EL SERVICIO DE TELEFONÍA Y DATOS MÓVILES.\n-ELECTRIFICACIÓN DE LAS COMUNIDADES.\n-MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA ELÉCTRICO DE LA CAPITAL DE LA PROVINCIA Y SUS LOCALIDADES.\n- MEJORAR EL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE Y DESAGÜE DE LA CAPITAL DE LA PROVINCIA, POZOS ARTESIANOS EN COMUNIDADES CON RED DE DISTRIBUCIÓN.\n-CONSTRUIR BAÑOS PÚBLICOS MÚLTIPLES.\n-CONSTRUIR POZOS SÉPTICOS.\n-PROMOVER EL RECICLAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141850,
            "txPgProblema": "DIVERSIDAD PRODUCTIVA, FORESTAL, AGROPECUARIA E INDUSTRIAL\n\nAGRICULTURA: BAJOS NIVELES DE PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS\n\nFORESTAL:\nLATENTE DEFORESTACIÓN \n\nPECUARIO: \nBRECHA ALIMENTICIA\n \nINDUSTRIAL:\nDEFICIENTE TRANSFORMACIÓN PRODUCTIVA\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTURISMO:\nINADECUADA OFERTA TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": ":  “DESARROLLAR UNA ECONOMÍA\nDIVERSIFICADA, COMPETITIVA Y\nGENERADORA DE EMPLEO",
            "txPgIndicador": "VALOR AGREGADO BRUTO TOTAL\n\nVALOR AGREGADO BRUTO AGRICULTURA.\n\nVALOR AGREGADO BRUTO MANUFACTURA.\n\nVALOR AGREGADO BRUTO COMERCIO. \n\nVALOR AGREGADO BRUTO RESTAURANTES Y HOTELES.\n\nPORCENTAJE PEA DESEMPLEADA. \n\nNÚMERO DE ARRIBOS CIUDADANOS NACIONALES Y\nEXTRANJEROS A ESTABLECIMIENTOS DE HOSPEDAJE",
            "txPgMeta": "-\tELABORAR Y PROMOVER LOS PROYECTOS PRODUCTIVOS FAMILIARES Y COMUNALES PARA EL CONSUMO LOCAL EN TODAS LAS COMUNIDADES, FACILITANDO EL LOGRO DE MERCADOS DENTRO Y FUERA DEL DISTRITO.\n•ELABORAR PROGRAMAS DE PROMOCIÓN TURÍSTICA QUE INVOLUCREN A TODAS LAS ORGANIZACIONES PERTINENTES DEL ESTADO Y A LA EMPRESA PRIVADA.\n.REFORESTACIÓN DE ARBOLES MADERABLES Y MEDICINALES CAPACITANDO AL POBLADOR PARA SU MEJOR MANEJO EN PRODUCCIÓN Y TRANSFORMACIÓN.\n•PROMOVER LA ACTIVIDAD PISCÍCOLA BUSCANDO LA TECNOLOGÍA APROPIADA Y EL FINANCIAMIENTO DE LA ACTIVIDAD EN FORMA COMUNAL.\n\n•SE GESTIONAR CONVENIOS O CONTRATOS CON EMBARCACIONES CON EL GOBIERNO PROVINCIAL QUE AYUDE AL TRANSPORTE HASTA LLEGAR A LA CAPITAL DEL DISTRITO RAMÓN CASTILLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141868,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO PROVINCIAL: APROVECHAR SOSTENIBLEMENTE LOS\nRECURSOS NATURALES Y MEJORAR LA GESTIÓN DE RIESGO DE DESASTRES",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIOS.\n\nSUPERFICIE DEFORESTADA (HA).\n\nSUPERFICIE DE BOSQUE CONSERVADA\n(HA).\n\nNÚMERO DE CABECERAS DE CUENCA\nBAJO ALGUNA MODALIDAD DE\nCONSERVACIÓN.\n\nNÚMERO DE VIVIENDAS AFECTADAS POR\nINUNDACIONES.",
            "txPgMeta": "-\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE UN RELLENO SANITARIO Y CAPACITACIÓN PARA GESTIÓN DE RESIDUOS SÓLIDOS.\n-\tADQUISICIÓN DE MAQUINARIA PESADA, MOTO FURGON Y VEHÍCULOS MENORES.\n-\tSENSIBILIZACIÓN A LA POBLACIÓN EN LA SEGREGACIÓN DE LOS RESIDUOS.\n-\tELABORAR E IMPLEMENTAR PROYECTOS DE LIMPIEZA PÚBLICA PARA BRINDAR A LA POBLACIÓN UN SERVICIO ÓPTIMO.\n-\tESTABLECER UN BOTIQUÍN MUNICIPAL PARA LOS NIÑOS, JÓVENES Y ADULTOS PARA UN MEJOR CUIDADO EN LA SALUD.\n-\tIMPLEMENTAR PROYECTOS DE RECUPERACIÓN DE LAS ÁREAS VERDES EN SU TOTALIDAD.\n-\tELABORAR PROYECTOS DE CONSERVACIÓN Y MANEJO DE LOS BOSQUES COMUNALES EN COORDINACIÓN CON LAS DIFERENTES INSTITUCIONES COMPETENTES Y LAS COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141989,
            "txPgProblema": "MUNICIPALIDAD.\n\nINSEGURIDAD CIUDADANA.\n\nINADECUADA GESTIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO PROVINCIAL 1: CONTRIBUIR AL PLENO\nEJERCICIO DE LOS DERECHOS\nFUNDAMENTALES DE LA\nPOBLACIÓN ( PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO PROVINCIAL 2: BRINDAR SERVICIOS BÁSICOS DE\nCALIDAD QUE MEJOREN LAS\nCONDICIONES DE VIDA DE LA\nPOBLACIÓN ( PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO PROVINCIAL 3: AFIRMAR LA GOBERNABILIDAD,\nCON UNA GESTIÓN INSTITUCIONAL\nEFICIENTE QUE BENEFICIE A LA\nPOBLACIÓN",
            "txPgIndicador": "NÚMERO DE DENUNCIAS REGISTRADAS POR LA POLICÍA NACIONAL \n\nPORCENTAJE DE MUJERES VÍCTIMAS DE LA VIOLENCIA FÍSICA Y SEXUAL\n\nPORCENTAJE DE COMUNIDADES NATIVAS TITULADAS\n\nPORCENTAJE DE POBLACIÓN EN SITUACIÓN DE POBREZA.\n\nPORCENTAJE PERCEPCIÓN PÚBLICA DE LA\nCORRUPCIÓN\n\nPROMEDIO CONFLICTOS SOCIALES ACTIVOS Y\nLATENTES\n\nTASA DE DELITOS REGISTRADOS (POR 10 000 HABITANTES)",
            "txPgMeta": "-\tAPOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES.\n-\tAPOYO AL ADULTO MAYOR Y MADRES CON LA CONSTRUCCIÓN DE UNA CASA HOGAR MUNICIPAL.\n-\tIMPLEMENTACIÓN DE TECNOLOGÍA: CAJERO BANCARIO E INTERNET.\n-\tSE CAPACITARÁN A LOS JÓVENES PARA PREVENIR LA INSEGURIDAD, MEJORAR Y EQUIPAR A LA POLICÍA MUNICIPAL.\n-\tIMPLEMENTACIÓN DEL COMITÉ DE SEGURIDAD CIUDADANA. \n-\tGESTIONAR LAS ACCIONES CONJUNTAS CON LA COMISARIA PARA ERRADICAR LA DELINCUENCIA. \n-\tNUESTROS SERVICIOS SERÁN EFICIENTES Y EFICACES.\n-\tDESARROLLAR PROGRAMAS DE CAPACITACIÓN Y MOTIVACIÓN DEL PERSONAL MUNICIPAL.\n-\tIMPLEMENTACIÓN DE CASETAS DE SEGURIDAD CIUDADANA.\n-\tCAPACITACIÓN Y EQUIPAMIENTO DEL PERSONAL DE SEGURIDAD CIUDADANA.\n-\tELABORAR E IMPLEMENTAR PROYECTOS DE LIMPIEZA PÚBLICA PARA BRINDAR A LA POBLACIÓN UN SERVICIO ÓPTIMO.\n-\tESTABLECER UN BOTIQUÍN MUNICIPAL PARA LOS NIÑOS, JÓVENES Y ADULTOS PARA UN MEJOR CUIDADO EN LA SALUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}