{
    "datoGeneral": {
        "idPlanGobierno": 20038,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e4186d30-4f23-4120-9861-d97dcaf6479d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/527d4f1e-e4aa-469f-8550-762aead8cdac.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135062,
            "txPgProblema": "1.\tMODERADOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL DE LOS NIÑOS ENTRE 0 A 36 MESES DE EDAD DE DISTRITO DE SANTA CATALINA DE MOSSA.",
            "txPgObjetivo": "ERRADICAR LA DESNUTRICIÓN CRÓNICA INFANTIL, QUE AFECTA A LOS NIÑOS ENTRE 0 A 36 MESES DE EDAD DEL DISTRITO DE SANTA CATALINA DE MOSSA",
            "txPgIndicador": "17% DE DESNUTRICIÓN CRÓNICA INFANTIL A MAYO DEL 2022",
            "txPgMeta": "10% DE DESNUTRICIÓN EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135093,
            "txPgProblema": "2.\tELEVADOS NIVELES DE POBREZA EN EL DISTRITO DE SANTA CATALINA DE MOSSA QUE OSCILAN ALREDEDOR DEL 45%",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE POBREZA QUE AFECTA A LA POBLACIÓN DEL DISTRITO DE SANTA CATALINA DE MOSSA",
            "txPgIndicador": "45% DE POBREZA AL 2021",
            "txPgMeta": "36% DE POBREZA EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135111,
            "txPgProblema": ". LIMITADOS NIVELES DE ACCESO AL SERVICIO BÁSICO DE AGUA POTABLE, ALCANTARILLADO Y UBS EN EL DISTRITO DE SANTA CATALINA DE MOSSA",
            "txPgObjetivo": "CERRAR LAS BRECHAS EN CUANTO AL SANEAMIENTO BÁSICO EN NUESTRO DISTRITO CON ADECUADOS NIVELES DE ACCESO AL SERVICIO DE AGUA POTABLE, ALCANTARILLADO Y UBS EN EL DISTRITO DE SANTA CATALINA DE MOSSA",
            "txPgIndicador": "85% DE LA POBLACIÓN NO CONSUME AGUA POTABLE TRATADA, SOLO AGUA ENTUBADA. 60% DE LA POBLACIÓN TIENE ACCESO AL SISTEMA DE ALCANTARILLADO Y 30% TIENE ACCESO AL SISTEMA DE UNIDADES BÁSICAS DE SANEAMIENTO DE LAS CUALES 20% ESTÁN EN MAL ESTADO.",
            "txPgMeta": "60% DE LA POBLACIÓN CUENTAS CON SERVICIOS BASICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135134,
            "txPgProblema": "1.\tLIMITADO APROVECHAMIENTO DEL AGUA PARA USO AGROPECUARIO Y NULO FORTALECIMIENTO DE CAPACIDADES DE LA POBLACIÓN DEL DISTRITO DE SANTA CATALINA DE MOSSA.",
            "txPgObjetivo": "ADECUADO APROVECHAMIENTO DEL AGUA PARA USO AGROPECUARIO Y FORTALECIMIENTO DE CAPACIDADES A LOS AGRICULTORES Y GANADEROS DE NUESTRO DISTRITO DE SANTA CATALINA DE MOSSA",
            "txPgIndicador": "90% DE LA INFRAESTRUCTURA DE RIEGO DE NUESTRO DISTRITO DE SANTA CATALINA DE MOSSA PRESENTA INADECUADOS NIVELES DE SERVICIO PARA EL BUEN APROVECHAMIENTO DEL AGUA PARA USO AGRÍCOLA.",
            "txPgMeta": "70% DE LA INFRAESTRUCTURA AGRICOLA MEJORADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135158,
            "txPgProblema": "2.\tLIMITADO APROVECHAMIENTO DEL POTENCIAL TURÍSTICO EN EL DISTRITO DE SANTA CATALINA DE MOSSA",
            "txPgObjetivo": "GENERAR CONDICIONES ADECUADAS PARA GARANTIZAR EL APROVECHAMIENTO DEL POTENCIAL TURÍSTICO EN NUESTRO DISTRITO DE SANTA CATALINA DE MOSSA",
            "txPgIndicador": "100% DEL POTENCIAL TURÍSTICO DE NUESTRO DISTRITO DE SANTA CATALINA DE MOSSA NO RECIBE LAS CONDICIONES ADECUADAS PARA SU EXPLOTACIÓN.",
            "txPgMeta": "20% DE LAS VIAS CARROZABLES EN BUEN ESTADO Y OPERATIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135587,
            "txPgProblema": "LIMITADA FORMALIZACION DE LAS ORGANIZACIONES PRODUCTIVAS EN EL DISTRITO DE STA CATALINA  DE MOSSA",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD ORGANIZATIVA DE LAS DIVERSAS FORMAS DEL TEJIDO SOCIAL PRODUCTIVO  EN EL DISTRITO.",
            "txPgIndicador": "15 ORGANIZACIONES PRODUCTIVAS",
            "txPgMeta": "3% DEL PRESUPUESTO DE INVERSIÓN PARA CONTRAPARTIDAS Y FONDOS CONCURSABLES  PARA LAS ORGANIZACIONES PRODUCTIVAS EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135226,
            "txPgProblema": "INADECUADO SISTEMA DE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SANTA CATALINA DE MOSSA.",
            "txPgObjetivo": "DOTAR DE ESPACIOS ADECUADOS PARA EL TRATAMIENTO Y SEGREGACIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SANTA CATALINA DE MOSSA.",
            "txPgIndicador": "100% DE LA POBLACIÓN DEL DISTRITO DE SANTA CATALINA DE MOSSA NO CUENTA CON ESPACIOS ADECUADOS Y ACONDICIONADOS PARA EL TRATAMIENTO, SEGREGACIÓN Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "40% DE LA POBLACIÓN SE BENEFICIA DEL ACCESO A LOS ESPACIOS ADECUADOS PARA LA SEGREGACIÓN DE LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135277,
            "txPgProblema": "LIMITADO SISTEMA DE PROTECCIÓN DE LOS MANANTIALES Y MICROCUENCAS DONDE AFLORA EL AGUA PARA USO  DEL DISTRITO DE SANTA CATALINA DE MOSSA",
            "txPgObjetivo": "ADECUADO APROVECHAMIENTO DEL AGUA PARA USO AGROPECUARIO Y CONSUMO HUMANO EN NUESTRO DISTRITO DE SANTA CATALINA DE MOSSA",
            "txPgIndicador": "100% DE LOS MANANTIALES Y MICROCUENCAS DEL DISTRITO NO CUENTAN CON SISTEMA DE PROTECCIÓN Y REFORESTACIÓN PARA GARANTIZAR EL USO ADECUADO DEL AGUA Y SOBRE TODO LA CANTIDAD DE AGUA QUE DEBE VERTER PARA SU BUEN APROVECHAMIENTO",
            "txPgMeta": "40% DE LOS PRODUCTORES AGRARIOS SE BENEFICIAN DE LOS PROGRAMAS DE PROTECCIÓN Y REFORESTACION EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135360,
            "txPgProblema": "ELEVADOS NIVELES DE RIESGO Y VULNERABILIDAD POR DESASTRES NATURALES DE LA POBLACIÓN DEL DISTRITO DE SANTA CATALINA DE MOSSA",
            "txPgObjetivo": "BAJOS NIVELES DE RIESGO Y VULNERABILIDAD POR DESASTRES NATURALES DE LA POBLACIÓN DEL DISTRITO DE SANTA CATALINA DE MOSSA",
            "txPgIndicador": "40% DE FAMILIAS DEL DISTRITO EN ZONAS DE PELIGRO",
            "txPgMeta": "25% DE LA POBLACION DEL DISTRITO DISMINUYE EL RIESGO DE VULNERABILIDADES FRENTE A LOS DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135381,
            "txPgProblema": "MEDIANO  NIVEL DE EJECUCIÓN PRESUPUESTAL DEMOSTRADO EN POCA CAPACIDAD DE GASTO INSTITUCIONAL EN EL DISTRITO DE SANTA CATALINA DE MOSSA.",
            "txPgObjetivo": "ELEVAR LOS NIVELES DE EJECUCIÓN PRESUPUESTAL LO QUE CONLLEVA A TENER UNA MEJOR CAPACIDAD DE GASTO EN EL DISTRITO DE SANTA CATALINA DE MOSSA.",
            "txPgIndicador": "80% PROMEDIO DE EJECUCIÓN DE GASTO ANUAL EN LOS ÚLTIMOS 3 AÑOS",
            "txPgMeta": "100% DE EJECUCUIÓN PRESUPUESTAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135416,
            "txPgProblema": ". BAJO NIVEL DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO DE SANTA CATALINA DE MOSSA",
            "txPgObjetivo": "ELEVAR LOS NIVELES DE PARTICIPACIÓN CIUDADANA EN LAS DIFERENTES ACCIONES QUE EJECUTA LA MUNICIPALIDAD DISTRITAL DE SANTA CATALINA DE MOSSA.",
            "txPgIndicador": "SOLO APROXIMADAMENTE EL 20% DE LA POBLACIÓN DEL DISTRITO DE SANTA CATALINA DE MOSSA EJERCE SU PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "100% DE LA POBLACIÓN PARTCIPA DE LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135512,
            "txPgProblema": ". BAJO PORCENTAJE DE PROPIEDADES QUE CUENTAN CON SANEAMIENTO FÍSICO LEGAL EN EL DISTRITO DE SANTA CATALINA DE MOSSA",
            "txPgObjetivo": "GARANTIZAR QUE EL TODOS LOS PREDIOS Y VIVIENDAS DE LOS CIUDADANOS DEL DISTRITO DE SANTA CATALINA DE MOSSA CUENTEN CON SANEAMIENTO FÍSICO LEGAL.",
            "txPgIndicador": "10% DE FAMILIAS EN EL DISTRITO CUENTAN CON SUS PROPIEDADES SANEADAS",
            "txPgMeta": "100% DE LAS VIVIENDAS CUENTAN CON SANEAMIENTO FISICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}