{
    "datoGeneral": {
        "idPlanGobierno": 25846,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2809,
        "txOrganizacionPolitica": "ALIANZA LIBERTAD MADREDIOSENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/beb666f2-6f50-4438-b5ff-42b47a6ee755.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b56a516f-5c72-4d8d-86eb-e14fcf4d3e13.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229560,
            "txPgProblema": "DESATENCIÓN DEL PROBLEMA DE ANEMIA Y DESNUTRICIÓN",
            "txPgObjetivo": "APOYO EN EL MEJORAMIENTO DE LA ATENCIÓN DE SALUD, PRIVILEGIANDO LA LUCHA CONTRA LA DESNUTRICIÓN Y LA ANEMIA.",
            "txPgIndicador": "ALTOS NIVELES DE ANEMIA Y DESNUTRICIÓN",
            "txPgMeta": "DISMINUIR LOS NIVELES DE ANEMIA Y DESNUTRICIÓN\nMEJORAR LA ATENCIÓN DE LA SALUD EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229591,
            "txPgProblema": "FALTA DE ATENCIÓN DE SERVCIOS BÁSICOS (AGUA, DESAGÜE, LUZ)",
            "txPgObjetivo": "ESTABLECIMIENTO DE SISTEMAS DE AGUA, DESAGUE Y LUZ EN LA MAYOR CANTIDAD DE CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "ATENCIÓN DE SERVICIOS POR DEBAJO DEL 30% DE LA POBLACIÓN",
            "txPgMeta": "GENERAR JUNTAS ADMINISTRADORAS DE AGUA Y SANEAMIENTO (JAAS)\nSUPERAR EL 50% DE ATENCIÓN DE SERVICIOS BÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229598,
            "txPgProblema": "FALTA DE CONECTIVIDAD TERRESTRE ENTRE PUEBLOS DEL DISTRITO",
            "txPgObjetivo": "GENERACIÓN DE UNA RED VIAL TERRESTRE QUE PERMITA LA INTERCONEXIÓN DE LOS PUEBLOS DEL DISTRITO CON LAS CIUDADES MAYORES CERCANAS.",
            "txPgIndicador": "FALTA DE CARRETERAS",
            "txPgMeta": "CONECTAR A TRAVÉS DE UNA CARRETERA TRANSITABLE BOCA MANU CON SALVACIÓN\nCONECTAR  A TRAVÉS DE UNA CARRETERA TRANSITABLE BOCA MANU CON BOCA COLORADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229605,
            "txPgProblema": "FALTA DE APOYO A LAS ACTIVIDADES AGROPECUARIAS DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "SECTOR AGROPECUARIO NO SUSTENTA REQUERIMIENTOS LOCALES",
            "txPgMeta": "SEGURIDAD ALIMENTARIA DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229620,
            "txPgProblema": "A PESAR DEL POTENCIAL NATURAL Y CULTURAL, EL TURISMO AÚN NO GENERA INGRESOS SIGNIFICATIVOS EN EL DISTRITO",
            "txPgObjetivo": "IMPULSAR LA ACTIVIDAD TURISTICA APROVECHANDO LAS POTENCIALIDADES NATURALES Y CULTURALES DEL DISTRITO",
            "txPgIndicador": "NO LLEGAN VISITANTES A LAS COMUNIDADES DEL DISTRITO",
            "txPgMeta": "POSICIONAR A FITZCARRALD COMO UN REFERENTE DE ECOTURISMO Y TURISMO EN COMUNIDADES NATIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229641,
            "txPgProblema": "ABANDONO DE ACTIVIDADES ECOAMIGABLES QUE DEBERÍAN GENERAR INGRESOS",
            "txPgObjetivo": "REVALORAR EL POTENCIAL NATURAL Y CULTURAL (CC.NN) DEL DISTRITO..",
            "txPgIndicador": "NADA DE PROMOCIÓN DE LAS BONDADES NATURALES AMBIENTALES DEL DISTRITIO",
            "txPgMeta": "IMPLEMENTAR Y MEJORAR LA INFRAESTRUCTURA TURÍSTICA PARA ELABORAR LOS PRODUCTOS TURÍSTICOS ESTRUCTURADOS EN UNA OFERTA VIABLE Y SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229648,
            "txPgProblema": "NINGÚN TIPO DE GESTIÓN DE SERVICOS AMBIENTALES",
            "txPgObjetivo": "DESARROLLAR UN PLAN DISTRITAL DE GESTIÓN DE SERVICIOS AMBIENTALES, CON LA FINALIDAD DE GENERAR INGRESOS POR LOS SERVICIOS ECOSISTÉMICOS.",
            "txPgIndicador": "CERO APROVECHAMIENTO DE SERVICIOS AMBIENTALES",
            "txPgMeta": "CONTAR CON INGRESOS PROVENIENTES DE SERVICIOS AMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229660,
            "txPgProblema": "FALTA DE CONECTIVIDAD DIGITAL DE LA MUNICIALIDAD",
            "txPgObjetivo": "DOTAR A LA MUNICIPALIDAD DE INTERNET PERMANENTE Y DE BUENA BANDA PARA ASEGURAR LA INTERCONEXION MUNICIPAL CON LAS INSTITUCIONES Y ORGANISMOS DONDE SE GESTIONES PREUSPUESTO Y EJECUCIÓN DE PROYECTOS.",
            "txPgIndicador": "SERVICIO DE INTERNET DEFICIENTE",
            "txPgMeta": "CONTAR, EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD, CON INTERNET DE BANDA ANCHA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229671,
            "txPgProblema": "FALTA DE ATENCIÓN DEL ALCALDE A LOS REQUERIMIENTOS CUIDADANOS",
            "txPgObjetivo": "ATENCIÓN PERSONAL DEL ALCALDE PARA INTERIORIZAR SOLICITUDES SOBRE NECESIDADES DE LA POBLACIÓN",
            "txPgIndicador": "NO EXISTE ACTIVIDAD DE ATENCIÓN PERMANENTE",
            "txPgMeta": "ESTABLECER EL DÍA DE ESCUCHA AL PUEBLO, QUE SE REALIZARÁ SEMANALMENTE PARA PODER RECIBIR DENUNCIAS, PEDIDOS Y PROPUESTAS QUE PERMITAN UNA CORRECTA CONDUCCIÓN DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229693,
            "txPgProblema": "LA CIUDADANÍA DESCONOCE ACTIVIDAD MUNICIPAL",
            "txPgObjetivo": "MANTENER A LA CIUDANDANÍA INFORMADA DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "MALESTAR CIUDADANO POR APARENTE GESTIÓN EN LA SOMBRAS",
            "txPgMeta": "LA RENDICIÓN DE CUENTAS SE LLEVARÁ A CABO MEDIANTE LA ELABORACIÓN DE UNA REVISTA MENSUAL EN LA QUE SE INFORMARÁ A LA CIUDADANÍA SOBRE LA GESTIÓN MES A MES, DETALLANDO LAS METAS ESTABLECIDAS PARA ESE MES Y EL NIVEL DE CUMPLIMIENTO ÁREA POR ÁREA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}