{
    "datoGeneral": {
        "idPlanGobierno": 24049,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd25d7bb-2c29-4c2f-b755-42392981c54d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a91e82e4-a677-4e7e-af86-dcb6a650ea09.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137704,
            "txPgProblema": "ALTOS NIVELES DE CORRUPCIÓN",
            "txPgObjetivo": "CREAREMOS UNA CENTRAL DE  LUCHA CONTRA LA CORRUPCIÓN  (CCC).\nRECUPERAREMOS EL PRINCIPIO  DE AUTORIDAD Y LA CONFIANZA  EN NUESTRAS INSTITUCIONES. ESTA CENTRAL SE ENCARGARÁ DE  LA VERIFICACIÓN DE LA  INFORMACIÓN PATRIMONIAL  DECLARADA POR LOS  FUNCIONARIOS PÚBLICOS.",
            "txPgIndicador": "PÉRDIDA DE CONFIANZA  DE LOS CIUDADANOS A  LOS GOBERNANTES.",
            "txPgMeta": "REDUCIR SUSTANTIVAMENTE LOS  ÍNDICES DE CORRUPCIÓN. \nRECUPER LA CONFIANZA DE LA POBLACIÓN PARA  LA GESTACIÓN DE OBRAS  TRASCENDENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137771,
            "txPgProblema": "ALTOS NIVELES DE DELINCUENCIA Y PROLIFERACIÓN DEL PANDILLAJE CON ALTA  PROLIFERACIÓN DE MICRO COMERCIALIZACIÓN DE  DROGAS",
            "txPgObjetivo": "UNIDADES  ITINERANTES DE PACIFICACIÓN  CIUDADANA, INTELIGENCIA Y  AGENTES ENCUBIERTOS, INTEGRADAS POR TODAS LAS  INSTITUCIONES DEL SISTEMA DE  SEGURIDAD CIUDADANA .\nCORTAREMOS TODOS LOS VÍNCULOS DE COMERCIALIZACIÓN  \nPROPONEMOS CENTRAR  LA LABOR DE PREVENCIÓN EN  ASPECTOS EDUCATIVOS QUE  DEBEN SER INCORPORADOS EN  LOS SISTEMAS CURRICULARES DE  LA REGIÓN.",
            "txPgIndicador": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA. \nFALTA DE VIDEOVIGILANCIAS. \nFALTA DE PROPUESTAS  DE CARA AL FUTURO PARA  DETENER LA INFLUENCIA  DE LA DELINCUENCIA EN  LA JUVENTUD Y NIÑEZ.",
            "txPgMeta": "NOS PROPONEMOS A  REDUCIR SIGNIFICATIVAMENTE LOS  ÍNDICES DE VIOLENCIA,  DELINCUENCIA COMÚN,  PANDILLAJE Y LA MICRO  COMERCIALIZACIÓN DE  DROGAS. \nIMPLEMENTAREMOS  VIDEOVIGILANCIAS QUE  MONITOREEN A LAS CIUDADES\nLOS CENTROS EDUCATIVOS NACIONALES Y PRIVADOS  DE LAS ZONAS MÁS CONFLICTIVAS DEBERÁN  TRABAJAR ASIGNATURAS  DE HABILIDADES BLANDAS PARA FORTALECER LA AUTOESTIMA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137807,
            "txPgProblema": "POBREZA EXTREMA COMO LASTRE PARA EL  DESARROLLO \nDESNUTRICIÓN CRÓNICA  INFANTIL",
            "txPgObjetivo": "REFORZAREMOS LAS ORGANIZACIONES POPULARES,  PARA DISTRIBUIR LA AYUDA ALIMENTARIA A GRUPOS DE  EXTREMA POBREZA\nINICIAREMOS EL PLAN DE  VOLUNTARIADO JUVENIL COMO UNA  PROPUESTA A SU CONVALIDACIÓN DE EXPERIENCIA LABORAL \nLOS PROGRAMAS ALIMENTARIOS  SE BASARÁN EN PRODUCTOS  NACIONALES.\nGARANTIZAREMOS LA ELIMINACIÓN DE DUPLICIDADES  Y FILTRACIONES, REDUCIENDO LOS  COSTOS ADMINISTRATIVOS",
            "txPgIndicador": "INCREMENTO DE DESNUTRICIÓN EN LOS  HOGARES DE FAMILIAS  QUE MENOS TIENEN. \nINCREMENTO DE DESEMPLEO PROVOCADO POR LA PANDEMIA COVID-19\nMÁS PERUANOS CON  DÉFICIT MONETARIO.",
            "txPgMeta": "DISMINUIREMOS DE  MANERA SIGNIFICATIVA  LOS ÍNDICES DE POBREZA EXTREMA Y  DESNUTRICIÓN, POR MEDIO DE CANASTAS  BÁSICAS QUE SERÁN ADQUIRIDAS DE LOS PRODUCTORES AGRÍCOLAS, MIENTRAS SE  REACTIVA LA ECONOMÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137855,
            "txPgProblema": "TRABAS PERMANENTES  EN EL MEF, PROPIOS  DE LOS CONTROLES PARA  EL BUEN MANEJO ECONÓMICO Y BAJO  PORCENTAJE DE EJECUCIÓN PRESUPUESTAL",
            "txPgObjetivo": "FORMAREMOS UN EQUIPO  PERMANENTE DE  PROFESIONALES ECONÓMICOS  QUE SE ENCARGARÁN DE  GESTIONAR EL DESTRABE DE LOS  MECANISMOS DE CONTROL DEL  MEF",
            "txPgIndicador": "LA EJECUCIÓN PRESUPUESTAL DE LOS  ÚLTIMOS AÑOS, TIENE UN ÍNDICE DE 85% EN  PROMEDIO.",
            "txPgMeta": "TRABAJAREMOS PARA  QUE LA EJECUCIÓN PRESUPUESTAL DE LA  LIBERTAD LLEGUE AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137880,
            "txPgProblema": "REDUCIDA PROMOCIÓN  DE PRODUCTOS AUTÓCTONOS",
            "txPgObjetivo": "PROMOVEREMOS EL DESARROLLO  INDUSTRIAL PARA EL CONSUMO  INTERNO Y LA EXPORTACIÓN DE  PRODUCTOS NATIVOS. INCORPORAREMOS MECANISMOS DE PROMOCIÓN A  LA INVERSIÓN INICIAL.",
            "txPgIndicador": "POCA VISIBILIDAD DE LOS  PRODUCTOS DE PRIMERA  NECESIDAD CONOCIDOS  COMO ORIGINARIOS.",
            "txPgMeta": "AUMENTO Y MEJORAMIENTO DE LA  CALIDAD DE PRODUCTOS  NATIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137898,
            "txPgProblema": "REDUCIDA INDUSTRIALIZACIÓN TECNOLÓGICA EN EL SISTEMA PRODUCTIVO",
            "txPgObjetivo": "IMPULSAREMOS LA INDUSTRIALIZACIÓN Y LA PRODUCCIÓN DE BIENES Y SERVICIOS DE MAYOR VALOR",
            "txPgIndicador": "DÉFICIT DE SECTORES  PRODUCTIVOS EN LA GENERACIÓN DE EMPLEOS Y CARENCIA EN EL CONTROL DE LOS  ESTÁNDARES DE CALIDAD",
            "txPgMeta": "PROMOVEREMOS UN  APARATO PRODUCTIVO  MÁS INDUSTRIALIZADO, GENERANDO NUEVOS EMPLEOS Y UN  INCREMENTO DE LA PARTICIPACIÓN DE LA  INDUSTRIA REGIONAL EN  TODAS LAS INDUSTRIAS E  INVERSIONES EXTRANJERAS EN EL LA  LIBERTAD, CON MAYORES ESTÁNDARES  DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137939,
            "txPgProblema": "EROSIÓN COSTERA, PUERTO DE SALAVERRY  Y PÉRDIDA DE PLAYAS",
            "txPgObjetivo": "INICIAREMOS CONCRETAS CON  MATERIAL CIENTÍFICO ALTAMENTE DESARROLLADO PARA ENFRENTAR EL PROBLEMA NATURAL DE LA EROSIÓN COSTERA. \nCONVOCATORIA DE LOS MÁS  CONNOTADOS ESPECIALISTAS  PARA ENFRENTAR EL PROBLEMA  A TRAVÉS DE LA MANCOMUNIDAD PROVINCIAL AL  EJE COSTERO: TRUJILLO. ASCOPE,  PACASMAYO Y CHEPÉN. \nEL MAYOR PUERTO DE SALIDA  COMERCIAL DEL NORTE DEL PAÍS.",
            "txPgIndicador": "PÉRDIDA PROGRESIVA  DE ARENA PRODUCTO DE  LA INTERRUPCIÓN DEL  FLUJO NATURAL DE LA CORRIENTE DE HUMBOLD EN EL EJE  COSTERO NORTE",
            "txPgMeta": "RECUPERACIÓN DE NUESTRAS PRINCIPALES  PLAYAS.\nCONSTRUCCIÓN DEL GRAN MALECÓN COSTERO  DE TRUJILLO. \nAMPLIACIÓN DE LA COSTANERA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138012,
            "txPgProblema": "DEFICIENTE MANEJO  DE LOS RECURSOS HÍDRICOS",
            "txPgObjetivo": "REFORZAREMOS LA INSTITUCIONALIDAD Y FACULTADES DEL CONSEJO REGIONAL DEL AGUA PARA UN  EFICIENTE MANEJO TÉCNICO DE  LAS CUENCAS. \nFOMENTAREMOS EL TRATAMIENTO DE AGUAS CONTAMINADAS CON ASOCIACIONES PÚBLICO PRIVADAS. \nAUMENTAREMOS EL SERVICIO  DE AGUA POTABLE EN TODA LA  REGIÓN.  \nSE IMPLEMENTARÁ UN PROGRAMA DE EMERGENCIA DE  “AGUA EN LA ESQUINA”, PARA  CUBRIR LAS NECESIDADES INMEDIATAS DE LA POBLACIÓN.",
            "txPgIndicador": "CONTAMINACIÓN DEL  AGUA POR EL VERTIMIENTO DE RELAVES MINEROS, AGUAS SERVIDAS URBANAS Y DESAGÜES  INDUSTRIALES A LO LARGO  DE TODO SU CAUCE.\nFALENCIAS EN LA RECOLECCIÓN DE SERVICIOS Y ESCAZA VALORIZACIÓN DE RESIDUOS ORGÁNICOS E  INORGÁNICOS",
            "txPgMeta": "DESARROLLAR UNA EFICIENTE ADMINISTRACIÓN EN LOS  RECURSOS HÍDRICOS A  FIN DE CONTAR CON AGUA DE CALIDAD, PARA  CUMPLIR LAS METAS DEL  OBJETIVO 6 DE LA AGENDA 2030 DE LA  ONU.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138036,
            "txPgProblema": "DEFICIENTE GESTIÓN DE  LOS RECURSOS RENOVABLES Y NO RENOVABLES",
            "txPgObjetivo": "GARANTIZAREMOS EL USO SOSTENIBLE DE LOS RECURSOS  NATURALES RENOVABLES Y NO  RENOVABLES, A TRAVÉS DE HERRAMIENTAS EFECTIVAS:\nADECUADA  GESTIÓN DE LA EXPLOTACIÓN  MINERA, PESQUERA, AGROINDUSTRIAL, FORESTAL Y DEMÁS SECTORES. \nEVITAREMOS LA DEGRADACIÓN  DE ECOSISTEMAS QUE AMENAZAN CON LA EXTINCIÓN  DE LA FAUNA Y FLORA, ORIENTÁNDONOS A SU PROTECCIÓN. \nCONVERTIREMOS A LA LIBERTAD  EN LA REGIÓN PILOTO EN EL USO  DE ENERGÍAS RENOVABLES:  EÓLICA Y SOLAR.",
            "txPgIndicador": "DÉFICIT DE ENERGÍA EN  EL NORTE Y SUR DEL PAÍS.",
            "txPgMeta": "MEJORAMIENTO DE LA  REDISTRIBUCIÓN DE LOS  RECURSOS ENERGÉTICOS  NATURALES A TRAVÉS DE  UNA GESTIÓN EFECTIVA  DE LA DIVERSIDAD BIOLÓGICA Y ECOSISTEMAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138066,
            "txPgProblema": "DÉFICIT EN INFRAESTRUCTURA EDUCATIVA EN LA REGIÓN.",
            "txPgObjetivo": "PROMOVEREMOS INVERSIÓN NO  SOLO EN LA CONSTRUCCIÓN DE  ESCUELAS Y AULAS, SINO EN LA  GENERACIÓN DE UN PRESUPUESTO EFICIENTE PARA  SU MANTENIMIENTO. \nGESTIONAREMOS LA  \nCONSTRUCCIÓN DE AULAS PILOTO  DE EDUCACIÓN HÍBRIDA EN LOS  COLEGIOS EMBLEMÁTICOS DE LA  REGIÓN.",
            "txPgIndicador": "DIFICULTADES DE LA INFRAESTRUCTURA EDUCATIVA\nAMPLIA BRECHA TECNOLÓGICA EN EL DESARROLLO EDUCATIVO",
            "txPgMeta": "GESTIONAREMOS LA SOLUCIÓN A LOS PROBLEMAS DE INFRAESTRUCTURA DEL  ESPACIO EDUCATIVO  REGIONAL\nREDUCIREMOS LA BRECHA TECNOLÓGICA  QUE SEPARA LA EDUCACIÓN PÚBLICA Y  PRIVADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138122,
            "txPgProblema": "PROBLEMAS DE DESARROLLO CURRICULAR  EN TEMAS DE IDENTIDAD Y REGIONALISMO",
            "txPgObjetivo": "GESTAREMOS Y PROMOVEREMOS EL PROCESO  DE DIVERSIFICACIÓN CURRICULAR  EN TODOS SUS NIVELES: REGIONAL, PROVINCIAL, DISTRITAL  E INSTITUCIONAL. \nCONSTRUIREMOS DIRECTIVAS  TENDIENTES A LA GESTACIÓN DE  LÍNEAS DE PROMOCIÓN",
            "txPgIndicador": "LOS ALUMNOS EGRESAN  DE LAS ESCUELAS DESCONECTADOS DE SU  MEDIO, SU CULTURA, SU  IDENTIDAD GEOGRÁFICA  Y LINGÜÍSTICA.",
            "txPgMeta": "CONSTRUIREMOS UN  CURRÍCULO REGIONAL ADELANTADO A LA ÉPOCA PARA DAR PASOS  AGIGANTADOS AL FUTURO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138146,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE  LAS GERENCIAS REGIONALES",
            "txPgObjetivo": "ELIMINAREMOS LAS BARRERAS  BUROCRÁTICAS POR MEDIO DE  UNA INTENSIVA SIMPLIFICACIÓN  ADMINISTRATIVA, ALENTANDO Y  PROMOVIENDO LA INVERSIÓN  PRIVADA. \nPROMOVEREMOS UNA REGIÓN  AL SERVICIO DEL CIUDADANO,  POR LO QUE  IMPLEMENTAREMOS EL “CÓDIGO DEL SERVICIO  PÚBLICO”",
            "txPgIndicador": "EXCESIVA BUROCRACIA  EN LAS ENTIDADES PÚBLICAS Y LOS MINISTERIOS.",
            "txPgMeta": "SEGUIREMOS PROMOVIENDO LA MEJORA DE LA MODERNIZACIÓN EN LA  ORGANIZACIÓN Y FUNCIONAMIENTO DE  LAS GERENCIAS REGIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}