{
    "datoGeneral": {
        "idPlanGobierno": 29409,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2687,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL ANCASH A LA OBRA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/262fd822-0ce9-42d9-a07e-62ea53df68da.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dca64027-7297-4ab9-be9e-950604281880.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175664,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.\nLOS PUESTOS DE SALUD, NO CUENTA CON UN EQUIPAMIENTO ADECUADO, NO CUENTA CON AMBULANCIA. \nNO TODOS LOS CASERÍOS CUENTAN CON UN PUESTO DE SALUD AUXILIAR EN LOS CASERÍOS CON MAYOR POBLACIÓN.\nDETERIORO DE LA INFRAESTRUCTURA EDUCATIVA Y FALTA DE CENTROS EDUCATIVOS DE NIVEL PRIMARIO EN LOS CASERÍOS CON MAYOR POBLACIÓN.\nDEFICIENTE PRESTACIÓN EN LOS PROGRAMAS SOCIALES.\nVIVIENDAS PROPIAS SIN TÍTULO DE PROPIEDAD DENTRO DEL DISTRITO COMO EN TODOS LOS CASERÍOS.\nNO SE CUENTA CON INFRAESTRUCTURA SUFICIENTE PARA LA PRÁCTICA DEPORTIVA EN LOS CASERÍOS.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA DISMINUIR LA DESNUTRICIÓN A FAVOR DE NIÑOS MENORES DE 5 AÑOS.\nMEJORAMIENTO Y EQUIPAMIENTO DE PUESTOS DE SALUD, Y GESTIÓN PARA LA OBTENCIÓN DE AMBULANCIA.\nCONSTRUCCIÓN DE PUESTOS DE SALUD AUXILIARES EN LOS CASERÍOS.\nGESTIONAR ANTE EL MINISTERIO DE EDUCACIÓN PARA EL MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURAS EDUCATIVAS.\nGESTIÓN EFICIENTE DE LAS TRANSFERENCIAS DEL PROGRAMA DE VASO DE LECHE Y PROGRAMAS SOCIALES.\nEVALUACIÓN GENERAL DE LOS PREDIOS SIN TITULACIÓN.\nMEJORAMIENTO Y EQUIPAMIENTO DE LAS INFRAESTRUCTURAS DEPORTIVAS EN EL ÁMBITO DE LOS CASERÍOS.",
            "txPgIndicador": "UNIDADES ADQUIRIDAS\nPORCENTAJE DE DISMINUCION DE DESNUTRICION\nBENEFICIARIOS ATENDIDOS",
            "txPgMeta": "AL AÑO 2026 SE REDUCIRÁ EN UN 25% EL ÍNDICE DE DESNUTRICIÓN VIGENTE EL DISTRITO DE HUAYLLABAMBA PARA NIÑOS MENORES DE 5 AÑOS.\n65% DE MEJORA DE LA PERCEPCIÓN DE LOS CIUDADANOS DE HUAYLLABAMBA Y SUS CASERÍOS, EN LA MEJORA DE ACCESO Y OPORTUNIDADES PARA SU DESARROLLO HUMANO.\nGESTIONAR EL PROGRAMA CONTIGO, PARA PERSONAS CON DISCAPACIDAD.\nADQUISICIÓN DE UNA AMBULANCIA DE TIPO I, PARA EL PUESTO DE SALUD.\nCONSTRUCCIÓN DE COMPLEJO DEPORTIVO CON GRAS SINTÉTICO EN SANTA CLARA.\nAL AÑO 2026 SE REDUCIRÁ EN UN 60% EL NÚMERO DE VIVIENDAS SIN TÍTULO DE PROPIEDAD EN EL DISTRITO DE HUAYLLABAMBA.\nAL AÑO 2026 SE CONCLUIRÁ CON EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS DEPORTIVAS.\nIMPLEMENTAR EL SISTEMA DE CLORACIÓN DE AGUA DE CONSUMO A TRAVÉS DE LAS JASS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175747,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DE RIEGO Y TRANSFERENCIA TECNOLÓGICA.\nDESCENSO DE RENTABILIDAD Y PRODUCCIÓN AGRÍCOLA Y GANADERA.\nESCASA INTERCAMBIO COMERCIAL ENTRE PRODUCTORES.\nLIMITADO ASISTENCIA TÉCNICA A LOS PRODUCTORES DE PLANTACIONES FRUTALES Y FORESTALES\nRETRASO EN EL ACCESO A LA TECNOLOGÍA PARA LAS COMUNICACIONES.\nFALTA DE VÍAS DE ACCESOS, CON FINES DE TRANSPORTES DE PRODUCTOS AGRÍCOLAS.\nVÍAS DE ACCESO AL DISTRITO EN MAL ESTADO Y FALTA DE INTEGRACIÓN ENTRE DISTRITOS VECINOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE REPRESAS, RESERVORIOS, CANALES Y RIEGOS TECNIFICADOS, SIEMBRA Y COSECHA DE AGUA PARA RIEGO.\nGESTIONAR AL MINISTERIO DE AGRICULTURA PARA LA ASISTENCIA TÉCNICA A LOS AGRICULTORES Y GANADEROS.\nINSTALACIÓN DE VIVERO FRUTÍCOLA Y FORESTAL EN LOS DIVERSOS CASERÍOS DEL ÁMBITO DISTRITAL DE HUAYLLABAMBA.\nAMPLIACIÓN DE LA FRONTERA AGRÍCOLA CON PLANTONES MEJORADOS (PALTO, LUCMA, MANZANO, PAPA NATIVA, MAÍZ, QUINUA, CHOCHO Y OTROS).\nGESTIONAR PARA LA INSTALACIÓN DE FIBRA ÓPTICA PARA EL INTERNET Y ANTENAS DE TELEVISIÓN A SEÑAL ABIERTA.",
            "txPgIndicador": "NUMERO DE RESERVORIOS CONSTRUIDOS\nCANTIDAD DE HECTARIAS FORESTADAS\nCANTIDAD DE TM DE FERTILIZANTES ADQUIRIDOS",
            "txPgMeta": "REPRESAMIENTO DE AGUA EN LAS CABECERAS DE CUENCA EN ÁMBITO DISTRITAL\nCOSECHA Y SIEMBRA DE AGUA A TRAVÉS DE CONSTRUCCIÓN DE COCHAS.\nADQUISICIÓN DE FERTILIZANTES ORGÁNICOS PARA LAS COMUNIDADES CAMPESINAS Y PRODUCTORES DEL DISTRITO.\nPROMOVER LA ACTIVIDAD COMERCIAL Y CULTIVOS DE PAPAS NATIVAS.\nPROMOVER EL TURISMO Y ARTESANÍA DANDO VALOR A LOS RR. NN Y ZONAS ARQUEOLÓGICAS.\nPROMOVER EL MEJORAMIENTO GENÉTICO DE GANADO VACUNO Y OVINO.\nMEJORAMIENTO DE LA INFRAESTRUCTURA VIAL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175837,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN A LOS PRODUCTORES LOCALES PARA IMPLEMENTACIÓN DE PROYECTOS FORESTALES PARA MITIGAR EL CAMBIO CLIMÁTICO.\nNO EXISTE PLANES DE MANEJO DE RESIDUOS SÓLIDOS.\nNO SE CUENTA CON PLANES DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL.\nINEXISTENTE PLANIFICACIÓN TERRITORIAL DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO.\nLIMPIEZA PÚBLICA RURAL Y URBANA INSUFICIENTE.\nNO SE CUENTA CON PLAN DE MITIGACIÓN Y PREVENCIÓN DE DESASTRES.",
            "txPgObjetivo": "ELABORACIÓN DE PLAN DE ORDENAMIENTO TERRITORIAL, ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.\nSENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS.\nTRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS.\nMEJORA DE LAS CONDICIONES AMBIENTALES EN LAS LABORES DE RECICLAJE.\nIMPULSO EN PROGRAMA DE CONCIENTIZACIÓN PARA EL CUIDADO DEL MEDIO AMBIENTE.\nGESTIONAR LA IMPLEMENTACIÓN DE PROYECTOS FORESTALES PARA MITIGAR EL CAMBIO CLIMÁTICO",
            "txPgIndicador": "UN PROGRAMA DE ORDENAMIENTO TERRITORIAL, ZONIFICACION ECONOMICA Y ECOLOGIA\nUN EQUIPO PARA RECOLECCION DE RESIDUOS SOLIDOS\nUN  PROGRAMA PARA PREVENCION Y PREVENCION DE DESASTRES",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTOS FORESTALES PARA EL CUIDADO DEL MEDIO AMBIENTE.\nAL AÑO 2026 EL DISTRITO DE HUAYLLABAMBA CONTARÁ CON EL PLAN DE ORDENAMIENTO TERRITORIAL, ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA PARA EL CRECIMIENTO ECONÓMICO Y SOCIAL.\nAL AÑO 2026 EL 70% DE LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS.\nAL AÑO 2026 EXISTEN ZONAS DE DISPOSICIÓN ADECUADO DE RESIDUOS SÓLIDOS Y PELIGROSOS DE ORIGEN HOSPITALARIO.\nAL AÑO 2026 EL 60% DE CIUDADANOS DEDICADOS AL RECICLAJE MANEJARÁN CON CONCIENCIA AMBIENTAL SU ACTIVIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175917,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES.\nESCASA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.\nESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE (COMUNIDADES CAMPESINAS, RONDAS CAMPESINAS, ASOCIACIONES CIVILES, JUNTAS VECINALES Y OTROS EN LA GESTIÓN PUBLICA\nDESCONOCIMIENTO DE LA POBLACIÓN SOBRE LA IMPORTANCIAS DE LA GESTIÓN POR RESULTADOS (PIPMGM\nTRÁMITES DOCUMENTARIOS ENGORROSOS.\nFALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD.\nINSUFICIENTE PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER UN DISEÑO DE MODERNIZACIÓN EN LA ADMINISTRACIÓN MUNICIPAL.\nORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO CON LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO, INSTRUMENTOS DE GESTIÓN Y DIRECTIVAS.\nRENDICIÓN DE CUENTAS PÚBLICAS Y ACTUALIZACIÓN DEL PORTAL DE TRANSPARENCIA.\nIMPLEMENTACIÓN DE LA GESTIÓN POR RESULTADOS – PROGRAMAS DE INCENTIVOS MUNICIPALES\nSIMPLIFICACIÓN ADMINISTRATIVA MUNICIPAL.\nIMPLEMENTAR POLÍTICAS DE MODERNIZACIÓN PARA LA MEJORA DE LA PRESTACIÓN DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.\nIMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES, TALLERES Y CURSOS DE CAPACITACIÓN.\nFORTALECER EL PROCESO DE PRESUPUESTO PARTICIPATIVO POR RESULTADOS",
            "txPgIndicador": "UN PROGRAMA DE MODERNIZACION MUNICIPAL\nUN INSTRUMENTO DEL PLAN DE DESARROLLO CONCERTADO DISTRITAL\nDOS PROGRMAS DE CUMPLIMIENTO DE METAS\nRENDICION DE CUENTAS",
            "txPgMeta": "AL AÑO 2026 LA MUNICIPALIDAD DISTRITAL DE HUAYLLABAMBA ES ESTRUCTURADA, CON ADMINISTRACIÓN INNOVADORA, EFICIENTE Y TRANSPARENTE.\nTENER UN MÍNIMO DE 70% DE APROBACIÓN DE LA GESTIÓN MUNICIPAL AL TÉRMINO DEL PERIODO.\nIMPLEMENTAR LA GESTIÓN POR RESULTADOS A TRAVÉS DEL PROGRAMA DE INCENTIVOS MUNICIPALES\nFORTALECER A LAS ORGANIZACIONES SOCIALES DE BASE COMO PARTE DEL DESARROLLO LOCAL\nAL AÑO 2026 SE DA UNA MAYOR FLEXIBILIDAD EN LOS TRÁMITES BUROCRÁTICOS.\nAL AÑO 2026 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO EFICAZ DE SUS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}