{
    "datoGeneral": {
        "idPlanGobierno": 28083,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/92f5e034-585b-4b9e-b177-5b98b0c62ad3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/723ffd4a-46c8-4275-b6da-7d7077bb110e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217432,
            "txPgProblema": "INADECUADAS CONDICIONES PARA LA PRESTACIÓN DE SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "PROMOVER UNA EDUCACIÓN DE CALIDAD CON ADECUADA INFRAESTRUCTURA EDUCATIVA PARA UNA FORMACIÓN INTEGRAL DE LOS ESTUDIANTES, UNA EDUCACIÓN QUE RESCATE LOS VALORES CULTURALES Y MEDIO AMBIENTALES",
            "txPgIndicador": "100% DE INSTITUCIONES EDUCATIVAS QUE NO CUENTAN CON INFRAESTRUCTURA ADECUADA.",
            "txPgMeta": "45% DE INSTITUCIONES EDUCATIVAS QUE NO CUENTAN CON INFRAESTRUCTURA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217444,
            "txPgProblema": "ALTOS NIVELES DE DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 3 AÑOS Y MADRES GESTANTES",
            "txPgObjetivo": "LOGRAR QUE TODA LA POBLACIÓN ACCEDA DE FORMA EQUITATIVA Y OPORTUNA A LOS SERVICIOS DE SALUD DE CALIDAD, DEBIDAMENTE IMPLEMENTADA EN TODOS SUS NIVELES DE ATENCIÓN",
            "txPgIndicador": "SE TIENE EL 52,6% DE NIÑOS CON ANEMIA Y EL 9% DE NIÑOS CON DESNUTRICIÓN CRÓNICA MENORES DE 5 AÑOS.",
            "txPgMeta": "SE TIENE EL 48.00% DE NIÑOS CON ANEMIA Y EL 6% DE NIÑOS CON DESNUTRICIÓN CRÓNICA MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217458,
            "txPgProblema": "BAJA COBERTURA DE AGUA POTABLE Y SANEAMIENTO BÁSICO  EN LAS ÁREAS URBANAS, CENTROS POBLADOS Y  COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "ABASTECER DE MANERA ADECUADA A TODA LA POBLACIÓN DEL DISTRITO, CON SISTEMAS DE AGUA Y DESAGUA OPERATIVOS QUE BRINDEN COBERTURA DEL SERVICIO DE MANERA CONTINUA Y CON CALIDAD.",
            "txPgIndicador": "37.1% DE LAS VIVIENDAS NO ACCEDEN A LOS SERVICIOS DE AGUA POTABLE, DESAGÜE Y ELECTRICIDAD.",
            "txPgMeta": "30.00% DE LAS VIVIENDAS NO ACCEDEN A LOS SERVICIOS DE AGUA POTABLE, DESAGÜE Y ELECTRICIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217474,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD DE LA ACTIVIDAD PECUARIA.",
            "txPgObjetivo": "FORTALECER Y PROMOVER LAS ACTIVIDADES AGROPECUARIAS DE MAYOR RENTABILIDAD EN EL DISTRITO DE HUARO.",
            "txPgIndicador": "52.64% DE ÁREAS APTA PARA EL CULTIVO AGRÍCOLA.",
            "txPgMeta": "68.00% DE ÁREAS APTA PARA EL CULTIVO AGRÍCOLA, MEDIANTE LA TECNIFICACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217483,
            "txPgProblema": "VÍAS DE COMUNICACIÓN EN MALAS CONDICIONES DE MANTENIMIENTO, POCA ARTICULACIÓN ENTRE COMUNIDADES.",
            "txPgObjetivo": "BRINDAR UNA ADECUADA ARTICULACIÓN VIAL, CON CONDICIONES ÓPTIMAS DEL SERVICIO DE TRANSPORTE EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "57.89% DE LONGITUD DE CARRETERA AFIRMADO  A NIVEL DISTRITAL",
            "txPgMeta": "68.00% DE LONGITUD DE CARRETERA AFIRMADO  A NIVEL DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217520,
            "txPgProblema": "DÉBIL GESTIÓN Y MANEJO DEL AGUA DE RIEGO PARA LA\nPRODUCCIÓN E INFRAESTRUCTURA DE RIEGO TECNIFICADO\nINSUFICIENTE",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DE RIEGO Y RIEGO TECNIFICADO.",
            "txPgIndicador": "GRADO DE DOTACIÓN DE AGUA PARA LA COBERTURA DE ÁREAS AGRÍCOLAS",
            "txPgMeta": "MAYOR ÁREA AGRÍCOLA CON COBERTURA DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217543,
            "txPgProblema": "CONTAMINACIÓN CON LOS RESIDUOS SÓLIDOS.\nNO EXISTE RELLENO SANITARIO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS Y REALIZAR LA CONCIENTIZACIÓN DE LA POBLACIÓN EN LA IMPORTANCIA DE LA SEGREGACIÓN RESPONSABLE",
            "txPgIndicador": "1,000 KILOGRAMOS DE RESIDUOS SÓLIDOS RECOLECTADOS POR DÍA A NIVEL DISTRITAL. 100% DE LOS RESIDUOS SOLIDO CON DISPOSICIÓN FINAL EN BOTADERO.",
            "txPgMeta": "INCREMENTAR A 3,500 KILOGRAMOS DE RESIDUOS SÓLIDOS RECOLECTADOS POR DÍA A NIVEL DISTRITAL. 50% DE LOS RESIDUOS SOLIDO CON DISPOSICIÓN FINAL EN RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217556,
            "txPgProblema": "PERDIDA DE LA BIODIVERSIDAD NATURAL Y CULTURAL EN EL DISTRITO",
            "txPgObjetivo": "APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES, RELACIONADOS A LA ACTIVIDAD AGROPECUARIA (AGUA, SUELO, PASTOS NATURALES)",
            "txPgIndicador": "155.5 HA, DE TIERRAS DE APTITUD PARA LA PRODUCCIÓN FORESTAL.",
            "txPgMeta": "300 HA, DE TIERRAS DE APTITUD PARA LA PRODUCCIÓN FORESTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217593,
            "txPgProblema": "DÉBIL EDUCACIÓN AMBIENTAL EN LA POBLACIÓN DE NUESTRO DISTRITO",
            "txPgObjetivo": "SENSIBILIZACIÓN Y EDUCACIÓN AMBIENTAL CIUDADANA: CONMEMORACIÓN DEL DÍA DE LA TIERRA, DÍA DEL MEDIO AMBIENTE, DÍA DE LA BIODIVERSIDAD.",
            "txPgIndicador": "Nº DE CAPACITACIONES  EN CONCIENTIZACION A UNA EDUCACIÓN AMBIENTAL EN LA POBLACIÓN DEL DISTRITO DE HUARO",
            "txPgMeta": "70% DE LA POBLACIÓN DEL DISTRITO DE HUARO TIENE CONOCIMIENTO DE PROTECCIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217611,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN EL PROCESO DE DESARROLLO LOCAL.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL",
            "txPgIndicador": "90% DE COMUNIDADES Y ORGANIZACIONES DE LA SOCIEDAD CIVIL CARENTE DE CAPACIDAD DE GESTIÓN",
            "txPgMeta": "SE REDUCIRÁ A 50% DE COMUNIDADES Y ORGANIZACIONES DE LA SOCIEDAD CIVIL CARENTES DE CAPACIDAD DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217635,
            "txPgProblema": "INCREMENTO DE LOS NIVELES DE INSEGURIDAD A NIVEL DISTRITAL.",
            "txPgObjetivo": "ESTABLECER UN GOBIERNO CON SEGURIDAD Y PROTECCIÓN A SUS CIUDADANOS.",
            "txPgIndicador": "26% DE DELITOS REPRESENTA A DELITO DE AGRESIÓN FÍSICA Y 17% DE HURTO AGRAVADO",
            "txPgMeta": "19% DE DELITOS REPRESENTA A DELITO DE AGRESIÓN FÍSICA Y 10% DE HURTO AGRAVADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217667,
            "txPgProblema": "INADECUADOS INSTRUMENTOS DE GESTIÓN Y ORGANIZACIÓN MUNICIPAL Y COMUNAL.",
            "txPgObjetivo": "ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL COMO EL PLAN DE DESARROLLO CONCERTADO, PLAN ESTRATÉGICO  INSTITUCIONAL, MOF, ROF, LA ESTRUCTURA ORGANIZACIONAL Y OTROS.",
            "txPgIndicador": "Nº DE INSTRUMENTOS DE GESTION MUNICIPAL ACTUALIZADOS",
            "txPgMeta": "INSTRUMENTOS DE GESTIÓN ACTUALIZADOS PARA UNA MEJOR ADMINISTRACIÓN DE LA MUNICIPALIDAD. PLANES DE DESARROLLO CONCERTADO COMUNALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}