{
    "datoGeneral": {
        "idPlanGobierno": 23155,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7955e0fb-a4a1-4b12-976d-67a83f9119aa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4bbcd7d4-218c-4337-be3d-88cb8252212a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149025,
            "txPgProblema": "EDUCACIÓN \n(LIMITADA INSERCIÓN DE LOS ESTUDIANTES EN ÁMBITO UNIVERSITARIO Y TECNOLÓGICO)",
            "txPgObjetivo": "INSERTAR A LOS ESTUDIANTES  UNA  EDUCACIÓN INTEGRAL DE  CALIDAD, ACORDE A  LOS AVANCES CIENTÍFICOS Y TECNOLÓGICOS.",
            "txPgIndicador": "•\tGESTIONAR CONVENIOS DE COOPERACIÓN CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\n•\tCREACIÓN DE LA ACADEMIA  PRE UNIVERSITARIA MUNICIPAL.",
            "txPgMeta": "AL 2026 CUMPLIR AL 90% LO PROPUESTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149101,
            "txPgProblema": "DESARROLLO CULTURAL (ESCASO INTERÉS DE LA POBLACIÓN EN EL DESARROLLO DE CAPACIDADES.)",
            "txPgObjetivo": "FORTALECER\tLAS CAPACIDADES CULTURALES, DEPORTIVA Y RECREACIONALES",
            "txPgIndicador": "- IMPLEMENTAR Y/O CREACIÓN DE  LAS  LOSAS DEPORTIVAS CON GRASS SINTÉTICO.\n- IMPLEMENTAR DE TALLERES PRODUCTIVOS DE DANZAS, MÚSICA, REPOSTERÍA Y PANADERÍA, COSMETOLOGÍA, CARPINTERÍA Y SOLDADURA.",
            "txPgMeta": "AL 2026 90%  DE IMPLEMENTACIÓN CAPACIDADES CULTURALES, DEPORTIVAS\tY RECREACIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149146,
            "txPgProblema": "SALUD Y NUTRICIÓN (ÍNDICE ALTO DE ANEMIA INFANTIL E INCREMENTO DE LA VIOLENCIA  FAMILIAR).",
            "txPgObjetivo": "DISEÑAR\t Y DESARROLLAR PROGRAMAS\tDE ATENCIÓN A PERSONAS VULNERABLES Y EN SITUACIÓN DE RIESGO.(NIÑOS, MUJERES,  ANCIANOS Y DISCAPACITADOS)",
            "txPgIndicador": "- IMPLEMENTAR EL PROYECTO DISTRITAL PARA PERSONAS VULNERABLES EN SITUACIÓN DE RIESGO.\n- GESTIONAR CON LAS INSTITUCIONES DEL SECTOR SALUD  PARA EL CONSUMO DE ALIMENTOS CON ALTO VALOR NUTRICIONAL.",
            "txPgMeta": "AL 2026 DISMINUIR AL 80% EL ÍNDICE DE ANEMIA Y LA VIOLENCIA FAMILIAR)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149258,
            "txPgProblema": "DEFICIENTES INFRAESTRUCTURAS EN RIEGO.",
            "txPgObjetivo": "- DOTAR\tDE INFRAESTRUCTURA ÓPTIMA\tPARA CONSERVAR Y PRESERVAR ADECUADAMENTE EL APROVECHAMIENTO DE LOS RECURSOS   NATURALES.",
            "txPgIndicador": "CONSTRUCCIÓN Y/O MEJORAMIENTO DE CANALES DE REGADÍO E IMPLEMENTAR DEL RIEGO TECNIFICADO, PREVIA GESTIÓN CON EL GOBIERNO CENTRAL Y REGIONAL.",
            "txPgMeta": "AL 2026 TENER EL 90% CUMPLIDO EL OBJETIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149276,
            "txPgProblema": "CARRETERAS Y VÍAS DE ACCESO EN MAL ESTADO",
            "txPgObjetivo": "IMPLEMENTAR   Y ACTUALIZAR EL PLAN VIAL DISTRITAL.",
            "txPgIndicador": "GESTIONAR CONVENIOS PARA LA IMPLEMENTACIÓN Y MEJORAMIENTO DEL PLAN VIAL DISTRITAL.",
            "txPgMeta": "AL 2026 TENER EL 90% CONTAR CON UN PLAN VIAL  IMPLEMENTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149318,
            "txPgProblema": "CARENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL , ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA.",
            "txPgObjetivo": "DISEÑAR\tE IMPLEMENTAR EL PLAN DE ORDENAMIENTO TERRITORIAL\tY LA ZONIFICACIÓN ECOLÓGICA",
            "txPgIndicador": "ELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL  Y\tZEE .",
            "txPgMeta": "CONTAR CON  UN PLAN DE ORDENAMIENTO TERRITORIAL IMPLEMENTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149343,
            "txPgProblema": "CARENCIA DE PROGRAMAS PARA EL CONTROL Y PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "FORTALECER UNA   CULTURA DE PREVENCIÓN AMBIENTAL INCENTIVANDO EL  MANEJO SOSTENIBLE\tDE RECURSOS.",
            "txPgIndicador": "SENSIBILIZACIÓN DE   POBLADORES, ORGANIZACIONES E INSTITUCIONES, QUE  PARTICIPAN ACTIVAMENTE LA  GESTIÓN AMBIENTAL DEL DISTRITO.",
            "txPgMeta": "REDUCCIÓN EN UN 30% DE LOS NIVELES DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149354,
            "txPgProblema": "LIMITADO CONOCIMIENTO EN EL RECICLAJE DE   RESIDUOS  ORGÁNICOS E INORGÁNICOS",
            "txPgObjetivo": "DISEÑAR\t E IMPLEMENTAR EL  PLAN\tDE MANEJO DE RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "GESTIONAR CONVENIOS CON INSTITUCIONES PRIVADAS Y PÚBLICAS PARA IMPLEMENTAR EL  PLAN DE MANEJO RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgMeta": "AL 2026 TENER EL 90%  POBLACIÓN RESPONSABLE EN CUANTO AL RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149379,
            "txPgProblema": "LIMITADA  CULTURA DE PREVENCIÓN EN GESTIÓN DE RIESGOS",
            "txPgObjetivo": "INSTITUCIONALIZAR UN SISTEMA DE ALERTA TEMPRANA PARA EVENTOS NATURALES Y SOCIO NATURALES.",
            "txPgIndicador": "- IMPLEMENTACIÓN DE UN PLAN DE PREVENCIÓN ANTE DESASTRES.\n- FORTALECIMIENTO DE LOS COMITÉS DE DEFENSA CIVIL.",
            "txPgMeta": "AUTORIDADES Y POBLACIÓN CAPACITADA EN GESTIÓN DE RIESGOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149404,
            "txPgProblema": "ESCASA COMUNICACIÓN Y CONCERTACIÓN ENTRE AUTORIDADES Y LA POBLACIÓN",
            "txPgObjetivo": "INSTITUCIONALIZAR LA VIGILANCIA CIUDADANA  A NIVEL DEL GOBIERNO  LOCAL Y LOS SECTORES    \nPÚBLICOS COMO MECANISMO DE GESTIÓN TRANSPARENTE Y DEMOCRÁTICA.",
            "txPgIndicador": "- FORTALECIMIENTO DE LAS INSTANCIAS DE VIGILANCIA CIUDADANA.\n\n- IMPULSAR LAS JUNTAS VECINALES  PARA EL  APOYO AL SERENAZGO Y  PUESTO DE AUXILIO DE LA POLICÍA NACIONAL.",
            "txPgMeta": "AL\t2026 TENER EL   90% CUMPLIDO EL OBJETIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149452,
            "txPgProblema": "LIMITADO TRABAJO ARTICULADO ENTRE GOBIERNOS LOCALES",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA\tDE INFORMACIÓN EN LOS SECTORES PÚBLICOS QUE BRINDEN INFORMACIÓN OPORTUNA QUE PERMITA\tLA PARTICIPACIÓN CONSCIENTE\t\t\tY RESPONSABLE DE LOS CIUDADANOS EN LA GESTIÓN LOCAL.",
            "txPgIndicador": "IMPLEMENTAR UN SISTEMA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.INSTITUCIONALIZACIÓN DE LA RENDICIÓN DE CUENTAS COMO UNA ESTRATEGIA DE TRANSPARENCIA Y BUEN GOBIERNO DEL DISTRITO DE RANRAHIRCA.",
            "txPgMeta": "AL\t2026 TENER\tEL   90% CUMPLIDO EL OBJETIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149477,
            "txPgProblema": "FALTA DE INTERÉS DE LA POBLACIÓN EN EL DESARROLLO DE CAPACIDADES.",
            "txPgObjetivo": "FORMACIÓN DE LÍDERES Y DIRIGENTES SOCIALES CON PRÁCTICAS DE BUEN GOBIERNO, DEMOCRÁTICAS, PROPOSITIVAS Y CON VISIÓN DE DESARROLLO.",
            "txPgIndicador": "CAMPAÑAS DE DIFUSIÓN Y SENSIBILIZACIÓN PARA EL FORTALECIMIENTO\tDE CAPACIDADES.",
            "txPgMeta": "AL\t2026 TENER EL  90% OBJETIVO CUMPLIDO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}