{
    "datoGeneral": {
        "idPlanGobierno": 19457,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2fed4a4d-f77c-4ac3-9be2-7ee671845525.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b1beb811-12cb-4429-886a-45eb99e3ba5e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178598,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE NUESTRA POBLACIÓN, ES LA ALTA INCIDENCIA DE ENFERMEDADES INFECTO-CONTAGIOSAS, PARASITARIAS EN LOS NIÑOS LAS MISMAS QUE GENERAN ALTA INCIDENCIA EN DESNUTRICIÓN CRÓNICA. ASÍ TAMBIÉN INFLUYE NEGATIVAMENTE PONIENDO EN RIESGO LA SALUD PÚBLICA, ES LA ACUMULACIÓN DE RESIDUOS SÓLIDOS.\nEL CUIDADO DE LA SALUD PÚBLICA IMPLICA PLANIFICAR Y SOLUCIONAR LAS CARENCIAS O DÉFICIT DE",
            "txPgObjetivo": "UN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO DE BUENA CALIDAD QUE TENDRÁN IMPACTO POSITIVO EN LA SALUD DE LAS PERSONAS. ESTA PROBLEMÁTICA NOS PERMITE CONOCER LA CALIDAD DE VIDA DE NUESTRAS FAMILIAS QUE VIVEN SIN ESTOS SERVICIOS BÁSICOS.",
            "txPgIndicador": "DISMINUIR LAS INCIDENCIAS DE LOS PROBLEMAS SANITARIOS EN NUESTROS NIÑOS Y MEJORAR LAS CONDICIONES DE LA SALUD PUBLICA DE NUESTRO ÁMBITO DE INFLUENCIA.\nLA ESTRATEGIA A CONSIDERAR EN NUESTRA GESTIÓN SERÁ EL ESTABLECIMIENTO DE UN PROGRAMA SANITARIO MÉDICO-DENTAL EN LAS INSTITUCIONES EDUCATIVAS DE INICIAL, PRIMARIA Y SECUNDARIA CON ATENCIÓN DE DOS VECES AL AÑO.\nCONSTRUCCIÓN DE INFRAESTRUCTURA DE SALUD EN LA CAPITAL DE DISTRITO, CON ESPACIOS Y DIMENSIONES QUE PUEDAN ALBERGAR A LOS DIFERENTES GRUPOS ETARIOS DE NUESTRO DISTRITO.\nMEJORAMIENTO DE LA CALIDAD DEL AGUA MEDIANTE LA REALIZACIÓN DE OBRAS COMPLEMENTARIAS Y GESTIONES DE INVERSIÓN. ANÁLISIS PERIÓDICO EN LOS LABORATORIOS PARA MANTENER SU CALIDAD Y SEA APTO PARA CONSUMO HUMANO. PARA NUESTRAS LOCALIDADES CIRCUNDANTE-RURALES, SISTEMA DE SANEAMIENTO BÁSICO CON UNIDADES BÁSICAS DE SANEAMIENTO - UBSS.",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178641,
            "txPgProblema": "LA PROBLEMÁTICA DE LA DIMENSIÓN ECONÓMICA SE CIRCUNSCRIBE EN LA POBREZA DEL TRABAJADOR DEL CAMPO Y QUE SUS CAUSAS DEVIENEN EN ESTRUCTURAL POR EL AISLAMIENTO, LIMITACIONES TÉCNICO-PRODUCTIVAS. LA COMERCIALIZACIÓN DE LOS PRODUCTOS. EL ENFOQUE DE SOLUCIÓN SE HARÁ DESDE LA RAÍZ, POR SU CAUSA Y NO SOLO POR LOS EFECTOS, TAMBIÉN SE ATACARÁ MEJORANDO LA ESTRUCTURA DE APOYO ADMINISTRATIVOS DE LA INSTITUCIÓN. TAMBIÉN NUESTRA LOCALIDAD SE VE AFECTADO POR LOS PROBLEMAS DE PRODUCCIÓN DEFICITARIA Y DE CONSUMOS FAMILIAR, LA INFRAESTRUCTURA VIAL DEFICIENTE AFECTA AL SISTEMA DE DISTRIBUCIÓN Y COMERCIALIZACIÓN DE ALIMENTOS. LA DEFICIENTE INFRAESTRUCTURA DE RIEGO SON LIMITANTES PARA LA ÓPTIMA PRODUCCIÓN QUE PERMITAN ABASTECER MERCADOS EXIGENTES COMO LA EXPORTACIÓN. EL COMERCIO INFORMAL EN SUS DIVERSAS FORMAS AFECTA DEL DESARROLLO COMERCIAL DE LAS FAMILIAS, PUES LOS INGRESOS QUE RECIBEN SON PARA LA SUBSISTENCIA DIARIA DE LA FAMILIA. ES LAMENTABLE QUE NO SE TIENE UN SECTOR INDUSTRIAL DESARROLLADO ES IMPORTANTE TRABAJAR EN ELLO Y SENTAR LAS BASES PARA UN FUTURO MEJOR",
            "txPgObjetivo": "NEUTRALIZAR EL COMERCIO INTERMEDIARIO PARA LLEGAR AL CONSUMIDOR FINAL. LOGRAR LA FORMALIZACIÓN DEL COMERCIO INFORMAL. HABILITAR Y MOTIVAR NUEVAS ÁREAS Y FORMAS DE ACTIVIDAD ECONÓMICA.",
            "txPgIndicador": "CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO (CANALES Y RESVERORIOS), PROMOVER ORGANIZACIONES EMPRESARIALES PARA ACTIVIDADES DE LAS FAMILIAS Y DE ESE MODO MEJOR SU ECONOMÍA, IMPULSAR LA PRODUCCIÓN PARA EL MERCADO EXTERIOR. REALIZAR, MEJORAR Y DIFUNDIR UN PLAN DE DESARROLLO CONCERTADO DE LA MUNICIPALIDAD PARA UN CRECIMIENTO URBANO PLANIFICADO, CON VISIÓN MODERNA Y SENTIDO AMBIENTAL.",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178666,
            "txPgProblema": "EN CUANTO A MEDIO AMBIENTE OBSERVAMOS LOS SIGUIENTES PROBLEMAS: CONTAMINACIÓN DE LOS MANANTIALES Y QUEBRADAS. ELEVADOS NIVELES DE DEGRADACIÓN DE LAS TIERRAS AGRÍCOLAS Y SU CORRESPONDIENTE CONTAMINACIÓN. LAS ÁREAS NATURALES DE NUESTRO ÁMBITO DE INFLUENCIA NO TIENEN LA PROTECCIÓN Y CONSERVACIÓN ADECUADA Y OPORTUNA.",
            "txPgObjetivo": "CREAR UN PROGRAMA DE REFORESTACIÓN, PROTECCIÓN DE BOSQUES VÍRGENES, CABECERAS DE MANANTIALES Y TERRENOS COMUNALES.",
            "txPgIndicador": "PROMOVER EL ORDENAMIENTO TERRITORIAL, BASADO EN LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE) Y EL ESTUDIO DEL IMPACTO AMBIENTAL DE LA INTERVENCIÓN ENTRÓPICA Y LA APLICACIÓN DE PLANES DE CONTINGENCIA. MEJORAMIENTO Y PROTECCIÓN DE LAS ÁREAS NATURALES.",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178818,
            "txPgProblema": "DEBIL INFORMACION Y PARTICIPACION CIUDADANADA EN RENDICIONES DE CUENTAS, PRESUPUESTO PARTICIPATIVO Y OTRAS QUE SE REQUIERAN DE PARTICIPACION MASIVA.",
            "txPgObjetivo": "APP Y NUESTRO GOBIERNO MUNICIPAL, GARANTIZA EL ACCESO DE LA POBLACIÓN A LA RENDICIÓN DE CUENTAS DE SU GESTIÓN, DONDE PARTICIPA EL CONCEJO MUNICIPAL, EL CONCEJO DE COORDINACIÓN, EL COMITÉ DE VIGILANCIA Y CONTROL, TODAS LAS ORGANIZACIONES DE BASE, LOS AGENTES MUNICIPALES DE LOS CENTROS POBLADOS Y TODA LA POBLACIÓN DEBIDAMENTE REGISTRADA, PORTANDO EL DNI.",
            "txPgIndicador": "APP, SE COMPROMETE A RESPETAR Y A CUMPLIR CON LOS MANDATOS DEL ACTA DE LA AUDIENCIA DE RENDICIÓN DE CUENTAS, SUSCRITA POR EL ALCALDE, REGIDORES Y FUNCIONARIOS DE LA MUNICIPALIDAD QUE INTERVINIERON EN LA AUDIENCIA PÚBLICA Y POR LOS DEMÁS PARTICIPANTES QUE DESEEN SUSCRIBIRLA.\nNUESTRO COMPROMISO ES DE LUCHA CONTRA LA CORRUPCIÓN Y COMO PRIMER PASO PARA ELLO VAMOS A TRANSPARENTAR NUESTRA GESTIÓN, INFORMANDO DE TODOS NUESTROS ACTOS DE GOBIERNO PARA CONOCIMIENTO DE LA POBLACIÓN Y MERECER SU PARTICIPACIÓN EN LA GESTIÓN QUE REALIZAREMOS",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}