{
    "datoGeneral": {
        "idPlanGobierno": 23895,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2880,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL VIVA EL CALLAO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/18c8c2fa-b011-4a48-8af0-ebd747c92424.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3989ce9a-f24f-4606-b6c3-dac1a8a92d28.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213280,
            "txPgProblema": "ALTO INDICE DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN CENTRO DE MONITOREO MODERNO Y ACORDE A LA DISTRIBUCION TERRITORIAL DEL DISTRITO , ASI COMO INCREMENTAR EL NÚMERO DE UNIDADES MÓVILES PARA EL PATRULLAJE DE SERENAZGO",
            "txPgIndicador": "NUMERO DE VEHICULOS DESTINADOS A PATRULLAJE",
            "txPgMeta": "DISMINUIR EN FORMA PROGRESIVA LOS  INDICES DE INSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213763,
            "txPgProblema": "INFRAESTRUCTURA  DEFICIENTE EN EL SECTOR EDUCATIVO Y DE SALUD",
            "txPgObjetivo": "PLAN DE MEJORA DE INFRAESTRUCTURA EN COLEGIOS Y  EN LOS CENTROS DE SALUD",
            "txPgIndicador": "NUMERO DE ESTABLECIMIENTOS DE SALUD Y  LOCALES EDUCATIVOS CON LOS SERVICIOS  INSTALADOS DE MANERA ADECUADA",
            "txPgMeta": "IMPLEMENTACIÓN DE 30 MÉDICOS QUE HARÁN VISITAS DOMICILIARIAS, GESTIONAR LA CONSTRUCCIÓN DEL NUEVO HOSPITAL SAN JOSÉ  E IMPLEMENTACIÓN DE CÁMARAS DE  SEGURIDADEN TODOS LOS COLEGIOS NACIONALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214049,
            "txPgProblema": "ESCAZA OPORTUNIDADES LABORALES PARA EL CAPITAL HUMANO, ESPECIALMENTE EL SECTOR JOVEN.",
            "txPgObjetivo": "GESTIONAR PROGRAMAS DE TRABAJO TEMPORALES Y PROPICIAR CON LAS EMPRESAS PRIVADAS OFERTA LABORALES PARA LA POBLACIÓN DEL DISTRITO DE CARMEN DE LA LEGUA.",
            "txPgIndicador": "NUMEROS DE CONVENIOS SUSCRITOS CON LAS EMPRESAS PRIVADAS Y PUESTOS DE TRABAJO OFERTADAS.",
            "txPgMeta": "DISMINUCION DE  LA TASA DE DESEMPLEO DE FORMA PROGRESIVA EN EL DISTRITO DE CARMEN DE LA LEGUA REYNOSO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214254,
            "txPgProblema": "INCREMENTO DE LA INFORMALIDAD DE LA ACTIVIDAD ECONOMICA EN EL DISTRITO.",
            "txPgObjetivo": "PLAN DE DESARROLLO DE FORMALIZACION Y ASOCIATIVIDAD DE LAS ACTIVIDADES ECONOMICAS EN EL DISTRITO",
            "txPgIndicador": "NUMERO DE ASOCIACIONES REGISTRADAS EN LA MUNICIPALIDAD",
            "txPgMeta": "REDUCIR EL NÚMERO DE MICRO Y PEQUEÑAS EMPRESAS INFORMALES EN EL DISTRITO  QUE CONTRIBUYEN AL CRECIMIENTO ECONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214472,
            "txPgProblema": "ESCAZO APOYO PARA NEGOCIOS DE EMPRENDIMIENTO",
            "txPgObjetivo": "PLAN DISTRITAL PARA FORTALECIMIENTO DE CAPACIDADES PARA GENERAR EMPLEO",
            "txPgIndicador": "NUMERO DE NEGOCIOS EMPRENDIDOS EN EL DISTRITO",
            "txPgMeta": "INSERTAR EN UN 30% NEGOCIOS DE EMPRENDIMIENTO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214741,
            "txPgProblema": "REDUCCION DE LOS INDICES DE COMPETITIVIDAD ECONOMICA EN EL DISTRITO",
            "txPgObjetivo": "INSERTAR ECONOMICAMENTE AL DISTRITO PARA LA INVERSION PRIVADA",
            "txPgIndicador": "NUMEROS DE EMPRESAS PRIVADAS QUE GENERAN FUENTE DE EMPLEO EN EL DISTRITO",
            "txPgMeta": "CONVENIOS CON EMPRESAS PRIVADAS DE FORMA PROGRESIVA EN UN INCREMENTO POR AÑO DEL 20%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214892,
            "txPgProblema": "CONGESTIONAMIENTO VEHÍCULAR EN LAS VÍAS DE TRANSPORTE PÚBLICO.",
            "txPgObjetivo": "PLAN DE DESARROLLO VÍAL DE REORDENAMIENTO VEHICULAR DE VEHÍCULOS DE CARGA PESADA Y TRANSPORTE PÚBLICO",
            "txPgIndicador": "FORMULACION DE UN PLAN DE DESARROLLO VIAL DE REORDENAMINETO VEHICULAR Y CONTROL.",
            "txPgMeta": "CONJUNTAMENTE CON LA MUNICIPALIDAD PROVINCIAL DEL CALLAO  Y LA AUTORIDAD DE TRANSPORTE URBANO PARA LIMA Y CALLAO (ATU) DESARROLLAR UN PLAN DE REORDENAMIENTO VIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214997,
            "txPgProblema": "CONTAMINACIÓN EN LOS RÍOS RÍMAC Y CHILLÓN.",
            "txPgObjetivo": "LIMPIEZA PERMANENTE DE LOS RÍOS RÍMAC, CHILLÓN, ASI COMO EJECUTAR PROGRAMAS DE ARBORIZACIÓN EN LAS RIBERAS DE LOS RÍOS.",
            "txPgIndicador": "NUMEROS DE LIMPIEZAS ANUALES A LOS RIOS RIMAC Y CHILLON, CON SU RESPECTIVA ARBORIZACION.",
            "txPgMeta": "DISMINUIR LA CONTAMINACIÓN DE LOS RÍOS Y  DE LOS ESPACIOS NATURALES DE LOS MISMOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215146,
            "txPgProblema": "FALTA DE CULTURA AMBIENTAL EN LOS VECINOS DE CARMEN DE LA LEGUA REYNOSO",
            "txPgObjetivo": "FORTALECER CULTURA AMBIENTAL MEDIANTE CAPACITACIONES",
            "txPgIndicador": "NUMEROS DE CAPACITACIONES DESARROLLADAS EN TODO EL DISTRITO POR TEMATICA DE INCIDENCIA.",
            "txPgMeta": "5 CAPACITACIÓN  POR SECTORES A TRAVES DE TALLERES PARA FORTALECER CULTURA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215261,
            "txPgProblema": "PERCEPCIÓN GENERALIZADA DE CORRUPCIÓN EN AUTORIDADES Y FUNCIONARIOS DEBILITA LA INSTITUCIONALIDAD DEL MUNICIPIO DISTRITAL",
            "txPgObjetivo": "TRANPARENTAR LOS ACTOS DE LA GESTIÓN MEDIANTE MECANISMOS DE DIFUSION",
            "txPgIndicador": "NUMEROS DE REPORTES SEMESTRAL ELABORADOS POR DIVERSAS UNIDADES ORGANICAS DEL MUNICIPIO.",
            "txPgMeta": "MEJORAR LA PERCEPCIÓN DE LOS VECINOS DE CARMEN DE LA LEGUA CON SUS AUTORIDADES Y FUNCIONARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215380,
            "txPgProblema": "EL SERVICIO DE ATENCIÓN AL USUARIO GENERA INEFICIENCIA EN SU LABOR.",
            "txPgObjetivo": "ELIMINACION DE BARRERAS BUROCRÁTICOS.",
            "txPgIndicador": "NUMEROS DE PROCEDIMIENTOS ADMINISTRATIVOS CON SIMPLIFICACION ADMINISTRATIVA",
            "txPgMeta": "EFICIENCIA Y TRANSPARENCIA EN LA GESTION MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215476,
            "txPgProblema": "BAJO NIVEL DE EJECUCION PRESUPUESTAL",
            "txPgObjetivo": "CAPACITACIÓN CONSTANTE Y ESPECIALIZADA DE LOS FUNCIONARIOS PUBLICOS  EN LA EJECUCIÓN DEL GASTO PÚBLICO.",
            "txPgIndicador": "NUMEROS DE CAPACITACIONES A LOS FUNCIONARIOS PUBLICOS DURANTE EL AÑO.",
            "txPgMeta": "MEJOR NIVEL DE EJECUCION DEL GASTO PUBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}