{
    "datoGeneral": {
        "idPlanGobierno": 21953,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9a9d3de8-e549-4c36-b56e-674fad471457.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/881c5c56-1cd8-4181-9417-761656cf678f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217096,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO Y BAJOS LOGROS DE APRENDIZAJE EN LOS EDUCANDOS, DEFICIENTE COBERTURA Y BAJA CALIDAD DE SERVICIOS DE SALUD Y AUSENCIA DE PROGRAMAS PREVENTIVOS DE SALUD, INCREMENTO DE LA INSEGURIDAD CIUDADANA Y LA VIOLENCIA FAMILIAR EN EL DISTRITO. CODISEC CON DEBIL ARTICULACIÓN INTERINSTITUCIONAL Y POCA EFICACIA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS IES. Y BRINDAR OPORTUNAMENTE RECURSOS EDUCATIVOS, AMPLIAR LA COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO, MEJORAR LOS SERVICIOS DE SEGURIDAD CIUDADANA EN LOS ÁMBITOS URBANO Y RURAL DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE NIVEL PRIMARIO Y SECUNDARIO CON MEJORA DE RENDIMIENTO, PORCENTAJE DE POBLACIÓN CON EDUCACION SUPERIOR COMPLETA, PORCENTAJE DE NUMERO DE INSTITUCIONES EDUCATIVAS CONSTRUIDAS, , ESTABLECIMIENTO DE SALUD CONSTRUIDA.",
            "txPgMeta": "LOGRAR UNA MEJOR INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS Y PROVEER RECURSOS EDUCATIVOS DE CALIDAD, ELABORAR Y EJECUTAR EL PIP: \"MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD DEL CENTRO DE SALUD CUSIPATA”, AMPLIAR LA COBERTURA Y CALIDAD DE LOS SERVICIOS DE PREVENCIÓN Y CONTROL DE LAS FALTAS Y DELITOS EN EL DISTRITO. FORTALECER EL CODISEC Y LA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217141,
            "txPgProblema": "SECTOR AGROPECUARIO TRADICIONAL Y CON BAJOS NIVELES DE PRODUCTIVIDAD, FALTA DE INFRAESTRUCTURA, MANTENIMIENTO Y PROMOCIÓN TURÍSTICA DE ATRACTIVOS LOCALES. DEFICITS EN SERVICIOS TURÍSTICOS, CRECIENTE ACTIVIDAD DE LAS MYPES EN LA INFORMALIDAD Y BAJA PRODUCTIVIDAD, GESTIÓN Y EMPRENDIMIENTO IMPROVISADOS.",
            "txPgObjetivo": "MEJORAR Y TECNIFICAR EL SECTOR AGROPECUARIO DEL DISTRITO Y FORTALECER LAS CADENAS PRODUCTIVAS, PROMOVER Y FORTALECER EL SECTOR TURÍSTICO Y GASTRONÓMICO DEL DISTRITO, PROMOVER LA PROGRESIVA FORMALIZACIÓN DE LAS MYPES Y EMPRENDIMIENTOS LOCALES.",
            "txPgIndicador": "PORCENTAJE DE AREAS DE AGRICOLAS CON RIEGO, PORCENTAJE DE FERIAS AGROPECUARIAS PROMOCIONADAS, PORCENTAJE DE ASISTENCIAS TÉCNICAS EN LA CRIANZA DE ANIMALES MENORES, GANADO VACUNO, CAMÉLIDOS Y OVINOS, PORCENTAJE DE RECURSOS TURÍSTICOS PROMOCIONADOS Y INTERVENIDOS, PORCENTAJE DE ARTESANOS CAPACITADOS,",
            "txPgMeta": "MEJORAR Y AMPLIAR EL PROCOMPITE DISTRITAL. MEJORAR EL RIEGO TECNIFICADO Y LA SIEMBRA Y COSECHA DE AGUA, ELABORACIÓN DEL PLAN LOCAL DE DESARROLLO TURÍSTICO RELANZAMIENTO PARA EL TURISMO RECEPTIVO O INTERNACIONAL E INTERNO O NACIONAL DEL ATRACTIVO TURÍSTICO NATURAL DE LA MONTAÑA DE SIETE COLORES VINICUNCA, IMPLEMENTAR UN PROGRAMA DE SIMPLIFICACIÓN ADMINISTRATIVA Y FORMALIZACIÓN DE LAS MYPES. FOMENTAR FERIAS Y FESTIVALES PARA LA COMERCIALIZACIÓN AGRÍCOLAS, PECUARIOS E HIDROBIOLÓGICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217182,
            "txPgProblema": "EXISTEN PROBLEMAS DE CONTAMINACIÓN AMBIENTAL, DEFICIENCIAS EN EL SERVICIO DE LIMPIEZA PÚBLICA Y FALTA DE CONCIENCIA CIUDADANA, PROGRESIVA PÉRDIDA DE LA BIODIVERSIDAD, DEBIDO A LA DESORDENADA EXPANSIÓN URBANA, INADECUADA IDENTIFICACIÓN Y TRATAMIENTO DE ZONAS DE RIESGO DE DESASTRES Y CAMBIO CLIMÁTICO",
            "txPgObjetivo": "PROMOVER UN ENTORNO SALUDABLE, AMBIENTALMENTE SOSTENIBLE, CON APROVECHAMIENTO RACIONAL DE LA DIVERSIDAD BIOLÓGICA DEL DISTRITO, PROPICIAR LA CALIDAD AMBIENTAL Y PREVENIR LA CONTAMINACIÓN AMBIENTAL, MEJORAR LA GESTIÓN DE RIESGOS DE DESASTRES EN EL DISTRITO Y LA CULTURA PREVENTIVA.",
            "txPgIndicador": "INFRAESTRUCTURA DE MANEJO DE RESIDUOS SOLIDOS, NUMERO DE HECTÁREAS INTERVENIDAS, HECTÁREAS FORESTADAS.",
            "txPgMeta": "IMPULSAR EL PROGRAMA DE REFORESTACIÓN DISTRITAL “CUSIPATA TE QUIERO VERDE”, A NIVEL COMUNAL CON PLANTAS NATIVAS, PROMOVER ACCIONES CONCERTADAS MULTISECTORIALES PARA LA CONSERVACIÓN AMBIENTAL, SENSIBILIZACIÓN Y DIFUSIÓN DE CONCIENCIA AMBIENTALISTA, FORTALECER EL GRUPO DE TRABAJO DE GESTIÓN DE RIESGO DE DESASTRES LOCAL, SUS PLANES Y ACCIONES DE CONTINGENCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217220,
            "txPgProblema": "DÉBIL GOBERNABILIDAD LOCAL, ESTILOS AUTORITARIOS DE GESTIÓN Y ESCASA PARTICIPACIÓN CIUDADANA, DESCONFIANZA DE LA CIUDADANA EN SUS AUTORIDADES, FALTA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS, DÉBIL PARTICIPACIÓN CIUDADANA EN EL GOBIERNO LOCAL, FALTA DE INCENTIVOS Y MOTIVACIÓN DE LOS ORGANISMOS SOCIALES DE BASE.",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD LOCAL, PROPICIANDO QUE SUS AUTORIDADES DIALOGUEN CON LA POBLACIÓN, PROMOVER UN GOBIERNO LOCAL ABIERTO, TRANSPARENTE Y PARTICIPATIVO, PROPICIAR UNA GESTIÓN MUNICIPAL DEMOCRÁTICA, MODERNA Y PARTICIPATIVA, AL SERVICIO DEL PUEBLO",
            "txPgIndicador": "POBLACION DE CUSIPATA ATENDIDA",
            "txPgMeta": "FORTALECER LOS ESPACIOS DE CONCERTACIÓN LOCAL: CCL, COVIC, MESAS DE DIÁLOGO, AUDIENCIAS PÚBLICAS, ETC, IMPLEMENTAR LA PAGINA WEB Y EL PORTAL DE TRANSPARENCIA DE LA MUNICIPALIDAD DISTRITAL DE CUSIPATA. IMPLEMENTAR UN CANAL DE DENUNCIA CIUDADANA, FORTALECER EL PROCESO DE PRESUPUESTO PARTICIPATIVO MUNICIPAL. COMBATE FRONTAL A LA CORRUPCIÓN Y MICROCORRUPCIÓN EN TODOS LOS ÁMBITOS DEL GOBIERNO LOCAL, QUE SERÁ LIDERADO POR LA COMISIÓN LOCAL ANTICORRUPCIÓN, QUE PRESIDE EL ALCALDE DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}