{
    "datoGeneral": {
        "idPlanGobierno": 25214,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e8fb2ede-701a-4ca0-b50c-827f4755aecf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1b26b704-e61d-46dc-b82d-b3a96460ecb6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181292,
            "txPgProblema": "BAJA COBERTURA DE ATENCIÓN MÉDICA ESPECIALIZADA",
            "txPgObjetivo": "AMPLIAR LA ATENCIÓN MÉDICA PRIMARIA Y ESPECIALIZADA.",
            "txPgIndicador": "BENEFICIARÁ A 3018 POBLADORES DEL DISTRITO DE CAJAY",
            "txPgMeta": "IMPLEMENTACIÓN DE UN POLICLÍNICO MUNICIPAL PARA LA ATENCIÓN PRIMARIA Y DE ESPECIALIDADES DE MAYOR DEMANDA EN LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181319,
            "txPgProblema": "INCIDENCIA DE ABANDONO A PERSONAS MAYORES DE EDAD.",
            "txPgObjetivo": "APOYO Y ATENCIÓN A PERSONAS MAYORES DE EDAD EN SITUACIÓN DE ABANDONO.",
            "txPgIndicador": "BENEFICIARÁ A 450 ADULTOS MAYORES",
            "txPgMeta": "ATENCIÓN AL ADULTO MAYOR MEDIANTE LA IMPLEMENTACIÓN Y GESTIÓN DE UN ASILO MUNICIPAL, QUE BRINDE ATENCIÓN DE CALIDAD, TANTO A NIVEL DE ATENCIÓN ALIMENTARIA, DE HOSPEDAJE Y DE ATENCIÓN MÉDICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181403,
            "txPgProblema": "INCIDENCIA DE NIVELES DE DESNUTRICIÓN EN MENORES DE EDAD Y DE PRIMERA INFANCIA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE ALIMENTACIÓN NUTRICIONAL Y BALANCEADA, ACORDE A LAS NECESIDADES DE LA POBLACIÓN INFANTIL.",
            "txPgIndicador": "BENEFICIARÁ A 360 NIÑOS Y NIÑAS VULNERABLES",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PROGRAMA DE CANASTA DE ALIMENTOS, PRINCIPALMENTE PRODUCIDOS A NIVEL LOCAL Y DE ALTO VALOR NUTRITIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181466,
            "txPgProblema": "ESCASA OFERTA TURÍSTICA EN ÁMBITO DEL DISTRITO",
            "txPgObjetivo": "INCREMENTO DE LA OFERTA TURÍSTICA QUE APROVECHE LOS RECURSOS HISTÓRICOS Y CULTURALES.",
            "txPgIndicador": "BENEFICIARÁ A 3018 POBLADORES DEL DISTRITO DE CAJAY",
            "txPgMeta": "IMPLEMENTACIÓN DEL CIRCUITO TURÍSTICO CULTURAL, VIVENCIAL Y GASTRONÓMICO.\nCAYAS: LAGUNA DE REPARIN\nCHINCHAS: CHULLPAS DE MARCAJIRCA; CAPILLA DE SANTO TORIBIO.\nHUARI TAMBO: TAMBOS Y CAMINO INCA\nCHAQUEPA: CERRO RUIRO TSAGA, LAGUNA YANACOCHA, RUINAS DE TSARAC GRANDE Y CHICO Y RUTA DE CONEXIÓN AL “PORTÓN DE CHAVÍN”.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181490,
            "txPgProblema": "LIMITADO DESARROLLO DE LA OFERTA PRODUCTIVA AGRÍCOLA, PECUARIA Y AGROINDUSTRIAL.",
            "txPgObjetivo": "MEJORA DE LA OFERTA PRODUCTIVA A NIVEL AGRÍCOLA, PECUARIO Y AGROINDUSTRIAL, ORIENTADO A LOS MERCADOS LOCALES, NACIONALES Y DE EXPORTACIÓN.",
            "txPgIndicador": "BENEFICIARÁ A 3018 POBLADORES",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS Y PLANES DE NEGOCIOS PROCOMPITE SOSTENIBLES EN AGRICULTURA Y GANADERÍA.\n1. MEJORAMIENTO DE PASTOS\n2. BANCO DE SEMILLAS MEJORADAS PARA LOS PRINCIPALES CULTIVOS \n3. RIEGO TECNIFICADO\n4. MEJORAMIENTO GENÉTICO EN BOVINOS\n5. MEJORA EN LA CRIANZA SOSTENIBLE DE ANIMALES MENORES\n6. CONSTRUCCIÓN DE UNA PLANTA DE DERIVADOS LÁCTEOS CON TODA LA TECNOLOGÍA.\n7. VIVERO FRUTÍCOLA\n8. ASISTENCIA TÉCNICA A PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181510,
            "txPgProblema": "DÉBIL ARTICULACIÓN COMERCIAL DE LA OFERTA DE PRODUCTOS Y SERVICIOS GENERADOS A NIVEL DEL DISTRITO",
            "txPgObjetivo": "FACILITAR LA ARTICULACIÓN COMERCIAL A NIVEL DEL DISTRITO, EN LA PROVINCIA DE HUARI, REGIÓN ANCASH Y A NIVEL NACIONAL.",
            "txPgIndicador": "BENEFICIARÁ A 3018 POBLADORES DEL DISTRITO",
            "txPgMeta": "IMPLEMENTACIÓN DE UN MERCADO MUNICIPAL PARA LA PROMOCIÓN DE LA OFERTA DE PRODUCTOS AGROPECUARIOS (PAPA NATIVA, OCA, CHOCHO, MAÍZ MORADO, PALTA, GRANOS ANDINOS), AGROINDUSTRIALES (DERIVADOS LÁCTEOS, HARINAS, DERIVADOS DE FRUTAS), GASTRONOMÍA, SERVICIOS DIVERSOS Y ARTESANÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181553,
            "txPgProblema": "EXISTENCIA DE FUENTES DE CONTAMINACIÓN QUE FAVORECEN LA PRESENCIA DE ENFERMEDADES INFECCIOSAS EN LAS POBLACIONES VULNERABLES.",
            "txPgObjetivo": "MEJORA DEL SISTEMA DE ALCANTARILLADO URBANO-RURAL",
            "txPgIndicador": "BENEFICIARÁ AL 100% DE POBLACIÓN DEL DISTRITO",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROGRAMA DE SANEAMIENTO BÁSICO EN TODAS LAS COMUNIDADES Y SECTORES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181570,
            "txPgProblema": "EXISTENCIA DE FUENTES DE CONTAMINACIÓN AMBIENTAL POR LA PRESENCIA DE RESIDUOS SÓLIDOS, PRINCIPALMENTE A NIVEL DE LAS ZONAS RURALES.",
            "txPgObjetivo": "MEJORAR DEL SISTEMA DE MANEJO DE RESIDUOS SÓLIDOS EN ÁMBITO RURAL DEL DISTRITO DE CAJAY.",
            "txPgIndicador": "BENEFICIARÁ A 2500 POBLADORES",
            "txPgMeta": "IMPLEMENTACIÓN DEL SISTEMA DE RECOJO, TRASLADO, TRATAMIENTO Y RECICLAJE DE RESIDUOS SÓLIDOS (CENTRO DE RECICLAJE).\nIMPLEMENTACIÓN DE UN BIOHUERTO MUNICIPAL PARA LA PRODUCCIÓN DE HORTALIZAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181593,
            "txPgProblema": "EXISTENCIA DE RIESGO DE PÉRDIDA DE SUELO Y EROSIÓN DE LAS ÁREAS CON POTENCIAL FORESTAL.",
            "txPgObjetivo": "MEJORA DE LA COBERTURA VEGETAL DE LOS SUELOS CON APTITUD FORESTAL",
            "txPgIndicador": "BENEFICIARÁ A 600 POBLADORES DEL DISTRITO",
            "txPgMeta": "IMPLEMENTACIÓN DE UN VIVERO FORESTAL, PRINCIPALMENTE CON ESPECIES NATIVAS Y DE VALOR COMERCIAL Y PROGRAMA DE SIEMBRA DE ESPECIES FORESTALES CON FINES DE CONSERVACIÓN DE SUELOS Y APROVECHAMIENTO MADERERO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181616,
            "txPgProblema": "DÉBIL ACCESO AL SERVICIO DE INTERNET",
            "txPgObjetivo": "MEJORA DE LOS SERVICIOS DE INTERNET",
            "txPgIndicador": "BENEFICIARÁ A 3018 POBLADORES",
            "txPgMeta": "MEJORA DEL ANCHO DE BANDA Y CONECTIVIDAD DE INTERNET.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181666,
            "txPgProblema": "ESCASA FORMACIÓN EN PROGRAMAS DE EDUCACIÓN TÉCNICA Y UNIVERSITARIA DE CALIDAD.",
            "txPgObjetivo": "DESARROLLO DE INCENTIVOS PARA LA FORMACIÓN EN CARRERAS TÉCNICAS O UNIVERSITARIAS CON DEMANDA EN EL MERCADO LABORAL DEL DISTRITO Y LA REGIÓN.",
            "txPgIndicador": "POBLACIÓN ATENDIDA",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROGRAMA BECA MUNICIPAL, ORIENTADO A LA JUVENTUD PARA EL FINANCIAMIENTO DE ESTUDIOS TÉCNICOS Y UNIVERSITARIOS A ESTUDIANTES DESTACADOS EN CENTROS DE FORMACIÓN TÉCNICA Y/O UNIVERSITARIA DE RECONOCIDO PRESTIGIO.\nIMPLEMENTACIÓN DEL PROGRAMA BECA PROFESIONAL, PARA LA ACTUALIZACIÓN DE PROFESIONALES EN LOS SECTORES DE EDUCCIÓN, GESTIÓN PÚBLICA, GESTIÓN EMPRESARIAL, DE PRODUCCIÓN AGROPECUARIA Y AGROINDUSTRIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181697,
            "txPgProblema": "DÉBIL TRABAJO A NIVEL DE SEGURIDAD CIUDADANA QUE LIMITA EL CUMPLIMIENTO DE NORMAS DE CONVIVENCIA ENTRE LA CIUDADANÍA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMAS DE MONITOREO, SEGUIMIENTO, CONTROL Y FISCALIZACIÓN PARA EL DESARROLLO ORDENADO DE ACTIVIDADES A NIVEL URBANO Y RURAL",
            "txPgIndicador": "BENEFICIARÁ A 3018 POBLADORES DEL DISTRITO DE CAJAY",
            "txPgMeta": "FORTALECIMIENTO DE LA GESTIÓN DEL SERENAZGO MUNICIPAL.\nIMPLEMENTACIÓN DE CÁMARAS DE SEGURIDAD COMPUTARIZADAS Y DE ALERTA TEMPRANA.\nIMPLEMENTACIÓN DE PROGRAMAS DE TRABAJO COMUNITARIO PARA INFRACTORES, COMO ATENCIÓN EN LOS CENTROS DEL ADULTO MAYOR, LIMPIEZA DE ÁREAS PÚBLICAS O TRABAJOS EN CENTROS DE PRODUCCIÓN DE ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}