{
    "datoGeneral": {
        "idPlanGobierno": 27286,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/478cb6fe-e0c3-4161-b72a-11ca68f0adda.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d6524386-e068-4698-bd99-c912e0ef54ee.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208666,
            "txPgProblema": "FALTA DE SANEAMIENTO BÁSICO. (ACCESO DE AGUA POTABLE Y DESAGÜE)",
            "txPgObjetivo": "GESTIONAR,  LA APROBACIÓN DE PROYECTOS DE INVERSIÓN EN LOS DIFERENTES MINISTERIOS PARA SU EJECUCIÓN INMEDIATA EN BENEFICIO DE LA POBLACIÓN.-",
            "txPgIndicador": "INFORME ESTADÍSTICO DEL INEI.",
            "txPgMeta": "GESTIONAR 2 PROYECTOS DE DESARROLLO Y SANEAMIENTO A MINISTERIO DE VIVIENDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208684,
            "txPgProblema": "LA DELINCUENCIA.",
            "txPgObjetivo": "FORTALECER LA ORGANIZACIÓN EN ESPECIAL DE LAS RONDAS CAMPESINAS DE TODAS LAS COMUNIDADES, PARA UNA ADECUADA PARTICIPACIÓN Y SEGURIDAD CIUDADANA",
            "txPgIndicador": "FALTA DE COMISARIAS  POLICIALES EN EL DISTRITO, PARA COMBATIR LA DELICUENCIA.-",
            "txPgMeta": "FORTALECER EL ÁREA DE SEGURIDAD CIUDADANA Y RONDAS CAMPESINAS,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208719,
            "txPgProblema": "VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "COMBATIR LA VIOLENCIA FAMILIAR, QUE GENERA EN LOS HOGARES DEL DISTRITO DE CUYOCUYO,  FORTALECIENDO LA DEMUNA Y ORGANIZACIONES SOCIALES – RONDAS CAMPESINAS.-",
            "txPgIndicador": "INFORME DE DEMUNA Y LAS RONDAS CAMPESINAS RESPECTO DE LOS CASOS DE VIOLENCIA FAMILIAR.-",
            "txPgMeta": "FORTALECER LAS JUNTAS VECINALES CAPACITANDO Y VIGILANDO LOS CASOS DE VIOLENCIA FAMILIAR, ASÍ COMO  INCORPORAR A LAS RONDAS CAMPESINAS PARA EL APOYO DEL CONTROL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208812,
            "txPgProblema": "DEFICIENCIA EN EL ÁREA DE TRANSPORTES COMO SON LA FALTA DE MANTENIMIENTO DE VIAS DE COMUNICACIÓN, CARRETERAS Y CAMINOS VECINALES HACIA LAS OMUNIDADES, INCLUIDO LOS PUENTES PEATONALES EN LAS DIFERENTES COMUNIDADES DEL DISTRITO.-",
            "txPgObjetivo": "GESTIONAR EL DESARROLLO DE PROYECTOS DE INVERSIÓN EN MANTENIMIENTO Y CREACIÓN DE CAMINOS VECINALES Y VÍAS DEPARTAMENTALES, ANTE EL GOBIERNO CENTRAL, MINISTERIOS GOBIERNO REGIONAL Y MUNICIPALIDAD PROVINCIAL.",
            "txPgIndicador": "INDICADORES DEL INSTITUTO VIAL PROVINCIAL DE LA PROVINCIA DE SANDIA, INDICADORES DEL ESTADO SITUACIONAL DE PROVIAS DESCENTRALIZADA.",
            "txPgMeta": "REDUCIR AL 30% EL DISTANCIAMIENTO DE TIEMPO Y ESPACIO, DE LAS POBLACIONES MAS VULNERABLES, PROMOVIENDO MAYOR MOVILIDAD DE PERSONAS, BIENES Y SERVICIOS, MEDIANTE 4 PROYECTOS DE INVERSIÓN PUBLICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208840,
            "txPgProblema": "DEFICIENTE EN LA PRODUCCIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "INCENTIVAR LA PRODUCCIÓN AGROPECUARIA A LA POBLACIÓN CON PLANES DE TRABAJO CONJUNTA.",
            "txPgIndicador": "INDICADORES DEL MINISTERIO DE AGRICULTURA",
            "txPgMeta": "MEJORAR EN UN 40% LA PRODUCCIÓN AGROPECUARIA  SOSTENIBLE.-",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208854,
            "txPgProblema": "FALTA DE PROMOCIÓN A LA ACTIVIDAD ECOTURÍSTICA.",
            "txPgObjetivo": "PROMOVER Y PROMOCIONAR LA ACTIVIDAD ECOTURÍSTICA, SOSTENIBLE Y SUSTENTABLE",
            "txPgIndicador": "INFORMES DE PROMPER Y INEI",
            "txPgMeta": "LOGRAR LA PROMOCIÓN DEL 100% DE ATRACTIVOS TURÍSTICOS DE LA ZONA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208873,
            "txPgProblema": "FALTA DE LA CONSERVACIÓN Y APROVECHAMIENTO DE LA DIVERSIDAD BIOLÓGICA Y RECURSOS NATURALES",
            "txPgObjetivo": "CONSERVAR Y APROVECHAR DIVERSIDAD BIOLÓGICA Y RECURSOS NATURALES DE MANERA SOSTENIBLE",
            "txPgIndicador": "INFORME DE SERFOR, MININSTERIO DEL MEDIO AMBIENTE",
            "txPgMeta": "LOGRAR EL 50% LA CONSERVACIÓN Y APROVECHAMIENTO DE LA DIVERSIDAD BIOLÓGICA Y RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208893,
            "txPgProblema": "FALTA DE CONCIENCIA ECOLÓGICA Y MEDIOAMBIENTAL",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS EN MEDIO AMBIENTE",
            "txPgIndicador": "INFORME MISTERIO DEL AMBIENTE",
            "txPgMeta": "50% DE POBLACIÓN CONCIENTIZADA EN EL CUIDADO DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208957,
            "txPgProblema": "CONTAMINACIÓN DE RECURSOS NATURALES",
            "txPgObjetivo": "CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON UN ADECUADO SEGUIMIENTO Y MONITOREO, POR PARTE DE LAS AUTORIDADES COMPETENTES.-",
            "txPgIndicador": "INFORME DE GERENCIA DEL MEDIO AMBIENTE MUNICIPAL",
            "txPgMeta": "ADECUADA DISTRIBUCIÓN DE RESIDUOS SOLIDOS EN TODO LA ZONA.-",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208978,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA EN EL PLAN INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL.-",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD EN EL DISTRITO DE CUYOCUYO, FOMENTANDO LA PARTICIPACIÓN CIUDADANA.-",
            "txPgIndicador": "INFORME ANUAL DE LA GESTIÓN",
            "txPgMeta": "PARTICIPACIÓN DEL 80% DE LA POBLACIÓN EN LA TOMA DE DECISIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208993,
            "txPgProblema": "MEJORAR EL TRATO A LOS CIUDADANOS DEL LUGAR",
            "txPgObjetivo": "CONSOLIDAR LA INSTITUCIÓN MUNICIPAL, CON LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "ENCUESTAS DE SATISFACCIÓN A LA POBLACIÓN.-",
            "txPgMeta": "LOGRAR EL 100% DE CAPACITACIONES RESPECTO RELACIONES HUMANAS DEL PERSONAL MUNICIPAL.-",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209018,
            "txPgProblema": "ELIMINAR TRÁMITES BUROCRÁTICOS DENTRO DE LA MUNICIPALIDAD.-",
            "txPgObjetivo": "FORTALECER LA ADMINISTRACIÓN DE LA GESTIÓN MUNICIPAL, AGILIZANDO",
            "txPgIndicador": "ENCUESTA DE SATISFACCIÓN A LA POBLACIÓN ATENDIDA",
            "txPgMeta": "100% DE LA POBLACIÓN SATISFECHA CON LA ATENCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}