{
    "datoGeneral": {
        "idPlanGobierno": 20040,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/757b55c9-c355-45d6-8b6d-7f9f32441e6c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b9d6c55d-1eb4-40b5-b363-7374ac5b139e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155817,
            "txPgProblema": ". AUMENTO DE LA DELINCUENCIA EN EL DISTRITO PRINCIPALMENTE EJECUTADA POR PERSONAS FORÁNEAS.",
            "txPgObjetivo": "COMBATIR LA DELINCUENCIA  CON PERSONAL DE SERENAZGO CAPACITADO Y EQUIPADO CORRECTAMENTE ASÍ MISMO SE INSTALARAN CÁMARAS DE VIGILANCIA EN LUGARES ESTRATÉGICOS DEL DISTRITO.",
            "txPgIndicador": "DISMINUCIÓN DE LA DELINCUENCIA EN EL DISTRITO.",
            "txPgMeta": "EN NUESTRA GESTIÓN NOS HEMOS PROPUESTO COMO META REDUCIR EL 90% DE LA DELINCUENCIA QUE SE COMETE EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155861,
            "txPgProblema": ". ORGANIZACIONES DE BASE NO CONDUCIDOS ADECUADAMENTE DEBIDO A LA FALTA DE LIDERAZGO EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN VECINAL Y EL SURGIMIENTO DE NUEVAS ORGANIZACIONES Y NUEVOS LIDERES EN EL DISTRITO, LO CUAL SE CONSEGUIRÁ A TRAVÉS DE TALLERES DE LIDERAZGO Y FORTALECIMIENTO DE CAPACIDADES LOCALES.",
            "txPgIndicador": "ORGANIZACIONES DE BASE BIEN CONSTITUIDAS DIRIGIDAS POR PERSONAS CAPACITADAS QUE CUMPLEN CON LOS OBJETIVOS POR LAS CUALES FUERON CREADAS.",
            "txPgMeta": "LOGRAR QUE EL 100% DE ORGANIZACIONES DE BASE DEL DISTRITO ESTÉN CORRECTAMENTE CONSTITUIDAS Y DIRIGIDAS POR PERSONAS COMPETENTES Y CAPACITADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155881,
            "txPgProblema": "NO HAY APOYO AL DEPORTE POR PARTE DE LAS ENTIDADES CORRESPONDIENTES",
            "txPgObjetivo": "FOMENTAR LA PRÁCTICA DEL DEPORTE, CONSTRUYENDO Y MEJORANDO LA INFRAESTRUCTURA DEPORTIVA Y CONTRATANDO PROFESORES CAPACITADOS PARA PREPARAR A LOS JÓVENES DEL DISTRITO EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS.",
            "txPgIndicador": "MAYOR CANTIDAD DE JÓVENES DEL DISTRITO QUE PRACTICAN EL DEPORTE DESCUBRIENDO TALENTOS DEPORTIVOS LOS CUALES SERÁN APOYADOS POR LA MUNICIPALIDAD",
            "txPgMeta": "LOGRAREMOS QUE EL 90% DE LA JUVENTUD PRACTIQUE ALGÚN DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155903,
            "txPgProblema": "1.\tDESEMPLEO EN EL DISTRITO Y FAMILIAS CON BAJOS INGRESOS ECONÓMICOS",
            "txPgObjetivo": "CONTRIBUIR EN LA MEJORA DE LAS ACTIVIDADES AGRÍCOLAS DEL VALLE DE ÁTICO, ASÍ COMO LA PROMOCIÓN DE SUS PRODUCTO, GENERANDO DE ESTA MANERA MEJORAR LOS INGRESOS ECONÓMICOS Y CREANDO NUEVOS PUESTOS DE TRABAJOS.",
            "txPgIndicador": "REDUCIREMOS EL ÍNDICE DE DESEMPLEO Y MEJORAREMOS LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS.",
            "txPgMeta": "COMBATIREMOS EL DESEMPLEO REDUCIÉNDOLA TAZA DE DESEMPLEO AL 85%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155938,
            "txPgProblema": "SOBRE EXPLOTACIÓN DE LOS  RECURSOS HIDROBIOLÓGICOS.",
            "txPgObjetivo": "PROMOVER LA RACIONAL EXPLOTACIÓN DE LOS RECURSOS HIDROBIOLÓGICOS DEL LITORAL DEL DISTRITO, INCIDIENDO EN LA CAPACITACIÓN PARA MEJORAR SUS PROCESOS DE EXTRACCIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "RECUPERACIÓN DE LOS RECURSOS HIDROBIOLÓGICOS Y PERSONAS QUE SE DEDICAN A ESTA ACTIVIDAD ESTARÁN CAPACITADOS LOGRANDO DE QUE ESTOS TENGAN UN MEJOR DESEMPEÑO EN SU ACTIVIDAD PRODUCTIVA.",
            "txPgMeta": "RECUPERACIÓN DEL PRODUCTO HIDROBIOLÓGICO EN UN 20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155974,
            "txPgProblema": "3.\tINADECUADAS TÉCNICAS DE EXTRACCIÓN DE MINERALES PONIENDO EN RIESGO LA VIDA DE LAS PERSONAS Y CONTAMINANDO EL MEDIO AMBIENTE",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA DE LOS PROCEDIMIENTOS MINEROS ARTESANALES Y PROMOVER SU FORMALIZACIÓN.",
            "txPgIndicador": "DISMINUCIÓN DE LA INFORMALIDAD EN LAS PERSONAS QUE SE DEDICAN A ESTA ACTIVIDAD",
            "txPgMeta": "REDUCIR LA INFORMALIDAD EN UN 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156000,
            "txPgProblema": "1.\tFOCOS DE CONTAMINACIÓN EN EL DISTRITO QUE ATENTAN CONTRA EL MEDIO AMBIENTE",
            "txPgObjetivo": "SENSIBILIZAR A LOS POBLADORES DE! DISTRITO SOBRE LA IMPORTANCIA CUIDADO A; MEDIO AMBIENTE, INVOLUCRANDO A INVOLUCRANDO A TODA LA POBLACIÓN",
            "txPgIndicador": "POBLACIÓN DEL DISTRITO CON CONCIENCIA SOCIAL E IDENTIFICADOS CON LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "LOGRAREMOS QUE EL 95% DE LA POBLACIÓN ESTE SENSIBILIZADA CON LA PRESERVACIÓN DEL MEDIO AMBIENTE Y LA REALIZACIÓN DE PRÁCTICAS ECO AMIGABLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156067,
            "txPgProblema": "3.\tINADECUADO SISTEMA DE RECOJO DE BASURA Y RE LLENO DE BASURA INADECUADO",
            "txPgObjetivo": "ADQUISICIÓN DE UN RECOLECTOR DE BASURA Y REUBICACIÓN DEL RELLENO DE BASURA A UN LUGAR MAS DISTANTE DE LA POBLACIÓN EVITANDO LA QUEMA DE LA MISMA",
            "txPgIndicador": "ELIMINACIÓN DE LA CONTAMINACIÓN OCASIONADA POR LA QUEMA DE LA BASURA",
            "txPgMeta": "ESTA META PENSAMOS COMPLETARLA AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156128,
            "txPgProblema": "2.\tESCASA PRESENCIA DE ÁREAS VERDES",
            "txPgObjetivo": "REALIZAREMOS UNA AGRESIVA CAMPAÑA DE FORESTACIÓN CON ESPECIES QUE NECESITEN POCA AGUA Y REGADAS CON TÉCNICAS QUE REDUZCAN EL CONSUMO DE AGUA",
            "txPgIndicador": "INCREMENTO DE ÁREAS VERDES LAS CUALES CREARAN ESPACIOS DE ESPARCIMIENTO Y PURIFICARAN EL AIRE QUE RESPIRAMOS EN EL DISTRITO",
            "txPgMeta": "AUMENTO DE ÁREAS VERDES EN UN 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156154,
            "txPgProblema": "1.\tDEFICIENTE COMUNICACIÓN POR PARTE DE LA MUNICIPALIDAD CON LOS ADMINISTRADOS NO COMUNICANDO A LA POBLACIÓN SOBRE LA MARCHA Y FUNCIONAMIENTO DE LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTAR CANALES ADECUADOS DE COMUNICACIÓN ENTRE LA MUNICIPALIDAD Y LA SOCIEDAD CIVIL ATRAVESÓ DE UNA PAGINA WEB, CABILDOS ABIERTOS Y REUNIONES INFORMATIVAS DONDE SE INFORMARA LOS AVANCES DE LA GESTIÓN Y SE RECIBIRÁN LOS APORTES DE LA POBLACIÓN.",
            "txPgIndicador": "POBLACIÓN DE ATICO INFORMADA SOBRE LOS AVANCES DE LA GESTIÓN Y PARTICIÓN ACTIVA DE LOS CIUDADANOS EN LAS ACTIVIDADES INFORMATIVAS QUE PROGRAME LA MUNICIPALIDAD",
            "txPgMeta": "EL 80% DE LA POBLACIÓN MAYOR DE EDAD CONOCERÁ LOS PORMENORES DE NUESTRA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156197,
            "txPgProblema": "1.\tEQUIPAMIENTO MUNICIPAL DEFICIENTE QUE DIFICULTA EL TRABAJO DE LOS TRABAJADORES MUNICIPALES OCASIONANDO UNA DEFICIENTE ATENCIÓN A LOS CIUDADANOS",
            "txPgObjetivo": "MEJORAR EL EQUIPAMIENTO MUNICIPAL PARA FACILITAR EL TRABAJO DE LOS FUNCIONARIOS MUNICIPALES Y BRINDAR UN MEJOR SERVICIO A LOS ADMINISTRADOS.",
            "txPgIndicador": "EL TOTAL DE LOS TRABAJADORES CONTARA CON EQUIPO OPTIMO QUE FACILITARA Y MEJORA SU DESEMPEÑO LABORAL.",
            "txPgMeta": "ESTA META SE LOGRARÁ AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}