{
    "datoGeneral": {
        "idPlanGobierno": 18139,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 150,
        "txOrganizacionPolitica": "MOVIMIENTO ESPERANZA REGION AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/95fcfbbf-81b4-494a-8a22-f2023fd50008.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c058a306-e600-423f-9c51-e9c4ddc0e4d4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195900,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA DE SALUD, EN EL DISTRITO .",
            "txPgObjetivo": "CONSTRUCCIÓN DE LOCAL ADECUADO PARA EL CENTRO DE SALUD DE LAS DE LA CAPITAL DISTRITAL.",
            "txPgIndicador": "PARA EL MEJORAMIENTO, CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA DE SALUD.",
            "txPgMeta": "UN LOCAL ADECUANDO PARA LA ATENCIÓN AL PÚBLICO, BAJO CONVENIO CON EL GOBIERNO REGIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195933,
            "txPgProblema": "CARENCIA DE AGUA POTABLE EN LAS COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "GESTIONAR RECURSOS ECONÓMICOS NECESARIOS PARA LA EJECUCIÓN DEL PROYECTO DE AGUA POTABLE\tY ALCANTARILLADO DE LAS COMUNIDADES.",
            "txPgIndicador": "CONSTRUCCIÓN DE SISTEMA DE AGUA POTABLE Y DESAGÜE EN LAS COMUNIDADES.",
            "txPgMeta": "GESTIÓN ANTE EL GOBIERNO CENTRAL  Y ONG PARA IMPLEMENTAR CON AGUA POTABLE EN DIFERENTES CENTROS POBLADOS DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195942,
            "txPgProblema": "INFRAESTRUCTURA INSUFICIENTE (MAYOR INCIDENCIA EN MEDIO RURAL)",
            "txPgObjetivo": "MEJORAR EL SISTEMA EDUCATIVO DISTRITAL CON INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "txPgIndicador": "LA INVERSIÓN PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LAS INSTITUCIONES.",
            "txPgMeta": "CONSTRUCCIÓN EDUCATIVAS AULAS, BIBLIOTECAS, CENTROS DE CÓMPUTO IMPLEMENTACIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195962,
            "txPgProblema": "FALTA VISIÓN DEL TURISMO A FUTURO QUE GENERE CONFIANZA EN TORNO A LA GESTIÓN DEL NUEVO GOBIERNO.",
            "txPgObjetivo": "ELABORAR EL PLAN ESTRATÉGICO DE TURISMO SOSTENIBLE PARA EL DISTRITO",
            "txPgIndicador": "SE FINANCIARÁ CON ACTIVIDADES DE PROMOCIÓN PARA LA ARTESANÍA Y TURISMO.",
            "txPgMeta": "ELABORAR UN PLAN ESTRATÉGICO DE TURISMO EN EL PRIMER AÑO DE GESTIÓN, CONVENIO CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196004,
            "txPgProblema": "POCO ACERCAMIENTO A LAS INSTITUCIONES QUE GENERAN TECNOLOGÍAS ACCESIBLES A LA TRANSFORMACIÓN DE LOS PRODUCTOS AGRARIOS.",
            "txPgObjetivo": "GESTIONAR FINANCIAMIENTO ANTE INSTANCIAS NACIONALES E INTERNACIONALES, LA ADQUISICIÓN DE MAQUINARIAS.",
            "txPgIndicador": "FERIAS Y TALLARES A EMPRENDEDORES Y EMPRESARIOS.",
            "txPgMeta": "ADQUISICIÓN\tDE\tMAQUINARIAS   AGRÍCOLAS Y RECURSOS PROPIOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196021,
            "txPgProblema": "FALTA DE ENERGÍA ELÉCTRICA EN LAS COMUNIDADES DEL MEDIO RURAL",
            "txPgObjetivo": "GESTIONAR LA ELECTRIZACIÓN POR MEDIO DE PANELES SOLARES ANTE LAS INSTANCIAS CORRESPONDIENTE.",
            "txPgIndicador": "VEREDAS Y CALLES PAVIMENTADAS.",
            "txPgMeta": "PAVIMENTAR LAS CALLES DE LAS COMUNIDADES DEL DISTRITO, CONVENIO CON EL MINISTERIO DE VIVIENDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196033,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL EXCESIVA POR MAL MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "ELABORACIÓN DE EXPEDIENTE TÉCNICO DE IMPLEMENTACIÓN DEL RELLENO SANITARIO.",
            "txPgIndicador": "CONTAR CON LA AMPLIACIÓN DEL RELLENO SANITARIO DE 10 HECTÁREAS.",
            "txPgMeta": "ADQUISICIÓN DEL TERRENO Y CONSULTA PÚBLICA PARA AMPLIACIÓN DEL BOTADERO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196046,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL ATMOSFÉRICA",
            "txPgObjetivo": "DIAGNÓSTICO\tDEL IMPACTO EN LA SALUD Y EL AMBIENTE",
            "txPgIndicador": "MEDIR LA CALIDAD DEL AIRE O NIVELES DEL CO2",
            "txPgMeta": "ASESORÍA DE INSTITUCIONES ESPECIALIZADAS PARA ELABORAR EL DIAGNOSTICO, CON CONVENIO CON LA DIRESA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196062,
            "txPgProblema": "INADECUADO SISTEMA DE RECOJO DE INSERVIBLES",
            "txPgObjetivo": "TALLERES DE CONCIENTIZACIÓN A CIUDADANOS EN MANEJO Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "CAPACITACIÓN DE 500 PERSONAS.",
            "txPgMeta": "02 TALLERES POR AÑO, CON CONVENIO CON LA DIRESA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196074,
            "txPgProblema": "FALTA DE ACTUALIZACIÓN DE LA ESTRUCTURA FUNCIONAL DE LA ENTIDAD.",
            "txPgObjetivo": "REESTRUCTURAR\tLOS ÓRGANOS ADMINISTRATIVOS DE LA ENTIDAD ACORDES CON LOS CAMBIOS Y EXIGENCIAS GLOBALES",
            "txPgIndicador": "APLICAR LA REINGENIERÍA EN LAS INSTITUCIONES DEL ESTADO.",
            "txPgMeta": "REESTRUCTURAR EL ORGANIGRAMA INSTITUCIONAL, Y SUS DEBIDAS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196091,
            "txPgProblema": "FALTA DE UN PLAN DE INCENTIVOS.",
            "txPgObjetivo": "CREAR Y EJECUTAR PLAN DE INCENTIVO Y MOTIVACIÓN A FAVOR DE LOS SERVIDORES.",
            "txPgIndicador": "PROMOVER EL TRABAJO PRODUCTIVO",
            "txPgMeta": "INCENTIVOS EXTRASALARIALES.SUELDO MÍNIMO Y CON RECURSOS PROPIOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196106,
            "txPgProblema": "IMPLEMENTAR LA UNIDAD DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "COORDINAR CON LAS INSTITUCIONES TUTELARES LA IMPLEMENTACIÓN DE LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "CAPACITACIÓN A PERSONAL DE LA SEGURIDAD EN CONVENIO CON EL MINISTERIO DEL INTERIOR",
            "txPgMeta": "FIRMAS DE CONVENIO INTERINSTITUCIONAL PARA EL FUNCIONAMIENTO DE LA SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}