{
    "datoGeneral": {
        "idPlanGobierno": 17912,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3379748c-8a7c-48ff-bd2d-13fb42570987.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/26053456-6fd7-461b-85d5-659fa82a1f0d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210874,
            "txPgProblema": "ELEVADOS NIVELES DE POBREZA EN EL DISTRITO DE PAIMAS",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE POBREZA EN EL DISTRITO DE PAIMAS.",
            "txPgIndicador": "44% DE LA POBLACIÓN EN SITUACIÓN DE POBREZA",
            "txPgMeta": "AL 2026 DISMINUIR AL 38% LA POBLACIÓN EN SITUACIÓN DE POBREZA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210988,
            "txPgProblema": "ELEVADOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS DE EDAD DEL DISTRITO DE PAIMAS.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL, QUE AFECTA A LOS NIÑOS MENORES DE 5 AÑOS DE EDAD DEL DISTRITO DE PAIMAS.",
            "txPgIndicador": "14.9% DE DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "AL 2026 DISMINUIR AL 11.9% LA DESNUTRICIÓN CRÓNICA INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211055,
            "txPgProblema": "PREVALENCIA DE LA ANEMIA QUE AFECTA A LOS NIÑOS ENTRE 0 A 35 MESES DE EDAD DEL DISTRITO DE PAIMAS.",
            "txPgObjetivo": "DISMINUIR LA PREVALENCIA DE LA ANEMIA QUE AFECTA A LOS NIÑOS ENTRE 0 A 35 MESES DE EDAD DEL DISTRITO DE PAIMAS.",
            "txPgIndicador": "23.2% PREVALENCIA DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS",
            "txPgMeta": "AL 2026 DISMINUIR AL 10% LA PREVALENCIA DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211144,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN LOS SISTEMAS DE RIEGO EN EL DISTRITO DE PAIMAS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO EN EL DISTRITO DE PAIMAS.",
            "txPgIndicador": "57% DE DEFICIENCIA EN LA INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO.",
            "txPgMeta": "AL 2026 DISMINUIR AL 20% LA DEFICIENCIA EN LA INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211186,
            "txPgProblema": "ESCAZA PROVISIÓN DE AGUA SUPERFICIAL PARA CULTIVOS AGRÍCOLAS EN EL DISTRITO DE PAIMAS.",
            "txPgObjetivo": "CREAR SISTEMAS DE RIEGO CON AGUA SUBTERRÁNEA PARA AMPLIAR LA FRONTERA AGRÍCOLA EN EL DISTRITO DE PAIMAS.",
            "txPgIndicador": "92% DE LA SUPERFICIE AGRÍCOLA NO CUENTA CON SISTEMA DE RIEGO TECNIFICADO",
            "txPgMeta": "AL 2026 DISMINUIR AL 60% LA SUPERFICIE AGRICOLA QUE NO CUENTA CON SISTEMA DE RIEGO TECNIFICADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211441,
            "txPgProblema": "LIMITADA ASISTENCIA TÉCNICA A LOS PRODUCTORES AGROPECUARIOS EN EL DISTRITO DE PAIMAS.",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS EN EL DISTRITO DE PAIMAS.",
            "txPgIndicador": "88% DE LOS PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA",
            "txPgMeta": "AL 2026  REDUCIR AL 60%  LOS PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211497,
            "txPgProblema": "INADECUADA PRESTACIÓN DEL SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO PAIMAS.",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y PRESTACIÓN DEL SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO PAIMAS.",
            "txPgIndicador": "100% DE LOS RESIDUOS SÓLIDOS CON INTERVENCIÓN INADECUADA EN EL DISTRITO",
            "txPgMeta": "AL 2026 DISMINUIR AL 70% LOS RESIDUOS SÓLIDOS CON INTERVENCIÓN INADECUADA EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211668,
            "txPgProblema": "ALTOS NIVELES DE DEFORESTACIÓN EN EL DISTRITO DE PAIMAS.",
            "txPgObjetivo": "RECUPERAR LOS SISTEMAS DEGRADADOS DEL DISTRITO DE PAIMAS.",
            "txPgIndicador": "100% DE SUPERFICIE DEGRADADAS EN EL DISTRITO.",
            "txPgMeta": "AL 2026 DISMINUIR AL 90% LAS SUPERFICIE DEGRADADAS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211746,
            "txPgProblema": "ELEVADOS NIVELES DE RIESGO Y VULNERABILIDAD POR DESASTRES PLUVIALES DE LA POBLACIÓN DEL DISTRITO DE PAIMAS.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE RIESGO Y VULNERABILIDAD POR DESASTRES PLUVIALES DE LA POBLACIÓN DEL DISTRITO DE PAIMAS.",
            "txPgIndicador": "100% DE PUNTOS CRÍTICOS EN QUEBRADAS NO PROTEGIDAS ANTE EL PELIGRO.",
            "txPgMeta": "AL 2026 DISMINUIR AL 50% LOS PUNTOS CRÍTICOS EN QUEBRADAS NO PROTEGIDAS ANTE EL PELIGRO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211823,
            "txPgProblema": "LIMITADA CAPACIDAD DEL GASTO DE INVERSIÓN EN LA MUNICIPALIDAD DISTRITAL DE PAIMAS.",
            "txPgObjetivo": "INCREMENTAR LA CAPACIDAD DE GASTO DE INVERSIÓN DE LA MUNICIPALIDAD DISTRITAL DE PAIMAS.",
            "txPgIndicador": "30.4% DE LA EJECUCIÓN DEL GASTO DE INVERSIÓN DURANTE EL AÑO 2021.",
            "txPgMeta": "AL 2026 INCREMENTAR AL 100% LA EJECUCIÓN DEL GASTO DE INVERSIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211879,
            "txPgProblema": "ELEVADOS NIVELES DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE PAIMAS.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE PAIMAS.",
            "txPgIndicador": "20 DENUNCIAS EN PROMEDIO POR AÑO",
            "txPgMeta": "AL 2026 DISMINUIR A 03 LAS DENUNCIAS EN PROMEDIO POR AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211970,
            "txPgProblema": "LIMITADO\nSANEAMIENTO\nFÍSICO LEGAL DE\nLOS CASERÍOS Y CENTROS POBLADOS Y OTROS ESPACIOS TERRITORIALES EN EL DISTRITO",
            "txPgObjetivo": "INCREMENTAR EL SANEAMIENTO FÍSICO LEGAL DE LOS CASERÍOS Y CENTROS POBLADOS Y OTROS ESPACIOS TERRITORIALES EN EL DISTRITO",
            "txPgIndicador": "40% DEL TERRITORIO LOCAL SIN SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "AL 2026 DISMINUIR AL 32 % DEL TERRITORIO LOCAL SIN SANEAMIENTO FÍSICO LEGAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}