{
    "datoGeneral": {
        "idPlanGobierno": 28267,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5705799c-4839-4e9b-ab74-a8e1b67c348c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a86f3a68-7d21-408c-a970-f3e83a4c9165.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149330,
            "txPgProblema": "EXISTE UNA ALTA BRECHA DE  ASEGURAMIENTO  Y SOSTENIBILIDAD DE LOS SERVICIO DE SANEAMIENTO  BÁSICO, FUNDAMENTAL MENTE EN AGUA POTABLE, TRATAMIENTO DE AGUAS RESIDUALES, MANEJO DE RESIDUOS, DISPOSICIÓN SANITARIA DE EXCRETAS, GENERANDO GRAVES PROBLEMAS DE SALUD, CONTAMINACIÓN AMBIENTAL, CONFLICTOS SOCIALES Y PÉSIMA CALIDAD DE VIDA ASÍ COMO UNA ENDEBLE CULTURA  CIUDADANA",
            "txPgObjetivo": "CERRAR DE MANERA SIGNIFICATIVA Y SOSTENIDA LA BRECHA DE ASEGURAMIENTO DE LOS SERVICIO DE SANEAMIENTO  BÁSICO, FUNDAMENTAL MENTE EN AGUA POTABLE, TRATAMIENTO DE AGUAS RESIDUALES, MANEJO DE RESIDUOS, DISPOSICIÓN SANITARIA DE EXCRETAS, PARA GARANTIZAR MEJOR CALIDAD DE VIDA, EN VARIOS CASERÍOS DE SAN FELIPE",
            "txPgIndicador": "CONSTRUCCIÓN DE SISTEMAS AGUA POTABLE EN VARIOS CASERÍOS QUE NO TIENEN ESTE SERVICIO.\n\nCONSTRUIR PEQUEÑAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN UN PLAN PILOTO Y LUEGO COMO POLÍTICA INSTITUCIONAL.\n\nIMPLEMENTAR EL PLAN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS PARA LOS DISTRITOS Y SUS CASERÍOS.\n\nCREAR UN MODELO DE SANITARIOS MODERNOS PARA LOS CASERÍOS QUE NO TIENE  EL SERVICIO DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "txPgMeta": "CONSTRUIR 10  SISTEMAS DE AGUA POTABLE EN VARIOS CASERÍOS DE SAN FELIPE  QUE NO TIENEN ESTE SERVICIO.\n\nCONSTRUIR 10 PEQUEÑAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN UN PLAN PILOTO Y LUEGO EN TORAS COMUNIDADES.\n\nIMPLEMENTAR EL PLAN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS EN TODOS LOS  CASERÍOS DE SAN FELIPE  \n\nIMPLEMENTAR EL  MODELO DE SANITARIOS MODERNOS PARA TODOS  LOS CASERÍOS EN VARIOS CASERÍOS DE SAN FELIPE  QUE NO TIENE  EL SERVICIO DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149350,
            "txPgProblema": "EXISTE UN ALTO PORCENTAJE DE LA POBLACIÓN EXPUESTA A LA VIOLENCIA FÍSICA Y SICOLÓGICA, TANTO EN LOS ENTORNOS FAMILIARES COMO COMUNALES; ASÍ MISMO, SE EVIDENCIA UNA FUERTE TENDENCIA A LA PÉRDIDA DE VALORES TRADICIONALES Y CONCIENCIA CIUDADANA QUE PONEN EN RIESGO LA  CONVIVENCIA DEMOCRÁTICA POR OTRO LADO ESTÁ LA BRECHA DE CUIDADO Y EDUCACIÓN SOBRE SALUD PRIMARIA QUE AFECTA GENERALMENTE  A LOS NIÑOS Y A LAS MUJERES.",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES  VIOLENCIA FÍSICA Y SICOLÓGICA, Y LA PRÁCTICA DE VALORES TANTO EN LOS ENTORNOS FAMILIARES COMO COMUNALES  A TRAVÉS DE PROGRAMAS EDUCATIVOS Y CONVENIOS ESTRATÉGICOS CON INSTITUCIONES.\n\nREDUCIR LA INCIDENCIA DE ENFERMEDADES PRIMARIAS DE LA POBLACIÓN INFANTIL Y DE MUJERES A TRAVÉS DE PROGRAMAS EDUCATIVOS Y CONVENIOS ESTRATÉGICOS CON LAS INSTITUCIONES DE SALUD.",
            "txPgIndicador": "ESTUDIOS E INFORMES QUE PERMITAN ANALIZAR EL NIVEL DE INCIDENCIA DE LOS PROGRAMAS EDUCATIVOS SOBRE VIOLENCIA Y PRÁCTICA DE VALORES. \n\nNÚMERO DE CONVENIOS EN EJECUCIÓN QUE MUESTRAN SUS PROCESOS DE EVALUACIÓN DE AVANCE Y LOS RESULTADOS QUE SE VAN OBTENIENDO.\n\nESTUDIOS E INFORMES QUE PERMITAN ANALIZAR EL NIVEL DE INCIDENCIA DE LOS PROGRAMAS EDUCATIVOS SOBRE ENFERMEDADES PRIMARIAS DE LA POBLACIÓN INFANTIL Y DE MUJERES",
            "txPgMeta": "TRES PROGRAMAS EDUCATIVOS SOSTENIDOS SOBRE VIOLENCIA FAMILIAR Y LOCAL QUE SE IMPLEMENTA EN TODAS LAS LOCALIDADES DEL DISTRITO. DE SAN FELIPE\n\n MEJORAMIENTO DE LA DEFENSORÍA MUNICIPAL DEL NIÑO Y ADOLESCENTE-DEMUNA \n\nCONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA EN EL NIVEL INICIAL, PRIMARIA Y SECUNDARIA. \nEN VARIOS CASERÍOS DE SAN FELIPE  \n\nIMPLEMENTACIÓN DE BOTIQUINES COMUNALES EN VARIOS CASERÍOS DE SAN FELIPE  DEL DISTRITO.\n\nGESTIONAR ANTE LA DISA JAÉN, PERSONAL PROFESIONAL MÉDICO PARA QUE BRINDE ATENCIÓN EN LOS CENTROS DE SALUD DE LA JURISDICCIÓN.\n\nUN PROGRAMA PERMANENTE DE ASISTENCIA LEGAL, SOCIAL, Y MÉDICA QUE SE OFRECE A VÍCTIMAS DE VIOLENCIA DE TODO TIPO EN CONVENIO CON INSTITUCIONES.\n\nUN PROGRAMA INTEGRAL SOBRE ENFERMEDADES PRIMARIAS DE LA POBLACIÓN INFANTIL Y DE MUJERES Y CUYA INCIDENCIA CONTRA LAS ENFERMEDADES PRIMARIAS SE MUESTRE EN EL PRIM.ER AÑO DE GESTIÓN. EN VARIOS CASERÍOS DE SAN FELIPE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149363,
            "txPgProblema": "ALTOS ÍNDICES DE CONSUMO DE ALCOHOL QUE OCASIONAN LUEGO ACTOS DE VIOLENCIA, INSEGURIDAD DE TODO TIPO Y COMISIÓN DE ACTOS DELICTIVOS.",
            "txPgObjetivo": "REDUCIR LOS  ÍNDICES DE CONSUMO DE ALCOHOL Y CON ELLO LOS ACTOS DE VIOLENCIA, INSEGURIDAD Y COMISIÓN DE ACTOS DELICTIVOS, REGULANDO EL COMERCIO DE BARES Y CANTINAS CON NORMAS RESTRICTIVAS CON APOYO  DE LAS RONDAS CAMPESINAS Y LA POLICÍA NACIONAL.",
            "txPgIndicador": "ACCIONES DE MONITOREO, PATRULLAJE Y RESGUARDO RONDERIL  PARA HACER CUMPLIR LA NORMATIVA SOBRE  REDUCCIÓN DE ÍNDICES DE CONSUMO DE ALCOHOL, INSEGURIDAD Y ACTOS DELICTIVOS.",
            "txPgMeta": "HABER REACTIVADO Y MANTENER EN FUNCIONAMIENTO LAS BASES RONDERILES DE TODAS LAS COMUNIDADES DE SAN FELIPE  BRINDÁNDOLES APOYO LOGÍSTICO Y CAPACITACIÓN PARA RESGUARDAR LA SEGURIDAD Y EVITAR LA COMISIÓN DE DELITOS. \n\nIMPLEMENTACIÓN DE LOS BOTIQUINES COMUNALES Y CAPACITACIÓN CONSTANTE A LOS PROMOTORES DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149377,
            "txPgProblema": "EN EL CAMPO DE TRANSPORTES Y COMUNICACIONES, EL PROBLEMA MÁS GRANDE QUE ENFRENTAN LOS CAMPESINOS, CIUDADANOS, PROFESIONALES Y PÚBLICO EN GENERAL ESTÁ RELACIONADO A LAS CONDICIONES DE ACCESO, TRANSITABILIDAD, MANTENIMIENTO, Y CALIDAD DEL SERVICIO DE TODA LA INFRAESTRUCTURA VIAL RURAL, GENERÁNDOLES GRANDES PÉRDIDAS ECONÓMICAS, MALESTAR, PÉSIMAS CONDICIONES DE CALIDAD DE VIDA, FRUSTRACIÓN DEL DESARROLLO LOCAL ETC.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE TRANSITABILIDAD DE LAS CARRETERAS, TROCHAS CARROZABLES CAMINOS Y OTRAS VÍAS DE TRANSPORTE DE LA CAPITAL DEL DISTRITO A LOS CENTROS POBLADOS Y CASERÍOS.",
            "txPgIndicador": "MANTENIMIENTO PERMANENTE Y SOSTENIDO DE TODAS LAS VÍAS DE TRANSPORTE QUE CONECTA EL DISTRITO Y SUS CENTROS POBLADOS Y CASERÍOS.\n\nAPERTURA  DE TROCHAS CARROZABLES  A LOS CASERÍO QUE NO CUENTEN CON ESTE SERVICIO.\n\nGESTIÓN DE CONSTRUCCIÓN DE AFIRMADO, ASFALTO  Y ENRIPIADO DE ALGUNAS PRINCIPALES VÍAS DE TRANSPORTE.",
            "txPgMeta": "A PARTIR DEL 2023 ENTRA EL FUNCIONAMIENTO DE MANERA  PERMANENTE EL PLAN DE MANTENIMIENTO SOSTENIDO DE TODAS LAS VÍAS DE TRANSPORTE EN TODOS CASERÍOS DE SAN FELIPE.\n\nAL 2026 SE CONSTRUIRÁ EL  90%  TROCHAS CARROZABLES  EN VARIOS CASERÍOS DE SAN FELIPE  QUE NO CUENTEN CON ESTE SERVICIO.\n\nMEJORAMIENTO Y REHABILITACIÓN DE TROCHAS CARROZABLES, EN EL DISTRITO  SAN FELIPE.\n\nAMPLIACIÓN DE LA PAVIMENTACIÓN DE LAS PRINCIPALES VÍAS DE TRANSPORTE EN VARIOS CASERÍOS  Y DISTRITOS DE SAN FELIPE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149387,
            "txPgProblema": "LA MAYOR PARTE DE LAS ACTIVIDADES ECONÓMICAS SE SUSTENTAN EN EL COMERCIO Y EN EL CULTIVO DEL CAFÉ, LO QUE HACE QUE LAS ECONOMÍAS DEPENDAN DE ESTAS DOS ACTIVIDADES Y NO SE TENGA RESPUESTAS ANTE EVENTUALIDADES NI MUCHO MENOS SE INCLUYAN A FAMILIAS QUE NO PUEDAN INCURSIONAR EN ESTOS RUBROS. NO EXISTE FOMENTO DE CULTIVO DE PRODUCTOS ALTERNATIVOS.",
            "txPgObjetivo": "AMPLIAR LA BARRERA  DE ACTIVIDADES ECONÓMICAS SUSTENTADAS EN RUBROS MENOS DESARROLLADOS Y FOMENTADOS COMO CULTIVO DE PRODUCTOS ALTERNATIVOS, CRIANZA DE ANIMALES MENORES.",
            "txPgIndicador": "NÚMERO DE PROYECTOS QUE SE IMPLEMENTAN SOBRE CULTIVOS ALTERNATIVOS PROMOVIDOS POR LA MUNICIPALIDAD DISTRITAL. \n\nNÚMERO DE PROYECTOS QUE SE IMPLEMENTAN SOBRE PROMOCIÓN DE CRIANZA DE ANIMALES MENORES.\n\nNÚMERO DE PROYECTOS QUE SE IMPLEMENTAN SOBRE PISCICULTURA.",
            "txPgMeta": "15  PROYECTOS QUE SE IMPLEMENTADOS SOBRE CULTIVOS ALTERNATIVOS PROMOVIDOS POR LA MUNICIPALIDAD DE SAN FELIPE. \n  \n20  PROYECTOS QUE SE IMPLEMENTADOS SOBRE PROMOCIÓN DE CRIANZA DE ANIMALES MENORES.\n\n20  DE PROYECTOS QUE SE IMPLEMENTADOS SOBRE PISCICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149395,
            "txPgProblema": "EXISTE UNA ENORME BRECHA DE CONECTIVIDAD Y SERVICIO DE INTERNET Y TELEFONÍA MÓVIL, LO QUE AFECTA LA CALIDAD DE LOS PROCESOS EDUCATIVOS, EL DESARROLLO DE LAS ACTIVIDADES COMERCIALES, EL DESARROLLO DE LA CULTURA Y LA MEJORA DE LAS CONDICIONES DE CALIDAD DE VIDA DE LOS CIUDADANOS DE LAS COMUNIDADES ALEJADAS.",
            "txPgObjetivo": "CERRAR DE MANERA SIGNIFICATIVA LAS BRECHAS DE CONECTIVIDAD Y SERVICIO DE INTERNET Y TELEFONÍA MÓVIL, A TRAVÉS DE CONVENIOS Y GESTIONES CON LAS EMPRESAS DE TELECOMUNICACIONES Y LAS INSTITUCIONES CREDITICIAS.",
            "txPgIndicador": "NÚMERO DE CASERÍOS Y CENTROS POBLADOS QUE HAN IMPLEMENTADO Y/O MEJORADO EL SISTEMA DE  CONECTIVIDAD Y SERVICIO DE INTERNET Y TELEFONÍA MÓVIL, A TRAVÉS DE CONVENIOS Y GESTIONES CON LAS EMPRESAS DE TELECOMUNICACIONES Y LAS INSTITUCIONES CREDITICIAS.",
            "txPgMeta": "EL 80 POR CIENTO DE  CASERÍOS Y CENTROS POBLADOS HAN IMPLEMENTADO Y/O MEJORADO EL SISTEMA DE  CONECTIVIDAD Y SERVICIO DE INTERNET Y TELEFONÍA MÓVIL, A TRAVÉS DE CONVENIOS Y GESTIONES CON LAS EMPRESAS DE TELECOMUNICACIONES. EN EL DISTRITO  DE SAN FELIPE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149408,
            "txPgProblema": "SE EXPERIMENTA UNA CRECIENTE ACTIVIDAD DE TALA DE BOSQUES EN LAS CABECERAS DE CUENCAS HIDROGRÁFICAS Y MONTES ALTOS PARA FAENA AGRÍCOLA Y CRIANZA DE GANADO.",
            "txPgObjetivo": "DESARROLLAR E IMPLEMENTAR PROGRAMAS DE REFORESTACIÓN EN TODAS LAS COMUNIDADES A FIN DE RECUPERAR ÁREAS DE BOSQUES TALADAS",
            "txPgIndicador": "NÚMERO DE HECTÁREAS DE BOSQUE REFORESTADOS O QUE HAN SIDO FORESTADOS MEDIANTE EL PROGRAMA DE REFORESTACIÓN DISTRITAL A TRAVÉS DEL VIVERO MUNICIPAL.",
            "txPgMeta": "50 HECTÁREAS DE BOSQUE REFORESTADOS O QUE HAN SIDO FORESTADOS MEDIANTE EL PROGRAMA DE REFORESTACIÓN DISTRITAL A TRAVÉS DEL VIVERO MUNICIPAL EN VARIOS CASERÍOS DE SAN FELIPE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149429,
            "txPgProblema": "EXISTE NEGLIGENCIA DE LAS AUTORIDADES PARA MEJORAR  Y AMPLIAR,  LOS SISTEMAS DE AGUA POTABLE, ALCANTARILLADO E INSTALACIÓN BIODIGESTORES DE LOS CASERÍOS Y CENTROS POBLADOS DEL DISTRITO DE SAN FELIPE  \n\n MUCHAS DE LAS FAMILIAS EN VARIOS CASERÍOS NO TIENE SERVICIO DE AGUA POTABLES, ESTO TRAE ENFERMEDADES Y DESNUTRICIÓN EN LOS NIÑOS Y PERSONAS ADULTAS\n\nEXISTEN DEFICIENCIAS PARA MEJORAR  Y AMPLIAR EL ALMACENAMIENTO, RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN EL DISTRITO DE. SAN FELIPE",
            "txPgObjetivo": "MEJORAR  Y AMPLIAR,  LOS SISTEMAS DE AGUA POTABLE, ALCANTARILLADO E INSTALACIÓN BIODIGESTORES DE LOS CASERÍOS Y CENTROS POBLADOS DEL DISTRITO DE SAN FELIPE  \n\nMEJORAMIENTO Y AMPLIACIÓN DEL ALMACENAMIENTO, RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN EL DISTRITO DE SAN FELIPE",
            "txPgIndicador": "NÚMERO DE SISTEMAS DE AGUA POTABLE, ALCANTARILLADO E INSTALACIÓN BIODIGESTORES DE LOS CASERÍOS Y CENTROS POBLADOS DEL DISTRITO DE SAN FELIPE  \n\nNÚMERO DE  FAMILIAS EN VARIOS CASERÍOS RECIBEN EL  SERVICIO DE AGUA POTABLE.\n\nNUMERO DE MODELOS DE   ALMACENAMIENTO, RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN VARIOS CASERÍOS DE SAN FELIPE.",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN, DE AL MENOS 10 SISTEMAS DE AGUA POTABLE, ALCANTARILLADO E INSTALACIÓN DE UBS CON BIODIGESTORES; ASÍ COMO LA REHABILITACIÓN DE REDES DE AGUA POTABLE DE  EN TODOS LOS CASERÍOS.\n\nMEJORAMIENTO Y AMPLIACIÓN DEL ALMACENAMIENTO, RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN EL DISTRITO DE \nSAN FELIPE .\n\nMEJORAMIENTO E IMPLEMENTACIÓN DE LOS VIVEROS COMUNALES EN LOS CASERÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149446,
            "txPgProblema": "SE EVIDENCIA Y ES UNA PERCEPCIÓN CIUDADANA LA FALTA DE TRANSPARENCIA Y LA CALIDAD DEL GASTO O INVERSIÓN DE LOS RECURSOS PÚBLICOS DE LA MUNICIPALIDAD  EN EL DISTRITO SAN FELIPE \n\nPOR OTRO LADO LA FALTA DE IDONEIDAD DE SUS PROFESIONALES Y TÉCNICOS PARA DESEMPEÑAR FUNCIONES LO QUE GENERA UN SERVICIO DEFICIENTE Y ENORMES TRABAS BUROCRÁTICAS QUE NO PERMITEN EL LOGRO DE OBJETIVOS",
            "txPgObjetivo": "ELABORA Y ACTUALIZAR DOCUMENTOS DE GESTIÓN PARA MANEJAR  LOS RECURSOS PÚBLICOS DEL ESTADO, EN BASE AL PRINCIPIO DE HONESTIDAD Y CON UN ENFOQUE POR RESULTADOS\n\nREALIZAR UNA AUDITORIA A LA GESTIÓN ANTERIOR Y LA TRANSFERENCIA DEL GOBIERNO MUNICIPAL MEDIANTE RENDICIÓN DE CUENTAS EN FORMA PUBLICA EN LA LOCALIDAD DEL  DISTRITO SAN FELIPE \nMANEJO ADECUADO Y HONESTO DE LOS RECURSOS ECONÓMICOS TRANSFERIDOS A LOS PROGRAMAS SOCIALES CON LA FINALIDAD DE CONTRIBUIR A DISMINUIR LA POBREZA Y POBREZA EXTREMA.\nDISTRIBUCIÓN EQUITATIVA Y DE BUENA CALIDAD A LOS BENEFICIARIOS DEL PROGRAMA DE VASO DE LECHE.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DE  ACTUALIZADOS  EN EL DISTRITO SAN FELIPE  \nREALIZAR UNA AUDITORIA A LA GESTIÓN ANTERIOR Y LA TRANSFERENCIA DEL GOBIERNO MUNICIPAL MEDIANTE RENDICIÓN DE CUENTAS EN FORMA PUBLICA EN LA LOCALIDAD D EN EL DISTRITO SAN FELIPE\n\nMANEJO ADECUADO Y HONESTO DE LOS RECURSOS ECONÓMICOS TRANSFERIDOS A LOS PROGRAMAS SOCIALES CON LA FINALIDAD DE CONTRIBUIR A DISMINUIR LA POBREZA Y POBREZA EXTREMA.\nDISTRIBUCIÓN EQUITATIVA Y DE BUENA CALIDAD A LOS BENEFICIARIOS DEL PROGRAMA DE VASO DE LECHE.",
            "txPgMeta": "ELABORAR EL PEI, EL PLAN DE DESARROLLO CONCERTADO, EL PLAN OPERATIVO, ETC. EN EL DISTRITO SAN FELIPE\n\nDOS AUDITORÍAS A LA GESTIÓN ANTERIOR Y LA TRANSFERENCIA DEL GOBIERNO MUNICIPAL EN EL DISTRITO SAN FELIPE\n\n04 PROGRAMAS SOCIALES FUNCIONADO  CON LA FINALIDAD DE CONTRIBUIR A DISMINUIR LA POBREZA Y POBREZA EXTREMA. EN EL DISTRITO SAN FELIPE\n\n\n03 CAMPAÑAS DE CAPACITACIÓN SOBRE CULTURA NUTRICIONAL PARA LAS ZONAS RURALES INCLUYENDO EVALUACIONES DEL MINISTERIO DE SALUD A LOS BENEFICIARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}