{
    "datoGeneral": {
        "idPlanGobierno": 18370,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8666a543-6270-43d3-9959-aa939fe01f52.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/89ed7972-7383-4642-9d60-9af7113af9fb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217493,
            "txPgProblema": "EDUCACION:\n¿\tEL 90 % DE IIEE SE ENCUENTRAS EN ESTADO DE PRECARIEDAD EN LA INFRAESTRUCTURA Y EQUIPAMIENTO\n¿\tEL 25% DE ESTUDIANTES QUE CONCLUYEN SECUNDARIA TIENEN LA NECESIDAD DE RECIBIR UNA FORMACIÓN TÉCNICA PRODUCTIVA Y EMPRENDEDORA.\n¿\tBAJO NIVEL DE RESULTADOS EN LECTURA Y MATEMÁTICA A NIVEL SATISFACTORIO: 27.8% EN LECTURA Y 24% EN MATEMÁTICA.\n¿\tAUSENCIA DE BIBLIOTECA MUNICIPAL  VIRTUAL EN LA PROVINCIA DE SAN IGNACIO.\n¿\tESCASA PARTICIPACIÓN EN ACTIVIDADES DE PROMOCIÓN CULTURAL.\n¿\tCARENCIA DE UNA ENTIDAD FORMADORA DE CARÁCTER UNIVERSITARIO Y DE FRONTERA.\n¿\tESCASA PROMOCIÓN DEL DEPORTE EN EL ÁMBITO PROVINCIAL.\n¿\tESCASOS ESPACIOS DE EMPODERAMIENTO Y DESARROLLO PERSONAL, ECONÓMICO Y SOCIAL DE LA MUJER SANIGNCINA.",
            "txPgObjetivo": "¿\tMEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS IIEE.\n¿\tGARANTIZAR OPORTUNIDADES DE FORMACIÓN TÉCNICA PRODUCTIVA Y EMPRENDEDORA EN LOS DIFERENTES CCPP.\n¿\tMEJORAR EL NIVEL DE RESULTADOS EN LECTURA Y MATEMÁTICA A NIVEL DE SATISFACTORIO.\n¿\tIMPLEMENTAR BIBLIOTECA MUNICIPAL  VIRTUAL EN LA PROVINCIA DE SAN IGNACIO.\n¿\tIMPLEMENTAR UN ESPACIO URBANO – PÚBLICO ABIERTO PARA FINES DE RECREACIÓN Y PROMOCIÓN CULTURAL FOLCLÓRICO, DENOMINADO “EL CENTRO CÍVICO CULTURAL DE SAN IGNACIO”.\n¿\tIMPLEMENTAR LA UNIVERSIDAD DE FRONTERA.\n¿\tPROMOVER EL DEPORTE EN EL ÁMBITO PROVINCIAL CON EL APOYO A LOS DISTINTOS EQUIPOS Y CLUBES.\n¿\tFORTALECER EL LIDERAZGO DE LAS MUJERES EN LAS ORGANIZACIONES CIVILES A TRAVÉS DE DISTINTAS ESTRATEGIAS DE EMPODERAMIENTO MUJER.",
            "txPgIndicador": "¿\tN° DE DOCUMENTO TÉCNICO APROBADO CON RESOLUCIÓN DE ALCALDÍA.\n¿\tN° DE IIEE CON PARTIDA ELECTRÓNICA.\n¿\tN° DE PERFILES TÉCNICOS DE AMPLIACIÓN Y MEJORAMIENTO\n¿\tN° DE EXPEDIENTES TÉCNICOS APROBADOS.\n¿\tN° DE CÓDIGO SNIP\n\n¿\tN° DE IIEE CON MEJORA Y AMPLIADAS EN INFRAESTRUCTURA Y EQUIPAMIENTO. \n¿\tN° DE CONVENIOS INTER-INSTITUCIONALES.\n¿\tN° DE ESTUDIANTES QUE ACCEDEN A LA FORMACIÓN.\n¿\tN° DE ESTUDIANTES QUE CONCLUYEN LA FORMACIÓN.\n¿\tN° DE ESTUDIANTES DESEMPEÑANDO FUNCIONES AFINES A LA FORMACIÓN RECIBIDA.\n¿\tN° DE CONVENIOS INTERINSTITUCIONALES FIRMADOS.\n\n¿\tN° DE IIEE IMPLEMENTADAS\n\n¿\t% DE ALUMNOS QUE MEJORAN SU APRENDIZAJE.\n\n¿\tPERFIL DE PROYECTO APROBADO.\n¿\tCÓDIGO SNIP MODALIDAD DE IOARR.\n¿\t% DE PRESUPUESTO EJECUTADO\n¿\tN° DE BENEFICIARIOS / MES\n¿\tN° DE ORDENANZAS MUNICIPALES\n¿\tN° DE GRUPOS BENEFICIADOS\n¿\tN° DE GÉNEROS AUTORIZADOS\n¿\tN° DE CONCURSOS DE DANZAS Y CANTO A NIVEL LOCAL E INTERNACIONAL\n¿\tN° DE ALUMNOS INSCRITOS EN EL PROGRAMA DE CANTO.\n¿\tN° DE ALUMNOS INSCRITOS EN EL PROGRAMA DE MÚSICA.\n¿\tN° DE ALUMNOS INSCRITOS EN EL PROGRAMA DE DANZA.\n¿\tN° DE REUNIONES CONSENSUADAS CON AUTORIDADES LOCALES, REGIONALES Y NACIONALES PARA GESTIÓN DE UNIVERSIDAD\n¿\tRESOLUCIÓN DE CREACIÓN DE LA UNIVERSIDAD\n¿\tN° DE CAMPEONATOS REALIZADOS.\n\n¿\tN° INDUMENTARIA DISTRIBUIDA\n¿\tN° DE IMPLEMENTOS DEPORTIVOS DISTRIBUIDOS.\n¿\tN° DE CAMPOS DEPORTIVOS MEJORADOS\n¿\tPLAN ELABORADO Y APROBADO.\n¿\tN° DE PARTICIPANTES MATRICULADOS POR DISCIPLINA.\n¿\tPERFIL DE PROYECTO ELABORADO\n¿\tEXPEDIENTE TÉCNICO ELABORADO",
            "txPgMeta": "01\n20\n20\n20\n10\n10\n01\n750\n500\n300\n10\n40\n32%\n100%\n01\n100\n1600\n\n05\n15\n10\n12\n120\n300\n500\n15\n01\n04\n2000\n200\n50\n01\n800\n01\n\n01\n01\n100%\n01\n100\n\n\n24\n20",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217948,
            "txPgProblema": "SALUD: \n12 % MENORES DE 3 AÑOS CON ANEMIA Y 22 % MENORES DE 5 AÑOS CON DCI.\n12% DE GESTANTES ADOLESCENTES.\n2% DE PARTOS INSTITUCIONAL EN ADOLESCENTES.\nINCIDENCIA EXPONENCIAL DE HTA Y DM: 444 % DE PERSONAS DE 18 AÑOS A +  CON DX DE HTA; 1500 % DE PERSONAS  DE 18 AÑOS A + CON DX DE DIABETES.\nINCREMENTO DE LETALIDAD POR DENGUE.\nCARENCIA DE AMBIENTES PARA ACTIVIDADES DEL ADULTO MAYOR.\nBRECHA EN EQUIPAMIENTO E INFRAESTRUCTURA DE EESS DE LA MR SAN IGNACIO.\nRED DE SALUD SAN IGNACIO NO CUENTA CON TERRENO .",
            "txPgObjetivo": "DISMINUIR LA DCI EN MENORES DE 3 AÑOS.\nDISMINUIR LA ANEMIA EN MENORES DE 5 AÑOS.\nDISMINUIR LA INCIDENCIA DE EMBARAZO EN ADOLESCENTE.\nINCREMENTAR EL PARTO INSTITUCIONAL DE LA GESTANTE ADOLESCENTE Y ADULTA.\nDISMINUIR LA INCIDENCIA Y PREVALENCIA DE HTA Y DM EN PERSONAS DE 18 AÑOS A MÁS.\nDISMINUIR LA LETALIDAD POR DENGUE.\nPRESENCIA DE AMBIENTES PARA ACTIVIDADES DEL ADULTO MAYOR.\nDISMINUIR LA BRECHA EN EQUIPAMIENTO E INFRAESTRUCTURA DE EESS DE LA MR SAN IGNACIO .\nRED DE SALUD SAN IGNACIO CUENTA CON TERRENO.",
            "txPgIndicador": "N° DE ENTREGABLES DEL EXPEDIENTE TÉCNICO DEL CPVC.\nCÓDIGO SNIP.\n% DE AVANCE POR TRAMO.\nNÚMERO DE FAMILIAS QUE CUENTAN CON AGUA POTABLE.\nNÚMERO DE FAMILIAS QUE CUENTAN CON DESAGÜE\nNÚMERO DE ORDENANZAS MUNICIPALES PUBLICADAS PARA EL CONTROL DE VENTA DE COMIDA CHATARRA.\nNÚMERO DE LACTARIOS COMUNALES.\nNÚMERO DE BEBÉS ATENDIDOS.\nN° DE REDES SOCIALES ACCEDIDAS.\nN° DE LIKES Y VISTAS / VIDEO.\nN° DE RONDAS ADOLESCENTES CAMPESINAS ORGANIZADAS.\nN° DE RONDAS ADOLESCENTES PERIURBANAS ORGANIZADAS.\nN° DE RONDAS ADOLESCENTES URBANAS ORGANIZADAS.\nN° DE PÚBERES QUE DECIDEN POSPONER EL INICIO DE RS HASTA EL MATRIMONIO Y/O CONVIVENCIA.\n% DE PACIENTES EN ESPERA ATENDIDOS.\n% DE FAMILIARES DE PACIENTES ATENDIDOS.\nN° DE PROGRAMAS RADIALES EMITIDOS.\nN° DE LUGARES DE ESPARCIMIENTO NATURALES IMPLEMENTADOS.\nN° DE DISPENSADORES DISTRIBUIDOS EN PUNTOS ESTRATÉGICOS.\nN° DE PUNTOS DE CAPTACIÓN DE AGUA DE MANANTIAL.\nN° DE PROGRAMAS RADIALES EMITIDOS .\nN° DE REDES SOCIALES ACCEDIDAS.\nN° DE LIKES Y VISTAS / VIDEO Y/O IMAGEN.\nN° DE ORDENANZAS MUNICIPALES EMITIDAS.\nN° DE PROGRAMAS RADIALES EMITIDOS .\nN° DE REDES SOCIALES ACCEDIDAS.\nN° DE LIKES Y VISTAS / VIDEO.\nN° DE RESOLUCIONES MUNICIPALES EMITIDAS.\nN° DE ORDENANZAS MUNICIPALES EMITIDAS.\nN° DE CRIADEROS ELIMINADOS.\nN° DE CAMPAÑAS EJECUTADAS.\nN° DE ENTREGABLES DEL EXPEDIENTE TÉCNICO DE LA CASA DEL ADULTO MAYOR.\nCÓDIGO SNIP.\n% DE AVANCE POR TRAMO.\nN° DE EESS CON CONTRUCCIÓN Y/O MEJORAS EN SU INFRAESTRUCTURA.\nN° DE EQUIPOS CON MANTENIMIENTO.\nN° DE IOARR APROBADOS.",
            "txPgMeta": "100%\n1\n100%\n300\n200\n4\n4\n200\n03\n500\n92\n6\n9\n700\n100%\n100%\n5\n20\n500\n5\n30\n03\n20000\n3\n15\n03\n2500\n1\n2\n1500\n16\n100%\n1\n100%\n05\n\n50\n30\n01",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218343,
            "txPgProblema": "MAL ESTADO DE CONSERVACIÓN DE TROCHA CARROZABLE SAN IGNACIO HUANCAMBAMBA\nDIFÍCIL ACCESO AL SANTUARIO NACIONAL TABACONAS- NAMBALLE\nAUSENCIA DE UN MERCADO MAYORISTA DE ABASTOS EN SAN IGNACIO\nMAL ESTADO DE CARRETERA  DE CRUCE DE MARIZAGUA –TAMBORAPA PUEBLO\nMAL ESTADO DE LA CARRETERA DE SAN IGNACIO- CHIRINOS\nMAL ESTADO DE LA VÍA TERRESTRE BINACIONAL LA BALSA –LA ZUNGA\nMAL ESTADO DE LAS TROCHAS CARROZABLES Y CAMINOS VECINALES\nATENCIÓN LIMITADA CON POCA CAPACIDAD RESOLUTIVA A LOS USUARIOS  DEL BANCO DE LA NACIÓN Y OTRAS ENTIDADES FINANCIERAS\nESCASO DEL POTENCIAL TURÍSTICO EN EL TRAMO CIUDAD SAN IGNACIO _ CERRO CAMPANA\nFALTA DE CITECS EN LA PROVINCIA Y LAS CAPITALES DE LOS DISTRITOS DE SAN IGNACIO QUE PERMITAN DESARROLLAR Y GENERAR MAYOR COMPETITIVIDAD LA AGRO- INDUSTRIA.\nNO HAY UNA CORRECTA PRÁCTICA DE AGRICULTURA ORGÁNICA, LOS AGRICULTORES EN SU GRAN MAYORÍA NO HAN ALCANZADO NIVELES DE COMPETITIVIDAD Y DE CALIDAD DE SUS CAFÉS, POR INADECUADAS PRACTICAS EN EL MANEJO DEL CAFÉ, DESDE SU CULTIVO HASTA SU COSECHA Y POST COSECHA.\nESCAZO APOYO AL SECTOR PECUARIO Y GANADERO.",
            "txPgObjetivo": "MEJORAR EL ESTADO DE CONSERVACIÓN DE TROCHA CARROZABLE SAN IGNACIO HUANCAMBAMBA\nAPERTURAR EL ACCESO AL SANTUARIO NACIONAL TABACONAS-NAMBALLE CON ÉNFASIS EN ASPECTO TURÍSTICO.\nCONSTRUIR UN MERCADO MAYORISTA ORGANIZADO PARA ABASTECER A LOS MERCADOS PEQUEÑOS DE LA PROVINCIA.\nMEJORAR EL ESTADO DE LA VÍA TERRESTRE DE MARIZAGUA A TAMBORAPA PUEBLO.\nMEJORAR EL ESTADO DE LA TROCHA CARROZABLE SAN IGNACIO A  CHIRINOS\nMEJORAR LA VÍA TERRESTRE BINACIONAL LA BALSA-LA ZUNGA\nMEJORAR PERIÓDICAMENTE LAS TROCHAS CARROZABLES Y CAMINOS VECINALES\nMEJORAR LA CAPACIDAD DE ATENCIÓN EN EL BANCO DE LA NACIÓN Y OTRAS ENTIDADES FINANCIERAS\nMEJORAR EL POTENCIAL TURÍSTICO EN EL TRAMO CIUDAD SAN IGNACIO _ CERRO CAMPANA.\nGESTIONAR LA CREACIÓN, IMPLEMENTACIÓN Y FUNCIONAMIENTO DE UN CITEC CAFÉ FRUTALES PARA LA PROVINCIA DE SAN IGNACIO.\nMEJORAR LA PRODUCCIÓN DEL CAFÉ, EN LAS FAMILIAS CAFICULTORAS DE LA PROVINCIA DE SAN IGNACIO, CON INICIATIVAS DE SANIDAD DE SEMILLAS, DESARROLLO DE TECNOLOGÍAS ORGÁNICAS, ASISTENCIA TÉCNICA A TRAVÉS DE CONVENIOS, CON ADECUADA FERTILIZACIÓN EN CONTROL DE PLAGAS Y ENFERMEDADES, ADECUADAS LABORES DE SECADO, Y CONTROLES DE CALIDAD DE CAFÉS PARA SU CORRECTA COMERCIALIZACIÓN COMPETITIVA.\nBUSCAR Y GESTIONAR CADENAS DE VALOR, CON ASISTENCIA TÉCNICA EN LA CRIANZA, MONITOREO, CONTROL, ENFERMEDADES,  COMERCIALIZACIÓN, Y EMPRENDIMIENTOS CON PLANES DE NEGOCIO.",
            "txPgIndicador": "•\tN° DE ENTREGABLES DEL EXPEDIENTE TÉCNICO\n•\tCÓDIGO SNIP\n•\t% DE AVANCE POR TRAMO\n•\tN° DE ENTREGABLES DEL EXPEDIENTE TÉCNICO\n•\tCÓDIGO SNIP\n•\t% DE AVANCE POR TRAMO\n•\tN° DE ENTREGABLES DEL EXPEDIENTE TÉCNICO\n•\tCÓDIGO SNIP\n•\t% DE AVANCE POR TRAMO\n•\tN° DE ENTREGABLES DEL EXPEDIENTE TÉCNICO\n•\tCÓDIGO SNIP\n•\t% DE AVANCE POR TRAMO\n•\tN° DE ENTREGABLES DEL EXPEDIENTE TÉCNICO\n•\tCÓDIGO SNIP\n•\t% DE AVANCE POR TRAMO\n•\tN° DE ENTREGABLES DEL EXPEDIENTE TÉCNICO\n•\tCÓDIGO SNIP\n•\t% DE AVANCE POR TRAMO\n•\tN° DE TROCHAS Y CAMINOS VECINALES MEJORADOS.\n•\tCÓDIGO SNIP\n•\t% DE AVANCE POR TRAMO\n•\tN° DE RRHH INCREMENTADOS\n•\tN° DE AGENCIAS APERTURADAS\n•\tN° DE MANTENIMIENTOS DE TROCHA.\n•\tN° DE ENTREGABLES DEL EXPEDIENTE TÉCNICO\n•\tCÓDIGO SNIP \n•\t% DE AVANCE POR TRAMO\n•\tN° DE CITECS FUNCIONANDO.\n•\tINC FUNCIONANDO\n•\tINC FUNCIONANDO\n•\tNº DE CONVENIOS.\n•\tNº DE PRODUCTORES ASISTIDOS TECNICAMENTE.\nNº DE PRODUCTORES ASISTIDOS CON MODULOS DE SECADO DE CAFÉ.\nNº DE JOVENES CAPACITADOS CON MODULOS DE SECADO DE CAFÉ.\nNº DE CONVENIOS\nNº DE ASOCIACIONES Y/O PRODUCTORES CAFETALEROS",
            "txPgMeta": "100%\n01\n100%\n100%\n01\n100%\n100%\n01\n100%\n100%\n01\n100%\n100%\n01\n100%\n100%\n01\n100%\n100%\n04\n02\n100%\n100%\n01\n100%\n01\n100%\n100%\n10\n100%\n5000\n1000\n1200\n05\n50\n100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218554,
            "txPgProblema": "PRESENCIA DE MINERÍA ILEGAL EN EL III CORREDOR FRONTERIZO SAN IGNACIO – ECUADOR QUE ATENTA CONTRA LOS ECOSISTEMAS, CUENCAS HIDROGRÁFICAS, FLORA Y FAUNA, POBLADORES DE LA ZONA.\nBAJA CALIDAD AGROECOLÓGICA DE LAS TIERRAS DEDICADAS AL CULTIVO LIMPIO, CULTIVO PERMANENTE Y LA ACTIVIDAD FORESTAL. \nLIMITADO SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS A PREDOMINIO DE ZONAS INHABITADAS \nLIMITADA INFORMACIÓN SOBRE LOS IMPACTOS HIDROLÓGICOS A NIVEL DE CUENCA O UNIDADES HIDROGRÁFICAS MENORES EN NUESTRA PROVINCIA.\nEXISTENCIA DE CASOS DE TALA ILEGAL, CAZA FURTIVA, INCENDIOS FORESTAL Y PÉRDIDA DE HÁBITAT EN LA FLORA Y FAUNA EN PELIGRO DE EXTINCIÓN QUE SE ENCUENTRAN EN LAS ZONAS DE AMORTIGUAMIENTO DE LAS ÁREAS NATURALES PROTEGIDAS. \nINOPERATIVIDAD DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN TIMARUCA.",
            "txPgObjetivo": "ERRADICAR LA MINERÍA ILEGAL EN EL III CORREDOR FRONTERIZO SAN IGNACIO – ECUADOR QUE ATENTA CONTRA LOS ECOSISTEMAS, CUENCAS HIDROGRÁFICAS, FLORA Y FAUNA, POBLADORES DE LA ZONA.\nMEJORAR LA CALIDAD AGROECOLÓGICA DE LAS TIERRAS DEDICADAS AL CULTIVO LIMPIO, CULTIVO PERMANENTE Y LA ACTIVIDAD FORESTAL. \nFORTALECER EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS A PREDOMINIO DE ZONAS INHABITADAS.\nINCREMENTAR INFORMACIÓN SOBRE LOS IMPACTOS HIDROLÓGICOS A NIVEL DE CUENCA O UNIDADES HIDROGRÁFICAS MENORES EN NUESTRA PROVINCIA. \nDISMINUCIÓN DE CASOS DE TALA ILEGAL, CAZA FURTIVA, INCENDIOS FORESTAL Y PERDIDA DE HABITAD DE LA FLORA Y FAUNA EN PELIGRO DE EXTINCIÓN QUE SE ENCUENTRAN EN LAS ZONAS DE AMORTIGUAMIENTO DE LAS ÁREAS NATURALES PROTEGIDAS. \nOPERATIVIZAR DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN TIMARUCA.",
            "txPgIndicador": "NÚMERO DE PUESTOS DE VIGILANCIA INSTALADOS EN LA ZONA.\n% DE PLAN IMPLEMENTADO.\nNUMERO DE ACUERDOS FIRMADOS \nLABORATORIO DE ANÁLISIS DE SUELO IMPLEMENTADO\nPROGRAMA RADIAL IMPLEMENTADO \nPROGRAMA PRESUPUESTAL INCREMENTADO. \nN° DE BECAS FINANCIADAS \nN° DE TESIS PRODUCIDAS EN FAVOR DEL AMBIENTE\nPROGRAMA PRESUPUESTAL INCREMENTADO.\nPROGRAMA RADIAL IMPLEMENTADO\n% DE EXPEDIENTE AVANZADO",
            "txPgMeta": "03 \n50% \n01\n01\n01\n50%\n10\n10\n50%\n01\n80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218710,
            "txPgProblema": "INCREMENTO DE LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN NUESTRA PROVINCIA\nDIFÍCIL ACCESO A LA UNIDAD LOCAL DE FOCALIZACIÓN (ULF)\nHACINAMIENTO EN LAS DISTINTAS ÁREAS\nDESORDEN EN LOS FLUJOS DE LAS LÍNEAS DE AUTORIDAD\nINADECUADO CLIMA ORGANIZACIONAL\nINADECUADA CALIDAD DE ATENCIÓN AL CLIENTE EXTERNO",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE  INSEGURIDAD CIUDADANA CON ÉNFASIS EN LA DELINCUENCIA COMÚN Y ORGANIZADA\nMEJORAR EL ACCESO A LA ULF\nREUBICACIÓN DEL RRHH SEGÚN CUADRO DE ASIGNACIÓN DE PERSONAL\nORDENAR LOS FLUJOS DE LAS LÍNEAS DE AUTORIDAD\nMEJORAR EL CLIMA ORGANIZACIONAL\nADECUADA CALIDAD DE ATENCIÓN AL CLIENTE EXTERNO",
            "txPgIndicador": "PLAN MULTISECTORIAL ACTUALIZADO.\nN° DE DELINCUENTES QUE SE REINSERTAN A LA SOCIEDAD. \nN° DE GRUPOS ORGANIZADOS DESARTICULADOS.\nN° DE RRHH INCREMENTADOS\n% DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS\n% DE ÁREAS FORTALECIDAS CON RRHH\nN° DE ACTAS DE COMPROMISO FIRMADAS POR LOS MANDOS ALTOS, MEDIOS Y OPERATIVOS\n% DE CITAS EJECUTADAS\nN° DE DIPLOMAS ENTREGADOS.\nN° DE CONCURSOS DEL TRABAJADOR PUNTUAL.\nN° DE REUNIONES DE INTEGRACIÓN.\nN° DE DISPENSADORES DE AGUA OPERATIVOS\nN° DE PAUSAS ACTIVAS\nN° DE CAMPAÑAS PARA TAMIZAJES DIVERSOS.\n% DE QUEJAS ATENDIDAS\n% DE RECLAMOS ATENDIDOS\n% DE PROYECTOS DE MEJORA CONTINUA IMPLEMENTADOS",
            "txPgMeta": "01\n50\n20\n04\n100%\n100%\n05\n100%\n200\n4\n20\n30\n400\n4\n100%\n100%\n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}