{
    "datoGeneral": {
        "idPlanGobierno": 22994,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/07c8c8c2-aa4b-4d60-9caf-f0b4a2c42a75.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f2f81fdb-f960-40d0-9528-5bca34c96eb8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216472,
            "txPgProblema": "ALTO INDICE DE DESNUTRICION CRONICA EN POBLACION INFANTIL(MENORES A 5 AÑOS)",
            "txPgObjetivo": "REDUCIR EL INDICE DE DESNUTRICION CRONICA INFANTIL, CREANDO SEGURIDAD ALIMENTARIA  EN EL AMBITO DEL DISTRITO DE ANRA.",
            "txPgIndicador": "BENEFICIARA A TOA LA POBLACION INFANTIL MENORES A 5 AÑOS, CON ANEMIA.",
            "txPgMeta": "100 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216505,
            "txPgProblema": "INADECUADO SERVICIO DE SALUD  EN EL DISTRITO DE ANRA",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SALUD EN EL DISTRITO DE ANRA CON EQUIPAMIENTO, PERSONAL CAPACITADO E INFRAESTRUCTURA DE CALIDAD.",
            "txPgIndicador": "MEJORAR LA SALUD MATERNO INFANTIL EN EL DISTRITO DE ANRA, QUE BENEFICIARA A TODA LA POBLACION",
            "txPgMeta": "100 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216523,
            "txPgProblema": "PESIMAS CONDICIONES DE LAS VIAS VECINALES EN EL DISTRITO DE ANRA.",
            "txPgObjetivo": "AMPLIACION Y MEJORAMIENTO DE LAS VIAS VECINALES DENTRO DEL DISTRITO DE ANRA.",
            "txPgIndicador": "BENEFICIARA A TODA LA POBLACION DEL DISTRITO DE ANRA Y SUS ALREDEDORES.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216537,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA VIAL VECINAL EN LOS TRAMOS DE ANRA- ALCAYAN- SANTA VILLA CRUZ.",
            "txPgObjetivo": "AMPLIACION Y MEJORAMIENTO DE LA CARRETERA DE ANRA- ALCAYAN- SANTA VILLA CRUZ; EN EL DISTRITO DE ANRA.",
            "txPgIndicador": "QUE BENEFICIARA A TODA LA POBLACION DEL DISTRITO DE ANRA Y DISTRITO VECINOS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216552,
            "txPgProblema": "MALA CONDICION DE LA CARRETERA DE CASCAY A LAJAJIRCA, EN EL CENTRO POBLADO DE CASCAY.",
            "txPgObjetivo": "AMPLIACION Y MEJORAMIENTO DE LA CARRETERA DE CASCAY A LAJAJIRCA, EN EL CENTRO POBLADO DE CASCAY.",
            "txPgIndicador": "QUE BENEFICIARA A TODA LA POBLACION DE CASCAY Y PUEBLOS VECINOS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216567,
            "txPgProblema": "FALTA DE TROCHAS CARROZABLES HACIA LAS LAGUNAS DEL DISTRITO DE ANRA.",
            "txPgObjetivo": "CREACION DE TROCHAS CARROZABLES A LAS LAGUNAS DE: ATOCOCHA, VERDE COCHA, YANACOCHA Y SACRA COCHA; EN EL DISTRITO DE ANRA.",
            "txPgIndicador": "QUE BENEFICIARA A TODA LA POBLACION DEL DISTRITO DE ANRA.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216581,
            "txPgProblema": "FALTA DE FORESTACION Y REFORESTACION EN EL DISTRITO DE ANRA.",
            "txPgObjetivo": "INSTALAR EL VIVERO FORESTAL MUNICIPAL Y REFORESTAR CON: PINOS Y QUENUALES EN LAS PARTES ALTAS DEL DISTRTIO DE ANRA Y CONTAN.",
            "txPgIndicador": "BENEFICIARA A TODA LA POBLACION DE CONTAN Y ANRA.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216593,
            "txPgProblema": "DETERIORO Y MAL ESTADO DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DE LA LOCALIDAD DE ALCAYAN, EN EL DISTRITO DE ANRA.",
            "txPgObjetivo": "MEJORAMIENTO DEL SITEMA DE SANEAMIENTO BASICO Y PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN LA LOCALIDAD DE ALCAYAN.",
            "txPgIndicador": "BENFICIARA A TODA LA POBLACION DE ALCAYAN",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216605,
            "txPgProblema": "MAL ESTADO Y DETERIORO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DE LA LOCALIDAD DE CONTAN, DISTRITO DE ANRA.",
            "txPgObjetivo": "AMPLIACION Y MEJORAMIENTO DEL SANEMAIENTO BASICO Y PLANTA DE AGUAS RESIDUALES, DE LA LOCALIDAD DE CONTAN, EN EL DISTRITO DE ANRA.",
            "txPgIndicador": "BENFICIARA A TODA LA POBLACION DE CONTAN, EN EL DISTRITO DE ANRA.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216613,
            "txPgProblema": "POCA PARTICIPACION EN EL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACION MASIVA DE LAS AUTORIDADES Y CIUDADANOS, EN EL DISTRITO DE ANRA.",
            "txPgIndicador": "BENEFICIARA A TODA LA POBLACION DEL DISTRITO DE ANRA.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216627,
            "txPgProblema": "POCO INTERES POR FOMENTAR EL PATRULLAJE INTEGRAL EN EL DISTRITO DE ANRA",
            "txPgObjetivo": "CONCIENTIZAR LA IMPORTANCIA DE LA SEGURIDAD CIUDADANA, DENTRO DEL DISTRITO DE ANRA.",
            "txPgIndicador": "BENEFICIARA A TODA LA POBLACION DEL DITRITO DE ANRA.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216647,
            "txPgProblema": "DESCUDIO  HACIA LAS RONDAS CAMPESINAS EN EL DISTRITO DE ANRA.",
            "txPgObjetivo": "FORTALECER LAS RONDAS CAMPESINAS POR MEDIO DE CAPACITACION Y DOTACION DE INDUMENTARIAS Y EQUIPOS NECESARIOS PARA EL CORRECTO FUNCIONAMIENTO DE LAS RONDAS CAMPESINAS DENTRO DEL DISTRITO DE ANRA.",
            "txPgIndicador": "BENEFICIARA A TODA LA POBLACION DEL DITRITO DE ANRA.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}