{
    "datoGeneral": {
        "idPlanGobierno": 27226,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fa9c888f-c8b0-47f9-9125-c4a16080338e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/36b6c31d-b0d4-4c90-9541-f220594630aa.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235482,
            "txPgProblema": "1. DEFICIENTE EN EL SERVICIO DEL CENTRO DE SALUD HACIA LA POBLACIÓN DEL DISTRITO DE QUICHUAY.\nCOMUNICACIONES E INFRAESTRUCTURA MÉDICOS ESPECIALISTAS EN LA ENTREGA DE MEDICINAS ADEMÁS ABANDONO DE PERSONAL PROFESIONAL Y TÉCNICO EN LOS DÍAS FERIADOS ASIMISMO INADECUADO TRATO SOCIAL A LOS USUARIOS Y MALA ORGANIZACIÓN DEL CENTRO DE SALUD.\n2.DEFICIENTE ORGANIZACIÓN DE LA SEGURIDAD CIUDADANA EN EL DISTRITO QUICHUAY PORQUE SE VIENE CADA DÍA EMPODERARSE LA DELINCUENCIA EN LAS CALLES DE NUESTRO DISTRITO.",
            "txPgObjetivo": "1. MEJORAR LA COMUNICACIÓN E INFRAESTRUCTURA DE CENTROS DE SALUD.\nGESTIONAR PARA EL CENTRO DE SALUD DEL DISTRITO DE QUICHUAY LA ROTACIÓN DE MÉDICOS.\n2.ORGANIZAR LA SEGURIDAD INTEGRADO CON LA POBLACIÓN.\nTAMBIÉN CON LOS CIUDADANOS DE LOS DIFERENTES ANEXOS MÁS SERENAZGO LA POLICÍA NACIONAL DEL PERÚ Y LAS JUNTAS VECINALES.",
            "txPgIndicador": "1.REUNIÓN CON EL DIRECTOR REGIONAL DE SALUD TAMBIÉN DEL CENTRO DE SALUD DE QUICHUAY CONVOCATORIA AL COLEGIO DE MÉDICOS DE JUNÍN TRABAJO COLEGIADO CON MÉDICOS CONOCEDORES DE LA NECESIDAD.\n\n2. CONVOCATORIA A LOS PRESIDENTES DE LOS ANEXOS Y TAMBIÉN A LA POBLACIÓN MÁS SERENAZGO Y REPRESENTANTES VECINALES DE CADA SECTOR PARA EMITIR LA RESOLUCIÓN DE CONSTITUCIÓN DE LAS ORGANIZACIONES.",
            "txPgMeta": "1. ACUERDOS FIRMADOS CON LAS AUTORIDADES DE SALUD. ATENCIÓN INTEGRADA DE MÉDICOS ESPECIALISTAS EN UN CENTRO DE SALUD BUEN TRATO DE LOS SERVIDORES DE SALUD FUNCIONAMIENTO AL 50% EL CENTRO DE SALUD Y ALCANZAR EL MÁXIMO NIVEL A 100%.\n\nACUERDOS FIRMADOS CON LAS AUTORIDADES RESOLUCIÓN DE PLANIFICACIÓN Y ORGANIZACIÓN DE LA SEGURIDAD CIUDADANA INTEGRADA EN TODO NUESTRO DISTRITO DE QUICHUAY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235494,
            "txPgProblema": "1.DEFICIENTE ORGANIZACIÓN DEL TURISMO DE LAS FERIAS AGRÍCOLAS DE LA POBLACIÓN DANDO UN BUEN TRATO A LOS JÓVENES TAMBIÉN EL \nSERVICIO DE TRANSPORTE URBANO Y A LOS ANEXOS REALIZAR FERIAS DE COMIDAS TÍPICAS PROMOCIÓN DE NUESTRAS DANZAS QUICHUAS ANCESTRALES Y MOTIVACIÓN A LOS EMPRESARIOS DE QUICHUAY Y LA TRANSNACIONAL.",
            "txPgObjetivo": "PROMOVER EL TURISMO INTEGRADO EN EL DISTRITO Y LA POBLACIÓN CENTRAL DE QUICHUAY Y ANEXOS ORGANIZAR LAS FERIAS DE LOS PRODUCTORES AGRÍCOLAS \nY GANADEROS EN NUESTRO DISTRITO.\nPLANIFICAR Y ORGANIZAR EL SERVICIO DE TRANSPORTE EN NUESTRO DISTRITO Y LOS ANEXOS.\nORGANIZAR LA FERIA MÁS GRANDE EN QUICHUAY Y CON LOS ARTESANOS DANZAS ANCESTRALES PARA MANTENER LA INTERCULTURALIDAD EN EL DISTRITO DE QUICHUAY Y DISTRITOS VECINOS.\nGESTIONAR ALIANZAS ESTRATÉGICAS CON LAS INSTITUCIONES SUPERIORES PARA LA TECNIFICACIÓN A LOS AGRICULTORES DE NUESTRA JURISDICCIÓN.\nPROMOCIONAR LA INVERSIÓN DE LOS EMPRESARIOS NACIONALES Y TRANSNACIONALES.",
            "txPgIndicador": "CONVOCATORIA TANTO A NUESTRO SU SUBPREFECTO, JUEZ DE PAZ, PRESIDENTE DE LAJAS Y LOS REPRESENTANTES DE CADA ANEXO PARA \nFIRMAR ACUERDOS Y HACER GESTIONES EN EL MINISTERIO DE AGRICULTURA EN NUESTRA REGIÓN JUNÍN.\nREALIZAR EL CONGRESO DISTRITAL DE JÓVENES EMPRENDEDORES EL CONGRESO DEPORTE EN ACCIÓN EN QUICHUAY.\nACUERDOS FIRMADOS CON LOS TRANSPORTISTAS QUÉ PASA POR NUESTRA JURISDICCIÓN. ACUERDOS FIRMADOS TAMBIÉN CON LOS ARTESANOS Y REPRESENTANTES DE LAS DANZAS ANCESTRALES. REUNIÓN CON LAS INSTITUCIONES PARA SOBRESALIR EN TODO ÁMBITO DEL DISTRITO DE QUICHUAY Y HACER UN INFORME EN UN FÓRUM PARA TODOS.",
            "txPgMeta": "CONSOLIDACIÓN DE EMPRENDEDORES.\nPROGRAMACIÓN DE LOS EVENTOS DEPORTIVOS.\nTRANSPORTES ORGANIZADOS.\nFERIA INTERCULTURAL.\nCONVENIOS FIRMADOS EN NUESTRA JURISDICCIÓN.\nCONSTITUCIÓN DE JÓVENES EMPRENDEDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235509,
            "txPgProblema": "1.DEFICIENTE RECICLAJE DE LOS DESPERDICIOS Y RECOJO DE BASURA DE LOS DOMICILIOS.\n2. DEFICIENTE MEDIDAS DE PROTECCIÓN ECOLÓGICO DE LOS PARQUES Y CALLES DE TODA LA JURISDICCIÓN DE QUICHUAY.\nVISIÓN DE LAS RIBERAS DE LA CUENCA DEL RÍO ACHAMAYO.\n3. COLAPSO DEL SERVICIO DE DESAGÜE Y AGUA POTABLE EN NUESTRO DISTRITO.\n4. DEFICIENTE ALIANZAS ESTRATÉGICAS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPLEMENTAR EL RECICLAJE DE LOS DESPERDICIOS Y RECOJO DE BASURA EN EL DISTRITO Y TAMBIÉN EN LOS ANEXOS.\nIMPLEMENTAR EL RECICLAJE DE LOS DESPERDICIOS DE RECOJO DE BASURA EN EL DISTRITO ESPECIALMENTE Y LOS ANEXOS. PROMOVER LA PROMOCIÓN ECOLÓGICA: \nUN ÁRBOL ES VIDA, ARMONIZANDO LAS RIBERAS DEL RÍO ACHAMAYO, TAMBIÉN LOS PARQUES CALLES DE NUESTRO DISTRITO DE QUICHUAY.\nDECLARAR EN EMERGENCIA LOS SERVICIOS DE AGUA Y DESAGÜE EN TODOS LOS DISTRITOS Y ANEXOS.\nGESTIONAR ALIANZAS ESTRATÉGICAS CON ONG PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "REUNIÓN CON LAS AUTORIDADES DE NUESTRO DISTRITO PRINCIPALMENTE TRAS LA CONVOCATORIA DE ALCALDES Y LOS DEMÁS SECTORES COMO SON LOS ANEXOS.\nREUNIÓN CON LOS PRESIDENTES DE LA JURISDICCIÓN DE ANEXOS Y NUESTRO DISTRITO. PARTICIPACIÓN DEL ALCALDE Y DE LA POBLACIÓN EN GENERAL DEL MISMO MODO CON EL EQUIPO TÉCNICO DE LA MUNICIPALIDAD, CUESAR INVITACIÓN AL COLEGIO DE INGENIEROS DEL PERÚ Y DEFENSORÍA DEL PUEBLO.\nCONVOCATORIAS A LAS ONGS PARA EL TRABAJO CONJUNTO.\nCONVOCATORIA A LAS ONGS.",
            "txPgMeta": "RECICLAJE RECOJO ORGANIZADO DE LAS BASURAS.\nRECICLAJE Y RECOJO ORGANIZADO DE LOS DESPERDICIOS. ARBORIZACIÓN EN LOS PARQUES Y LA RIBERA DEL RÍO ACHAMAYO.\nMEDIANTE RESOLUCIÓN CONVERTIR EL LUGAR ECOLÓGICO AL VALLE AZUL Y PROMOCIONAR TURÍSTICAMENTE.\nSERVICIO ALCANTARILLADO EFICIENTE EN TODO NUESTRO DISTRITO Y ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235532,
            "txPgProblema": "1. CARECER DE UN PLAN DE TRABAJO ESTRATÉGICO A LARGO PLAZO (3 A 5 AÑOS). EN DONDE SE INCLUYA LAS DIFERENTES ACTIVIDADES SOCIALES Y AMBIENTALES QUE CONTARÁ EL DISTRITO DE QUICHUAY.\n2.DEFICIENTE PROMOCIÓN Y DIFUSIÓN DE LOS PROYECTOS DE OBRAS EN NUESTRO DISTRITO Y ANEXOS.\n3.MEDIANTE LAS REUNIONES DEL CONCEJO MUNICIPAL LAS EMISIONES DE LAS RESOLUCIONES CORRESPONDIENTES SON MUY BUROCRÁTICAS.\n4. CARECER DE INSTITUCIONALIZACIÓN INTEGRAL DE LA INCULTURALIDAD.\n5. FALTA DE PROMOCIÓN DE LOS DIFERENTES AMBIENTES ECOLÓGICOS PARA QUE ASÍ NUESTRO DISTRITO DE QUICHUAY SOBRESALGA COMO SECTOR TURÍSTICO.\n6. FALTA DE INTEGRACIÓN CON TODA LA POBLACIÓN Y REPRESENTANTES DE TODAS NUESTRAS AUTORIDADES DEL DISTRITO Y ANEXOS PARA QUE TRABAJEMOS TODOS UNIDOS EN LA \nSEGURIDAD DE NUESTROS POBLADORES.\n7. NO SE PROMUEVE EL LAZO AMIGABLE DE LOS JÓVENES Y LA POLICÍA NACIONAL, MAS POR EL CONTRARIO HOY EN DIA SE ENCUENTRA ABANDONADO.",
            "txPgObjetivo": "APROBAR UN PLAN DE TRABAJO ESTRATÉGICO A LARGO PLAZO DONDE CONTIENDE TRABAJAR EN LAS DIFERENTES ACTIVIDADES SOCIALES Y AMBIENTALES DEL DISTRITO DE QUICHUAY.\nIMPLEMENTAR UNA CAMPAÑA DE DIFUSIÓN Y SENSIBILIZACIÓN DE LOS PROYECTOS DE OBRAS QUE SE EJECUTE EN NUESTRO DISTRITO DE \nQUICHUAY, PARA QUE LOS POBLADORES ESTÉN INFORMADOS.\nINSTITUCIONALIZAR LA INTERCULTURALIDAD EN NUESTRO DISTRITO, PROMOCIONANDO LOS AMBIENTES ECOLÓGICOS QUE EXISTE EN EL DISTRITO Y A TODA LA POBLACIÓN DE LOS DIFERENTES ANEXOS.\nPROMOCIONAR LOS DIFERENTES AMBIENTES ECOLÓGICOS DEL DISTRITO.\nINSTITUCIONALIZAR LA SEGURIDAD CIUDADANA EN TODA NUESTRA JURISDICCIÓN A 100% CON PARTICIPACIÓN DE LAS COMUNIDADES CAMPESINAS Y EL APOYO DE LA POLICIA NACIONAL DEL PERÚ.\n\nINSTITUCIONALIZAR LAZO AMIGABLE ENTRE LOS JÓVENES Y LA PNP.\nFORTALECER LA SEGURIDAD CIUDADANA CON CHARLAS TRIMESTRALES DE LA POLICÍA NACIONAL Y ENTES COMPETENTES EN SEGURIDAD CIUDADANA.",
            "txPgIndicador": "CONVOCAR A LAS AUTORIDADES DE NUESTRO DISTRITO Y COMPROMETER A LAS AUTORIDADES DE LA PROVINCIA DE HUANCAYO QUE EN ALIANZA ESTRATÉGICA SE ELABORE EL PLAN DE TRABAJO A LARGO PLAZO.\nPROMOCIÓN DE PROYECTOS DE LAS OBRAS A LAS COMUNIDADES CAMPESINAS DE QUICHUAY Y POBLACIÓN DE LOS ANEXOS.\nEMISIÓN DE LAS RESOLUCIONES MUNICIPALES.\nCONVOCATORIA A TODAS LAS AUTORIDADES EN GENERAL DESDE ALCALDE, REGIDORES, SUBPREFECTO Y REPRESENTANTES DE LOS ANEXOS DEL DISTRITO DE QUICHUAY PARA TRABAJAR EN EL PROYECTO DE INSTITUCIONALIZACIÓN INTEGRAL DE LA INCULTURALIDAD.\nPUBLICIDAD DE LOS LUGARES ECOLÓGICOS DE NUESTRO DISTRITO PARA FORTALECER NUESTRA ECONOMÍA.\nCONVOCATORIA A LOS PRESIDENTES DE CADA SECTOR, INCLUYENDO A NUESTRO DISTRITO Y ANEXOS PARA HACER ACUERDOS DE CONCERTACIÓN DE SEGURIDAD Y LA CONFORMACIÓN DE LAS RONDAS CAMPESINAS.\nCONVOCATORIA A NUESTRA AUTORIDAD REGIONAL Y PROVINCIAL Y EXPONER LOS PROYECTOS YA MENCIONADOS Y COMPROMETER EL APOYO TÉCNICO Y TRABAJO DE LOS PROYECTOS QUE SE LLEGUEN A EJECUTAR EN QUICHUAY MEDIANTE LA FIRMA DE ACUERDOS ESTABLECIDOS PLASMADOS EN UN ACTA DE COMPROMISO.",
            "txPgMeta": "ELABORACIÓN DE LA RESOLUCIÓN DEL PLAN DE TRABAJO ESTRATÉGICO A LARGO PLAZO, PARA QUICHUAY.\nDIFUSIÓN POR LOS MEDIOS PUBLICITARIOS LOS PROYECTOS DE TODAS LAS OBRAS A DESARROLLARSE.\nLAS RESOLUCIONES SERÁN EN TIEMPO RÉCORD.\nDIFUSIÓN PUBLICITARIA DE LA INSTITUCIONALIZACIÓN INTEGRAL DE LA INCULTURALIDAD POR LOS MEDIOS RADIALES Y PRENSA.\nLA SEGURIDAD SERÁ ORGANIZADA EN TODO EL DISTRITO CON LA PARTICIPACIÓN DE LA POBLACIÓN DISTRITO Y ANEXOS.\nLAZO AMIGABLE ENTRE JÓVENES DE NUESTRO DISTRITO AUTORIDADES Y LA PNP.\nPOBLACIÓN AUTORIDADES GARANTIZARÁN LA SEGURIDAD Y UN BUEN ORDENAMIENTO EN NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}