{
    "datoGeneral": {
        "idPlanGobierno": 26668,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e20dd64-54c9-46b5-8dbd-bf8af224b1d5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0e56d429-a4fd-4ad4-9c9a-c8067cb38447.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184559,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN Y ANEMIA EN LOS NIÑOS Y NIÑAS MENORES DE 05 AÑOS EN EL DISTRITO DE CURAHUASI, LA MISMA QUE TIENE RELACIÓN CALIDAD DE LOS SERVICIOS DE SANEAMIENTO, EDUCACIÓN SANITARIA Y VALORACIÓN DE LOS RECURSOS ALIMENTICIOS DE LA ZONA.",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA ANEMIA EN LOS NIÑOS Y NIÑAS MENORES DE 05 AÑOS EN EL ÁMBITO DISTRITAL, PROMOVIENDO EL HÁBITO DE CONSUMO DE ALIMENTOS PRODUCIDOS EN LA ZONA, MEDIANTE LA PROMOCIÓN DE LA AGRICULTURA FAMILIAR.",
            "txPgIndicador": "PORCENTAJE DE 22.68% DE NIÑOS Y NIÑAS CON PROBLEMAS DE DESNUTRICIÓN CRÓNICA Y ANEMIA MENORES DE 05 AÑOS.",
            "txPgMeta": "REDUCIR EN UN 15% LA DESNUTRICIÓN CRÓNICA Y ANEMIA DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184627,
            "txPgProblema": "ESCASA DISPONIBILIDAD DE AGUA PARA RIEGO, LA CAUSA QUE EXISTA SÓLO UNA CAMPAÑA DE SIEMBRA AL AÑO, AFECTANDO LOS INGRESOS ECONÓMICOS DE LOS AGRICULTORES Y GANADEROS DEL DISTRITO DE CURAHUASI.",
            "txPgObjetivo": "CONTAR CON AGUA PARA RIEGO EN LOS CAMPOS DE CULTIVO, MEDIANTE LA CONSTRUCCIÓN, MEJORAMIENTO O AMPLIACIÓN DE LA INFRAESTRUCTURA HIDRÁULICA.",
            "txPgIndicador": "PORCENTAJE DE ÁREAS AGRÍCOLAS POTENCIALES CON DISPONIBILIDAD DE AGUA PARA RIEGO Y 1% DE HECTÁREAS CON RIEGO TECNIFICADO EN EL AÑO 2017",
            "txPgMeta": "CONTAR CON UN 70% DE ÁREAS AGRÍCOLAS POTENCIALES CON DISPONIBILIDAD HÍDRICA Y RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184677,
            "txPgProblema": "EXISTE PROBLEMAS DE PROLIFERACIÓN DE RESIDUOS SÓLIDOS EN LAS CALLES Y ARTERIAS DE LA CAPITAL DISTRITAL; ASIMISMO NO EXISTE DICHO SERVICIO EN LAS CENTROS POBLADOS Y COMUNIDADES CON POBLACIÓN CONCENTRADA, LA CUAL ES SUSCEPTIBLE A LA PROLIFERACIÓN DE ENFERMEDADES QUE AFECTAN LA SALUD DE LA POBLACIÓN EN EL DISTRITO DE CURAHUASI.",
            "txPgObjetivo": "IMPULSAR LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS Y LA CONSERVACIÓN DEL MEDIO AMBIENTE, MEDIANTE EL RECOJO, RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL A NIVEL DISTRITAL.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS RECOLECTADOS Y TRATADOS, 0,63 HAS DE BOTADERO.",
            "txPgMeta": "CONTAR CON UN 90% DE RESIDUOS SÓLIDOS RECOLECTADOS Y TRATADOS EN UN RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184705,
            "txPgProblema": "POCA TRANSPARENCIA, FALTA DE PRÁCTICAS DE BUEN GOBIERNO Y ESCASA RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "PROMOVER LA RENDICIÓN DE CUENTAS DESCENTRALIZADO, MANEJO TRANSPARENTE DE RECURSOS Y AUSTERIDAD DE GASTO.",
            "txPgIndicador": "RENDICIÓN DE CUENTAS ANUAL",
            "txPgMeta": "RENDICIÓN DE CUENTAS ANUAL A LA SOCIEDAD CIVIL SEMESTRAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}