{
    "datoGeneral": {
        "idPlanGobierno": 19125,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c8d27d46-b8fa-4d7e-b29e-0aff5a927e79.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b343702f-2982-4d76-9030-35cff5ff089a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137645,
            "txPgProblema": "BAJO RENDIMIENTO EN EL APRENDIZAJE EN NIÑOS DE EDUCACIÓN BÁSICA REGULAR EN LOS TEMAS DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.",
            "txPgObjetivo": "MEJORAR LOS LOGROS DE APRENDIZAJES.\n•\tMEJORAMIENTO Y/O CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA BÁSICA, EQUIPAMIENTO Y CONECTIVIDAD\n•\tMEJORAR LOS NIVELES DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y EN MATEMÁTICA, A TRAVÉS DEL ACCESO A EDUCACIÓN DE CALIDAD, EQUITATIVA, INCLUSIVA, OPORTUNA Y CON VALORES.",
            "txPgIndicador": "17%, LOGROS EN COMPRENSIÓN LECTORA EN ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA.\n26%, LOGROS EN COMPRENSIÓN LECTORA EN ESTUDIANTES DE CUARTO GRADO DE PRIMARIA.\n0%, LOGROS EN COMPRENSIÓN LECTORA EN ESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA.\n9%, LOGROS DE APRENDIZAJE LÓGICO MATEMÁTICAS EN ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA.\n20%, LOGROS DE APRENDIZAJE LÓGICO MATEMÁTICAS EN ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA.\n3%, LOGROS DE APRENDIZAJE LÓGICO MATEMÁTICAS EN ESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA.",
            "txPgMeta": "•\tCONTRIBUIR A LA META EN LÓGICO MATEMÁTICO EN EL NIVEL “SATISFACTORIO” EN NIÑAS (OS) EN SEGUNDO GRADO DEL NIVEL PRIMARIO EN 35%,Y CONTRIBUIR ALCANZANDO LA META DE 40% EN NIÑAS (OS)    EN SEGUNDO GRADO DE PRIMARIA, EN EL NIVEL DE “SATISFACTORIO EN COMPRENSIÓN DE LECTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137663,
            "txPgProblema": "BAJO NIVEL ASOCIATIVO Y FORTALECIMIENTO ORGANIZACIONAL (FORMALIZACIÓN, CREDIBILIDAD COMERCIAL, MODELO DE NEGOCIOS ASOCIATIVOS, LIMITADA CAPACIDAD EMPRESARIAL).",
            "txPgObjetivo": "•\tFOMENTAR LA CREACIÓN DE NUEVAS UNIDADES MICRO-EMPRESARIALES, YA SEA DE PRODUCCIÓN DE BIENES O DE SERVICIOS.\n•\tESTIMULAR LA BÚSQUEDA DE MERCADOS Y PROPICIAR LAS ALIANZAS COMERCIALES PARA LOS BIENES Y SERVICIOS QUE OFRECEMOS EN NUESTRO DISTRITO.",
            "txPgIndicador": "•\tNÚMERO DE MYPES FORMALIZADOS EN EL DISTRITO\n•\tNÚMERO DE ESTABLECIMIENTOS QUE DESARROLLAN ACTIVIDADES ECONÓMICAS EN EL DISTRITO SUPERVISADOS",
            "txPgMeta": "•\tINCENTIVAR A LA INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA.\n•\tFOMENTAR LA EDUCACIÓN FINANCIERA Y EMPRESARIAL.\n•\tAPOYAR LAS IDEAS DE EMPRENDIMIENTO EN LA POBLACIÓN CON ALGUNA DISCAPACIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137674,
            "txPgProblema": "AGRESIVA DEFORESTACIÓN DEBIDO A UNA AGRICULTURA EXTENSIVA Y DE SUBSISTENCIA, ESPECULACIÓN DE TIERRAS/TRÁFICO DE TIERRAS/TITULARIDAD).",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE REFORESTACIÓN Y DEFENSAS RIVEREÑAS-IMPLEMENTACIÓN DEL VIVERO MUNICIPAL.\nESTRATEGIA DE CONSERVACIÓN DE BOSQUES Y RECURSOS HÍDRICOS ACTUALIZADO Y/O IMPLEMENTADA EN EL DISTRITO.",
            "txPgIndicador": "•\tSUPERFICIE DEFORESTADA ANUALMENTE.\n•\tSUPERFICIE REFORESTADA ANUALMENTE.\n•\tNÚMERO DE HAS DE BOSQUES EN LA JURISDICCIÓN CONSERVADAS Y APROVECHADAS SOSTENIBLEMENTE.",
            "txPgMeta": "•\tRECUPERACIÓN DE ZONAS DE CONSERVACIÓN AMBIENTAL.\n•\tPROMOVER LA ZEE, PDU Y LOS PDCD.\n•\tELABORAR Y ACTUALIZAR TODOS LOS INSTRUMENTOS DE GESTIÓN PARA PLANIFICAR BIEN PRESUPUESTAL Y FINANCIERA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137683,
            "txPgProblema": "DESCONOCIMIENTO DE LAS COMPETENCIAS Y FUNCIONES DE LAS AUTORIDADES.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES DE LOS TRABAJADORES Y AUTORIDADES EN CUANTO A SUS COMPETENCIAS Y FUNCIONES.\nFORTALECIMIENTO DEL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL (CCL).",
            "txPgIndicador": "•\tNÚMERO DE INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN DE LA MUNICIPALIDAD ACTUALIZADOS Y/O IMPLEMENTADOS.",
            "txPgMeta": "•\t01 PLAN DE DESARROLLO CONCERTADO DISTRITAL Y/O ACTUALIZACIÓN CON LA PARTICIPACIÓN DE LOS ACTORES DE LOS DIFERENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}