{
    "datoGeneral": {
        "idPlanGobierno": 21129,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cf219122-2cf5-4d0a-a0ea-a2492c035ef2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3656490c-00ab-4c9f-9a81-e7eb3af044e5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132261,
            "txPgProblema": "LOS DIVERSOS PROBLEMAS DE SALUD QUE AFECTAN LA VIDA SOCIAL EN LOS CIUDADANOS",
            "txPgObjetivo": "APLICAR POLÍTICAS PUBLICAS Y LAS MEDIDAS NECESARIAS PARA REDUCIR LAS IRREGULARIDADES SOCIALES, SANITARIAS Y DE SALUD",
            "txPgIndicador": "EL GOBIERNO LOCAL DEBE PROTEGER LA SALUD Y PROMOVER EL BIENESTAR MEDIANTE POLÍTICAS",
            "txPgMeta": "MEJORAR LAS POLÍTICAS DE SALUD Y BIENESTAR GENERAL DEL CIUDADANO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132380,
            "txPgProblema": "A PESAR DE LA BONANZA ECONÓMICA DEL PAÍS EN LA ÚLTIMA DÉCADA, EN MANANTAY PERSISTE IMPORTANTES DIFERENCIAS SOCIOECONÓMICAS, LAS QUE SE EXPRESAN TANTO EN LOS INGRESOS COMO EN LA CALIDAD DE LOS SERVICIOS Y ESPACIOS PÚBLICOS.",
            "txPgObjetivo": "PROTECCIÓN Y DESARROLLO DE LAS CAPACIDADES HUMANAS Y EL RESPETO DE LOS DERECHOS FUNDAMENTALES DE LAS PERSONAS EN SITUACIÓN DE POBREZA Y ESPECIAL VULNERABILIDAD.",
            "txPgIndicador": "MEDIANTE CONVENIO CON LOS CETPROS Y ORGANISMOS DE COOPERACIÓN, IMPULSAR LA CREACIÓN DE UN PROGRAMA DE CAPACITACIÓN TÉCNICO-PRODUCTIVO PARA EL AUTOEMPLEO, DIRIGIDO PARA POBLACIÓN VULNERABLE.",
            "txPgMeta": "100% DE LAS JUNTAS DIRECTIVAS COMUNALES, PROGRAMA DE CAPACITACIÓN PARA EL EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132444,
            "txPgProblema": "DIARIAMENTE SE PRODUCE UN PROMEDIO DE 0.57 KILOGRAMOS DE BASURA POR HABITANTE. EL INSUFICIENTE PULL DE MAQUINARIA PARA EL RECOJO.",
            "txPgObjetivo": "MEJORAMIENTO DE LIMPIEZA PUBLICA",
            "txPgIndicador": "ADQUISICIÓN DE FLOTA DE COMPACTADORAS, CAMIÓN DE CARGA PARA DESMONTE, CARGADOR FRONTAL.",
            "txPgMeta": "INCREMENTAR LA COLECCIÓN DOMICILIARIA DE RESIDUOS SÓLIDOS DE A 3 VECES POR SEMANA EN LOS LUGARES ALEDAÑOS AL CENTRO Y LA PERIFERIA DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132404,
            "txPgProblema": "LA ALTÍSIMA SENSACIÓN DE INSEGURIDAD CIUDADANA QUE AQUEJA A LA POBLACIÓN.",
            "txPgObjetivo": "REDUCIR LA INSEGURIDAD CIUDADANA, ASÍ COMO LA TASA DE ASALTOS Y ROBOS EN LAS VIVIENDAS Y LA VÍA PÚBLICA.",
            "txPgIndicador": "¿\tFORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA DEL DISTRITO:\n¿\tINCREMENTAR EN 100% EL NÚMERO DE EFECTIVOS.",
            "txPgMeta": "REDUCIR EL NÚMERO DE POBLADORES MAYOR DE 15 AÑOS VÍCTIMA DE UN HECHO DELICTIVO, DE 16.6% A 10%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}