{
    "datoGeneral": {
        "idPlanGobierno": 16622,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4893aafe-6005-45e3-98a3-96294a6d81bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5d8a451a-ac22-4cd5-b3cb-dea9ac43de0a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176726,
            "txPgProblema": "ELEVADOS INDICADORES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN MENORES DE 5 AÑOS.",
            "txPgObjetivo": "DISMINUCIÓN DE LOS INDICADORES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN MENORES DE 5 AÑOS.",
            "txPgIndicador": "25.5 % NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA TOTAL Y 55.6 % DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA .",
            "txPgMeta": "SE REDUCE A 20% DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA TOTAL Y 20 % DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176758,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA E INSUFICIENTE COBERTURA DEL SERVICIO DE SANEAMIENTO BÁSICO Y ALUMBRADO ELÉCTRICO EN TODO EL ÁMBITO RURAL Y URBANO DENTRO DEL DISTRITO.",
            "txPgObjetivo": "ADECUADA INFRAESTRUCTURA Y SUFICIENTE COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ALUMBRADO ELÉCTRICO CON CALIDAD Y DE MANERA  CONTINÚA A TODA LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "75.1 % DE LAS VIVIENDAS NO ACCEDEN A LOS TRES SERVICIOS BÁSICOS (AGUA, SANEAMIENTO Y ELECTRICIDAD).",
            "txPgMeta": "SE REDUCE A 30.00% DE LA POBLACIÓN QUE NO ACCEDEN A ESTOS TRES SERVICIOS BÁSICOS (AGUA, SANEAMIENTO Y ELECTRICIDAD).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176797,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y CALIDAD EDUCATIVA EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR DENTRO DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER UNA EDUCACIÓN DE CALIDAD CON ADECUADA INFRAESTRUCTURA EDUCATIVA PARA UNA FORMACIÓN INTEGRAL DE LOS ESTUDIANTES, UNA EDUCACIÓN QUE RESCATE LOS VALORES CULTURALES Y MEDIO AMBIENTALES.",
            "txPgIndicador": "97.4 % DE LOCALES EDUCATIVOS EN MAL ESTADO, EL 88.0 % DE SEGUNDO Y EL 92.0% DE CUARTO GRADO DE  ESTUDIANTES DE PRIMARIA NO ALCANZAN A ENTENDER LO QUE LEEN. EN LÓGICO MATEMÁTICO LOS NIÑOS DE SEGUNDO GRADO EL 88% DE NIÑOS NO COMPRENDEN Y DE CUARTO GRADO EL 88.0% NO LOGRAN A COMPRENDER. DE NIVEL SECUNDARIA DE LOS JÓVENES DE SEGUNDO GRADO EL 94.0% NO COMPRENDEN LO QUE LEEN Y EL 97.0% NO COMPRENDE LÓGICO MATEMÁTICO.",
            "txPgMeta": "SE REDUCIRÁ A 40.0% DE LOCALES EDUCATIVOS EN MAL ESTADO, SE REDUCIRÁ A 47.0 % DE SEGUNDO Y EL 50.0% DE CUARTO GRADO DE  ESTUDIANTES DE PRIMARIA QUE NO ALCANZAN A ENTENDER LO QUE LEEN. EN LÓGICO MATEMÁTICO EL 55% DE SEGUNDO GRADO NO COMPRENDEN Y DE CUARTO GRADO EL 40.0% NO LOGRAN A COMPRENDER DE NIVEL PRIMARIO. DE NIVEL SECUNDARIA EL 70.0% DE SEGUNDO GRADO NO COMPRENDEN LO QUE LEEN Y EL 75.0% NO COMPRENDE LÓGICO MATEMÁTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178151,
            "txPgProblema": "ALTO NIVEL DE DESEMPLEO EN LA POBLACIÓN JOVEN EN EL DISTRITO DE MARCAPATA.",
            "txPgObjetivo": "GENERAR CONDICIONES DE MERCADO LABORA PARA LA POBLACIÓN JOVEN DEL DISTRITO DE MARCAPATA.",
            "txPgIndicador": "EL 47.47% DE LA POBLACIÓN DESEMPLEADA ES DE JÓVENES ENTRE LAS EDADES 14 A 29 EDADES.",
            "txPgMeta": "SE REDUCIRÁ A 27% DE LA POBLACIÓN DESEMPLEADA ENTRE LAS EDADES DE 14 A 29 AÑOS EN EL DISTRITO .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178183,
            "txPgProblema": "LIMITADAS CAPACIDADES Y ESCASA DIFUSIÓN Y PROMOCIÓN DE LOS PRINCIPALES PRODUCTOS MANUFACTUREROS DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES EN LA PRODUCCIÓN Y COMERCIALIZACIÓN DE LOS PRODUCTOS MANUFACTUREROS, ASÍ COMO; LA CONFORMACIÓN Y FORMALIZACIÓN DE LAS ORGANIZACIONES PRODUCTIVAS.",
            "txPgIndicador": "SOLO EL 6%  DE LA MANUFACTURA SE DESARROLLA EN EL DISTRITO DE MARCAPATA.",
            "txPgMeta": "SE INCREMENTARÁ A 30% DE INDUSTRIA MANUFACTURERA EN EL DISTRITO DE MARCAPATA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178227,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL E INADECUADO MANTENIMIENTO PREVENTIVO Y RUTINARIO DE LAS VÍAS VECINALES EN EL DISTRITO.DE MARCAPATA.",
            "txPgObjetivo": "BRINDAR UNA ADECUADA ARTICULACIÓN VIAL, CON CONDICIONES ÓPTIMAS DEL SERVICIO DE TRANSPORTE EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "EL 92.10 % DE LONGITUD DE CARRETERA VECINAL SE ENCUENTRA SIN AFIRMAR  A NIVEL DISTRITAL.",
            "txPgMeta": "EL 92.10 % DE LONGITUD DE CARRETERA VECINAL SE ENCUENTRA SIN AFIRMAR  A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176856,
            "txPgProblema": "INADECUADA SEGREGACIÓN, RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS E IMPLEMENTAR RELLENOS SANITARIOS PARA TRATAMIENTO FINAL. ASÍ COMO, REALIZAR LA CONCIENTIZACIÓN DE LA POBLACIÓN EN LA IMPORTANCIA DE LA SEGREGACIÓN RESPONSABLE.",
            "txPgIndicador": "SOLO 523 KILOGRAMOS DE RESIDUOS SÓLIDOS RECOLECTADOS POR DÍA A NIVEL DISTRITAL Y EL 100 % DE LOS RESIDUOS SOLIDO CON DISPOSICIÓN FINAL EN BOTADERO.",
            "txPgMeta": "LA RECOLECCIÓN POR DÍA SE INCREMENTARÁ A 40,500 KILOGRAMOS Y EL 60% DE LOS RESIDUOS SÓLIDOS CON DISPOSICIÓN FINAL EN RELLENOS SANITARIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176874,
            "txPgProblema": "APROVECHAMIENTO NO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "SOLO EL 2.44% DEL POTENCIAL FORESTAL CUENTA CON PLANTACIONES FORESTALES.",
            "txPgMeta": "SE INCREMENTARÁ AL 10% DEL POTENCIAL FORESTAL CON PLANTACIONES FORESTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177232,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN Y ADMINISTRACIÓN DE LOS PRESIDENTES COMUNALES QUE NO LES PERMITE PROMOVER DESARROLLO EN LAS COMUNIDADES CAMPESINAS, DONDE SOLO MIRAN COMO ÚNICA POSIBILIDAD DE DESARROLLO A LOS GOBIERNOS LOCALES",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL",
            "txPgIndicador": "80% DE COMUNIDADES Y ORGANIZACIONES DE LA SOCIEDAD CIVIL CARENTE DE CAPACIDAD DE GESTIÓN",
            "txPgMeta": "SE REDUCIRÁ A 30% DE COMUNIDADES Y ORGANIZACIONES DE LA SOCIEDAD CIVIL CARENTES DE CAPACIDAD DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177237,
            "txPgProblema": "INCREMENTO DE LOS NIVELES DE INSEGURIDAD A NIVEL DISTRITAL",
            "txPgObjetivo": "ESTABLECER UN GOBIERNO CON SEGURIDAD Y PROTECCIÓN A SUS CIUDADANOS.",
            "txPgIndicador": "50% DE DELITOS REPRESENTA A DELITO DE VIOLENCIA FAMILIAR Y 20% DE HURTO AGRAVADO.",
            "txPgMeta": "SE REDUCIRÁ A 20% DE DELITOS CONTRA LA VIOLENCIA FAMILIAR Y A 5% DE HURTO AGRAVADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177248,
            "txPgProblema": "POCA CAPACIDAD DE EJECUCIÓN GASTO PÚBLICO EN ACTIVIDADES Y PROYECTOS",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE EN EJECUCIÓN DE GASTO PÚBLICO Y CON RENDICIÓN DE CUENTAS",
            "txPgIndicador": "EN LOS ÚLTIMOS 3 AÑOS EN PROMEDIO SE TIENE UNA CAPACIDAD DE 72% DE EJECUCIÓN DE GASTO PÚBLICO EN LA MUNICIPALIDAD DISTRITAL",
            "txPgMeta": "SE MEJORARÁ LA CAPACIDAD A 100%  DE EJECUCIÓN DE GASTO PÚBLICO EN LA MUNICIPALIDAD DISTRITAL DE MARCAPATA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}