{
    "datoGeneral": {
        "idPlanGobierno": 17343,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1c8714c8-9b88-4384-87d0-2c2be7e662ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e07d6983-d284-4cbd-aca9-adab79a0c1a9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222842,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA ADECUADA EN LOS PUESTOS DE SALUD. \nALTAS TASAS DE OBESIDAD, ALCOHOLISMO Y DROGADICCIÓN. \nALTAS TASAS DE MORTALIDAD Y MORBILIDAD DE LA POBLACIÓN .\nDEFICIT DE INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS. \nESCASA DIFUSIÓN DE NUESTRA IDENTIDAD CULTURAL. \nAUSENCIA DE OPORTUNIDADES PARA EL ACCESO AL DERECHO DE LA IDENTIDAD. \nDEFICIENTE ACCESO AL SERVICIO DE PISTAS Y VEREDAS.\nDEFICIENTE ACCESO AL SERVICIO DE AGUA Y DESAGÜE.\nALTA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MEJORA DE INFRAESTRUCTURA ADECUADA EN LOS PUESTOS DE SALUD.\nBAJAS TASAS DE OBESIDAD, ALCOHOLISMO Y DROGADICCIÓN.\nIMPULSAR LA SALUD PREVENTIVA CON CAMPAÑAS INTEGRALES PERMANENTES EN ASOCIACIÓN PÚBLICO-PRIVADA.\nPROMOVEREMOS LA MEJORA DE LOS SERVICIOS EDUCATIVOS A TRAVÉS DE LAS MEJORA DE LAS INFRAESTRUCTURAS EDUCATIVAS. \nORGANIZAREMOS TALLERES REVALORANDO NUESTRA CULTURA .\nOPORTUNIDADES PARA EL ACCESO AL DERECHO DE LA IDENTIDAD.\nMAYOR ACCESO AL SERVICIO DE PISTAS Y VEREDAS.\nEFICIENTE ACCESO AL SERVICIO DE AGUA Y DESAGÜE.\nMEJORA LA SEGURIDAD CIUDADANA.\nINCREMENTO DE ENFERMEDADES CRÓNICAS, ONCOLÓGICAS ETC POR FALTA DE DIAGNÓSTICO TEMPRANO.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y CALIDAD PROFESIONAL.\nINFRAESTRUCTURA INAPROPIADA PARA LA PRÁCTICA DEPORTIVA Y RECREATIVA.\nFALTA DE INFRAESTRUCTURA \nEDUCATIVA PARA LA ENSEÑANZA Y APRENDIZAJE EN LOS DIFERENTES NIVELES EDUCATIVOS. \nPÉRDIDA PROGRESIVA DE NUESTRAS MANIFESTACIONES  CULTURALES.\nPRESENCIA DE POBLACIÓN INDOCUMENTADA EN TODOS LOS GRUPOS ETARIOS DE LA JURISDICCIÓN. \nINTRANSITABILIDAD EN LAS CALLES.\nBAJO ACCESO AL SERVICIO DE AGUA Y DESAGUE.\nDEFICIENTE COORDINACIÓN Y EQUIPAMIENTO DE LOS ACTORES INVOLUCRADOS EN SEGURIDAD CIUDADANA.",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL SERVICIO DE SALUD.\nCONSTRUIR Y EQUIPAR POSTAS MÉDICAS, BOTIQUINES Y PUESTOS DE SALUD EN LOS CENTROS POBLADOS QUE LOS NECESITEN.\nCONSTRUCCIÓN DEL CENTRO POLIDEPORTIVO PARA EL FOMENTO DE PRÁCTICAS DEPORTIVAS SOSTENIBLES.\nCONSTRUCCIÓN DE ESTADIOS EN LAS PRINCIPALES LOCALIDADES.\nDISMINUCIÓN DE LA TASA DE MORTALIDAD INFANTIL, DESNUTRICIÓN, ITS DEL 20%, EN UN PERIODO DE 4 AÑOS.\nIMPULSAREMOS LA CONSTRUCCIÓN DE NUEVOS LOCALES DE INSTITUCIONES EDUCATIVAS. \nEJECUTAREMOS TALLERES CULTURALES Y CELEBRACIÓN DE FIESTAS TRADICIONALES. \nEJECUTAREMOS CAMPAÑAS DE ACCESO A LA IDENTIDAD. \n01 POOL DE MAQUINARIA ADQUIRIDO AFIRMADO DE CALLES CONSTRUCCIÓN DE PISTAS Y VEREDAS.\nCONSTRUCCIÓN DE SISTEMA DE AGUA Y DESAGÜE INTEGRAL.\nCONSTRUCCIÓN DE SISTEMA DE AGUA Y DESAGÜE RURAL CON SISTEMA UBS CON SISTEMA DE ARRASTRE.\nMEJORAMIENTO DE LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222847,
            "txPgProblema": "DIFICIL TRANSITABILIDAD EN LOS CAMINOS VECINALES A LOS CENTROS POBLADOS Y CENTROS DE PRODUCCIÓN.\nDEFICIENTE SERVICIO DE ENERGÍA ELÉCTRICA. \nBAJO INGRESOS ECONÓMICOS FAMILIARES.",
            "txPgObjetivo": "MEJORA LA TRANSITABILIDAD EN LOS CAMINOS VECINALES A LOS CENTROS POBLADOS Y CENTROS DE PRODUCCIÓN.\nMAYOR ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA.\nMEJORAN LOS INGRESOS ECONÓMICOS DE LA FAMILIAS.",
            "txPgIndicador": "BAJO ACCESO A LOS CENTROS POBLADOS Y DE PRODUCCIÓN. \nEL SERVICIO DE ENERGÍA ELÉCTRICA ES DE BAJA CALIDAD Y  REDUCIDO HORARIO .\nLAS FAMILIAS NO SATISFACEN SUS NECESIDADES BÁSICAS.",
            "txPgMeta": "GESTIÓN DE LA CONSTRUCCIÓN DE CARRETERAS A SHUCUSYACU A NIVEL DE ASFALTADO CONSTRUCCIÓN DE CAMINOS VECINALES A CENTROS DE PRODUCCIÓN Y COMUNIDADES.\nACCESO AL SISTEMA ELÉCTRICO DE INTERCONECTADO NACIONAL DE TODOS LOS HOGARES.\nINSTALACIÓN DE CHACRAS INTEGRALES PRODUCCIÓN E INDUSTRIALIZACIÓN DEL PLÁTANO Y YUCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222865,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA Y DISPOSICIÓN FINAL DE RSM.\nDEFICIENTES CONDICIONES PARA EXPENDIO DE ALIMENTOS.\nDÉFICIT DE ARBORIZACIÓN EN LOS ESPACIOS PÚBLICOS. \nDEFICIENTE DE CONCIENCIA Y EDUCACIÓN AMBIENTAL.\n6. DEFICIENTE SEGURIDAD JURÍDICA SOBRE LAS PROPIEDADES.",
            "txPgObjetivo": "MEJORA DEL SERVICIO DE LIMPIEZA PÚBLICA Y DISPOSICIÓN FINAL DE RSM.\nMEJORES CONDICIONES PARA EXPENDIO DE ALIMENTOS.\nMEJOR  ARBORIZACIÓN EN LOS ESPACIOS PÚBLICOS.\nMAYOR DE CONCIENCIA Y EDUCACIÓN AMBIENTAL.\nMEJOR SEGURIDAD JURÍDICA SOBRE LAS PROPIEDADES.",
            "txPgIndicador": "ALTA CONTAMINACIÓN DE LA ZONA URBANA Y RURAL. \nMALAS  CONDICIONES PARA EXPENDIO DE ALIMENTOS.\nLOS ESPACIOS PÚBLICOS CARECEN DE CONDICIONES APROPIADAS PARA LA RECREACIÓN. \nAUSENCIA DE CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE .\nBAJO TITULARIDAD SOBRE LAS PROPIEDADES",
            "txPgMeta": "EJECUCIÓN DEL PROYECTO MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA.\nCONSTRUCCIÓN DEL MERCADO DE SHUCUSYACU.\nARBORIZACIÓN \tDE \tDIEZ  CALLES Y PLAZAS .\nFOMENTAREMOS LA EDUCACIÓN EN CONSERVACIÓN DEL MEDIO AMBIENTE A TRAVÉS DEL ACCESO A LA INFORMACIÓN Y LA PARTICIPACIÓN CIUDADANA. \nSANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES URBANAS Y TIERRAS RURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222879,
            "txPgProblema": "DEFICIENTE TRANSPARENCIA Y RENDICIÓN DE CUENTAS. \nDEFICIENTE PLANIFICACIÓN DEL DESARROLLO.\nDEFICIENTE AUTONOMÍA PARA EL DESARROLLO TERRITORIAL.\nDEFICIENTES CAPACIDADES DE LAS ORGANIZACIONES SOCIALES.\nDEFICIENTE PRESTACIÓN DE SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "MAYOR TRANSPARENCIA CON RENDICIÓN DE CUENTAS Y ACCESO A LA INFORMACIÓN PUBLICA.\nEFICIENTE PLANIFICACIÓN DEL DESARROLLO.\nEFICIENTE AUTONOMÍA PARA EL DESARROLLO TERRITORIAL.\nEFICIENTES CAPACIDADES DE LAS ORGANIZACIONES SOCIALES. \nEFICIENTE PRESTACIÓN DE SERVICIOS MUNICIPALES.",
            "txPgIndicador": "INCUMPLIMIENTO DE NORMAS LEGALES SOBRE RENDICIÓN DE CUENTAS Y TRANSPARENCIAS.\nPLAN DE DESARROLLO PROVINCIAL INEXISTENTE.\nDEFICIENTE DESCENTRALIZACIÓN .\nDEFICIENTE ACCESO A LA CAPACITACIÓN.\nDEFICIENTES CAPACIDADES INSTITUCIONALES Y HUMANAS.",
            "txPgMeta": "REALIZAR AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS. \nELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO DISTRITAL DE BALSAPUERTO.\nIMPULSAR LA CREACIÓN DE LA REGIÓN AUTÓNOMA DEL ALTO AMAZONAS.\nINSTITUCIONALIZACIÓN DE LAS JUNTAS VECINALES.\nFORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES Y POPULARES VÍA LA CAPACITACIÓN CONSTANTE.\nSISTEMATIZACIÓN CON USO DE LAS TIC’S DE TODOS LOS PROCESOS OPERATIVOS, ADMINISTRATIVOS, CONTABLES Y LOGÍSTICO DE LA MUNICIPALIDAD.\nFORTALECIMIENTO DE LAS CAPACIDADES Y RESPUESTAS DE LA OFICINA DE RENTAS. \nIMPULSAR EL MEJORAMIENTO DEL SERVICIO DE INTERNET FORTALECIMIENTOS DE CAPACIDADES TÉCNICAS Y ÉTICAS  DEL PERSONAL MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}