{
    "datoGeneral": {
        "idPlanGobierno": 23785,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/54d67e72-240b-4b70-ba14-233c6b2751f6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/276fcf7a-8719-49b8-a972-29be463c2b43.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171760,
            "txPgProblema": "SALUD\n1- FALTA ATENCIÓN A LA ESCASA ATENCIÓN DE SALUD COMO ATENCIÓN DE CALIDAD AL NIÑO AL JOVEN A LA MUJER AL ANCIANO FALTA DE ESTABLECIMIENTO DE SALUD EN LAS COMUNIDADES\nSALUD\n1- FALTA ATENCIÓN A LA ESCASA ATENCIÓN DE SALUD COMO ATENCIÓN DE CALIDAD AL NIÑO AL JOVEN A LA MUJER AL ANCIANO FALTA DE ESTABLECIMIENTO DE SALUD EN LAS COMUNIDADES\nEDUCACION\n2.-  FALTA ATENCIÓN A LA EDUCACIÓN RURAL URBANA CON MODERNIDAD Y COMODIDAD A LOS ESTUDIANTES DE DE LOS 4 NIVELES INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR TÉCNICA\nSERVICIOS BASICOS\n3.- ESCASA ATENCIÓN Y SEGUIMIENTO DE LAS VIVIENDAS Y RECURSOS HUMANOS DE FAMILIAS  FALTA DE SANIDAD, AMBIENTAL, SANEAMIENTOS BÁSICOS COMUNALES ,FALTA DE SERVICIOS PÚBLICOS AGUA LUZ DESAGÜE, ELECTRICIDAD Y OTROS\n\n\n-",
            "txPgObjetivo": "1.- MEJORAR LOS SERVICIOS DE SALUD EN ATENCIÓN DE CALIDAD DE VIDA A LOS POBLADORES  CON MAS ESTABLECIMIENTOS Y PERSONAL PROFESIONAL   DEBIDO  CRECIMIENTO ALIMENTACIÓN  DE NIÑOS Y ERRADICAR LA DESNUTRICIÓN INFANTIL, ATENCIÓN  MADRES GESTANTES DEL DISTRITO DE LLUSCO\n-2.- MEJORAMIENTO DE LOS SERVICIOS EN LA EDUCACIÓN PARA LA COMPETITIVIDAD EN LOS DIFERENTES ÁMBITOS REALES DENTRO CON EL USO CORRECTO DE LOS PRESUPUESTOS  DEL DISTRITO LLUSCO Y EL PAÍS\n-3.- ATENDER AL POBLADOR PARA DARLES UNA CALIDAD VIDA EN LAS COMUNIDADES INTEGRAS DEL DISTRITOS Y MEJORAS , AMPLIAR LOS SERVICIOS NECESARIOS CON LA ATENCIÓN DE SERVICIOS BÁSICOS",
            "txPgIndicador": "1..ATENCIÓN INTEGRAL, ARTICULADO EN PORCENTAJES SUPERIORES SALUBRES TANGIBLES CON ESTABLECIMIENTOS REQUERIDAS\n- 2..INTEGRACIÓN  TOTALITARIA DE LA EDUCACIÓN GENERALIZADA  DISTRITAL Y COMUNAL CONTAR CON IE EQUIPADAS, PERSONAL DEBIDAMENTE CAPACITADAS \n-3..% MAYOR  DE LA EJECUCIÓN DE VIVIENDAS UNIFAMILIARES URBANO RURALES QUE CUENTEN CON TODOS LOS SERVICIOS BÁSICOS POR DERECHO PROPIO\n-",
            "txPgMeta": "1 -ELABORACIÓN DEL PLAN INTEGRAL DE SALUD. -CONSTRUCCIÓN Y EQUIPAMIENTO DE CENTROS DE SALUD.- CAPACITACIÓN DEL PERSONAL DE SALUD.\n- DISMINUCIÓN DRÁSTICA DE LA DESNUTRICIÓN INFANTIL - CAMPAÑAS DE APOYO  A LA SEGURIDAD ALIMENTARIA - CONSTRUCCIÓN SANEAMIENTO BÁSICO NIVEL DE ANEXOS Y COMUNIDADES -GESTIÓN DE AMBULANCIAS Y EQUIPAMIENTO PARA LA POSTAS DE SALUD (ADUANAS) Y EMPRESAS MINERAS -MEJORAMIENTO Y CONSTRUCCIÓN DE NUEVOS AMBIENTES PARA LA POSTA DE SALUD EN LAS COMUNIDADES- APOYO A LA POBLACIÓN EN RIESGO: NIÑO, JOVEN, MUJER,  ADULTO MAYOR Y DISCAPACITADOS, DESARROLLANDO PROGRAMAS¿¿ASISTENCIALES A FAVOR DE LA POBLACIÓN EN RIESGO, CON PROGRAMAS COMO: CASA REFUGIO, ALBERGUES, HOGARES TRANSITORIOS, CENTROS DE DESCANSO, LABORATORIOS, TALLERES, ACADEMIAS DE CAPACITACIÓN LABORAL. -ATENCIÓN MÉDICA Y PREVENCIÓN DE ENFERMEDADES. -PRIVILEGIAR LA ATENCIÓN OPORTUNA EN MATERIA DE SALUD A LA POBLACIÓN MÁS VULNERABLE: NIÑOS Y ADULTOS MAYORES. -MONITOREO Y CONTROL DE LOS NIVELES DE DESNUTRICIÓN -IMPLEMENTACIÓN DE COMEDORES POPULARES REFERIDA A LA TERCERA EDAD A NIVEL DE COMUNIDADES Y ANEXOS.2.-- IMPLEMENTACIÓN DE CENTROS DE CAPACITACIÓN TÉCNICO PRODUCTIVO -  CAPACITACIÓN DE DOCENTES EN TODOS LOS NIVELES EN COORDINACIÓN CON LOS DIRECTORES Y UGEL CH CUSCO.\n-  DOTACIÓN DE INMOBILIARIOS EN I.E-  MEJORAMIENTO E  IMPLEMENTACIÓN  Y EQUIPAMIENTO CON SALAS DE  COMPUTO EN LOS I.E\n-   IMPLEMENTACIÓN DE COMEDOR POPULAR.-   IMPLEMENTACIÓN DE CEOS,CETPRO MUNICIPALES Y OTRAS COMO INDICA EL RESUMEN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171918,
            "txPgProblema": "1. BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD DE LA CRIANZA DE GANADO VACUNO, EQUINO, PORCINO, CAMÉLIDOS,  ANIMALES MENORES Y OTROS EN LAS COMUNIDADES DEL DISTRITO DE LLUSCO \n2. POCAS UNIDADES PRODUCTIVAS FAMILIARES ORGANIZADAS, QUE CUENTEN CON UN PLAN DE NEGOCIOS, BAJOS NIVELES DE COMPETITIVIDAD Y MODERNIZACIÓN AGROPECUARIA DEL DISTRITO DE LLUSCO\n3.ESCASA DISPONIBILIDAD DE MAQUINARIA AGRÍCOLA",
            "txPgObjetivo": "1. MEJORAMIENTO Y FORTALECIMIENTO DE CAPACIDADES TÉCNICO PRODUCTIVAS DE LOS PRODUCTORES DE ANIMALES DEL ÁMBITO  EN LAS COMUNIDADES CAMPESINAS.. \n2.-MEJORAMIENTO DEL NIVEL DE COMPETITIVIDAD Y MODERNIZACIÓN AGROPECUARIA EN LAS COMUNIDADES CAMPESINAS DEL  DISTRITO DE LLUSCO\n2.-MEJORAMIENTO DEL NIVEL DE COMPETITIVIDAD Y MODERNIZACIÓN AGROPECUARIA EN LAS COMUNIDADES CAMPESINAS DEL  DISTRITO DE LLUSCO\n3.-AMPLIACIÓN DE LA FRONTERA AGRÍCOLA CON LA IMPLEMENTACIÓN DE TRACTORES AGRÍCOLAS CON SU EQUIPAMIENTO.",
            "txPgIndicador": "1..AGRESIVO TRABAJO DE LA PRODUCCIÓN DE LA AGRICULTURA Y GANADERÍA ESPACIOS REALES DE DE PRODUCCIÓN Y COMERCIALIZACIÓN MEDIANTE LA TRANSFORMACIÓN Y SEMI INDUSTRIALIZACIÓN DE LOS PRODUCTOS\n2. CONFORMAR UNIDADES DE TRABAJO CON SEGUIMIENTO  HASTA SU UTILIDAD RESPECTIVA, PRODUCTORES QUE ACCEDEN A LOS PRECIOS DE LOS MERCADOS \n3. MAQUINARIA Y EQUIPOS DISPONIBLES EN LOS SECTORES NECESARIOS PERMANENTES. MAYOR % DE MECANIZACIÓN DEL AGRO Y LA GANADERÍA",
            "txPgMeta": "-\tCONSTRUCCIÓN DE SISTEMAS DE IRRIGACIÓN TECNIFICADA EN LAS COMUNIDADES -\tCONSTRUCCIÓN DE SISTEMAS DE IRRIGACIÓN TECNIFICADA EN LAS COMUNIDADES CAMPESINAS (GEO TANQUES)-\tMEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO EXISTENTE.-\tMEJORAMIENTO GENÉTICO CON INSTALACIÓN DE POSTAS DE INSEMINACIÓN ARTIFICIAL Y REPRODUCTOR-\tAPOYO A LA FORMACIÓN DE MICRO EMPRESAS AGROPECUARIAS.-\tAPOYO CON MALLAS GANADERAS A LOS PRODUCTORES DE LA PARTE ALTA DEL DISTRITO-\tINSTALACIÓN Y MEJORAMIENTO DE PASTOS CULTIVADOS-INSTALACIÓN DE PISCIGRANJAS-IMPLEMENTACIÓN DE GRANJAS FAMILIARES PARA LA CRIANZA DE ANIMALES MENORES-\tPOTENCIALIZAR LA PRODUCCIÓN Y ACOPIO DE PAPAS NATIVAS Y OTROS CULTIVOS-\tINSTALACIÓN DE PLANTAS DE ACOPIO Y TRANSFORMACIÓN DE LA CARNE-\tCONSTRUCCIÓN DE RESERVORIOS EN LAS COMUNIDADES-\tFORTALECIMIENTO DE LAS FERIAS AGROPECUARIAS-\tCAPACITACIÓN EN TECNOLOGÍA DE PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS-\tMEJORAMIENTO GENÉTICO DE GANADO-\tAPOYO CON REPRODUCTORES PARA LAS COMUNIDADES (GANADO VACUNO Y OVINO).-\tASESORAMIENTO PERMANENTE EN CRIANZA DE ANIMALES MAYORES Y MENORES.-\tIMPLEMENTACIÓN DE AGRO VETERINARIA COMUNAL-\tESCUELAS DE CAPACITACIÓN TÉCNICO-AGROPECUARIO.-\tFOMENTAR LA DIVERSIFICACIÓN DE LA AGRICULTURA CON UNA CAPACITACIÓN PERMANENTE POR PARTE DE PERSONAL PROFESIONAL CALIFICADO CON TÉCNICAS DE PRODUCTIVIDAD A LOS AGRICULTORES Y GANADEROS.-\tPROMOVER LA CRIANZA DE LOMBRICULTURA, GUANOS DE CORRAL TECNIFICADO PARA ASÍ MEJORAR LA PRODUCCIÓN DEL AGRO OBTENIENDO OBTENIENDO PRODUCTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172069,
            "txPgProblema": "1. FALTA DE ESTUDIO DE MICROZONIFICACIÓN ECOLÓGICA Y ECONÓMICA EN EL DISTRITO DEL DISTRITO DE LLUSCO \n2. ESCASO TRATAMIENTO DE RESIDUOS SÓLIDOS, ESCASO TRATAMIENTO DE AGUAS SERVIDAS DEL DISTRITO DE LLUSCO \n3.- ESCASA EXISTENCIA DE ÁREAS AGROFORESTALES, Y FALTA DE GESTIÓN PARA LA RECUPERACIÓN DE BOSQUES NATIVOS, DEL DISTRITO DE LLUSCO",
            "txPgObjetivo": "1. ELABORACIÓN DE ESTUDIO DE MICROZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO DE LLUSCO\n2. CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO DE LLUSCO\n3.- MEJORAMIENTO DE LOS SERVICIOS AMBIENTALES E IMPLEMENTACIÓN DE ÁREAS AGROFORESTALES Y RECUPERACIÓN DE BOSQUES NATIVOS, DEL DISTRITO DE LLUSCO",
            "txPgIndicador": "1- CONTEXTO DE MAPEO EXISTENTE VIRTUALIZADA Y SEÑALIZADA DE TODOS LOS VESTIGIOS ECOLÓGICA RECUPERADA Y MEJORADA CON ESTUDIO ELABORADO Y EJECUTADO\n2- MEJORAR MAYORES ESTÁNDARES DE SALUD\nCON EJECUCIÓN ,CONSTRUCCIÓN  Y MEDIO AMBIENTE DE RELLENO SANITARIO, TRATAMIENTO DE AGUAS NEGRAS\n3- AGRESIVA FORESTACIÓN  Y REFORESTACIÓN  PERIÓDICO CONSERVADORA",
            "txPgMeta": "-\tPLAN BASE DE ORDENAMIENTO TERRITORIAL DEL DISTRITO.-ACTUALIZACIÓN DEL CATASTRO URBANO (DESMEMBRAMIENTO Y TITULACIÓN)-\tAPERTURA Y/O MEJORAMIENTO DE TROCHAS CARROZABLES INTER COMUNALES, ANÉXALES Y SECTORIALES-\tCONSTRUCCIÓN Y/O MEJORAMIENTO DE PUENTES CARROZABLES Y PEATONALES.-\tCONSTRUCCIÓN DE LA CARRETERA A NIVEL DE COMUNIDADES (CONEXIÓN INTEGRAL)-\tCREAR UN PROGRAMA DE PROTECCIÓN DE DELIMITACIÓN Y SENSIBILIZACIÓN DE LAS ÁREAS DE PROTECCIÓN, ÁREAS DE RIESGO EN ZONAS ECOLÓGICAS Y ZONAS VULNERABLES, ASÍ COMO EL RESPETO DE LAS ÁREAS DE PROTECCIÓN.-\tGENERAR UN PLAN DE CRECIMIENTO ORDENADO Y PLANIFICADO EN EL DISTRITO.-\tIMPULSAR PROGRAMAS DE ZONIFICACIÓN DE SUELOS, RECUPERACIÓN U HABILITACIÓN DE ÁREAS DE APORTE, RECUPERACIÓN DE ESPACIOS PÚBLICOS, CALLES Y PARQUES-\tAMPLIAR LA COBERTURA DE LOS SERVICIOS BÁSICOS LUZ ELÉCTRICA.-\tDEMARCACIÓN TERRITORIAL A NIVEL DISTRITAL Y COMUNIDADES CAMPESINAS.-\tREPRESAMIENTO DE AGUA A NIVEL DISTRITAL Y COMUNIDADES (SIEMBRA Y COSECHA DE AGUA)-\tSANEAMIENTO BÁSICO A NIVEL DISTRITAL, COMUNIDADES CAMPESINAS Y ANEXOS.2- ELABORACIÓN DE ABONOS ORGÁNICOS PARA LA PRODUCCIÓN DIRECTA DEL AGRICULTOR. PARA EL CULTIVO DE TUBÉRCULOS, GRANOS Y HORTALIZAS 3- APOYO A PROTECCIÓN DE LA BIODIVERSIDAD Y GERMOPLASMA LOCAL.\n-MEJORAMIENTO E INSTALACIÓN DE VIVERO COMUNALES (PLANTACIÓN DE ARBOLES)\n-APOYO A LA FORESTACIÓN Y REFORESTACIÓN EN LAS COMUNIDADES Y ANEXO.\n-VIGILANCIA Y MONITOREO EN LA COMUNIDADES Y OTRAS INDICADAS EN EL PLAN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132784,
            "txPgProblema": "1.- ESCASO INFORMACIÓN DE  LA INSTITUCIÓN ADMINISTRATIVA DE GESTIÓN, TRANSPARENCIA Y CON LA PARTICIPACIÓN DE LA COLECTIVIDAD DEL DISTRITO DE LLUSCO",
            "txPgObjetivo": "1.- MEJORAMIENTO DE LAS CAPACITACIONES DE ATENCIÓN DE USUARIOS Y POBLADORES EN GENERAL DEL DISTRITO DE LLUSCO CON HERRAMIENTA ADECUADAS PARA LA INSTITUCIONALIDAD",
            "txPgIndicador": "1- SERVICIO INTEGRAL A SU ATENCIÓN REAL SIN VENGANZA POLÍTICA MAS FUNCIONAL Y FLUYENTE",
            "txPgMeta": "1.- PLAN DE DESARROLLO INSTITUCIONAL MUNICIPAL.(INSTRUMENTOS DE GESTIÓN)\n2.- MODERNIZACIÓN DE LA ESTRUCTURA ADMINISTRATIVA Y ORGANIZATIVA DEL GOBIERNO LOCAL.\n3.- CAPACITACIÓN DE AUTORIDADES FUNCIONARIOS Y TRABAJADORES DEL DISTRITO\n4.- TRANSPARENCIA DE LA GESTIÓN PUBLICA\n5.- DESARROLLO DE CAPACIDADES EN ORGANIZACIONES E INSTRUCCIONES\n6.- PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN INSTITUCIONAL.\n7.-  PROMOCIÓN Y DEFENSA DE LOS DERECHOS HUMANOS\n8.-  CASA DE DESCANSO Y RECREACIÓN DE LA PERSONA DE TERCERA EDAD.\n9.- PLAN DE TRATAMIENTO A LOS DISCAPACITADOS.\n10 – FORTALECER LA SEGURIDAD CIUDADANA(CODISEG Y COPROSEG) RONDA CAMPESINAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}