{
    "datoGeneral": {
        "idPlanGobierno": 28175,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e076f2c4-ce7c-4c2a-bee2-a6859138bf34.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/285b44dc-da2d-4d99-ae5a-398590391be7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208661,
            "txPgProblema": "LA REGIÓN MOQUEGUA PRESENTA DIFICULTADES EN EL DESARROLLO DE SUS CAPACIDADES HUMANAS LIMITÁNDOLA EN SU FORTALECIMIENTO CIUDADANO, EMPRESARIAL Y MEJORA DE LOS LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DE LA REGIÓN.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LAS CAPACIDADES HUMANAS FORTALECIENDO LA EQUIDAD, PARTICIPACIÓN CIUDADANA, ELEVANDO LOS PORCENTAJES DE COBERTURA Y LA MEJORA DE LA CALIDAD DEL SERVICIO EDUCATIVO",
            "txPgIndicador": "ELEVAR LOS NIVELES DE LOGRO DE APRENDIZAJE DE LOS ESTUDIANTES DE LA EDUCACIÓN BÁSICA REGULAR DE LA REGIÓN MOQUEGUA.\n\nINCREMENTAR LA COBERTURA DE ACCESO A LA EDUCACIÓN DE LOS ESTUDIANTES DE LA REGIÓN MOQUEGUA\n\n\nREDUCIR EL PORCENTAJE DE ANALFABETISMO DE LA POBLACIÓN DE LA REGIÓN MOQUEGUA.\n\nIMPLEMENTACIÓN DE DIVERSOS PROGRAMAS DE DESARROLLO DEL DEPORTE, ARTE, CREATIVIDAD EN HORARIO EXTRACURRICULAR DE LAS II.EE.",
            "txPgMeta": "INCREMENTAR LOS RESULTADOS ACTUALES AL 7% LOS NIVELES DE LOGROS SATISFACTORIOS DE LOS ESTUDIANTES DE LA EDUCACIÓN BÁSICA REGULAR EN LA EVALUACIÓN CENSAL.\n\nINCREMENTAR LA COBERTURA DE ACCESO DE LOS ESTUDIANTES EN EDAD ESCOLAR AL 95%.\n\n\n\nREDUCIR AL 3% LA TASA DE ANALFABETISMO DE LA POBLACIÓN DE LA REGIÓN MOQUEGUA.\n\n\nIMPLEMENTAR EL PROGRAMA REGIONAL DEXARTE EN II.EE. CON CAPACIDAD LIBRE EN HORARIO EXTRACURRICULAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208702,
            "txPgProblema": "EL SECTOR SALUD PRESENTA PROBLEMAS EN EL PRIMER NIVEL DE ATENCIÓN A LOS USUARIOS, EN LA INFRAESTRUCTURA, EN LA CALIDAD DEL SERVICIO DE ATENCIÓN Y LA COBERTURA A LOS POBLADORES DE LA REGIÓN MOQUEGUA",
            "txPgObjetivo": "MEJORAR E INCREMENTAR LA OFERTA DE ATENCIÓN, COBERTURA E INFRAESTRUCTURA DE LOS SERVICIOS DE SALUD EN LA REGIÓN MOQUEGUA",
            "txPgIndicador": "AMPLIAR LA COBERTURA DE ACCESO A LOS PRIMEROS NIVELES DE ATENCIÓN DE SALUD DE LA REGIÓN MOQUEGUA.\n\nINCREMENTAR EL PROMEDIO DE ESPERANZA DE VIDA DE LOS POBLADORES DE LA REGIÓN MOQUEGUA\n\nMEJORAR E INCREMENTAR LA COBERTURA DEL  RECURSO HUMANO PARA LA ATENCIÓN DE ACTIVIDADES PREVENTIVAS Y DE SEGUIMIENTO DE LAS PRINCIPALES ENFERMEDADES QUE AFECTAN  A LA POBLACIÓN DE LA REGIÓN MOQUEGUA\n\nINCREMENTAR Y MEJORAR LOS ESTABLECIMIENTOS DE SALUD QUE DEMANDA LA REGIÓN MOQUEGUA.",
            "txPgMeta": "INCREMENTAR EN UN 5% LA COBERTURA Y ACCESO A LOS SERVICIOS DE SALUD.\n\n\n\n\nINCREMENTAR DE 78.7 AÑOS DE ESPERANZA DE VIDA A 80 AÑOS.\n\n\n\nINCREMENTAR EL PERSONAL DE SALUD Y DE APOYO EN UN 3%  PARA LA ATENCIÓN DE LAS ACTIVIDADES PREVENTIVAS Y DE SEGUIMIENTO DE LAS PRINCIPALES ENFERMEDADES.\n\n\n\n\n\n\nINCREMENTAR Y MEJORAR LOS ESTÁNDARES DE CALIDAD DE MANTENIMIENTO, CONSTRUCCIÓN Y EQUIPAMIENTO DE LAS INSTALACIONES DE SALUD DE LA REGIÓN MOQUEGUA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208733,
            "txPgProblema": "EL ABASTECIMIENTO Y CONSUMO DE AGUA PARA CONSUMO HUMANO SIN TRATAMIENTO ES CRÍTICO EN LA REGIÓN MOQUEGUA",
            "txPgObjetivo": "AMPLIAR Y MEJORAR EL TRATAMIENTO DEL AGUA APTA PARA EL CONSUMO DE LA POBLACIÓN DE LA REGIÓN MOQUEGUA,",
            "txPgIndicador": "COBERTURAR, AMPLIAR Y MEJORAR EL CONSUMO DE AGUA TRATADA DE LA POBLACIÓN DE LA REGIÓN MOQUEGUA.",
            "txPgMeta": "EN LA PROVINCIA GENERAL SÁNCHEZ CERRO, ELEVAR DEL 3% AL 10% EL CONSUMO DE AGUA TRATADA.\n\nEN LA PROVINCIA MARISCAL NIETO ELEVAR DEL 55% AL 70% EL CONSUMO DE AGUA TRATADA.\n\nEN LA PROVINCIA DE ILO, INCREMENTAR LA COBERTURA DE ACCESO AL AGUA POTABLE DEL 93%. AL 95%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208765,
            "txPgProblema": "LA REGIÓN MOQUEGUA PRESENTA BAJOS RENDIMIENTOS EN PRODUCCIÓN AGRÍCOLA Y PECUARIA,   LA INFRAESTRUCTURA PRODUCTIVA AGRÍCOLA ES MUY PRECARIA Y LAS CADENAS PRODUCTIVAS ESTÁN LIMITADAS",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE PRODUCTIVIDAD Y  RENDIMIENTOS EN PRODUCCIÓN AGRÍCOLA, INCREMENTANDO   LA INFRAESTRUCTURA PRODUCTIVA Y PECUARIA  ARTICULANDO LAS CADENAS PRODUCTIVAS",
            "txPgIndicador": "AMPLIACIÓN DE LA FRONTERA AGRÍCOLA UTILIZANDO TECNOLOGÍA DE RIEGO Y PRODUCCIÓN A TRAVÉS DE UN PROGRAMA INTEGRAL DE DESARROLLO AGROPECUARIO REGIONAL (PRIDAR)L.",
            "txPgMeta": "INCREMENTAR EL PORCENTAJE DE PRODUCCIÓN AGRÍCOLA Y PECUARIA DE LA REGIÓN MOQUEGUA EN TONELADAS MÉTRICAS ™ .\n\nINCREMENTAR EL PORCENTAJE DE USO DE TECNOLOGÍAS DE RIEGO, PRODUCCIÓN Y ASOCIATIVIDAD EN LA AGRICULTURA DE LA REGIÓN MOQUEGUA, MEDIDAS EN ASOCIACIONES O COOPERATIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208791,
            "txPgProblema": "LA REGIÓN MOQUEGUA PRESENTA DEFICIENCIAS EN LA INVERSIÓN, ARTICULACIÓN Y PLANIFICACIÓN TERRITORIAL ENTRE CENTROS URBANOS Y ZONAS TURÍSTICAS.  PARA RECONVERTIRSE EN PRODUCTOS TURÍSTICOS Y MEJORAR LA ECONOMÍA REGIONAL.",
            "txPgObjetivo": "MEJORAR LA INVERSIÓN, ARTICULACIÓN Y PLANIFICACIÓN TERRITORIAL ENTRE CENTROS URBANOS Y ZONAS TURÍSTICAS.  PARA RECONVERTIRSE EN PRODUCTOS TURÍSTICOS Y MEJORAR LA ECONOMÍA REGIONAL.",
            "txPgIndicador": "POTENCIAR LA INFRAESTRUCTURA TURÍSTICA PARA ELEVAR LA AFLUENCIA DE TURISTAS QUE VISITEN LA REGIÓN MOQUEGUA\n\nDEFINIR LA PLANIFICACIÓN TERRITORIAL ENTRE CENTROS URBANOS Y ZONAS TURÍSTICAS",
            "txPgMeta": "INCREMENTAR EL NÚMERO DE TURISTAS EN UN 2% ANUAL\n\n\n\n\n\nIMPLEMENTAR EL MAPA TURÍSTICO CONSIDERANDO LAS OPORTUNIDADES DE FORMA SEGMENTADAS DE LOS RECURSOS TURÍSTICOS Y EL CLIMA VARIADO DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208816,
            "txPgProblema": "DEFICIENTE INTEGRACIÓN Y ARTICULACIÓN DE LA RED VIAL REGIONAL QUE LIMITAN EL DESARROLLO DE LA MICRO Y PEQUEÑA EMPRESA Y EL DESARROLLO TURÍSTICO.",
            "txPgObjetivo": "MEJORAR LA INTEGRACIÓN Y ARTICULACIÓN INTEGRAL DE LA RED VIAL REGIONAL PRIORIZANDO LA CONSTRUCCIÓN Y MANTENIMIENTO DE LAS VÍAS ESTRATÉGICAS Y DE CONEXIÓN PARA DINAMIZAR LA MICRO Y PEQUEÑA EMPRESA Y PROMOVER EL DESARROLLO TURÍSTICO.",
            "txPgIndicador": "ARTICULAR LAS VÍAS DE COMUNICACIÓN Y PLATAFORMAS DE DESARROLLO TURÍSTICO DE LOS RECURSOS TURÍSTICOS (NATURALES, ARQUEOLÓGICOS, HISTÓRICOS, TURISMO VIVENCIAL Y COMUNITARIO)",
            "txPgMeta": "ACTUALIZAR EL PLAN VIAL REGIONAL EN EL AÑO 1 DE GESTIÓN REGIONAL.\n\nFORTALECER Y DESARROLLAR EN UN 3% ANUAL LOS 6 EJES DE INTEGRACIÓN Y DESARROLLO REGIONAL (EIDR) DE LA REGIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208842,
            "txPgProblema": "ALTO RIESGO DE PROTECCIÓN Y PRESERVACIÓN DE LA BIODIVERSIDAD Y LOS RECURSOS NATURALES QUE INFLUYEN EN LA CALIDAD DE VIDA REGIONAL",
            "txPgObjetivo": "REDUCIR EL IMPACTO DE CONTAMINACIÓN AMBIENTAL PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "IMPLEMENTAR PROYECTOS DE PROTECCIÓN Y PRESERVACIÓN DE LA BIODIVERSIDAD DE LOS RECURSOS NATURALES DE LA REGIÓN UTILIZANDO TECNOLOGÍAS DE ULTIMA GENERACIÓN\n\nMONITOREAR Y PROMOVER EL CUMPLIMIENTO IRRESTRICTO DE LAS NORMAS AMBIENTALES VIGENTES Y EL CUMPLIMIENTO DEL PLAN DE MONITOREO AMBIENTAL PMA Y LOS EIA (ESTÁNDARES INTERNACIONALES AMBIENTALES)",
            "txPgMeta": "ESTABLECER UNA LÍNEA BASE DE CONTROL Y MONITOREO DE LA CONTAMINACIÓN AMBIENTAL ZONIFICADA TENIENDO COMO BASE EL PLAN DE MONITOREO AMBIENTAL.\n\nGARANTIZAR LA RENDICIÓN CUENTAS CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN FORMA SEMESTRAL DE LOS RESULTADOS DE LOS INDICADORES DE CONTROL DEL PMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208862,
            "txPgProblema": "DEFICIENTE DESARROLLO DE CAPACIDADES TÉCNICAS DE PLANIFICACIÓN Y EJECUCIÓN Y MONITOREO DEL GASTO PÚBLICO ANUAL.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES HUMANAS DEL PERSONAL PROFESIONAL Y TÉCNICO EN EL ÁMBITO DEL GOBIERNO REGIONAL, COFINANCIANDO CURSOS, DIPLOMADOS, SEGUNDA ESPECIALIZACIÓN, ENTRE OTROS",
            "txPgIndicador": "FORTALECER LAS CAPACIDADES PROFESIONALES TÉCNICAS PARA MEJORAR EL GASTO PÚBLICO ANUAL \n\nIMPLEMENTAR EL GOBIERNO DIGITAL REGIONAL EN LA ADMINISTRACIÓN PÚBLICA.\n\nFORTALECER LA INSTITUCIONALIDAD A TRAVÉS DE LA PARTICIPACIÓN CIUDADANA DE LOS PROYECTOS ESTRATÉGICOS DE INTERÉS.",
            "txPgMeta": "FORTALECER LAS CAPACIDADES PROFESIONALES TÉCNICAS EN PLANEAMIENTO, EJECUCIÓN Y MONITOREO DE LA EJECUCIÓN PRESUPUESTAL. \n\nIMPLEMENTAR EL GOBIERNO DIGITAL REGIONAL EN FORMA MULTIANUAL.\n\n\n\nINCREMENTAR EL PORCENTAJE DE PARTICIPACIÓN CIUDADANA EN LA ELECCIÓN DE LOS PROYECTOS ESTRATÉGICOS Y DE IMPACTO REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208886,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "REDUCIR LA INSEGURIDAD CIUDADANA A TRAVÉS DE LOS ESPACIOS DE PARTICIPACIÓN Y COORDINACIÓN EXISTENTES CON ALIANZAS INTER INSTITUCIONALES, RESPETANDO LAS COMPETENCIAS",
            "txPgIndicador": "REDUCIR LA INSEGURIDAD CIUDADANA A TRAVÉS DE LA IMPLANTACIÓN DL PROGRAMA REGIONAL “CENTINELA DIGITAL”",
            "txPgMeta": "IMPLEMENTACIÓN DE LABORATORIOS DE CRIMINALÍSTICA E INVESTIGACIÓN, PATRULLAJE MOTORIZADO Y DIGITAL EN LAS ZONAS ESTRATÉGICAS DE RIESGO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208911,
            "txPgProblema": "DEFICIENCIAS EN LA INSTITUCIONALIDAD DE LA GESTIÓN DE RIESGO ANTE DESASTRES NATURALES PROPIOS DE LA REGIÓN.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD DE LA ESTRUCTURA ORGANIZACIONAL Y OPERATIVA ANTE LA PREVENCIÓN Y RESPUESTA A LOS DESASTRES NATURALES IDENTIFICADOS EN NUESTRA REGIÓN.",
            "txPgIndicador": "CONSTRUCCIÓN DE AMBIENTES COMPLEMENTARIOS Y ADQUISICIÓN DE EQUIPOS DE BÚSQUEDA Y SALVAMENTO, SISTEMA DE DETECCIÓN Y EXTINCIÓN CONTRA INCENDIOS Y SISTEMA DE PROTECCIÓN CONTRA INCENDIOS; ADEMÁS DE OTROS ACTIVOS EN EL(LA) COMPAÑÍAS DE BOMBEROS DE LA REGIÓN.\nFORTALECIMIENTO DE LOS SISTEMAS DE ALERTA TEMPRANA QUE REQUIERE LA REGIÓN",
            "txPgMeta": "IMPLEMENTACIÓN DE LOS AMBIENTES COMPLEMENTARIOS Y EQUIPOS DE BÚSQUEDA Y SALVAMENTO DE LAS COMPAÑÍAS DE BOMBEROS EXISTENTES EN NUESTRA REGIÓN.\n\nOPERATIVIZAR E INCREMENTAR EL PORCENTAJE DE SISTEMAS DE ALERTA TEMPRANA QUE REQUIERE NUESTRA REGIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}