{
    "datoGeneral": {
        "idPlanGobierno": 19543,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/869f0b11-c208-4bc2-a3a3-7285a50a0970.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213349,
            "txPgProblema": "1.SALUD\nLIMITADO SERVICIOS DE SALUD QUE NO PERMITE QUE LOS CIUDADANOS RECIBAN ADECUADA ATENCIÓN, ESPECIALMENTE A LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "-MEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN VULNERABLE PARA LA DISMINUCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN, ANEMIA INFANTIL\n- PROMOVER LOS SERVICIOS DE SALUD COMUNITARIA PARA PREVENIR ENFERMEDADES COMUNES EN EL DISTRITO.",
            "txPgIndicador": "- TASA DE DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 5 AÑOS 36.30% DE ANEMIA EN NIÑOS DE 6 A 36 MESES.\n-NO EXISTE PROGRAMAS DE SALUD COMUNITARIA, ALIANZA CON EL SECTOR SALUD PARA DESARROLLAR EL PROGRAMA COMUNITARIO\n\nPROMOCIÓN DE LA SALUD Y PREVENCIÓN DE LAS ENFERMEDADES INFECTO CONTAGIOSAS, TUBERCULOSIS, ANEMIA Y OTROS.",
            "txPgMeta": "80 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213371,
            "txPgProblema": "2. EDUCACIÓN \nBAJOS NIVELES DE APRENDIZAJE   EN LA POBLACIÓN ESCOLAR",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS EN LOS TRES NIVELES, PARA MEJORAR LOS LOGROS DE APRENDIZAJE.",
            "txPgIndicador": "BAJO NIVEL EDUCATIVO DE LA POBLACIÓN ESCOLAR, LA MAYOR PARTE DE LAS INSTITUCIONES PÚBLICAS NO CUENTAN CON SERVICIOS BÁSICOS COMPLETOS; AGUA, ELECTRICIDAD E INTERNET, FUNCIONAMIENTO DE UNA ACADEMIA DE REFORZAMIENTO ACADÉMICO, EN PERIODO DE VACACIONES; Y CREACIÓN DE UN CENTRO CULTURAL.",
            "txPgMeta": "83 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213405,
            "txPgProblema": "3. AGUA Y SANEAMIENTO BÁSICO\nLIMITADO ACCESO Y COBERTURA EN LOS SERVICIOS DE AGUA, QUE NO CUBRE LAS 24 HORAS, Y SANEAMIENTO BÁSICO EN LA POBLACIÓN URBANA Y RURAL.",
            "txPgObjetivo": "FORTALECER A LAS ORGANIZACIONES COMUNALES QUE BRINDAN SERVICIOS DE AGUA Y SANEAMIENTO, PARA QUE LOS SERVICIOS SEAN DE CALIDAD Y QUE MEJOREN LAS CONDICIONES DE SALUD DE LOS HABITANTES.",
            "txPgIndicador": "LAS COMUNIDADES RURALES, NO TIENEN LOS SERVICIOS COMPLETOS (AGUA MEDIANTE RED PÚBLICA, BAÑOS, ENERGÍA ELÉCTRICA, INTERNET) \n\nMEJORAR EL SERVICIO DE SANEAMIENTO BÁSICO DE LAS VIVIENDAS DEL DISTRITO.",
            "txPgMeta": "81 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213435,
            "txPgProblema": "1. BAJOS NIVELES DE, PROMOCIÓN, PRODUCCIÓN Y PRODUCTIVIDAD EMPRESARIAL EN LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO.",
            "txPgObjetivo": "- FOMENTO DE LA ACTIVIDAD PECUARIA EN TODOS SUS NIVELES DE LA CADENA PRODUCTIVA, MEJORANDO LA INFRAESTRUCTURA, TRANSFORMACIÓN Y COMERCIALIZACIÓN, PLANTA PROCESADORA DE FIBRA Y CARNE DE ALPACA.\n- PROMOCIÓN DE CRIANZAS DE ANIMALES MENORES A NIVEL FAMILIAR EN EL ÁMBITO URBANO Y RURAL.\n- PROMOCIÓN EMPRESARIAL ASESORÍA TÉCNICA EN PRODUCCIÓN Y SERVICIOS, ORGANIZACIÓN DE FERIAS GANADERAS, ARTESANALES PARA FACILITAR LA VENTA DE PRODUCTOS.\n- CREACIÓN DE ONGS – DISTRITAL DE PISACOMA.",
            "txPgIndicador": "- LIMITADA ATENCIÓN EN LA PARTE DE PRODUCCIÓN A LOS HABITANTES DE LA CAPITAL DEL DISTRITO.\n\n-GOBIERNO LOCAL PRODUCTIVO E EMPRESARIAL.\n\n-IMPLEMENTACIÓN DE UN PROGRAMA INTEGRAL DE FORTALECIMIENTO DE LA PRODUCCIÓN PECUARIA: VACUNOS, OVINOS Y ALPACAS.\n-INNOVACIÓN PRODUCTIVA, CONSTRUCCIÓN DE MINI ESTABLOS FAMILIARES.\n-FORMACIÓN DE REPRODUCTORES Y COMERCIALIZACIÓN.",
            "txPgMeta": "74%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213455,
            "txPgProblema": "2. DEFICIENTE USO DEL RECURSO HÍDRICO EN LA ACTIVIDAD AGRÍCOLA.",
            "txPgObjetivo": "- OPTIMIZAR EL USO DEL RECURSO HÍDRICO EN LAS ACTIVIDADES PRODUCTIVAS.",
            "txPgIndicador": "- CANTIDAD DE HECTÁREAS CON PASTOS Y FORRAJES CULTIVADOS CON SISTEMA DE RIEGO PERMANENTE.\n\n-FORMULACIÓN DE PROYECTO DE RIEGO PARA LAS COMUNIDADES. POR GESTIÓN.",
            "txPgMeta": "78 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213486,
            "txPgProblema": "6.INADECUADA PLATAFORMA TURÍSTICA",
            "txPgObjetivo": "ADECUADA INFRAESTRUCTURA TURÍSTICA",
            "txPgIndicador": "IMPLEMENTACIÓN DE PARQUE ECOTURÍSTICO DE ARTE RUPESTRES ANDINO",
            "txPgMeta": "60 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213522,
            "txPgProblema": "1. DEFICIENTE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, QUE GENERAN PROBLEMAS DE CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "- MEJORAR EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y SU DISPOSICIÓN FINAL PARA DISMINUIR LA DEGRADACIÓN DE SUELOS.\n\n-CONSTRUIR INFRAESTRUCTURA ADECUADA PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, TECNIFICADO ÁMBITO URBANO Y MANUAL ÁMBITO URBANO",
            "txPgIndicador": "-EXISTE UN BOTADERO INFORMAL.\n\n-POBLACIÓN NO ATENDIDA POR SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "78 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213545,
            "txPgProblema": "2. INADECUADO SERVICIO DE PROTECCIÓN CONTRA TORMENTAS ELECTICAS",
            "txPgObjetivo": "(PARARRAYOS)",
            "txPgIndicador": "PORCENTAJE DE MORTALIDAD  POR TORMENTAS ELÉCTRICAS",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213572,
            "txPgProblema": "4. INADECUADO TRATAMIENTO DE AGUAS SERVIDAS QUE GENERAN CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "- ADECUADO TRATAMIENTO DE AGUAS SERVIDAS QUE DISMINUYAN LOS NIVELES DE CONTAMINACIÓN.",
            "txPgIndicador": "POSAS DE TRATAMIENTO DE AGUAS GRISES.\n\nDOTAR DE INFRAESTRUCTURA ADECUADA PARA EL TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgMeta": "59 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213600,
            "txPgProblema": "1. DEFICIENTE COBERTURA DE SERVICIOS DE ENERGÍA ELÉCTRICA RURAL.",
            "txPgObjetivo": "AMPLIACIÓN DEL SISTEMA DE ELECTRIFICACIÓN RURAL EN COMUNIDADES\n\nGESTIÓN PARA AMPLIAR EL SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgIndicador": "LOCALIDADES DEL NIVEL RURAL SIN SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgMeta": "78 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213624,
            "txPgProblema": "2. SISTEMAS OBSOLETOS PARA UNA GESTIÓN EFICIENTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "SISTEMAS ADECUADOS PARA UNA GESTIÓN EFICIENTE DE LA MUNICIPALIDAD",
            "txPgIndicador": "IMPLEMENTACIÓN DE UNA GESTIÓN DIGITAL (SOFTWARE)",
            "txPgMeta": "100 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}