{
    "datoGeneral": {
        "idPlanGobierno": 24302,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a7d2894d-7f1b-4f3d-a8fd-b0b393465a3c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/50e12911-b123-42f9-99ac-80c2025a0ae8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172651,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y DESAGÜE EN LA  CIUDAD DE  COPANI.",
            "txPgObjetivo": "ACCESO UNIVERSAL A LOS SERVICIOS DE AGUA POTABLE DE CALIDAD, ALCANTARILLADO Y DESAGÜE.",
            "txPgIndicador": "72 % COBERTURA DE AGUA POR RED PÚBLICA O PILÓN\n50% DE COBERTURA DE ALCANTARILLADO POR RED PÚBLICA",
            "txPgMeta": "90% COBERTURA DE SERVICIO DE AGUA POR RED PÚBLICA O PILÓN PARA LA ZONA URBANA DE COPANI,\n50% DE COBERTURA DE ALCANTARILLADO POR RED PÚBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172680,
            "txPgProblema": "INSUFICIENTE ACCESO AL EMPLEO POR PARTE DE LA POBLACIÓN. ECONOMICAMENTE ACTIVA",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE EMPLEO PARA LA PEA DE LA PROVINCIA DEL DISTRITO DE COPANI,  A TRAVÉS DE CONSTITUCIÓN DE ASOCIACIONES DE PRODUCTORES  AGROPECUARIOS EN LA JURISDICCIÓN,   CON  EL APOYO DEL GOBIERNO LOCAL, PROVINCIAL, REGIONAL Y PROYECTOS DE INVERSIÓN Y PRIVADA.",
            "txPgIndicador": "35 % DE LA PEA  SE INSERTA AL MERCADO  A TRAVÉS DE   LA ORGANIZACIÓN DE  ASOCIACIONES DE PRODUCTORES AGROPECUARIOS Y PISCICULTORES., A TRAVES DE SUS  PRODUCTOS GENERADOS POR SU ORGANIZACION.",
            "txPgMeta": "50 % DE LA PEA  SE INSERTA  AL MERCADO  CON SUS  PRODUCTOS,   VIA ASOCIACION DE PRODUCTORES AGROPECUARIOS..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172709,
            "txPgProblema": ". AUSENCIA DE CENTROS  EDUCATIVOS DE  PREPARACIÓN TÉCNICA",
            "txPgObjetivo": "PROMOVER DIVERSAS CARRERAS TÉCNICAS A TRAVÉS DE LA IMPLEMENTACIÓN DE UN CENTRO  TÉCNICO PRODUCTIVO CETPRO COPANI PARA LOS JÓVENES  QUE EGRESAN DE LOS  DOS CENTROS EDUCATIVOS DEL DISTRITO DE COPANI .",
            "txPgIndicador": "50% DE COMUNIDAD ESTUDIANTIL EGRESADOS DE IES ACCEDEN AL CETPRO COPANI",
            "txPgMeta": "50% DE LA POBLACIÓN ESTUDIANTIL DE EDUCACIÓN  SECUNDARIA ACCEDEN A CETPRO COPANI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160421,
            "txPgProblema": "DESATENCIÓN Y FALTA DE PROMOCIÓN DE LA ACTIVIDAD PRODUCTIVA AGROPECUARIA",
            "txPgObjetivo": "IMPLETENTACION DE RIEGO TECNIFICADO, MEJORAR LA CALIDAD DE LOS PRODUCTOS AGROPECUARIOS GENERANDO VALOR AGREGADO DE PRODUCTOS POTENCIALES  COMO HABA  Y TARWI, MAYORES INGRESOS PARA LAS FAMILIAS PRODUCTORAS.\nIMPLEMENTACIÓN DE BIOHUERTOS FAMILIARES.\nFOMENTAR LA CRIANZA DE ANIMALES MENORES.\nCONSTITUCION DE  ASOCIACIONES DE PRODUCTORES AGROPECUARIOS.",
            "txPgIndicador": "PRODUCTORES AGROPECUARIOS DEL DISTRITO DE COPANI  FORTALECIDOS, CON MEJORES INGRESOS ECONOMICOS",
            "txPgMeta": "70% PRODUCTORES AGROPECUARIOS DEL DISTRITO DE COPANI FORTALECIDOS Y RIEGO TECNIFICADO INSTALADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160506,
            "txPgProblema": "INADECUADAS VÍAS DE TRANSITABILIDAD VEHICULAR Y PEATONAL QUE DIFICULTA LA CIRCULACIÓN DE ACTIVIDADES ECONÓMICAS",
            "txPgObjetivo": "EJECUTAR EL MEJORAMIENTO DE CAMINOS Y CARRETERAS RURALES CON CONECTADAS  CON DIFERENTES COMUNIDADES Y CENTROS POBLADOS  DE LA  JURISDICCION DEL DISTRITO DE COAPNI ,  ASFALTADO DE AV.  ESTUDIANTIL.  Y  JR. 31 DE MARZO  QUESE DIRIGE  AL MUELLE  DEL SECTOR HUAÑACACHI.",
            "txPgIndicador": "70% VÍAS RURALES  CON  PERMANENTE MANTENIMIENTO DE  DICHAS  VIAS.",
            "txPgMeta": "50% VÍAS RURALES CON MANTENIMIENTO. PERMANENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160544,
            "txPgProblema": "ESCASO DESARROLLO Y FOMENTO DEL TURISMO EN  EL DISTRITO  DE COPANI",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INVERSIÓN  PARA  ACTIVIDADES TURÍSTICAS PARA  GENERAR OPORTUNIDADES EN LA POBLACIÓN  COPANEÑA\nCREACIÓN Y PUESTO EN FUNCIONAMIENTO DE CORREDORES TURÍSTICOS.\nMUELLE  ECO TURÍSTICO DE  COPANI.",
            "txPgIndicador": "20% ACTIVIDADES TURÍSTICAS DESARROLLADAS.\n\nFORTALECIMIENTO DE LA  INFRAESTRUCTURA DE  MUELLE DEL SECTOR HUAÑACACHI DEL DISTRITO DE COPANI.",
            "txPgMeta": "1. MEJORAMIENTO DEL MUELLE ECOTURÍSTICO. DE HUAÑACACHI\n2. CREACIÓN DE CIRCUITOS ECOTURÍSTICO , \n3. PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA, A TRAVES DE  FECHAS  COMO: 24 DE JUNIO , ANIVERSARIO DEL DISTRITO DE COPANI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172275,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOLECCIÓN Y DISPOSICIÓN DE RESIDUOS SÓLIDOS EN LA  EN LA PARTE URBANA Y RURAL DEL  DISTRITO DE COPANI",
            "txPgObjetivo": "FORTALECIMIENTO Y ORDENAMIENTO DEL PROCESO DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS. REUBICACIÓN DEL BOTADERO",
            "txPgIndicador": "RESIDUOS SÓLIDOS DEBIDAMENTE RECOLECTADOS, RECICLADOS Y TRASLADADO EN  UN LUGAR ADECUADO",
            "txPgMeta": "INSTALACIÓN Y COLOCACIÓN DE 20  PUNTO DE ACOPIO DE RESIDUOS SOLIDOS, MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE RECOLECCIÓN, CLASIFICACIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172301,
            "txPgProblema": "CONTAMINACIÓN  DE  LA BAHÍA DEL LAGO TITICACA,  Y RIO HUAÑACACHI Y RIO ATARAJAHUIRA Y OTROS , ORIGINADO POR LA EVACUACIÓN DE AGUAS RESIDUALES PRODUCIDAS POR   EN EL ÁMBITO DEL  DISTRITO DE COPANI",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INVERSIÓN PARA LOGRAR LA DESCONTAMINACIÓN DE LA BAHÍA DEL LAGO TITICACA Y LOS RÍOS DEL DISTRITO DE COPANI Y DE LA CIUDAD DE  COPÁNI",
            "txPgIndicador": "70% DE REDUCCIÓN DE LA CONTAMINACIÓN DE LA BAHÍA DEL LAGO TITICACA DE LA CIUDAD DE COPANI",
            "txPgMeta": "70% DE ÁREA DE LA BAHÍA DEL LAGO TITICACA DE LA CIUDAD DE COPANI DESCONTAMINADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172316,
            "txPgProblema": "CONTAMINACIÓN DE LA BAHÍA DEL LAGO TITICACA  Y ZONAS DE LA RIVERA DEL LAGO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE  AGUAS SERVIDAS, PARA  NEUTRALIZAR LA CONTAMINACIÓN",
            "txPgIndicador": "UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDA  EN EL DISTRITO DE COPANI",
            "txPgMeta": "1000  VECINOS   VIERTEN  SUS  AGUAS SERVIDAS  A L PLANTA DE TRATAMIENTO  DE  AGUAS SERVIDAS. (PTAR)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172767,
            "txPgProblema": "DEMORA E INADECUADA ATENCIÓN DE ACTOS ADMINISTRATIVOS",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA A TRAVÉS DE LA IMPLEMENTACIÓN Y USO INTENSIVO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN",
            "txPgIndicador": "15 % DE GOBIERNO ELECTRÓNICO IMPLEMENTADO",
            "txPgMeta": "80% DE GOBIERNO ELECTRÓNICO IMPLEMENTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174121,
            "txPgProblema": "POCA TRANSPARENCIA  EN LA  INFORMACIÓN DE LOS RECURSOS PÚBLICOS HACIA LA CIUDADANÍA",
            "txPgObjetivo": "PROMOVER LA TRANSPARENCIA  EN LA  INFORMACIÓN DE LOS RECURSOS PÚBLICOS HACIA LA CIUDADANÍA DE LA JURISDICCIÓN DEL DISTRITO DE COPANI.",
            "txPgIndicador": "BRINDAR TRANSPARENCIA  EN LA  INFORMACIÓN DE LOS RECURSOS PÚBLICOS HACIA LA CIUDADANÍA DE LA JURISDICCIÓN DEL DISTRITO DE COPANI A TRAVÉS DE  ASAMBLEAS, REUNIONES Y  RADIO MUNICIPAL  COPANI",
            "txPgMeta": "BRINDAR TRANSPARENCIA  EN LA  INFORMACIÓN DE LOS RECURSOS PÚBLICOS HACIA LA CIUDADANÍA DE LA JURISDICCIÓN DEL DISTRITO DE COPANI A TRAVÉS DE  ASAMBLEAS , REUNIONES Y  RADIO MUNICIPAL  COPANI\nDOS VECES  AL AÑO,  EN FORMA  SEMESTRAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174143,
            "txPgProblema": "DEFICIENTE CAPACITACIÓN A LOS SERVIDORES PÚBLICOS EN ATENCIÓN AL CIUDADANO",
            "txPgObjetivo": "ASISTENCIA TÉCNICA A LOS SERVIDORES PÚBLICOS EN ATENCIÓN AL CIUDADANO, EN LOS DIFERENTES OFICINAS  QUE   CUENTA LA MUNICIPALIDAD.",
            "txPgIndicador": "CURSOS Y CHARLAS DE ASISTENCIA TÉCNICA A LOS SERVIDORES PÚBLICOS EN ATENCIÓN AL CIUDADANO, EN LOS DIFERENTES OFICINAS  QUE   CUENTA LA MUNICIPALIDAD",
            "txPgMeta": "REALIZAR 2 CURSOS Y CHARLAS DE ASISTENCIA TÉCNICA AL AÑO  A LOS SERVIDORES PÚBLICOS EN ATENCIÓN AL CIUDADANO, EN LOS DIFERENTES OFICINAS  QUE   CUENTA LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}