{
    "datoGeneral": {
        "idPlanGobierno": 17333,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/805151f9-2315-4aae-9660-24cffe15c172.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0da650bf-64b6-46c7-810e-fa8b665d5bdd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201250,
            "txPgProblema": ". EDUCACIÓN",
            "txPgObjetivo": "GESTIONAR Y ORGANIZAR, EN COORDINACIÓN CON LOS DIRECTORES Y PROFESORES DE LAS IE EN SUS TRES NIVELES, DE TODO EL ÁMBITO DE MONSEFÚ; CASERÍOS Y CENTROS POBLADOS, PROGRAMAS DE CAPACITACIÓN Y PREPARACIÓN PERMANENTE, PROGRAMAS DE CONCURSOS INTER ESCOLARES, PROGRAMAS DE INCENTIVOS EN EL ARTE Y EL DEPORTE, CHARLAS DE ORIENTACIÓN A ´PADRES Y ALUMNOS. GESTIONAR LA CREACIÓN Y EL RECONOCIMIENTO DE COMITÉS DE MONITOREOS A CARGO DE INSTITUCIONES Y PADRES DE FAMILIA ORGANIZADOS, CON FINES DE VELAR POR EL DESENVOLVIMIENTO DE PROFESORES Y ALUMNOS E INCENTIVAR CON MIRAS A LA MEJORA CONTINUA",
            "txPgIndicador": "% DE RENDIMIENTO ESCOLAR EN CADA NIVEL EDUCATIVO. -  % RENDIMIENTO ARTÍSTICO EN CADA NIVEL EDUCATIVO. -  % DE RENDIMIENTO Y LOGROS DEPORTIVOS.",
            "txPgMeta": "RECUPERAR Y CONSERVAR LOS PRINCIPIOS Y VALORES EN NIÑOS Y JÓVENES EN EDAD ESCOLAR. - CONTAR CON JÓVENES PROACTIVOS, DEBIDAMENTE PREPARADOS QUE FORJEN UN FUTURO PROMETEDOR DIGNO DE UNA CIUDAD CULTA Y EDUCADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201376,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "ACTIVAR EL PROGRAMA “CARRETERA SEGURA” EN LA JURISDICCIÓN DEL DISTRITO CON EL APOYO DE LA COMISARIA, ESTAMENTOS POLICIALES EN TODOS LOS NIVELES (DIVINCRI) Y LA COMUNIDAD (RONDAS CAMPESINAS Y JUNTAS VECINALES) EN PUNTOS CRÍTICOS. DESARROLLAR UN SISTEMA DE ADMINISTRACIÓN POLICIAL. EL SISTEMA EMPLEARÁ UNA COMBINACIÓN DE ESTRATEGIAS DE PATRULLA DIRIGIDAS E INVESTIGACIONES CONCENTRADAS BASADAS EN DATOS ACTUALIZADOS SOBRE LA DELINCUENCIA.",
            "txPgIndicador": "ÍNDICE DE CONTROL DE ROBOS.- ÍNDICE DE REDUCCIÓN DE LA DELINCUENCIA.",
            "txPgMeta": "REDUCCIÓN DE LA DELINCUENCIA EN NUESTRO MEDIO AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201505,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "REGISTRO INTEGRAL DE LOS MENORES (REGISTRO DE VACUNAS, PROGRAMAS SOCIALES, EDUCATIVO), PARA MONITOREAR SU DESARROLLO HUMANO. MEJORAR EL SERVICIO DE ASISTENCIA DE SALUD EN LOS ANEXOS.INCENTIVAR Y PROMOVER PROGRAMAS DEPORTIVOS COMO PARTE DE UN ESTILO DE VIDA SALUDABLE. REACTIVAR LOS COMEDORES POPULARES, REALIZAR CAMPAÑAS DE CONCIENTIZACIÓN DE PROMOCIÓN DE SALUD Y PREVENCIÓN DE ENFERMEDADES.",
            "txPgIndicador": "ÍNDICE DE DISMINUCIÓN DE ENFERMEDADES INFECTOCONTAGIOSAS. - ÍNDICE DE REDUCCIÓN DE LA DESNUTRICIÓN EN NUESTRO MEDIO.",
            "txPgMeta": "EN EL 2026, NUESTRO DISTRITO DEBERÁ CARACTERIZARSE POR CONTAR CON ATENCIÓN DE SALUD DE CALIDAD GARANTIZADA CON PARTICIPACIÓN DE LAS AUTORIDADES DE SALUD Y DE SU GOBIERNO LOCAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201599,
            "txPgProblema": "ARTESANÍA",
            "txPgObjetivo": "GESTIONAR Y PLANIFICAR LA INTEGRACIÓN DE LOS PEQUEÑOS ARTESANOS PARA QUE ORGANIZADOS SE RESALTE Y DEMUESTRE EL ARTE COMO PARTE DE NUESTRA CULTURA VIVA EN LA CONFECCIÓN DE TELARES Y UTENSILIOS DE HILO Y PAJA, ASÍ COMO EN ORFEBRERÍA, QUE DEBERÁ SER OFRECIDO AL MERCADO TURÍSTICO QUE VISITA AL PUEBLO MONSEFUANO",
            "txPgIndicador": "ÍNDICE DE % DE VENTAS LOCALES MENSUALES DE PRODUCTOS ARTESANALES.",
            "txPgMeta": "LIDERAR EN EL MERCADO DE PRODUCCIÓN Y VENTAS DE PRODUCTOS ARTESANALES CON MIRAS A EXPORTACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201671,
            "txPgProblema": "AGRICULTURA",
            "txPgObjetivo": "GESTIONAR LA SIEMBRA Y COSECHA DE AGUA EN NUESTRO ÁMBITO, DÁNDOLE EL MEJOR USO POSIBLE Y AHORRO PARA APROVECHAMIENTO DE NUESTRA AGRICULTURA QUE ASEGURE LA SIEMBRA, COSECHA Y LA PRODUCCIÓN DE ESPECIES PROPIAS DE NUESTRO MEDIO",
            "txPgIndicador": "INCREMENTO DE ÁREAS AGRÍCOLAS CON SEMBRÍOS DESTINADOS A LA PRODUCCIÓN DE ESPECIES PARA EXPORTACIÓN.",
            "txPgMeta": "CUBRIR LA DEMANDA DE AGUA PARA USO AGRÍCOLA. AL 2026 LA PRODUCCIÓN AGRÍCOLA SE VERÁ INCREMENTADO EN UN 70% DE LA PRODUCCIÓN ACTUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201837,
            "txPgProblema": "EXPORTACIÓN",
            "txPgObjetivo": "MASIFICAR Y POTENCIAR EL CULTIVO DE ESPECIES PROPIAS DE NUESTRA ZONA (MAÍZ, BETERRAGA, ZANAHORIA, CAÑA DE AZÚCAR,CAMOTE, TOMATE, ENTRE OTRAS) Y LA CONFECCIÓN DE TELARES Y UTENSILIOS ARTESANALES Y DE ORFEBRERÍA, ENTRE OTROS, CON FINES DE DINAMIZAR NUESTRA ECONOMÍA, CREANDO FUENTES DE TRABAJO SEGURA, ESTABLE Y PERMANENTE, EN BIEN DE NUESTRO PUEBLO Y SUS CIUDADANOS.",
            "txPgIndicador": "ÍNDICE DE % DE VENTAS DE EXPORTACIÓN MENSUAL DE PRODUCTOS ARTESANALES.",
            "txPgMeta": "CONSOLIDACIÓN DE MICROEMPRESAS GENERADORAS DE TRABAJO Y MEJORAR LA CALIDAD DE VIDA DE NUESTROS ARTESANOS Y AGRICULTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201903,
            "txPgProblema": "REFORESTACIÓN",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR PROGRAMAS DE ARBORIZACIÓN Y EMBELLECIMIENTO DE JARDINES: “MONSEFÚ CUANTO TE QUIERO VERDE Y HERMOSO”.",
            "txPgIndicador": "CONTROL Y MONITOREO DEL PORCENTAJE DE ARBORIZACIÓN MENSUAL.",
            "txPgMeta": "MONSEFÚ LLEGARÁ A SER UN DISTRITO QUE REDUZCA EL IMPACTO DE CONTAMINACIÓN AMBIENTAL, DEBIDAMENTE OXIGENADO QUE OFREZCA TRANQUILIDAD EN SU POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202051,
            "txPgProblema": ". TURISMO",
            "txPgObjetivo": "PROMOCIONAR AL DISTRITO DE MONSEFÚCOMO ZONA TURÍSTICA CON SUS FERIAS, ARTE CULINARIO, ARTE MUSICAL, DANZAS, DURANTE LAS FIESTAS PATRONALES Y EL FEXTICUM.",
            "txPgIndicador": "CONTROL DE VISITAS TURÍSTICAS AL PUEBLO CONSIDERANDO LOS PROTOCOLOS DE BIO SEGURIDAD.",
            "txPgMeta": "MONSEFÚ Y SUS CASERÍOS DEBERÁN SER ZONAS POTENCIALMENTE TURÍSTICAS GENERANDO FUENTES DE TRABAJO POR TURISMO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202117,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR POLÍTICAS CONTRA LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y EL MANEJO DE RESIDUOS SÓLIDOS. “MONSEFÚ TE QUIERO LIMPIO”.",
            "txPgIndicador": "CHARLAS DE CONCIENTIZACIÓN DE MANEJO DE RESIDUOS SÓLIDOS A LA POBLACIÓN. - IMPLEMENTACIÓN DE UN PROGRAMA DE RECOLECCIÓN, IDENTIFICACIÓN Y MONITOREO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "DISMINUIR LA INCIDENCIA DE CONTAMINACIÓN AMBIENTAL Y REALIZAR EL BUEN MANEJO DE RECICLAJE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202243,
            "txPgProblema": "GESTIÓN PÚBLICA",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN MODERNA, EFICAZ, EFICIENTE, TRANSPARENTE Y LEGAL, RESPETANDO LA NORMATIVIDAD VIGENTE.",
            "txPgIndicador": "ENCUESTAS DE CONFORMIDAD A LA POBLACIÓN. CONTACTO FLUIDO CON LA POBLACIÓN MIDIENDO LA CONCURRENCIA.",
            "txPgMeta": "QUE LA POBLACIÓN DE MONSEFÚ SIENTA SEGURIDAD Y CONFIANZA EN SU AUTORIDAD MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202323,
            "txPgProblema": "PRESUPUESTO",
            "txPgObjetivo": "PROYECTAR LOS GASTOS DE INVERSIÓN PARA EL DESARROLLO DE LA COMUNIDAD CON CRITERIO DE COSTO – BENEFICIO, SUSTENTADOS TÉCNICAMENTE ACORDE A LAS EXIGENCIAS NORMATIVAS, A NIVEL DE GOBIERNO NACIONAL, REGIONAL Y PROVINCIAL.",
            "txPgIndicador": "DESARROLLO DEL GASTO PRESUPUESTAL.",
            "txPgMeta": "CUBRIR LAS NECESIDADES DEL PUEBLO, GENERAR MAYOR IMPACTO Y BENEFICIOS A LA COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202372,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "TRABAJAR JUNTO CON LA POBLACIÓN, ESCUCHANDO SUS NECESIDADES, SIENDO DEMOCRÁTICO CON TODOS.",
            "txPgIndicador": "PARTICIPACIÓN DE LAS INSTITUCIONES, COMITÉS, ASOCIACIONES, JUNTAS Y CIUDADANÍA EN GENERAL.",
            "txPgMeta": "CUBRIR LAS EXPECTATIVAS Y DE ESE MODO QUE LA POBLACIÓN SE SIENTA SATISFECHA CON LOS TRABAJOS QUE REALICE EL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}