{
    "datoGeneral": {
        "idPlanGobierno": 28092,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7730730d-4bcc-4a3b-8f4c-2050837c624f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6cc38523-0d15-4874-81e6-0a9cc90a75c1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154386,
            "txPgProblema": "DESNUTRICIÓN Y ANEMIA  INFANTIL\nY DEL ADULTO MAYOR DE HUANCAYA Y VILCA",
            "txPgObjetivo": "NOS PREOCUPAREMOS DE LA ALIMENTACIÓN DESDE EL VIENTRE DE LA MADRE Y VIGILAREMOS QUE TENGAN ACCESO EN SALUD Y NUTRICIÓN Y ASÍ TAMBIÉN DEL ADULTO MAYOR.",
            "txPgIndicador": "DESNUTRICIÓN EN LOS NIÑOS Y ADULTOS MAYORES DE NUESTRA POBLACIÓN.",
            "txPgMeta": "DISMINUIR DE MANERA SIGNIFICATIVA LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN INFANTIL Y DEL ADULTO MAYOR CON ASESORÍA DE LOS ENCARGADOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154392,
            "txPgProblema": "REDUCIDA PROMOCIÓN  DE LA PRODUCCIÓN DE PRODUCTOS ARTESANALES",
            "txPgObjetivo": "INCORPORAREMOS A LAS COMUNIDADES DE HUANCAYA Y VILCA AL TRABAJO FAMILIAR POR MEDIO DE LA ARTESANÍA, PROMOVIENDO EL USO DE MATERIALES E INSUMOS REGIONALES, CAPACITÁNDOLAS PARA EL CONOCIMIENTO DE NUEVAS TÉCNICAS DE ELABORACIÓN Y\nCOMERCIALIZACIÓN.",
            "txPgIndicador": "LA PÉRDIDA DE COSTUMBRES Y TRADICIONES EN EL TRABAJO ARTESANAL DE LAS FAMILIAS EN NUESTRA REGIÓN.",
            "txPgMeta": "AUMENTO Y MEJORAMIENTO DE LA CALIDAD DE PRODUCTOS ARTESANALES E INCENTIVO PARA SEGUIR IMPULSANDO EL TRABAJO ARTESANAL\nFAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154424,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RECURSOS HÍDRICOS",
            "txPgObjetivo": "ESTABLECEREMOS MECANISMOS DE CARÁCTER OBLIGATORIO PARA EVITAR LAS EMPRESAS PÚBLICAS Y PRIVADAS VIERTAN DESECHOS PELIGROSOS, DESPERDICIOS Y AGUAS RESIDUALES A LOS CUERPOS DE AGUA NATURALES, Y FOMENTAREMOS EL TRATAMIENTO DE AGUAS CONTAMINADAS CON ASOCIACIONES PÚBLICO- PRIVADAS.\n\nREFORZAREMOS LA INSTITUCIONALIDAD Y FACULTADES DEL CONSEJO NACIONAL DEL AGUA PARA UN EFICIENTE MANEJO TÉCNICO DE LAS CUENCAS DE HUANCAYA Y VILCA",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN RÍOS Y CUENCAS.\n\nFALENCIAS EN LA RECOLECCIÓN DE SERVICIOS Y ESCAZA VALORIZACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS",
            "txPgMeta": "DESARROLLAR UNA EFICIENTE ADMINISTRACIÓN EN LOS RECURSOS HÍDRICOS A FIN DE CONTAR CON AGUA DE CALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154434,
            "txPgProblema": "DESINTEGRACIÓN DE LAS ORGANIZACIONES\n\nPOCA INFORMACIÓN Y TRANSPARENCIA DE LA UTILIZACIÓN DE LOS RECURSOS\n\n\nDESCONOCIMIENTO DE FUNCIONES Y PLANES DE DESARROLLO.",
            "txPgObjetivo": "FORTALECER Y PROMOVER LA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN EL DESARROLLO DE NUESTRO DISTRITO HUANCAYA Y VILCA\n\nINFORMES ADECUADOS A LOS GASTOS DE LOS RECURSOS A TRAVÉS DE CONVOCATORIAS\nGENERALES",
            "txPgIndicador": "EL 90% DE LAS COMPLUEBANOS DESCONFÍAN DE SUS AUTORIDADES\n\nEL 65% DE LA POBLACIÓN DESCONOCE DE LOS GASTOS DE LOS RECURSOS DE LA MUNICIPALIDAD",
            "txPgMeta": "TRABAJO ARTICULADO , PARTICIPATIVO E INTEGRADO\n\nPROPORCIONAR INFORMACIÓN AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}