{
    "datoGeneral": {
        "idPlanGobierno": 19860,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/71aaf942-e738-4655-a7cc-bffb6c787b80.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c6fa64d-f576-4013-93f9-4e72dae3b890.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161628,
            "txPgProblema": "LIMITADO ESPACIO, FALTA DE EQUIPAMIENTO DEL ESTABLECIMIENTO DE SALUD DEL DISTRITO DE LLUTA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA EESS, GESTIONAR A ENTIDADES PÚBLICAS Y PRIVADAS PARA LA AMPLIACIÓN, MEJORAMIENTO Y EQUIPAMIENTO DEL EESS. DEL DISTRITO DE LLUTA",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE ATENCIÓN CON CAPACIDAD INSTALADA.",
            "txPgMeta": "INFRAESTRUCTURA DE LOS EESS. EQUIPADO AL SERVICIO DE LA POBLACIÓN CON UNA BUENA ATENCIÓN AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161652,
            "txPgProblema": "LA DESNUTRICIÓN Y ANEMIA EN LAS NIÑAS Y NIÑOS AFECTA SUS CAPACIDADES PARA DESARROLLAR SUS POTENCIALIDADES Y ASIMILAR EL APRENDIZAJE.",
            "txPgObjetivo": "FORTALECER LA ARTICULACIÓN ENTRE LOS SECTORES Y GOBIERNO LOCAL PARA LA ERRADICACIÓN DE LA DCI Y ANEMIA",
            "txPgIndicador": "PORCENTAJES DE NIÑOS Y NIÑAS SIN DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "EL 90% DE LAS NIÑAS Y NIÑOS MENORES A 5 AÑOS DE LA POBLACIÓN RECUPERADOS DE LA DCI Y ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161685,
            "txPgProblema": "LIMITADO APOYO Y ATENCIÓN A ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS EN LOS TRES NIVELES.",
            "txPgObjetivo": "MODERNIZACIÓN EDUCATIVA E IMPLEMENTAR LAS INSTITUCIONES EDUCATIVAS EN LOS TRES NIVELES",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS CON EDUCACIÓN BÁSICA REGULAR CON CAPACIDAD ADECUADA",
            "txPgMeta": "INCREMENTAR AL 90% EL ÍNDICE DE APRENDIZAJE EN LOS ALUMNOS DE LOS NIVELES PRIMARIA Y SECUNDARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161725,
            "txPgProblema": "MAL USO DE LOS RECURSOS HÍDRICOS.",
            "txPgObjetivo": "PROMOVER EL USO EFICIENTE DEL AGUA A TRAVÉS DEL RIEGO TECNIFICADO.\nCONSTRUCCIÓN DE PEQUEÑAS REPRESAS, CAPTACIÓN DE LOS OJOS DE AGUA.\nCAPTAR LAS AGUAS EN TIEMPOS DE LLUVIA Y MONITOREAR LOS RECURSOS HÍDRICOS.\nCONSTRUCCIÓN Y MANTENIMIENTO DE LOS CANALES DE AGUA.",
            "txPgIndicador": "PORCENTAJE DE RECURSOS HÍDRICOS CON IMPLEMENTACIÓN ADECUADA.",
            "txPgMeta": "POBLACIÓN DEL DISTRITO DE LLUTA CAPACITADOS EN EL MANEJO DE LOS RECURSOS HÍDRICOS. AL 90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161768,
            "txPgProblema": "DEFICIENCIAS TÉCNICAS DE CONSERVACIÓN DE FORRAJES.",
            "txPgObjetivo": "IDENTIFICAR Y DETERMINAR LAS TÉCNICAS DE CONSERVACIÓN DE FORRAJES EN TIEMPOS DE ABUNDANCIA.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA CON TECNIFICACIÓN",
            "txPgMeta": "GANADEROS CAPACITADOS EN MANEJO Y CONSERVACIÓN DE FORRAJES. 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161825,
            "txPgProblema": "FALTA GUÍAS DE TURISMO LOCAL PARA LA ATENCIÓN A TURISTAS EXTRANJEROS Y NACIONAL",
            "txPgObjetivo": "FORMACIÓN GUÍAS DE TURISMO A NIVEL DISTRITAL EN CONVENIO CON LA UNIVERSIDAD NACIONAL DE SAN AGUSTÍN.",
            "txPgIndicador": "PORCENTAJE DE GUÍAS DE TURISMO CAPACITADOS",
            "txPgMeta": "85 %POBLACIÓN BENEFICIADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161893,
            "txPgProblema": "ESPACIOS CONTAMINANTES",
            "txPgObjetivo": "IDENTIFICAR Y DETERMINAR LOS LUGARES CRÍTICOS CONTAMINANTES.",
            "txPgIndicador": "PORCENTAJES DE ÁREAS LIBRES DE CONTAMINANTES AMBIENTALES",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN EN EL RADIO URBANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161960,
            "txPgProblema": "NO SE CUENTA CON RELLENO SANITARIO ADECUADO DONDE SE DEPOSITE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS",
            "txPgObjetivo": "CONSTRUCCIÓN DE RELLENO SANITARIO.",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS CON INTERVENCIÓN",
            "txPgMeta": "CONTAR CON UN RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162011,
            "txPgProblema": "ACUMULACIÓN DE PLÁSTICOS Y DESCARTABLES EN TODO EL DISTRITO",
            "txPgObjetivo": "CREAR EL BANCO RESIDUAL Y TRANSFORMAR DESCARTABLES EN EFECTIVO.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE PROTECCIÓN Y APTITUD FORESTAL RECUPERADAS",
            "txPgMeta": "POBLACIÓN BENEFICIADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162120,
            "txPgProblema": "INCREMENTO DE CORRUPCIÓN, INEFICIENCIA Y BUROCRÁTICA GESTIÓN ADMINISTRATIVA QUE NO PROMUEVEN LA PARTICIPACIÓN DE LOS CIUDADANOS DEL DISTRITO DE LLUTA.\n\nINEXISTENCIA DE TECNOLOGÍAS DE INFORMACIÓN, PARA EL ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgObjetivo": "RENDICIONES DE CUENTAS BIMESTRALES, TANTO PRESENCIALES Y VIRTUALES.\nACCESO A LA INFORMACIÓN FÁCIL, TRAMITES VIRTUALES",
            "txPgIndicador": "PORCENTAJE DE COORDINACIÓN CON LA POBLACION",
            "txPgMeta": "POBLACIÓN INFORMADA AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162139,
            "txPgProblema": "2.\tPOCA INFORMACIÓN Y CONOCIMIENTO POR PARTE DE LA POBLACIÓN SOBRE LA ADMINISTRACIÓN DE SUS RECURSOS. POCA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL, CONTROL",
            "txPgObjetivo": "MANTENER INFORMADO A LA CIUDADANÍA EN EL USO DE LOS RECURSOS PÚBLICOS",
            "txPgIndicador": "NÚMERO DE ACCIONES COORDINADAS PARA MANTENER A LA POBLACIÓN INFORMADA.",
            "txPgMeta": "MAYOR PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}