{
    "datoGeneral": {
        "idPlanGobierno": 24280,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5c390283-1685-4049-b642-86a8e58d33f6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a8441164-5d17-4ff5-b1e0-74bb4c8d6441.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204897,
            "txPgProblema": "\"FALTA DE INFRAESTRUCTURA EDUCATIVA-NIVELES INICIAL Y PRIMARIO Y SECUNDARIO Y MOBILIARIOS EDUCATIVOS. \nLIMITADA FORMACIÓN PROFESIONAL DE LOS DOCENTES\"",
            "txPgObjetivo": "\"CONSTRUCCIÓN DE LOCALES Y DE AULAS PARA COMPLEMENTACIÓN Y COMPRA DE MOBILIARIOS EDUCATIVOS. \nCAPACITACIÓN A DOCENTES MESTIZOS Y BILINGÜES \"",
            "txPgIndicador": "SEGUN LO ESTABLECIDO EN EL INEI",
            "txPgMeta": "CONSTRUCCIÓN DE LOCALES EDUCATIVOS, AULAS ADICIONALES Y COMPRA DE MOBILIARIOS EDUCATIVOS. CAPACITACIÓN A DOCENTES DE LOS TRES NIVELES EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204921,
            "txPgProblema": "FALTA DE CONSTRUCCIONES DE POSTAS MEDICAS RURALES E IMPLEMENTACIÓN DE LAS YA EXISTENTES.\nFALTA DE CONVENIOS ENTRE LA RED DE SALUD, CENTRO DE SALUD Y LA MUNICIPALIDAD DE TROMPETEROS.",
            "txPgObjetivo": "CONSTRUCCIONES DE POSTAS MÉDICAS RURALES E IMPLEMENTACIONES DE LAS YA EXISTENTES.\nCONVENIO INTERINSTITUCIONAL, PARA REALIZAR CAMPAÑAS DE SALUD EN FORMA CONJUNTA.",
            "txPgIndicador": "AL 2026 SEGÚN LO ESTABLECIDO EN EL INEI",
            "txPgMeta": "CONSTRUCCIONES DE POSTAS MÉDICAS RURALES E IMPLEMENTACIÓN INCLUIDAS LAS YA EXISTENTES.\nREALIZAR UNA CAMPAÑA CADA TRES MESES POR LAS COMUNIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204944,
            "txPgProblema": "BIENESATAR  SOCIO EMOCIONAL",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE ATENCIÓN PARA DETENER LOS ACTOS DE ACOSO SISTEMÁTICO CONTRA NIÑAS, NIÑOS Y ADOLESCENTES Y ESTABLECER ESTRATEGIAS DE PREVENCIÓN. IMPLEMENTAR LOS SERVICIOS HIGIÉNICOS SALUBRES EN TODOS LOS LOCALES ESCOLARES DEL DISTRITO. PRESTAR MEJORES SERVICIOS PÚBLICOS, MEJORES ESPACIOS CULTURALES Y DEPORTIVOS, FORTALECER PROGRAMAS MUNICIPALES QUE AMPLÍEN LAS ÁREAS VERDES EN LOS PUEBLOS, Y BUSCAR LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA PARA DESARROLLAR LAS ESCUELAS SALUDABLES INTEGRALES.",
            "txPgIndicador": "SEGUN LO ESTABLECIDO POR EL INEI",
            "txPgMeta": "CONSTRUCCIONES DE POSTAS MÉDICAS RURALES E IMPLEMENTACIÓN INCLUIDAS LAS YA EXISTENTES.\nREALIZAR UNA CAMPAÑA CADA TRES MESES POR LAS COMUNIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204957,
            "txPgProblema": "FALTA DE UN RELLENO SANITARIO MUNICIPAL EN TROMPETEROS.",
            "txPgObjetivo": "FORMULACIÓN DEL (PIP), “ESTABLECIMIENTO Y CONSTRUCCIÓN DEL RELLENO SANITARIO EN EL DISTRITO DE TROMPETEROS”.",
            "txPgIndicador": "SSEFUN LOS ESTABLECIDO EN EL INEI",
            "txPgMeta": "CONSTRUCCIÓN DE  UN (1) RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204963,
            "txPgProblema": "EN EL  DEPORTE. FALTA DE APOYO AL DEPORTE ESCOLAR Y DE LA LIGA DE TROMPETEROS.",
            "txPgObjetivo": "APOYAR CON INDUMENTARIA DEPORTIVA A ESTUDIANTES Y A LOS EQUIPOS DE LA LIGA DE TROMPETEROS",
            "txPgIndicador": "SEGUN LOS INDICES ESBLAECIDOS EN EL INEI",
            "txPgMeta": "APOYAR A LAS INSTITUCIONES EDUCATIVAS Y EQUIPOS DE LA LIGA DEPORTIVA DE TROMPETEROS CON INDUMENTARIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204978,
            "txPgProblema": "LOS CLUBES DE MADRES Y COMITÉS DE VASO DE LECHE FORMALIZADOS NI ORGANIZADOS.",
            "txPgObjetivo": "CREACIÓN DE UN PROGRAMA DE FORMALIZACIÓN, CAPACITACIÓN Y SUPERVISIÓN DE ESTOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "SEGUN LO ESBLECIDO EN EL INEI",
            "txPgMeta": "01 PROGRAMA DE FORMALIZACIÓN Y SUPERVISIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204989,
            "txPgProblema": "DESARROLLO TURISTICO",
            "txPgObjetivo": "EL DESARROLLO DE ESTAS ACTIVIDADES CONLLEVA UNA VARIADA INFRAESTRUCTURA PARA PERMITIR LA COMODIDAD DEL TURISTA QUE, AL RESULTAR SATISFECHO DEL SERVICIO, SE CONVIERTE EN EL MEDIO DE INCENTIVAR EL EFECTO MULTIPLICADOR ENTRE SUS CONNACIONALES. LAS PLAYAS EN ALGUNOS PARTES DEL DISTRITO, CONGREGAN A LA\n\nMAYOR CANTIDAD DE TURISTAS. CADA UNA DE ELLAS CON SUS PARTICULARIDADES Y POTENCIALIDADES, PARA LOS QUE HAY QUE DESARROLLAR PROGRAMAS DIFERENCIADOS, MÁS LOS PROBLEMAS COMUNES SON DOS, AUN ESCASA INFRAESTRUCTURA Y FALTA DE PLANES PARA POTENCIAR TURISMO EN LUGARES AUN NO EXPLOTADOS.",
            "txPgIndicador": "SEGÚN  LO ESTABLECIDO POR EL INEI",
            "txPgMeta": "AL   AÑO 2026 SER UN DISTRITO LIMPIO, ORDENADO  CON ATRACTIVO TURISTICO .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204997,
            "txPgProblema": "FALTA DE ENERGÍA ELÉCTRICA EN LAS COMUNIDADES Y EL DISTRITO",
            "txPgObjetivo": "CONSTRUCCIÓN DE TENDIDO DE RED ELÉCTRICO",
            "txPgIndicador": "SEGUN LO ESTABLECIDO EN EL INEI",
            "txPgMeta": "CONSTRUCCIÓN PARA EL TENDIDO E INSTALACIÓN DE ENERGÍA ELÉCTRICA EN LAS COMUNIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}