{
    "datoGeneral": {
        "idPlanGobierno": 18844,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d8deae73-3678-436a-a644-0babbbf25651.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0551b2a3-ce2f-4661-9d8d-827d67c9a352.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142211,
            "txPgProblema": "FALTA DE FOCALIZAR Y ATENDER A LA POBLACIÓN DISCAPACITADA, LOS CASOS SOCIALES Y LA TERCERA EDAD. PROMOCION DEL DEPORTE Y FORTALECIMIENTO DE LAS FUERZAS VIVAS DEL DISTRITO.",
            "txPgObjetivo": "TENER PADRONES ACTUALIZADOS PARA PODER ATENDER A LOS DISCAPACITADOS, CASOS SOCIALES Y TERCERA EDAD POR MEDIO DE LOS PROGRAMAS SOCIALES. CREAR EL PROGRAMA MUNICIPAL DE DESARROLLO DEPORTIVO, REDUCCION DE LA ANEMIA  MEJORAR EL APRENDIZAJE DE LOS ESCOLARES",
            "txPgIndicador": "40% DE POBLADORES ANTES MENCIONADOS NO TIENEN ACCESO A PROGRAMAS SOCIALES. 100% DE LA POBLACION NO TIENE ACCESO AL DEPORTE EN FORMA ESTRUCTURADA. 10% DE LA POBLACION SUFRE DE ANEMIA, 80% DE LA POBLACION ESCOLAR TIENE PROBLEMAS DE APRENDIZAJE.",
            "txPgMeta": "CONSTRUIR LOCAL ADECUADO PARA OMAPED. ARTICULAR LAR LOS PROGRAMAS DE TERCERA EDAD CON PROGRAMAS REGIONALES  NACIONALES, ACTUALIZACION DE PADRONES AL 100%. IMPLEMENTAR UN PROGRAMA MUNICIPAL DE DESARROLLO DEPORTIVO. IMPLEMENTAR UN PROGRAMA DE VIGILACIA  ATENCION A LOS NIÑOS QUE SUFRE ANEMIA. IMPLEMENTAR UN PROGRAMA DE MONITOREO PARA EL MEJORAMIENTO DEL APRENDIZAJE, CON EL SOPORTE DE LA MUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142672,
            "txPgProblema": "DEFICIENTE SERVICIO DE SANEAMIENTO EN TODO EL DISTRITO",
            "txPgObjetivo": "ELABORACION DEL PLAN MAESTRO DE AGUA  Y DESAGUE DISTRITAL QUE SEA COMPLEMENTARIO AL PLAN MAESTRO DE AGUA  Y DESAGUE PROVINCIAL",
            "txPgIndicador": "100% DEL DISTRITO TIENE PROBLEMAS POR EL TIPO DE AGUA DEL DISTRITO",
            "txPgMeta": "REALIZAR LAS GESTIONES CON ENTIDADES SUPRANACIONALES A FIN DE TENER FINANCIAMIENTO DEL PLAN MAESTRO DE AGUA  Y DESAGUE DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142736,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO",
            "txPgObjetivo": "ELABORAR PLAN DE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO",
            "txPgIndicador": "100% DE ENTIDADES EDUCATIVAS CON DEFICIENCIAS DE MANTENIIETO",
            "txPgMeta": "REALIZAR LAS GESTIONES NECESARIAS PARA CONSEGUIR EL FINANCIAMIENTO DE ESTE PROBLEMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142750,
            "txPgProblema": "FALTA DE CAPACITACIÓN A LOS AGRICULTORES EN BUENAS PRÁCTICAS AGRONÓMICAS Y MANEJO ORGÁNICO.",
            "txPgObjetivo": "CAPACITAR A LOS AGRICULTORES DE LA ZONA",
            "txPgIndicador": "70% DE AGRICULTORES CARECEN DE ORIENTACION AGRONOMICA",
            "txPgMeta": "AGRICULTURA CON PRODUCTOS SALUDABLES Y CON BUENAS PRÁCTICAS SALUDABLES AL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142771,
            "txPgProblema": "SERVICIOS TURÍSTICOS DEFICIENTES.",
            "txPgObjetivo": "CAPACITAR A LOS AGENTES TURÍSTICOS DEL DISTRITO, ASÍ COMO PONER EN VALOR LOS RECURSOS TURÍSTICOS DEL DISTRITO",
            "txPgIndicador": "100% DE SERVICIOS TURISTICOS DEFICIENTES",
            "txPgMeta": "SERVICIOS TURÍSTICOS EFICIENTES CON ATENCIÓN MEJORADA A LOS TURISTAS EN LAS RUTAS TURÍSTICAS DEFINIDAS POR LA MUNICIPALIDAD AL 70%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142796,
            "txPgProblema": "FALTA DE EMPLEO PARA LOS JÓVENES.",
            "txPgObjetivo": "PROMOVER EN FORMA DIRECTA E INDIRECTA EL EMPLEO JUVENIL.",
            "txPgIndicador": "80% DE LA POBLACION DEL DISTRITO DESEMPLEADA",
            "txPgMeta": "GENERAR EMPLEO JUVENIL EN UN 40% CON EL PROGRAMA COOPOP",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142818,
            "txPgProblema": "RECOJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS DEFICIENTES.",
            "txPgObjetivo": "CAPACITAR A LOS TRABAJADORES Y POBLACIÓN EN EL RECOJO Y DISPOSICIÓN DE RESIDUOS EFICIENTES.",
            "txPgIndicador": "60% DEL SERVICIO ESTA DESATENTIDO",
            "txPgMeta": "DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS EN FORMA EFICIENTE AL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142874,
            "txPgProblema": "PROBLEMAS DE PÉRDIDA DE ESPACIOS PÚBLICOS Y FALTA DE LIMPIEZA EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA OFICINA DEL MEDIO AMBIENTE.CON DOCUMENTOS DE GESTION QUE PERMITAN CUMPLIR CON SUS FUNCIONES EN FORMA EFICIENTE",
            "txPgIndicador": "60% DE ESPACIOS PUBLICOS QUE SUFREN LA PERDIDA O MALA UTILIZACION POR PARTE DE LA POBLACION",
            "txPgMeta": "OFICINA DE MEDIO AMBIENTE QUE DA SOLUCIONES A LOS PROBLEMAS MEDIOAMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142898,
            "txPgProblema": "MALA ATENCIÓN EN LOS SERVICIOS ADMINISTRATIVOS.",
            "txPgObjetivo": "FORTALECER CON HERRAMIENTAS INFORMÁTICAS PARA PODER DAR RESPUESTA RÁPIDA A LAS SOLICITUDES DE LOS ADMINISTRADOS.",
            "txPgIndicador": "70% DE LOS ADMINISTRADOS SE QUEJA DE LA MALA ADMINISTRACION MUNICIPAL",
            "txPgMeta": "DOTAR DE UN SERVICIO ADMINISTRATIVO CON SISTEMAS INFORMATICOS EFICIENTES Y CAPACITAR A LOS TRABAJADORES EN ADMINISTRACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142928,
            "txPgProblema": ".INSEGURIDAD CIUDADANA Y CAPACITACIÓN A LOS SERENAZGOS.",
            "txPgObjetivo": "CAPACITAR Y MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "80% DE LA POBLACION NO ES ATENDIDA CON EL SERVICIO DE SERENAZGO",
            "txPgMeta": "SEGURIDAD CIUDADANA EFICIENTE, CAPACITADOS PARA PRIMEROS AUXILIOS. CON ATENCION INMEDIATA POR MEDIO DE UNA CENTRAL DE SEGURIDAD CIUDADANA INTERCONECTADA CON LA PNP Y CON UN MANEJO DE UN OBSERVATORIO DE VICTIMIZACION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}