{
    "datoGeneral": {
        "idPlanGobierno": 20440,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/09757e63-401d-47c5-82a3-d0ea809d4f79.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/582ca0a4-11e0-48f1-b2c6-86dfc939258a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175846,
            "txPgProblema": "FALTA DE APOYO A NIÑOS, JÓVENES Y ADULTOS.\nSERVICIO DE SALUD CON DEFICIENCIA.\nFALTA DE ATENCIÓN OPORTUNA A LAS EMERGENCIAS O URGENCIAS.\nFALTA DE APOYO A LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "CREACIÓN DE TALLERES ARTÍSTICOS: \n1.\tDIBUJO Y PINTURA.\n2.\tARTESANÍA.\n3.\tCORO MUNICIPAL.\n4.\tMÚSICA.\nCREACIÓN DE ESCUELAS DE DANZAS\nAPOYO AL CIAM\nCONVENIO Y ACUERDOS PARA APOYO A LOS CLUBES DE FÚTBOL DEL DISTRITO PARA QUE VUELVA LA LIGA DE FÚTBOL.\nPROMOVER LA CREACIÓN DE CLUBES DEPORTIVOS POR ASOCIACIÓN O ZONAS Y LA CREACIÓN DE UN CAMPEONATO INTERNO ENTRE ASOCIACIONES DURANTE EL AÑO.\nCREACIÓN DE ACADEMIAS DEPORTIVAS EN DIVERSAS DISCIPLINAS PARA QUE CADA AÑO SE REALICEN UNAS OLIMPIADAS.\nCREAR UN SISTEMA DE SALUD MUNICIPAL.\nEQUIPAR E IMPLEMENTAR UNA AMBULANCIA.\nBOTICA MUNICIPAL\nCONVENIOS Y ACUERDOS CON LAS INSTITUCIONES PARA UN TRABAJO EN CONJUNTO PARA APOYO EN INFRAESTRUCTURA, MOBILIARIO, TECNOLOGÍA Y ALIMENTACIÓN.",
            "txPgIndicador": "HAY TALENTO, PERO NO TIENEN OPORTUNIDADES.\nEL RECLAMO CONSTANTE DE LA POBLACIÓN PARA DAR SOLUCIÓN A ESTA PROBLEMÁTICA. \nLAS CONDICIONES DE SUS INFRAESTRUCTURAS, MOBILIARIO.\nLA FALTA DE EQUIPO TECNOLÓGICO.\nÍNDICES DE ANEMIA Y DESNUTRICIÓN.",
            "txPgMeta": "REDUCIR EN UN 100% EMBARAZOS EN ADOLESCENTE. DESCUBRIR NUEVOS TALENTOS Y DAR OPORTUNIDAD PARA DESARROLLARSE DE MANERA PROFESIONAL.\nMEJORAR EN UN 60% LA ATENCIÓN Y SERVICIO A LA COMUNIDAD, PRINCIPALMENTE LOS NIÑOS Y ADULTO MAYOR.\nMEJORAR EL NIVEL EDUCATIVO DE LOS NIÑOS Y JÓVENES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175880,
            "txPgProblema": "LA FALTA DE OPORTUNIDADES LABORALES PARA JÓVENES Y ADULTOS DE ABRIL A NOVIEMBRE.\nFALTA DE APOYO A GREMIOS DE PESCADORES, ARTESANO, ORGANIZACIONES DE BASE COMO VASO DE LECHE, COMEDORES POPULARES Y ASOCIACIONES DE VIVIENDA.\nEL EMPRENDEDOR PUNTANEGRINO NO TIENE APOYO.",
            "txPgObjetivo": "CREAR LAS CONDICIONES LEGALES Y URBANAS PARA PROMOVER LA INVERSIÓN PRIVADA EN OBRAS PÚBLICAS Y PRIVADAS, COMERCIO, GASTRONOMÍA Y TURISMO. \nACUERDOS Y CONVENIOS PARA EL DESARROLLO DE PROYECTOS DE AUTO-SOSTENIBILIDAD.\nGENERAR UNA SOCIEDAD ESTRATÉGICA ENTRE LA MUNICIPALIDAD Y EL EMPRENDEDOR DE PUNTA NEGRA, APOYÁNDOLOS CON CAPACITACIONES PARA SU FORMALIZACIÓN, HACER CRECER SUS NEGOCIOS A TRAVÉS DEL MKT DIGITAL, AYUDANDO A CREAR PLATAFORMAS PARA VENTAS POR INTERNET. CAPACITARLOS PARA LA ADMINISTRACIÓN DE SUS PROPIOS NEGOCIOS Y SU CONTABILIDAD.",
            "txPgIndicador": "RECLAMO DE JÓVENES Y ADULTOS EN SITUACIÓN DE DESEMPLEO.\nRECLAMOS CONSTANTES POR EL ABANDONO DE LAS AUTORIDADES PARA RESOLVER PROBLEMÁTICA.\nLA CANTIDAD DE OFERTA QUE SURGIÓ A RAÍZ DE LA PANDEMIA Y QUE DÍA A DÍA INTENTAN SALIR ADELANTE SIN EL APOYO DE SUS AUTORIDADES.",
            "txPgMeta": "REDUCIR EL 80% DE DESEMPLEO Y GENERAR ACTIVIDADES ECONÓMICAS EN FAVOR DE LA POBLACIÓN.\nGENERAR Y BRINDAR OPORTUNIDADES LABORALES Y EL CRECIMIENTO DE LOS MIEMBROS DE LAS ORGANIZACIONES SOCIALES DEL DISTRITO. \nREDUCIR EN UN 100% LA INFORMALIDAD DEL COMERCIO EN EL DISTRITO.\nPROMOVER EL EMPRENDIMIENTO Y HACER CRECER A LOS EMPRENDEDORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175902,
            "txPgProblema": "DÉBIL E INEFICIENTE SISTEMA DE RECOJO DE BASURA EN LAS CALLES Y PLAYAS, ASÍ COMO RECOLECTORES EN MAL ESTADO.\nFALTA DE ÁREAS VERDES Y ESPACIOS DE RECREACIÓN\nNO HAY UNA CORRECTA CLASIFICACIÓN DE TODOS LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "GESTIÓN PARA LA ADQUISICIÓN DE NUEVAS COMPACTADORAS PARA LA RECOLECCIÓN DE LA BASURA.\nMEJORAR EL SISTEMA Y HORARIOS DE RECOJO DE LA BASURA.\nCONVENIO CON ACTIVISTAS VOLUNTARIOS RED MARINA PARA EL CUIDADO DE LA PLAYA Y EL MAR.\nAUMENTAR LAS ÁREAS VERDES Y ESPACIOS DE RECREACIÓN MEDIANTE EL PLAN DE DESARROLLO URBANO\nAPROVECHAR CORRECTAMENTE LOS RESIDUOS, IMPLEMENTAR UNA CORRECTA CLASIFICACIÓN DE TODOS LOS RESIDUOS PARA HACER COMPOST.",
            "txPgIndicador": "EL NIVEL DE CONTAMINACIÓN AMBIENTAL\nEL NIVEL DE EJECUCIÓN DEL PLAN DE DESARROLLO URBANO\nEL NIVEL DE CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "EJECUTAR AL 100% UN PLAN DE PROTECCIÓN AL MEDIO AMBIENTE. \nEJECUTAR AL 100% EL PLAN DE DESARROLLO URBANO\nREALIZAR EL PLAN INTEGRAL DE GESTIÓN DE RESIDUOS AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175928,
            "txPgProblema": "EL PERSONAL MUNICIPAL NO ESTÁ CAPACITADO PARA ATENDER LOS REQUERIMIENTOS DE LOS CIUDADANOS Y LOS PROCESOS INTERNOS NO SON EFICIENTES\nFALTA DE TRANSPARENCIA DE LA GESTIÓN MUNICIPAL Y LA POCA PARTICIPACIÓN CIUDADANA EN LA FISCALIZACIÓN.\nLOS VECINOS DESCONOCEN LOS PROCEDIMIENTOS Y REQUISITOS DE LOS DIVERSOS TRÁMITES QUE SE PUEDE REALIZAR EN EL MUNICIPIO.",
            "txPgObjetivo": "TENER FUNCIONARIOS ALTAMENTE CALIFICADO QUE DEN RESULTADOS EN SU TRABAJO Y GESTIÓN CADA 3 MESES.\nCONTAR CON PERSONAL ADMINISTRATIVO ALTAMENTE CALIFICADO QUE APLIQUEN PROCESOS RÁPIDOS QUE FACILITEN LA ATENCIÓN AL CIUDADANO. \nPROMOVER LOS CABILDOS ABIERTOS COMO MÍNIMO UNA VEZ AL AÑO.\nMEJORAR EL SISTEMA DE COMUNICACIÓN E INFORMACIÓN PARA LOGRAR QUE LOS CIUDADANOS CONOZCAN Y ENTIENDAN LOS PROCEDIMIENTOS Y REQUISITOS DE LOS DISTINTOS TRÁMITES MUNICIPALES.",
            "txPgIndicador": "LAS EVALUACIONES AL PERSONAL MUNICIPAL\nLOS RESULTADOS NEGATIVOS DE LAS GESTIONES MUNICIPALIDADES\nEL NÚMERO DE VECES QUE SE DEVUELVE UN EXPEDIENTE POR FALTA DE DOCUMENTACIÓN",
            "txPgMeta": "QUE LOS RESULTADOS SEAN EL CUMPLIMIENTO DE LAS PROMESAS DE CAMPAÑA.\nQUE EL 100% DEL PERSONAL MUNICIPAL ESTE CAPACITADO PARA LA FUNCIÓN QUE CUMPLE\nTENER UNA GESTIÓN MUNICIPAL TRANSPARENTE. DEVOLVER LA CONFIANZA DE LA POBLACIÓN EN SUS AUTORIDADES.\nLOGRAR QUE EL 60 % DE PUNTANEGRINOS SEA CAPAZ DE ACCEDER Y ENTENDER LOS TRÁMITES MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}