{
    "datoGeneral": {
        "idPlanGobierno": 26622,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a54f49cc-5496-460b-93d0-2aff53092a3b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9e194dc3-6ece-4ffa-9143-586e6e47c516.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183210,
            "txPgProblema": "USO INADECUADO DE LOS ESPACIOS PÚBLICOS PARA DESARROLLAR ACTIVIDADES RECREATIVAS Y CULTURALES QUE INCITAN A PRÁCTICAS QUE CONDUCEN A LA DELINCUENCIA Y VIOLENCIA",
            "txPgObjetivo": "FOMENTAR PROGRAMAS DEPORTIVOS, CULTURALES Y RECREATIVOS QUE CONTRIBUYAN A ORGANIZAR EL TIEMPO LIBRE Y LA FORMACIÓN INTEGRAL DE LOS VECINOS, ESPECIALMENTE EN LA NIÑEZ Y JUVENTUD (INCLUSIÓN).",
            "txPgIndicador": "POBLACION LIMPIA Y ORDENADA",
            "txPgMeta": "INCREMENTAR EN 20% PROGRAMAS DEPORTIVOS, CULTURALES Y RECREATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183258,
            "txPgProblema": "INEXISTENCIA DE UNA AGENDA QUE PROMUEVA LA CULTURA Y REVALORE LOS VALORES SOCIALES",
            "txPgObjetivo": "FORTALECER LA IDENTIDAD CULTURAL DE LINCE REVALORANDO LA MÚSICA CRIOLLA Y AFROPERUANA, LA GASTRONOMÍA Y EL",
            "txPgIndicador": "POBLACION IDENTIFICADA CON SU DISTRITO Y SUS CULTURA",
            "txPgMeta": "IMPLEMENTAR EN 10% EL USO DE ESPACIOS PÚBLICOS PARA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183298,
            "txPgProblema": "MÚSICA, GASTRONOMÍA Y TURISMO EN ESPACIOS PÚBLICOS.",
            "txPgObjetivo": "TURISMO A TRAVÉS DEL USO DE ESPACIOS PÚBLICOS",
            "txPgIndicador": "FORTALECER LA IDENTIDAD CULTURAL",
            "txPgMeta": "100% IDENTIFICADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183348,
            "txPgProblema": "INSUFICIENTE EQUIPAMIENTO DE SERVICIOS DE SALUD, EDUCACIÓN, RECREACIÓN, CULTURA Y DEPORTE.",
            "txPgObjetivo": "PLANIFICAR, MEJORAR Y AMPLIAR EL EQUIPAMIENTO (DE SALUD, EDUCACIÓN, RECREACIÓN, CULTURA Y DEPORTE) DE MANERA QUE CONTRIBUYA A MEJORAR LA CALIDAD DE VIDA DE LOS VECINOS.",
            "txPgIndicador": "PBLACION DEL AMBITO DE DISTRITO IDENTIFICADO  CON SUS CULTURAS",
            "txPgMeta": "INCREMENTO DE 50% DE EQUIPAMIENTO DE SERVICIOS DE SALUD, EDUCACIÓN, RECREACIÓN, CULTURA Y DEPORTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183388,
            "txPgProblema": "MODIFICACIÓN DE LA ZONIFICACIÓN EN DETRIMENTO DE ACCESO ADECUADO A SERVICIOS PÚBLICOS Y JUSTIFICACIÓN AMBIENTAL, TUGURIZANDO EL DISTRITO",
            "txPgObjetivo": "CONSOLIDAR Y PRESERVAR EL USO RESIDENCIAL DE LAS ZONAS CALIFICADAS COMO ZONAS RESIDENCIALES EN EL ACTUAL PLANO DE ZONIFICACIÓN. RESPETAR LA REGLAMENTACIÓN ESTRICTA DEL ÍNDICE DE USOS DE ACTIVIDADES URBANAS Y SU NORMATIVA.",
            "txPgIndicador": "LAS ACITIVIDADES COMERCIALES Y CULTURALES ORDENADOS",
            "txPgMeta": "RESPETAR LA ACTUAL ZONIFICACIÓN Y CONSERVAR EL 100% DE LAS ZONAS RESIDENCIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183421,
            "txPgProblema": "ADULTERAMIENTO DE LA PLANIFICACIÓN Y CONTROL URBANO.",
            "txPgObjetivo": "PONER EN VALOR LOS ESPACIOS PÚBLICOS CON LA FINALIDAD DE MEJORAR EL TRÁNSITO PEATONAL Y VEHICULAR; LA VIDA EN COMUNIDAD Y LA IDENTIDAD DISTRITAL.",
            "txPgIndicador": "CRECIMIENTO POBLACIONAL RURAL DE MANERA ORDENADA",
            "txPgMeta": "PRESERVAR UN DISTRITO SOSTENIBLE Y ECOLÓGICO AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183471,
            "txPgProblema": "ALTO ÍNDICES DE CONTAMINACIÓN AMBIENTAL DIVERSO",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE MONITOREO (EVALUACIÓN Y CONTROL) DE LA CONTAMINACIÓN AMBIENTAL, POR ZONAS: SONORA, EMISIONES DE GASES, PRODUCTOS TÓXICOS (COMBUSTIBLE, GAS, ETC.), VISUAL, RADIACIÓN, RESIDUOS SÓLIDOS, EPIDEMIAS, PLAGAS Y MASCOTAS",
            "txPgIndicador": "CABECERAS DE CUENCA DELIMITADAS Y POBLACIÓN CAPACITADA SOBRE EL USO RACIONAL Y SOSTENIBLE DE ACUÍFEROS Y PRADERAS",
            "txPgMeta": "DISMINUCIÓN DEL 10% DE LA CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183518,
            "txPgProblema": "INEXISTENTE CONTROL DE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS E INADECUADOS MECANISMOS DE RECOJO",
            "txPgObjetivo": "CONTAR CON UN SISTEMA DE MONITOREO DE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS Y DE FISCALIZACIÓN PARA LA EFICIENCIA DEL SERVICIO, CON REGISTRO DE RUTAS, HORARIOS Y MECANISMOS DE INFORMACIÓN Y ALERTA DE ESTOS.",
            "txPgIndicador": "MEJORAR LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "IMPLEMENTAR CONTROLES DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN UN 20%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183544,
            "txPgProblema": "DEFICIENCIA EN LA GESTIÓN INTEGRAL DE RR.SS. SIN CONSIDERAR LA PARTICIPACIÓN VECINAL",
            "txPgObjetivo": "DESARROLLAR UNA GESTIÓN INTEGRAL DE RR.SS. (ERRADICACIÓN DE RECICLADORES INFORMALES) CON NORMATIVIDAD ADECUADA, PERSONAL CALIFICADO Y EQUIPAMIENTO MODERNO PARA SATISFACERSÓLO LAS NECESIDADES QUE SE REQUIERA; CON LA PARTICIPACIÓN Y FISCALIZACIÓN DE LOS VECINOS Y AUTORIDADES",
            "txPgIndicador": "CREACIÓN, MEJORAMIENTO Y MANTENIMIENTO DE PARQUES Y JARDINES",
            "txPgMeta": "MEJORAR LA GESTIÓN INTEGRAL DE RR. SS: EN UN 20%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183584,
            "txPgProblema": "ALTAS TASAS DE INSEGURIDAD EN EL DISTRITO",
            "txPgObjetivo": "CONTAR CON UN SISTEMA INTEGRAL DE SEGURIDAD COMPUESTO POR LA PNP, LA FISCALÍA, UN SERENAZGO IDÓNEO CON UN PERFIL ADECUADO, COMITÉS VECINALES DE SEGURIDAD CIUDADANA, CUERPO DE BOMBEROS, ÁREA DE SALUD Y DEFENSA CIVIL",
            "txPgIndicador": "TÉRMINOS DE REFERENCIA ACORDE AL REQUERIMIENTO DEL PUESTO\nCAPACITACIÓN Y EVALUACIÓN PERMANENTE A TODO EL PERSONAL DE LA MUNICIPALIDAD",
            "txPgMeta": "DISMINUCIÓN DE LA INSEGURIDAD CIUDADANA EN UN 20%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183644,
            "txPgProblema": "FALTA DE UNA ADECUADA PLATAFORMA QUE INTEGRE LOS SERVICIOS QUE BRINDA EL MUNICIPIO",
            "txPgObjetivo": "PROMOVER EL GOBIERNO-ELECTRÓNICO, FACILITAR CONSULTAS, TRÁMITES Y PAGOS DE LOS VECINOS MEDIANTE LAS TIC E IMPLEMENTARLAS EN LOS PROCEDIMIENTOS ADMINISTRATIVOS MUNICIPALES.",
            "txPgIndicador": "EVALUACIÓN PERIÓDICA Y PERMANENTE DE LA PRESTACIÓN DE SERVICIOS A LA CIUDADANÍA",
            "txPgMeta": "MEJORAR EN UN 30% LA PLATAFORMA VIRTUAL DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183683,
            "txPgProblema": "CARENCIA DE PERSONAL CON CAPACIDADES Y HABILIDADES NECESARIAS PARA EL PUESTO",
            "txPgObjetivo": "CONTRATAR PERSONAL CON CAPACIDAD, HABILIDAD Y EXPERIENCIA EN GESTIÓN POR RESULTADOS PARA LAS DIVERSAS ÁREAS DE LA MUNICIPALIDAD",
            "txPgIndicador": "TÉRMINOS DE REFERENCIA ACORDE AL REQUERIMIENTO DEL PUESTO\nCAPACITACIÓN Y EVALUACIÓN PERMANENTE A TODO EL PERSONAL DE LA MUNICIPALIDAD",
            "txPgMeta": "CUBRIR LAS ÁREAS DE LA ENTIDAD CON PERSONAL IDÓNEO\nACTUALIZACIÓN INNOVADORA EN GESTIÓN PARA ELEVAR LA PRODUCTIVIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}