{
    "datoGeneral": {
        "idPlanGobierno": 27697,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8bc04279-c0d3-43e1-bf5c-0f2c6b877842.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3da3bc29-f92d-4f7a-a518-d3e00e168903.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144949,
            "txPgProblema": "¿\tNUESTRO DISTRITO DE CHANCAY TIENE UN 27.3% DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "¿\tREDUCIR EL PORCENTAJE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS DE 27% A 20%,",
            "txPgIndicador": "¿\tLAS MADRES GESTANTES Y LOS NIÑOS MENORES DE 5 AÑOS DISFRUTAN DE  UNA ALIMENTACIÓN BALANCEADA DE ACUERDO A SU EDAD Y LOS NIÑOS CONSUMEN EL SUPLEMENTO DE MICRONUTRIENTES, DE ACUERDO A LAS INDICACIONES MÉDICAS.",
            "txPgMeta": "¿\tMEJORAREMOS EL SERVICIO DE VASO DE LECHE, CON LA COMPRA DE CONGELADORAS PARA CADA CASERÍO, DE TAL MANERA QUE EL PRODUCTO LLEGUE EN MEJORES CONDICIONES AL PALADAR DE LAS MADRES GESTANTES Y NIÑOS MENORES DE EDAD\n¿\tNUESTRA POBLACIÓN PODRÁ DISFRUTAR DE UNA ALIMENTACIÓN BALANCEADA, GRACIAS A LOS BENEFICIOS QUE LE GENERARÁ CONTAR CON BIOHUERTOS FAMILIARES, GRACIAS A LOS MICRO RESERVORIOS DE COSECHA DE AGUA DE LLUVIA. \nNUESTROS VECINOS PODRÁN SEMBRAR SUS CHACRAS CON UN REDUCIDO COSTO DE INVERSIÓN AL UTILIZAR LA MAQUINARIA (RETROEXCAVADORA Y TRACTOR) QUE LES PROPORCIONAREMOS A MITAD DEL COSTO DEL MERCADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145100,
            "txPgProblema": "¿\tEL 19% DE LA POBLACIÓN DE NUESTRO DISTRITO DE CHANCAY NO CUENTA CON SEGURO MÉDICO.",
            "txPgObjetivo": "¿\tREDUCIR DE 19% A 10% EL PORCENTAJE DE POBLACIÓN QUE NO CUENTA CON SEGURO MÉDICO",
            "txPgIndicador": "¿\tVISITAS A LOS HOGARES VULNERABLES PARA SENSIBILIZAR E INCENTIVAR A QUE SE AFILIEN AL SIS, GENERÁNDOLES LAS CONDICIONES PARA TAL FIN.",
            "txPgMeta": "¿\tGENERAR CONDICIONES PARA MEJORAR LA COBERTURA EN SALUD Y MEJORES RESULTADOS EN EDUCACIÓN SE VERÁ REFLEJADO EN LA VÍA ASFALTADA QUE CONSTRUIREMOS DESDE CHANCAY POMARONGO Y CHOROPAMPA, INTEGRANDO ASÍ A LOS TRES PUESTOS DE SALUD; DE MODO QUE PODAMOS COORDINAR Y SOLICITAR EL APOYO DEL PERSONAL DE SALUD, PARA REALIZAR ATENCIONES Y CAPACITACIONES A LAS FAMILIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145121,
            "txPgProblema": "¿\tLOS PUESTOS DE SALUD CARECEN DE UNA ADECUADA INFRAESTRUCTURA Y EL PERSONAL NECESITA APOYO CON FINANCIAMIENTO PARA SU CAPACITACIÓN",
            "txPgObjetivo": "CONSTRUIR NUEVA INFRAESTRUCTURA PARA LOS TRES PUESTOS DE SALUD, GESTIONAR UNA AMBULANCIA PARA EL PUESTO DE SALUD DE POMARONGO Y GESTIONAR ANTE LA DIRESA PARA LA CAPACITACIÓN DE TODO NUESTRO PERSONAL DE SALUD.",
            "txPgIndicador": "¿\tLOS TRES PUESTOS DE SALUD DE CHANCAY, CUENTAN CON NUEVA INFRAESTRUCTURA Y SU PERSONAL ESTÁ CAPACITADO PARA BRINDAR UN MEJOR SERVICIO.",
            "txPgMeta": "¿\tCONSTRUIREMOS NUEVA INFRAESTRUCTURA PARA LOS PUESTOS DE SALUD DE CHANCAY, POMARONGO Y SOCCHAGÓN; ASÍ MISMO GESTIONAREMOS UNA AMBULANCIA PARA EL PUESTO DE SALUD DE POMARONGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145190,
            "txPgProblema": "SIN RECIBIR APOYO DE LA AUTORIDAD LOCAL, LO QUE OCASIONA QUE ALGUNOS DE ELLOS BUSQUEN OTRAS OPCIONES DE TRABAJO EN OTROS LUGARES.",
            "txPgObjetivo": "MEDIANTE APOYO LOGÍSTICO Y CAPACITACIONES.",
            "txPgIndicador": "AGROPECUARIOS Y APICULTORES.\n¿\tCOORDINAREMOS CON EL GOBIERNO REGIONAL DE CAJAMARCA PARA TRASLADAR LAS MÁQUINAS DEL EX KORYWASI A NUESTRO DISTRITO Y DARLES UTILIDAD CON NUESTROS PAISANOS JOYEROS.",
            "txPgMeta": "¿\tCONSTRUIREMOS EN LA CAPITAL DEL DISTRITO UN MUSEO DE EXPOSICIÓN Y VENTA DE PRODUCTOS ARTESANALES, AGROPECUARIOS, ASÍ COMO LA MIEL Y SUS DERIVADOS; INTEGRANDO A TODOS LOS ARTESANOS.\n¿\tTENER UNA VÍA ASFALTADA GENERARÁ UN CIRCUITO ECONÓMICO Y TURÍSTICO QUE APERTURARÁ NUEVOS PUESTOS DE TRABAJO Y GENERACIÓN DE PEQUEÑOS NEGOCIOS QUE ELEVARAN LA ECONOMÍA DE NUESTRO DISTRITO.\n¿\tA LOS AGRICULTORES LES DOTAREMOS DE ABONO DE GALLINA PARA MEJORAR SU SIEMBRAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145208,
            "txPgProblema": "¿\tLUGARES TURÍSTICOS EN NUESTRO DISTRITO QUE NO ESTÁN SIENDO PROMOCIONADOS",
            "txPgObjetivo": "¿\tPROMOCIONAR LOS LUGARES TURÍSTICOS, GENERÁNDOLE CONDICIONES PARA SU VISITA CON LA APERTURA Y MANTENIMIENTO DE TROCHAS CARROZABLES.",
            "txPgIndicador": "¿\tTENER UN CIRCUITO TURÍSTICO PARA OFERTAR Y PROMOCIONAR LA VISITA DE LOS TURISTAS NACIONALES Y EXTRANJEROS.",
            "txPgMeta": "¿\tCHANACY CONTARÁ CON UN CIRCUITO TURÍSTICO, QUE GENERARÁ FUENTES DE EMPLEO DIRECTAS E INDIRECTAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145248,
            "txPgProblema": "¿\tCADA DÍA LA POBLACIÓN DE NUESTRO DISTRITO DE CHANCAY VA INCREMENTANDO Y CON ELLA TAMBIÉN LA CONTAMINACIÓN DEL AGUA, SUELO Y AIRE; POR OTRO LADO, LA DEFORESTACIÓN QUE ESTÁN OCASIONADO NUESTROS PAISANOS ARTESANOS VIENE SIENDO UNA AMENAZA PARA LAS FUTURAS GENERACIONES",
            "txPgObjetivo": "¿\tREDUCIR LA CONTAMINACIÓN DEL AMBIENTE, MEDIANTE EL RECOJO Y APERTURA DE RELLENOS SANITARIOS EN LOS CASERÍOS, ES UNA ALTERNATIVA DE SOLUCIÓN PARA FRENAR LA CONTAMINACIÓN AMBIENTAL.\nREAPERTURA DEL VIVERO MUNICIPAL, CON PLANTACIONES DE TAYA PARA SEMBRAR POR LAS ÁREAS QUE NO ESTÁN SIENDO CULTIVADAS.",
            "txPgIndicador": "¿\tTODOS LOS CASERÍOS DEL DISTRITO CUENTAN CON RELLENO SANITARIO, Y LA BASURA SE RECOGE UNA VEZ POR SEMANA.",
            "txPgMeta": "¿\tLAS FAMILIAS DE NUESTRO DISTRITO CUENTAN CON PLANTACIONES DE TAYA, LAS MISMAS QUE PURIFICARAN EL MEDIO AMBIENTE Y GENERARAN RECURSOS ECONÓMICOS.\n¿\tSE LIMPIARÁ PERIÓDICAMENTE LAS QUEBRADAS DEL NOGAL Y LOS CHILCOS.\n¿\tDESTINAREMOS A LAS PERSONAS AFECTADAS EL PRESUPUESTO QUE INGRESA POR CONCEPTO DE POSIBLE OCURRENCIA DE FENÓMENOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145291,
            "txPgProblema": "¿\tLA MUNICIPALIDAD DE NUESTRO DISTRITO CHANCAY CUENTA CON UNA AUTORIDAD QUE LE CORRESPONDE AL CONSEJO MUNICIPAL, EL ALCALDE, EL GERENTE Y CUATRO SUBGERENCIAS: INFRAESTRUCTURA Y DESARROLLO TERRITORIAL, SERVICIOS PÚBLICOS Y MEDIO AMBIENTE, SUBGERENCIA DE DESARROLLO SOCIAL Y SUBGERENCIA DE DESARROLLO ECONÓMICO QUE ACTUALMENTE ESTÁ INACTIVA POR FALTA DE PRESUPUESTO; ESTAS OFICINAS ESTÁN FUNCIONANDO EN AMBIENTES COMPARTIDOS, LO QUE DIFICULTA UN TRABAJO EFICIENTE Y EFICAZ.",
            "txPgObjetivo": "¿\tACTIVAR LA SUBGERENCIA DE DESARROLLO ECONÓMICO LOCAL Y CONSTRUIR MÁS OFICINAS PARA UN MEJOR DESEMPEÑO.",
            "txPgIndicador": "¿\tCADA OFICINA DEBE TENER SU AMBIENTE INDEPENDIENTE.",
            "txPgMeta": "¿\tCONSTRUIR NUEVOS AMBIENTES PARA CADA UNA DE LAS OFICINAS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145319,
            "txPgProblema": "¿\tLA MUNICIPALIDAD CUENTA ACTUALMENTE CON 22 TRABAJADORES ENTRE NOMBRADOS Y CONTRATADOS BAJO DIFERENTES REGÍMENES LABORALES",
            "txPgObjetivo": "¿\tRESPETAR Y CUIDAR LOS DERECHOS LABORALES DE CADA UNO DE LOS TRABAJADORES, PARA ASEGURAR UN BUEN CLIMA INSTITUCIONAL Y COMO CONSECUENCIA UN MEJOR DESEMPEÑO EN SUS FUNCIONES.",
            "txPgIndicador": "¿\tSER UNA INSTITUCIÓN CON RESPETO DE LOS DERECHOS LABORALES DE LOS TRABAJADORES Y LOS DERECHOS DE LA CIUDADANÍA, PARA ELLO TENEMOS LA LEY 27444, LEY DEL PROCEDIMIENTO ADMINISTRATIVO.",
            "txPgMeta": "SER UNA MUNICIPALIDAD QUE NO TENGA JUICIOS CON NINGÚN TRABAJADOR O EXTRABAJADOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}