{
    "datoGeneral": {
        "idPlanGobierno": 28951,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a842b8f6-aa37-4939-9380-a8bbc1ece5be.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/08b5bf96-5633-40e0-8761-25a7180e1ef0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145321,
            "txPgProblema": "1.\tCARENCIA DE UN ADECUADO SERVICIO DE AGUA POTABLE Y DESAGÜE, EN LAS ZONAS URBANAS Y RURALES DEL DISTRITO.\n2.\tAMPLIACIÓN DEL ALUMBRADO PÚBLICO EN ZONAS RURALES Y URBANAS SIN SERVICIO ELÉCTRICO O DEFICIENTE",
            "txPgObjetivo": "MASIFICAR LA CONEXIÓN DE RED PÚBLICA DE AGUA POTABLE DE CALIDAD EN LAS VIVIENDAS EN ZONAS URBANAS Y RURALES EN AGUA POTABLE Y DESAGÜE. E IMPULSAR LA INSTALACIÓN.\nAMPLIAR Y CORREGIR LA COBERTURA DEL SERVICIO DE ENERGÍA ELÉCTRICA CON CALIDAD",
            "txPgIndicador": "CUANTIFICAR LAS VIVIENDAS QUE CUENTA CON CONEXIONES DOMICILIARIAS DE AGUA POTABLE.\nCUANTIFICAR LAS VIVIENDAS QUE CUENTA CON CONEXIONES DOMICILIARIAS DE AGUA POTABLE.\nMAYOR PORCENTAJE DE   VIVIENDAS CON ACCESO AL SERVICIO ELÉCTRICO",
            "txPgMeta": "ALCANZAR EL 90%, PARA EL 2026.\nEN DESAGÜE LLEGAR AL 80% PARA EL 2026.\nALCANZAR EL    95% EN ZONAS URBANAS Y   40% EN ZONAS RURALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145344,
            "txPgProblema": "NIVEL ACADÉMICO DEFICIENTE EN LOGROS DE APRENDIZAJE, EN COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO. CARENCIA EN APOYO AL DEPORTE HUANCARQUINO EN TODAS SUS MODALIDADES",
            "txPgObjetivo": "CREAR PROGRAMAS COMPLEMENTARIOS PARA MEJORAR EL APRENDIZAJE PRIORIZANDO LA COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO.\nCREAR ACADEMIAS DEPORTIVAS CON PROFESORES CAPACITADOS PARA LAS DIFERENTES DICIPLINAS DEPORTIVAS.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA CON NIVEL SATISFACTORIO DE COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO. \nMAYOR CANTIDAD DE JÓVENES DEL DISTRITO QUE PRACTICAN EL DEPORTE DESCUBRIENDO TALENTOS DEPORTIVOS LOS CUALES SERÁN APOYADOS POR LA MUNICIPALIDAD",
            "txPgMeta": "ALCANZAR EL    90 %EN COMPRENSIÓN LECTORA Y    80 % EN MATEMÁTICA\nPARA EL AÑO 2026\nLOGRAREMOS QUE EL 90% DE LA JUVENTUD PRACTIQUE ALGÚN DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145452,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO EN EL SISTEMA DE SALUD. JUNTO A LA FALTA DE GESTIÓN DE LOS PROGRAMAS SOCIALES EN NUESTRO DISTRITO",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO Y EQUIPAMIENTO DEL SISTEMA DE SALUD DEL DISTRITO DE HUANCARQUI, PROMOVIENDO LA INSERTACION DE LOS PROGRAMAS SOCIALES EN NUESTRO DISTRITO",
            "txPgIndicador": "PORCENTAJE DEL ESTABLECIMIENTO DE SALUD CON IMPLEMENTACIÓN ADECUADA.\nCONTAR CON LA MAYORÍA DE LOS PROGRAMAS SOCIALES EN NUESTRO DISTRITO.",
            "txPgMeta": "ALCANZAR EL 80% DEL CENTRO DE SALUD DEBIDAMENTE IMPLEMENTADO PARA EL 2026, JUNTO A LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145523,
            "txPgProblema": "DEFICIENCIA EN LA PROMOCIÓN DEL TURISMO, JUNTO A LA CARENCIA DE VÍAS DE ACCESO, EN EL ÁMBITO RURAL Y URBANO.\nDEFICIENTE CONECTIVIDAD ENTRE LOS ANEXOS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "CREAR UN PLAN DE DESARROLLO TURÍSTICO DISTRITAL, CONSTRUYENDO MEJORES CARRETERAS DE ACCESO, REVALORANDO SUS ATRACTIVOS TURÍSTICOS DE LA ZONA. \nCONSTRUCCIÓN Y\\O   MEJORAMIENTO Y MANTENIMIENTO DE VÍAS ASFALTADAS, TROCHAS Y CAMINOS VECINALES.\nGARANTIZAR LA COBERTURA DEL SERVICIO DE INTERNET EN LAS ZONAS URBANAS Y RURALES.",
            "txPgIndicador": "AUMENTAR LOS RECURSOS Y ATRACTIVOS TURÍSTICOS PUESTOS EN VALOR, CON MEJOR INFRAESTRUCTURA VIAL PARA SU ACCESO.\nPORCENTAJE DE RED VIAL DEPARTAMENTAL Y VECINAL ASFALTADA.\nPORCENTAJE DE VIVIENDAS QUE ACCEDE A INTERNET",
            "txPgMeta": "LLEGAR AL 70% EN RECURSOS Y ATRACTIVOS TURÍSTICOS Y EN UN 80% DE MEJORA DE SUS VÍAS E COMUNICACIÓN.\nLLEGAR CON EL 75% DE RED VIAL Y VECINAL ASFALTADA AL 2026.\nLOGRAR QUE EL 60% DE LAS VIVIENDAS ACCEDAN A INTERNET.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145541,
            "txPgProblema": "DESEMPLEO EN EL DISTRITO Y FAMILIAS CON BAJOS INGRESOS ECONÓMICOS",
            "txPgObjetivo": "INCREMENTAR Y PROMOVER LAS ACTIVIDADES PRODUCTIVAS (AGROPECUARIA, COMERCIAL, CONSTRUCCIÓN CIVIL, EMPRENDIMIENTO ETC.) PARA GENERAR MÁS EMPLEOS EN LAS FAMILIAS HUANCARQUINAS.",
            "txPgIndicador": "REDUCIREMOS EL ÍNDICE DE DESEMPLEO Y MEJORAREMOS LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS.",
            "txPgMeta": "COMBATIREMOS EL DESEMPLEO REDUCIÉNDOLA TAZA DE DESEMPLEO AL 85%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145553,
            "txPgProblema": "FALTA DE CONOCIMIENTO E INTERÉS EN EL DESARROLLO DE LA ACTIVIDAD MINERA EN NUESTRO DISTRITO.",
            "txPgObjetivo": "CONTROLAR Y SUPERVISAR LA ACTIVIDAD MINERA Y SU PARTICIPACIÓN EFECTIVA EN EL DESARROLLO ECONÓMICO EN COMPATIBILIDAD CON EL MEDIO AMBIENTE DEL DISTRITO.",
            "txPgIndicador": "ACUERDOS ENTRE LA POBLACIÓN ORGANIZADA, GOBIERNO LOCAL Y EMPRESA.",
            "txPgMeta": "UN CONVENIO ENTRE LA POBLACIÓN ORGANIZADA, GOBIERNO LOCAL Y EMPRESA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145574,
            "txPgProblema": "CONTAMINACIÓN POR AGUAS RESIDUALES AL RIO Y ACEQUIAS DE USO EN RIEGO DE CULTIVOS, CON UNA INFRAESTRUCTURA HIDRÁULICA DEFICIENTE",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN SISTEMA PARA EL TRATAMIENTO DE AGUAS RESIDUALES, COMPLEMENTANDO CON LA CONSTRUCCIÓN DE CANALES DE REGADÍO.",
            "txPgIndicador": "CUANTIFICAR NÚMERO DE SISTEMAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "LOGRAR QUE FUNCIONE EN UN 95 %  EL SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145592,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR QUEMA DE LA PAJA DE ARROZ Y DESECHOS   AGROQUÍMICOS.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN EN EDUCACIÓN AMBIENTAL.\nIMPULSAR LA PRODUCCIÓN DE FERTILIZANTES ORGÁNICOS\nIMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN EN RECICLADO DE RESIDUOS PLÁSTICOS.",
            "txPgIndicador": "DETERMINAR EL NIVEL DE CONTAMINACIÓN AMBIENTAL EN NUESTRO DISTRITO.",
            "txPgMeta": "CONTAR CON UNA OFICINA RESPONSABLE A LA CONSERVACIÓN DEL MEDIO AMBIENTE, LOGRANDO LA CONCIENTIZACIÓN DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145607,
            "txPgProblema": "DEFICIENTE SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "FORTALECER Y MEJORAR EL RECOJO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "REALIZAR UNA ADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN REALICE EL TRATAMIENTO ADECUADO DE LOS RESIDUOS SÓLIDOS EN EL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145622,
            "txPgProblema": "ESCASEZ DE LA  PARTICIPACIÓN  EN LA POBLACIÓN PARA  DESARROLLO DE LA GESTIÓN, JUNTO AL DESINTERÉS DE LAS AUTORIDADES PARA EL DESMEMBRAMIENTO TERRITORIAL DE NUESTRO DISTRITO DE AUTODEMA.",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN CIUDADANA Y CONTROL EN LA GESTIÓN CONTRIBUYENDO A LA FORMACIÓN DE LIDERAZGOS CONCERTADORES Y CONSTRUCTIVOS.\nIMPULSAR LA TRANSPARENCIA, RESPONSABILIDAD, EFICACIA, EFICIENCIA E IMPARCIALIDAD Y PARTICIPACIÓN CIUDADANA EN EL MANEJO DE LOS RECURSOS PÚBLICOS, Y TENIENDO COMO PRIORIDAD EL DESMEMBRAMIENTO DE NUESTRA LIMITACIÓN DE NUESTRO TERRITORIO CON AUTODEMA.",
            "txPgIndicador": "NUMERO DE JUNTAS VECINALES Y OTRAS ORGANIZACIONES PARTICIPANTES EN EL PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS, CONVOCAR A LAS FRENTES DE DEFENSA PARA CONTINUAR EL TRAMITA DE DESMEMBRAMIENTO.",
            "txPgMeta": "80% DE ORGANIZACIONES VECINALES, PRODUCTIVAS Y OTRAS, PARTICIPANTES EN EL PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS, Y LOGRAR EL DESMEMBRAMIENTO TERRITORIAL DE AUTODEMA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145639,
            "txPgProblema": "EQUIPAMIENTO MUNICIPAL DEFICIENTE QUE DIFICULTA EL TRABAJO DE LOS TRABAJADORES MUNICIPALES OCASIONANDO UNA DEFICIENTE ATENCIÓN A LOS CIUDADANOS. INSTRUMENTOS DE GESTIÓN NO SE ENCUENTRAN ACTUALIZADOS",
            "txPgObjetivo": "MEJORAR EL EQUIPAMIENTO MUNICIPAL PARA FACILITAR EL TRABAJO DE LOS FUNCIONARIOS MUNICIPALES Y BRINDAR UN MEJOR SERVICIO A LOS ADMINISTRADOS. \nACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN (TUPA, ROF, MOF, CAP, ETC.) ADECUÁNDOLOS A LA REALIDAD DEL DISTRITO BENEFICIANDO DE ESTA MANERA TANTO A LOS ADMINISTRADOS COMO A LAS INSTITUCIONES.",
            "txPgIndicador": "EL TOTAL DE LOS TRABAJADORES CONTARA CON EQUIPO OPTIMO QUE FACILITARA Y MEJORA SU DESEMPEÑO LABORAL.\nEL TOTAL DE LOS INSTRUMENTOS DE GESTIÓN ESTARÁN ACTUALIZADOS.",
            "txPgMeta": "ESTA META SE LOGRARÁ AL 100%\nMETAS LOGRADAS AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145653,
            "txPgProblema": "INSUFICIENTE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "PROMOVER E IMPLEMENTAR UN PROGRAMA DE SENSIBILIZACIÓN Y PREVENCIÓN EN VIOLENCIA CONTRA LA MUJER.\nDIFUNDIR EL PLAN NACIONAL DE IGUALDAD DE GÉNERO. FORTALECER LAS ACCIONES DE LA PNP, EL SERENAZGO Y LOS COMITÉS DE SEGURIDAD CIUDADANA\nMEJORAR EL SISTEMA DE ATENCIÓN DEL CEM DE LA PROVINCIA.\nMAYOR ACCIONAR DE LA DEMUNA",
            "txPgIndicador": "CUANTIFICAR EL NÚMERO DE COMITÉS Y ORGANIZACIONES, JUNTO A NUESTRO PUESTO DE AUXILIO RÁPIDO, CREANDO EL PLAN DISTRITAL DE LUCHA CONTRA LA VIOLENCIA DE LA MUJER EN EJECUCIÓN.",
            "txPgMeta": "UNA COMISARIA PARA NUESTRO DISTRITO JUNTO CON UN PLAN DE EJECUCIÓN CONTRA LA VIOLENCIA DE LA MUJER.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}