{
    "datoGeneral": {
        "idPlanGobierno": 29627,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5d808eb2-fdae-43ed-908e-da38ac349748.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b521389e-8ca7-4677-9fe6-c52a7b2c8bd5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160562,
            "txPgProblema": "DEFICIENCIA EN LA INFRAESTRUCTURA, SERVICIOS BÁSICOS Y DESARROLLO EDUCACIONAL EN LOS PROGRAMAS NO ESCOLARIZADOS Y NIVELES DE INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR.",
            "txPgObjetivo": "DESARROLLAR UN PLAN ESTRATÉGICO INTEGRAL A FIN DE PODER IDENTIFICAR LOS PROBLEMAS REALES EN CADA UNO DE LAS INSTITUCIONES PROGRAMAS NO ESCOLARIZADOS Y DE NIVELES INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR BRINDANDO SOLUCIONES URGENTES EN CADA CASO. \nA SU VEZ REALIZAR UNA ADECUADA GESTIÓN EN EL MANTENIMIENTO, EQUIPAMIENTO Y DESARROLLO DE INFRAESTRUCTURAS EDUCATIVAS QUE PUEDAN MEJORAR EL ÍNDICE INTELECTUAL DE LA POBLACIÓN JUVENIL EN EL DISTRITO.",
            "txPgIndicador": "INFRAESTRUCTURAS EDUCATIVAS ADECUADAS, SERVICIOS BÁSICOS DE CALIDAD. EQUIPAMIENTO QUE BRINDE EL BUEN DESARROLLO DE COMPETENCIAS DE LOS ESTUDIANTES.",
            "txPgMeta": "MAYOR COBERTURA EDUCATIVA DE CALIDAD A UN 90%EN LOS PROGRAMAS NO ESCOLARIZADOS Y NIVELES DE INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160593,
            "txPgProblema": "CIUDADANOS SIN AGUA POTABLE EN CALIDAD Y CANTIDAD, ALCANTARILLADO Y DESAGÜE DEFICIENTE EN EL DISTRITO DE HUAYLLAY (BARRIO, CASERÍOS Y CENTROS POBLADOS).",
            "txPgObjetivo": "DESARROLLAR UN PLAN INTEGRAL PARA EL MEJORAMIENTO Y MANTENIMIENTO DE LAS INFRAESTRUCTURAS DE AGUA POTABLE, ALCANTARILLADO Y DESAGÜE.  QUE NOS PERMITA TENER UNA MAYOR COBERTURA DE LOS SERVICIOS BÁSICOS, MEJORANDO LA CALIDAD DE VIDA DE LA POBLACIÓN DEL DISTRITO DE HUAYLLAY.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE AGUA POTABLE, ALCANTARILLADO Y DESAGÜE A UN 20% DE FORMA ANUAL, BRINDANDO SERVICIOS BÁSICOS DE CALIDAD.",
            "txPgMeta": "MEJORAR LOS SERVICIOS BÁSICOS EN 80% AL 2026 BRINDANDO SERVICIOS BÁSICOS DE CALIDAD Y CANTIDAD EN BENEFICIO DE LA POBLACIÓN DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160626,
            "txPgProblema": "DEFICIENCIA EN LOS SERVICIOS DE ATENCIÓN AMBULATORIA PUESTOS Y CENTROS DE SALUD, EQUIPOS BIOMÉDICOS Y EL MEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD EXISTENTES EN EL DISTRITO DE HUAYLLAY (BARRIO, CASERÍOS Y CENTROS POBLADOS).",
            "txPgObjetivo": "DESARROLLAR UN PLAN DE MEJORAMIENTO Y AMPLIACIÓN DE LA CAPACIDAD RESOLUTIVA DE LOS SERVICIOS DE SALUD Y MEJORAR EL DESARROLLO PARA EL MANTENIMIENTO Y FUNCIONAMIENTO DE LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD EXISTENTES, CON SERVICIOS BÁSICOS DE CALIDAD, PERSONAL PERMANENTE Y EQUIPOS BIOMÉDICOS SUFICIENTES EN FAVOR DE LA SALUD PUBLICA EN EL DISTRITO.",
            "txPgIndicador": "MEJORAMIENTO DE GESTIÓN, MANTENIMIENTO Y FUNCIONAMIENTO DE INFRAESTRUCTURA EXISTENTE DE LOS ESTABLECIMIENTOS DE SALUD ÁREAS HOSPITALARIAS CON SU EQUIPAMIENTO DE CALIDAD AL 60%.",
            "txPgMeta": "ATENCIÓN DE CALIDAD EN EL ÁMBITO DE SALUD PARA EL BENEFICIO POBLACIONAL DEL DISTRITO DE HUAYLLAY AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160668,
            "txPgProblema": "POCO APOYO DIRECTO E INDIRECTO A LA ACTIVIDAD EMPRESARIAL",
            "txPgObjetivo": "APOYO EN LA FORMALIZACIÓN Y EMPLEABILIDAD EN LOS DIVERSOS RUBROS EMPRESARIALES, CON EL FIN DE MEJORAR SU COMPETITIVIDAD A NIVEL LOCAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "FACILITAR LA INFORMACIÓN OPORTUNA Y ADECUADA PARA LA FORMALIZACIÓN EMPRESARIAL.",
            "txPgMeta": "MEJORAR LA COMPETITIVIDAD DEL SECTOR EMPRESARIAL AL 70%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160695,
            "txPgProblema": "ESCASO APOYO EN PROYECTOS PRODUCTIVOS DENTRO DEL DISTRITO DE HUAYLLAY.",
            "txPgObjetivo": "IMPULSAR Y DESARROLLAR PROGRAMAS EN BENEFICIO DE LOS PROYECTOS PRODUCTIVOS, PARA UNA MEJOR CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO DE HUAYLLAY.",
            "txPgIndicador": "INVERSIÓN ECONÓMICA PUBLICA DE FORMA DESCENTRALIZADA.",
            "txPgMeta": "POBLACIÓN CON RENTABILIDAD ECONÓMICAS SOSTENIBLE EN 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160718,
            "txPgProblema": "FALTA DE OPORTUNIDADES LABORALES PARA LOS PROFESIONALES Y PERSONAS DE BAJOS RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "IMPULSAR TRABAJOS DE FORMA PERMANENTE Y TEMPORAL PARA LOS JÓVENES Y ADULTOS EN MANO DE OBRA CALIFICADA Y NO CALIFICADA, MEDIANTE TRABAJOS EN EL ÁMBITO MUNICIPAL Y PROGRAMAS SOCIALES, DESARROLLANDO UNA ECONOMÍA EQUITATIVA Y DESCENTRALIZADA.",
            "txPgIndicador": "INCREMENTAR MAYORES FUENTES DE TRABAJO, CON RENTABILIDAD ECONÓMICA Y EQUIDAD DE GÉNERO.",
            "txPgMeta": "MAYOR OPORTUNIDAD LABORAL EN EL DISTRITO, CON UNA ECONOMÍA EQUITATIVA Y DESCENTRALIZADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160762,
            "txPgProblema": "DEFICIENCIA EN EL CONTROL DE LAS EMISIONES DE GASES DE EFECTO INVERNADERO, CONTAMINACIÓN DEL AGUA Y SUELO DENTRO DEL DISTRITO DE HUAYLLAY.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS REFORESTACIÓN CON SEMBRÍO DE ÁRBOLES, ÁREAS VERDES, ENTRE OTRAS INTERVENCIONES QUE MEJOREN EL SUELO, AGUA Y AIRE DENTRO DEL DISTRITO DE HUAYLLAY, A FIN DE MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "SEMBRÍO DE PLANTAS Y ÁRBOLES ADAPTABLES A LA ZONA.\nPERMANENTE CONTROL DE SALUBRIDAD AMBIENTAL.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE HUAYLLAY.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160793,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS. EN EL DISTRITO DE HUAYLLAY",
            "txPgObjetivo": "DESARROLLAR UN PLAN CONCERTADO PARA LA REUBICACIÓN Y CONSTRUCCIÓN DE UN ADECUADO RELLENO SANITARIO MODERNO CON UNA DISTANCIA ACORDE AL RADIO URBANO DEL DISTRITO. A SU VEZ DESARROLLAR UNA CONCIENCIA AMBIENTAL QUE NOS PERMITA PODER TENER UN MEJOR MANEJO AMBIENTAL.",
            "txPgIndicador": "FOMENTAR LA CONCIENCIA AMBIENTAL Y LA CONSTRUCCIÓN DE UN RELLENO SANITARIO.",
            "txPgMeta": "MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS AL 100%, PARA UNA MEJOR CALIDAD DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160836,
            "txPgProblema": "GESTIÓN BUROCRÁTICA Y DEFICIENCIA EN LA APLICACIÓN DE LA TECNOLOGIA PARA UNA GESTIÓN EFICAZ Y TRANSPARENTE.",
            "txPgObjetivo": "SISTEMATIZAR LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD PARA MEJORAR LA ATENCIÓN POBLACIONAL DEL DISTRITO DE HUAYLLAY. QUE PERMITA DESARROLLAR UNA GESTIÓN TRANSPARENTE Y EFICAZ.",
            "txPgIndicador": "AGILIZAR LA ATENCIÓN ADMINISTRATIVA OPORTUNA EN EL SERVICIO DE GESTIÓN PÚBLICA.",
            "txPgMeta": "APLICACIÓN DE LA TECNOLOGÍA PARA UNA GESTIÓN EFICAZ Y TRANSPARENTE EN FAVOR DE LA SOCIEDAD AL 100% SIENDO UNA GESTIÓN MUNICIPAL SIN BUROCRACIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160876,
            "txPgProblema": "FALTA CAPACITACION, DESARROLLO PROFESIONAL Y EVALUACIÓN PERMANENTE PARA EL PERSONAL QUE LABORA EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "DESARROLLAR UN PROGRAMA DE FORMA PERMANENTE Y CONSTANTE PARA CAPACITAR AL PERSONAL QUE LABORA EN LA MUNICIPALIDAD DE HUAYLLAY, QUE PERMITA TENER UN MEJOR DESARROLLO PROFESIONAL DE LOS TRABAJADORES, BRINDANDO UN MEJOR SERVICIO A LA POBLACIÓN DEL DISTRITO DE HUAYLLAY.",
            "txPgIndicador": "SERVICIO DE CALIDAD EN FAVOR DE LA POBLACIÓN. \nMAYOR DESARROLLO PROFESIONAL EN LA GESTIÓN PÚBLICA.",
            "txPgMeta": "BUEN DESARROLLO PROFESIONAL Y MAYOR EFICACIA DEL PERSONAL, BRINDANDO UN SERVICIO DE CALIDAD POBLACIONAL AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}