{
    "datoGeneral": {
        "idPlanGobierno": 17564,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ff67202-6258-464f-ba48-a357172ba0e7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0213176e-4aa2-4587-b481-70ff3b115250.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182630,
            "txPgProblema": "1.\tINSEGURIDAD ALIMENTARIA",
            "txPgObjetivo": "1.1.\tPROMOVER LA AGRICULTURA FAMILIAR A TRAVÉS DE CHACRAS INTEGRALES QUE GENEREN EXCEDENTES PARA LA VENTA.\n1.2.\tFORTALECER EL PROGRAMA DE COMEDORES POPULARES",
            "txPgIndicador": "-\tNÚMERO DE CHACRAS INTEGRALES, NUMERO DE FAMILIAS RURALES BENEFICIADAS.\n-\tNUMERO DE BIOHUERTOS, HECTÁREAS CON BIOHUERTOS, % DE COMPRAS LOCALES",
            "txPgMeta": "-\t02 CHACRAS INTEGRALES FUNCIONANDO EN CADA ANEXO, AL 100% DE TODAS LAS FAMILIAS BENEFICIADAS.\n-\t05 BIOHUERTOS INTEGRADOS A LOS COMEDORES POPULARES, 5 HECTÁREA EN PRODUCCIÓN.\n-\t100% DE PRODUCTOS PARA COMEDORES POPULARES ADQUIRIDOS A LOS PRODUCTORES LOCALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182700,
            "txPgProblema": "2.\tINSEGURIDAD CIUDADANA",
            "txPgObjetivo": "2.1.\t DESARROLLAR ALTERNATIVAS DE DESARROLLO DE HABILIDADES PARA NIÑOS Y JÓVENES\n2.2.\t DESARROLLAR ESTRATEGIAS CONJUNTAS PARA EL ORDEN CIUDADANO: RONDAS CAMPESINAS.",
            "txPgIndicador": "-\tTALLERES DE ARTE Y MANUALIDADES FUNCIONANDO, MINI COMPLEJOS DEPORTIVOS, CONVENIOS INTERINSTITUCIONALES",
            "txPgMeta": "-\t01 TALLER DE ARTE Y ARTESANÍA, 02 MINI COMPLEJOS DEPORTIVOS FUNCIONANDO A NIVEL DEL DISTRITO, 01 CONVENIOS DE COLABORACIÓN INTERINSTITUCIONAL POR EL ORDEN CIUDADANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182746,
            "txPgProblema": "3.\tBRECHAS SUBSISTENTES EN SERVICIOS BÁSICOS",
            "txPgObjetivo": "3.1.\t PRIORIZAR SERVICIOS DE AGUA Y DESAGÜE EN ANEXOS Y ZONAS PERIURBANAS CON SIGNIFICATIVA POBLACIÓN Y PRODUCCIÓN.\n3.2.\tIMPULSAR EL SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS.",
            "txPgIndicador": "-\tUN 100% DE MEJORAMIENTO DE SERVICIOS DE AGUA, DESAGÜE Y ENERGÍA ELÉCTRICA EN EL DISTRITO.\n-\t% DE FAMILIAS BENEFICIADAS CON EL PROGRAMA DE SANEAMIENTO FÍSICO LEGAL MUNICIPAL.",
            "txPgMeta": "-\tEL 100% CONSUME AGUA ENTUBADA, DEL CUAL AL 100% BRINDAR AGUA POTABLE, UN 10% DE INSTALACIONES DE ENERGÍA ELÉCTRICA. \n-\t100% DE LA POBLACIÓN CON TÍTULO DE PROPIEDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182796,
            "txPgProblema": "4.\tALTO GRADO DE DESEMPLEO",
            "txPgObjetivo": "4.1.\tDESARROLLAR UN PLAN DE MARKETING TURÍSTICO Y PRODUCTIVO PARA GENERAR OPORTUNIDADES DE TRABAJO INDEPENDIENTE",
            "txPgIndicador": "-\t% INCREMENTO DE TURISTAS",
            "txPgMeta": "-\t100 % DE INCREMENTO DE LA DEMANDA TURÍSTICA A RAÍZ DEL PLAN DE MARKETING GLOBAL.\n-\t20 PUESTOS DE TRABAJO GENERADOS POR LA ACTIVIDAD TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182881,
            "txPgProblema": "5.\tBAJA COMPETITIVIDAD DE LA ACTIVIDAD AGRÍCOLA Y/O AGROINDUSTRIAL",
            "txPgObjetivo": "5.1.\t MEJORAR LOS SERVICIOS DE ASISTENCIA TÉCNICO-PRODUCTIVA CON INSERCIÓN DE JÓVENES TÉCNICOS Y PROFESIONALES.\n5.2.\t PROMOVER SISTEMAS DE RIEGO TECNIFICADO PRESURIZADO A PARTIR DE RESERVORIOS EN ZONAS ALTOANDINAS.\n5.3.\tPROMOVER EMPRENDIMIENTOS AGROINDUSTRIALES CON INVERSIÓN PÚBLICO – PRIVADA.",
            "txPgIndicador": "-\tEXPEDIENTES DE PROYECTOS, % ASISTENCIA TÉCNICA\n-\t% DE ÁREAS CON RIEGO\n-\tPLANTAS CON CERTIFICACIÓN SANITARIA",
            "txPgMeta": "-\t02 PROYECTOS DE DESARROLLO AGRARIO Y AGROINDUSTRIAL GESTIONADOS POR LA MUNICIPALIDAD. “UN PUEBLO, UN PRODUCTO”\n-\t02 TÉCNICOS Y/O PROFESIONALES INTEGRADOS A LA ASISTENCIA DE ACTIVIDADES AGRARIAS Y AGROINDUSTRIALES.\n-\t80% DE ÁREAS IRRIGADAS DEL MISMO DISTRITO DE SOLOCO (TERRENOS ALTOS), EL MITO PARTE ALTA (TERRENOS) Y LOLTO (TERRENOS)\n-\t40% DE INCREMENTO DE LOS RENDIMIENTOS EN LOS PRINCIPALES CULTIVOS.\n-\t02 PLANTAS DE LÁCTEOS MEJORADAS CON INSTALACIONES COMPETITIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182911,
            "txPgProblema": "6.\tBAJA COMPETITIVIDAD DE LA ACTIVIDAD GANADERA",
            "txPgObjetivo": "6.1.\tCONCERTAR ACCIONES CON ENTIDADES PROMOTORAS DE MEJORAMIENTO GANADERO (PEJSIB, UNTRM)\n6.2.\tPROMOVER LA GANADERÍA SEMI INTENSIVA PARA INCREMENTAR RENDIMIENTOS Y PROTECCIÓN DE BOSQUES.",
            "txPgIndicador": "-\tCONVENIOS\n-\tMÓDULOS",
            "txPgMeta": "-\t01 CONVENIO PARA FACILITAR LA PRESENCIA EN CAMPO DE JÓVENES EXTENSIONISTAS GANADEROS.\n-\t01 MÓDULOS GANADEROS SEMI INTENSIVOS FUNCIONANDO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182987,
            "txPgProblema": "9.\tDEGRADACIÓN DE CUENCAS Y BOSQUES",
            "txPgObjetivo": "9.1.\tIMPULSAR CAMPAÑAS MULTI SECTORIALES DE SENSIBILIZACIÓN PARA LA CONSERVACIÓN DE CUENCAS Y BOSQUES.\n9.2.\tPROMOVER PROYECTOS DE CONSERVACIÓN DE CABECERAS DE CUENCA Y AGUAS.",
            "txPgIndicador": "-\tNÚMERO DE FAENAS COMUNALES, \t% DE POBLACIÓN, NÚMERO DE PROYECTOS",
            "txPgMeta": "-\t02 FAENAS ANUALES MULTISECTORIALES PARA LIMPIEZA DE CALLES, CAUCES, Y ARBORIZACIÓN, 80% DE LA POBLACIÓN PARTICIPANDO DE FAENAS COMUNALES.\n-\t01 PROYECTO PARA LA CONSERVACIÓN DE LA CABECERA DE CUENCA DE LOS RÍOS OLIA Y SOLOCO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183027,
            "txPgProblema": "10.\tAUSENCIA DE ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE)",
            "txPgObjetivo": "1.1.\tPRIORIZAR Y COORDINAR CON ARA AMAZONAS LA MICRO ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO DE SOLOCO.",
            "txPgIndicador": "-\tNUMERO DE DOCUMENTOS DE GESTIÓN AMBIENTAL\n-\tCONVENIO CON UNTRM Y AUTORIDAD REGIONAL AMBIENTAL.",
            "txPgMeta": "-\t01 DOCUMENTO DE ZEE PARA EL DISTRITO DE SOLOCO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183062,
            "txPgProblema": "11.\tDOCUMENTOS DE GESTIÓN POCO PERTINENTES Y DESFASADOS.",
            "txPgObjetivo": "11.1.\tACTUALIZACIÓN PARTICIPATIVA DE LOS DOCUMENTOS DE GESTIÓN MUNICIPAL.\n11.2.\tEMPODERAMIENTO DE LOS DOCUMENTOS DE GESTIÓN EN LOS TRABJADORES",
            "txPgIndicador": "-\tNÚMERO DE DOCUMENTOS\n-\tNÚMERO DE TRABAJADORES",
            "txPgMeta": "-\tACTUALIZACIÓN DE EXPEDIENTES.\n-\tTODOS LOS TRABAJADORES DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183089,
            "txPgProblema": "12.\tCARENCIA DE UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES",
            "txPgObjetivo": "12.1PROMOCIÓN DE LA PARTICIPACIÓN CIUDADANA ORGANIZADA EN ASUNTOS DE LA GESTIÓN EDIL Y EL ACCESO A LA INFORMACIÓN.",
            "txPgIndicador": "-\tRENDICIÓN DE CUENTAS DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "-\t1 ASAMBLEA GENERAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183101,
            "txPgProblema": "13.\tALTO GRADO DE CORRUPCIÓN EN EL ESTADO",
            "txPgObjetivo": "13.1 PROMOVER ORDENANZAS Y MECANISMOS PARA SANCIONAR CORRUPTOS.",
            "txPgIndicador": "-\tORDENANZAS PARA NORMAR SANCIONES ADMINISTRATIVAS Y RECONOCIMIENTO POR ALERTA CIUDADANA ANTE ACTOS DE CORRUPCIÓN.",
            "txPgMeta": "-\t01 ORDENANZA NORMA LAS SANCIONES POR FALTAS ADMINISTRATIVAS LEVES A GRAVES.\n-\t01 ORDENANZA PARA CREAR UN PROGRAMA DE INCENTIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}