{
    "datoGeneral": {
        "idPlanGobierno": 18153,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/122e817b-3b86-449a-a0ba-95a43a292ea1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/db6c0388-5e64-4eae-82b5-d78e9522ceae.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210768,
            "txPgProblema": "1.- LIMITADO ACCESO A LA EDUCACIÓN SUPERIOR QUE DIFICULTA EL DESARROLLO DE HABILIDADES Y CONOCIMIENTO DE LOS ESTUDIANTES",
            "txPgObjetivo": "1.-CONVENIOS INTERINSTITUCIONALES CON LAS DIFERENTES ENTIDADES DE EDUCACIÓN SUPERIOR CON EL OBJETIVO DE MEJORAR LAS HABILIDADES Y CONOCIMIENTO DE LOS ESTUDIANTES.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES QUE TIENEN ACCESO A LA EDUCACIÓN SUPERIOR",
            "txPgMeta": "50%-90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210835,
            "txPgProblema": "2.-BAJOS NIVELES DE PREPARACIÓN PRE UNIVERSITARIA EN LOS ESTUDIANTES DE NIVEL SECUNDARIO.",
            "txPgObjetivo": "2.-CONVENIOS INTERINSTITUCIONALES CON LAS ACADEMIAS PRE UNIVERSITARIAS QUE FORTALEZCAN LA PREPARACIÓN DE LOS ESTUDIANTES.",
            "txPgIndicador": "2.-PORCENTAJE DE ESTUDIANTES DE NIVEL SECUNDARIO QUE TIENEN ACCESO A LA PREPARACIÓN PRE UNIVERSITARIA",
            "txPgMeta": "2.-30%-95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210888,
            "txPgProblema": "3.-DEFICIENTE APOYO A LAS ORGANIZACIONES DE DISCAPACITADOS.",
            "txPgObjetivo": "3.-FOMENTAR LA PARTICIPACIÓN DE LAS ORGANIZACIONES EN LAS DIFERENTES ACTIVIDADES ECONÓMICAS DENTRO DEL DISTRITO.",
            "txPgIndicador": "3.-PORCENTAJE DE DISCAPACITADOS Q TIENEN PARTICIPACIÓN EN LAS DIFERENTES ACTIVIDADES ECONÓMICAS DEL DISTRITO",
            "txPgMeta": "3.-10%-80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210921,
            "txPgProblema": "1.-EN LA POBLACIÓN ECONÓMICAMENTE ACTIVA DEL DISTRITO DE ZURITE SE DESARROLLAN LAS ACTIVIDADES DE PRODUCTIVAS COMO LA AGRICULTURA Y GANADERÍA CON DEFICIENTE ORGANIZACIÓN DE FERIAS AGROPECUARIAS.",
            "txPgObjetivo": "1.-A TRAVÉS DE FERIAS AGROPECUARIAS SE PROMOVERÁ LA VENTA DE PRODUCTOS AGROPECUARIAS PRODUCIDOS EN TODO EL ÁMBITO DEL DISTRITO",
            "txPgIndicador": "1.-PORCENTAJE DE FERIAS AGROPECUARIAS EN EL DISTRITO",
            "txPgMeta": "1.-30%-60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210977,
            "txPgProblema": "2.-DEFICIENTE SISTEMA TECNIFICADO EN LA PRODUCCIÓN AGROPECUARIA EN EL ÁMBITO DEL DISTRITO DE ZURITE.",
            "txPgObjetivo": "2.-INCREMENTAR LA PRODUCCIÓN\nAGROPECUARIA IMPLEMENTANDO \nSISTEMA TECNIFICADO EN TODO EL \nDISTRITO Y SE FOMENTARÁ LA \nCOMERCIALIZACIÓN DE DICHOS\nPRODUCTOS AGROPECUARIOS \nORGANIZANDO FERIAS AGROPECUARIAS",
            "txPgIndicador": "2.-PORCENTAJE DE SISTEMA DE RIEGO TECNIFICADO EN EL ÁMBITO DEL DISTRITO",
            "txPgMeta": "2.-20%-40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211028,
            "txPgProblema": "3.-DEFICIENTE DESARROLLO DE ACTIVIDAD TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "3.-PROMOVER EL DESARROLLO DEL TURISMO PONIENDO EN PUESTA EN VALOR TODOS NUESTROS SITIOS ARQUEOLÓGICOS EN EL ÁMBITO DE NUESTRO DISTRITO.",
            "txPgIndicador": "3.-PORCENTAJE DE ACTIVIDADES TURÍSTICOS EN EL DISTRITO.",
            "txPgMeta": "3.-5%-30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211075,
            "txPgProblema": "1.- DEFICIENTE ESTADO DE VÍAS DE ACCESO CARROZABLES LAS COMUNIDADES, ANEXOS Y A LOS CENTROS DE PRODUCCIÓN AGROPECUARIA EN EL ÁMBITO DEL DISTRITO DE ZURITE.",
            "txPgObjetivo": "1.-AFIRMADO DE TODAS LAS VÍAS DE ACCESO A LAS COMUNIDADES, ANEXOS Y A LOS CENTROS DE PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "1.-PORCENTAJE DE VÍAS DE ACCESO AFIRMADAS EN EL ÁMBITO DEL DISTRITO",
            "txPgMeta": "1.-30%-70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211114,
            "txPgProblema": "2.-FALTA DE MANTENIMIENTO DE CAMINOS VECINALES.",
            "txPgObjetivo": "2.-EN COORDINACIÓN CON EL MUNICIPIO PROVINCIAL SE REALIZARÁ EL MANTENIMIENTO DE LAS VÍAS CARROZABLES.",
            "txPgIndicador": "2.-PORCENTAJE DE MANTENIMIENTO DE VÍAS DE ACCESO",
            "txPgMeta": "2.-20%-80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211170,
            "txPgProblema": "3.-LIMPIEZA PÚBLICA RURAL INSUFICIENTE.",
            "txPgObjetivo": "3.-SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS, EN LAS COMUNIDADES, ANEXOS PARA LA ADECUADA DISPOSICIÓN DE LOS RESIDUOS.",
            "txPgIndicador": "3.-PORCENTAJE DE MEJORAMIENTO DE RECOLECCIÓN DE RESIDUOS EN EL ÁMBITO DEL DISTRITO.",
            "txPgMeta": "3.-70%-95%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211212,
            "txPgProblema": "1.-EN LA MUNICIPALIDAD LOS SISTEMAS ADMINISTRATIVOS SE ENCUENTRAN EN CONDICIONES DEFICIENTES, SIN BUENA PLANIFICACIÓN Y ORGANIZACIÓN.",
            "txPgObjetivo": "1.-REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL DE ACUERDO A LA POLÍTICA VIGENTE DEL ESTADO ORIENTADO A LA GESTIÓN DE PROCESOS ADMINISTRATIVOS DE SIMPLIFICACIÓN ADMINISTRATIVA.",
            "txPgIndicador": "1.-PORCENTAJE DE INSTRUMENTOS DE GESTIÓN PARA MEJORAR LA PLANIFICACIÓN Y ORGANIZACIÓN.",
            "txPgMeta": "1.- 40%-85%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211244,
            "txPgProblema": "2.-LOS POBLADORES TIENEN POCA \nCONFIANZA EN LAS AUTORIDADES LOCALES POR LOS ÍNDICES DE CORRUPCIÓN.",
            "txPgObjetivo": "2.-SE IMPLEMENTARÁN MEDIDAS DE CONTROL Y FISCALIZACIÓN, CON EL OBJETIVO DE LOGRAR UN GASTO EFICIENTE EN FAVOR DE LA POBLACIÓN.",
            "txPgIndicador": "2.-PORCENTAJE DE LA POBLACIÓN QUE CONFÍA EN LAS AUTORIDADES",
            "txPgMeta": "2.-30%-90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211324,
            "txPgProblema": "3.-LOS POBLADORES NO SE SIENTEN BIEN REPRESENTADOS.",
            "txPgObjetivo": "3.-SE TRABAJARÁ DURANTE TODA LA GESTIÓN EN COORDINACIÓN CON LOS REPRESENTANTES DE LAS COMUNIDADES Y ANEXOS, PARA PODER ATENDER LAS DIFERENTES NECESIDADES EN TODO EL ÁMBITO DE NUESTRO DISTRITO.",
            "txPgIndicador": "3.-PORCENTAJE DE LA POBLACIÓN QUE SE SIENTEN REPRESENTADOS.",
            "txPgMeta": "3.-30%-90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}