{
    "datoGeneral": {
        "idPlanGobierno": 25896,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/587e6109-fefd-4e77-89bc-361bd2c77e9d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9bc51a1b-a586-4064-a756-8a7505865ad8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161939,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA DE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO.\n.",
            "txPgObjetivo": "•\tCONSTITUIR UNA GUÍA PARA LA TOMA DE DECISIONES DE GOBIERNO LOCAL, EN LA PERSPECTIVA DE LOGRAR EL DESARROLLO INTEGRAL Y SOSTENIBLE BASADO EN EL CRECIMIENTO ECONÓMICO, LA EQUIDAD SOCIAL Y LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "¿\tCINSTALACIÓN DE SERVICIOS DE AGUA, MEJORAMIENTO Y CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES. \nCOORDINACIÓN Y APOYO CON TODAS LAS AUTORIDADES LOCALES Y CON EL ALCALDE PROVINCIAL PARA EL DESARROLLO DE SUS PROYECTOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "CIUDADANOS CON SERVICIOS DE AGUA POTABLE DE ACUERDO A LOS ESTÁNDARES DE CALIDAD DE AGUA. EN TODOS LOS CASERÍOS DE LA JURISDICCIÓN DEL DISTRITO.\n  UNA PLANTA DE TRATAMIENTO PTAR.\nSE REALIZARA CON INVERSIÓN DEL MINISTERIO DE VIVIENDA Y AUTORIDAD PARA LA RECONSTRUCCIÓN CON CAMBIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162025,
            "txPgProblema": "INFRAESTRUCTURA  URBANO EN PÉSIMAS CONDICIONES  \n.",
            "txPgObjetivo": "•\tORIENTAR LAS ACCIONES PROMOVIDAS Y EJECUTADAS POR LA MUNICIPALIDAD DE FIDEL OLIVAS ESCUDERO EN EL EJERCICIO DE LAS COMPETENCIAS, ATRIBUCIONES Y FUNCIONES QUE LA LEY ORGÁNICA DE MUNICIPALIDADES LE OTORGA PARA EL ADECUADO CUMPLIMIENTO DE SU MISIÓN EN LA GESTIÓN DEL DESARROLLO LOCAL.",
            "txPgIndicador": "PAVIMENTACIÓN DE LAS CALLES, VEREDAS DE RADIO URBANO Y ÁREAS VERDES.",
            "txPgMeta": "TODAS LAS CALLES DE RADIO URBANO, CON PRESUPUESTO POR GESTIÓN AL PROGRAMA MI BARRIO, GOBIERNO REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162064,
            "txPgProblema": "DETERIORO DEL  PATRIMONIO ARQUEOLÓGICO Y  PATRIMONIO CULTURAL, PUEBLO VIEJO, MARCA HIRCA.",
            "txPgObjetivo": "•\tSUSTENTAR EL HORIZONTE DE PLANEAMIENTO ESTRATÉGICO DE LA GESTIÓN MUNICIPAL PARA EL MEDIANO PLAZO, EN LA QUE SE CONFIGURAN PRONÓSTICOS COMO ANTICIPACIÓN SISTEMÁTICA AL FUTURO, SE ESTABLECEN OBJETIVOS Y METAS CUANTIFICABLES, QUE, COMO ESTADOS DESEADOS DEL FUTURO, PUEDAN ORIENTAR LAS ACCIONES DE LA CORPORACIÓN MUNICIPAL.",
            "txPgIndicador": "PONER EN VALOR EL PATRIMONIO ARQUEOLÓGICO COMO FACTOR FUNDAMENTAL DE NUESTRA IDENTIDAD. RESCATAR PARA LOGRAR SU AUTENTICIDAD DE NUESTRAS DANZAS,  CANCIONES Y COSTUMBRES   \n.",
            "txPgMeta": "LA SECRETARIA DE CULTURA TENDRÁ UN MAYOR PORCENTAJE DE PRESUPUESTO PARA PROMOVER LAS ACTIVIDADES CULTURALES.\n ASIGNAR UN PRESUPUESTO ESPECIAL PARA “PUEBLO VIEJO Y MARCA HIRCA”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162162,
            "txPgProblema": "BAJA PROMOCIÓN AL SECTOR COMERCIO DE PRODUCTOS DE ALTO CONTENIDO PROTEICO, ARTESANÍA Y GASTRONÓMICO.",
            "txPgObjetivo": "•\tCONSTITUIR UNA GUÍA PARA LA TOMA DE DECISIONES DE GOBIERNO LOCAL, EN LA PERSPECTIVA DE LOGRAR EL DESARROLLO INTEGRAL Y SOSTENIBLE BASADO EN EL CRECIMIENTO ECONÓMICO, LA EQUIDAD SOCIAL Y LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "VALORAR LOS PRODUCTOS ORGÁNICOS Y ECOLÓGICOS, PROMOVERÉ SU COMERCIALIZACIÓN CON PROGRAMAS DE CAPACITACIÓN AL PRODUCTOR. \n PROMOVER LA INVERSIÓN DEL SECTOR PRIVADO CONSTRUIR CENTROS COMERCIALES.",
            "txPgMeta": "SE VENDERÁ, PAPAS, HABAS, ALVERJAS, CHOCHO, CEBADA, TRIGO, OCA OLLUCO, MASHUA,  QUESO, CHIRIMOYA, MAÍZ, PALTOS PRODUCIDOS CON ABONOS NATURALES.\nPROMOVER LA APLICACIÓN DE NUEVAS TECNOLOGÍAS LIMPIAS EN LA AGRICULTURA Y VIVIENDA. \n FERIAS AGROPECUARIAS Y GASTRONÓMICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162188,
            "txPgProblema": "CIUDADES EN GRAVE RIESGO POR EVENTOS CLIMÁTICOS Y GEOLÓGICOS.",
            "txPgObjetivo": "•\tCONSTITUIR UNA GUÍA PARA LA TOMA DE DECISIONES DE GOBIERNO LOCAL, EN LA PERSPECTIVA DE LOGRAR EL DESARROLLO INTEGRAL Y SOSTENIBLE BASADO EN EL CRECIMIENTO ECONÓMICO, LA EQUIDAD SOCIAL Y LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "IMPLEMENTAR LAS RECOMENDACIONES DEL INGEMMET Y EVALUAR LOS RIEGOS A NIVEL DISTRITAL.\nCOORDINAR CON LAS AUTORIDADES DISTRITALES Y CON EL ALCALDE PROVINCIAL, GOBIERNO REGIONAL ENTRE OTROS ELEGIDOS PARA EVITAR LOS IMPACTOS POR LOS FENÓMENOS QUE AFECTAN A LOS CASERÍOS Y ANEXOS. \n.",
            "txPgMeta": "ELABORAR UN PROYECTO Y EJECUTAR PARA DRENAR LOS SUELOS QUE SON SATURADOS POR LAS INTENSAS PRECIPITACIONES, LOS CANALES HAN SIDO OBSTRUIDOS POR FALTA DE MANTENIMIENTO, ABARCA EN TODOS LOS CASERÍOS. \nVER LOS CASOS DE PARCO, TURUNA Y SANACHGAN SEGÚN LOS INFORMES DE INGEMMET ESTÁN EN GRAVE PELIGRO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162208,
            "txPgProblema": "SE DESCONOCE LOS IMPACTOS DE LAS ACTIVIDADES EXTRACTIVAS, PRODUCTIVAS Y ECONÓMICAS AL MEDIO AMBIENTE   EN EL DISTRITO",
            "txPgObjetivo": "•\tORIENTAR LAS ACCIONES PROMOVIDAS Y EJECUTADAS POR LA MUNICIPALIDAD DE FIDEL OLIVAS ESCUDERO EN EL EJERCICIO DE LAS COMPETENCIAS, ATRIBUCIONES Y FUNCIONES QUE LA LEY ORGÁNICA DE MUNICIPALIDADES LE OTORGA PARA EL ADECUADO CUMPLIMIENTO DE SU MISIÓN EN LA GESTIÓN DEL DESARROLLO LOCAL.",
            "txPgIndicador": "DESARROLLAR EL PERFIL AMBIENTAL A NIVEL DISTRITAL.\n. PROTEGER LAS LAGUNAS Y ZONAS CIRCUNDANTES COMO LOS BOFEDALES PARA LA SEGURIDAD DEL RECURSO HÍDRICOS EN EL ENTORNO DEL DISTRITO.  \nEVALUAR LOS EFLUENTES A LOS RÍOS Y LA CALIDAD DE AGUA.\nELABORAR EL PLANO URBANO GENERAL Y EL PLANO CATASTRAL.",
            "txPgMeta": "EVALUAR LA CONTAMINACIÓN DEL AGUA, SUELO Y AIRE\nEVALUAR LOS BOFEDALES QUE SON LOS FILTROS Y ALMACENAMIENTO DEL AGUA \nCONSTRUIR RESERVORIOS PARA EL SERVICIO DE LOS AGRICULTORES.\nCONTAR CON CATASTRO A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162218,
            "txPgProblema": "EXISTE UNA AMENAZA POR EL CAMBIO CLIMÁTICO. Y ESCASEZ DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "•\tSUSTENTAR EL HORIZONTE DE PLANEAMIENTO ESTRATÉGICO DE LA GESTIÓN MUNICIPAL PARA EL MEDIANO PLAZO, EN LA QUE SE CONFIGURAN PRONÓSTICOS COMO ANTICIPACIÓN SISTEMÁTICA AL FUTURO, SE ESTABLECEN OBJETIVOS Y METAS CUANTIFICABLES, QUE, COMO ESTADOS DESEADOS DEL FUTURO, PUEDAN ORIENTAR LAS ACCIONES DE LA CORPORACIÓN MUNICIPAL.",
            "txPgIndicador": "PARA CONTRIBUIR A LA MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO SE HARÁ USO DE ENERGÍAS RENOVABLES. \nPROMOVER EL RIEGO TECNIFICADO",
            "txPgMeta": "UTILIZAR LA ENERGÍA SOLAR COMO APOYO AL TRATAMIENTO DE AGUA, A LA AGRICULTURA Y VIVIENDA. LA ENERGÍA EÓLICA PARA EL BOMBEO DE AGUA Y RIEGO TECNIFICADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162248,
            "txPgProblema": "PÉSIMO Y DEFICIENTE SERVICIOS EN SALUD PARA LA POBLACIÓN.",
            "txPgObjetivo": "•\tCONSTITUIR UNA GUÍA PARA LA TOMA DE DECISIONES DE GOBIERNO LOCAL, EN LA PERSPECTIVA DE LOGRAR EL DESARROLLO INTEGRAL Y SOSTENIBLE BASADO EN EL CRECIMIENTO ECONÓMICO, LA EQUIDAD SOCIAL Y LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "APOYO A LOS CIUDADANOS EN DIFÍCILES CONDICIONES ECONÓMICAS, A TRAVÉS DE MEDICAMENTOS.\n GESTIONAR LA CREACIÓN DE NUEVAS ALTERNATIVAS DE SERVICIO MÉDICO.  POSTAS SATELITALES. AMPLIACIÓN DE PLAZAS VACANTES PARA UN MEJOR SERVICIO.",
            "txPgMeta": "INSTALACIÓN DE UNA FARMACIA MUNICIPAL.\nCREACIÓN DE LA POSTA SATELITAL EN EL CASERÍO DE PATARA\nREACTIVACIÓN Y EQUIPAMIENTO DE LAS POSTAS SATELITALES EN LOS CASERÍOS DE COLCABAMBA Y COCHABAMBA.\nCONSTRUCCIÓN DE PUESTOS DE SALUD DE PRIMER NIVEL EN EL CENTRO POBLADO DE PARCO Y EN SANACHGAN.\nCAMPAÑAS PERMANENTES DE CONTROL DE LAS EPIDEMIAS EN COORDINACIÓN CON EL SECTOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162281,
            "txPgProblema": "FALTA DE APOYO EN LOS SERVICIOS BÁSICOS, EN LA FORMACIÓN DE RECURSOS HUMANOS Y CAPACITACIÓN A DOCENTES.",
            "txPgObjetivo": "•\tORIENTAR LAS ACCIONES PROMOVIDAS Y EJECUTADAS POR LA MUNICIPALIDAD DE FIDEL OLIVAS ESCUDERO EN EL EJERCICIO DE LAS COMPETENCIAS, ATRIBUCIONES Y FUNCIONES QUE LA LEY ORGÁNICA DE MUNICIPALIDADES LE OTORGA PARA EL ADECUADO CUMPLIMIENTO DE SU MISIÓN EN LA GESTIÓN DEL DESARROLLO LOCAL.",
            "txPgIndicador": "PRIORIZAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA EN LOS CENTROS EDUCATIVOS. \nCONTAR CON ALTERNATIVAS PARA QUE LOS JÓVENES TENGAN UNA FORMACIÓN EN EDUCACIÓN SUPERIOR UNIVERSITARIA Y CAPACITACIÓN AL MAGISTERIO PARA CONTAR CON GRADOS ACADÉMICOS.",
            "txPgMeta": "PRIORIZAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA EN LOS CENTROS EDUCATIVOS. \nCONTAR CON ALTERNATIVAS PARA QUE LOS JÓVENES TENGAN UNA FORMACIÓN EN EDUCACIÓN SUPERIOR UNIVERSITARIA Y CAPACITACIÓN AL MAGISTERIO PARA CONTAR CON GRADOS ACADÉMICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162343,
            "txPgProblema": "OCUPACIÓN INADECUADA DE LOS ESPACIOS EN LAS CALLES DEL ÁMBITO DEL DISTRITO. LIMITADO ACCESOS DE VÍAS DE CONEXIÓN, A NIVEL DE LOS CASERÍOS Y PRINCIPALMENTE CON EL DEPARTAMENTO DE HUÁNUCO.",
            "txPgObjetivo": "•\tSUSTENTAR EL HORIZONTE DE PLANEAMIENTO ESTRATÉGICO DE LA GESTIÓN MUNICIPAL PARA EL MEDIANO PLAZO, EN LA QUE SE CONFIGURAN PRONÓSTICOS COMO ANTICIPACIÓN SISTEMÁTICA AL FUTURO, SE ESTABLECEN OBJETIVOS Y METAS CUANTIFICABLES, QUE, COMO ESTADOS DESEADOS DEL FUTURO, PUEDAN ORIENTAR LAS ACCIONES DE LA CORPORACIÓN MUNICIPAL.",
            "txPgIndicador": "CENTRALIZAR LA OPERACIÓN DE LA FLOTA VEHICULAR.\nCONSTRUCCIÓN DE VÍAS TERRESTRES PRINCIPALES DE CONEXIÓN CON LOS CASERÍOS Y ANEXOS. \nAMPLIACIÓN Y MANTENIMIENTO DE LAS VÍAS ACTUALES DE LA JURISDICCIÓN DEL DISTRITO.\nADQUIRIR MAQUINARIAS PARA GESTIÓN DIRECTA DE LA INFRAESTRUCTURA VIAL.",
            "txPgMeta": "CONSTRUCCIÓN DE LA TROCHA CARROZABLE DE CANCHISCOCHA A: OGUERANRA, COLCABAMBA, PUCYUNGA, PATARA A PARCO. \nCONSTRUCCIÓN DE LA TROCHA CARROZABLE DE TURUNA A PUCAHIRCA – CHOGO GRANDE.\nCONSTRUCCIÓN DE LA TROCHA CARROZABLE DEL CASERÍO DE COCHABAMBA A LA INTERCONEXIÓN CANCHISCOCHA PARCO LUGAR DENOMINADO (SHAJSHA).\nCONSTRUCCIÓN DE LA TROCHA CARROZABLE DEL CASERÍO DE RANCA AL RIO MARAÑÓN PARA LA INTERCONEXIÓN CON EL DEPARTAMENTO DE HUÁNUCO\nMANTENIMIENTO PREVENTIVO DE LAS PRINCIPALES VÍAS TERRESTRES EN LOS DIFERENTES CASERÍOS DEL DISTRITO.  \nSE CONTARÁ CON UNA FLOTA DE MAQUINARIAS PESADA PARA EL MANTENIMIENTO\nSE GESTIONARÁ LOS FONDOS DE PRO VÍAS RURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}