{
    "datoGeneral": {
        "idPlanGobierno": 27481,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/19045f59-69ac-45ad-b14b-7c5248c840d4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ebc4f245-482a-477f-a2ee-95e56a055ac1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165019,
            "txPgProblema": "1.\tUN GRAN % DE LOS POBLADORES DE LA PERIFERIA DEL DISTRITO NO CUENTA CON EL SANEAMIENTO FÍSICO LEGAL DE SUS PROPIEDADES.\n2.\tPERSISTENCIA DE LA VIOLENCIA DOMÉSTICA EN TODO EL ÁMBITO DISTRITAL.\n3.\tDESCONOCIMIENTO DE LA GRAN MAYORÍA DE LOS POBLADORES SOBRE SUS DERECHOS Y DEBERES COMO CIUDADANOS\n4.\tPÉRDIDA DE VALORES Y BUENAS COSTUMBRES.",
            "txPgObjetivo": "1.\tVIGENCIA PLENA Y EJERCICIO EFECTIVO DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES.\n2.\tREDUCCIÓN DE LA POBREZA Y LA POBREZA EXTREMA.\n3.\tREDUCCIÓN DE LA VIOLENCIA FAMILIAR\n4.\tFORMALIZACIÓN Y SANEAMIENTO DE PREDIOS",
            "txPgIndicador": "1. FORTALECER LA EDUCACIÓN EN UN 50%.\n2. FORTALECER LAS CAPACIDADES CIUDADANAS EN UN 80%\n3. ARTICULAR LAS INTERVENCIONES PUBLICAS Y PRIVADAS.",
            "txPgMeta": "1. ARTICULAR LAS INTERVENCIONES PÚBLICO-PRIVADAS DE REDUCCIÓN DE LA POBREZA A NIVEL DISTRITAL.\n2. ASEGURAR EL ACCESO DE LAS POBLACIONES POBRES Y EN POBREZA EXTREMA A LOS SERVICIOS BÁSICOS DE EDUCACIÓN, SALUD, AGUA, DESAGÜE Y ELECTRICIDAD.\n3. INCREMENTAR LOS EMPLEOS Y LA PRODUCTIVIDAD COMERCIAL EN EL DISTRITO COMO MEDIO PARA REDUCIR LAS DESIGUALDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166854,
            "txPgProblema": "EMPLEO JUVENIL INADECUADO, SIN CAPACITACIÓN NI PREPARACIÓN Y BAJOS; NIVELES DE INGRESOS DE LA POBLACIÓN; FALTA DE ORIENTACIÓN DEL MUNICIPIO EN PROYECTOS PARA LA POBLACIÓN DE LOS DIFERENTES SECTORES; DEFICIENTE INFRAESTRUCTURA DE MERCADOS  Y  ESPACIOS  PARA  EL DESARROLLO DE LA ACTIVIDAD COMERCIAL.Y INADECUADOS SERVICIOS TURÍSTICOS EN TODO EL ÁMBITO DISTRITAL, INCLUYENDO LA INEXISTENCIA DE VÍAS DE ACCESO Y SEÑALIZACIÓN A LOS RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "1.\tPROMOCIÓN DE LA PRODUCCIÓN DIVERSIFICADA, COMPETITIVA CON INNOVACIÓN TECNOLÓGICA Y SOSTENIBLE.\n2.\tPROMOCIÓN DE LA GESTIÓN EMPRESARIAL EN LOS PRODUCTORES Y EMPRESAS QUE ALIENTA EL CRECIMIENTO ECONÓMICO Y GENERE EMPLEO, CON LA PARTICIPACIÓN CONCERTADA DE ACTORES PÚBLICOS Y PRIVADOS.\n3.\tPROMOCIÓN TERRITORIAL PARA LA COMERCIALIZACIÓN DE LOS PRINCIPALES PRODUCTOS Y ATRACTIVOS TURÍSTICOS DEL DISTRITO HACIA MERCADOS LOCALES, REGIONALES, NACIONALES E INTERNACIONALES.\n4.\tELABORACIÓN DE INSTRUMENTOS DE PLANIFICACIÓN.",
            "txPgIndicador": "CONCERTAR MEDIDAS DE PROMOCIÓN DEL DESARROLLO PRODUCTIVO ENTRE LOS SECTORES PÚBLICO Y PRIVADO, E IMPLEMENTARLAS EN UN 50%; BRINDAR SEGURIDAD A LOS DESTINOS TURÍSTICOS PRINCIPALES; PARA MEJORAR LAS CONDICIONES DE ACCESO A LOS MERCADOS Y ESTABLECER REGLAS Y DISCIPLINAS CLARAS PARA EL INTERCAMBIO DE BIENES, SERVICIOS E INVERSIONES Y INCREMENTAR LA PARTICIPACIÓN DE LOS PRODUCTOS ECOLÓGICOS EN LAS EXPORTACIONES PERUANAS.",
            "txPgMeta": "FORTALECER SISTEMAS INTEGRADOS DE CALIDAD EN LAS EMPRESAS; ESTABLECER MECANISMOS FORMALES DE COMUNICACIÓN Y COORDINACIÓN ENTRE EL SECTOR PRIVADO Y LOS ORGANISMOS ENCARGADOS DE LA PROMOCIÓN DE ACTIVIDADES PRODUCTIVAS; PROMOVER EL TURISMO MEDIANTE INCENTIVOS TRIBUTARIOS Y LA SIMPLIFICACIÓN DE TRÁMITES PARA LA CONSTRUCCIÓN DE HOTELES E INFRAESTRUCTURA ADECUADA Y LA FORMACIÓN DE RECURSOS HUMANOS COMPETENTES; DESARROLLAR SITIOS TURÍSTICOS QUE SE MANEJEN CON CRITERIO DE USO PÚBLICO SOSTENIBLE, DE SERVICIOS Y FACILIDADES ADECUADAS Y CONSTITUYAN PRODUCTOS ATRACTIVOS; COMPETITIVOS; PROMOVER LA COMPETITIVIDAD PARA EL ACCESO AL MERCADO INTERNO Y EXTERNO DE LA PRODUCCIÓN MYPES, E INDUSTRIAL Y LA CREACIÓN DE LA CAJA MUNICIPAL CHILCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166751,
            "txPgProblema": "GRAN DESEQUILIBRIO ECOLÓGICO; DEFICIENTES NIVELES DE EDUCACIÓN AMBIENTAL; ALTOS NIVELES DE DEFORESTACIÓN EN TODO EL DISTRITO DE CHILCA; ACELERADO PROCESO DE DEGRADACIÓN DE LOS SUELOS; PÉRDIDA ACELERADA DE FLORA Y FAUNA NATIVA; INADECUADO MANEJO DE RESIDUOS SÓLIDOS EN TODO EL ÁMBITO DISTRITAL; NEXISTENCIA DE INSTRUMENTOS DE GESTIÓN AMBIENTAL, COMO LA ZEE, PLAN DE ESTIMACIÓN DE RIESGO, SISTEMA LOCAL DE GESTIÓN AMBIENTAL Y NO EXISTE UN ADECUADO MANEJO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "RECURSOS NATURALES Y DIVERSIDAD BIOLÓGICA CONSERVADA Y APROVECHADA DE MANERA SOSTENIBLE Y RESPONSABLE. Y SISTEMA DE GESTIÓN AMBIENTAL IMPLEMENTADO CON ACTIVA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "FORTALECIMIENTO DE LOS MECANISMOS Y LAS CAPACIDADES DE LAS AUTORIDADES LOCALES ENCARGADAS DE LA SUPERVISIÓN Y LA FISCALIZACIÓN AMBIENTAL EN UN 80%; FORTALECER LAS CAPACIDADES DE LOS USUARIOS DE AGUA DE RIEGO A FIN DE REDUCIR LAS PÉRDIDAS DEL RECURSO HÍDRICO EN UN 100%; IMPLEMENTAR LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE) A NIVEL LOCAL EN UN 50% Y INVENTARIAR, EVALUAR Y VALORAR LOS RECURSOS NATURALES Y LA DIVERSIDAD BIOLÓGICA DEL DISTRITO CON EL FIN DE DETERMINAR SU POTENCIAL ECONÓMICO PARA EL APROVECHAMIENTO SOSTENIBLE Y SU CONSERVACIÓN EN UN 100%..",
            "txPgMeta": "1. RECUPERACIÓN DE LOS RÍOS ALI Y CHILCA CON REFORESTACIÓN Y OTRAS ACTIVIDADES EN CONVENIO CON SEDAN\n2. MEJORAMIENTO DE LA PLANTA DE TRATAMIENTO MUNICIPAL DE RESIDUOS SÓLIDOS\n3. REFORESTACIÓN DE AREAS VERDES\n4. CONSOLIDAR EL SISTEMA NACIONAL DE GESTIÓN AMBIENTAL Y SUS INSTANCIAS DE COORDINACIÓN Y CONCERTACIÓN\n5. IMPULSAR LOS MECANISMOS DE PARTICIPACIÓN Y CONSULTA CIUDADANA EN LAS DECISIONES DE GESTIÓN AMBIENTAL\n6. IMPLEMENTAR LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE) A NIVEL LOCAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166923,
            "txPgProblema": "POCA PARTICIPACIÓN DE LAS JUNTAS VECINALES EN LOS ESPACIOS DE CONCERTACIÓN, DESARROLLO Y LA DÉBIL ORGANIZACIÓN DE LA POBLACIÓN, \nALGUNOS SECTORES DE LA POBLACIÓN DESINTERESADA DE PARTICIPAR EN LOS ESPACIOS DE CONCERTACIÓN; GOBERNABILIDAD Y LIMITADOS NIVELES DE CONCERTACIÓN ENTRE EL ESTADO Y LA SOCIEDAD CIVIL, AUSENCIA DEL ESTADO EN LAS ZONAS MÁS ALEJADAS DEL DISTRITO Y FALTA DE PLANIFICACIÓN DE LA ACTIVIDAD COMERCIAL",
            "txPgObjetivo": "ALCANZAR MAYOR AGILIDAD, TRANSPARENCIA Y EFICACIA DE LA ADMINISTRACIÓN PÚBLICA EN TODOS SUS NIVELES, AL SERVICIO DE LOS DERECHOS DE LOS CIUDADANOS.Y ASI LOGRAR UNA MAYOR PARTICIPACIÓN EQUITATIVA DE LOS CIUDADANOS EN LOS PROCESOS DE DEMOCRATIZACIÓN POLÍTICA, TOMA DE DECISIONES Y DESCENTRALIZACIÓN INSTITUCIONAL, PARA AUMENTAR LA CONFIANZA EN LAS INSTITUCIONES PÚBLICAS Y LA GOBERNABILIDAD; ENTREGAR INFORMACIÓN OPORTUNA SOBRE LA GESTIÓN DE LA MUNICIPALIDAD A LA CIUDADANÍA.",
            "txPgIndicador": "1. INCREMENTAR LA EFICACIA DE LOS MECANISMOS DE CONTROL INTERNO EN LA ADMINISTRACIÓN PÚBLICA PARA ENFRENTAR LA CORRUPCIÓN EN UN 100%..\n2. IDENTIFICAR LAS PRIORIDADES Y NECESIDADES EN LA ASIGNACIÓN DE LOS RECURSOS PÚBLICOS, MEJORANDO LA EFICIENCIA Y LA CALIDAD DE LA INVERSIÓN PÚBLICA Y DEL GASTO SOCIAL EN UN 100%.",
            "txPgMeta": "FOMENTAR LA PRÁCTICA DE LA ÉTICA EN LA FUNCIÓN PÚBLICA, PROMOVIENDO VALORES COMO LA HONESTIDAD, LA VERACIDAD, LA TRANSPARENCIA, LA RENDICIÓN DE CUENTAS, EL RESPETO A LA LEY, LA SUBSIDIARIEDAD Y LA SOLIDARIDAD; DELIMITAR LAS FUNCIONES Y COMPETENCIAS Y ESTABLECER LOS MECANISMOS DE COORDINACIÓN Y ARTICULACIÓN ENTRE LAS ENTIDADES DE LA ADMINISTRACIÓN PÚBLICA PARA EL FUNCIONAMIENTO DEMOCRÁTICO, TRANSPARENTE E INTEGRADO DEL ESTADO A NIVEL DISTRITAL, ORIENTADO A LA ATENCIÓN DE LAS DEMANDAS DE LA POBLACIÓN Y MODIFICACIÓN DE LA TUPA PARA REBAJAR COSTOS DE LICENCIA DE CONSTRUCCIÓN HABILITACIÓN URBANA CERTIFICADO DE DEFENSA CIVIL Y LICENCIA DE CONSTRUCCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}