{
    "datoGeneral": {
        "idPlanGobierno": 29481,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fda7fa36-2ab7-4f6d-bf3a-08ba1b0ef55c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c6893346-a28f-4256-9739-dc249f9d43eb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140231,
            "txPgProblema": "TENDENCIA A SEGUIR INCREMENTADO EL PARQUE AUTOMOTOR, SOBRE TODO CON VEHÍCULOS MENORES, GENERANDO CAOS Y DESORDEN EN TRANSPORTE PÚBLICO Y PRIVADO DE LA CIUDAD.",
            "txPgObjetivo": "GESTIONAR UN NUEVO ORDENAMIENTO DE PARADEROS Y TERMINALES DISPONIENDO LUGARES ESTRATÉGICOS Y DESCONGESTIONANTES CON PARTICIPACIÓN DE CAPITAL PÚBLICO Y PRIVADO.",
            "txPgIndicador": "NUMERO DE PARADEROS Y TERMINALES DISPONIENDO LUGARES ESTRATÉGICOS Y DESCONGESTIONANTES.",
            "txPgMeta": "AL 2026, SE CONSTRUIRÁN 02 MEGA TERMINALES PARA SERVICIO PROVINCIAL E INTERPROVINCIAL (NORTE Y SUR) Y 01 TERMINAL DE CARGA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140237,
            "txPgProblema": "CON EL CRECIMIENTO DEMOGRÁFICO, EL DESARROLLO ECONÓMICO Y EL INCREMENTO DEL TRÁNSITO, LA DELINCUENCIA Y LA INSEGURIDAD EN LA CIUDAD DE JAÉN SE HAN INCREMENTADO. SEGÚN EL INFORME DE LA FISCALÍA EN EL AÑO 2021, SE REPORTARON 6000 ROBOS DENUNCIADOS, AL RESPECTO, LA PERCEPCIÓN CIUDADANA RESPECTO A LA INSEGURIDAD, EVIDENCIA QUE ESTA SE HA CONVERTIDO EN UNO DE LOS PRINCIPALES PROBLEMAS SOCIALES QUE LA CIUDAD DE JAÉN DEBE ENFRENTAR.",
            "txPgObjetivo": "EJECUTAR E IMPLEMENTAR UN PLAN SISTÉMICO DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES VIVAS  RONDAS CAMPESINAS Y URBANAS, EX LICENCIADOS DE LAS FUERZAS ARMADAS Y JUNTAS VECINALES,   SUSTENTADO EN TRES DIMENSIONES: PREVENCION (EDUCACIÓN, INTELIGENCIA  Y LIDERAZGO); INTERVENCIÓN (DISUASIÓN Y REPRESIÓN) Y REINSERCIÓN (OPORTUNIDADES).",
            "txPgIndicador": "NÚMERO DE REUNIONES DE COORDINACIÓN CON AUTORIDADES E INSTITUCIONES.\n\nACTAS DE ACUERDOS Y LÍNEAS DE ACCIÓN\n\nPLANES Y PROGRAMAS EDUCATIVOS DE DISUASIÓN Y PREVENCIÓN\n\nIMPLEMENTACIÓN CON CAMIONETAS, INDUMENTARIA Y EQUIPOS DE DEFENSA.",
            "txPgMeta": "A MEDIADOS DEL 2023 ENTRA EN FUNCIÓN EL NUEVO PLAN SISTÉMICO DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN ACTIVA DE LAS RONDAS CAMPESINA Y URBANAS, EX RESERVISTAS DE FF.AA. Y JUNTAS VECINALES.\n\nREDUCIR HASTA UN 20% POR CIENTO ANUAL Y DE MANERA SOSTENIDA LOS ÍNDICES DE INCIDENCIA DE DELITOS Y ROBOS EN LA CIUDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140241,
            "txPgProblema": "DEFICIENTE Y ANTIGUA INFRAESTRUCTURA DEL HOSPITAL DEL SEGURO SOCIAL DE SALUD DE JAÉN Y DEL MINSA PARA ATENDER A LOS PACIENTES QUE REQUIEREN DIVERSAS ESPECIALIDADES Y QUE POR ELLO SON DERIVADOS A OTRAS REGIONES.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA DEL HOSPITAL DEL SEGURO SOCIAL DE JAÉN, ASÍ COMO DE LOS CENTROS DE SALUD Y POSTAS MÉDICAS DE MINSA, A FIN DE FORTALECER LA ATENCIÓN PRIMARIA DE LA SALUD Y LA ATENCIÓN ESPECIALIZADA PARA LOS PACIENTES QUE REQUIEREN ATENCIÓN ESPECIALIZADA.",
            "txPgIndicador": "PLAN APROBADO Y PRESUPUESTADO DE MEJORAMIENTO DE LA INFRAESTRUCTURA DEL HOSPITAL DEL SEGURO SOCIAL DE JAÉN",
            "txPgMeta": "INFORME DE GESTIÓN MUNICIPAL QUE SOBRE LAS EXIGENCIAS DE MEJORA DE LA INFRAESTRUCTURA DEL HOSPITAL DE SEGURO SOCIAL DE JAÉN. \n\n20 CENTROS DE SALUD DE LOS CENTROS POBLADOS Y CASERÍOS, HAN RECIBIDO APOYO CON CONTRATACIÓN DE PERSONAL CALIFICADO, ABASTECIMIENTO DE MEDICINAS Y MEJORAS EN LAS INFRAESTRUCTURAS AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194683,
            "txPgProblema": "DÉFICIT EN INFRAESTRUCTURA VIAL QUE PONE EN RIESGO LA VIDA DE PEATONES Y TRANSPORTISTAS CON GRANDES PÉRDIDAS ECONÓMICAS",
            "txPgObjetivo": "CERRAR LA BRECHA DE INFRAESTRUCTURA URBANA Y RURAL HASTA EN UN 80% AL TÉRMINO DE  LA GESTIÓN.",
            "txPgIndicador": "NÚMERO DE PROYECTOS APROBADOS Y PRESUPUESTADOS SOBRE CONSTRUCCIÓN DE PISTAS Y VEREDAS.",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA  DE AL MENOS 25 KM. DE VÍAS ARTICULADORAS   ENTRE CALLES Y AVENIDAS EN LOS DIVERSOS SECTORES Y ZONA URBANA DE LA CIUDAD DE JAÉN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194691,
            "txPgProblema": "LIMITADA CONEXIÓN ENTRE EL SECTOR MORRO SOLAR CON EL RESTO DE LA CIUDAD POR ESCASO NÚMERO DE PUENTES, LO QUE GENERA COGESTIÓN Y DESORDEN.",
            "txPgObjetivo": "MEJORAR LA RED VIAL CON ANILLOS DESCONCENTRADORES CONSTRUYENDO EN LAS PRINCIPALES ARTERIAS TRES PUENTES EN LA PARTE ALTA, CENTRO  Y BAJA DE LA CIUDAD RESPECTIVAMENTE UNIENDO AL SECTOR MORRO SOLAR CON EL CENTRO DE LA CIUDAD.",
            "txPgIndicador": "PROYECTOS APROBADOS CON SUS RESPECTIVAS ASIGNACIONES PRESUPUESTALES PARA CADA OBRA INDICADA",
            "txPgMeta": "AL FINALIZAR EL 2025 SE HABRÁN CONSTRUIDO TRES PUENTES SOBRE EL RÍO AMOJÚ QUE CONECTEN EL SECTOR DE MORRO SOLAR CON EL RESTO DE LA CIUDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194696,
            "txPgProblema": "LA CONECTIVIDAD A TRAVÉS DE LAS VÍAS DE TRANSPORTE ENTRE JAÉN Y SUS DISTRITOS, DE LOS DISTRITOS A CENTROS POBLADOS Y CASERÍOS EN MUCHOS CASOS, ES DE TOTAL ABANDONO DEL ESTADO. ESTO GENERA GRANDES PÉRDIDAS ECONÓMICAS Y MALESTAR GENERALIZADO.",
            "txPgObjetivo": "CERRAR LA BRECHA DE MANTENIMIENTO, MEJORA DE CARRETERAS  A TRAVÉS DE AFIRMADOS DE LAS PRINCIPALES VÍAS Y PUENTES QUE UNE LA PROVINCIA CON SUS DISTRITOS, LOS DISTRITOS CON SUS CENTROS POBLADOS Y CASERÍOS.",
            "txPgIndicador": "NÚMERO DE PROYECTOS APROBADOS Y EJECUTADOS DE AFIRMADOS Y MANTENIMIENTO PERMANENTES DE LAS PRINCIPALES VÍAS QUE UNE LA PROVINCIA CON SUS DISTRITOS, LOS DISTRITOS CON SUS CENTROS POBLADOS Y CASERÍOS",
            "txPgMeta": "15 PROYECTOS APROBADOS Y EJECUTADOS DE AFIRMADOS Y MANTENIMIENTO PERMANENTES DE LAS PRINCIPALES VÍAS QUE UNE LA PROVINCIA CON SUS DISTRITOS, LOS DISTRITOS CON SUS CENTROS POBLADOS Y CASERÍOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194704,
            "txPgProblema": "DEPREDACIÓN DE BOSQUES Y CABECERAS DE FUENTES HIDROGRÁFICAS CON FINES DE AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "IMPULSO DE LA FORESTACIÓN Y REFORESTACIÓN A TRAVÉS DE LA MEJORA DEL FUNCIONAMIENTO Y DESCENTRALIZACIÓN DEL VIVERO MUNICIPAL.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS FORESTADAS Y REFORESTADAS CON APOYO SOSTENIDO DEL VIVERO MUNICIPAL",
            "txPgMeta": "A FINALES DEL 2026, 100 HECTÁREAS REFORESTADAS A TRAVÉS DEL VIVERO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194710,
            "txPgProblema": "INADECUADO MANEJO, TRATAMIENTO Y DISPOSICIÓN DE AGUAS RESIDUALES, QUE GENERAN CONTAMINACIÓN Y MALOS OLORES",
            "txPgObjetivo": "IMPULSAR LA REUBICACIÓN Y TRATAMIENTO  DE LAS LAGUNAS DE OXIDACIÓN",
            "txPgIndicador": "PLAN APROBADO Y PRESUPUESTADO DE REUBICACIÓN DE LAS LAGUNAS DE OXIDACIÓN",
            "txPgMeta": "A INICIOS DEL 2024 ENTRA EN FUNCIONAMIENTO EL PLAN DE REUBICACIÓN Y FUNCIONAMIENTO DE LAS LAGUNAS DE OXIDACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194717,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS CON CRITERIOS DE MÍNIMO APROVECHAMIENTO DE LAS MATERIAS DESECHABLES",
            "txPgObjetivo": "MEJORAR EL PLAN DE RECOJO DE RESIDUOS CON CRITERIOS DE CLASIFICACIÓN PARA REÚSO  DE LAS PRINCIPALES MATERIAS",
            "txPgIndicador": "NUEVO PLAN DE RECOJO DE RESIDUOS CON CRITERIOS DE REÚSO APROBADO.",
            "txPgMeta": "A MEDIADOS DEL 2023 ENTRA EN FUNCIONAMIENTO EL NUEVO PLAN DE RECOJO DE RESIDUOS CON CRITERIOS DE REÚSO.\nENTRA EN VIGENCIA EL PLAN DE RECONVERSIÓN DE LA BASURA \nDUPLICAR EL SERVICIO DE RECOJO DE BASURA CON CRITERIOS TÉCNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194726,
            "txPgProblema": "ESCASO APOYO A LA FORMACIÓN CONTINUA A LA PROMOCIÓN DE LA CULTURA Y EL ARTE Y AL INCENTIVO DEL DESARROLLO DE LA IDENTIDAD",
            "txPgObjetivo": "CREAR EL INSTITUTO DE FORMACIÓN MUNICIPAL CON LINEAS DE ACCIÓN COMO: DANZA, TEATRO, DIBUJO, PINTURA, SEGURIDAD VIAL, DEPORTE, OTROS, EN CONVENIO CON OTRAS ENTIDADES DEL ESTADO, QUE CONECTEN A LOS JOVENES CON SUS RAÍCES LOCALES Y NACIONALES Y CON SUS PROPIAS ASPIRACIONES DE TRABAJO.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS EN EJECUCIÓN CON ESTADÍSTICA DE PERSONAS BENEFICIADAS.",
            "txPgMeta": "AL FINALES DEL 2023 ENTRA EN FUNCIONAMIENTO EL INSTITUTO DE FORMACIÓN MUNICIPAL CON  DIVERSOS TALLERES EDUCATIVOS CULTURALES DE MANERA SOSTENIDA Y PERMANENTE PARA FOMENTAR LA CULTURA, EL ARTE Y EL DEPORTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194736,
            "txPgProblema": "ESCASA INFORMACIÓN ENTRE LA GESTIÓN, LOS OBJETIVOS DE DESARROLLO Y LA CONSECUCIÓN DE LOS MISMOS ENTRE LAS INSTITUCIONES Y LA COMUNIDAD",
            "txPgObjetivo": "PLANTEAR UNA ESTRATEGIAS DE RENDICIÓN DE CUENTAS A LA COMUNIDAD A TRAVÉS DE AUDIENCIAS PÚBLICAS",
            "txPgIndicador": "NÚMERO DE AUDIENCIAS PÚBLICAS SOBRE RENDICIÓN DE CUENTAS, LOGROS Y DIFICULTADES EN LA CONSECUCIÓN DE LOS OBJETIVOS",
            "txPgMeta": "A FINALES DEL 2023 SE IMPLEMENTARA LA ESTRATEGIA DE INFORMACIÓN PÚBLICA SOBRE RENDICIÓN Y TRANSPARENCIA DEL GASTO DE LOS RECURSOS PÚBLICO QUE ADMINISTRA LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194741,
            "txPgProblema": "EXISTE UN MALESTAR GENERALIZADO POR LA INEFICIENCIA DE LOS PROCESO ADMINISTRATIVOS, TRABAS BUROCRÁTICAS, IDONEIDAD DE TÉCNICOS Y PROFESIONALES, FALTA DE CLARIDAD DE ROLES Y FUNCIONES DE TODA LA ADMINISTRACIÓN DE LA MUNICIPALIDAD Y POR EL ESCASO  APROVECHAMIENTO DE LOS RECURSOS TECNOLOGICOS.",
            "txPgObjetivo": "MEJORAR LA DMINISTRACIÓN MUNCIPAL CON ENFOQUE DE GESTIÓN POR RESULTADOS, EFICACIA, BUEN TRATO A LOS USUARIOS Y APROVECHAMIENTO DE LOS RECURSOS TECNOLOGICOS.",
            "txPgIndicador": "ESTUDIOS QUE MUESTREN MEJORA EN LA PERCEPCIÓN CIUDADANA POR LA ADMINISTRACIÓN MUNCIPAL CON ENFOQUE DE GESTIÓN POR RESULTADOS, EFICACIA, BUEN TRATO A LOS USUARIOS Y APROVECHAMIENTO DE LOS RECURSOS TECNOLOGICOS.",
            "txPgMeta": "A INICIO DEL 2023 ENTRA EN FUNCIONAMIENTO LA ESTRATEGIA DE MODERNIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL DE LA PROVINCIA DE JAÉN CON ENFOQUE DE GESTIÓN POR RESULTADOS, EFICACIA, BUEN TRATO A LOS USUARIOS Y APROVECHAMIENTO DE LOS RECURSOS TECNOLOGICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}