{
    "datoGeneral": {
        "idPlanGobierno": 19223,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2ec5258f-cb97-484f-a192-b87f8a72854f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7df4efd6-88e8-4d2d-866c-49da0eab2416.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206545,
            "txPgProblema": "BROTE DE LA PANDEMIA DEL CORONAVIRUS (COVID-19)",
            "txPgObjetivo": "IMPULSAR UNA ALIANZA ESTRATÉGICA CON EL SECTOR SALUD, LA VACUNACIÓN DE LA POBLACIÓN (ADULTOS Y MENORES DE EDAD) COMO MÍNIMO HASTA LAS TRES DOSIS RECOMENDADAS POR EL MINSA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN VACUNADA HASTA LA TERCERA DOSIS COMO MÍNIMO. \n\nALTO ÍNDICE DE CONTROL DE LA PANDEMIA VERIFICADA CON EL INFORME DEL SECTOR SALUD.",
            "txPgMeta": "100% DE LA POBLACIÓN AMARILENSE, VACUNADA COMO MÍNIMO HASTA LA TERCERA DOSIS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206610,
            "txPgProblema": "DESATENCIÓN SIGNIFICATIVA EN ATENCIÓN PRIMARIA PARA SALUD MENTAL DEL POBLADOR DE \nAMARILIS, REFLEJADO EN LOS ALTOS ÍNDICES DE VIOLENCIA DOMÉSTICA, CALLEJERA, ETC.",
            "txPgObjetivo": "AMPLIAR LA ATENCIÓN DE SALUD MENTAL DESDE EL NIVEL PRIMARIO EN LOS CENTROS DE SALUD MENTAL DEL DISTRITO, EN CONVENIO DE COLABORACIÓN CON EL SECTOR SALUD. \n\nGESTIONAR LA COBERTURA DE PLAZAS PARA ESPECIALISTAS EN SALUD MENTAL, ANTE EL MINSA, MEF Y LA PCM.",
            "txPgIndicador": "CANTIDAD DE CONVENIOS FIRMADO CON EL SECTOR SALUD.\n\nCANTIDAD DE GESTIONES REALIZADAS REFLEJADAS EN ACTAS DE COMPROMISOS.\n\nNÚMERO DE PLAZAS.",
            "txPgMeta": "CONVENIO DE COLABORACIÓN PUESTO EN PRÁCTICA AL 100%.\n\nCOBERTURA DE 30 PLAZAS PARA ESPECIALISTAS EN SALUD MENTAL. \n\nAUMENTO AL 90% DE ATENCIÓN PRIMARIA EN SALUD MENTAL. \n\nINCREMENTO DE 20% DE PLAZAS DE ESPECIALISTAS EN SALUD MENTAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206704,
            "txPgProblema": "CARENCIA DE RECURSOS TECNOLÓGICOS PARA ACCEDER A INFORMACIÓN ACADÉMICA POR PARTE DE LOS ESTUDIANTES.",
            "txPgObjetivo": "EQUIPAR LOS CENTROS DE CÓMPUTO EN LAS INSTITUCIONES EDUCATIVAS CON RECURSOS \nTECNOLÓGICOS DE ÚLTIMA GENERACIÓN, INTERNET DE ALTA VELOCIDAD Y BIBLIOTECAS VIRTUALES.\n\nCREAR LA BIBLIOTECA VIRTUAL MUNICIPAL AL SERVICIO DE LA POBLACIÓN, ASÍ COMO LA \nIMPLEMENTACIÓN DE ESPACIOS EDUCATIVOS PARA EL ACCESO A MEDIOS TECNOLÓGICOS.",
            "txPgIndicador": "NÚMEROS DE CENTROS DE CÓMPUTO EQUIPADOS. \n\nBIBLIOTECA VIRTUAL IMPLEMENTADA.",
            "txPgMeta": "20% DE INSTITUCIONES EDUCATIVAS QUE CUENTAN CON CENTROS DE CÓMPUTO EQUIPADOS.\n\nCONTAR CON UN ESPACIO FÍSICO CON ACCESO A MEDIOS TECNOLÓGICOS CONECTADOS A \nLA BIBLIOTECA VIRTUAL MUNICIPAL AL SERVICIO DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206847,
            "txPgProblema": "ESCASO CONOCIMIENTO DE LOS MERCADOS Y ACCESO A FUENTES DE FINANCIAMIENTO;\nASIMISMO LA ALTA TASA DE DESEMPLEO DE LA POBLACIÓN POST PANDEMIA HA GENERADO EL AUMENTO DE LA POBREZA.",
            "txPgObjetivo": "DESARROLLO DE PROGRAMAS DE ACERCAMIENTO A MERCADOS Y FUENTES DE \nFINANCIAMIENTO. \n\nCONVENIO CON UNIVERSIDADES, ONGS, FONCODES, GOREHCO, COOPERACIÓN TÉCNICA INTERNACIONAL Y OTROS. \n\nPROMOVER EL EMPLEO FORMAL DE LA POBLACIÓN, MEDIANTE LA GENERACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA Y PRIVADA.",
            "txPgIndicador": "PORCENTAJE DE PROGRAMAS EJECUTADOS Y CONVENIOS REALIZADOS. \n\nNÚMERO DE CONVENIOS. \n\nTASA DE EMPLEO FORMAL DE LA POBLACIÓN DEL DISTRITO DE AMARILIS.",
            "txPgMeta": "DESARROLLAR Y MODERNIZAR LA ACTIVIDAD AGRÍCOLA DE MANERA COMPETITIVA REDUCIENDO EL DESEMPLEO EN 10%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206903,
            "txPgProblema": "LIMITADO APROVECHAMIENTO DE LAS POTENCIALIDADES TURÍSTICAS.",
            "txPgObjetivo": "ARTICULAR LOS NEXOS NACIONALES E INTERNACIONALES DE INSTITUCIONES EMPRESARIALES PARA PROMOVER LA CREACIÓN DE ASOCIACIONES EMPRESARIALES QUE FAVOREZCAN LA INVERSIÓN PRIVADA VINCULADAS AL SECTOR TURISMO. \n\nPOTENCIAR LOS CIRCUITOS TURÍSTICOS DEL DISTRITO, PARA CREAR FUENTE DE TRABAJO EN LA POBLACIÓN.",
            "txPgIndicador": "CANTIDAD DE FERIAS, SEMINARIOS Y CHARLAS A LOS EMPRESARIOS DEL SECTOR TURISMO. \n\nNÚMERO DE ESPACIOS ESTABLECIDOS PARA LA CREACIÓN DE ASOCIACIONES EMPRESARIALES.",
            "txPgMeta": "AUMENTO DEL 20% DE INVERSIÓN PRIVADA EN EL SECTOR TURISMO DEL DISTRITO DE AMARILIS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206958,
            "txPgProblema": "ESCASO APOYO A LAS ORGANIZACIONES QUE SE DEDICAN A LA ARTESANÍA Y OTRAS ACTIVIDADES ECONÓMICAS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER, FORTALECER Y DESARROLLAR LAS FERIAS ARTESANALES A TRAVÉS DE LA \nDIFUSIÓN PERMANENTE DE LAS ENTIDADES DEL ESTADO, ASIGNÁNDOLOS ESPACIOS PERMANENTES PARA EL EXPENDIO DE SUS PRODUCTOS. \n\nCONVERTIR A LAS FERIAS ARTESANALES EN UN ATRACTIVO TURÍSTICO LOCAL Y REGIONAL.",
            "txPgIndicador": "NÚMERO DE FERIAS ARTESANALES INSTALADAS.\n\nCANTIDAD DE VISITANTES. \n\nPORCENTAJE DE POBLACIÓN DE AMARILIS CON MEJORES INGRESOS RESPECTO A SUS PRODUCTOS.",
            "txPgMeta": "FERIA CON ESPACIOS PERMANENTES QUE GENERAN MAYORES INGRESOS A LOS ARTESANOS.\n\nFRECUENCIA CONTINUA DE VISITANTES A LAS FERIAS.\n\n30% DE ARTESANOS QUE MEJORAN SUS INGRESOS ECONÓMICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207024,
            "txPgProblema": "BAJA COBERTURA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO. EL ACCESO DE LOS SERVICIOS POR PARTE DE LA POBLACIÓN DE AMARILIS ES LIMITADO, SITUACIÓN QUE GENERA DESIGUALDAD SOCIAL.",
            "txPgObjetivo": "MEJORAR LA SALUD PÚBLICA A TRAVÉS DEL PROYECTO DE CONSTRUCCIÓN DE SERVICIOS DE \nSANEAMIENTO DE AGUA POTABLE Y ALCANTARILLADO EN TODA LA JURISDICCIÓN DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "100% DE EXPEDIENTE TÉCNICO APROBADO Y EJECUTADO EN BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207112,
            "txPgProblema": "EL IMPACTO NEGATIVO EN LA FAJA MARGINAL DEL RÍO HUALLAGA DEBIDO A LA ACTIVIDAD HUMANA HA PRODUCIDO ZONAS DE ALTO RIESGO A LA POBLACIÓN.",
            "txPgObjetivo": "RECUPERACIÓN DE LA FAJA MARGINAL DE LA MARGEN DERECHA DEL RÍO HUALLAGA EN UN 60% DEL ÁREA URBANA. \n\nREALIZAR LA REFORESTACIÓN DE LAS FAJAS MARGINALES RECUPERADAS.\n\nCONVERTIR LAS FAJAS MARGINALES RECUPERADAS EN ZONAS DE ESPARCIMIENTO.",
            "txPgIndicador": "NÚMERO DE SESIONES INTERINSTITUCIONALES PARA LA ELABORACIÓN DEL PLAN DE RECUPERACIÓN.\n\nNÚMERO DE PROCESOS DE DEMANDAS LEGALES INICIADOS A LOS INVASORES DE LA MARGEN DERECHA DE LA FAJA MARGINAL DEL RÍO HUALLAGA.\n\nPORCENTAJE EN METROS CUADRADOS DE FAJA MARGINAL RECUPERADOS.",
            "txPgMeta": "FORMULAR PROYECTOS DE INVERSIÓN PUBLICADA EN ÁREAS DE LA FAJA MARGINAL RECUPERADAS.\n\n100% DE ÁREAS FORESTADAS DE LA FAJA MARGINAL RECUPERADA. \n\n100% DE FAJA MARGINAL RECUPERADAS UTILIZADAS COMO ZONA DE ESPARCIMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207332,
            "txPgProblema": "DEFICIENTE FISCALIZACIÓN AMBIENTAL POR PARTE DE LOS ORGANISMOS SUPERVISORES Y LA \nGERENCIA DE SOSTENIBILIDAD AMBIENTAL DE LA MUNICIPALIDAD DISTRITAL DE AMARILIS.",
            "txPgObjetivo": "INCREMENTAR LA EFICIENCIA DE LOS MECANISMOS DE FISCALIZACIÓN, CONTROL Y RECUPERACIÓN DE LA CALIDAD AMBIENTAL.",
            "txPgIndicador": "PORCENTAJE DE INSTRUMENTOS DE GESTIÓN MEJORADOS.\n\nPORCENTAJE DE DENUNCIAS AMBIENTALES ATENDIDOS Y RESUELTOS.",
            "txPgMeta": "IMPLEMENTAR INSTRUMENTOS DE FISCALIZACIÓN EFICIENTES.\n\nTRABAJO ARTICULADO CON LAS INSTITUCIONES VINCULADOS EN LA FISCALIZACIÓN AMBIENTAL.\n\nTENER LOS RECURSOS LOGÍSTICOS NECESARIOS PARA LA EFECTIVA ATENCIÓN DE LAS DENUNCIAS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207426,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE GASTO Y EJECUCIÓN PRESUPUESTAL DE LA INVERSIÓN PÚBLICA EN LA MUNICIPALIDAD DISTRITAL DE AMARILIS. SEGÚN EL MEF, EN LA GESTIÓN ACTUAL EL 80% DEL PRESUPUESTO DEL FONCOMUN PRIORIZARON PARA GASTOS CORRIENTES Y SÓLO EL 20% ES PARA INVERSIONES.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LOS EQUIPOS DE PROFESIONALES DE LAS ÁREAS INVOLUCRADAS EN EL AVANCE DE LA EJECUCIÓN PRESUPUESTAL (INFRAESTRUCTURA, ADMINISTRACIÓN, LOGÍSTICA, CONTABILIDAD, TESORERÍA).\n\nCREACIÓN DE UN EQUIPO DE SEGUIMIENTO DE LOS PROYECTOS MÁS EMBLEMÁTICOS QUE TIENEN IMPACTO EN LA EJECUCIÓN PRESUPUESTAL A NIVEL DE INVERSIONES.\n\nINCREMENTAR EL PRESUPUESTO DE PARA INVERSIONES CON LA FINALIDAD DE ELABORAR PERFILES Y EXPEDIENTES TÉCNICOS DE CALIDAD.",
            "txPgIndicador": "PORCENTAJE DE PRESUPUESTO DE INVERSIÓN PÚBLICA DE LA MUNICIPALIDAD DISTRITAL DE \nAMARILIS DEVENGADO DURANTE EL PERÍODO 2023-2026.\n\nCANTIDAD DE PIPS APROBADOS.",
            "txPgMeta": "90% DEL PRESUPUESTO DE INVERSIÓN PÚBLICA DE LA MUNICIPALIDAD DISTRITAL DE AMARILIS SE HA LOGRADO DEVENGAR DURANTE EL PERÍODO 2023-2026.\n\nCONTAR CON UN BANCO DE PROYECTOS DE CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207708,
            "txPgProblema": "FALTA DE CAPACITACIÓN AL PERSONAL ADMINISTRATIVO NOMBRADO Y CONTRATADO QUE PRODUCE LIMITACIONES EN EL RENDIMIENTO LABORAL PROVOCANDO UNA PÉSIMA CALIDAD DE SERVICIO AL CIUDADANO Y EL CUMPLIMIENTO DE LAS METAS INSTITUCIONALES ESTABLECIDAS EN CADA AÑO FISCAL",
            "txPgObjetivo": "MPLEMENTAR ESTRATEGIAS DE DESARROLLO DE CAPACIDADES, HABILIDADES Y COMPETENCIAS A LOS SERVIDORES Y FUNCIONARIOS PÚBLICOS NOMBRADOS Y CONTRATADOS CON LA FINALIDAD DE MEJORAR Y OPTIMIZAR DE MANERA EFICIENTE Y EFICAZ LAS NECESIDADES OPERATIVAS DE LA MUNICIPALIDAD, CONTRIBUYENDO DE ESTA MANERA AL LOGRO DE LOS OBJETIVOS INSTITUCIONALES COMO EQUIPO DE TRABAJO ORGANIZADO.",
            "txPgIndicador": "CANTIDAD DE CAPACITACIONES REALIZADAS A LOS SERVIDORES Y FUNCIONARIOS PÚBLICOS NOMBRADOS Y CONTRATADOS DE LA MUNICIPALIDAD DISTRITAL DE AMARILIS. \n\nPORCENTAJE DE SERVIDORES PÚBLICOS CAPACITADOS.",
            "txPgMeta": "100% DE SERVIDORES Y FUNCIONARIOS PÚBLICOS NOMBRADOS Y CONTRATADOS CAPACITADOS Y BRINDANDO UN SERVICIO DE CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207806,
            "txPgProblema": "LA ATENCIÓN INOPORTUNA QUE EXISTE POR PARTE DE LA MUNICIPALIDAD DE AMARILIS EN SOLUCIONAR PROBLEMAS COTIDIANOS RELACIONADOS CON LA INFRAESTRUCTURA PÚBLICA \nEXISTENTE Y QUE, DEBIDO A UN PROCESO TEDIOSO DE CONTRATACIÓN DE SERVICIOS LA NECESIDAD DE SOLUCIONARLOS DE MANERA INMEDIATA, SE EXTIENDE.",
            "txPgObjetivo": "IMPLEMENTAR LA OFICINA DE SERVICIOS AUXILIARES INSTITUCIONAL QUE ATIENDAN DE MANERA EFICIENTE Y OPORTUNA, EL MANTENIMIENTO, OPERACIÓN Y REPARACIÓNDE PARTE DE LA INFRAESTRUCTURA Y OTRAS NECESIDADES PROPIAS DE LA INSTITUCIÓN.",
            "txPgIndicador": "PROYECTO DE IMPLEMENTACIÓN JUSTIFICADO Y PRESENTADO PARA SU APROBACIÓN.",
            "txPgMeta": "100% DEL PROYECTO DE IMPLEMENTACIÓN DE LA OFICINA DE SERVICIOS AUXILIARES EJECUTADO Y OPERANDO DE MANERA CONTINUA Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}