{
    "datoGeneral": {
        "idPlanGobierno": 24424,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b4cc4982-a953-44fe-9477-905fc8900edc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/959a1bd4-a5f6-4529-914d-2c41a3131ceb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162954,
            "txPgProblema": "FALTA EQUIPAMIENTO EN LOS CENTROS EDUCATIVOS, EN LOS NIVELES DE INICIAL, PRIMARIA, SECUNDARIA",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR INSTITUCIONES EDUCATIVAS TRES NIVELES",
            "txPgIndicador": "ALUMNOS CON MEJOR FORMACION",
            "txPgMeta": "MEJORAMIENTO Y EQUIPAMIENTO DE LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS, EN LOS NIVELES DE INICIAL, PRIMARIA, SECUNDARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162980,
            "txPgProblema": "INFRAESTRUCTURA DEFICIENTE DE LOS PUESTOS DE SALUD",
            "txPgObjetivo": "CREAR AMBIENTES SALUDABLES Y ORDENADOS CON UNA ADECUADA GESTIÓN Y MANEJO DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS",
            "txPgIndicador": "HABITANTES DE HUAYLLAY GRANDE CON MEJOR CALIDAD DE VIDA",
            "txPgMeta": "EQUIPAMIENTO ADECUADO DE LOS PUESTOS DE SALUD EXISTENTES EN LAS COMUNIDADES, ASÍ MEJORANDO EL SERVICIO DE ATENCIÓN PARA LA MUJER, EL NIÑO, ADOLESCENTE Y JOVEN DE TODO EL DISTRITO HUAYLLAY GRANDE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163003,
            "txPgProblema": "ESCASO DESARROLLO DEL SISTEMA DE SANEAMIENTO BÁSICO: SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN ANEXO Y EL DISTRITO DE HUAYLLAY GRANDE",
            "txPgObjetivo": "CREAR AMBIENTES SALUDABLES Y ORDENADOS CON UNA ADECUADA GESTIÓN Y MANEJO DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS.",
            "txPgIndicador": "HABITANTES DE HUAYLLAY GRANDE CON MENOS INCIDENCIA DE ENFERMEDADES",
            "txPgMeta": "SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO Y SU ANEXO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163035,
            "txPgProblema": "CARENCIA Y FALTA DE INFRAESTRUCTURAS DE RIEGO.",
            "txPgObjetivo": "IDENTIFICAR Y DEFINIR LOS PRINCIPALES PRODUCTOS DE LA ZONA PARA POTENCIARLO SU DESARROLLO A EFECTOS DE GARANTIZAR LA SEGURIDAD ALIMENTARIA",
            "txPgIndicador": "COMITE DE REGANTES JASS, SATISFECHOS",
            "txPgMeta": "CONSERVACIÓN, MANTENIMIENTO Y CONSTRUCCIÓN DE LA INFRAESTRUCTURA DE RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163059,
            "txPgProblema": "POCA DIFUSIÓN DE LA ARTESANÍA Y TURISMO EN DISTRITO HUAYLLAY GRANDE",
            "txPgObjetivo": "IDENTIFICAR Y DEFINIR LOS PRINCIPALES PRODUCTOS DE LA ZONA PARA POTENCIARLO SU DESARROLLO A EFECTOS DE GARANTIZAR LA SEGURIDAD ALIMENTARIA",
            "txPgIndicador": "MAYORES INGRESOS EN EL SECTOR.",
            "txPgMeta": "FOMENTAR LA ARTESANÍA, TURISMO E INDUSTRIA. PROGRAMAS DE CAPACITACIÓN PARA FORTALECER LA ORGANIZACIÓN DE LAS ASOCIACIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163091,
            "txPgProblema": "MUCHAS POBLADORAS AUN NO CUENTAN CON EL SISTEMA DE ENERGÍA ELÉCTRICA",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA CON LA AMPLIACION DE ELECTRIFICACION A LOS HOGARES DE LA POBLACION.",
            "txPgIndicador": "POBLADORES DE LA ZONA, CUENTAN CON ENERGIA ELECTRICA.",
            "txPgMeta": "GESTIONAR EL MEJORAMIENTO DEL SISTEMA DE ENERGÍA ELÉCTRICA PARA LA REPOSICIÓN DE POSTES Y ALUMBRADO PÚBLICO EN EL ANEXO Y EL DISTRITO DE HUAYLLAY GRANDE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163114,
            "txPgProblema": "NO SE CUENTA CON UN PLAN DE CONSERVACIÓN Y MEJORAMIENTO DE ÁREAS VERDES PARA CONSERVAR EL MEDIO AMBIENTE DE DESARROLLO DEL DISTRITO A NIVEL DEL DISTRITO Y SU ANEXO",
            "txPgObjetivo": "CUIDADO Y PRESERVACION DEL MEDIO AMBIENTE",
            "txPgIndicador": "UNA MEJOR BIODIVERSIDAD AMBIENTAL",
            "txPgMeta": "SE DESARROLLARÁ EL PLAN DE CONSERVACIÓN Y MEJORAMIENTO DE ÁREAS VERDES PARA CONSERVAR EL MEDIO AMBIENTE DEL DISTRITO A NIVEL DE SU ANEXO Y EL DISTRITO DE HUAYLLAY",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163187,
            "txPgProblema": "FALTA PLANTA TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "CREAR AMBIENTES SALUDABLES Y ORDENADOS CON UNA ADECUADA GESTIÓN Y MANEJO DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS",
            "txPgIndicador": "HABITANTES MAS SALUDABLES, CON CONSCIENCIA DE CUIDAR EL MEDIO AMBIENTE",
            "txPgMeta": "CONSTRUCCIÓN DEL SISTEMA DE TRATAMIENTO DE AGUAS HERVIDAS DEL DISTRITO DE HUAYLLAY GRANDE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163215,
            "txPgProblema": "CARENCIA DEL BUEN TRATO DE LOS TRABAJADORES DE LA MUNICIPALIDAD A LA COMUNIDAD Y A LA POBLACIÓN",
            "txPgObjetivo": "FORTALECIMIENTO Y CAPACITACION DE LOS TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL DE HUAYLLAY GRANDE",
            "txPgIndicador": "EXISTE BUEN TRATO HACIA LOS USUARIOS Y HABITANTES DE HUAYLLAY GRANDE",
            "txPgMeta": "RESCATAR EL PRINCIPIO DE UNIDAD Y COORDINACIÓN DE LAS AUTORIDADES DE LOS CUATRO PODERES EN BENEFICIO DEL DESARROLLO INTEGRAL DE LA CAPITAL DEL DISTRITO Y SU ANEXO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163247,
            "txPgProblema": "MUCHA BUROCRACIA EN EL APARATO ADMINISTRATIVO OBSTACULIZA EL DESARROLLO Y LA BUENA MARCHA DE LA GESTIÓN",
            "txPgObjetivo": "FORTALECIMIENTO DEL APARATO ADMINISTRATIVO CON LA IMPLEMENTACION DE MODERNOS SISTEMAS ADMINISTRATIVOS",
            "txPgIndicador": "IMPLANTAR SISTEMAS CON TECNOLOGIAS ACORDE A LOS TIEMPOS Y DISMUIR LA BUROCRACIA",
            "txPgMeta": "SISTEMATIZAR EL APARATO ADMINISTRATIVO MUNICIPAL PARA BRINDAR UN SERVICIO DE CALIDAD A LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163282,
            "txPgProblema": "FALTA DE PROFESIONALES IDÓNEOS EN LA ADMINISTRACIÓN MUNICIPAL DEL DISTRITO DE HUAYLLAY GRANDE.",
            "txPgObjetivo": "INCENTIVAR Y SELECCIONAR A LOS PROFESIONALES HUAYLLINOS PARA SU INCORPORACION AL APARATO ADMINISTRATIVO MUNICIPAL DE HUAYLLAY GRANDE",
            "txPgIndicador": "SE CONTARA CON PROFESIONALES DE LA ZONA, COMO PRIMER ORDEN.",
            "txPgMeta": "SE FOMENTARA CON CHARLAS LAS RELACIONES PERSONALES ENTRE LOS TRABAJADORES DE LA MUNICIPALIDAD EL BUEN TRATO Y LA CULTURA DE PAZ CON LA CIUDADANÍA; SIENDO EL VECINO LA RAZÓN DE SER DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}