{
    "datoGeneral": {
        "idPlanGobierno": 21623,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6fdc1f4c-f92a-4fba-8af0-fdfb5908d413.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/662b9195-e08b-4f63-a5f9-4186e7e7d284.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145771,
            "txPgProblema": "1.\tINADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL TÉCNICO CALIFICADO DEL SERVICIO DE SALUD \n2.     INADECUADO SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y MANEJO DE DISPOSICIÓN FINAL DE EXCRETAS EN LA ZONA RURAL Y URBANA DEL DISTRITO.\n3.     DEFICIENTE COBERTURA DE EDUCACIÓN BÁSICA REGULAR E INEXISTENCIA DE PROGRAMAS EDUCATIVOS ALTERNATIVOS O SUPERIORES EN EL DISTRITO.\n4.     DEFICIENTE INFRAESTRUCTURA DEPORTIVA Y RECREATIVA QUE PROVOCA INCREMENTO DEL CONSUMO DE DROGAS EN ADOLESCENTES Y JOVENES\n5.     INADECUADO SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "1.\tGARANTIZAR EL ACCESO Y COBERTURA DEL SERVICIO DE SALUD INTEGRAL CON ALTOS ESTÁNDARES DE CALIDAD\n2.     *MEJORAR EL ACCESO Y COBERTURA DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO DEL DISTRITO.\n        *MEJORAR EL ACCESO Y COBERTURA DE LOS SERVICIOS PÚBLICOS Y SOCIALES.\n3.     GARANTIZAR EL ACCESO EQUITATIVO Y COBERTURA DEL SERVICIO DE EDUCACIÓN INTEGRAL QUE PERMITA EL DESARROLLO PLENO DE LAS CAPACIDADES HUMANAS EN SOCIEDAD.\n4.     PROMOVER LA PRÁCTICA DEPORTIVA Y CULTURAL EN LOS NIÑOS, ADOLECENTE Y JÓVENES DEL DISTRITO\n5.     CONTAR CON UN ADECUADO SISTEMA DE SEGURIDAD PARA LUCHAR CONTRA LA DELINCUENCIA, SINIESTROS Y DESASTRES NATURALES.",
            "txPgIndicador": "1.\tESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA (81.82%)\n2.     *POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA. (37.45%).\n        *POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE ALCANTARILLADO MEDIANTE RED PÚBLICA. (52.52%).\n        *POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA. (55.49%).\n        *POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE MANEJO DE EXCRETAS (68.33%%).\n3.     *LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA (55.32%)\n        *LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA (68.29%).\n        *LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA (58.82%).\n        *ATENCIÓN DE SERVICIOS EDUCATIVOS DE NIVEL SUPERIOR Y OTROS (0%)\n4.       INSTALACIONES DEPORTIVAS Y /O RECREATIVAS EN CONDICIONES INADECUADAS (77.50%).\n5.     *PORCENTAJE DE COMUNIDADES Y/O SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA (81.30%).\n        *PORCENTAJE DE PREVENCIÓN DE INCENDIOS, SINIESTROS Y DESASTRES NATURALES (0%).\n.",
            "txPgMeta": "1.   10%\n2.    22% - 35% - 45% - 48%\n3.    26% - 35% - 45% - 40%.  \n4.    50 %\n5.    50% - 65%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146207,
            "txPgProblema": "1.\t*DEFICIENTE INTEGRACIÓN VIAL QUE PERJUDICA A LA ECONÓMICA LOCAL E INTEGRACIÓN SOCIAL ENTRE LAS COMUNIDADES DEL DISTRITO.\n        *INADECUADO SERVICIO DE MOVILIDAD URBANA.\n2.     *DEFICIENTE DESARROLLO E INNOVACIÓN TECNOLÓGICA QUE MEJORE LOS RENDIMIENTOS PRODUCTIVOS Y GENERE VALOR AGREGADO DE LA PRODUCCIÓN AGROPECUARIA DEL DISTRITO.\n        *DEFICIENTE EN ZONIFICACIÓN DE TIERRAS.\n3.     DEFICIENTE SISTEMA DE APROVECHAMIENTO DE OPORTUNIDADES COMERCIALES A TRAVÉS DE LA PROMOCIÓN DEL TURISMO Y AGRO INDUSTRIALIZACIÓN.\n4.     INADECUADA COBERTURA DE ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "1.\t*PROMOVER LA ECONOMÍA LOCAL COMPETITIVA ARTICULADA AL MERCADO LABORAL A TRAVÉS DE LA INTEGRACIÓN VIAL.\n        *MEJORAR EL ACCESO Y COBERTURA DE LOS SERVICIOS PÚBLICOS Y SOCIALES.\n2.     *PROMOVER LA ECONOMÍA LOCAL COMPETITIVA ARTICULADA AL MERCADO LABORAL POR MEDIO DE LA INVESTIGACIÓN, INNOVACIÓN Y TECNOLOGÍA.\n       *CAPACITACIÓN PERMANENTE EN TEMAS DE AGRICULTURA, ACUICULTURA Y LA CRIANZA DE ANIMALES MENORES QUE PERMITAN MEJORAR SU PRODUCCIÓN, ASÍ COMO FACILITAR EL ACCESO AL MERCADO LOCAL Y REGIONAL.\n3.     CREAR UN ADECUADO SISTEMA ECONÓMICO QUE PROMOCIONES LOS ATRACTIVOS TURÍSTICOS Y LA AGRO INDUSTRIALIZACIÓN.\n4.     AMPLIAR LA COBERTURA DE ATENCIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgIndicador": "1.\t* RED VIAL VECINAL NO PAVIMENTADA CON INADECUADO NIVEL DE SERVICIO (36.63%).\n        * POBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS (74.33%).\n2.     * ADECUADO SERVICIO DE ATENCIÓN A LA COSECHA Y POST COSECHA (0%).\n        * ADECUADO SERVICIO DE ASISTENCIA TÉCNICA (0%).\n        * ADECUADO SISTEMA DE COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS Y DERIVADOS (0%).\n        * ADECUADO APROVECHAMIENTO DE PRODUCTOS TRADICIONALES (0%).\n3.     * CIRCUITO TURÍSTICO RECONOCIDO POR LA DIRCETUR-CUSCO (0%).\n        * ADECUADO SISTEMA DE AGRO INDUSTRIALIZACIÓN (0%).\n4.     * VIVIENDAS SIN ACCESO A SERVICIOS DE ENERGÍA ELÉCTRICA (12.96%).\n        * VIVIENDAS EN EL ÁMBITO RURAL QUE NO CUENTA CON SERVICIO ELÉCTRICO (16.33%).",
            "txPgMeta": "1.   20% - 60%\n2.   35% - 35% - 35% - 35%\n3.   35% - 35%\n4.   5% - 8%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146271,
            "txPgProblema": "1.\tDEFICIENTE SISTEMA DE CONSERVAR EL MEDIO AMBIENTE Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "1.\tCONSERVAR EL MEDIO AMBIENTE Y EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "1.\t* POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA (56.75%).\n        * HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN (100%).\n        * DÉFICIT DE M2 DE ÁREAS VERDE POR HABITANTE EN LAS ZONAS URBANAS (6.92%).",
            "txPgMeta": "1.  42% - 100% - 1.92%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146313,
            "txPgProblema": "1.\tDEFICIENTE SISTEMA ORGANIZATIVO, PARTICIPATIVO Y TRANSPARENTE DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "1.\tPROMOVER UN GOBIERNO LOCAL MODERNO, EFICIENTE, TRANSPARENTE, DEMOCRÁTICO, PARTICIPATIVO Y AL SERVICIO DE LA POBLACIÓN.",
            "txPgIndicador": "1.\t*PORCENTAJE DE CALIDAD ORGANIZATIVA (0%).\n        *PORCENTAJE DE CALIDAD DE CONTROL INTERNO (0%).\n        *PORCENTAJE DE ADECUADO SISTEMA DE PRESTACIÓN DE SERVICIOS MUNICIPALES (0%).\n        *PORCENTAJE DE PREDIOS URBANOS SIN CATASTRO (100%).",
            "txPgMeta": "1.  70%-70%-70%-60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}