{
    "datoGeneral": {
        "idPlanGobierno": 18561,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2880,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL VIVA EL CALLAO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b057bdd2-9d21-4dfc-8bbe-18d7a87ea81b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5cd8d9c6-e1fd-4e11-b76b-a7d44f695f3a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132836,
            "txPgProblema": "REDUCCIÓN DE LA INSEGURIDAD QUE TIENE EL VECINO HASTA UN 80% DE LA PERCEPCIÓN POR AUMENTO DE LA DELINCUENCIA, LANZAREMOS EL PROYECTO “BARRIO SEGURO” LO TRABAJAREMOS CON LA POLICÍA NACIONAL, JUNTAS VECINALES, FISCALÍA Y EL PODER JUDICIAL DONDE DESARROLLAREMOS CHARLAS PREVENTIVAS.",
            "txPgObjetivo": "NUESTRO OBJETIVO ESTRATÉGICO ES TENER UNA SEGURIDAD POR CUADRANTES, SERENAZGO POLICÍA NACIONAL, JUNTAS VECINALES MINISTERIO PUBLICO, PODER JUDICIAL Y MUNICIPALIDAD PARA REALIZAR UN TRABAJO EN CONJUNTO CON LA PARTICIPACIÓN DE LA POBLACIÓN ,ADEMÁS EN CADA CUADRANTE TENDREMOS PUESTOS DE VIGILANCIA LAS 24 HORAS.",
            "txPgIndicador": "REDUCCIÓN  DE INSEGURIDAD 80%",
            "txPgMeta": "NUESTRO GOBIERNO MUNICIPAL HARÁ REALIDAD EL GRAN HOSPITAL CATEGORÍA AIIII PARA UNA SALUD EFICIENTE CON UN SERVICIO ADECUADO CON MÉDICOS Y\nMEDICINAS EN COORDINACIÓN CON LA DIRESA, EL GOBIERNO REGIONAL Y EL MINISTERIO DE SALUD EN FORMA INTEGRADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132874,
            "txPgProblema": "DESCENTRALIZACIÓN DE VENTANILLA TANTO ECONÓMICO, POLÍTICO Y SOCIAL, PACHACÚTEC DISTRITO, VENTANILLA NORTE Y VENTANILLA PROVINCIA.",
            "txPgObjetivo": "NUESTRO OBJETIVO QUE EL PRESUPUESTO DEL DISTRITO SEA BIEN UTILIZADO EN OBRASPUBLICAS QUE ESTÉN AL SERVICIO DEL VECINO CON UN BUEN MANEJO DE LOS RECURSOS PÚBLICOS CON PARTICIPACIÓN DEL CODISEC.",
            "txPgIndicador": "DESCENTRALIZACIÓN 100% PARA DARLE AUTONOMÍA A LOS PUEBLOS.",
            "txPgMeta": "NUESTRA META ES CONVERTIR A PACHACUTEC EN DISTRITO ,VENTANILLA NORTE Y VENTANILLA EN UNA PROVINCIA CON RECURSOS PROPIOS Y PODER DESCENTRALIZADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132888,
            "txPgProblema": "NUESTRO GOBIERNO MUNICIPAL HARÁ REALIDAD EL GRAN HOSPITAL CATEGORÍA AIIII PARA UNA SALUD EFICIENTE CON UN SERVICIO ADECUADO CON MÉDICOS Y MEDICINAS EN COORDINACIÓN CON LA DIRESA, EL GOBIERNO REGIONAL Y EL MINISTERIO DE SALUD EN FORMA INTEGRADA.",
            "txPgObjetivo": "VENTANILLA DEBE TENER UN GRAN HOSPITAL AIII PARA PODER SATISFACER LAS NECESIDADES DEL VECINO CON MEDICAMENTOS, BUENOS MÉDICOS ,Y UN TRATO ADECUADO DE SERVICIO, ADEMÁS TRABAJAREMOS LA PREVENCIÓN CON UN EQUIPO DE PROFESIONALES DE SALUD CON PARTICIPACIÓN DE DIRESA Y GOBIERNO \nREGIONAL Y EL MINISTERIO DE SALUD.",
            "txPgIndicador": "100% EJECUCIÓN DEL GRAN HOSPITAL CATEGORÍA AIIII",
            "txPgMeta": "TENER EN FUNCIONAMIENTO AL 100% EL HOSPITAL DE VENTANILLA CATEGORÍA AIII E IMPLEMENTADO CON MEDICINA Y UN EQUIPO DE PROFESIONALES AL SERVICIO DE LA COMUNIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132909,
            "txPgProblema": "CREACIÓN DE UN 01 CENTRO DE DESARROLLO E INVESTIGACIÓN EMPRESARIAL, EN BUSCA DE NUEVAS EMPRESAS EMPRENDEDORAS Y MERCADOS.",
            "txPgObjetivo": "EL CENTRO DE INVESTIGACIÓN EMPRESARIAL NOS VA AYUDAR A BUSCAR NUEVOS MERCADOS Y NUEVOS CAPITALES PARA UNA MEJOR INYECCIÓN DE DINERO PARA GENERAR NUEVOS PUESTOS DE TRABAJO.",
            "txPgIndicador": "100% CREACIÓN DEL CENTRO DE DESARROLLO DE INVESTIGACIÓN EMPRESARIAL.",
            "txPgMeta": "AL CULMINAR EL PERIODO MUNICIPAL, VENTANILLA CONTARA CON UN CENTRO DE DESARROLLO DE INVESTIGACIÓN EMPRESARIAL AL SERVICIO DE TODOS LOS EMPRENDEDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133536,
            "txPgProblema": "DESARROLLAREMOS CONVENIOS INTERINSTITUCIONALES CON ASOCIACIONES PUBLICAS Y PRIVADAS QUE CELEBRAREMOS CON EL SECTOR INDUSTRIAL PARA EL FORTALECIMIENTO DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS DEL DISTRITO DE VENTANILLA.",
            "txPgObjetivo": "IMPULSAREMOS EL DESARROLLO ECONÓMICO DE LA PEQUEÑA Y MEDIANA EMPRESA DANDO PRIORIDAD A LOS EMPRENDEDORES Y BUSCANDO NUEVOS MERCADOS ALTERNATIVOS Y FERIAS DE PROMOCIÓN DE SUS PRODUCTOS ,ADEMÁS LOS APOYAREMOS EN SUS LICENCIAS DE FUNCIONAMIENTO PARA QUE SEAN MAS DINÁMICOS EN SU FUNCIONAMIENTO.",
            "txPgIndicador": "80% FORTALECIMIENTO DE LA PEQUEÑA Y MICROEMPRESA PARA GENERAR EMPLEO.",
            "txPgMeta": "LAS METAS QUE TENEMOS COMO MUNICIPALIDAD  AL 2026 ES TENER UN EMPRESARIADO MAS SOLIDO CON UNA ALTA TRIBUTACIÓN DE PAGO PARA SU MEJOR  DESARROLLO ECONÓMICO PUEDA GENERAR TRABAJO .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133546,
            "txPgProblema": "IMPULSAREMOS EL PARQUE INDUSTRIAL PARA SU SANEAMIENTO FÍSICO LEGAL ,Y SERVICIOS BÁSICOS ,AGUA Y DESAGÜE ,LUZ DEFINITIVA Y CAPACITACIÓN PARA QUE EL EMPRENDEDOR ESTE CAPACITADO Y PUEDA  COMPETIR BUSCANDO MERCADOS ALTERNATIVOS  PARA SU BUEN FUNCIONAMIENTO.",
            "txPgObjetivo": "IMPULSAREMOS EL PARQUE INDUSTRIAL PARA SU SANEAMIENTO FÍSICO LEGAL ,Y SERVICIOS BÁSICOS ,AGUA Y DESAGÜE ,LUZ DEFINITIVA Y CAPACITACIÓN PARA QUE EL EMPRENDEDOR ESTE CAPACITADO Y PUEDA  COMPETIR BUSCANDO MERCADOS ALTERNATIVOS  PARA SU BUEN FUNCIONAMIENTO.",
            "txPgIndicador": "100 %SANEAMIENTO FÍSICO LEGAL PARA EL PARQUE INDUSTRIAL PARA LOS SERVICIOS BÁSICOS.",
            "txPgMeta": "NUESTRA META ES TENER UN EMPRESARIADO MAS EFICIENTE Y SOLIDO PARA TRIBUTAR Y BRINDAR TRABAJO A LOS VECINOS Y PUEDA CONVERTIRSE EN UNA CIUDAD MAS PRODUCTIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133564,
            "txPgProblema": "VAMOS A CONSOLIDAR A LOS ASENTAMIENTOS HUMANOS PARA QUE CUENTEN CON SU SANEAMIENTO FÍSICO LEGAL Y PUEDAN ACCEDER A LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜÉ Y PODER IMPLANTAR UN PROYECTO DE ARBORIZACIÓN.",
            "txPgObjetivo": "NUESTRO  OBJETIVO ES TENER UNA CIUDAD ARBORIZADA DONDE LA ECOLOGÍA MEJORE Y ADEMÁS EL MEDIO AMBIENTE DONDE PODAMOS MITIGAR EL IMPACTO DEL VERANO POR SER TAN FUERTE.",
            "txPgIndicador": "90 % DE SANEAMIENTO FÍSICO LEGAL PARA LOS ASENTAMIENTOS HUMANOS PARA QUE TENGAN SERVICIOS BÁSICOS.",
            "txPgMeta": "AL 2026 VENTANILLA SERÁ UN DISTRITO ECOLÓGICO CON UN CUIDADO INTENSIVO Y DONDE NO HAY AGUA GENERAREMOS RESERVORIOS DE 100M3 PARA SU RIEGO\nADEMÁS CUIDAREMOS DE LOS HUMEDALES DE VENTANILLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133590,
            "txPgProblema": "LA POBLACIÓN SERÁ INCORPORADA EN UN PROGRAMA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS GENERANDO TRABAJO A LOS VECINOS A TRAVÉS DE UNA ECONOMÍA\nCIRCULAR DE RECICLAJE.",
            "txPgObjetivo": "NUESTRO OBJETIVO ES DESARROLLAR UN RELLENO SANITARIO Y SI HAY MEJORARLO PARA UN BUEN FUNCIONAMIENTO DE LA SEGREGACIÓN PARA EL COMPUSO DE LAS PANTAS COMO ALIMENTO Y DESARROLLAREMOS RECICLAJE GENERAMOS.",
            "txPgIndicador": "80% DE MEJORAMIENTO PARA LA SEGREGACIÓN DE RESIDUOS SOLIDOS.",
            "txPgMeta": "AL TERMINAR NUESTRA GESTIÓN VENTANILLA TENDRÁ SU RELLENO SANITARIO Y GENERAREMOS TURISMO IMPULSANDO LOS HUMEDALES PARA EL BUEN CUIDADO\nDE LA FLORA Y FAUNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133604,
            "txPgProblema": "LAS INSTITUCIONES EDUCATIVAS SERÁN INCORPORADAS EN LAS POLÍTICAS LOCALES DE PREVENCIÓN Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "VAMOS ARBORIZAR TODO EL DISTRITO DE VENTANILLA PARA TENER UNA CIUDAD VERDE Y ECOLÓGICA PRESENTAREMOS PROYECTOS CON PRONAMACHS, UNIVERSIDAD\nAGRARIA LA MOLINA ,MINISTERIO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "90% POLÍTICAS AMBIENTALES QUE ESTARÁN INVOLUCRADAS LAS INSTITUCIONES PUBLICAS Y PRIVADAS.",
            "txPgMeta": "VENTANILLA SERÁ CIUDAD MODELO EN TODO EL PERU, CONOCIDA COMO LA CIUDAD ECOLÓGICA POR EL IMPACTO QUE VAMOS A GENERAR POR LA ARBORIZACIÓN \nARBORIZACIÓN Y SU LIMPIEZA PUBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133700,
            "txPgProblema": "100 % DE PLANES ESTRATÉGICOS TERRITORIALES E INSTITUCIONALES ACTUALIZADOS.",
            "txPgObjetivo": "DESARROLLAREMOS UN PLAN ESTRATÉGICO CONCERTADO CON UNA VISIÓN 2030 DONDE TENDRÁN PARTICIPACIÓN TODAS LAS ORGANIZACIONES SOCIALES VIVAS Y LA\nCOMUNIDAD PARA CONSOLIDAR LA INSTITUCIONALIDAD.",
            "txPgIndicador": "100% NUESTRO PLAN ESTRATÉGICO CONCERTADO CON VISIÓN AL 2030.",
            "txPgMeta": "TERMINANDO LA GESTIÓN TENDREMOS INSTITUCIONES SOLIDAS CON CIUDADANOS QUE ESTÉN AL SERVICIO DE LA POBLACIÓN PARA UN BUEN FUNCIONAMIENTO CON \nTRANSPARENCIA EN LA RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133708,
            "txPgProblema": "100% DE ORGANIZACIONES VECINALES ADICIONALES INSCRITAS EN EL RUOS, PARTICIPAN ACTIVAMENTE EN EL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "TENDREMOS UNA BASE DATOS DEL REGISTRO DE TODAS LAS ORGANIZACIONES PARA UNA MEJOR COORDINACIÓN DE TRABAJO Y CONSOLIDAR LA INSTITUCIONALIDAD Y EL BUEN SERVICIO DEL VECINO CON PUERTAS ABIERTAS.",
            "txPgIndicador": "100% NUESTRA BASE DATOS CON REGISTROS DE TODAS LAS ORGANIZACIONES VIVAS PARA CONSOLIDAR LA INSTITUCIONALIDAD.",
            "txPgMeta": "RENDICIÓN DE CUENTAS CLARAS DEL BUEN MANEJO DE PRESUPUESTO DEL ESTADO (RENTAS DE ADUANAS, FONCOMUN) Y EL BUEN MANEJO DE LOS TRIBUTOS E\nIMPUESTO PREDIAL ,PARA BENEFICIO DE LA POBLACIÓN DONDE EL VECINO SE SIENTA IDENTIFICADO CON SU AUTORIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133716,
            "txPgProblema": "PRESUPUESTO INSTITUCIONAL RACIONAL Y EQUILIBRADO, INCREMENTADO UN MAYOR PORCENTAJE A LOS GASTOS DE INVERSIÓN.",
            "txPgObjetivo": "UN BUEN MANEJO DEL PRESUPUESTO PARA GENERAR TRABAJO EN LOS PROYECTOS DE OBRAS PUBLICAS U OBRAS POR IMPUESTOS DIRECTOS DONDE EL VECINO SEA\nBENEFICIADO CON TRANSPARENCIA.",
            "txPgIndicador": "100% DEL BUEN MANEJO DEL PRESUPUESTO PÚBLICO CON TRANSPARENCIAS Y CON PARTICIPACIÓN DE LA CONTRALORÍA DE LA REPUBLICA",
            "txPgMeta": "CULMINAREMOS COMO UNA GESTIÓN EXITOSA Y TRANSPARENTE CON UN BALANCE GENERAL Y AUDITORIA POR PARTE DE LA CONTRALORÍA DE LA REPUBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}