{
    "datoGeneral": {
        "idPlanGobierno": 22898,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/af2f0224-6073-4402-9f1d-f28054fbeec1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bc87a871-2cd2-43ba-b19f-fda1ce356a32.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160740,
            "txPgProblema": "LIMITADO RENDIMIENTO ESCOLAR EN ESTUDIANTES DE PRIMARIA Y SECUNDARIA. RESULTADOS NEGATIVOS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS.",
            "txPgObjetivo": "FORTALECER EL SERVICIO EDUCATIVO Y LAS INSTITUCIONES EDUCATIVAS PARA LA MEJORA DEL DESEMPEÑO DE LOS ESCOLARES.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS CONTARÁN CON INFRAESTRUCTURA NECESARIA Y EQUIPAMIENTO PARA LA MEJORA DE DESARROLLO DE ACTIVIDADES EDUCATIVAS.",
            "txPgMeta": "80% IIEE ADECUADAMENTE IMPLEMENTADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160811,
            "txPgProblema": "EXISTE UNA PARTE DE LA POBLACIÓN QUE AÚN NO CUENTA CON EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO",
            "txPgObjetivo": "CONTRIBUIR A LA DISMINUCIÓN DE LA BRECHA DE ACCESO DE AGUA Y SANEAMIENTO BÁSICO. CONTRIBUIR A LA DISMINUCIÓN DE LA BRECHA DE ACCESO DE AGUA Y SANEAMIENTO BÁSICO.",
            "txPgIndicador": "POBLACIÓN DEL DISTRITO DE SAN PEDRO DE CACHORA CON ADECUADO SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "txPgMeta": "80% VIVIENDAS CON SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO ADECUADAMENTE INSTALADOS..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160860,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 1 AÑO Y EN NIÑOS MENORES DE 5 AÑOS\n\nPOBLACIÓN INFANTIL CON ANEMIA (NIÑOS MENORES DE 5 AÑOS)",
            "txPgObjetivo": "MEJORAR LA RED PÚBLICA DE AGUA POTABLE, ALCANTARILLADO Y DESAGÜE. REDUCCIÓN DE LOS INDICADORES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN LA POBLACIÓN INFANTIL",
            "txPgIndicador": "MEJORAR LAS PRÁCTICAS DE NUTRICIÓN DURANTE LA PRIMERA INFANCIA.\nGESTIONAR Y LIDERAR LA IMPLEMENTACIÓN DEL PLAN MULTISECTORIAL DE LUCHA CONTRA LA DESNUTRICIÓN Y LA ANEMIA",
            "txPgMeta": "100% FAMILIAS SENSIBILIZADAS EN LA PRÁCTICA DE ALIMENTACIÓN SALUDABLE Y ACCESO A PROGRAMAS NUTRICIONALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161315,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD DE LA ACTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORA DE PRODUCCIÓN DE LA ACTIVIDAD AGROPECUARIA",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES QUE APLICAN CONOCIMIENTOS PARA LA MEJORA DE LA PRODUCCIÓN.Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgMeta": "70 % PRODUCTORES AGROPECUARIOS MEJORAN LA PRODUCCIÓN Y PRODUCTIVIDAD DE LA ACTIVIDAD AGROPECUARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161532,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS TURÍSTICOS E INEFICIENTE EN LA GESTIÓN DEL TURISMO.",
            "txPgObjetivo": "IMPLEMENTAR UN NUEVO CIRCUITO TURÍSTICO (MIRADOR CAPULIYOC, HUAYHUACALLE Y HUAYRACCASA)\nCOADYUVAR CON LA MEJORA DE LAS CAPACIDADES DE GESTIÓN DEL TURISMO.",
            "txPgIndicador": "100% DE CIRCUITOS TURISTICOS LOCALES REQUIEREN DE IMPLEMENTACIÓN",
            "txPgMeta": "1 CIRCUITO TURISTICO LOCAL IMPLEMENTADO\nMEJORA DE LA GESTIÓN DE PROMOCIÓN DEL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161779,
            "txPgProblema": "INADECUADA PROMOCIÓN Y COMERCIALIZACIÓN LOCAL DE PRODUCTOS AGROPECUARIOS Y OTROS",
            "txPgObjetivo": "PROMOVER LA PROMOCIÓN Y COMPETITIVIDAD DE LOS COMERCIANTES Y PRODUCTORES LOCALES",
            "txPgIndicador": "100% DE LA COMERCIALIZACIÓN DE ALIMENTOS Y PRODUCTOS AGROPECUARIOS SE REALIZA EN CONDICIONES DE INSALUBRIDAD.\nDEFICIENTE SERVICIOS MUNICIPALES EN LA FISCALIZACIÓN Y SUPERVISIÓN DE LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS Y OTROS",
            "txPgMeta": "CONSTRUCCIÓN DE MERCADO DE ABASTOS\nFORTALECIMIENTO DE CAPACIDADES DE TRABAJADORES MUNICIPALES Y COMERCIANTES DE FERIAS Y MERCADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161903,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS ESPACIOS PÚBLICOS DE ESPARCIMIENTO, RECREACIÓN Y ÁREAS VERDES..",
            "txPgObjetivo": "COADYUVAR A LA MEJORA DEL AMBIENTE",
            "txPgIndicador": "100% DE LOS PARQUES, JARDINES Y ÁREA VERDE PÚBLICA SE ENCUENTRAN SIN MANTENIMIENTO.",
            "txPgMeta": "100% DE LOS PARQUES, JARDINES Y ÁREA VERDE PÚBLICA CONTARAN CON  ADEUCADO MANTENIMIENTO.\nIMPLEMENTACIÓN DE UN VIVERO MUNICIPAL DE PLANATAS ORNAMENTALES Y ESPECIES NATIVAS..",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162049,
            "txPgProblema": "DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "EL 100% DE LA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS INCUMPLEN CON LA NORMATIVA VIGENTE.",
            "txPgMeta": "70% DE LOS RESIDUOS SÓLIDOS TENDRÁN TRATAMIENTO ADECUADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162224,
            "txPgProblema": "INCREMENTO DE LA PERCEPCIÓN DE PRÁCTICAS DE CORRUPCIÓN.",
            "txPgObjetivo": "CONTRIBUIR CON LA TRANSPARENCIA Y LA PREVENCIÓN DE LA CORRUPCIÓN.\nREFORZAR LA PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "LA MUNICIPALIDAD NO APLICA PRÁCTICAS DE GOBERNANZA Y BUEN GOBIERNO",
            "txPgMeta": "LA MUNICIPALIDAD APLICARÁ EL 100% DE BUENAS PRÁCTICAS DE GOBERNANZA Y BUEN GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162370,
            "txPgProblema": "LIMITADA Y DEFICIENTE SIMPLIFICACIÓN DE LOS PROCESOS ADMINISTRATIVOS Y MODERNIZACIÓN INSTITUCIONAL.",
            "txPgObjetivo": "MEJORA DE LOS SERVICIOS PUBLICOS MUNICIPALES",
            "txPgIndicador": "INADECUADA PRESTACIÓN DE LOS SERVICIOS PUBLICOS MUNICIPALES EN LA MUNICPALIDAD DISTRITAL DE SAN PEDRO DE CACHORA",
            "txPgMeta": "100% SERVICIOS PUBLICOS MUNICIPALES IMPLEMENTADOS Y FORTALECIDOS CON CANALES DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162566,
            "txPgProblema": "INADECUADO MANTENIMIENTO DE INFRAESTRUCTURA PÚBLICA VIAL FRENTE A EMERGENCIAS.\nINFRAESTRUCTURA PÚBLICA VIAL INADECUADA O PRECARIAMENTE CONSTRUIDAS",
            "txPgObjetivo": "VIAS VECINALES ADECUAMENTE MANTENIDAS\nATENCIÓN OPORTUNA DE EMERGENCIAS",
            "txPgIndicador": "INADECUADA GESTION DE RIESGOS Y DESASTRES",
            "txPgMeta": "CREACIÓN DEL SERVICIO DE EQUIPO MECANICO DE LA MUNICIPALIDAD DISTRITAL DE SAN PEDRO DE CACHORA\nGESTIONAR LA ADQUISICIÓN DEL 100% DE POOL DE MAQUINARIA  PESADA SEM - CACHORA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}