{
    "datoGeneral": {
        "idPlanGobierno": 22456,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0bd273cc-d581-4c1b-ba7d-8f873e616d9a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/26977f8c-5035-4c75-9379-3ebeceed287a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189155,
            "txPgProblema": "ESTABLECIMIENTOS DE SALUD CON INADECUADAS CONDICIONES PARA LA ATENCIÓN DE LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD OPERATIVA DE LOS ESTABLECIMIENTOS DE SALUD EN EL ÁMBITO DEL DISTRITO DE QUELLOUNO.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD EN ADECUADAS CONDICIONES",
            "txPgMeta": "AL AÑO 2026 SE TIENE EL 50% DE ESTABLECIMIENTOS DE SALUD EN CONDICIONES ADECUADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190192,
            "txPgProblema": "LOCALES EDUCATIVOS EN CONDICIONES INADECUADAS PARA LA ATENCIÓN DE ESTUDIANTES",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE EDUCACIÓN PRIMARIO Y SECUNDARIO EN EL ÁMBITO DEL DISTRITO DE QUELLOUNO",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS EN ADECUADAS CONDICIONES",
            "txPgMeta": "AL AÑO 2026 SE TIENE EL 50% DE LAS INSTITUCIONES EDUCATIVAS EN CONDICIONES ADECUADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190257,
            "txPgProblema": "POBLACIÓN QUE NO ACCEDE AL SERVICIO DE AGUA POTABLE DE CALIDAD.",
            "txPgObjetivo": "LA POBLACIÓN DEL DISTRITO DE QUELLOUNO ACCEDE AL SERVICIO DE AGUA POTABLE DE CALIDAD.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE AGUA MEDIANTE RED PÚBLICA O PILETA PÚBLICA",
            "txPgMeta": "AL AÑO 2026 SE TIENE EL 80% DE LA POBLACIÓN ACCEDE AL SERVICIO DE AGUA POTABLE DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189998,
            "txPgProblema": "POBLACIÓN QUE NO ACCEDE AL SERVICIO DE ASISTENCIA TÉCNICA DE CALIDAD",
            "txPgObjetivo": "LA POBLACIÓN O LAS UNIDADES PRODUCTORAS ACCEDE AL SERVICIO DE ASISTENCIA TÉCNICA DE CALIDAD",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE ASISTENCIA TÉCNICA DE CALIDAD",
            "txPgMeta": "AL AÑO 2026 SE TIENE EL 90% DE LA POBLACIÓN ACCEDE AL SERVICIO DE CAPACITACIÓN Y ASISTENCIA TÉCNICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190274,
            "txPgProblema": "LA POBLACIÓN RURAL DEL DISTRITO DE QUELLOUNO NO ACCEDE A UN ADECUADO SERVICIO DE ENERGÍA ELÉCTRICA A TRAVÉS DE CONEXIONES DOMICILIARIAS.",
            "txPgObjetivo": "AMPLIAR LA FRONTERA ELÉCTRICA MEDIANTE LA EJECUCIÓN DE OBRAS DE LOS SISTEMAS ELÉCTRICOS RURALES TRIFÁSICAS QUE UTILICEN TECNOLOGÍAS ADECUADAS QUE OPTIMICEN SUS COSTOS, A FIN DE LOGRAR EL MAYOR ACCESO DE LA POBLACIÓN DE LAS ZONAS RURALES.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS EN EL ÁMBITO RURAL QUE NO CUENTAN CON SERVICIO ELÉCTRICO*",
            "txPgMeta": "COBERTURA DE CIERRE DE BRECHAS, MEJORAR EL COEFICIENTE DE ELECTRIFICACIÓN AL 90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190300,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO DE QUELLLOUNO NO ACCEDE A UN SERVICIO ADECUADO DE TELECOMUNICACIONES: INTERNET, RADIO Y TELEVISIÓN , LOS CUALES LIMITAN EL DESARROLLO SOCIAL, CULTURAL, ECONÓMICO; LOS CUALES LIMITAN EL DESARROLLO DE LOS POBLADORES DEL DISTRITO.",
            "txPgObjetivo": "POSIBILITAR EL ACCESO UNIVERSAL A LOS SERVICIOS DE TELECOMUNICACIONES EN EL DISTRITO DE QUELLOUNO",
            "txPgIndicador": "PORCENTAJE DE SECTORES CON ACCESO A TELECOMUNICACIONES",
            "txPgMeta": "AL AÑO 2026 EL 75% DE LA POBLACIÓN ACCEDE A LOS SERVICIOS DE TELECOMUNICACIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190079,
            "txPgProblema": "ESCASO CONOCIMIENTO SOBRE MANEJO DE LOS RECURSOS NATURALES Y DIVERSIDAD BIOLÓGICA, CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE, CON PARTICIPACIÓN Y BENEFICIO DE LAS POBLACIONES LOCALES Y ENFOQUE INTEGRAL DE CUENCAS HIDROGRÁFICAS",
            "txPgObjetivo": "RECURSOS NATURALES Y DIVERSIDAD BIOLÓGICA EN PERMANENTE RECUPERACIÓN, CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE, CON PARTICIPACIÓN Y BENEFICIO DE LAS POBLACIONES LOCALES Y ENFOQUE INTEGRAL DE CUENCAS HIDROGRÁFICAS",
            "txPgIndicador": "PORCENTAJE DE QUEBRADAS, RIBERA DE RÍOS, LOMADAS ,CABECERAS DE LOS OJOS DE AGUA REFORESTADAS..",
            "txPgMeta": "MEJORA DE LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y DE LA DIVERSIDAD BIOLÓGICA CON ENFOQUE DE CUENCAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190351,
            "txPgProblema": "LIMITADAS CAPACIDADES EN LA GESTIÓN DE LA CALIDAD AMBIENTAL MEJORADA Y GESTIONADA CON ENFOQUE INTEGRAL",
            "txPgObjetivo": "CALIDAD AMBIENTAL MEJORADA Y GESTIONADA CON ENFOQUE INTEGRAL",
            "txPgIndicador": "% IMPLEMENTACIÓN DEL SISTEMA LOCAL GESTIÓN AMBIENTAL.",
            "txPgMeta": "MEJORA EN LA GESTIÓN DE LA CALIDAD AMBIENTAL Y FORTALECIMIENTO DE LA FISCALIZACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190409,
            "txPgProblema": "DEFORESTACIÓN Y USO INDISCRIMINADO DE LOS RECURSOS NATURALES EN EL DISTRITO DE QUELLLOUNO.",
            "txPgObjetivo": "GENERAR UN PLAN DE PREVENCIÓN Y MITIGACIÓN ANTE RIESGOS Y DESASTRES.",
            "txPgIndicador": "% IMPLEMENTACIÓN DEL SISTEMA LOCAL GESTIÓN AMBIENTAL.",
            "txPgMeta": "MEJOR ADAPTACIÓN AL CAMBIO CLIMÁTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190108,
            "txPgProblema": "DESCONOCIMIENTO DEL MANEJO DE INSTRUMENTOS Y HERRAMIENTAS PARA MEJORAR LA GESTIÓN PÚBLICA EN EL DISTRITO DE QUELLOUNO",
            "txPgObjetivo": "CAPACITACIÓN EN INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN PÚBLICA A LOS LÍDERES Y POBLACIÓN EN GENERAL.",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DE USUARIOS SOBRE GESTIÓN DE MUNICIPALIDAD DISTRITAL DE QUELLLOUNO",
            "txPgMeta": "MEJORA DE LA CALIDAD DE LA ADMINISTRACIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204743,
            "txPgProblema": "INADECUADO DEL PROCESO DE COMUNICACIÓN DE RENDICIÓN DE CUENTAS, EJECUCIÓN DE GASTOS DETALLADOS, DE LA INFORMACIÓN PRESUPUESTAL Y FINANCIERA",
            "txPgObjetivo": "DIÁLOGO, GOBERNABILIDAD Y PAZ SOCIAL TRANSPARENCIA Y RENDICIÓN DE CUENTAS CREAR CAPACIDADES DE CONDUCCIÓN POLÍTICA, DE  PARTICIPACIÓN EN EL ESPACIO PÚBLICO QUE PERMITA PROCESOS DE ALTERNANCIA Y FORTALEZCAN LA DEMOCRACIA LOCAL.",
            "txPgIndicador": "N° DE LÍDERES CAPACITADOS QUE DESATOLLAN PARTICIPACIÓN ACTIVA EN LOS ESPACIOS CREADOS POR EL MODELO DE GESTIÓN Y DE\nLIDERAZGO DE LAS ORGANIZACIONES SOCIALES O INSTITUCIONES LOCALES",
            "txPgMeta": "IMPLEMENTAR EL CÓDIGO DE ÉTICA Y TRANSPARENCIA EN LA GESTIÓN MUNICIPAL, MEJORANDO EL CONTROL Y VIGILANCIA CIUDADANA, ERRADICANDO\nLA CORRUPCIÓN; A TRAVÉS DE UN GOBIERNO ABIERTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}