{
    "datoGeneral": {
        "idPlanGobierno": 22282,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1489ba51-b134-41fb-9563-680b8750f10c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5c7c30ef-1e67-47a9-8848-ecde31fc5df6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230429,
            "txPgProblema": "1) ESCASA ARTICULACIÓN CON DIRECCIÓN REGIONAL DE EDUCACIÓN Y UNIDAD DE GESTIÓN EDUCATIVA LOCAL – MAYNAS (UGEL), NI CON OTROS ACTORES SOCIALES VINCULADOS AL QUEHACER EDUCATIVO Y POCO DINAMISMO EN LOS ESPACIOS DE PARTICIPACIÓN, CONCERTACIÓN Y SEGUIMIENTO ESTABLECIDOS POR LEY. \n\n2) JÓVENES EGRESADOS DE SECUNDARIA DE ESCASOS RECURSOS ECONÓMICOS Y BAJO NIVEL ACADÉMICO EN ETAPA ESCOLAR NO PUEDEN ACCEDER A UNA EDUCACIÓN SUPERIOR DE CALIDAD. \n\n3) ALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN MENORES DE 5 AÑOS.",
            "txPgObjetivo": "1) APOYAR LA CONFORMACIÓN Y ACTIVACIÓN DEL CONSEJO PARTICIPATIVO LOCAL DE EDUCACIÓN EN EL DISTRITO.\n\n2) CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA ACADEMIA PRE - UNIVERSITARIA CON EQUIPOS DE ALTA TECNOLOGÍA Y CON OFERTA FORMATIVA DE ACUERDO A DEMANDA ACADÉMICA PROFESIONAL. \n\n3) APOYAR A REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA ANEMIA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS, A PARTIR DE LA IMPLEMENTACIÓN DEL PLAN DE DISMINUCIÓN DE DCI Y ANEMIA, ARTICULADO CON EL GOBIERNO NACIONAL, GOBIERNO REGIONAL, Y PROVINCIAL, PROGRAMAS SOCIALES Y COOPERACIÓN EXTERNA.",
            "txPgIndicador": "1) BAJO NIVEL ACADEMICO DE LA PROVINCIA.",
            "txPgMeta": "1) 01 CONSEJO PARTICIPATIVO LOCAL DE EDUCACIÓN - (COPALE) FUNCIONANDO.\n\n2) ACADEMIA PRE UNIVERSITARIA IMPLEMENTADA.\n\n3) DISMINUYE EN 8% LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230442,
            "txPgProblema": "1) LIMITADA COMPETITIVIDAD DE LOS DESTINOS TURÍSTICOS DEL DISTRITO, E INSUFICIENTE PROMOCIÓN DE LOS DESTINOS TURÍSTICOS EXISTENTES. \n\n2) FALTA DE IMPLEMENTACIÓN PARA EL DESARROLLO DE LAS PESQUERÍAS PROVENIENTES DEL MEDIO NATURAL Y ACUÍCOLA. ACTIVIDAD PESQUERA NO PRIORIZADA EN LA POLÍTICA DE DESARROLLO ECONÓMICO DE LA PROVINCIA REQUENA, MARCO LEGAL DESCONTEXTUALIZADO.\n\n3) BAJA PRODUCTIVIDAD EN LA AGRICULTURA IMPACTA NEGATIVAMENTE EN LA SEGURIDAD ALIMENTARIA Y EN LA CAPACIDAD PARA EL ABASTECIMIENTO DE MERCADOS LOCALES. ADEMÁS, ACTIVIDADES AGRÍCOLAS NO DIVERSIFICADAS.",
            "txPgObjetivo": "1) PONER EN VALOR LOS DESTINOS TURÍSTICOS DEL DISTRITO ARTICULANDO CON LOS GOBIERNOS PROVINCIALES Y REGIONAL, LOS OPERADORES TURÍSTICOS Y LA COMUNIDAD ORGANIZADA.  \n\n2) EMPODERAR LOS PRODUCTOS PESQUEROS AMAZÓNICOS A TRAVÉS DE UNA MARCA REQUENA, QUE CERTIFIQUE LA PROCEDENCIA LEGAL Y MANEJADA DE LOS PECES CON LA INCORPORACIÓN DE UN VERDADERO VALOR AGREGADO AL PRODUCTO PESQUERO.\n\n3) PROMOCIÓN DE CULTIVOS POTENCIALES PARA SU COMERCIALIZACIÓN QUE ATIENDA LA SEGURIDAD ALIMENTARIA Y MERCADOS SEGUROS CON PRODUCTORES EN ASOCIATIVIDAD, IMPLEMENTANDO EL PROGRAMA DE AGRICULTURA SEGURA EN EL DISTRITO ARTICULACIÓN INTERINSTITUCIONAL CON LA DIREPRO, CITE PRODUCTIVO MAYNAS, UNAP, PARA LA BÚSQUEDA DE LA TRANSFORMACIÓN DE LOS PRODUCTOS Y SUS DERIVADOS.",
            "txPgIndicador": "1) BAJA PRODUCCION ACUICOLA.",
            "txPgMeta": "1) LA PROVINCIA ES RECONOCIDA COMO DESTINO TURÍSTICO ECOSOSTENIBLE.\n\n2) INCREMENTO DEL 25% DE LA PRODUCCIÓN PESQUERA EN LA PROVINCIA.\n\n3) SE HA INCREMENTADO UN 30% LA PRODUCCIÓN DE LOS PRINCIPALES PRODUCTOS AGROPECUARIOS DEL DISTRITO COMO PLÁTANO, CACAO, ARROZ, MAÍS, FREJOL CAUPÍ, CAMU CAMU, ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230472,
            "txPgProblema": "1) DÉBIL ARTICULACIÓN INTERINSTITUCIONAL E INTERSECTORIAL PARA LA IMPLEMENTACIÓN DE POLÍTICAS AMBIENTALES EN LA GESTIÓN Y APROVECHAMIENTO DE LA BIODIVERSIDAD, ECOSISTEMAS, PAISAJES, MITIGACIÓN DE LOS EFECTOS DEL CAMBIO CLIMÁTICO Y GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1) PROMOVER LA ARTICULACIÓN ENTRE LAS DISTINTAS INSTITUCIONES CON COMPETENCIAS EN LA GESTIÓN DE LA BIODIVERSIDAD Y ECOSISTEMAS FRÁGILES (HUMEDALES), PARA EL CUMPLIMIENTO DE LOS PLANES DE ACCIÓN ESTABLECIDOS.",
            "txPgIndicador": "1) AUSENCIA DE POLITICAS AMBIENTALES.",
            "txPgMeta": "1) UNA (01) ESTRATEGIA DISTRITAL CON PLAN DE ACCIÓN EJECUTÁNDOSE: \nSISTEMA \tLOCAL \tDE GESTIÓN AMBIENTAL (SLGA), GRUPO TÉCNICO LOCAL DE RESIDUOS SÓLIDOS (GTLRS), GRUPO TÉCNICO LOCAL DE CAMBIO CLIMÁTICO GTLCC), 100% DE INSTITUCIONES ARTICULADAS Y COMPROMETIDAS, CUMPLEN ACUERDOS DE LAS CINCO ESTRATEGIAS PROVINCIALES, FORTALECIDAS, IMPLEMENTADAS Y DESARROLLADAS CON SUS RESPECTIVOS PLANES DE ACCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230484,
            "txPgProblema": "1) INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS Y NO PERMITEN UNA VERDADERA ORGANIZACIÓN Y RACIONALIZACIÓN Y PODER BRINDAR UN BUEN SERVICIO.",
            "txPgObjetivo": "1) ACTUALIZACIÓN Y ADECUACIÓN DE LOS INSTRUMENTOS DE GESTIÓN:\nTUPA, RASA, MOF, ROF, CAP, MAPRO Y OTROS PLANES DE GESTIÓN DEL TERRITORIO: PLAN DE ACONDICIONAMIENTO TERRITORIAL,\nPLAN DE DESARROLLO URBANO SOSTENIBLE.",
            "txPgIndicador": "1) DISCONFORMIDAD POR PARTE DE LOS ADMINISTRADOS.",
            "txPgMeta": "1) 10 INSTRUMENTOS DE GESTIÓN MUNICIPAL, ACTUALIZADOS Y APLICÁNDOSE PARA PRESTAMIENTO DE UN SERVICIO PÚBLICO EFICAZ Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}