{
    "datoGeneral": {
        "idPlanGobierno": 22714,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ea937f93-79a6-4f1b-bab1-f25eba40ec0a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4e953cd0-9d21-4740-a34a-f50b01d9b947.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150678,
            "txPgProblema": "INSUFICIENTE SERVICIO DE AGUA Y SANEAMIENTO EN DIFERENTES SECTORES DEL DISTRITO DE APATA.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE AGUA Y SANEAMIENTO EN EL DISTRITO DE APATA",
            "txPgIndicador": "REUNIÓN CON LAS JASS.\n \nFORTALECER LOS JUNTAS ADMINISTRADORAS DE SERVICIO Y SANEAMIENTO",
            "txPgMeta": "BRINDAR UN BUEN SERVICIO DE AGUA Y SANEAMIENTO.\n\nCONTINUAR CON LOS PROYECTOS DE AGUA Y SANEAMIENTO.\n\nELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA SOBRE AGUA Y SANEAMIENTO BÁSICO EN SECTORES QUE NO SE ATENDIÓ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150690,
            "txPgProblema": "CARENCIA DE SERVICIOS DE ENERGÍA ELÉCTRICA EN ALGUNOS SECTORES.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE ENERGÍA ELÉCTRICA",
            "txPgIndicador": "DOCUMENTOS TÉCNICOS (OFICIOS, INFORMES Y EXPEDIENTES TÉCNICOS).\n\nSUSCRIPCIÓN DE CONVENIO CON EL ELECTRO CENTRO.",
            "txPgMeta": "AMPLIACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150750,
            "txPgProblema": "FALTA MEDICINA DE PRIMEROS AUXILIOS EN LAS POSTAS DE SALUD",
            "txPgObjetivo": "IMPLEMENTAR CON MEDICAMENTOS DE PRIMEROS AUXILIOS PARA ATENCIÓN DE EMERGENCIAS.",
            "txPgIndicador": "SUSCRIPCIÓN DE CONVENIOS CON EL SECTOR SALUD Y OTROS",
            "txPgMeta": "INSTALAR UN BOTIQUÍN MUNICIPAL DE PRIMEROS AUXILIOS EN LOS 04 PUESTOS DE SALUD, ATENCIÓN 24 HORAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150763,
            "txPgProblema": "NO SE IMPULSA LA  ORGANIZACIÓN DE PRODUCTORES AGRARIOS",
            "txPgObjetivo": "PROMOVER LA ORGANIZACIÓN Y ASOCIACIÓN DE LOS PRODUCTORES AGRARIOS.",
            "txPgIndicador": "-\tREUNIONES CON COMUNALES.\n-\tSANEAMIENTO LEGAL DE LAS ASOCIACIONES PRODUCTORAS AGRARIAS \n-\tSUSCRIPCIÓN DE CONVENIOS",
            "txPgMeta": "CONSTITUIR MÍNIMO 05 ASOCIACIONES DE PRODUCTORES AGRARIOS.\n\nAPOYAR EN EL SANEAMIENTO LEGAL DE LAS ASOCIACIONES PRODUCTIVAS.\n\nELABORAR PLANES DE NEGOCIOS PARA LA PARTICIPACIÓN DE LAS ASOCIACIONES EN FONDOS CONCURSABLE COMO PROCOMPITE Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150773,
            "txPgProblema": "INEXISTENCIA DE CERTIFICACIÓN PRODUCTIVA DE LOS PRODUCTOS AGRARIOS",
            "txPgObjetivo": "REALIZAR ESTUDIOS TÉCNICOS PARA CERTIFICAR LA CALIDAD DE LOS PRINCIPALES PRODUCTOS AGRARIOS",
            "txPgIndicador": "CONVENIO MARCO INTERINSTITUCIONALES CON LOS ORGANISMOS PÚBLICOS ADSCRITOS AL MINISTERIO DE DESARROLLO AGRARIO (SIERRA Y SELVA EXPORTADORA Y  AGRORURAL)",
            "txPgMeta": "EVALUACIÓN FITO SANITARIA DE CULTIVOS DE 30 MIL HECTÁREAS.\n\nTOMA DE MUESTRAS PARA DETERMINAR LA PRESENCIA DE PRODUCTOS QUÍMICOS EN LOS PRODUCTOS PARA GARANTIZAR LA INOCUIDAD AGROALIMENTARIA CON FINES DE EXPORTACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150786,
            "txPgProblema": "DEFICIENTE APOYO A LOS AGRICULTORES EN LA PRODUCCIÓN DE SUS PRODUCTOS.",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA Y ASESORAMIENTO A LOS AGRICULTORES EN LA PRODUCCIÓN DE PRODUCTOS.",
            "txPgIndicador": "TALLERES DE FORTALECIMIENTO AGRARIO.\nCONVENIO MARCO INTERINSTITUCIONALES CON LOS ORGANISMOS PÚBLICOS ADSCRITOS AL MINISTERIO DE DESARROLLO AGRARIO (SIERRA Y SELVA EXPORTADORA Y  AGRO RURAL)",
            "txPgMeta": "MEJORAR LA PRODUCCIÓN AGRÍCOLA.\n\nPROVEER GUANO DE ISLA 100 TONELADAS A COSTO SOCIAL.\n\nIMPULSAR LA PRODUCCIÓN DE ALIMENTOS ORGÁNICOS\n\nDOTACIÓN DE 100 KILOS A MÁS SEMILLAS CERTIFICADAS (MAÍZ Y PAPA) A COSTO SOCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150805,
            "txPgProblema": "CARENCIA DE LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO",
            "txPgObjetivo": "PROMOVER LA REALIZACIÓN DE LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA",
            "txPgIndicador": "SUSCRIPCIÓN DE CONVENIO MARCO CON EL MINISTERIO DEL AMBIENTE (DIRECCIÓN GENERAL DE ORDENAMIENTO TERRITORIAL AMBIENTAL)",
            "txPgMeta": "REALIZAR LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO.\n\nCONCIENTIZAR A LA POBLACIÓN SOBRE EL USO ADECUADO DE TIERRAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150813,
            "txPgProblema": "INADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS BARRIOS Y ANEXOS",
            "txPgObjetivo": "PROMOVER LA GESTIÓN ADECUADA DEL TERRITORIO Y EL CRECIMIENTO URBANO",
            "txPgIndicador": "REUNIONES CON AUTORIDADES\nELABORACIÓN DE DOCUMENTOS TÉCNICOS.\n\nTALLERES DE FORTALECIMIENTO",
            "txPgMeta": "ELABORACIÓN DEL PLAN DE DESARROLLO URBANO SOSTENIBLE (2023 AL 2033) ELABORAR EL PLAN DE ORDENAMIENTO LOCAL Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL DE CENTROS POBLADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150823,
            "txPgProblema": "DEFICIENTE PROTECCIÓN A LAS ZONAS DE RIESGOS (YANAJA BADEN CHICCHE AGUA Y OTROS) Y FAJAS MARGINALES",
            "txPgObjetivo": "PROMOVER LA PROTECCIÓN DE LAS ZONAS DE RIEGOS Y FAJAS MARGINALES",
            "txPgIndicador": "REUNIÓN CON AUTORIDADES LOCALES.\nCONVENIOS CON DRA/J Y MINAGRI",
            "txPgMeta": "PROTEGER LAS FAJAS MARGINALES RIBEREÑAS DE LOS RÍOS Y RIACHUELOS.\n\nPLANTACIONES DE ÁRBOLES EN LAS RIBERAS DE LOS RÍOS, ZONAS DEGRADAS Y RIACHUELOS.\n\nFORTALECER EL COMITÉ DE DEFENSA CIVIL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150833,
            "txPgProblema": "DESACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN  (MOF, ROF, CAP, PAP, TUPA, ETC.)",
            "txPgIndicador": "TALLERES PARTICIPATIVOS  \nREUNIONES DE TRABAJO",
            "txPgMeta": "ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN (MOF, ROF, CAP, PAP, TUPA, ETC.)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150839,
            "txPgProblema": "DÉBIL TRABAJO DEL CONCEJO MUNICIPAL Y  FISCALIZACIÓN MUNICIPAL.",
            "txPgObjetivo": "DÉBIL TRABAJO DEL CONCEJO MUNICIPAL Y  FISCALIZACIÓN MUNICIPAL.",
            "txPgIndicador": "REALIZACIÓN DE CONCEJOS MUNICIPALES CONFORME AL RIC",
            "txPgMeta": "REALIZAR DOCUMENTOS NORMATIVOS (ACUERDOS, RESOLUCIONES Y ORDENANZA), EN TIEMPO RECORD.\nREALIZAR ACCIONES DE FISCALIZACIÓN PERMANENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150846,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.",
            "txPgIndicador": "FORTALECER CAPACIDADES DE LOS SERVIDORES MUNICIPALES \nCONTRATAR PROFESIONALES APATINOS",
            "txPgMeta": "MEJORAR LA CALIDAD DE ATENCIÓN A LOS VECINOS.\nCONSOLIDAR UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}