{
    "datoGeneral": {
        "idPlanGobierno": 21871,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/41717fab-ddcc-4000-8eeb-1842bb98799e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/af359955-6028-4b07-8763-0e1c039e6781.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201146,
            "txPgProblema": "1.BAJO RENDIMIENTO ACADÉMICO DE LOS ESCOLARES\n2.DÉFICIT DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\n3.BAJO ÍNDICE DE ATENCIÓN Y APOYO A LAS PERSONAS VULNERABLES (ADULTO MAYOR, MUJERES)\n4.BAJO ÍNDICE DE INTERVENCIÓN ANTE NUESTRA POBLACIÓN MÁS NECESITADA SOCIOECONÓMICAMENTE\n5.BAJO ÍNDICE DE ATENCIÓN EN LA SALUD.\n6.AUSENCIA DE APOYO A LA CULTURA Y DEPORTE\n7.AUSENCIA DE UNA POLÍTICA DE PREVENCIÓN DE RIESGOS Y DESASTRES",
            "txPgObjetivo": "FORTALECER A LAS INSTITUCIONES EDUCATIVAS MEDIANTE LA IMPLEMENTACIÓN TECNOLÓGICA, MATERIALES EDUCATIVOS, A FIN DE MEJORAR LA CALIDAD EDUCATIVA, SE GESTIONARA BECAS DE ESTUDIO Y CONVENIOS CON LAS UNIVERSIDADES E INSTITUTOS\nCAPTACIÓN DE MAYOR AGUA PARA CONSUMO HUMANO, POTABILIZÁNDOLA, CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO Y MEJORAR EL SISTEMA DE ALCANTARILLADO.\nSE TOMARA ACCIONES INMEDIATAS PARA LA ATENCIÓN A LAS PERSONAS VULNERABLES, INSTITUCIONALIZANDO EL APOYO SOCIAL MEDIANTE LA CREACIÓN DE LA CASA DE LA MUJER, ADULTO MAYOR Y CASA DE LA JUVENTUD.\nNUESTRA GESTIÓN, TOMARA ACCIONES DE INCLUSIÓN A LOS MÁS NECESITADOS A LOS PROGRAMAS SOCIALES DE GOBIERNO, VASO DE LECHE, KALIWARMA, PENSION 65, PROGRAMA JUNTOS, BECA 18.\nNUESTRA GOBIERNO, GESTIONARA EL FORTALECIMIENTO DE LA POSTA DE SALUD Y LA CONSTRUCCIÓN DEL CENTRO MATERNO INFANTIL, Y LA CONSTRUCCIÓN DE UNA VETERINARIA MUNICIPAL.\nNUESTRA GESTIÓN, SE CARACTERIZARA POR UNA INCENTIVAR LA PRÁCTICA DEL DEPORTE EN SUS DIFERENTES DISCIPLINAS Y LA CULTURA PARA NUESTROS JÓVENES, DONDE SE FORTALECERÁ LAS TRADICIONES COSTUMBRISTAS.\nGESTIONAREMOS LA ADQUISICIÓN DE UN POOL MAQUINARIAS PARA BRINDAR ATENCIÓN PREVENTIVA E INMEDIATA A NUESTRA POBLACIÓN ANTE LOS DESASTRES NATURALES.",
            "txPgIndicador": "ESTUDIANTES MÁS COMPETITIVOS EN CONCURSOS DE CONOCIMIENTO, CON AUMENTO DE PROMEDIO DE RENDIMIENTO ACADÉMICO. \nQUE EL 100% DE LA POBLACIÓN TENGA ACCESO A UNA RED PÚBLICA DE AGUA Y DESAGÜE EN EL AÑO 2026.\n% DE BENEFICIARIOS DE LAS PERSONAS VULNERABLES\n% DE PERSONAS BENEFICIADAS\n% DE POBLACIÓN ATENDIDA.\n% DE BENEFICIARIOS \n% APOYO DE PREVENCIÓN A NUESTRA POBLACIÓN",
            "txPgMeta": "LAS INSTITUCIONES EDUCATIVAS CONTARÁN CON INFRAESTRUCTURA NECESARIA Y EQUIPAMIENTO PARA LA MEJORA DE DESARROLLO DE ACTIVIDADES. CAPACITACIÓN DOCENTE Y COMEDOR ESCOLAR.\nEL 100% DE LA POBLACIÓN DEL DISTRITO DE SANTA EULALIA GOZARÁ DEL SERVICIO DE AGUA Y/O ALCANTARILLADO\nAL 2026, SE CONTARA CON UNA ATENCIÓN ADECUADA A NUESTRA POBLACIÓN VULNERABLE, BRINDÁNDOLE MEJOR CALIDAD DE VIDA.\nMEJOR ATENCIÓN PARA NUESTROS MÁS NECESITADOS BRINDÁNDOLE MEJOR CALIDAD DE VIDA.\nSE OBTENDRÁ MEJOR ATENCIÓN EN SALUD PÚBLICA PARA NUESTRA POBLACIÓN, Y PARA NUESTROS ENGREÍDOS DE CASA TENDRÁN UNA ATENCIÓN MEDICA.\nSE ESTABLECERÁ LINEAMIENTOS DE ATENCIÓN A LA CULTURA Y DEPORTE PARA UNA MEJOR CALIDAD DE VIDA DE NUESTROS JÓVENES DE SANTA EULALIA\nMEJORAR LA PREVENCIÓN Y ATENCIÓN DE SEGURIDAD ANTE LOS DESASTRES NATURALES EN EL DISTRITO DE SANTA EULALIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201196,
            "txPgProblema": "1.BAJO NIVEL DE PRODUCCIÓN AGRÍCOLA\n2.ALTOS NIVELES DE DESEMPLEO EN EL DISTRITO DE SANTA EULALIA\n3.POCO APOYO A LA MYPE EMPRENDEDORA DE SANTA EULALIA\n4.FORMALIZACION DE PREDIOS URBANOS Y RURALES.\n5.POCO IMPULSO A LA ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "IMPLEMENTAR EL FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS Y EMPRESARIALES, PROYECTOS DE INFRAESTRUCTURA HIDRÁULICA.\nPROMOVER LAS INVERSIONES PRIVADAS, EMPRENDIMIENTOS JUVENILES Y OBRAS DE INFRAESTRUCTURA PÚBLICA QUE COADYUVE A LA EMPLEABILIDAD DE LA POBLACIÓN.\nFORTALECIMIENTO MEDIANTE CAPACITACIONES EMPRESARIALES, LIDERAZGO, GESTIÓN COMERCIAL, FERIAS DEL EMPRENDEDOR.\nSE GESTIONARA Y CONTINUARÁ MEDIANTE EL CONVENIO DE LA MUNICIPALIDAD PROVINCIAL DE HUAROCHIRÍ Y COFOPRI, PARA LA INCORPORACIÓN DE NUESTRAS ZONAS URBANAS Y OBTENER NUESTROS TÍTULO DE PROPIEDAD.\nELABORACIÓN DEL PLAN DE DESARROLLO TURÍSTICO LOCAL PDTL, INVENTARIO TURÍSTICO, GENERAR INFRAESTRUCTURA TURÍSTICA Y PREPARAR A NUESTROS PRESTADORES DE SERVICIOS TURÍSTICOS QUE PERMITAN APROVECHAR LAS BONDADES DE NUESTRO DISTRITO",
            "txPgIndicador": "CAPACITACIONES, TALLERES, Y PROYECTOS PRODUCTIVOS\nDISMINUIR LA TOTALIDAD DEL DESEMPLEO \nNÚMEROS DE CAPACITACIONES, TALLERES Y FERIAS EMPRENDEDORAS\n% TÍTULOS DE PROPIEDAD\nCONTAR CON UNA CAPACIDAD INSTALADA SUFICIENTE Y DE CALIDAD Y CON PRODUCTOS TURÍSTICOS COMPETITIVOS.",
            "txPgMeta": "LOGRAR FORTALECER LA ACTIVIDAD AGRÍCOLA, DONDE NUESTRA PALTA SE FORTALEZCA COMO PRODUCTO BANDERA.\nLOGRAR INVERSIONES QUE GENEREN PUESTOS DE TRABAJO, PROMOVER DEL EMPRENDIMIENTO JUVENIL Y LAS OBRAS POR GESTIÓN.\nFORTALECER A LA MYPE EMPRENDEDORA, COMO ORGANIZACIONES FORTALECIDAS Y COMPETITIVAS.\nLOGRAR LA TITULACIÓN DE NUESTROS PREDIOS URBANOS, QUE AYUDARA EN EL DESARROLLO ECONÓMICO DE NUESTRO DISTRITO.\nUN DISTRITO TURÍSTICO CON IDENTIDAD PROPIA.\nALCANZAR UNA ACTIVIDAD TURÍSTICA ECONÓMICAMENTE RENTABLE PARA LOS POBLADORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201234,
            "txPgProblema": "1.DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\n2.INADECUADO USO Y APROVECHAMIENTO DE SUS RECURSOS NATURALES.\n3.FALTA DE SEGURIDAD HÍDRICA PARA NUESTROS SECTORES VULNERABLES.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nIDENTIFICAR LAS POTENCIALIDADES DE LOS RECURSOS NATURALES PARA EL ADECUADO USO RACIONAL, CONSERVACIÓN Y EXPLOTACIÓN.\nCREAR UNA NUEVA CULTURA DEL AGUA MEDIANTE LA PROMOCIÓN DEL SECTOR SANEAMIENTO E HIDRÁULICO.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL PLAN DE RESIDUOS SOLIDOS\nACCIONES DE IDENTIFICACIÓN DE RECURSOS.\nEL 100% DE LA POBLACIÓN ESTARÁ SATISFECHA CON LA CALIDAD DEL AGUA Y SERVICIOS DE SANEAMIENTO EN EL 2026.",
            "txPgMeta": "LOGRAR EL 100% DE MANERA RESPONSABLE Y SOSTENIBLE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS, FAVORECIENDO EL DESARROLLO DEL RECICLAJE Y CUMPLIENDO LA NORMATIVA VIGENTE.\nELABORACIÓN DE UN PLAN DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO DE SANTA EULALIA\nDOTAR A LA POBLACIÓN VULNERABLE DE CALIDAD DE AGUA Y DE SERVICIOS DE AGUA EN EL SECTOR HIDRÁULICO, MEDIANTE LA CONSTRUCCIÓN DE UN RESERVORIO DE AGUA POTABLE Y PLANTA DE TRATAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201264,
            "txPgProblema": "1.POCA PARTICIPACIÓN DE LA POBLACIÓN, EN EL GOBIERNO LOCAL.\n2.FALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES DE DIFERENTES NIVELES DE GOBIERNO.\n3.FALTA DE LIDERAZGO PARA CONDUCIR LAS ORGANIZACIONES SOCIALES Y COMUNALES DEL  DISTRITO..",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES.\nPROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LAS INSTITUCIONES DE GOBIERNO.\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN PARTICIPARA EN ORGANIZACIONES QUE PROMUEVAN EL DESARROLLO.\nGESTIÓN EN DIFERENTES INSTANCIAS DE GOBIERNO\nNUMERO DE CAPACITACIONES A LA POBLACIÓN JOVEN ASUMAN CARGOS COMUNALES.",
            "txPgMeta": "SE REALIZARÁ SESIONES DE CONSEJO MUNICIPAL AMPLIADO, AUDIENCIAS PÚBLICAS DOS VECES AL AÑO\nLOGRAR LA PARTICIPACIÓN EN CONJUNTO CON LAS INSTITUCIONES DE LÍNEA.\nAL AÑO 2026 EL 50% DE JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMO NUEVOS LÍDERES DE SANTA EULALIA, INCLUYENDO HOMBRES Y MUJERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}