{
    "datoGeneral": {
        "idPlanGobierno": 20586,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1911a180-932e-4d9d-9439-08dd77d2627d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/732fb6c7-5336-4347-bf7e-7b1dace658dc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201229,
            "txPgProblema": "MALA INFRAESTRUCTURA DEL CENTRO DE SALUD Y CARENCIA DE ATENCIÓN AL CIUDADANO POR FALTA DE PERSONAL EN ENFERMERAS Y MÉDICOS ESPECIALISTAS",
            "txPgObjetivo": "RECONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD Y FORTALECER LA ATENCIÓN CON MÁS ENFERMERAS TÉCNICAS Y CON MÉDICOS ESPECIALISTAS Y QUE GARANTICE EL SERVICIO DE SALUD BASICO DE CALIDAD Y SUSCRIBIR CONVENIO CON RED DE SALUD CANAS – CANCHIS – ESPINAR PARA EL EQUIPAMIENTO INTEGRAL DEL CENTRO DE SALUD TINTA",
            "txPgIndicador": "AÚN TENEMOS POBLADORES QUE NO RECIBEN UNA ADECUADA ATENCIÓN POR EL PERSONAL DE LA SALUD",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN, LOS CIUDADANOS DE LA POBLACIÓN DEBE RECIBIR UN BUEN SERVICIO DE ATENCIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201340,
            "txPgProblema": "FALTA DE EQUIPAMIENTO E IMPLEMENTACIÓN DE MATERIALES PARA MEJORAR LA ENSEÑANZA Y APRENDIZAJE DE LOS ESTUDIANTES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TECNOLOGÍA PARA LA FORMACIÓN Y COMUNICACIÓN DE AULAS INNOVADORAS TELEVISORES PLASMA CON TODO SU EQUIPAMIENTO PARA VISUALIZAR Y DAR UNA ENSEÑANZA DE CALIDAD, PARA LOS TRES NIVELES DE EDUCACIÓN",
            "txPgIndicador": "EN LAS INSTITUCIONES EDUCATIVAS HAY NECESIDAD DE MATERIALES EDUCATIVOS PARA TENER UN BUEN APRENDIZAJE",
            "txPgMeta": "MEJORAR LA CALIDAD DE ENSEÑANZA Y APRENDIZAJE DE LOS ESTUDIANTES DEL DISTRITO DE TINTA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201570,
            "txPgProblema": "FALTA DE UN COMEDOR  ESTUDIANTIL PARA LOS PARA EL NIVEL SECUNDARIA Y SUPERIOR QUE VIENEN DE LAS COMUNIDADES Y DEL MISMO DISTRITO",
            "txPgObjetivo": "CREAR UN COMEDOR ESTUDIANTIL, PARA LOS ESTUDIANTES DE NIVEL SECUNDARIA, SUPERIOR, SABIENDO QUE ELLOS VIENEN DE DISTINTOS COMUNIDADES Y NO TIENEN UN ALMUERZO A RAZÓN DE ELLO QUE NO ASIMILAN EN LA COMPRENSIÓN Y APRENDIZAJE.",
            "txPgIndicador": "AUN LOS ESTUDIANTES DEL DISTRITO Y COMUNIDADES NO CUENTAN CON UNA ALIMENTACIÓN ADECUADA DESCUIDADANDO SU SALUD  Y CON RELACION  A LA PROBLEMATICA EL INADECUADO APRENDIZAJE  DE LOS  ESTUDIANTES DE DEL DISTRITO DE TINTA  Y ALEDAÑOS",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN LOS ESTUDIANTES DEBEN TENER UNA BUENA ALIMENTACIÓN Y MEJORA EN SU APRENDIZAJE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201681,
            "txPgProblema": "DÉBIL PROMOCIÓN DE LOS ATRACTIVOS Y PRODUCTOS TURÍSTICOS",
            "txPgObjetivo": "CREACIÓN DE CIRCUITO TURÍSTICO DE TINTA, RECONSTRUYENDO EL PUENTE CAÍDO DE ESQUCHACA (SAQRACHACA) Y UNIENDO A TRAVÉS DE UNA VÍA CARROZABLE LOS ATRACTIVOS DE QANORA, AQHERO, WALAWALA, HUARANCCA, CASA CLORINDA MATO TURNER, CASA DE TÚPAC AMARU Y LA IGLESIA MATRIZ DE SAN BARTOLOMÉ.",
            "txPgIndicador": "PÉSIMO INTERÉS POR PARTE DE LAS AUTORIDADES Y POBLACIÓN DE LOS LUGARES TURÍSTICOS.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN EL PROYECTO EJECUTADO, TENGA UN AVANCE DEL 70 % QUE CUENTE CON UN CIRCUITO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201715,
            "txPgProblema": "COMERCIO Y MERCADOS: INADECUADA INFRAESTRUCTURA Y ESPACIO PARA EL DESARROLLO DEL COMERCIO Y MERCADO",
            "txPgObjetivo": "REUBICACIÓN DE LA TABLADA GANADERA PARA MEJORAR EL COMERCIO Y MERCADO GANADERO",
            "txPgIndicador": "ESPACIO INSUFICIENTE DE LA TABLADA GANADERA Y POCA TRANSACCIÓN ECONÓMICA",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN, HAYA UNA MEJOR ACOGIDA Y CONCENTRACIÓN DE COMERCIANTES ANIMALES VACUNOS, OVINOS ENTRE OTROS, Y TENER UN MEJOR MOVIMIENTO ECONÓMICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201828,
            "txPgProblema": "AGRICULTURA: ESCASA CAPACITACIÓN Y ASISTENCIA TÉCNICA A PRODUCTORES AGRÍCOLAS.\nFALTA DE INNOVACIÓN Y APLICACIÓN DE NUEVAS TECNOLOGÍAS\nPARA EL DESARROLLO AGROPECUARIO Y EMPRESARIAL.\nGANADO NO MEJORADO EN UN PORCENTAJE EN EL DISTRITO DE TINTA Y COMUNIDADES. \nFALTA DE INCENTIVOS EN LA CRIANZA DE ANIMALES MAYORES Y MENORES",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES, HABILIDADES DE PRODUCTORES INDIVIDUALES Y ASOCIACIONES DE PRODUCTORES INDICADORES\nCREACIÓN Y PUESTA EN MARCHA DE UN PROGRAMA DE CAPACITACIÓN\nAGROPECUARIA Y EMPRESARIAL.\nCREACIÓN E INSTALACIÓN DE UN BANCO DE INSEMINACIÓN APLICANDO\nBIOTECNOLOGÍA.\n\nFOMENTAR Y CAPACITAR A LA PARTICIPACIÓN EN PEQUEÑOS Y MICROEMPRESAS EN LA ACTIVIDAD DE CRIANZAS DE ANIMALES MAYORES Y MENORES. PROYECTOS DE CONSTRUCCIÓN DE GALPONES DE CUYES Y AVES.\nCAPACITACIÓN PERMANENTE, ASESORAMIENTO A LOS CRIADORES DE ANIMALES MAYORES Y MENORES",
            "txPgIndicador": "FALTA DE CAPACITACIÓN A LOS PRODUCTORES AGRÍCOLAS, PARA MEJORAR LA AGRICULTURA EN LO QUE CONCIERNE EL MAÍZ, HABAS, PAPA ENTRE OTROS PRODUCTOS.\nFALTA DE CAPACITACIÓN EN LAS NUEVAS TECNOLOGÍAS. \nFALTA DE CAPACITACIÓN PARA MEJORAR GENÉTICAMENTE EL GANADO VACUNO, OVINO Y CAMÉLIDO.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN HABER CAPACITADO EN UN 60 % A TODOS LOS AGRICULTORES\n25 UNIDADES AGROPECUARIAS MEJORAN SUS INGRESOS A TRAVÉS DE LA TRANSFERENCIA DE TECNOLOGÍA.\nAL TÉRMINO DE LA GESTIÓN TENER GANADO MEJORADO E INTRODUCCIÓN DE NUEVAS RAZAS (VACUNO) CALIDAD PRODUCCIÓN DE LECHE Y CARNE, PRODUCCIÓN DE LANA OVINOS Y CAMÉLIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201899,
            "txPgProblema": "NO SE CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PROYECTO: CONSTRUIR E IMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, Y MEJORAR CON POLÍTICAS AMBIENTALES QUE INCORPORE A INSTITUCIONES Y ORGANIZACIONES.",
            "txPgIndicador": "ALTO GRADO DE CONTAMINACIÓN POR NO TENER UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN TENER UNA PLANTA DE TRATAMIENTO EVITANDO LA CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202052,
            "txPgProblema": "BAJO NIVEL DE EDUCACIÓN AMBIENTAL.NO SE TIENE PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN INTEGRAL EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA DE EDUCACIÓN, CULTURA CIUDADANÍA AMBIENTAL.PROMOVER LA REFORESTACIÓN Y FORESTACIÓN INTEGRAL EN EL DISTRITO",
            "txPgIndicador": "TANTO  LAS INSTITUCIONES  Y EL MISMO  MUNICIPIO DE TINTA  NO BRINDA CHARLAS EDUCATIVAS EN RELACION ALCUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "INSTITUCIONES Y CIUDADANÍA COMPROMETIDA CON LA PROTECCIÓN AMBIENTAL.AL TERMINO DE LA GESTION HAYA UNA FORESTACION AL 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202125,
            "txPgProblema": "NO SE CUENTA CON UN CAMIÓN QUE TENGA LA ADECUACIÓN DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR EL PROCESO DE BARRIDO, RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS E IMPULSANDO LA INDUSTRIA DEL RECICLAJE, ADQUISICIÓN DE UN CAMIÓN COMPACTADORA DE RESIDUOS SOLIDOS",
            "txPgIndicador": "NO SE CUENTA  CON UN LUGAR  ADECUADO PARA EL DESECHO DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "AL TERMINO DE LA GESTION TENGAMOS UN DISTRITO LIMPIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202263,
            "txPgProblema": "ORGANIZACIONES SOCIALES Y GOBIERNO LOCAL DE FORMA DEMOCRÁTICA PARA EL ADECUADO DESARROLLO LOCAL",
            "txPgObjetivo": "MUNICIPALIDAD CONCERTAR DEMOCRÁTICAMENTE CON LA PARTICIPACIÓN DE LAS  ORGANIZACIONES SOCIALES",
            "txPgIndicador": "ELEVAR LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DEL DISTRITO DE TINTA EN LA GESTIÓN",
            "txPgMeta": "INCREMENTAR E INCENTIVAR A LAS ORGANIZACIONES SOCIALES EN PARTICIPAR EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202440,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA CONCERTACIÓN DE OBJETIVOS DE DESARROLLO",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA PARA LA TRANSPARENCIA Y VIGILANCIA DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "NO SE CUENTA CON LA PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "QUE LA MUNICIPALIDAD FUNCIONE ADECUADAMENTE CON SERVICIO EFICIENTE, ADECUADO, INFORMANDO, CAPACITANDO AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}