{
    "datoGeneral": {
        "idPlanGobierno": 17199,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a2980ef2-59b8-4d5a-9844-485c3cb50c7a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/778b1d16-5d06-4f97-9ad6-96101f55fe7f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130671,
            "txPgProblema": "1.\tALTO ÍNDICE DE DESNUTRICIÓN INFANTIL Y ANEMIA A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN INFANTIL EN MENORES DE 5 AÑOS Y ANEMIA EN MENORES DE 3 AÑOS.",
            "txPgIndicador": "DISMINUCIÓN DE LA PREVALENCIA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS AL 23% Y LA REDUCCIÓN DE LA ANEMIA EN NIÑOS MENORES DE 3 AÑOS AL 18%.",
            "txPgMeta": "PROMOVER  PROGRAMAS Y PROYECTOS DE INVERSIÓN MUNICIPALES PARA LA DISMINUCIÓN DE LA DESNUTRICIÓN INFANTIL Y ANEMIA DONDE SE ARTICULE FAMILIA, COMUNIDADES, EESS Y MUNICIPIO.  \nEJECUTAR EL PROYECTO CREACIÓN DEL CENTRO DE PROMOCIÓN Y VIGILANCIA PARA REDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA DE LOS NIÑOS Y NIÑAS MENORES DE 05 AÑOS DE LOS CENTROS POBLADOS DEL DISTRITO DE JOSE MARÍA ARGUEDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130678,
            "txPgProblema": "ESCASA COBERTURA DE ATENCIÓN DEL SERVICIO DE SALUD A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR LOS  ESTABLECIMIENTOS DE SALUD CON EQUIPOS Y CAPACITACIONES.",
            "txPgIndicador": "COBERTURA AL 80% DEL SERVICIO DE SALUD DE LAS POBLACIONES VULNERABLES COMO LOS NIÑOS/AS, ANCIANOS Y MUJERES.",
            "txPgMeta": "FORMULAR EL EXPEDIENTE TÉCNICO Y EJECUTAR EL PROYECTO MEJORAMIENTO DE LOS SERVICIOS DE SALUD DEL CENTRO DE SALUD DE HUANCABAMBA. CON CATEGORÍA I-4.\nFORMULAR Y EJECUTAR EL PROYECTO: MEJORAMIENTO DE LOS SERVICIOS DE SALUD BÁSICA DEL PUESTO SALUD, CATEGORÍA I - 2 EN EL CP. DE SACCLAYA  Y RE CATEGORIZACIÓN A TIPO I-3. \nCREACIÓN DE CENTRO DE SALUD EN CENTRO POBLADO DE CHECCHE CON CATEGORÍA I-3, CONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130702,
            "txPgProblema": "DEFICIENCIA EN LOS SERVICIOS EDUCATIVOS\nBAJO RENDIMIENTO ACADÉMICO EVIDENCIADO EN LA ECE- MED.\nPOCA PRÁCTICA DE VALORES E IDENTIDAD CULTURAL Y DEPORTE\nDEFICIENTES SERVICIOS BÁSICOS AGUA, DESAGÜE Y ELECTRIFICACIÓN.\nDEFICIENCIA DE PARQUES, PISTAS Y VEREDAS A NIVEL DEL DISTRITO Y COMUNIDADES",
            "txPgObjetivo": "BRINDAR UNA  EDUCACIÓN INTEGRAL DE CALIDAD, ACORDE A LOS AVANCES CIENTÍFICOS Y TECNOLÓGICOS, QUE REVALOREN LA CULTURA ANDINA. INCREMENTAR EL PORCENTAJE  AL NIVEL ÓPTIMO   DE APRENDIZAJE  DE LOS ESTUDIANTES. GENERAR CONDICIONES DE DESARROLLO CULTURAL E IDENTIDAD Y DEPORTE. COBERTURAR LAS VIVIENDAS CON CONEXIÓN DE AGUA POTABLE, DESAGÜE Y ELECTRIFICACIÓN.CONSTRUIR PARQUES, PISTAS Y VEREDAS A NIVEL DISTRITAL Y COMUNIDAD .",
            "txPgIndicador": "COBERTURA EDUCATIVA AL 80% A TRAVÉS DE LA CONSTRUCCIÓN DE INFRAESTRUCTURAS E IMPLEMENTACIÓN CON EQUIPAMIENTO A LAS INSTITUCIONES EDUCATIVAS.20% ANUAL Y PROGRESIVA  PARA COBERTURAR LA EDUCACIÓN DE CALIDAD EN TODO EL DISTRITO. 60 % DE LA POBLACIÓN FORTALECEN LAS CAPACIDADES CULTURALES E IDENTIDAD Y DEPORTE.",
            "txPgMeta": "AL 2026 COBERTURA EDUCATIVA DE CALIDAD EN TODO EL DISTRITO A TRAVÉS DEL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO EN LOS NIVELES INICIAL, PRIMARIA Y SEGUNDARIA EN 06 LOCALIDADES. IMPLEMENTACIÓN DE 1 BIBLIOTECA MUNICIPAL CON LIBROS ACTUALIZADOS Y ACCESO A INTERNET GRATIS. CREACIÓN DEL INSTITUTO TECNOLÓGICO Y AGROPECUARIO.\tFORTALECER LAS CAPACIDADES DEL DOCENTE  A TRAVÉS DE ACTUALIZACIONES  INTENSIVAS  CON ACOMPAÑAMIENTO Y CAPACITACIONES  PERMANENTES.\nCREACIÓN DE VACACIONES ÚTILES CON CURSOS PRODUCTIVOS, REFORZAMIENTO ACADÉMICO, DEPORTE Y FORMACIÓN ARTÍSTICA.\nCONSTRUCCIÓN DE 01 CENTRO CULTURAL Y DE RECREACIÓN PARA LA NIÑEZ Y JUVENTUD.\nCONSTRUCCIÓN DE 01 PARQUE RECREACIONAL Y TURÍSTICO DEL DISTRITO.\nEJECUTAR EL PROYECTO MEJORAMIENTO DE LOS SERVICIOS DEPORTIVOS DEL ESTADIO MUNICIPAL DE LA LOCALIDAD DE HUANCABAMBA DEL DISTRITO DE JOSÉ MARÍA ARGUEDAS. EJECUTAR EL PROYECTO MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE E INSTALACIÓN DEL SISTEMA  DE SANEAMIENTO BÁSICO EN LAS LOCALIDADES DE SACCLAYA, HUARACCOPATA, CHECCHE Y ÑAHUINPUQUIO. EJECUTAR EL PROYECTO MEJORAMIENTO DEL SERVICIO DE SANEAMIENTO BÁSICO EN EL CENTRO POBLADO DE CUMANAYLLA DEL DISTRITO DE JOSÉ MARÍA ARGUEDAS. AMPLIACIÓN DEL SISTEMA DE SERVICIO ELÉCTRICO EN EL DISTRITO DE JOSÉ MARÍA ARGUEDAS. EJECUTAR EL PROYECTO MEJORAMIENTO DEL SERVICIO DE TRANSITABILIDAD PEATONAL Y VEHICULAR EN LA ZONA URBANA DE LA LOCALIDAD DE HUANCABAMBA, EN LAS PRINCIPALES CALLES DEL SECTOR AYARIVI HUANCASVILCAS SANTA ANI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130714,
            "txPgProblema": "ESCASA INNOVACIÓN TECNOLÓGICA EN LA PRODUCCIÓN AGROPECUARIA Y DEFICIENTE ORGANIZACIÓN DE LAS UNIDADES ECONÓMICAS PRODUCTIVA. \nDEFICIENTE EN EL USO DEL RECURSO HÍDRICO PARA RIEGO.",
            "txPgObjetivo": "•\tIMPLEMENTAR E INCORPORAR TECNOLOGÍA EN LAS ACTIVIDADES  AGROPECUARIAS PARA EL DESARROLLO ECONÓMICO Y SOCIAL.\n•\tPROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD, PARA   EL   ACCESO DE SERVICIOS TÉCNICOS EMPRESARIALES Y ARTICULACIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL.\nCONSTRUIR MÓDULOS DE RIEGO PARA INSTALACIÓN DE FORRAJES Y CULTIVOS AGRÍCOLAS.",
            "txPgIndicador": "AL MENOS EL 70 % DE LOS PRODUCTORES UTILIZARAN   SEMILLAS DE CALIDAD PARA 2024.\nPRODUCTORES DE CULTIVOS ANDINOS EXPORTAN CON CERTIFICACIÓN ORGÁNICA PARA EL AÑO 2024 EN UN 80%.\nMEJORA DE LA CALIDAD DE GANADERÍA EN UN 80% CON AYUDA DE LOS EXPERTOS LOCALES.\nFORMALIZACIÓN Y FORTALECIMIENTO DEL 50% DE MYPES Y ASOCIACIONES AGROPECUARIAS EN EL DISTRITO.\nINCREMENTAR LA PRODUCCIÓN AGRÍCOLA Y PECUARIA CON DOS CAMPAÑAS ANUALES.",
            "txPgMeta": "IMPLEMENTACIÓN DE 03 CENTROS DE PRODUCCIÓN (INVERNADEROS) DE SEMILLAS MEJORADAS DE LOS CULTIVOS BANDERA DEL DISTRITO JOSÉ MARÍA ARGUEDAS.\nIMPLEMENTACIÓN DE UN CENTRO DE MEJORAMIENTO GENÉTICO (POSTA DE INSEMINACIÓN Y TRANSFERENCIA DE EMBRIONES).\nEJECUTAR EL PROYECTO CREACIÓN DEL MERCADO DE ABASTOS EN LA LOCALIDAD DE HUANCABAMBA.\n¿\tFORMULAR EL EXPEDIENTE TÉCNICO Y EJECUTAR EL PROYECTO MEJORAMIENTO DE TROCHA CARROZABLE PARA LA CONEXIÓN A UNIDADES PRODUCTIVAS EN LA LOCALIDAD DE HUANCABAMBA, ÑAHUINPUQUIO, CHECCHE, HUARACCOPATA, SACCLAYA, CUMANAYLLA Y TOCCYASCCA.\nCONSTRUCCIÓN\tDE REPRESAS, CANALES DE RIEGO Y OTROS HASTA EN UN 65% PARA EL USO EN EL SISTEMA DE RIEGO TECNIFICADO, Y CONSERVACIÓN DE OJOS DE MANANTES DEL DISTRITO.\nCONSTRUCCIÓN DE 10 RESERVORIOS CON LÍNEAS DE CONDUCCIÓN Y SISTEMA DE RIEGO TECNIFICADO EN EL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130719,
            "txPgProblema": "LIMITADO TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS POR LA OFERTA ESTACIONAL.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LA ASOCIATIVIDAD ARTICULADAS EN CADENAS PRODUCTIVAS.",
            "txPgIndicador": "EL 40% DE ORGANIZACIONES TRANSFORMAN LA MATERIA PRIMA  DISTRITAL.",
            "txPgMeta": "•\tFORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS Y MYPES. \n•\tPROMOVER ACTIVIDADES AGROINDUSTRIALES PARA EL DESARROLLO ECONÓMICO.\n•\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE PLANTAS PROCESADORAS DE DERIVADOS LÁCTEOS Y PLANTA PROCESADORA DE CHUÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130726,
            "txPgProblema": "ESCASAS POLÍTICAS DE APOYO A LA PEQUEÑA MINERÍA Y LA MINERÍA ARTESANAL.",
            "txPgObjetivo": "FORTALECER E INCORPORAR LAS HERRAMIENTAS DE GESTIÓN AMBIENTAL.",
            "txPgIndicador": "MITIGAR AL 60% LA CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "APOYO EN LA FORMALIZACIÓN DE LA PEQUEÑA MINERÍA Y LA MINERÍA ARTESANAL EN EL DISTRITO.\nIMPLEMENTACIÓN DE UN PLAN DE REDUCCIÓN DE LOS IMPACTOS MEDIOAMBIENTALES DE PASIVOS Y RESIDUOS DE LAS ACTIVIDADES EXTRACTIVAS E INDUSTRIAS DE TRANSFORMACIÓN.\nFORTALECIMIENTO DE LA COMISIÓN AMBIENTAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130734,
            "txPgProblema": "ESCASA PARTICIÓN GUBERNAMENTAL Y POBLACIONAL EN LA PROMOCIÓN Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "FORTALECER UNA CULTURA DE PREVENCIÓN AMBIENTAL INCENTIVANDO EL MANEJO SOSTENIBLE DE RECURSOS.",
            "txPgIndicador": "REDUCCIÓN\tEN UN 25% DE LOS NIVELES DE CONTAMINACIÓN.\n25%   DE   ÁREAS RECUPERADAS POR DEGRADACIÓN Y DE PASIVOS AMBIENTALES.\nRECUPERACIÓN AL 60% DE ÁREAS DEGRADADAS Y PASIVOS AMBIENTALES.",
            "txPgMeta": "100 HAS DE TERRENOS FORESTADOS EN ZONAS DE OJOS DE AGUA Y ÁREAS PROTEGIDAS CON ESPECIES NATIVAS.\nFORMULAR EL EXPEDIENTE TÉCNICO Y EJECUTAR EL PROYECTO MEJORAMIENTO, AMPLIACIÓN E IMPLEMENTACIÓN DEL RELLENO SANITARIO DE HUANCABAMBA, DEL DISTRITO DE JOSÉ MARÍA ARGUEDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130772,
            "txPgProblema": "DÉBIL ORGANIZACIÓN DE LA SOCIEDAD CIVIL.\nDÉBIL PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE INTERÉS LOCAL.",
            "txPgObjetivo": "FORTALECER\tLOS PROCESOS DE PARTICIPACIÓN CIUDADANA DE CONCERTACIÓN CON AUTORIDADES\tY SOCIEDAD\tCIVIL, CAPACITADOS\tY EJERCIENDO RESPONSABLEMENTE SUS\t DERECHOS CIUDADANOS.",
            "txPgIndicador": "FORTALECIMIENTO DE LAS ORGANIZACIONES PÚBLICAS Y DE LA SOCIEDAD CIVIL, LOS ESPACIOS DE CONCERTACIÓN Y DE COGESTIÓN PARA EL DESARROLLO LOCAL.\nESTABLECER UN SISTEMA DE PARTICIPACIÓN CIUDADANA QUE PROMUEVA LA PARTICIPACIÓN EN LOS PRESUPUESTOS PARTICIPATIVOS Y PLAN DE DESARROLLO LOCAL CONCERTADO",
            "txPgMeta": "INSTALACIÓN DE MESA DE CONCERTACIÓN DISTRITAL CON LA PARTICIPACIÓN DE LOS PRINCIPALES ACTORES LOCALES.\nPROMOVER SESIONES DEL CONCEJO DESCENTRALIZADO EN LOS CENTROS POBLADOS.\nFORMULAR EL EXPEDIENTE TÉCNICO Y EJECUTAR EL PROYECTO MEJORAMIENTO DE LOS SERVICIOS INSTITUCIONALES MEDIANTE LA IMPLEMENTACIÓN DE POOL DE MAQUINARIAS PARA LA EJECUCIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA PÚBLICA EN EL  DISTRITO DE JOSÉ MARÍA ARGUEDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}