{
    "datoGeneral": {
        "idPlanGobierno": 19687,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bf1c071a-1a49-4bf3-b555-ee1e9961c61a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/daed16db-953a-4502-a32e-edcb0c47ab6c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186530,
            "txPgProblema": "1. PREVALENCIA DE ENFERMEDADES EN MENORES DE 5 AÑOS Y ADULTOS MAYORES; CÓMO DESNUTRICIÓN CRÓNICA, PARASITOSIS, ANEMIA, IRAS, EDAS, POLÍTICAS POLÍTICA PÚBLICA PARA EL TRATAMIENTO DE LA PANDEMIA COVID 19.\n2. DEFICIENTE EN EL DEPORTE Y LA CULTURA.\n3.DEBILIDADES EN LA ORGANIZACIONES DE LAS BASES SOCIALES",
            "txPgObjetivo": "PROMOVER Y DIFUNDIR EL CONSUMO DE PRODUCTOS LOCALES EN LA ALIMENTACIÓN FAMILIAR. PROMOVER ESPACIOS DE CONCENTRACIÓN Y DIALOGO CON ACTORES SOCIALES, ORGANIZACIONES NO GUBERNAMENTALES Y PROYECTOS DE DESARROLLO QUE INTERVENGAN EN TEMAS DE SALUD.\nPROMOVER EL DEPORTE EN FUTBOL, VÓLEY Y DANZAS ANCESTRALES, OTROS EN TEMA GENERAL.\nEDUCAR, PROMOVER Y CAPACITAR EN PROYECTOS PARTICIPATIVOS.",
            "txPgIndicador": "INDICE DE ANEMIA Y OTRAS ENFERMEDADES\nPRESUPUESTO\nINDICE DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS PROVINCIALES DE ATENCIÓN A LOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICAS, PARÁSITOS, ANEMIA. IRAS, EDAS EN CONVENIO CON MINISTERIO DE SALUD,  ELABORACIÓN DE PLANES, PROGRAMAS Y PROYECTOS QUE PERMITA UNA ADECUADA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN EN CADA RED DEL DISTRITO DE PUTIS, CON ENFOQUE DE REDES INTEGRADOS A LA SALUD\nCREACIÓN DEL COMPLEJO DEPORTIVO, CANCHAS SINTÉTICAS CON COBERTURA EN RODEO.\nCOMUNIDAD ORGANIZADA A PROBLEMAS SOCIALES, FORTALECIMIENTO A LOS COMITÉS DE AUTO DEFENSA. FORTALECIMIENTO A LA SEGURIDAD CIUDADANA Y PROGRAMAS MIDES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186547,
            "txPgProblema": "1.BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIA. BAJOS NIVELES DE PRODUCCIÓN EN LA AGRICULTURA EN LA PARTE ALTA DEL DISTRO PUTIS. BAJOS NIVELES DE LA PRODUCCIÓN GANADERA.\n2.PRODUCTOS AGROPECUARIOS CON BAJA PRODUCTIVIDAD Y NIVEL COMPETITIVO POR SER UNA ACTIVIDAD AGROPECUARIA PREDOMINANTE DE SUBSISTENCIA, DEPENDIENTES DE LAS PARTICIPACIONES PLUVIALES.\n\n3.DIFICIENCIA EN POLÍTICAS DE TURISMO LOCALES E INTERNACIONALES Y NACIONALES.",
            "txPgObjetivo": "GENERAR MAYORES INGRESOS ECONÓMICOS Y CONSUMOS AUTOSOSTINIBLES EN EL DISTRO\nCONSIDERAR COMO POLÍTICA DISTRITAL LA PRIORIDAD Y NECESIDAD PUBLICA DEL SECTOR AGRARIO PARA GARANTIZAR LA SEGURIDAD AGROPECUARIA DE CALIDAD (HAMBRE CERO, ANEMIA Y DESNUTRICIÓN) Y FOMENTAR LA GENERACIÓN DE INGRESOS ECONÓMICOS.\nINSERTAR DESTINO TURÍSTICO AL DISTRITO PUTIS.",
            "txPgIndicador": "PBI DISTRITAL\nVOLUMENES DE COMERCIALIZACÓN\nCANTIDAD DE VISITANTES",
            "txPgMeta": "PROMOVER LA CRIANZA DE ANIMALES MENORES. PROMOVER FERIAS DISTRITALES. PROMOVER EL VIO HUERTO FAMILIARES Y COMUNALES Y SOBRE ESPACIE DE LA ZONA.\nFORMULAR Y EJECUTAR ´PROGRAMAS Y /O PROYECTOS DE INVERSIÓN PÚBLICA PARA LA RECUPERACIÓN DE LOS SERVICIOS ECO SISTÉMICOS, CONSERVACIÓN Y MANEJOS DE LAS SIEMBRAS Y COSECHA DE AGUA, EN LAS CABECERAS DE CUENCAS Y MICRO CUENCAS PARA RECUPERAR, PRESERVAR EL RECURSO HÍDRICO.\nMEJORAMIENTO DE VÍAS DE COMUNICACIÓN DE LA CATARATA PACCCHA CUCHU. CREACIÓN DEL MIRADOR DE MUYU URQO. FORTALECIMIENTO DE LA CULTURA VÍA ATRAVES ENTENDIMIENTOS DE TEJIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186558,
            "txPgProblema": "1.DEFICIENCIAS EN LAS VÍAS DE COMUNICACIÓN.\n\n2. DEFICIENCIA DE AGUA POTABLE Y SISTEMA DE ALCANTARILLADO.\n3. CRECIMIENTO DESORDENADO DE LA POBLACIÓN",
            "txPgObjetivo": "GENERAR OPTIMIZACIÓN EN LAS VÍAS DE LA COMUNICACIÓN, SEGURIDAD Y MENOR TIEMPO EN DESPLAZAMIENTO.\nTENER DOTACIÓN DE AGUA POTABLE TODO EL DÍA.\nORDENAR VÍAS EN LA CIUDAD, RECUPERACIÓN DE ACCESOS Y ESPACIOS DE CREACIÓN PUBLICA",
            "txPgIndicador": "INDICE DE ACCIDENTES DE TRAFICO\nNUMERO DE CONEXIONES DE AGUA POTABLE\nKILOMETROS DE VIAS ASFALTADAS Y PAVIMENTADAS",
            "txPgMeta": "MEJORAMIENTOS DE VÍA DE COMUNICACIÓN DE RODEO  A RUMI CHACA, CREACIÓN DE CARRETERA INTER DISTRITAL DE RUMI CHACA  PARO BAMBILLA, CCARCCO, PUCARA A CANRAO.\nMEJORAR, FORTALECER Y AMPLIAR TODO SISTEMA DE AGUA POTABLE DE PLANTAS DE TRATAMIENTO, CAPTACIONES , LÍNEAS DE CONDUCCIÓN Y RESERVORIOS.\nCONTINUAR DE CONSTRUCCIÓN DE CALLES EN LOS ANEXOS. TITULACIÓN DE PREDIOS RÚSTICOS, FORTALECIMIENTO Y EQUIPAMIENTO A LOS COMITÉS DE VIGILANCIA. CREACIÓN DE COMITÉS DE VIGILANCIA URBANA. CAPACITACIONES A JÓVENES Y FAMILIAS SOBRE LA SEGURIDAD CIUDADANA. FORTALECIMIENTO DE COMITÉ DE AUTO DEFENSA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186583,
            "txPgProblema": "1. POCA CAMPAÑA SOBRE DIFUSIÓN TURISTICA.\n\n2\tCARENCIAS EN LOS SERVICIOS EDUCATIVOS\n\n1.\tELEVADAS TASAS DE DESNUTRICIÓN, CARENCIAS EN LA PRESTANCIÓN DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "FORTALECIMIENTOS EN CAMPAÑA DE DISFUNCIÓN EN TURISMO. CREACIÓN DE LOCAL AGRO MUNI.\nFORTALECIMIENTO DE USO DE TECNOLOGÍAS. RESCATAR LOS VALORES PARA UNA BUENA EDUCACIÓN. GENERAR OPORTUNIDADES DESDE EL COLEGIO.\nPROMOVER LA ALIMENTACIÓN Y SALUD.",
            "txPgIndicador": "TASA DE VISITA DE TURISTICAS. PRODUCCIÓN POR HECTAREA CULTIVADA\nINDICE DE ABANDONO ESCOLAR\nTASA DE DESNUTRICIÓN.",
            "txPgMeta": "APOYO CON CAPACITACIÓN Y SINSEBILLSACION A LOS POBLADORES. PROMOVER CONVENIOS CON MINISTERIO DE AGRICULTURA.\nEN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA (PAQUETES ESCOLARES Y VACACIONES ÚTILES). CAPTACIONES A LOS PADRES DE FAMILIA, ALUMNOS Y PROFESORES EN NIVEL CULTURAL.\nGESTIONAR DE CATEGORIZACIÓN DE CENTRO DE SALUD. GENERAR CAMPAÑA DE SALUD. E IMPLEMENTAR LA FARMACIA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}