{
    "datoGeneral": {
        "idPlanGobierno": 17587,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2178,
        "txOrganizacionPolitica": "SIEMPRE TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/61e0a14a-e78b-4f00-8a05-b92d51a7f115.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3fbf4b26-bfd3-4a71-b827-91592463f7ee.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140157,
            "txPgProblema": "ATENCIÓN INTEGRAL DE LOS POBLADORES\nPRECARIA ATENCIÓN MÉDICA, PROGRAMAS SOCIALES, ATENCIÓN A PERSONAS CON DISCAPACIDAD, RIESGO SOCIAL, INSEGURIDAD Y VIOLENCIA",
            "txPgObjetivo": "GESTIONAR LA ATENCIÓN ÓPTIMA DE LOS POBLADORES EN EL DISTRITO DE CALANA",
            "txPgIndicador": "PORCENTAJE DE ATENCIÓN ÓPTIMA DE PACIENTES EN EL DISTRITO DE CALANA \n\nPORCENTAJE DE ATENCIÓN ÓPTIMA DE ADULTOS MAYORES \n\nNÚMERO DE CENTROS DE SALUD \n\nNÚMERO DE CASAS DEL ADULTO MAYOR \n\nPORCENTAJE DE POBLADORES ATENDIDOS EN LOS DIFERENTES PROGRAMAS SOCIALES DEL ESTADO.\n\nPORCENTAJE DE POBLADORES CON DISCAPACIDAD ATENDIDOS.\nPORCENTAJE DE DISMINUCIÓN DE FACTORES DE RIESGO SOCIAL, INSEGURIDAD Y VIOLENCIA\n\nNÚMERO DE CENTROS DE CONTROL Y OPERACIONES DE SEGURIDAD CIUDADANA,",
            "txPgMeta": "100% DE PACIENTES ATENDIDOS\n\n100% DE PORCENTAJE DE ATENCIÓN ÓPTIMA DE ADULTOS MAYORES \n\nCONSTRUCCIÓN DE 01 CENTRO DE SALUD \n\nCONSTRUCCIÓN DE 01 CASA DEL ADULTO MAYOR.\n\n100% DE POBLADORES ATENDIDOS EN LOS DIFERENTES PROGRAMAS SOCIALES DEL ESTADO.\n\n100% DE POBLADORES CON DISCAPACIDAD ATENDIDOS\n\n100% DE LA COMUNIDAD ORGANIZADA Y CAPACITADA EN SEGURIDAD CIUDADANA.\n\n01 CENTRO DE CONTROL Y OPERACIONES DE SEGURIDAD CIUDADANA, IMPLEMENTADA CON NUEVAS TECNOLOGÍAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140169,
            "txPgProblema": "EDUCACIÓN, CULTURA, TURISMO Y DEPORTE\nFALTA DE PROYECTOS INTEGRALES DE TURISMO Y PROMOCIÓN DE LA CULTURA, LA EDUCACIÓN Y EL DEPORTE",
            "txPgObjetivo": "GENERAR UN PROYECTO INTEGRAL DE TURISMO Y PROMOCIÓN DE LA CULTURA, EL DEPORTE Y LA EDUCACIÓN EN EL DISTRITO DE CALANA",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON NUEVAS TECNOLOGÍAS.\n\nNÚMERO DE PROYECTOS INTEGRALES DE TURISMO Y PROMOCIÓN DE LA CULTURA.\n\nNÚMERO DE CORREDORES TURÍSTICOS \n\nPORCENTAJE DE OBRAS DE ARTE, MURALES EN LAS VIVIENDAS.\n\nNÚMERO DE ELENCOS DE DANZA Y CONJUNTOS MUSICALES\n\nPORCENTAJE DE TRABAJADORES Y EMPRENDEDORES CAPACITADOS  EN EL RUBRO DE GASTRONOMÍA \n\nPORCENTAJE DE PARQUES Y JARDINES REMODELADOS\n\nNÚMERO DE MALECONES\n\nPORCENTAJE DE TURISTAS RECIBIDOS EN UN AÑO.\n\n\nINCREMENTO DEL PORCENTAJE DE POBLADORES QUE PRACTIQUEN ALGÚN DEPORTE EN FORMA PERMANENTE. \n\nPORCENTAJE DE ORGANIZACIÓN DE CLUBES DEPORTIVOS\n\nPORCENTAJE DE CAMPOS DEPORTIVOS IMPLEMENTADOS \n\nNÚMERO DE ESTADIOS REMODELADOS.\nNÚMERO DE COLISEOS CERRADOS CONSTRUIDO E IMPLEMENTADO.",
            "txPgMeta": "100% DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON NUEVAS TECNOLOGÍAS.\n\n01 PROYECTO INTEGRAL DE TURISMO Y PROMOCIÓN DE LA CULTURA\n\n 01 CORREDOR TURÍSTICO \n\nOBRAS DE ARTE, MURALES EN EL 60% DE VIVIENDAS\n\n\n02 ELENCOS DE DANZA Y CONJUNTOS MUSICALES\n\n100% DE TRABAJADORES Y EMPRENDEDORES CAPACITADOS  EN EL RUBRO DE GASTRONOMÍA Y VITIVINICULTORES\n\nEL 100% DE PARQUES Y JARDINES REMODELADOS\n\n\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE 01 MALECONES.\n\n100% DE INCREMENTO DE TURISTAS.\n\nINCREMENTO DEL 80 % DE POBLADORES QUE PRACTICAN UN DEPORTE.\n\nORGANIZACIÓN DE CLUBES DEPORTIVOS EN EL 100% DE JUNTAS VECINALES Y ASOCIACIONES.\n\n100% DE CAMPOS DEPORTIVOS IMPLEMENTADOS\n\n01 ESTADIO REMODELADO\n\n\n02 COLISEO CERRADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140174,
            "txPgProblema": "INFRAESTRUCTURA\nFALTA DE SERVICIOS BÁSICOS, AGUA, DESAGÜE Y LUZ Y EL SANEAMIENTO FÍSICO LEGAL DE LAS VIVIENDAS.",
            "txPgObjetivo": "REDUCIR LA FALTA DE SERVICIOS BÁSICOS, AGUA, DESAGÜE Y LUZ Y LOS  FACTORES DE RIESGO SOCIAL, INSEGURIDAD Y VIOLENCIA EN EL DISTRITO DE CALANA",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON SERVICIOS BÁSICOS.\n\nPORCENTAJE DEL MEJORAMIENTO DEL SISTEMA DE CALIDAD Y DISTRIBUCIÓN DEL AGUA POTABLES.\n\nPORCENTAJE DE REDUCCIÓN DE LOS  FACTORES DE RIESGO SOCIAL, INSEGURIDAD Y VIOLENCIA EN EL DISTRITO DE CALANA.",
            "txPgMeta": "100%  DE VIVIENDAS CON SERVICIOS BÁSICOS.\n\n100% DE MEJORAMIENTO DEL SISTEMA DE CALIDAD Y DISTRIBUCIÓN DEL AGUA POTABLES.\n\n100% DE REDUCCIÓN DE LOS  FACTORES DE RIESGO SOCIAL, INSEGURIDAD Y VIOLENCIA EN EL DISTRITO DE CALANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135017,
            "txPgProblema": "1. AGRICULTURA\nDISMINUCIÓN DE LA ECONOMÍA DE LOS AGRICULTORES DEBIDO AL ALTO COSTO DE PRODUCCIÓN, COMERCIALIZACIÓN E INDUSTRIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "INCREMENTAR PROYECTOS Y PROGRAMAS AGRÍCOLAS QUE PERMITAN FACILITAR Y MEJORAR LA PRODUCCIÓN AGROPECUARIA, AGROINDUSTRIALES Y SU COMERCIALIZACIÓN.",
            "txPgIndicador": "PORCENTAJE DE VISITAS A LOS CAMPOS DE PRODUCCIÓN.\n\nPORCENTAJE DE AGRICULTORES CAPACITADOS EN MANEJO DE FERTILIZANTE Y OTROS INSUMOS ORGÁNICOS.\n\nNÚMERO DE FERIAS AGRÍCOLAS, AGRO INDUSTRIALES Y PECUARIAS.\n\n\nPORCENTAJE DE MAQUINARIAS DE USO AGRÍCOLA EQUIPADAS Y EN ÓPTIMO ESTADO.\n\nNÚMERO DE CASAS DEL AGRICULTOR",
            "txPgMeta": "100% DE AGRICULTORES VISITADOS EN EL CAMPO.\n\n 100% DE AGRICULTORES CAPACITADOS EN MANEJO DE FERTILIZANTES Y OTROS INSUMOS ORGÁNICOS.\n \n01 FERIA MENSUAL AGRÍCOLA, AGRA INDUSTRIAL Y PECUARIA.\n\n100% DE MAQUINARIAS DE USO AGRÍCOLA EQUIPADAS Y EN ÓPTIMO ESTADO.\n\nCONSTRUCCIÓN DE 01 CASA DEL AGRICULTOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135034,
            "txPgProblema": "2. PECUARIA\nDISMINUCIÓN DE LA ECONOMÍA DE CRIADORES DE CUYES, PORCINOS, GRANJAS DE POLLOS, ESTABLOS ETC. DEBIDO AL ALTO COSTO DE PRODUCCIÓN Y COMERCIALIZACIÓN",
            "txPgObjetivo": "INCREMENTAR LA ECONOMÍA DE CRIADORES DE CUYES, PORCINOS, GRANJAS DE POLLOS, ESTABLOS ETC. MEDIANTE CAPACITACIONES.",
            "txPgIndicador": "PORCENTAJE DE CAPACITADOS EN CRIANZA, COMERCIALIZACIÓN DE ANIMALES.\n\nNÚMERO DE CENTROS DE PROCESAMIENTO DE ALIMENTOS.\n\nNÚMERO DE CAMALES EN LA ZONA PECUARIA\n\nPORCENTAJE DE ASESORAMIENTO TÉCNICO ESPECIALIZADO PERMANENTE",
            "txPgMeta": "80% DE CRIADORES DE AVES, CUYES, PORCINOS Y OTROS CAPACITADOS EN LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES.\n\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE 01 CENTRO DE PROCESAMIENTO DE ALIMENTOS\n\nCONSTRUCCIÓN DE 01 CAMAL EN ZONA PECUARIA\n\n100% DE ASESORAMIENTO\nTÉCNICO ESPECIALIZADO PERMANENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135048,
            "txPgProblema": "3. COMERCIO\nESCASA DIFUSIÓN DE LA PROMOCIÓN Y FOMENTO DE MYPES.",
            "txPgObjetivo": "INCREMENTAR LA DIFUSIÓN DE LA PROMOCIÓN Y FOMENTO DE MYPES.",
            "txPgIndicador": "PORCENTAJE DE MYPES RECONOCIDOS\n\nNÚMERO DE CAPACITACIONES",
            "txPgMeta": "100% DE MYPES RECONOCIDOS\n\n01 CAPACITACIÓN TRIMESTRAL A MYPES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135059,
            "txPgProblema": "1. RECURSO HÍDRICO\nESCASES DE AGUA PARA EL CONSUMO HUMANO",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL AGUA SU USO Y DISTRIBUCIÓN PARA EL CONSUMO HUMANO",
            "txPgIndicador": "PORCENTAJE DE POBLADORES CAPACITADOS CON RELACIÓN AL BUEN USO DEL AGUA.\n\nPORCENTAJE EN LA MEJORA DE LA CALIDAD DEL AGUA.\n\nNÚMERO DE PROYECTOS DE EXTRACCIÓN DE AGUA SUBTERRÁNEA.\n\nNÚMERO DE RESERVORIOS AMPLIADOS",
            "txPgMeta": "100% DE POBLADORES CAPACITADOS CON RELACIONADA AL BUEN USO DEL AGUA.\n\n80% EN LA MEJORA DE LA CALIDAD DEL AGUA.\n\n01 PROYECTO DE EXTRACCIÓN DE AGUA SUBTERRÁNEA.\n\n01 RESERVORIO AMPLIADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135077,
            "txPgProblema": "2. PREVENSIÓN DE DESASTRES NATURALES\nFALTA PLANIFICACIÓN Y CAPACITACIÓN PARA LA PREVENCIÓN DE DESASTRES.",
            "txPgObjetivo": "PROMOVER  ACCIONES DE PREVENCIÓN DE LOS DESASTRES NATURALES",
            "txPgIndicador": "PORCENTAJE DE POBLADORES CAPACITADOS EN DEFENSA CIVIL.\n\nPORCENTAJE DE RÍOS DESCOLMATADOS\n\nPORCENTAJE DEL REFORZAMIENTO DE LA DEFENSA RIBEREÑA DEL DISTRITO \n\nNÚMERO DE MAPAS DE ZONAS DE RIESGO",
            "txPgMeta": "100% DE POBLADORES CAPACITADOS EN DEFENSA CIVIL.\n100% DE RÍOS DESCOLMATADOS.\n\n100% DEL REFORZAMIENTO DE LA DEFENSA RIBEREÑA DEL DISTRITO \n\n01 MAPA DE ZONAS DE RIESGO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135086,
            "txPgProblema": "3. CONTAMINACIÓN\nGRAVES PROBLEMAS DE CONTAMINACIÓN Y DEGRADACIÓN DE SUS ESPACIOS NATURALES.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN  EN EL DISTRITO",
            "txPgIndicador": "•\tNÚMERO DE PLANES ESTRATÉGICOS DE DESARROLLO AMBIENTAL DE CALANA\n\n•\tNÚMERO DE PARQUES Y JARDINES ECOLÓGICOS Y TEMÁTICOS.\n•\t\n•\tPORCENTAJE DE POBLADORES CAPACITADOS EN TEMAS RELACIONADOS AL RECICLAJE\n\n•\tNÚMERO DE CAPACITACIONES ACERCA DE TEMAS RELACIONADOS AL USO DE ENERGÍAS RENOVABLES.",
            "txPgMeta": "01 PLAN ESTRATÉGICO DE DESARROLLO AMBIENTAL.\n\n\n 02 PARQUES Y JARDINES ECOLÓGICOS Y TEMÁTICOS.\n\n•\t80%  DE POBLADORES CAPACITADOS EN TEMAS RELACIONADOS AL RECICLAJE\n•\t\n•\t01 CAPACITACIÓN SEMESTRAL ACERCA DE TEMAS RELACIONADOS AL USO DE ENERGÍAS RENOVABLES Y PROTECCIÓN DE LA BIODIVERSIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135099,
            "txPgProblema": "1. GESTIÓN INSTITUCIONAL\nFALTA DE ESTRATEGIAS QUE PERMITAN EL DIÁLOGO PERMANENTE Y CONCERTADO CON LA COMUNIDAD.",
            "txPgObjetivo": "OPTIMIZAR LA GESTIÓN INSTITUCIONAL MEDIANTE EL DIÁLOGO ENTRE LOS SERVIDORES PÚBLICOS Y LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE SERVIDORES PÚBLICOS CAPACITADOS EN CALIDAD DE SERVICIO Y ATENCIÓN AL PÚBLICO.\n\nNÚMERO DE CAPACITACIONES RELACIONADOS CON EL TRATO IGUALITARIO, SIN DISCRIMINACIÓN NI RACISMO CONSIDERANDO EL DIÁLOGO INTERCULTURAL",
            "txPgMeta": "100% DE SERVIDORES PÚBLICOS CAPACITADOS EN CALIDAD DE SERVICIO Y ATENCIÓN AL PÚBLICO.\n\n01 CAPACITACIÓN TRIMESTRAL RELACIONADOS CON EL TRATO IGUALITARIO, SIN DISCRIMINACIÓN NI RACISMO CONSIDERANDO EL DIÁLOGO INTERCULTURAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135105,
            "txPgProblema": "2.\tFALTA DE PLATAFORMA VIRTUAL DE LA ACCIÓN CIUDADANA",
            "txPgObjetivo": "MEJORAR LA COMUNICACIÓN MEDIANTE LA PLATAFORMA VIRTUAL DE LA ACCIÓN CIUDADANA",
            "txPgIndicador": "NÚMERO DE PLATAFORMAS VIRTUALES \n\nPORCENTAJE DE POBLADORES QUE SE COMUNICAN MEDIANTE LA PLATAFORMA DIGITAL DE LA ACCIÓN CIUDADANA",
            "txPgMeta": "01 PLATAFORMA VIRTUAL\n\n70% DE POBLADORES QUE SE COMUNICACIÓN MEDIANTE LA PLATAFORMA DIGITAL DE LA ACCIÓN CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}