{
    "datoGeneral": {
        "idPlanGobierno": 17098,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/411a2e0f-f8c8-4fb4-8737-25950fc4b12e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0ac1fa81-88c2-402a-a035-7a80a129080c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152480,
            "txPgProblema": "PROBLEMA N° 1. EN NUESTRO DISTRITO NO CONTAMOS CON CENTROS DE DESARROLLO LABORAL PARA LA GENERACIÓN DE RECURSOS ECONÓMICOS EN LAS FAMILIAS.  \nPROBLEMA N° 2: EN NUESTRO DISTRITO NO SE DA IMPORTANCIA A LAS ACTIVIDADES DEPORTIVAS Y CULTURALES.\nPROBLEMA N° 3: FALTA DE INFRAESTRUCTURA PARA EL DESARROLLO DE LOS EVENTOS DEPORTIVOS.",
            "txPgObjetivo": "- CREACIÓN DE CENTRO DE DESARROLLO LABORAL, CON LA IMPLEMENTACIÓN DE TALLERES DE TEJIDOS, TALLERES DE DANZA, MÚSICA ETC.\n- FOMENTAR EVENTOS DEPORTIVOS Y EVENTOS CULTURALES.\n- CONSTRUIR CANCHAS DEPORTIVAS CON GRASS SINTÉTICO Y SU RESPECTIVA COBERTURA.",
            "txPgIndicador": "- GENERACIÓN DE HABILIDADES EN TEJIDOS, MÚSICA, DANZA, ETC.\n- UN DISTRITO LÍDER EN EVENTOS DEPORTIVOS Y ACTIVIDADES CULTURALES.\n- CANCHAS DEPORTIVAS DE GRAS SINTÉTICO Y SU COBERTURA",
            "txPgMeta": "- ELABORACIÓN DE 01 PLAN DE ACCIÓN PARA LA GENERACIÓN E IMPLEMENTACIÓN DE UN CENTRO LABORAL.\n- IMPLEMENTAR UN PLAN DE EVENTOS DEPORTIVOS Y CULTURALES BAJO LA RESPONSABILIDAD DEL ÁREA DE EDUCACIÓN CULTURA Y DEPORTE.\n- 08 COMPLEJOS POLIDEPORTIVOS CON GRASS SINTÉTICO Y UN GRAN COMPLEJO MULTIUSOS EN EL ESPACIO DE LA ACTUAL PLAZA PECUARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152530,
            "txPgProblema": "PROBLEMA N°1: EN NUESTRO DISTRITO LOS AGRICULTORES SE ENCUENTRAN OLVIDADOS, NO RECIBEN APOYO PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA Y GANADERA, POR LO TANTO, LA ECONOMÍA DE LAS FAMILIAS SE VE PERJUDICADA.\nPROBLEMA N° 2: EN NUESTRO DISTRITO NO EXISTE MANTENIMIENTO DE TROCHAS CARROZABLES Y CAMINOS VECINALES. FALTA APERTURA DE NUEVAS TROCHAS PARA INTERCONECTAR LAS ACTIVIDADES ECONÓMICAS DE LA AGRICULTURA Y LA GANADERÍA.\nPROBLEMA N° 3: NUESTRO DISTRITO NO CUENTA CON PLANO CATASTRAL DE EXPANSIÓN URBANA.\nPROBLEMA N° 4:  EN NUESTRO DISTRITO NO SE LES DA OPORTUNIDAD A LOS PEQUEÑOS MICROEMPRESARIOS .",
            "txPgObjetivo": "- MEJORAR LA AGRICULTURA Y LA GANADERÍA, INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD.\n- MANTENIMIENTO PERMANENTEMENTE DE LAS TROCHAS CARROZABLES QUE TIENEN ACCESO A LOS CASERÍOS Y LA CAPITAL DISTRITAL. ASÍ COMO LA APERTURA DE NUEVAS TROCHAS EN LUGARES QUE SEA NECESARIO.\n- ELABORACIÓN DEL PLANO CATASTRAL DE EXPANSIÓN Y CRECIMIENTO URBANO CON PROYECCIÓN AL 2030.\n- FORMALIZAR LA MICROEMPRESA LOCAL Y APOYAR A LOS MICROEMPRESARIOS.",
            "txPgIndicador": "- AGRICULTORES APOYADOS CON: ABONOS, SEMILLAS MEJORADAS, PASTOS, CONSTRUCCIÓN DE REPRESA PARA EL ALMACENAMIENTO DE AGUA, CRIANZA DE ANIMALES MENORES, GANADO LECHERO Y ASISTENCIA TÉCNICA PERMANENTE CON LAS SIGUIENTES ACTIVIDADES:\n•\tCONSTRUCCIÓN DE REPRESAS PARA EL ALMACENAMIENTO DE AGUA\n•\tCONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO (RIEGO POR ASPERSIÓN)\n•\tSIEMBRA DE PASTOS E IMPLEMENTACIÓN DEL GANADO PARA LA PRODUCCIÓN DE LECHE.\n•\tPROGRAMA DE SANIDAD ANIMAL\n•\tIMPLEMENTACIÓN DE UNA POSTA DE INSEMINACIÓN ARTIFICIAL.\n•\tIMPLEMENTACIÓN DE LOS PROCOMPITES PARA EL APOYO CON INSUMOS AGRÍCOLAS (FERTILIZANTES, ABONOS Y SEMILLAS), CUYES, CRIANZA DE ABEJAS, ENTRE OTROS.\n•\tCONSTRUCCIÓN DE UN VIVERO FRUTÍCOLA\n. TROCHAS CARROZABLES EN CONSTANTE MANTENIMIENTO\n. CASERÍOS INTERCONECTADOS CON NUEVAS TROCHAS CARROZABLES\nUN DISTRITO PROYECTADO CON EXPANSIÓN TERRITORIAL Y CRECIMIENTO URBANÍSTICO EN LOS SECTORES: MIRAFLORES, RAYAMBAL Y EL AGUA BLANCA\nCON LAS SIGUIENTES ACTIVIDADES:\n•\tELABORACIÓN DEL PLANO CATASTRAL DE EXPANSIÓN URBANA\n•\tPROYECCIÓN DE LAS CALLES SAN PEDRO Y MANEL PRADO EN DIRECCIÓN AL AGUA BLANCA, CON LA CONSTRUCCIÓN DE SUS RESPECTIVOS PUENTES CARROZABLES SOBRE LA RIVERA DEL RIO CURGOS\n•\tAPERTURA DE 2 CALLES Y CONSTRUCCIÓN DE UN GRAN MALECÓN EN AMBAS RIVERAS DEL RIO CURGOS QUE UNA LOS DOS EXTREMOS ENTRE AMBOS PUENTES ( CALLE GAMARRA Y CALLE SÁNCHEZ CARRIÓN)\n- MICROEMPRESAS FORMALIZADAS PARA QUE EL DINERO Y LA INVERSIÓN SE QUEDE EN CURGOS Y SUS CASERÍOS.",
            "txPgMeta": "- 01 PROGRAMA INTEGRAL DE APOYO A LA AGRICULTURA Y GANADERÍA.\n-100% MANTENIMIENTO DE VÍAS DE ACCESO DE LOS CASERÍOS CON LA CAPITAL DISTRITAL Y MANTENIMIENTO PREVENTIVO DE CAMINOS VECINALES EN TODOS LOS CASERÍOS Y ANEXOS, ASÍ COMO LA APERTURA DE NUEVAS TROCHAS CARROZABLES EN SECTORES QUE LO NECESITEN.\n- ELABORACIÓN DE UN PLAN DE DESARROLLO Y EXPANSIÓN URBANA (PLANO CATASTRAL) PARA PROMOVER EL CRECIMIENTO ORDENADO Y QUE PERMITA LA PLANIFICACIÓN DE OBRAS A CORTO, MEDIANO Y LARGO PLAZO.\n- 01 PROGRAMA DE FORTALECIMIENTO DE LA MICROEMPRESA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152562,
            "txPgProblema": "PROBLEMA N° 1: DEFICIENTE INFRAESTRUCTURA DEL SISTEMA DE SANEAMIENTO BÁSICO DE AGUA Y DESAGÜE E INEXISTENCIA DE UN RELLENO SANITARIO.\nPROBLEMA N° 2:  EN NUESTRO DISTRITO Y CASERÍOS EXISTEN SECTORES SIN ALUMBRADO ELÉCTRICO.",
            "txPgObjetivo": "- MEJORAR LOS SERVICIOS DE SANEAMIENTO BÁSICO.\n- GESTIONAR LA INSTALACIÓN DEL ALUMBRADO ELÉCTRICO EN SECTORES QUE NO CUENTAN CON ESTE SERVICIO.",
            "txPgIndicador": "•\tCONSTRUCCIÓN DE REDES DE SISTEMA DE ALCANTARILLADO EN EL CASERÍO DE CORRAL COLORADO\n•\tMEJORAR LA INFRAESTRUCTURA DE SANEAMIENTO BÁSICO EN LOS CASERÍOS GESTIONANDO LA INSTALACIÓN UN SISTEMA DE POTABILIZACIÓN DEL AGUA\n•\tCONSTRUCCIÓN DE UN RELLENO SANITARIO PARA EL ACOPIO Y RECICLAJE DE LOS DESHECHOS.\n\n- SECTORES CON SERVICIO DE ALUMBRADO ELÉCTRICO",
            "txPgMeta": "-ELABORACIÓN DE LOS ESTUDIOS PARA EL MEJORAMIENTO DE LOS SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE Y CONSTRUCCIÓN DE UBS, ASÍ COMO LA CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA EL ACOPIO Y RECICLAJE DE LOS DESHECHOS.\n- GESTIÓN CON HIDRANDINA PARA LA AMPLIACIÓN DEL SISTEMA DE ELECTRIFICACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152580,
            "txPgProblema": "PROBLEMA N° 1: DÉBIL ORGANIZACIÓN EN EL DESARROLLO ADMINISTRATIVO.",
            "txPgObjetivo": "ORGANIZAR LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD CON PERSONAL CAPACITADO EN LAS DIFERENTES ÁREAS",
            "txPgIndicador": "ÁREAS ORGANIZADAS PARA UNA ATENCIÓN EFICIENTE A LOS USUARIOS",
            "txPgMeta": "ELABORACIÓN DE UN PLAN ESTRATÉGICO PARA LA MEJORA DE LA CALIDAD EN LA ATENCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}