{
    "datoGeneral": {
        "idPlanGobierno": 26340,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/73ee5547-4084-4f4d-b076-bd8baa4b8629.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/76d8db7a-a9f2-4813-aaa4-cf80fb85f76a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202143,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA INTEGRAL DE SEGURIDAD CIUDADANA EL QUE TENDRÁ:\n\n•\tSISTEMA DE SEGURIDAD OPERATIVA \n•\tSISTEMA DE SEGURIDAD ELECTRÓNICA Y CCTV\n•\tSISTEMA DE CULTURA DE LA SEGURIDAD.\n•\tSISTEMA DE PREVENCIÓN DEL DELITO.\n•\tSISTEMA DE ADMINISTRACIÓN GERENCIAL",
            "txPgIndicador": "•\t90% PATRULLAJES INTEGRADOS Y REALIZADOS ANUAL.\n•\t90% ACCIONES REALIZADAS/ ACCIONES PROGRAMADAS.",
            "txPgMeta": "EL DISTRITO DE MIRAFLORES COMO EL DISTRITO MAS SEGURO DE LIMA METROPOLITANA, ENTENDIEND\nO LA SEGURIDAD DESDE UN ENFOQUE MULTIDIMENSIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202443,
            "txPgProblema": "LIMITADA GESTIÓN DE RIESGOS DE DESASTRES",
            "txPgObjetivo": "• REALIZAR LA PREVENCIÓN, REDUCCIÓN Y CONTROL PERMANENTE DE LOS FACTORES DE RIESGO DE DESASTRES EN LA CIUDAD, ASÍ COMO UNA ADECUADA PREPARACIÓN Y RESPUESTA ANTE SITUACIONES DE DESASTRE.\n\n• MANTENER UNA PARTICIPACIÓN CIUDADANA ACTIVA Y PERMANENTE PARA MEJORAR Y SALVAGUARDAR LA INTEGRIDAD FÍSICA DE NUESTROS VECINOS.\n\n•\tPROYECTO PARA EL ASEGURAMIENTO DE TALUDES, ACCESOS PEATONALES Y VEHICULARES DE LA COSTA VERDE.\n\n•\tPROYECTO DE CONSTRUCCIÓN DE ALMACENES SOTERRADOS E IMPLEMENTACIÓN CON EQUIPOS PARA SITUACIÓN DE DESASTRE POR SISMO. \t\n\n•   REALIZAR LA ASISTENCIA TÉCNICA FOCALIZADA PARA LA PREPARACIÓN Y RESPUESTA ANTE DESASTRES EN EL DISTRITO.",
            "txPgIndicador": "•\t70%  DE INCREMENTO EN LA PARTICIPACIÓN DE LOS AGENTES PARTICIPANTES .\n\n•\t 90% DE INCREMENTO EN LAS CAPACITACIONES A LOS VECINOS.\n\n•\t1 PROYECTO INTEGRAL PARA LA COSTA VERDE.\n\n•\t CONSTRUCCIÓN DE 14 ALMACENES SOTERRADOS.\n\n•\t90% DE INCREMENTO EN LA CAPACITACIÓN EN ASISTENCIA TÉCNICA A LOS VECINOS.",
            "txPgMeta": "EL DISTRITO DE MIRAFLORES EFECTUANDO DE MANERA OPORTUNA Y EFICIENTE ACCIONES INMEDIATAS Y DE PREVENCION ANTE CUALQUIER PELIGRO DE DESASTRE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202651,
            "txPgProblema": "LOS ESTUDIANTES NO LOGRAN LOS NIVELES DE APRENDIZAJE  ESPERADOS",
            "txPgObjetivo": "•\tLOS INTEGRANTES DE LA COMUNIDAD EDUCATIVA MUESTRAN PROBLEMAS SOCIO AFECTIVOS DERIVADOS DE LA PANDEMIA POR COVID 19 QUE LIMITAN SU DESARROLLO, POR LO QUE SE REALIZARÁN ACTIVIDADES DE TALLERES DE CONTENCIÓN Y DESARROLLO SOCIOEMOCIONAL, SOLUCIÓN DE CONFLICTOS, SALUD MENTAL PARA DOCENTES Y DIRECTIVOS DE LAS 14 INSTITUCIONES EDUCATIVAS PÚBLICAS DEL DISTRITO. ELABORACIÓN Y DISTRIBUCIÓN DE MATERIALES EDUCATIVOS RELACIONADOS AL TEMA SOCIOEMOCIONAL. ESCUELA DE PADRES.\n\n•\tLOS ESTUDIANTES NO LOGRAN LOS NIVELES DE APRENDIZAJE SEGÚN LOS ESTÁNDARES ESTABLECIDOS POR LO QUE SE REALIZARAN  LAS SIGUIENTES ACTIVIDADES: CAPACITACIÓN, ACTUALIZACIÓN DE DOCENTES EN LA TEMÁTICA DE ENFOQUE POR COMPETENCIAS Y APRENDIZAJE BASADO EN PROYECTOS ABP. RECONOCIMIENTO DE DOCENTES Y DIRECTIVOS CUYOS ESTUDIANTES LOGRAN MEJORAS EN SUS APRENDIZAJES SEGÚN LAS PRUEBAS DE EVALUACIÓN CENSAL DEL MINEDU. ESCUELA DE LÍDERES ESTUDIANTILES.",
            "txPgIndicador": "•\t14 TALLERES PROGRAMADOS\n•\t1, 000 FOLLETOS DISTRIBUIDOS.\n\n\n•\t01 CURSO DE CAPACITACIÓN Y ACTUALIZACIÓN  A DOCENTES Y DIRECTIVOS CON LA TEMÁTICA SEÑALADA REALIZADOS  EN FORMA GRADUAL, DURANTE LOS 4 AÑOS DE GESTIÓN.\n•\t80% DE LOS DOCENTES MATRICULADOS RECIBEN CERTIFICACIÓN DE APRENDIZAJES\n•\t20 ESTUDIANTES PARTICIPAN EN EL MUNICIPIO ESCOLAR METROPOLITANO DE LIMA.",
            "txPgMeta": "EL DISTRITO DE MIRAFLORES PRESENTA CENTRO EDUCATIVOS CON EXCELENCIA EDUCATIVA, CUMPLIENDO CON LOS ESTANDARES DEL MINISTERIO DE EDUCACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203004,
            "txPgProblema": "DEFICIENTES Y DESARTICULADAS NORMAS EN MATERIA DE COMERCIO, INCIPIENTES  FERIAS, EXPOSICIONES, ENCUENTROS, ENTRE OTROS.",
            "txPgObjetivo": "•\tPROMOVER  LA DESCENTRALIZACIÓN DE LA ZONA DE COMERCIO METROPOLITANO HACIA SANTA CRUZ PARA SU INTEGRACIÓN CON EL CORREDOR  GASTRONÓMICO Y EL  GRAN CENTRO DE CONVENCIONES  INTERNACIONAL. \n\n•\tREALIZAR EL PROGRAMA DE ACTIVIDADES PARA LA FORMALIZACIÓN DE EMPRESAS.\n\n•\tESTABLECER Y REGULAR EL MARCO JURÍDICO PARA FACILITAR EL COMERCIO AMBULATORIO ORDENADO Y A LOS EMPRENDEDORES FORMALES\n\n•\tESTABLECER Y REGULAR EL MARCO JURÍDICO PARA FACILITAR EL COMERCIO CON SERVICIOS DELIVERY.\n\n•\tAPOYAR A LOS EMPRESARIOS Y COMERCIANTES PARA REALIZAR  FERIAS, EXPOSICIONES, ENCUENTROS, ENTRE OTROS.",
            "txPgIndicador": "•\t50% DE INCREMENTO EN LA PARTICIPACIÓN DE COMERCIANTES  EN LA ZONA DE SANTA CRUZ.\n\n•\t50% DE INCREMENTO EN LAS ACTIVIDADES DE FORMALIZACIÓN DE EMPRESAS.\n\n•\t1 ORDENANZA MUNICIPAL.\n\n•\t1 ORDENANZA MUNICIPAL.\n\n•\t50% DE INCREMENTO EN FERIAS, ENTRE OTROS.",
            "txPgMeta": "EL DISTRITO DE MIRAFLORES CONTIENE NORMATIVAS QUE PROMOCIONAN,POTENCIAN, ARTICULAN Y FACILITAN EL ACCESO A UN COMERCIO JUSTO Y MAS COMPETITIVO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203420,
            "txPgProblema": "DEFECTIVIDAD EN LA ASISTENCIA TÉCNICA PARA UN TURISMO SOSTENIBLE E INSUFICIENTE OFERTA TURÍSTICA EN EL DISTRITO DE MIRAFLORES.",
            "txPgObjetivo": "•\tPROMOVER LA PARTICIPACIÓN ACTIVA DE LAS EMPRESAS DE TURISMO Y ARTESANÍA \n•\tMAPEAR Y ACTUALIZAR LA BASE DE DATOS DE LOS OPERADORES TURÍSTICOS.\n•\tCREAR Y MAPEAR LA BASE DE DATOS DE LOS ARTESANOS.\n•\tPROMOVER LAS BUENAS PRÁCTICAS AMBIENTALES (HUELLA DE CARBONO)  QUE IMPULSEN LA ECONOMÍA CIRCULAR.\n\n•\tMEJORAMIENTO DE LA INFRAESTRUCTURA TURÍSTICA. \n•\tMEJORAR EL CIRCUITO TURÍSTICO DE MIRAFLORES.",
            "txPgIndicador": "•\t50% DE INCREMENTO DE LAS ACTIVIDADES TURÍSTICA EN EL DISTRITO DE MIRAFLORES.\n•\t50% DE INCREMENTO DE LAS ACTIVIDADES ARTESANALES EN EL DISTRITO DE MIRAFLORES.\n•\t70% DE INCREMENTO EN LA CAPACITACIÓN DE BUENAS PRÁCTICAS EMPRESARIALES DE OPERADORES TURÍSTICOS Y ARTESANALES.\n•\t90% DE PROYECTOS TURÍSTICOS Y ARTESANALES EJECUTADOS.\n\n\n•\t90% CUMPLIMIENTO DE CIRCUITOS TURÍSTICOS.\n•\t30% CUMPLIMIENTO DE CIRCUITOS TURÍSTICOS.",
            "txPgMeta": "EL DISTRITO DE MIRAFLORES CUENTA CON UNA OFERTA TURSISTICA SOSTENIBLE QUE INVOLUCRA DE MANERA ARMONIOSA EL SECTOR PRIVADO, PUBLICO Y SOCIEDAD CIVIL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203924,
            "txPgProblema": "REFORMULAR EL PLAN DE MOVILIDAD URBANA DE MIRAFLORES",
            "txPgObjetivo": "•\tPROMOVER ZONAS DE PARQUEO PARA EL ESTACIONAMIENTO VEHICULAR ROTATIVO.\n•\tMEJORAMIENTO Y REHABILITACIÓN DE VÍAS LOCALES. \n•\tCONSTRUIR PASOS A DESNIVEL EN LAS VÍAS MÁS CONGESTIONADAS DEL DISTRITO.\n•\tIMPLEMENTAR  OLAS VERDES QUE PERMITAN EL TRÁNSITO FLUIDO Y EVITEN LAS SOBRE PARADAS.\n•\tREVALUAR LOS SENTIDOS DE CALLES. \n•\tCREACIÓN DE UNA GERENCIA DE TRÁNSITO Y TRANSPORTE, Y UN ÁREA DE PROTECCIÓN A LOS ACCIDENTADOS EN EL DISTRITO.\n•\tCONTINUAR  Y REFORZAR  LA POLÍTICA DEL SISTEMA DE TRANSPORTE PÚBLICO.\n•\tORDENAR EL TRANSPORTE Y PROMOVER TECNOLOGÍAS LIMPIAS. \n•\tCOLABORAR CON EL PLAN DE MEJORAMIENTO FÍSICO DE LA RED VIAL, SISTEMA CENTRALIZADO DE SEMAFORIZACIÓN Y DEMÁS ACCIONES RELACIONADAS.\n•\tPROMOVER LA INVERSIÓN PRIVADA PARA LA EJECUCIÓN DE UN SISTEMA DE TRANSPORTE INTERNO QUE SIRVA PARA ENLAZAR AL SISTEMA DE TRANSPORTE METROPOLITANO Y TREN ELÉCTRICO CON DISTINTOS PUNTOS DEL DISTRITO.\n•\tIMPLEMENTACIÓN DE BUSES CON SISTEMA ELECTRÓNICO.\n•\tEJECUTAR EL PROGRAMA “VAMOS EN BICI”.",
            "txPgIndicador": "•\t90% HABILITACIÓN DE ZONAS DE PARQUEO ROTATIVO EN MIRAFLORES.\n•\t95% DE VÍAS LOCALES PROGRAMADAS.\n•\tCONSTRUCCIÓN DE 02 INTERCAMBIOS Y PASES VIALES PARA PEATONES Y VEHÍCULOS. \n•\t30% DE INCREMENTO EN EL SISTEMA DE SEMAFORIZACIÓN INTELIGENTE Y ARTICULADO.\n•\t40% EJECUCIÓN DE CAMBIO DE SENTIDO DE CALLES.\n•\t1 GERENCIA DE TRANSPORTE Y TRÁNSITO.\n•\t90% OPERATIVOS DE FISCALIZACIÓN DEL TRANSPORTE PÚBLICO.\n•\t1 ORDENANZA MUNICIPAL.\n•\t1 PLAN DE LA RED VIAL, SEMAFORIZACIÓN SISTEMA CENTRALIZADO DE SEMAFORIZACIÓN.\n•\t5% DE INCREMENTO DE LA PARTICIPACIÓN DEL SECTOR PRIVADO.\n•\tADQUISICIÓN DE 04 BUSES CON SISTEMA ELECTRÓNICO.\n•\t1 EJECUCIÓN DEL PROGRAMA “VAMOS EN BICI”.",
            "txPgMeta": "EL DISTRITO DE MIRAFLORES PRESENTA UNA RED VIAL PUBLICA INTEGRADO, ENFOCADO EN EL PEATON Y EL CICLISTA, CON UNA CONGESTION VEHICULAR MODERADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204106,
            "txPgProblema": "INSTRUMENTOS DE LA PLANIFICACIÓN ESTRATÉGICA DESACTUALIZADOS.",
            "txPgObjetivo": "•\tFORMULAR Y ACTUALIZAR EL SISTEMA DE PLANES DE LA MUNICIPALIDAD DE MIRAFLORES A FIN DE ORIENTAR LAS ACCIONES Y CALIDAD DE SERVICIOS AL VECINO EN EL PERÍODO 2023-2026.",
            "txPgIndicador": "•\t1 PDC FORMULADO Y ACTUALIZADO.\n•\t1 PEI ACTUALIZADO.\n•\t1 POI ACTUALIZADO.\n•\t1 PMI ACTUALIZADO.",
            "txPgMeta": "EL DISTRITO DE MIRAFLORES CUENTA CON LOS INTRUMENTOS INSTITUCIONALES ADECUADOS PARA EL CORRECTO DESARROLLO MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204160,
            "txPgProblema": "ESCASA PARTICIPACIÓN Y CONTROL CIUDADANO.",
            "txPgObjetivo": "•\tIMPLEMENTAR EL SISTEMA DE PARTICIPACIÓN Y CONTROL CIUDADANO.",
            "txPgIndicador": "•\t1 ORDENANZA MUNICIPAL\n•\t100% DIFUSIÓN Y PARTICIPACIÓN A TRAVÉS DEL ENFOQUE DE GOBIERNO ABIERTO Y GOBIERNO ELECTRÓNICO .",
            "txPgMeta": "EL DISTRITO DE MIRAFLORES POSEE LOS ADECUADOS CANALES DE PARTICIPACION CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204229,
            "txPgProblema": "INADECUADA POLÍTICA Y GESTIÓN DE RECURSOS HUMANOS.",
            "txPgObjetivo": "•\tDETERMINAR LOS PERFILES DE PUESTOS Y EL NÚMERO ÓPTIMO DE PROFESIONALES, TÉCNICOS Y OTROS REQUERIDOS POR CADA PERFIL, APLICANDO EL ENFOQUE DE CARGA DE TRABAJO Y PERTINENCIA PARA EL LOGRO DE RESULTADOS.",
            "txPgIndicador": "•\t1 MANUAL DE PERFIL DE PUESTOS MODIFICADO.\n•\t60% DE CAPACITACIÓN AL PERSONAL.\n•\t50% DEL PERSONAL MUNICIPAL ADAPTADO A LA NUEVA FORMA DE TRABAJO EN EL PROCESO IMPLANTADO.",
            "txPgMeta": "EL DISTRITO DE MIRAFLORES SE DESTACA POR CONTAR CON CUADROS PROFESIONALES DE CALIDAD, DESTANDO LA MERITOCRACIA PARA SU ELECCION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}