{
    "datoGeneral": {
        "idPlanGobierno": 19336,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8b2621ba-d862-4f0f-9fd9-1ea60a0bd958.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/47eebde8-53b3-45f8-8659-34329fb39971.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189476,
            "txPgProblema": "POBLACIÓN CON SERVICIOS DE SANEAMIENTO BASICO EN PESIMAS CONDICIONES, ESCASA CAPACIDAD INSTALADA EN LOS ESTABLECIMIENTOS DE SALUD A NIVEL DE DISTRITO, INFRAESTRUCTURA EDUCTIVA EN LAS CONDICIONES EN EL AMBITO DISTRITAL.",
            "txPgObjetivo": "ELABORAR Y GESTIONAR EL FINANCIAMIENTO DE PAQUETES DE PROYECCTOS DE AGUA, DESAGUE Y ALCANTARILLADO; MEJORAMIENTO DEL SERVICIO E INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD A TRAVEZ DE LA ELABORACION DE PROYECTOS INTEGRALES Y LA BUSQUEDA DE SU FINANCIAMIENTO ANTE EL PROGRAMA NACIONAL DE INEVERSIONES EN SALUD PRONIS, FIRMA DE CONVENIOS CON LAS MICROREDES DE SALUD PARA EL APOYO EN EL CUMPLIMIENTO DE METAS EN LAS DIFERENTES INTEGRALES DE SALUD, MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO EDUCATIVO, MEJORAR LOS LOGROS DE APRENDIZAJE",
            "txPgIndicador": "AUMENTO DE FAMILIA EN UN 80% BENEFICIADAS CON SERVICIOS DE SANEAMIENTO DE CALIDAD, AUMENTO DE CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD E INCREMENTO DE LAS LABORES DE PREVENCION EN SALUD, ESTUDIANTES MEJORAN SIGNIFICATIVAMENTE SUS CONDICIONES PARA EL APRENDIZAJE Y ALCANZAN EL LOGRO PREVISTO Y DESTACADO.",
            "txPgMeta": "4 PROYECTOS INTEGRALES DE SANEAMIENTO BASICO BASICO, MEJORAMIENTO DEL SERVICIO EN LOS ESTABLECIMIENTOS DE SALUD AL NIVEL DISTRITAL EN UN 40% AL FINALIZAR LA GESTION; METAS DE SALUD AL 100% EN CAMPAÑAS INTEGRALES, MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA A UN NIVEL DISTRITAL 35% AL FINALIZAR LA GESTION, LOGROS DE APRENDIZAJE EN LAS AREAS DE MATEMATICA Y COMUNICACION EN UN 30%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189757,
            "txPgProblema": "CARRETERAS EN EL AMBITO DISTRITAL EN PESIMAS CONDICIONES DE TRANSITABILIDAD, ESCASO NIVEL DE ASOCIATIVIDAD, ASISTENCIA Y CAPACITACION TECNIFICADA AL PRODUCTADOR AGROPECUARIO, 80% DE LOS PRODUCORES GANADEROS DEL DISTRITO NO CUENTAN CON SERVICIO DE ASISTENCIA TECNICA.",
            "txPgObjetivo": "MANTENIMIENTO RUTINARIO, APERTURA DE TRAMOS A LOS CENTROS DE PRODUCCION, CONSTRUCCION DE PUENTES EN LOS PRINCIPALES EJES VIALES, ELABORACION Y GESTION Y BUSQUEDA DE FINANCIAMIENTO DE PROYECTOS PARA MEJORAMIENTO DE VIAS DE COMUNICACION, DESARROLLAR PROYECTOS AGROAMBIENTALES PARA EL FORTALECIMIENTO DE CAPACIDADES EN INCORPORACION DE NUEVAS TECNOLOGIAS EN LOS CULTIVOS AGRICOLAS, CAFE, CACAO, FRUTALES Y CULTIVOS ALTERNATIVOS; DESARROLLAR PROYECTOS DE EMPRENDIMIENTO DE PRODUCTIVIDAD, FORTALECIMIENTO DE CAPACIDADES A PRODUCTORES GANADEROS PARA EL INCREMENTO DE LA PRODUCCION DE VACUNOS EN CARNE Y LECHE, TRANSFORMACION EN DERIVADOS LACTEOS Y MERCADEO.",
            "txPgIndicador": "MAYOR CONECTIVIDAD VIAL EN BUENAS CONDICIONES Y POR ENDE SATISFACCION DE LA POBLACION ANTE LAS MEJORES CONDICIONES DE LAS VIAS DE CONDICIONES, AGRICULTORES BENEFICIADOS MUESTRAN SU SATISFACCION POR HABER MEJORADO SU ECONOMIA Y TIENEN MEJORES CONDICIONES DE VIDA; GANADEROS BENEFICIADOS MUESTRAN SU SATISFACCION POR MEJORES CONDICIONES DE VIDA.",
            "txPgMeta": "CARRETERAS 100% EN BUENAS CONDICIONES DE TRANSITABILIDAD, AGRICULTORES ORGANIZADOS Y CAPACITADOS DESARROLLAN PROYECTO PRODUCTIVOS Y APLICAN NUEVAS TECNOLOGIAS AGRARIAS; 60% DE LOS PRODUCTORES GANADEROS CAPACITADOS MEJORAN SU PRODUCCION GANADERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190526,
            "txPgProblema": "MO EXISTE UN PLAN DE ORDENAMIENTO TERRITORIAL, DEFICIENTE MANEJO DE LOS RECURSOS NATURALES, NO CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDDOS.",
            "txPgObjetivo": "IMPLEMENTAR EL MPLAN DE ORDENAMIENTO TERRITORIAL A NIVEL DEL DISTRITO EN BASE A LA ZONIFICACION ECONOMICA Y ECOLOGICA (ZEE), PROMOVER LA CONSER",
            "txPgIndicador": "POBLADORES IDENTIFICA ALTERNATIVAS DE USO SOSTENIBLE DEL TERRITORIO, PUEBLOS LIMPIOS Y SALUDABLES Y DIGNOS DE VIVIR,",
            "txPgMeta": "ZEE IMPLEMENTADA Y EN EJECUCION EN EL DISTRITAL A NIVEL MACRO, PRODUCCION DE 320,000 PLANTONES DE REFORESTACIONES DE CABECERAS DE CUENCAS CON ESPECIES NATIVAS Y EXOTICAS CON FINES DE CONSERVACION, PLAN DE CONSERVACION DE BOSQUES NATURALES, INSTALACION DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190722,
            "txPgProblema": "NO SE CUENTA CON UN AUTENTICO Y VERDADERO PLAN ESTRATEGICO PARTICIPATIVO DE DESARROLLO DISTRITAL, DOCUMENTOS DE GESTION INTERNA DE GOBIERNO LOCAL NO RESPONDEN A LOS INTERESES Y LA NECESIDAD DEL GOBIERNO LOCAL, DEFICIENTE GESTION PARTICIPATIVA Y CONCERTADA",
            "txPgObjetivo": "ACTUALIZAR E IMPLEMENTAR EL PLAN ESTRATEGICO Y PARTICIPATIVO DE DESARROLLO DISTRITAL DE TABACONAS A 2026, LIDERAR LA ACTUALIZACION DE LOS INSTRUMENTOS INTERNOS DE LA GESTION MUNICIPAL, FORTALECER Y ARTICULAR LA GESTION CONCERTADA CON EL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "GOBIERNO LOCAL LIDERA UNA GESTION ESTRATEGICA DE DESARRROLLO LOCAL, INSTRUMENTOS DE GESTION MUNICIPAL PERTINENTES A LAS ACTUALES DEMANDAS Y NECESIDADES; EJECUCION DE PROYECTOS DE INVERSION PUBLICA CONCERTADOS",
            "txPgMeta": "ELABORAR EL PDC DE ACUERDO A LA REALIDAD LOCAL ENMARCANDO Y ARTICULANDO AL PDC PROVINCIAL, REGIONAL DE ACUERDO LOS OBJETIVOS DEL MILENIO; PIE, ROP. MOF, CAP, RIC, ACTUALIZADOS E IMPLEMENTADOS; FIRMA DE CONVENIO CON EL GOBIERNO PROVINCIAL, REGIONL Y NACIONAL EN BENEFICIO DEL PUEBLO TABACONENSE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}