{
    "datoGeneral": {
        "idPlanGobierno": 20192,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/75dc3405-9163-4415-a167-0e5a7475d0c8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/48adb756-5e3c-4f36-9d4b-ad02e71161ac.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193713,
            "txPgProblema": "AUSENCIA DE HERRAMIENTAS Y RECURSOS BÁSICOS PARA EL DESARROLLO DE LA EDUCACIÓN, CULTURA Y DEPORTE.",
            "txPgObjetivo": "INSTALAR CABINAS DE INTERNET EN CADA COMUNIDAD PARA QUE LOS ESTUDIANTES PUEDAN TENER ACCESO A LA INFORMACIÓN.",
            "txPgIndicador": "ESCASO ACCESO AL SERVICIO DE INTERNET PARA LA COMUNIDAD ESTUDIANTIL.",
            "txPgMeta": "CADA COMUNIDAD CONTARÁ CON CABINAS DE INTERNET EN SUS LOCALES COMUNALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193730,
            "txPgProblema": "POBREZA Y EXTREMA POBREZA",
            "txPgObjetivo": "FORTALECEREMOS LOS PROGRAMAS SOCIALES Y REFORZAREMOS LAS ORGANIZACIONES POPULARES, PARA DISTRIBUIR LA AYUDA ALIMENTARIA A\nGRUPOS DE EXTREMA POBREZA.",
            "txPgIndicador": "INCREMENTO DE DESNUTRICIÓN Y DESEMPLEO PROVOCADO POR LA PANDEMIA COVID 19.",
            "txPgMeta": "DISMINUIR\nLOS ÍNDICES DE POBREZA EXTREMA Y DESNUTRICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193751,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgObjetivo": "NOS PREOCUPAREMOS DE LA ALIMENTACIÓN DESDE EL VIENTRE DE LA MADRE, CON LOS PROGRAMAS ALIMENTICIOS BASADO EN PROTEÍNAS, A FIN DE ASEGURAR LAS CONDICIONES FÍSICAS Y MENTALES DE NUESTROS ESTUDIANTES.",
            "txPgIndicador": "INCUMPLIMIENTO DEL GOBIERNO NACIONAL Y REGIONAL EN LA CALIDAD DE LOS PROGRAMAS SOCIALES",
            "txPgMeta": "COMBATIREMOS LA ANEMIA Y LA DESNUTRICIÓN EXIGIENDO SE IMPLEMENTEN EN NUESTRO DISTRITO DE LOS PROGRAMAS SOCIALES AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193783,
            "txPgProblema": "FALTA DE INCENTIVOS A LAS CADENAS PRODUCTIVAS",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN DE PYMES Y CADENAS PRODUCTIVAS, PARA LA EXPORTACIÓN DE BIENES Y SERVICIOS APOYÁNDOLAS EN LA COLOCACIÓN DE SUS PRODUCTOS Y CERTIFICADO DE CALIDAD QUE PERMITIRÁ EXPORTAR LOS PRODUCTOS AL MUNDO.",
            "txPgIndicador": "FALTA DE APOYO AL SECTOR PRODUCTIVO PARA EL PROCESADO DE FRUTAS.",
            "txPgMeta": "PLANES DE NEGOCIOS EN EL MARCO DE LA LEY PROCOMPITE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193808,
            "txPgProblema": "REDUCIDA PROMOCIÓN DE LA PRODUCCIÓN DE PRODUCTOS ARTESANALES",
            "txPgObjetivo": "INCORPORAR A LAS COMUNIDADES AL TRABAJO FAMILIAR POR MEDIO DE LA ARTESANÍA, PROMOVIENDO EL USO DE MATERIALES E INSUMOS DE LA ZONA, CAPACITÁNDOLAS PARA EL CONOCIMIENTO DE NUEVAS TÉCNICAS\nDE\tELABORACIÓN\tY COMERCIALIZACIÓN.",
            "txPgIndicador": "PÉRDIDA DE COSTUMBRES Y TRADICIONES EN EL TRABAJO ARTESANAL DE LAS FAMILIAS EN LAS COMUNIDADES.",
            "txPgMeta": "MEJORAMIENTO DE LA CALIDAD DE PRODUCTOS ARTESANALES E INCENTIVO PARA SEGUIR IMPULSANDO EL TRABAJO ARTESANAL FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193823,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO Y AMPLIACIÓN DE LA RED VIAL PARA EL ACCESO E INTERCONEXIÓN CON LOS DIFERENTES ANEXOS Y CASERÍOS, EN ESPECIAL LA CARRETERA PACCHOTINGO\n- PACCHO, QUE PERMITIRÁ EL DESARROLLO ECONÓMICO Y SOCIAL, Y A LO LARGO DE SU RECORRIDO INCREMENTAR EL TURISMO RECEPTIVO Y MEJORAR LAS CADENAS PRODUCTIVAS PARA EL DESPEGUE DE\nLAS COMUNIDADES.",
            "txPgIndicador": "LA PROBLEMÁTICA DEL TRANSPORTE DE PRODUCTOS AGRÍCOLAS ES COMPLICADA POR FALTA DE MEJORES CARRETERAS.",
            "txPgMeta": "TRANSPORTE DE BIENES, SERVICIOS Y POBLADORES, EN MENOR TIEMPO Y EN BUENAS CONDICIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193853,
            "txPgProblema": "FALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "PROMOVEREMOS LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES Y RESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO A LA ECOLOGÍA",
            "txPgIndicador": "FALTA DE CONOCIMIENTO DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE DE RESIDUOS ORGÁNICOS E INORGÁNICOS",
            "txPgMeta": "EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193880,
            "txPgProblema": "LIMITADOS ACCESOS A INFRAESTRUCTURAS DE AGUA Y ALCANTARILLADO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE SISTEMAS DE AGUA Y ALCANTARILLADO EN LAS COMUNIDADES.",
            "txPgIndicador": "DEFICIENTE SERVICIO DE AGUA POTABLE Y ESCASO SERVICIO DE ALCANTARILLADO",
            "txPgMeta": "DISMINUCIÓN DE ENFERMEDADES DIARREICAS Y SANEAMIENTO BÁSICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193907,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL GOBIERNO MUNICIPAL",
            "txPgObjetivo": "APOYAREMOS LA GESTIÓN ADMINISTRATIVA, CON PERSONAL ESPECIALIZADO Y CON EXPERIENCIA, MEJORANDO EL NIVEL TÉCNICO DE LOS FUNCIONARIOS LOCALES, LO QUE\nGENERARÁ UN GRAN IMPACTO EN LA GESTIÓN.",
            "txPgIndicador": "DEFICIENTE GESTIÓN MUNICIPAL POR FALTA DE PERSONAL CALIFICADO.",
            "txPgMeta": "PERSONAL CAPACITADO PARA FOMENTAR EL DESARROLLO DE PROYECTOS DE INVERSIÓN E INFRAESTRUCTURA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193933,
            "txPgProblema": "LIMITADAS CONDICIONES DE EQUIPAMIENTO, MOBILIARIO Y VEHÍCULOS, HERRAMIENTAS, INSTRUMENTOS Y\nMEDIOS LOGÍSTICOS.",
            "txPgObjetivo": "RENOVAR LAS CONDICIONES DE EQUIPAMIENTO, MOBILIARIO Y VEHÍCULOS ACTUALIZANDO Y /O ADQUIRIENDO EQUIPOS DE CÓMPUTO, MUEBLES Y ENSERES, UNIDADES MÓVILES, MAQUINARIAS, INSTRUMENTOS Y HERRAMIENTAS ASI\nCOMO MEDIOS LOGÍSTICOS.",
            "txPgIndicador": "DEFICIENTE IMPLEMENTACIÓN DE LOGÍSTICA MUNICIPAL.",
            "txPgMeta": "RENOVACIÓN TOTAL DE INSTRUMENTOS LOGÍSTICOS PARA UNA EFICIENTE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193948,
            "txPgProblema": "OBSOLETA ESTRUCTURA ORGANIZACIONAL MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR LA REESTRUCTURACIÓN ORGANIZACIONAL A NIVEL DE ESTRUCTURA MUNICIPAL, DE SUBGERENCIAS, JEFATURAS Y OTROS HACIA EL PROCESO DE GERENCIALIZACIÓN, MODIFICANDO PARA ELLO LOS PRINCIPALES INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "DEFICIENTES INSTRUMENTOS DE GESTIÓN\n\nREESTRUCTURACIÓN INCORPORANDO LOS NIVELES GERENCIALES DESDE LOS SUB GERENCIALES EXISTENTES,\n\nACTUALIZACIÓN DE: MOF, ROF, CAP, MAPRO,\nTUPA, TUSNE. CUIS, RAS.",
            "txPgMeta": "MODERNIZAR LA ESTRUCTURA ADMINISTRATIVA MUNICIPAL CON ASIGNACIÓN DE RECURSOS ECONÓMICOS, LOGÍSTICOS Y MEDIOS MÓVILES Y HERRAMIENTAS ADECUADAS DE ACUERDO A NECESIDAD Y REQUERIMIENTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}