{
    "datoGeneral": {
        "idPlanGobierno": 20854,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd0a7398-1cc9-44ff-a238-efcef5cc0a2d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/072c9801-7b5d-4333-b680-156f294ed856.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164504,
            "txPgProblema": "EN EL DISTRITO SANTA ANA DE HUAYCAHUACH O LA INSEGURIDAD CIUDADANA ES RESPECTO A DELITOS DE ABIGEATO Y ROBOS EN PROPIEDAD PRIVADA, LOS MISMOS QUE MOMENTÁNEAM ENTE SON ESPORÁDICOS",
            "txPgObjetivo": "FORTALECIMIENTO DE LA EDUCACIÓN EN VALORES POR PARTE DE LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y ONGS (ALIADOS ESTRATÉGICOS), INCLUYENDO DE MANERA DIRECTA A LA POLICÍA NACIONAL DEL PERÚ Y FISCALÍA DE PREVENCIÓN DEL DELITO",
            "txPgIndicador": "-",
            "txPgMeta": "LOGRAR QUE EL 80% DE LA POBLACIÓN TENGA LA EDUCACIÓN EN VALORES Y MANTENER LOS ÍNDICES BAJOS DE DELITOS CONTRA EL PATRIMONIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164523,
            "txPgProblema": "FALTA DE ASESORAMIENTO A NIVEL EMPRESARIAL Y FORMALIZACIÓN DE LOS EMPRENDEDORES, PRODUCTORES Y ASOCIACIONES GANADERAS DEL DISTRTITO",
            "txPgObjetivo": "ASESORAR A NIVEL EMPRESARIAL Y FORMALIZACIÓN DE LOS EMPRENDEDORES, PRODUCTORES Y GANADEROS DEL DISTRITO. SANTA ANA DE HUAYCAHUACHO",
            "txPgIndicador": "-",
            "txPgMeta": "EL 100% DE PRODUCTORES GANADEROS EMPRENDEDORES SE ENCUENTRAN FORMALIZADOS Y CAPACITADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164539,
            "txPgProblema": "FALTA DE PRODUCCIÓN INDUSTRIAL CON LA PRODUCCIÓN\nAGRÍCOLA DE LA ZONA.",
            "txPgObjetivo": "IMPLEMENTAR TECNOLOGÍA PARA LA INDUSTRIA DE LA PRODUCCIÓN AGRÍCOLA, DESDE EL CONOCIMIENTO PARA SU OPERATIVIDAD EN EL TIEMPO.",
            "txPgIndicador": "-",
            "txPgMeta": "TECNOLOGÍA IMPLEMENTADA EN UN 60% PARA LA INDUSTRIA DE LA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164556,
            "txPgProblema": "FALTA DE PRODUCCIÓN DE PRODUCTOS DE MEJOR POSICIONAMIENTO ECONÓMICO DE ACUERDO A LOS PISOS ECOLÓGICOS DEL DISTRITO",
            "txPgObjetivo": "INCENTIVAS Y CANALIZAR PROYECTOS PRODUCTIVOS EN EL DISTRITO.",
            "txPgIndicador": "-",
            "txPgMeta": "CONCIENTIZAR A LA POBLACIÓN AL 100% RESPECTO A LOS PROYECTOS PRODUCTIVOS DE MEJOR POSICIONAMIENTO ECONÓMICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164604,
            "txPgProblema": "EN LA ACTUALIDAD OBSERVAMOS QUE NUESTRO DISTRITO HA PERDIDO ÁREAS VERDES EN ZONAS ESTRATÉGICAS, ESTO EN VIRTUD DE LA POLÍTICA MUNICIPAL EXISTENTE QUE DA PRIORIDAD A OBRAS Y ESPACIOS DE CEMENTO",
            "txPgObjetivo": "RECUPERAR, AMPLIAR Y POTENCIAR ZONAS EXISTENTES EN EL DISTRITO, NO SOLO DESDE EL PUNTO DE VISTA ORNAMENTAL SINO CONSTITUYÉNDOLOS EN ESPACIOS DE ESPARCIMIENTO ALTERNATIVOS PARA LA NIÑEZ, JUVENTUD Y EL ADULTO MAYOR PROMOVIENDO ACTIVIDADES NO SOLO DEPORTIVAS SINO CULTURALES EN EL DISTRITOS.",
            "txPgIndicador": "-",
            "txPgMeta": "AMPLIAR CONSIDERABLEMENTE LA CANTIDAD DE ÁREAS VERDES DEL DISTRITO CON DESARROLLO PAISAJÍSTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164584,
            "txPgProblema": "NO HAY HERRAMIENTAS DE PLANIFICACIÓN A CORTO, MEDIANO, LARGO PLAZO NO SE ENCUENTRAN FORMULADAS A LA REALIDAD REQUERIDA PARA EL DESARROLLO DE SANTA ANA DE HUAYCAHUACH\nO",
            "txPgObjetivo": "IMPLEMENTAR LAS HERRAMIENTAS DE PLANIFICACIÓN ESTRATÉGICA ARTICULADA A LOS PLANES DE DESARROLLO LOCAL, REGIONAL Y NACIONAL PARA EL DESARROLLO INTEGRAL DEL DISTRTITO DE SANTA ANA DE HUAYCAHUACHO",
            "txPgIndicador": "-",
            "txPgMeta": "LA MPCH CUENTA CON EL 100% DE INSTRUMENTOS DE GESTIÓN ESTRATÉGICA ARTICULADOS TERRITORIALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}