{
    "datoGeneral": {
        "idPlanGobierno": 21730,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1c561c72-6d0d-49a4-9a01-1e9b5458959b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4feadedc-c308-4c9c-9b3b-fc3df419b5fe.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148758,
            "txPgProblema": "EQUIPAMIENTO E INFRAESTRUCTURA EDUCATIVA Y DEPORTIVA\tEN\tMAL ESTADO",
            "txPgObjetivo": "REPARACIÓN\tY\tMANTENIMIENTO\tDE\tLA INFRAESTRUCTURA EDUCATIVA DE LOS COLEGIOS DEL DISTRITO, EN COORDINACIÓN CON LA UGEL 13 CONTINUAR CON EL EQUIPAMIENTO DE LOS LABORATORIOS DE LA INSTITUCIÓN EDUCATIVA INTEGRADO DEL DISTRITO DE HONGOS.\nMEJORAMIENTO\tDE\tLA\tINFRAESTRUCTURA DEPORTIVA.",
            "txPgIndicador": "FALTA DE CONFORMACIÓN DE COMTES PARA LOS TRABAJOS DE MANTENIMIENTO EN LOS COLEGIOS DE HONGOS",
            "txPgMeta": "CONFORMAR\tEL\tCOMITÉ\tDE EDUCACIÓN PARA LOS TRABAJOS DE REPARACIÓN Y MANTENIMIENTO DEL COLEGIO INTEGRADO DEL DISTRITO DE HONGOS.\nELABORACIÓN DEL EXPEDIENTE   DE MEJORAMIENTO DE LA LOZA DEPORTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148780,
            "txPgProblema": "POCA PROMOCIÓN Y APOYO A LA CULTURA Y EL DEPORTE",
            "txPgObjetivo": "TALLERES MUNICIPALES CULTURALES Y APOYO CON PERSONAL AUXILIAR EN EL COLEGIO INTEGRADO DE HONGOS.\nCONTAR CON LOS PROFESIONALES ADECUADOS Y CAPACITADOS PARA INCENTIVAR EL DEPORTE EN LOS JÓVENES DEPORTISTAS.\nDIFUSIÓN DE LA CULTURA HONGUINA A TRAVÉS DE DOCUMENTALES.",
            "txPgIndicador": "EL 80% DE LOS JÓVENES N TIENEN CAPACITACIÓN EN ARTE CULTURA Y DEPORTE",
            "txPgMeta": "CONTRATACIÓN DE PROFESIONALES CAPACITADOS Y ADECUADOS PARA INCENTIVAR AL ESTUDIANTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148818,
            "txPgProblema": "FALTA DE COBERTURA EN SALUD",
            "txPgObjetivo": "PARTICIPACIÓN DIRECTA\tEN\tLA ASISTENCIA DE LOS SERVICIOS DE SALUD CAMPAÑAS DE SALUD INTEGRAL PARA LOS ANEXOS ,MEJORA DE LA ATENCIÓN EN LA POSTA MEDICA DE HONGOS.\nCONTAR CON PERSONAL DE LA SALUD TODOS LOS DÍAS DEL MES ANTE CUALQUIER INCIDENTE.",
            "txPgIndicador": "EL 70% DE NIÑOS Y ADULTOS MAYORES SUFREN DE ANEMIA Y DESNUTRICIÓN POR LO QUE SE NECESITA SOLUCIONAR ESTE PROBLEMA POR EL BIEN DE LA POBLACIÓN",
            "txPgMeta": "GESTIONAR\tLA\tCONTRATACIÓN\tDEL PERSONAL DE LA SALUD.\nREDUCIR SIGNIFICATIVAMENTE\tLOS NIVELES DE ANEMIA EN LA POBLACIÓN INFANTIL, Y ADULTO MAYOR CONCHARLAS DEMOSTRATIVAS Y DESCENTRALIZADAS EN LOS ANEXOS, A CARGO DE UN NUTRICIONISTA. CONVENIO CON EL COLEGIO MÉDICO DEL PERÚ, Y APOYO CON RECURSOS PROPIOS, PARA LA ORGANIZACIÓN DE CAMPAÑAS MEDICAS DESCENTRALIZADAS\tEN\tTODOS\tLOS ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148840,
            "txPgProblema": "CARENCIA DE\tRECURSOS HÍDRICOS",
            "txPgObjetivo": "REVESTIMIENTO DE CANALES CON LA COMISIÓN DE REGANTES\nMANTENIMIENTO Y/O CONSTRUCCIÓN DE POZOS DE AGUA CAPACITACIÓN EN RIEGO TECNIFICADO",
            "txPgIndicador": "EL 70% DE LA POBLACIÓN Y NECESITA EL RECURSO HÍDRICO ES VITAL PARA LA VIDA",
            "txPgMeta": "ELABORACIÓN DE EXPEDIENTES TÉCNICOS DE REVESTIMIENTO DE CANALES PARA EL USO EFICIENTE DEL AGUA DE RIEGO   EN   PEQUEÑOSAGRICULTORES      USANDO      RIEGO TECNIFICADO AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148862,
            "txPgProblema": "LA\tACTIVIDAD\tAGRÍCOLA TRADICIONAL EN ABANDONO",
            "txPgObjetivo": "FOMENTAR LA DIVERSIFICACIÓN AGRÍCOLA Y LAS CADENAS PRODUCTIVAS (PALTA, ALBARICOQUES). CREACIÓN DE UN VIVERO MUNICIPAL DE FRUTALES. PROMOVER LAS FERIAS AGROPECUARIAS FOMENTAR LA ASOCIATIVIDAD DE LOS PRODUCTORES AGRÍCOLAS CONSTRUCCIÓN DE LA REPRESA DE LA LAGUNA ACHUCUNA PARA UNA MEJOR CAPACIDAD DE ALMACENAJE.",
            "txPgIndicador": "EL 80% DE LOS TERRENOS AGRÍCOLAS CARECEN DEL RECURSO HÍDRICO PARA LA MEJOR PRODUCCIÓN DE LOS PRODUCTOS AGRÍCOLAS",
            "txPgMeta": "APOYO TÉCNICO PERMANENTE DE UN INGENIERO, PARA EL MEJORAMIENTO DE LOS PRODUCTOS AGROPECUARIOS UN\t90%\t\tDE\tTERRENOS PRODUCIENDO PARA LOS PRINCIPALES CENTROS DE CONSUMO, A TRAVÉS DE CANALES\tPROPIOS\t\tDE COMERCIALIZACIÓN CAPACITACIÓN EN PLANES DE NEGOCIO Y CADENAS PRODUCTIVAS- PROCOMPITE-AGROIDEAS.\nELABORACIÓN DE EXPEDIENTE TÉCNICO DEL MEJORAMIENTO Y AMPLIACIÓN DE LA REPRESA DE LA LAGUNA ACHUCUNA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148874,
            "txPgProblema": "FALTA\tDE\tPROMOCIÓN TURÍSTICA LOCAL.",
            "txPgObjetivo": "DAR A CONOCER LOS RECURSOS EXISTENTES Y PROMOCIONARLOS. \nFOMENTAR LAS ACTIVIDADES TURÍSTICAS Y RECREACIONALES RECUPERACIÓN DE LUGARES PÚBLICOS Y ZONAS DE INTERÉS ARQUEOLÓGICOS.REGISTRO TURÍSTICOS HONGOS E INVENTARIOS POTENCIALES",
            "txPgIndicador": "CARECEN LA FALTA DE ESTUDIO Y ELABORAR UN EQUIPO TÉCNICO PARA LA CREACIÓN DEL PLAN TURÍSTICO QUE BENEFICIE AL DISTRITO.",
            "txPgMeta": "ELABORACIÓN DEL PLAN TURÍSTICO DISTRITAL 2023-2026.\nCREACIÓN DEL CIRCUITO TURÍSTICO LOCAL CREAR EL PRIMER CONCURSO DE PLATOS TÍPICOS Y DULCES DE LA ZONA.\nCAPACITACIÓN EN PLANES DE NEGOCIO PARA LOS OPERADORES TURÍSTICOS. (TURISMO COMUNITARIO, ARTESANÍA Y SOUVENIR)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148902,
            "txPgProblema": "INSUFICIENTE COBERTURA DE LA RED ELÉCTRICA",
            "txPgObjetivo": "CULMINACIÓN DE LA RED DE ELECTRIFICACIÓN RURAL PARA\tLOS ANEXOS DE PACHACHACA Y BUENOS AIRES.",
            "txPgIndicador": "EL 60% DE TODA LA POBLACIÓN DEL DISTRITO CARECE DE ENERGÍA ELÉCTRICA",
            "txPgMeta": "COBERTURA DEL SERVICIO ELÉCTRICO PARA LOS ANEXOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148914,
            "txPgProblema": "VÍAS DE\tACCESO\tEN CONDICIONES DE OPERACIÓN INADECUADAS",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LAS VÍAS PARA EL TRASLADO DE\tPERSONAS\tY\tCOMERCIALIZACIÓN\tDE PRODUCTOS CARRETERA PARA EL ANEXO DE PACHACHACA.\nCULMINACIÓN DE LA CARRETERA A LA LAGUNA DE ACHUCUNA.",
            "txPgIndicador": "EL 60% DE LAS VÍAS DE ACCESO AL DISTRITO Y A LOS ANEXOS ESTÁN ABANDONADOS Y PERJUDICAN A NUESTRA POBLACIÓN",
            "txPgMeta": "ELABORAR EL EXPEDIENTE DE LA CULMINACIÓN DE LAS CARRETERAS MENCIONADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148928,
            "txPgProblema": "CARENCIA AMBIENTAL\tDE\tGESTIÓN",
            "txPgObjetivo": "REFORESTACIÓN URBANO - RURAL PROCESAMIENTO\tECOLÓGICO\tDE\tRESIDUOS SÓLIDOS PLANTACIÓN DE BOSQUES DE PINO EN LA COMUNIDAD DE HONGOS.",
            "txPgIndicador": "EL 80% DE NUESTRA GEOGRAFÍA NO HAY FORESTACION",
            "txPgMeta": "UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS\nPLANTACIÓN DE 10000 PINOS EN LA COMUNIDAD CAMPESINA DE HONGOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148942,
            "txPgProblema": "INEFICIENTE\tADMINISTRACIÓN DE RR. HH Y PLANIFICACIÓN",
            "txPgObjetivo": "ACTUALIZACIÓN E IMPLEMENTACIÓN DE LOS DOCUMENTOS DE GESTIÓN MODERNIZACIÓN ADMINISTRATIVA IMPLEMENTAR Y FORTALECER EL CONCEJO DE COORDINACIÓN LOCAL\t“CCL”,\t\tY PROMOVER LA\tRENDICIÓN\tDE\nCUENTAS.\nCURSOS DE GESTIÓN PÚBLICA, ÉTICA Y VALORES.",
            "txPgIndicador": "NO EXISTE UN PLAN DE DESARROLLO MEDIANO Y LARGO PLAZO",
            "txPgMeta": "ELABORACIÓN PLAN DE DESARROLLO CONCERTADO DISTRITAL Y EL PLAN DE DESARROLLO URBANO CENTRO DE CÓMPUTO EQUIPADO Y CON CONEXIÓN INTERNET.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148950,
            "txPgProblema": "FALTA DE RECURSOS ECONÓMICOS",
            "txPgObjetivo": "MANEJO EFICIENTE DE LOS FONDOS PÚBLICOS INCREMENTO DE LA RECAUDACIÓN ACTUALIZANDO EL CATASTRO GESTIÓN DE RECURSOS ANTE EL MEF Y OTROS SECTORES",
            "txPgIndicador": "NO EXISTE UN PLAN DE DESARROLLO MEDIANO Y LARGO PLAZO PARA MEJORAR EL ASPECTO ESTRUCTURAL DEL DISTRITO",
            "txPgMeta": "PROMOVER LAS OBRAS POR IMPUESTO PARA LA MEJORA DEL DISTRITO DE HONGOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148960,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgObjetivo": "REPARACIÓN DE LA INFRAESTRUCTURA MUNICIPAL MODERNIZACIÓN, MANTENIMIENTO ADECUADO.",
            "txPgIndicador": "TENEMOS UNA INFRAESTRUCTURA EN MUY MAL ESTADO Y CON MUY AL ASPECTO PARA LA POBLACIÓN Y LOS VISITANTES",
            "txPgMeta": "100%\tDE\tMEJORA\tDE\tLA INFRAESTRUCTURA MUNICIPAL MANTENIMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}