{
    "datoGeneral": {
        "idPlanGobierno": 20805,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9a096b3a-2886-4300-841f-aa6f3da9cd65.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/75a92216-7ee7-4acb-b9a4-994f36a43693.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150292,
            "txPgProblema": "DETERIORO DE LAS CONDICIONES PARA LA SEGURIDAD CIUDADANA Y CONVIVENCIA PACÍFICA EN EL DISTRITO DE QUILMANA, POR EL INCREMENTO DE ACTOS DELICTIVOS COMO EL ROBO Y VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA SEGURIDAD Y CONVIVENCIA PACÍFICA EN EL DISTRITO DE QUILMANA, CON LA DISMINUCIÓN DE LOS ACTOS DELICTIVOS, PROMOVIENDO EL TRABAJO DE PREVENCIÓN DEL DELITO EN COORDINACIÓN CON EL MINISTERIO DEL INTERIOR, POLICÍA NACIONAL DEL PERÚ, ORGANIZACIONES SOCIALES DE BASE E INSTITUCIONES PÚBLICAS Y PRIVADAS, RESPONSABLE DE LA SEGURIDAD CIUDADANA. PARA EL PERIODO 2023-2026.",
            "txPgIndicador": "TASA DE VICTIMIZACIÓN, TASA DE PERCEPCIÓN DE SEGURIDAD CIUDADANA, TASA DE VIGILANCIA POLICIAL, TASA DE VIGILANCIA SERENAZGO, TASA DE PATRULLAJE INTEGRADO",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE ROBO, HOMICIDIOS Y VIOLENCIA FAMILIAR EN EL PERIODO 2023-2026. INCREMENTAR LA CONFIANZA DE LA POBLACIÓN EN LA PNP EN EL PERIODO 2023-2026.FORTALECER EL TRABAJO ARTICULADO DE LOS GOBIERNOS LOCALES, COMISARÍAS, SOCIEDAD CIVIL ORGANIZADA E INSTITUCIONES PÚBLICAS Y PRIVADAS RESPONSABLES DE LA SEGURIDAD CIUDADANA EN EL PERIODO 2023-2026. DISMINUIR LOS FACTORES DE RIESGO QUE INCREMENTAN LA PROBABILIDAD QUE OCURRAN HECHOS DEL CRIMEN Y LA VIOLENCIA A TRAVÉS DE POLÍTICAS, PROGRAMAS Y SERVICIOS OFRECIDOS POR LAS INSTITUCIONES RESPONSABLES DE LA SEGURIDAD CIUDADANA, ENTRE ELLAS LA MUNICIPALIDAD EN EL PERIODO 2023-2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150317,
            "txPgProblema": "OBRAS PARA EL TENDIDO Y PUESTA EN OPERACIÓN DE REDES DE AGUA Y DESAGÜE, CONSTRUCCIÓN DE PISTAS Y VEREDAS PARALIZADOS HASTA EL AÑO 2022, OCASIONANDO EL PERJUICIO DEL ACCESO A SERVICIOS BÁSICOS A LA POBLACIÓN DEL DISTRITO DE QUILMANA Y CON EL CONSIGUIENTE PERJUICIO ECONÓMICO EN CONTRA DE LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "REACTIVACIÓN Y PUESTA EN MARCHA DE LOS PROYECTOS PARALIZADOS DE CONSTRUCCIÓN DE REDES DE AGUA, CONSTRUCCIÓN DE PISTAS Y VEREDAS PARALIZADOS HASTA EL AÑO 2022. PARA EL PERIODO 2023-2026.",
            "txPgIndicador": "NÚMERO DE PROYECTOS REAVIVADOS PARA LA CONSTRUCCIÓN DE REDES DE AGUA Y DESAGÜE Y DE CONSTRUCCIÓN DE PISTAS Y VEREDAS PARALIZADOS EN EL AÑO 2022",
            "txPgMeta": "BRINDAR EL SERVICIO DE AGUA Y DESAGÜE A LOS POBLADORES QUE NO CUENTAN CON EL MISMO EN EL PERIODO 2023-2026 Y TAMBIÉN QUE SEAN BENEFICIARIOS DE LAS OBRAS DE CONSTRUCCIÓN DE PISTAS Y VEREDAS LOS POBLADORES QUE NO CONTARON CON LOS BENEFICIOS DE DICHAS OBRAS EN EL PERIODO 2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150331,
            "txPgProblema": "NO HAY COLEGIOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA EN ALGUNOS CENTROS POBLADOS Y ANEXOS. EXISTEN EDIFICACIONES EDUCATIVAS QUE REQUIEREN MEJORAMIENTO, REHABILITACIÓN Y MANTENIMIENTO EN EL DISTRITO DE QUILMANA AL AÑO 2022.",
            "txPgObjetivo": "COADYUVAR CON LA IMPLEMENTACIÓN DE UNA INFRAESTRUCTURA EDUCATIVA ÓPTIMA, EN EL OBJETIVO DE GARANTIZAR UNA EDUCACIÓN INCLUSIVA, EQUITATIVA Y DE CALIDAD Y PROMOVER OPORTUNIDADES DE APRENDIZAJE DURANTE TODA LA VIDA PARA TODOS LOS ALUMNOS. PARA EL PERIODO 2023-2026·",
            "txPgIndicador": "NÚMERO DE AULAS IMPLEMENTADAS, NÚMERO DE AULAS EQUIPADAS Y AMOBLADAS, CAPACIDAD DE ATENCIÓN A LOS MENORES EN EDAD ESCOLAR",
            "txPgMeta": "CONSTRUIR AULAS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA PARA LOS ANEXOS QUE HASTA EL AÑO 2022 NO CUENTEN CON AQUELLOS. MEJORAMIENTO, REHABILITACIÓN Y MANTENIMIENTO DE LOS CENTROS EDUCATIVOS DEL CERCADO, LOS CENTROS POBLADOS Y ANEXOS EN EL PERIODO 2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150351,
            "txPgProblema": "EL CERCADO DEL DISTRITO DE QUILMANA NO CUENTA CON UN MERCADO Y UNA GALERÍA MUNICIPAL, OCASIONANDO ESTA SITUACIÓN QUE LOS VECINOS SE TRASLADEN A OTROS DISTRITOS PARA REALIZAR LAS COMPRAS DE LOS PRODUCTOS Y SERVICIOS NECESARIOS PARA SU SUSTENTO DIARIO",
            "txPgObjetivo": "LA CONSTRUCCIÓN DE UN MERCADO Y GALERÍA COMERCIAL DEL DISTRITO, REACTIVARÁ LA ECONOMÍA EN EL DISTRITO, FOMENTA EL EMPRENDIMIENTO POR SER UN CENTRO SOCIAL Y ECONÓMICO PARA LA COMUNIDAD. SATISFACER LAS NECESIDADES DE LOS VECINOS PARA PROVEERSE DE ALIMENTOS Y BIENES NECESARIOS PARA SU SUSTENTO DIARIO, CON PRODUCTOS Y SERVICIOS DE CALIDAD, A PRECIOS COMPETITIVOS, CON RAPIDEZ Y PROXIMIDAD, ATENDIENDO A LOS NUEVOS CAMBIOS Y TENDENCIAS EN EL CONSUMO. PARA EL PERIODO 2023-2026",
            "txPgIndicador": "PUESTOS DE VENTA EN EL MERCADO, PUESTOS DE VENTA EN LA GALERÍA COMERCIAL MUNICIPAL, POBLACIÓN BENEFICIADA",
            "txPgMeta": "ELABORACIÓN, EJECUCIÓN, SUPERVISIÓN Y CONTROL DEL PROYECTO DE CONSTRUCCIÓN DEL MERCADO Y GALERÍA COMERCIAL MUNICIPAL UBICADO EN EL CERCADO DEL DISTRITO  PARA EL PERIODO 2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150366,
            "txPgProblema": "NO SE CUENTA CON UN PLAN ORDENADO DE PROMOCIÓN A LA ACTIVIDAD TURÍSTICA DEL DISTRITO DE QUILMANA",
            "txPgObjetivo": "PUESTA EN OPERACIÓN DE LA RUTA TURISTICA DE QUILMANA PARA QUE LOS TURISTAS VISITEN LOS LUGARES MÁS REPRESENTATIVOS DE QUILMANA. PUESTA EN OPERACIÓN DE LA RUTA GASTRONOMICA DE QUILMANA PARA QUE LOS TURISTAS DISFRUTEN DE LA GASTRONOMÍA DEL DISTRITO. ACCIONES QUE INCIDIRÁN EN EL DESARROLLO ECONÓMICO DEL DISTRITO",
            "txPgIndicador": "NEGOCIOS DIRECTAMENTE BENEFICIADOS CON EL PLAN, TRABAJADORES BENEFICIADOS CON EL PLAN",
            "txPgMeta": "ELABORACIÓN, EJECUCIÓN, SUPERVISIÓN Y CONTROL DEL   PLAN MUNICIPAL DE PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS DEL DISTRITO DE QUILMANA PARA EL PERIODO 2023-2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150369,
            "txPgProblema": "NO EXISTE UN PROGRAMA QUE IMPULSEN LAS ACTIVIDADES CULTURALES EN EL DISTRITO DE QUILMANA.",
            "txPgObjetivo": "LAS ORGANIZACIONES CULTURALES Y LOS TRABAJADORES CULTURALES INDEPENDIENTES, RECIBAN APOYO PARA EL DESARROLLO DE SUS ACTIVIDADES DE DANZA, MÚSICA, TEATRO, ARTES PLÁSTICAS, LITERATURA Y ARTESANÍAS. ACTIVIDADES QUE GENERARÁN INGRESOS ECONÓMICOS PARA LOS VECINOS QUE PARTICIPAN EN LOS EVENTOS CULTURALES Y SUS ACTIVIDADES CONEXAS.",
            "txPgIndicador": "ORGANIZACIONES CULTURALES BENEFICIADAS POR EL PLAN, TRABAJADORES CULTURALES BENEFICIADOS",
            "txPgMeta": "ELABORACIÓN, EJECUCIÓN, SUPERVISIÓN Y CONTROL DEL   PLAN MUNICIPAL DE FOMENTO A LAS ACTIVIDADES CULTURALES DEL DISTRITO DE QUILMANA PARA EL PERIODO 2023-2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150387,
            "txPgProblema": "NO EXISTE UN ADECUADO SERVICIO Y GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE QUILMANA.",
            "txPgObjetivo": "BRINDAR A TODOS LOS VECINOS UN SERVICIO DE RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL SEGURA Y SIN AFECTACIÓN DEL MEDIO AMBIENTE DE LOS RESIDUOS SÓLIDOS A EFECTOS DE VELAR POR LA SALUD PÚBLICA. EN EL PERIODO 2023-2026",
            "txPgIndicador": "INCREMENTO EN CAPACIDAD DE RECOLECCIÓN MEDIDO EN TONELADAS DISPONIBILIDAD DE VEHÍCULOS PARA RECOLECCIÓN / DISPONIBILIDAD TOTAL DE VEHÍCULOS, NÚMERO DE VIAJES MEDIDO EN KM RECORRIDOS POR UNIDAD, LONGITUD DE RECOLECCIÓN MEDIDO EN KM DE RECORRIDOS, COBERTURA DE RECOLECCIÓN, MEDIDA EN LA CANTIDAD DE POBLACIÓN ATENDIDA.",
            "txPgMeta": "INCREMENTAR LOS DÍAS Y HORARIO DE RECOJO DE RESIDUOS SÓLIDOS (BASURA) PARA EL PERIODO 2023-2026. MANTENIMIENTO PREVENTIVO Y CORRECTIVO PERMANENTE DE LA MAQUINARIA DESTINADA A LA RECOLECCIÓN DE RESIDUOS SÓLIDOS PARA EL PERIODO 2023-206. INVERSIÓN EN  NUEVAS COMPRAS DE MAQUINARIA  PARA LA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL PERIODO 2023-2026. AMPLIAR EL ALCANCE DE LAS RUTAS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS PARA TODA LA POBLACIÓN DE QUILMANA EN COORDINACIÓN CON LAS AUTORIDADES Y ORGANIZACIONES SOCIALES DE LOS ANEXOS PAREA EL PERIODO 2023-2026. CAPACITACIÓN DEL PERSONAL ASIGNADO PARA ESTAS ACTIVIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150397,
            "txPgProblema": "NO EXISTE UNA ADEUDADA CONSERVACIÓN, CUIDADO DE LAS ÁREAS VERDES, MONUMENTOS, FUENTES DE LOS PARQUES DEL DISTRITO DE QUILMANA  Y ESPACIOS VERDES PÚBLICOS DEL DISTRITO.",
            "txPgObjetivo": "CONSERVACIÓN, REHABILITACIÓN, APROVECHAMIENTO, CREACIÓN Y CUIDADO DE LAS ÁREAS VERDES, FUENTES, PLAZAS, MONUMENTOS Y ESPACIOS VERDES PÚBLICOS DEL CERCADO, CENTROS POBLADOS Y ANEXOS DEL DISTRITO, PARA QUE LOS VECINOS CUENTEN CON ESPACIOS PÚBLICOS PARA REALIZAR ACTIVIDADES AL AIRE LIBRE, SOCIALES, EL DISFRUTE DEL MEDIO AMBIENTE, ADEMÁS DE LA GENERACIÓN DE BIO DIVERSIDAD, TODOS SON FACTORES QUE CONTRIBUYEN AL MEJORAMIENTO DE LA CALIDAD DE VIDA DE LAS PERSONAS A TRAVÉS DE LA SALUD Y LA CONSERVACIÓN DEL MEDIO AMBIENTE. EN EL PERIODO 2023-2026",
            "txPgIndicador": "PARQUES QUE RECIBEN MANTENIMIENTO, ÁREAS VERDES DE ZONAS PÚBLICAS QUE RECIBEN MANTENIMIENTO, INCREMENTO DE ÁREAS VERDES EN M2",
            "txPgMeta": "ELABORACIÓN, EJECUCIÓN, SUPERVISIÓN Y CONTROL DE PLANES DE TRABAJO CON ACCIONES CONCRETAS PARA LA CONSERVACIÓN, REHABILITACIÓN, APROVECHAMIENTO, CREACIÓN Y CUIDADO DE LAS ÁREAS VERDES, FUENTES, PLAZAS, MONUMENTOS Y ESPACIOS VERDES PÚBLICOS DE LOS  ANEXOS DEL DISTRITO, QUE SERÁN IMPLEMENTADOS CON LAS AUTORIDADES Y ORGANIZACIONES SOCIALES DE BASE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150410,
            "txPgProblema": "NO RECIBEN TODOS LOS BENEFICIOS QUE ESTÁN PREVISTOS EN LOS SISTEMAS DE APOYO SOCIAL PÚBLICOS Y PRIVADOS, LAS ORGANIZACIONES SOCIALES COMO COMITÉS DE VASO DE LECHE, JUNTAS VECINALES, COMEDORES POPULARES, ENTRE OTRAS, PORQUE NO ESTÁN INSCRITAS EN REGISTROS PÚBLICOS Y NO CUENTAN CON PERSONERÍA JURÍDICA.",
            "txPgObjetivo": "INSCRIPCIÓN EN LOS REGISTROS PÚBLICOS DE LAS ORGANIZACIONES SOCIALES DEL DISTRITO DE QUILMANA A FIN QUE CUENTEN CON PERSONERÍA JURÍDICA Y PUEDAN ACCEDER A TODOS LOS BENEFICIOS ESTABLECIDOS EN LOS SISTEMAS DE APOYO Y AYUDA SOCIALES DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS. PARA EL PERIODO 2023-2026.",
            "txPgIndicador": "TOTAL DE TÍTULOS EMITIDOS PARA FORMALIZACIÓN DE ORGANIZACIONES SOCIALES, POBLACIÓN BENEFICIARIA",
            "txPgMeta": "ELABORACIÓN, EJECUCIÓN, SUPERVISIÓN Y CONTROL  DEL   PLAN  MUNICIPAL DE APOYO PARA LA INSCRIPCIÓN DE LAS ORGANIZACIONES SOCIALES EN LOS REGISTROS PÚBLICOS DEL DISTRITO DE QUILMANA PARA EL PERIODO 2023-2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150415,
            "txPgProblema": "SE PIERDEN OPORTUNIDADES DE EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA, PORQUE EXISTEN TERRENOS, ÁREAS GEOGRÁFICAS E INMUEBLES PÚBLICOS A CARGO DE LA MUNICIPALIDAD, QUE NO SE ENCUENTRAN REGISTRADAS EN REGISTROS PÚBLICOS, REQUISITO INDISPENSABLE PARA LA EJECUCIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA, OCASIONANDO EL RETRASO EN LA ATENCIÓN OPORTUNA DE LAS NECESIDADES RELACIONADAS A LA PRESTACIÓN DE SERVICIOS EN DESMEDRO DEL BIENESTAR DE LOS VECINOS DE QUILMANA.",
            "txPgObjetivo": "LA EXISTENCIA DE LA CONCORDANCIA ENTRE LA REALIDAD FÍSICA Y JURÍDICA DEL PREDIO O INMUEBLE, MEDIANTE LOS PROCEDIMIENTOS DE SANEAMIENTO FÍSICO Y LEGAL, A FIN QUE SE EJECUTEN PROYECTOS DE INVERSIÓN PÚBLICA EN BENEFICIO DE LOS VECINOS DE QUILMANA.",
            "txPgIndicador": "TOTAL DE TÍTULOS EMITIDOS PARA FORMALIZACIÓN DE PREDIOS, TOTAL DE TÍTULOS PARA FORMALIZACIÓN DE EDIFICACIONES.",
            "txPgMeta": "ELABORACIÓN, EJECUCIÓN, SUPERVISIÓN Y CONTROL  DEL   PLAN  MUNICIPAL DE SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS E INMUEBLES DE NATURALEZA PÚBLICA A CARGO DE LA MUNICIPALIDAD DEL   DISTRITO DE QUILMANA  PARA EL PERIODO 2023-2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}