{
    "datoGeneral": {
        "idPlanGobierno": 28711,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0f865f0a-31e3-46f7-bad3-3d3c3900cf6b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2a972bfc-8a0d-49f4-af5e-db8868ca6597.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237270,
            "txPgProblema": "SALUD, EDUCACIÓN, SOCIAL.",
            "txPgObjetivo": "ES NUESTRA REGIÓN Y NUESTRAS PROVINCIAS SE FORTALEZCAN MEDIANTE SU DESARROLLO ECONÓMICO, SOCIAL Y PRODUCTIVO.",
            "txPgIndicador": "REDUCIR LA MORTANDAD, MODERNIZAR LA GESTIÓN, GARANTIZAR LA EDUCACIÓN, PROMOVER DE CONSTRUCCIÓN DE UN PARQUE INDUSTRIAL, FORTALECER LOS PROCESOS Y ESPACIOS DE PARTICIPACIÓN, VIGILANCIA, CULTURA.",
            "txPgMeta": "SE LOGRARÁ TENER UNA OBLIGACIÓN CON MAYOR ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD, POBLACIÓN INFORMADA, MEJORAR EL ÍNDICE PORCENTUAL DEL ANALFABETISMO, SE DESARROLLARAN PROGRAMAS CONCERTADOS, HECTÁREAS FORESTADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237302,
            "txPgProblema": "DIFICULTADES DE LA POBLACIÓN PARA SATISFACER SUS NECESIDADES BÁSICAS.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GERENCIA DE DESARROLLO SOCIAL.",
            "txPgIndicador": "CONCERTACIÓN PARA LUCHA CONTRA LA POBREZA DE LA REGIÓN, APOYAR EL DESARROLLO EL ROL DEL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL",
            "txPgMeta": "SE LOGRA DESARROLLAR EN UN 80% DE PROGRAMAS CONCERTADOS EN LOS RUBROS Y ÁREAS PRIORITARIAS DE LA NUTRICIÓN ESPECIALMENTE INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237438,
            "txPgProblema": "DIFICULTADES DE LA POBLACIÓN PARA SATISFACER SUS NECESIDADES BÁSICAS, QUE EN SU MAYORÍA VIVE EN UNA SITUACIÓN DE POBREZA Y EXTREMA POBREZA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GERENCIA DE DESARROLLO SOCIAL DEL GOBIERNO REGIONAL",
            "txPgIndicador": "CONCERTACIÓN PARA LA LUCHA CONTRA LA POBREZA, GENERACIÓN DE MAYOR PARTICIPACIÓN DE CIUDADANÍA, APOYAR EL ROL DE MINISTERIO SOCIAL Y MINISTERIO DE LA MUJER Y POBLACIÓN VULNERABLES",
            "txPgMeta": "SE LOGRA DESARROLLAR EN UN 80% PROGRAMAS CONCERTADAS EN LOS RUBROS Y ÁREAS PRIORITARIAS DE LA NUTRICIÓN ESPECIALMENTE INFANTIL, PATERNIDAD RESPONSABLE, LUCHA CONTRA LA VIOLENCIA, PREVENCIÓN DE LA SALUD Y SANEAMIENTO AMBIENTAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237207,
            "txPgProblema": "SALUD, EDUCACIÓN, SOCIAL.",
            "txPgObjetivo": "NUESTRA REGIÓN Y SUS PROVINCIAS SE FORTALEZCAN MEDIANTE SU DESARROLLO ECONÓMICO, SOCIAL Y PRODUCTIVO, EL CRECIMIENTO DE NUESTRA REGIÓN.",
            "txPgIndicador": "REDUCIR LA MORTANDAD, MODERNIZAR LA GESTIÓN, GARANTIZAR LA EDUCACIÓN, CONCERTACIÓN PARA LA LUCHA CONTRA LA POBREZA, PROMOVER DE CONSTRUCCIÓN DE UN PARQUE INDUSTRIAL, FORTALECER LOS PROCESOS Y ESPACIOS DE PARTICIPACIÓN, CABILDOS ABIERTOS.",
            "txPgMeta": "SE LOGRARÁ TENER UNA POBLACIÓN CON MAYOR ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD, POBLACIÓN INFORMADA, MEJORAR EL ÍNDICE PORCENTUAL DEL ANALFABETISMO, IMPLEMENTACIÓN DE TECNOLOGÍAS Y FORTALECIMIENTO DE CAPACIDADES TÉCNICO PRODUCTIVO, COBERTURA DE REDES ELÉCTRICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237346,
            "txPgProblema": "LIMITADA PROMOCIÓN A LA INDUSTRIA, AGRICULTURA, TURISMO FALTA DE REGULACIÓN Y CONTROL EN LA EXTRACCIÓN DE LOS RECURSOS HIDROBIOLOGICOS, DESARROLLO DE LAS INDUSTRIAS METALES,  MECÁNICOS, MANUFACTUREROS,",
            "txPgObjetivo": "GESTIONES ANTE EL MINISTERIO DE LA PRODUCCIÓN, MINCETUR, MTC, MINAGRI, PCM, MEF, PROINVERSION",
            "txPgIndicador": "PROMOVER LA CONSTRUCCIÓN DE UN GRAN PARQUE INDUSTRIAL COMERCIAL Y AGRÍCOLA, REGULACIÓN, REGULACIÓN Y CONTROL DE LA EXTRACCIÓN DE RECURSOS HIDROBIOLOGICOS.",
            "txPgMeta": "PARQUE COMERCIAL E INDUSTRIAL EN LAS CIUDADES DE HUARAZ Y CHIMBOTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237380,
            "txPgProblema": "DETERIORO DE TERRITORIO Y MEDIO AMBIENTE",
            "txPgObjetivo": "APOYO A LOS GOBIERNOS LOCALES EN EL ORDENAMIENTO TERRITORIAL, AMBIENTAL, TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "FORTALECER LOS PROCESOS Y ESPACIOS DE PARTICIPACIÓN, VIGILANCIA, CULTURA DE CONCERTACIÓN, PROPICIAR LA PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN Y PROGRAMACIÓN DEL DESARROLLO Y SU INTEGRACIÓN.",
            "txPgMeta": "20 MIL HECTÁREAS FORESTADAS EN TIERRAS CON DISPONIBILIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237415,
            "txPgProblema": "ESCASA PROMOCIÓN DE LAS ENTIDADES PÚBLICAS Y PRIVADAS EN EVENTOS QUE FORTALEZCAN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN GOBIERNO DIGITAL, FORTALECIMIENTO DE LAS INSTANCIAS DE SISTEMAS DE PLANIFICACIÓN, ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN, CREAR MICRO EMPRESAS.",
            "txPgIndicador": "LOS CABILDOS ABIERTOS EN CONVENIO CON UNIVERSIDADES, ONGS, ORGANIZACIONES DE BASE.",
            "txPgMeta": "EVALUACIÓN PERIÓDICA SOBRE EL CUMPLIMIENTO DE PLANES DIVERSOS CON LA PARTICIPACIÓN Y CORRESPONSABILIDAD, COMUNIDAD INFORMADA, SOBRE LOS LOGROS, ACTUALIZACIÓN DE PLANES ESTRATÉGICOS, EVALUACIÓN ANUAL DE SISTEMA DE PLANES, MEJORA EN LA APROBACIÓN DEL GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}