{
    "datoGeneral": {
        "idPlanGobierno": 24731,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fbe8dff9-74c6-4b98-942a-101e410b6410.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9f50d096-6546-4d66-b591-292e5c227575.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156416,
            "txPgProblema": "1. INADECUADA ATENCIÓN MÉDICA A LOS PACIENTES PISQUEÑOS POR LA AUSENCIA DE GALENOS ESPECIALISTAS",
            "txPgObjetivo": "ATENDER A LOS PACIENTES DE LA PROVINCIA DE PISCO CON MÉDICOS ESPECIALISTAS QUE NO OFRECEN LOS HOSPITALES DEL MINSA Y ESSALUD, MEDIANTE LA IMPLEMENTACIÓN DE UN POLICLINICO MUNICIPAL, FAVORECIENDO A MUCHOS PISQUEÑOS QUE TIENEN QUE ATENDERSE EN CIUDADES VECINAS Y EN LA CAPITAL DE LA REPÚBLICA CON EL CONSIGUIENTE AUMENTO DE SUS GASTOS QUE MUCHAS VECES NO PUEDEN CUBRIR.",
            "txPgIndicador": "PACIENTES QUE REQUIEREN ATENCIÓN ESPECIALIZADA",
            "txPgMeta": "ATENCIÓN DEL 50% DE PACIENTES DE ATENCIÓN ESPECIALIZADA QUE SE PRESENTAN EN LOS HOSPITALES DE PISCO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156431,
            "txPgProblema": ".INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA EN TODOS LOS SECTORES DE LA PROVINCIA, MEDIANTE LA INSTALACIÓN DE CÁMARAS DE SEGURIDAD EN LOS SECTORES CRÍTICOS (SE VIENE INSTALANDO 90 CÁMARAS DE LAS 130 PROYECTADAS) Y LAS COORDINACIONES CON LA POLICÍA NACIONAL, ASÍ COMO EL FORTALECIMIENTO DEL SERENAZGO MUNICIPAL, EL CUAL DEBERÁ ESTAR INTEGRADO CON TODOS SUS DISTRITOS.",
            "txPgIndicador": "CÁMARAS DE SEGURIDAD INSTALADAS",
            "txPgMeta": "INSTALACIÓN DE CÁMARAS DE SEGURIDAD EN 30% APROXIMADAMENTE DEL TOTAL PROYECTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156449,
            "txPgProblema": "3. ESCASA COBERTURA A LOS ASISTENTES Y DEPORTISTAS QUE BRINDA EL ESTADIO MUNICIPAL TEOBALDO PINILLOS OLAECHEA.",
            "txPgObjetivo": "BRINDAR MAYORES FACILIDADES Y COMODIDADES A LOS AFICIONADOS Y DEPORTISTAS PISQUEÑOS, ASÍ COMO A DELEGACIONES VISITANTES EN EL USO DE LAS INSTALACIONES DEL ESTADIO MUNICIPAL CON OBRAS COMO: CONSTRUCCIÓN DE LAS TRIBUNAS NORTE Y SUR, COMPLETANDO TODO EL CONTORNO, SALA DE CONFERENCIAS, OFICINAS PARA DIVERSAS LIGAS DEPORTIVAS, ALOJAMIENTO PARA DELEGACIONES VISITANTES, ENTRE OTROS. ACTUALMENTE TIENE UN AFORO DE 6,000 ESPECTADORES DE LOS 18,000 PROYECTADOS.",
            "txPgIndicador": "AFORO DE ESPECTADORES EN EL ESTADIO MUNICIPAL",
            "txPgMeta": "MAYOR NÚMERO DE ESPECTADORES EQUIVALENTE AL 70% DEL TOTAL PROYECTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156466,
            "txPgProblema": "1. INADECUADA OFERTA DE SERVICIOS TURÍSTICOS EN LA PROVINCIA DE PISCO.",
            "txPgObjetivo": "MEJORAR Y/O OFERTAR NUEVOS RECURSOS TURÍSTICOS EN LA PROVINCIA DE PISCO, RELACIONADOS A LA HISTORIA Y OTRAS EXPRESIONES QUE HAN DEJADO HUELLA EN LA IDENTIDAD PISQUEÑA. ELLO MEDIANTE LA CONSTRUCCIÓN, ACONDICIONAMIENTO Y PUESTA EN VALOR DE SUS RECURSOS TURÍSTICOS.",
            "txPgIndicador": "NÚMERO DE TURISTAS NACIONALES Y EXTRANJEROS",
            "txPgMeta": "INCREMENTAR EN 50% EL FLUJO DE TURISTAS A LA CIUDAD DE PISCO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156485,
            "txPgProblema": "2. INADECUADO SERVICIO Y TUGURIZACIÓN  DE LOS CENTROS DE ABASTOS.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS MERCADOS N° 01 Y 02 PARA BRINDAR UN ADECUADO SERVICIO A LA POBLACIÓN.",
            "txPgIndicador": "SERVICIO EFICIENTE EN LOS MERCADOS N° 01 Y 02",
            "txPgMeta": "MEJORAMIENTO DE LOS MERCADOS N° 01 Y 02",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156508,
            "txPgProblema": "3. INDUSTRIAS FUNCIONANDO EN LUGARES INADECUADOS QUE PERTURBAN EL ORDEN URBANÍSTICO.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE UN PARQUE INDUSTRIAL QUE CONGLOMERE A LAS INDUSTRIAS QUE REQUIERAN DE UNA ZONIFICACIÓN ADECUADA.",
            "txPgIndicador": "PARQUE INDUSTRIAL UBICADO ADECUADAMENTE",
            "txPgMeta": "CONSTRUCCIÓN DE UN PARQUE INDUSTRIAL DE MÍNIMO 10 HA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156674,
            "txPgProblema": "1. INADECUADO SERVICIO QUE PRESTA LA LAGUNA DE OXIDACIÓN DE LA CIUDAD DE PISCO.",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO Y LA OTASS, EL MEJORAMIENTO DEL SERVICIO DE TRATAMIENTO DE AGUAS RESIDUALES QUE SE DERIVAN AL MAR, MEDIANTE LA AMPLIACIÓN Y MEJORAMIENTO DE LA LAGUNA DE OXIDACIÓN, EN COORDINACIÓN CON EL MINISTERIO DEL AMBIENTE – MINAM.",
            "txPgIndicador": "LAGUNA DE OXIDACIÓN BRINDANDO UN SERVICIO ADECUADO PARA EL TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "UNA LAGUNA DE OXIDACIÓN, OFRECIENDO MEJOR SERVICIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156691,
            "txPgProblema": "2.INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE RELLENO SANITARIO CON LA NORMATIVIDAD SANITARIA VIGENTE QUE ESTABLECE EL MINISTERIO DEL AMBIENTE – MINAM",
            "txPgIndicador": "UNA PLANTA DE RELLENO SANITARIO MODERNA",
            "txPgMeta": "CONSTRUCCIÓN DE RELLENO SANITARIO QUE TRATE 100 TM/ DÍA DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156708,
            "txPgProblema": "3.INADECUADO SERVICIO QUE PRESTA EL CAMAL MUNICIPAL",
            "txPgObjetivo": "CONSTRUIR UN CAMAL EN OTRA ZONA DE LA CIUDAD CON TECNOLOGÍA MODERNA QUE EVITE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "EFICIENTE SERVICIO DE UN CAMAL MODERNO.",
            "txPgMeta": "CONSTRUCCIÓN DE UN CAMAL UBICADO EN OTRA ZONA DE LA CIUDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156922,
            "txPgProblema": "1.DEFICIENTE ATENCIÓN AL USUARIO EN EL TRATAMIENTO DE EXPEDIENTES Y RESOLUCIÓN DE PROBLEMAS",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA ELECTRÓNICO DE TRÁMITE DOCUMENTARIO Y CAPACITACIÓN PARA EL MANEJO DEL MISMO. DE ESTA MANERA EL CIUDADANO PODRÁ EFECTUAR SEGUIMIENTO A SU EXPEDIENTE.",
            "txPgIndicador": "SISTEMA ELECTRÓNICO DE GESTIÓN AUTOMATIZADO.",
            "txPgMeta": "UN SISTEMA ELECTRÓNICO QUE ATIENDA EL 100% DE LOS EXPEDIENTES PRESENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156944,
            "txPgProblema": "2. INADECUADA PLANIFICACIÓN Y DESARROLLO URBANO DE LA CIUDAD.",
            "txPgObjetivo": "GESTIONAR EL ORDENAMIENTO URBANÍSTICO DE LA CIUDAD DE ACUERDO AL PLAN DIRECTOR Y AL PLAN DE DESARROLLO CONCERTADO, ASÍ COMO A LA NORMATIVIDAD VIGENTE.",
            "txPgIndicador": "CRECIMIENTO DE LA CIUDAD DE MANERA ORDENADA",
            "txPgMeta": "ZONIFICACIÓN DE LA CIUDAD AL 100% DE ACUERDO AL PLAN DIRECTOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156960,
            "txPgProblema": "3. ESCASA PARTICIPACIÓN DEL PUEBLO ORGANIZADO EN JUNTAS VECINALES.",
            "txPgObjetivo": "MEJORAR EL ACCIONAR DE LAS JUNTAS VECINALES, PROPONIENDO PROYECTOS Y COADYUVANDO CON EL TRABAJO MUNICIPAL A TRAVÉS DEL DESARROLLO DE ACTIVIDADES COMUNALES E INTERVENCIÓN  EN EL PROCESO DE PRESUPUESTO PARTICIPAR Y OTROS.",
            "txPgIndicador": "PARTICIPACIÓN EFECTIVA DE LAS JUNTAS VECINALES",
            "txPgMeta": "CRECIMIENTO DEL 20% DE LAS JUNTAS VECINALES  RECONOCIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}