{
    "datoGeneral": {
        "idPlanGobierno": 25692,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/12db07f7-7c78-4628-8abb-ae8622a4f91b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/08a813fa-7244-4daf-a858-180595295cfa.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171673,
            "txPgProblema": "DÉBIL GESTIÓN DE LOS SERVICIOS DE SALUD EN TODOS LOS ESTABLECIMIENTOS HABIDOS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO  LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO; Y GESTIONAR SU IMPLEMENTACIÓN Y ASIGNACIÓN CON TÉCNICOS Y PROFESIONALES CALIFICADOS.",
            "txPgIndicador": "MEJORAS EN LA CALIDAD DEL SERVICIO SALUD, CON ENFOQUE DE DISMINUIR LA ANEMIA, DESNUTRICIÓN INFANTIL Y EVITAR LAS MUERTES MATERNAS.",
            "txPgMeta": "CONSTRUCCIÓN DEL CENTRO DE SALUD SAN LORENZO. IMPLEMENTACIÓN Y EQUIPAMIENTO DE LOS 4 PUESTOS DE SALUD DEL DISTRITO. \nCONSTRUCCIÓN DE LA NUEVA INFRAESTRUCTURA DEL CENTRO DE SALUD TUNAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171686,
            "txPgProblema": "BAJO NIVEL DE LOGROS DE APRENDIZAJES EN LOS ESTUDIANTES EN ÁREAS DE MATEMÁTICAS Y COMUNICACIÓN.",
            "txPgObjetivo": "ELEVAR EL NIVEL DE LOGROS DE LOS APRENDIZAJES EN MATEMÁTICAS Y COMUNICACIÓN.",
            "txPgIndicador": "ESTUDIANTES CON MEJORES  LOGROS EN MATEMÁTICAS COMUNICACIÓN.",
            "txPgMeta": "EL 60 % DE ESTUDIANTES OBTIENEN LOGROS SATISFACTORIOS EN LAS ÁREAS DE   COMUNICACIÓN Y MATEMÁTICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171709,
            "txPgProblema": "ESCASO ACCESO A LOS SERVICIOS BÁSICOS: AGUA, LUZ, SANEAMIENTO EN LA POBLACIÓN DEL DISTRITO DE LALAQUIZ",
            "txPgObjetivo": "AMPLIAR LOS SERVICIOS BÁSICOS DE LUZ, AGUA, SANEAMIENTO BÁSICO. FORTALECER LAS CAPACIDADES DE LAS ORGANIZACIONES Y/O POBLACIÓN PARA EL USO Y MANTENIMIENTO DE LOS SERVICIOS BÁSICOS.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN BENEFICIARIA",
            "txPgMeta": "GESTIONAR LA INSTALACIÓN DE SISTEMAS DE ELECTRIFICACIÓN PARA 10 ANEXOS Y CONSTRUIR SISTEMAS DE AGUA Y SANEAMIENTO CON SISTEMA DE ARRASTRES PARA 09 CASERÍOS. \nIMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES A LAS ORGANIZACIONES Y/O POBLACIÓN PARA EL USO Y MANTENIMIENTO DE LOS SERVICIOS BÁSICOS (JASS)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171732,
            "txPgProblema": "LOS PRODUCTORES DEL SECTOR AGRÍCOLA NO SE ENCUENTRAN ORGANIZADOS, LO CUAL OBSTACULIZA EL DESARROLLO DE UNA PRODUCCIÓN AGROPECUARIA SOSTENIBLE",
            "txPgObjetivo": "ORGANIZACIONES PRODUCTIVAS CONSTITUIDAS LEGALMENTE EN SECTOR AGROPECUARIO DIVERSIFICADO, COMPETITIVO Y SOSTENIBLE. FORTALECER LAS CAPACIDADES DE LOS PRODUCTORES EN TEMAS ORGANIZACIONALES Y GESTIÓN EMPRESARIAL CON ENFOQUE DE GÉNERO.",
            "txPgIndicador": "ORGANIZACIONES CONSTITUIDAS LEGALMENTE DE LAS CADENAS PRODUCTIVAS DEL DISTRITO. PRODUCTORES ORGANIZADOS  CAPACITADOS  CON LIDERAZGO EMPRESARIAL.",
            "txPgMeta": "LA MAYOR CANTIDAD DE PRODUCTORES ESTÁN CAPACITADOS, ORGANIZADOS Y CON TECNOLOGÍAS PARA MEJORAR LA PRODUCCIÓN  AGROPECUARIA. CAPACITAR UN PROMEDIO DE 200 PRODUCTORES CAPACITADOS ANUALMENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171753,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "DOTAR DE UN PRESUPUESTO PERMANENTE EN CADA EJERCICIO PRESUPUESTAL PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA EN RIEGO (RIEGO TECNIFICADO Y CANALES) PARA LA MEJORA DE LOS CULTIVOS LOCALES.CONSTRUCCIÓN DE RESERVORIOS EN PUNTOS ESTRATÉGICOS CON APROVECHAMIENTO A TRAVÉS DE RIEGO TECNIFICADO",
            "txPgIndicador": "PARCELAS IMPLEMENTADAS CON RIEGO TECNIFICADO MEJORAMIENTO DE LA INFRAESTRUCTURA (CANALES, RESERVORIOS Y RIEGO TECNIFICADO)",
            "txPgMeta": "50 PARCELAS DEMOSTRATIVAS CON TECNIFICADO 3 ZONAS (ALTA, MEDIA Y BAJA) IMPLEMENTACIÓN DE 4 CANALES Y 4 RESERVORIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171768,
            "txPgProblema": "LIMITADA PRODUCTIVIDAD Y COMERCIALIZACIÓN DE LOS CULTIVOS LOCALES  EN LOS MERCADOS NACIONALES",
            "txPgObjetivo": "INSERTAR CULTIVOS ALTERNATIVOS CON ALTA DEMANDA EN LOS MERCADOS REGIONALES, NACIONALES E INTERNACIONALES",
            "txPgIndicador": "MEJORAMIENTO DE LA ECONOMÍA CON LA INSERCIÓN DE CULTIVOS ALTERNATIVOS",
            "txPgMeta": "INSTALACIÓN DE 5 PARCELAS DEMOSTRATIVAS CON 4 CULTIVOS ALTERNATIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171807,
            "txPgProblema": "DEFICIENCIA EN EL MANEJO Y GESTIÓN DE LAS NACIENTES DE AGUA",
            "txPgObjetivo": "CONSERVAR NACIENTES DE AGUA TRAVÉS DE LA REFORESTACIÓN CON PLANTAS NATIVAS. GESTIONAR E IMPLEMENTAR POLÍTICAS PÚBLICAS PARA LA CONSERVACIÓN Y GESTIÓN SOSTENIBLE DE RECURSOS NATURALES DE LA ZONA. GESTIONAR PROYECTOS CON ENFOQUE DEL USO RACIONAL DEL AGUA (SIEMBRA Y COSECHA DE AGUA).",
            "txPgIndicador": "A TRAVÉS DE LA REFORESTACIÓN SE CONSERVARÁ 50 HAS   DE NACIENTES DE AGUA. SE HA LOGRADO LA APROBACIÓN E IMPLEMENTACIÓN DE POLÍTICAS LOCALES.",
            "txPgMeta": "REFORESTACIÓN DE 50 HAS. APROBACIÓN, PUBLICACIÓN E IMPLEMENTACIÓN DE 01 ORDENANZA SOBRE LA GESTIÓN SOSTENIBLE DE NACIENTES DE AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171837,
            "txPgProblema": "INADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS URBANOS",
            "txPgObjetivo": "INFRAESTRUCTURA PARA EL DESARROLLO DE LA VALORIZACIÓN DE RESIDUOS SÓLIDOS. IMPLEMENTAR 01 PROGRAMA DE SELECCIÓN Y RECOLECCIÓN SELECTIVA EN LA FUENTE.",
            "txPgIndicador": "01 GESTIONAR Y DESARROLLAR 01 PROYECTO `PARA LA CONSTRUCCIÓN DE LA PLANTA. 300 FAMILIAS SEGREGAN LOS RESIDUOS SÓLIDOS PROGRAMAS.",
            "txPgMeta": "01 PLANTA DE VALORIZACIÓN DE RESIDUOS SÓLIDOS. 300FAMILIAS SENSIBILIZADAS EN EL MANEJO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171880,
            "txPgProblema": "RESISTENCIA DE LA POBLACIÓN A LA IMPLEMENTACIÓN DEL PLAN DE DIRECTOR Y PLAN DE DESARROLLO URBANO",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN DIRECTOR Y PLAN DE DESARROLLO URBANO EN LAS ZONAS URBANAS DEL DISTRITO",
            "txPgIndicador": "ELABORACIÓN DEL CATASTRO Y PLAN DIRECTOR DE LAS ZONAS URBANAS DEL DISTRITO. SANEAMIENTO FÍSICO Y LEGAL DE PROPIEDAD URBANA.",
            "txPgMeta": "REACTIVAR LA ASOCIACIÓN DE PEQUEÑOS PROPIETARIOS Y GANADEROS DE LA LALAQUIZ. CONTAR CON 01  CATASTRO Y 01 PLAN DIRECTOR  EN 4 CENTROS POBLADOS DEL DISTRITO. 800 VIVIENDAS CON TÍTULOS DE PROPIEDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171911,
            "txPgProblema": "PLAN DE DESARROLLO CONCERTADO DESACTUALIZADO",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN ESTRATÉGICO DE DESARROLLO CONCERTADO  DEL DISTRITO DE LALAQUIZ",
            "txPgIndicador": "PLAN ESTRATÉGICO DE DESARROLLO CONCERTADO CONCLUIDO",
            "txPgMeta": "DIAGNOSTICO SITUACIONAL   ACTUALIZADO  DEL DISTRITO DE LALAQUIZ. BANCO DE PROYECTOS  DE CORTO, MEDIANO Y LARGO PLAZO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171963,
            "txPgProblema": "INADECUADA   PRESTACIÓN DE LOS SERVICIOS PÚBLICOS AL CIUDADANO",
            "txPgObjetivo": "GESTIÓN PÚBLICA EFICIENTE, EFICAZ Y TRANSPARENTE CON SERVICIOS PÚBLICOS DE CALIDAD AL CIUDADANO.",
            "txPgIndicador": "SERVICIOS PÚBLICOS ADECUADOS",
            "txPgMeta": "SERVIDORES PÚBLICOS EFICIENTES Y COMPETENTES. INSTRUMENTOS DE GESTIÓN PÚBLICA ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171996,
            "txPgProblema": "LIMITADA PARTICIPACIÓN CIUDADANA ASUNTOS PÚBLICOS",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES DE LA SOCIEDAD CIVIL, CON LA FINALIDAD DE PROMOVER LA PARTICIPACIÓN EN LOS ASUNTOS PÚBLICOS. (PRESUPUESTO PARTICIPATIVO, CABILDOS ABIERTOS, ETC).",
            "txPgIndicador": "EL PRESUPUESTO PARTICIPATIVO CONCERTADO CON LA POBLACIÓN CIVIL DEBIDAMENTE ORGANIZADA.PRIORIZACIÓN Y SEGUIMIENTO A LOS PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgMeta": "CAPACITACIÓN DE 20 LÍDERES EN PARTICIPACIÓN CIUDADANA EN TEMAS DE GESTIÓN Y TRANSPARENCIA.CONFORMACIÓN DEL CCL Y 01 COMITÉS DE VIGILANCIA CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}