{
    "datoGeneral": {
        "idPlanGobierno": 23579,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ebdf6025-ce34-4f6d-8274-152da805d2ca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6c84896f-5432-4986-9eef-c33cfed53273.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213663,
            "txPgProblema": "POCA ATENCIÓN ANTE EL FRIAJE EN CENTROS POBLADOS Y COMUNIDADES ALEJADAS",
            "txPgObjetivo": "GESTIONAR LAS CASAS TÉRMICAS Y COBERTORES QUE PROTEJAN DE LAS BAJAS TEMPERATURAS Y SE CUIDE A LOS ANIMALES QUE SON PRINCIPAL FUENTE DE INGRESO.",
            "txPgIndicador": "AUSENCIA DE ORIENTACIÓN Y CAPACITACIÓN POR PARTE DE LAS AUTORIDADES A LOS HABITANTES QUE VIVEN EN ZONAS DE MAYOR DESCENSO DE TEMPERATURA.",
            "txPgMeta": "REDUCIREMOS LOS IMPACTOS NEGATIVOS PARA LA POBLACIÓN, DEL FRIAJE, POR MEDIO DE CONVENIOS QUE CAPACITEN LA FORMA DE RESGUARDAR Y MEJORAR LAS CONDICIONES DE VIDA DE LAS PERSONAS Y ANIMALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213684,
            "txPgProblema": "BAJO NIVEL DE COBERTURA Y CALIDAD EDUCATIVA.",
            "txPgObjetivo": "GESTIONAR COBERTURA EDUCATIVA EN LUGARES CON DEMANDA, FORMULAR E IMPLEMENTAR UNA NUEVA PROPUESTA METODOLÓGICA PARA MEJORAR LA CALIDAD DE LA EDUCACIÓN RURAL.",
            "txPgIndicador": "DÉBIL COBERTURA EDUCATIVA EN ZONAS RURALES Y COMUNIDADES ALEJADAS.",
            "txPgMeta": "INSTITUCIONES EDUCATIVAS CON COBERTURA EDUCATIVA, DOCENTES CAPACITADOS LÍDERES EN TODOS LOS NIVELES DE EDUCACIÓN BÁSICA REGULAR, CON INFRAESTRUCTURA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213704,
            "txPgProblema": "LIMITADO Y DEFICIENTE ACCESO A SERVICIOS PÚBLICOS LUZ, AGUA POTABLE Y TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgObjetivo": "IMPLEMENTAR, AMPLIAR Y MEJORAR EL NIVEL DE CAPACIDAD DE LOS ACCESOS A SERVICIOS BÁSICOS.",
            "txPgIndicador": "ÍNDICES DE HABITANTES SIN ACCESO A SERVICIOS PÚBLICOS DE AGUA, LUZ, ASÍ COMO LA FALTA DE TRATAMIENTO DE AGUAS SERVIDAS EN EL PUEBLO DE CHUPA.",
            "txPgMeta": "TENER UN COMPLETO, EFICIENTE Y CON UN NIVEL ADECUADO DE SERVICIOS BÁSICOS, REDUCIENDO LAS BRECHAS EN DIFERENTES COMUNIDADES. IMPLEMENTAR UN SISTEMA DE TRATAMIENTO AGUAS SERVIDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213732,
            "txPgProblema": "BAJO NIVEL DE PRODUCCIÓN Y CALIDAD AGROPECUARIA CON ESCASOS EXCEDENTES.",
            "txPgObjetivo": "ASISTENCIA TÉCNICA Y CAPACITACIÓN PRODUCTIVA EN TODAS LAS COMUNIDADES EN CRIANZA, MEJORAMIENTO GENÉTICO Y EN MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES Y ACTIVIDADES PRODUCTIVAS.",
            "txPgIndicador": "AUSENCIA DE ASISTENCIA TÉCNICA, ASÍ COMO DE CAPACITACIONES SOBRE CRIANZA Y MEJORAMIENTO GENÉTICO.",
            "txPgMeta": "UNA POBLACIÓN QUE CUENTAN CON ASISTENCIA TÉCNICA EN RENTABILIDAD Y DE AUTO CONSUMO, CON ACCESO DE CULTIVOS Y TECNOLOGÍAS QUE PERMITAN MEJORAR SU CALIDAD DE VIDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213748,
            "txPgProblema": "DESEMPLEO Y MÍNIMO INGRESO ECONÓMICO EN LAS FAMILIAS.",
            "txPgObjetivo": "FOMENTAR LA INICIATIVA EMPRESARIAL Y CAPACIDAD EMPRENDEDORA, GENERANDO EL AUTO EMPLEO EN LAS FAMILIAS CON LAS DIFERENTES ACTIVIDADES ECONÓMICAS.",
            "txPgIndicador": "ÍNDICES ELEVADOS DE POBREZA Y MIGRACIÓN POBLACIONAL POR TRABAJOS TEMPORALES.",
            "txPgMeta": "REDUCIR LOS NIVELES DE POBREZA Y DESEMPLEO MEJORANDO LA CALIDAD DE VIDA DE LAS FAMILIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213780,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS SOSTENIBLES",
            "txPgObjetivo": "IMPLEMENTACIÓN Y MEJORAMIENTO DE PROYECTOS PRODUCTIVOS SOSTENIBLES QUE DINAMICEN LA ECONOMÍA LOCAL Y FAMILIAR.",
            "txPgIndicador": "FALTA DE DINAMISMO EN LA ECONOMÍA LOCAL Y FAMILIAR DE LAS COMUNIDADES",
            "txPgMeta": "POBLACIÓN DE CHUPA CUENTA CON ACCESO A PROYECTOS PRODUCTIVOS MEJORANDO LA CALIDAD DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213829,
            "txPgProblema": "FALTA DE EDUCACIÓN Y CONCIENCIA AMBIENTAL EN LA CAPITAL Y CENTROS POBLADOS. CONTAMINACIÓN CON AGUA DE DESAGÜE AL LAGO DE ARAPA. NO HAY RELLENO SANITARIO",
            "txPgObjetivo": "CONCIENTIZACIÓN A LA SOCIEDAD CIVIL A LA PROTECCIÓN DEL MEDIO AMBIENTE Y LOS RECURSOS NATURALES ANTE LAS DIVERSAS AMENAZAS.\nPLANTA DE TRATAMIENTO DE AGUAS SERVIDAS, DESAGUE.\nCONSTRUCCIÓN DE RELLENO SANITARIO.",
            "txPgIndicador": "AUSENCIA POR PARTE DEL MUNICIPIO EN LA CONCIENTIZACIÓN DEL CIUDADANO EN PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "FOMENTAR LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO A LA INFORMACIÓN Y PARTICIPACIÓN DE LOS HABITANTES EN LOS CENTROS POBLADOS.\nUN PUEBLO MODERNO CON PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.\nDISMINUIR RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213850,
            "txPgProblema": "DEFICIENTE ACCIÓN DE PROTECCIÓN DE ÁREAS ANTE LAS CRECIDAS DE RÍOS",
            "txPgObjetivo": "IMPLEMENTANDO MEDIDAS DE PROTECCIÓN CONTRA INUNDACIONES CON MEDIDAS ESTRUCTURALES Y TAMBIÉN LAS NO ESTRUCTURALES.",
            "txPgIndicador": "INUNDACIÓN DE ÁREAS AGRÍCOLAS EN TIEMPOS DE AVENIDA",
            "txPgMeta": "PROTEGER DE LAS CRECIDAS DE LOS RÍOS LA TOTALIDAD DE LAS ÁREAS ALEDAÑAS A ESTOS CURSOS DE AGUA PROPENSAS A DESBORDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213867,
            "txPgProblema": "SERVICIO DEFICIENTE DEL SISTEMA DE LIMPIEZA PÚBLICA",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE LIMPIEZA PUBLICA Y MEJORAR EL ACTUAL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "ALTOS ÍNDICES DE RESIDUOS SÓLIDOS A LA INTEMPERIE, AUSENCIA DE ACCIONES PARA LA IMPLEMENTACIÓN DE UN SISTEMA O MEJORAMIENTO DEL MISMO",
            "txPgMeta": "REVISIÓN DEL SISTEMA DE LIMPIEZA PUBLICA PARA SU MEJORAMIENTO EN 60% EN UN PLAZO DE 4 AÑOS DE LAS COMUNIDADES MÁS INCIDENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213888,
            "txPgProblema": "MALAS PRÁCTICAS ADMINISTRATIVAS",
            "txPgObjetivo": "PARTICIPACIÓN PERMANENTE DE LA CIUDADANÍA EN LOS PLANES, PROGRAMAS Y PROYECTOS DE DESARROLLO SOCIAL.",
            "txPgIndicador": "ALTO GRADO DE DESCONFIANZA POR ACTOS DE CORRUPCIÓN E IMAGEN DETERIORADO POR LA FALTA DE RESULTADO A FAVOR DE LAS GRANDES MAYORÍAS.",
            "txPgMeta": "MEJORARÁ TOTAL DE LA IMAGEN MUNICIPAL, CON UN GOBIERNO TRANSPARENTE, HONESTO Y EQUITATIVO EN CONCORDANCIA DEL 100% CON LOS PLANES DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213902,
            "txPgProblema": "LA LIMITADA PARTICIPACIÓN DE LA POBLACIÓN EN TOMA DE DECISIONES CONCERTADAS",
            "txPgObjetivo": "PROMOCIÓN PARA LA PARTICIPACIÓN DEL PUEBLO EN LA GESTIÓN ADMINISTRATIVA Y LA FISCALIZACIÓN DEL MANEJO DE FONDOS PÚBLICOS",
            "txPgIndicador": "POBLACIÓN EXCLUIDA Y DESINFORMADA DE LAS GESTIONES ADMINISTRATIVAS Y FONDOS PÚBLICOS.",
            "txPgMeta": "UNA SOCIEDAD ORGANIZADA Y PARTICIPE EN EL DESARROLLO CONCERTADO DEL DISTRITO DE CHUPA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213920,
            "txPgProblema": "INEFICIENCIA EN EL MANEJO\n ADMINISTRATIVO MUNICIPAL.",
            "txPgObjetivo": "HACER UN MANEJO EFICIENTE Y DE COMPROMISO CON LOS VECINOS, CAPACITAR A LOS TRABAJADORES PARA REORIENTAR EL SERVICIO A LOS CONTRIBUYENTES.",
            "txPgIndicador": "TRABAJO ADMINISTRATIVO POCO EFICIENTE EN LAS DIFERENTES ÁREAS DEL ÓRGANO MUNICIPAL.",
            "txPgMeta": "GESTIÓN MUNICIPAL OPTIMO EN LO REFERIDO A PLANEAMIENTO, ORGANIZACIÓN Y CONTROL. POBLACIÓN SATISFECHA CON LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}