{
    "datoGeneral": {
        "idPlanGobierno": 17905,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a89e9a64-2bb8-4054-9075-60a0da4e93ff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/91d7ad2a-1e4f-4e86-9f4c-7af08030e080.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127297,
            "txPgProblema": "INCREMENTO DEL ÍNDICE DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS QUE PERMITAN QUE NUESTROS RESIDENTES TENGAN LA TRANQUILIDAD DE PODER VIVIR EN EL LUGAR SEGURO QUE FUIMOS, ERRADICANDO LA DELINCUENCIA CON TOLERANCIA CERO, EN COORDINACIÓN CON LA PNP, MINISTERIO PÚBLICO, PJ, BOMBEROS, Y LA SOCIEDAD CIVIL ORGANIZADA, TALES COMO: \nA). FORTALECIMIENTO DE PATRULLAJE VEHICULAR DE SERENAZGO, DUPLICANDO SU CAPACIDAD Y PERMITIENDO HACER UN USO MÁS EFICIENTE DE LOS RECURSOS.\n B). GARANTIZAREMOS LA OPERATIVIDAD DE LAS CÁMARAS EXISTENTES E IMPLEMENTAREMOS NUEVAS CÁMARAS DE VIDEO VIGILANCIA.\nC). IMPLEMENTACIÓN TECNOLÓGICA DE 22 VÍDEO-MÓDULOS DESCENTRALIZADOS.",
            "txPgIndicador": "A). NÚMERO DE PATRULLEROS DE SERENAZGO.\n\nB). NÚMERO DE CÁMARAS DE SEGURIDAD OPERATIVAS Y NUEVAS INSTALACIONES.\n\nC). NÚMERO DE VÍDEO – MÓDULOS INSTALADOS Y EN FUNCIONAMIENTO",
            "txPgMeta": "REDUCIR EL % DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA E ÍNDICE DE DELICTIVIDAD Y SER EL CALIFICADO COMO UNO DE LOS DISTRITOS MÁS SEGUROS DE LIMA METROPOLITANA SIN BALNEARIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127298,
            "txPgProblema": "CONGESTIÓN VEHICULAR E ÍNDICE DE ACCIDENTABILIDAD VEHICULAR.",
            "txPgObjetivo": "IMPLEMENTAR SEMAFORIZACIÓN INTELIGENTE DE ACUERDO A UN ESTUDIO DE FLUJO VEHICULAR, PARA REDUCIR EL ÍNDICE DE ACCIDENTABILIDAD VEHICULAR Y SU INTERCONEXIÓN CON LA CENTRAL DE SEGURIDAD INTEGRAL ALINEADOS AL CONCEPTO DE SMART CITY.",
            "txPgIndicador": "NÚMERO DE SEMÁFOROS INTERCONECTADOS CON TECNOLOGÍA DEL CONCEPTO SMART CITY.",
            "txPgMeta": "REDUCIR EL ÍNDICE DE ACCIDENTABILIDAD Y PERCEPCIÓN DE CONGESTIÓN VEHICULAR EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127301,
            "txPgProblema": "COBERTURA LIMITADA PARA PROGRAMAS SOCIALES.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE ATENCIÓN EN PROGRAMAS SOCIALES, LOGRANDO LA REACTIVACIÓN DE ESPACIOS COMUNALES AL SERVICIO DE LOS VECINOS, IMPLEMENTACIÓN DE INFRAESTRUCTURA DEPORTIVA, DE EDUCACIÓN TÉCNICA, MÉDICA Y DE ATENCIÓN A PERSONAS VULNERABLES.",
            "txPgIndicador": "% DE INCREMENTO DE LA CANTIDAD DE BENEFICIARIOS DE PROGRAMAS SOCIALES",
            "txPgMeta": "DUPLICAR LA CANTIDAD DE BENEFICIARIOS DE PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127302,
            "txPgProblema": "LIMITADOS ESPACIOS PARA PROMOCIÓN ECONÓMICA ITINERANTE EN EL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR ESPACIOS PÚBLICOS DESCENTRALIZADOS E ITINERANTES QUE INVOLUCREN LA PARTICIPACIÓN DE ARTESANOS, ARTISTAS, PRODUCTORES, EMPRENDEDORES MOLINENSES QUE BUSCAN HACER LLEGAR SUS PRODUCTOS AL DISTRITO.",
            "txPgIndicador": "NÚMERO DE COMERCIANTES Y/O PRODUCTORES BENEFICIADOS.",
            "txPgMeta": "DUPLICAR LA CANTIDAD DE ESPACIOS PARA PROMOCIÓN DE ACTIVIDADES COMERCIALES Y DE ARTESANÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127303,
            "txPgProblema": "FALTA DE ACOMPAÑAMIENTO DE PRODUCTORES Y/O COMERCIANTES EN FORTALECIMIENTO DE CAPACIDADES DE EMPRENDIMIENTO.",
            "txPgObjetivo": "IMPULSAR EL PROGRAMA “INCUBADORA DE NEGOCIOS MOLINENSES”, UTILIZANDO LOS ESPACIOS MUNICIPALES COMO PLAZA BIBLIOTECA MOLINA SUR, PLAZA CULTURAL, MOLICASAS PARA CONVERTIRLOS EN AMBIENTES DONDE PERSONAL MUNICIPAL BRINDE EL ACOMPAÑAMIENTO INTEGRAL DESDE LA CREACIÓN DE EMPRENDIMIENTOS STARTUPS HASTA SU DESENVOLVIMIENTO COMERCIAL.",
            "txPgIndicador": "NÚMERO DE COMERCIANTES Y/O PRODUCTORES BENEFICIADOS EN FORTALECIMIENTO DE SUS CAPACIDADES.",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES DE EMPRENDIMIENTO AL 100 % DE BENEFICIARIOS PARTÍCIPES DEL PROGRAMA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127305,
            "txPgProblema": "FALTA DE INVOLUCRAMIENTO DE LA PARTICIPACIÓN PRIVADA EN BENEFICIO DEL DISTRITO.",
            "txPgObjetivo": "PROMOVEREMOS LA RESPONSABILIDAD SOCIAL EMPRESARIAL OTORGANDO BENEFICIOS TRIBUTARIOS EN COMPENSACIÓN CON CONTRIBUCIONES AL DESARROLLO URBANO, CULTURAL Y TECNOLÓGICO DEL DISTRITO.",
            "txPgIndicador": "MONTO DE INVERSIÓN PRIVADA DESTINADA A CONTRIBUIR CON MEJORA DE LA CIUDAD.",
            "txPgMeta": "LOGRAR 100 INTERVENCIONES PÚBLICO – PRIVADA DE RESPONSABILIDAD SOCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127307,
            "txPgProblema": "REDUCCIÓN DE M2 DE ÁREAS VERDES POR HABITANTE EN EL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR A 9 M2 DE ÁREAS VERDE POR HABITANTE, QUE NOS RETORNEN A SER EN EL PRIMER DISTRITO A NIVEL METROPOLITANO CON MAYOR CANTIDAD DE ÁREA VERDE, A TRAVÉS DE LA FORESTACIÓN DE ESPACIOS MUNICIPALES TALES COMO EL PARQUE ECOLÓGICO.",
            "txPgIndicador": "CANTIDAD DE M2 CUADRADOS DE ÁREA VERDE IMPLEMENTADOS.",
            "txPgMeta": "LOGRAR OBTENER 9M2 DE ÁREA VERDE POR HABITANTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127308,
            "txPgProblema": "INCREMENTO DE GASTO POR RIEGO DE ÁREAS VERDES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, QUE PERMITA AHORRAR EL PAGO EXCESIVO DEL AGUA PARA RIEGO DE PARQUES Y JARDINES, REEMPLAZANDO EL USO DE AGUA POTABLE POR AGUA TRATADA Y/O DE CANAL DE REGADÍO.",
            "txPgIndicador": "CONSTRUCCIÓN DE PTAR Y % DE REDUCCIÓN DE GASTO POR USO DE AGUA RESIDUAL Y/O DE CANAL DE REGADÍO.",
            "txPgMeta": "REDUCCIÓN DE GASTO PRESUPUESTAL POR USO DE AGUA POTABLE PARA RIEGO DE ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127309,
            "txPgProblema": "FALTA DE INTERCONEXIÓN DE CICLOVIAS EN EL DISTRITO COMO RUTAS ALTERNAS PARA MOVILIDAD SOSTENIBLE.",
            "txPgObjetivo": "GESTIÓN DE LA CONSTRUCCIÓN DE 9 KILÓMETROS DE CICLOVIAS QUE PERMITIRÁ INTERCONECTAR LAS EXISTENTES.",
            "txPgIndicador": "CANTIDAD DE KILÓMETROS DE CICLOVIAS CONSTRUIDAS.",
            "txPgMeta": "LOGRAR EL 100 % DE CICLOVIAS INTERCONECTADAS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127310,
            "txPgProblema": "PROCESOS ADMINISTRATIVOS COMPLEJOS QUE NO GARANTIZAN AGILIDAD Y CELERIDAD EN LOS TRÁMITES.",
            "txPgObjetivo": "VOLVER A CERTIFICAR LOS PROCESOS ISO QUE PERMITIRÁN PODER GESTIONAR DE MANERA ÓPTIMA Y TRANSPARENTE LOS SERVICIOS ADMINISTRATIVOS, ADEMÁS PROMOVIENDO CANALES DE ACCESO A LA INFORMACIÓN PÚBLICA PARA LA VERIFICACIÓN Y VIGILANCIA CIUDADANA.",
            "txPgIndicador": "CANTIDAD DE PROCESOS ADMINISTRATIVOS SIMPLIFICADOS.",
            "txPgMeta": "REDUCIR LA PERCEPCIÓN NEGATIVA DE TRÁMITES ADMINISTRATIVOS EXTENSOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127311,
            "txPgProblema": "INEXISTENCIA DE PLATAFORMA DIGITAL INTEGRAL A TIEMPO REAL PARA REALIZACIÓN DE TRÁMITES ADMINISTRATIVOS.",
            "txPgObjetivo": "DENTRO DEL CONCEPTO SMART CITY PROPONEMOS LA IMPLEMENTACIÓN DE APLICATIVOS MÓVILES QUE PERMITEN TENER TODOS LOS SERVICIOS MUNICIPALES CON RESPUESTA A TIEMPO REAL.",
            "txPgIndicador": "CANTIDAD DE USUARIOS QUE REALIZAN TRÁMITES POR APLICATIVO MÓVIL.",
            "txPgMeta": "LOGRAR QUE 25 % DE RESIDENTES UTILICEN PLATAFORMAS MÓVILES DE SERVICIO INTEGRAL MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127313,
            "txPgProblema": "INCREMENTO DE ARBITRIOS MUNICIPALES.",
            "txPgObjetivo": "REDUCCIÓN DEL 30 % DE ARBITRIOS MUNICIPALES A ZONAS MENOS FAVORECIDAS DEL DISTRITO.",
            "txPgIndicador": "% DE CONTRIBUYENTES BENEFICIARIOS DE LA REDUCCIÓN DE ARBITRIOS MUNICIPALES.",
            "txPgMeta": "LOGRAR QUE EL 100 % DE CONTRIBUYENTES DE ZONAS MENOS FAVORECIDAS DEL DISTRITO RECIBAN EL BENEFICIO TRIBUTARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}