{
    "datoGeneral": {
        "idPlanGobierno": 25157,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e0570e0d-03ce-45c9-bf0b-45e12b5b0d42.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aa8d2529-28b9-431d-8be6-6c7b4c8f4e7d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210058,
            "txPgProblema": "1.- DEFICIENTES SERVICIOS EDUCATIVOS A NIVEL INICIAL, PRIMARIO, SECUNDARIO Y PRE UNIVERSITARIO.\n2.- DEFICIENTE ACCESO A LOS SERVICIOS DE SALUD PÚBLICA\n3- DEFICIENTE COBERTURA DE LOS SERVICIOS BÁSICOS.\n4.- DÉFICIT DE ESPACIOS DEPORTIVOS Y RECREATIVOS\n5.- DETERIORO DE LA IDENTIDAD CULTURAL Y LIMITADA CAPACIDAD PARA LITERATURA Y POESÍA.",
            "txPgObjetivo": "1.- APOYO AL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO E IMPLEMENTACIÓN A LOS CENTROS EDUCATIVOS, ACORDE CON EL AVANCE DE LA TECNOLOGÍA Y SU APERTURA AL MUNDO ACTUAL. \n2.- FINANCIAR LA FORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, PARA LA GESTIÓN DE RECURSOS ANTE EL GOBIERNO NACIONAL Y SUB NACIONAL, DESTINADOS LA EJECUCIÓN DE PROYECTOS INTEGRALES (CONSTRUCCIÓN, EQUIPAMIENTO Y CAPACITACIÓN DEL PERSONAL DE SALUD A NIVEL DE CENTROS DE ATENCIÓN PRIMARIA).\n3- CONTINUAR LA EJECUCIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, PARA LA GESTIÓN DE RECURSOS ANTE EL GOBIERNO NACIONAL Y SUB NACIONAL, DESTINADOS A LA EJECUCIÓN DE PROYECTOS INTEGRALES DE SANEAMIENTO (DOTACIÓN DE AGUA Y DESAGÜE), PARA LAS DIFERENTES COMUNIDADES DEL DISTRITO Y LA  AMPLIACIÓN DEL SISTEMA DE SANEAMIENTO A NIVEL DE LA CAPITAL DEL DISTRITO.\n4.- FORMULACIÓN Y EJECUCIÓN DEL PROYECTO \"MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DEL ESTADIO\n5.- FORTALECER LAS TRADICIONES COSTUMBRISTAS DEL DISTRITO.",
            "txPgIndicador": "1.- ESTUDIO\n2.- ESTUDIO\n3.- ESTUDIO\n4.- PROYECTOS.\n5.- EVENTOS.",
            "txPgMeta": "1.- 5 AÑOS.\n2.- 3 AÑOS.\n3.- 3 AÑOS.\n4.- 1 AÑO.\n5.- 2 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210157,
            "txPgProblema": "1.- DEFICIENTE E INADECUADA PROMOCIÓN DEL DESARROLLO ECONÓMICO Y PRODUCTIVO A NIVEL  DEL DISTRITO DE HUAYANA.\n2.- PROMOCIÓN DEFICIENTE DEL TURISMO VIVENCIAL A NIVEL DEL DISTRITO DE HUAYANA.\n3.- BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "1.- LA MUNICIPALIDAD DISTRITAL DE HUAYANA, PREVIO DIAGNOSTICO FORTALECE Y FORMALIZA, ORGANIZACIONES DE PRODUCTORES, CON LA FINALIDAD DE LOGRAR LA ASOCIATIVIDAD PARA LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE SUS DIFERENTES PRODUCTOS.\n2.- FORTALECIMIENTO DE LOS DIFERENTES CORREDORES TURÍSTICOS A NIVEL DEL DISTRITO CON LA PARTICIPACIÓN DEL MINCETUR Y EL INC Y LAS I.E DE LOS TRES NIVELES.\n3.- FORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN DE PROYECTOS PRODUCTIVOS, FORESTALES, ACUÍCOLAS Y DE RIEGO COMO UNA ESTRATEGIA PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA Y EL INCREMENTO DE LOS INGRESOS FAMILIARES.",
            "txPgIndicador": "1.- ORGANIZACIÓN\n2.- CORREDORES TURÍSTICOS\n3.- ESTUDIO.",
            "txPgMeta": "1.- 10 AÑOS.\n2.-  2 AÑOS.\n3.- 10 AÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210202,
            "txPgProblema": "1.- INADECUADA GESTIÓN DE LOS RECURSOS NATURALES Y LA DIVERSIDAD BIOLÓGICA.\n2.- DEFICIENTE IMPLEMENTACIÓN DE PROYECTOS Y ACTIVIDADES PARA LA MITIGACIÓN AMBIENTAL, POR EFECTOS DE LA CONTAMINACIÓN.",
            "txPgObjetivo": "1.- CREACIÓN DE LA COMISIÓN AMBIENTAL MUNICIPAL DISTRITAL, PARA SU ARTICULACIÓN CON LA CAM PROVINCIAL Y LA CAR, PARA CONCERTAR, GESTIONAR Y EJECUTAR PROYECTOS DE CARÁCTER AMBIENTAL.\n2.- CUMPLIMIENTO DEL MARCO REGULATORIO DE LA LEY 30884, RELACIONADO CON EL USO DE PLÁSTICOS Y ENVASES DESCARTABLES.",
            "txPgIndicador": "1.- COMISIÓN \n2.- PLAN",
            "txPgMeta": "1.- 1 AÑO\n1.- 1 AÑO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210287,
            "txPgProblema": "1.- ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA, EN LA POBLACIÓN, GENERADO POR EL INCREMENTO DE ACTOS DELICTIVOS.\n2.- PARTICIPACIÓN LIMITADA DE LA POBLACIÓN DE LA ZONA URBANA Y RURAL DEL DISTRITO, EN  ESPACIOS DE CONCERTACIÓN.\n3.- CUMPLIMIENTO PARCIAL DE METAS Y LIMITACIONES EN LA COBERTURA DE LOS PROGRAMAS SOCIALES DEL VASO DE LECHE Y COMEDORES POPULARES\n4.- INCREMENTO DE LA VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "1.- REFORMULACIÓN DEL PLAN DE SEGURIDAD CIUDADANA EN BASE A UN DIAGNOSTICO SITUACIONAL.\n2.- APERTURA DE ESPACIOS DE ANÁLISIS Y CONCERTACIÓN CON LA POBLACIÓN BENEFICIARIA DEL DISTRITO, PARA LA PRIORIZACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA. \n3.- DIAGNOSTICO SITUACIONAL DE LAS ORGANIZACIONES, QUE SE BENEFICIAN CON LOS PROGRAMAS DEL VASO DE LECHE Y COMEDORES POPULARES.\n4.- CREACIÓN DE LA DEMUNA, EN ALIANZA CON LA PNP, FISCALIA, DISA; PARA LA ATENCIÓN DE CASOS DE VIOLENCIA FAMILIAR DEL NIÑO Y ADOLESCENTE.",
            "txPgIndicador": "1.- PLAN\n2.- TALLER \n3.- ESTUDIO \n4.- DEMUNA",
            "txPgMeta": "1.- 1 AÑO\n2.- 2 AÑOS \n3.- 1 AÑO\n4.- 1 AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}