{
    "datoGeneral": {
        "idPlanGobierno": 28231,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0a5efe22-05d3-43b8-b5f8-2a31ceffc487.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9f625681-4cd3-4a44-a362-d0cc0496fcb0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182206,
            "txPgProblema": "APRENDIZAJE Y EDUCACIÓN \n-DOCENTES CON INADECUADA CAPACITACIÓN E INADECUADA ASIGNACIÓN DE DOCENTES EN LA ZONA RURAL. \n-DEFICIENTE CALIDAD EDUCATIVA, BAJO RENDIMIENTO ACADÉMICO DE LOS ALUMNOS. \n-PREVALENCIA \tDE \tANALFABETISMO ESPECIALMENTE EN MUJERES. \n-DEFICIENTE INFRAESTRUCTURA EDUCATIVA. \n-LIMITADA COBERTURA DE DOCENTES EN EL INTERIOR DEL DISTRITO. \nSALUD Y NUTRICIÓN \n-ALTA TASA DE MORBILIDAD MATERNO-INFANTIL. \n-ALTA TASA DE DESNUTRICIÓN INFANTIL. \n- EXISTENCIA DE PROFESIONALES MAL DISTRIBUIDOS, POCO MOTIVADOS, POCO SENSIBILIZADOS CON LAS NECESIDADES DE LA POBLACIÓN, POCO IDENTIFICADOS CON SUS INSTITUCIONES, CUYA FORMACIÓN NO ESTÁ DE ACUERDO A LA REALIDAD, ORIENTADO MÁS A LA CURACIÓN QUE A LO PREVENTIVO PROMOCIONAL.",
            "txPgObjetivo": "- DISMINUIR LAS TASAS DE ANEMIA Y DESNUTRICIÓN EN MUJERES Y NIÑOS MENORES DE 5 AÑOS EN ZONAS FOCALIZADAS. \n-MEJORAR LA CALIDAD EDUCATIVA,  \nPROMOCIONANDO EN FORMA PERMANENTE LA ACTUALIZACIÓN Y ESPECIALIZACIÓN DE LOS DOCENTES,  \nASÍ COMO TAMBIÉN EL MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS \nINSTITUCIONES \tEDUCATIVAS \tDEL DISTRITO. \nCREACIÓN E IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL FÍSICA Y VIRTUAL QUE ESTÉ AL SERVICIO DE TODOS LOS VECINOS SIN DISTINCIÓN DE NINGUNA CLASE.  \n-MEJORAR Y AMPLIAR EL SISTEMA DE AGUA Y DESAGÜE Y ELABORAR ESTUDIOS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS. \n-CONSTRUIR E IMPLEMENTAR EL CENTRO DE SALUD DE LA CAPITAL DEL DISTRITO Y PUESTOS SATÉLITES DE APOYO.",
            "txPgIndicador": "- DISMINUIR LAS TASAS DE ANEMIA Y DESNUTRICIÓN EN MUJERES Y NIÑOS MENORES DE 5 AÑOS EN ZONAS FOCALIZADAS. \n-MEJORAR LA CALIDAD EDUCATIVA,  \nPROMOCIONANDO EN FORMA PERMANENTE LA ACTUALIZACIÓN Y ESPECIALIZACIÓN DE LOS DOCENTES,  \nASÍ COMO TAMBIÉN EL MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS \nINSTITUCIONES \tEDUCATIVAS \tDEL DISTRITO. \nCREACIÓN E IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL FÍSICA Y VIRTUAL QUE ESTÉ AL SERVICIO DE TODOS LOS VECINOS SIN DISTINCIÓN DE NINGUNA CLASE.  \n-MEJORAR Y AMPLIAR EL SISTEMA DE AGUA Y DESAGÜE Y ELABORAR ESTUDIOS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS. \n-CONSTRUIR E IMPLEMENTAR EL CENTRO DE SALUD DE LA CAPITAL DEL DISTRITO Y PUESTOS SATÉLITES DE APOYO.",
            "txPgMeta": "-MEJORAR EN 20%  LA CALIDAD EDUCATIVA. \n-INCREMENTAR EN UN 30% LA COBERTURA EN EL NIVEL DE EDUCACIÓN INICIAL E IMPLEMENTAR EN UN 20% LAS INSTITUCIONES EDUCATIVAS DE PRIMARIA Y SECUNDARIA. \n-INCREMENTAR EN UN 20% LA CALIDAD DEPORTIVA. \n-AUMENTAR EN UN 10% DE LOS CENTROS \tPOBLADOS \tCON ELECTRIFICACIÓN. \n-INCREMENTAR EN UN 10% EL \nABASTECIMIENTO DE AGUA POTABLE A LOS CENTROS POBLADOS. \n-INCREMENTAR EN UN 10% DE LA POBLACIÓN CON ABASTECIMIENTO DE DESAGÜE. \n-CONSTRUIR AL 100%, E IMPLEMENTAR AL 30% EL CENTRO DE SALUD AL FINALIZAR LA GESTIÓN EDIL. \n-CONSTRUIR E IMPLEMENTAR 3 PUESTOS SATÉLITES DE SALUD AL FINALIZAR LA GESTIÓN EDIL. \n-INCREMENTAR EN UN 30% LA OFERTA DE SERVICIOS SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182325,
            "txPgProblema": "POBREZA Y EXTREMA POBREZA -LIMITADA \tFORMACIÓN \tDE \tCADENAS PRODUCTIVAS. \n-LIMITADA \tPRODUCTIVIDAD \tAGRÍCOLA \tY PECUARIA. \n-LIMITADA PARTICIPACIÓN INTERVENCIÓN DE LOS \n\tGOBIERNOS LOCALES \tEN EL \tDESARROLLO \nPRODUCTIVO. \nAGRICULTURA Y GANADERÍA \n\t-DEFICIENTE \tPRODUCTIVIDAD \tAGRÍCOLA \tE \nINSUFICIENTE INVERSIÓN EN INFRAESTRUCTURA DE VIAL. \n-DEFICIENTE PLANIFICACIÓN EN EL AGRO QUE PERMITA SABER LOS CULTIVOS QUE TIENEN DEMANDA EN EL MERCADO, MÍNIMA OFERTA DE CRÉDITOS PARA LA PRODUCCIÓN AGROPECUARIA. -BAJA CALIDAD GENÉTICA DEL GANADO VACUNO Y LIMITADA CRIANZA EXTENSIVA. \n-ESCASO ACOMPAÑAMIENTO TÉCNICO A LOS PRODUCTORES AGROPECUARIOS Y GANADEROS. -ESCASO ESTÍMULO A LA PROMOCIÓN Y PRODUCCIÓN DE LA ACTIVIDAD ARTESANAL.",
            "txPgObjetivo": "-IMPLEMENTAR LA CADENA PRODUCTIVA DE DIVERSOS TUBÉRCULOS (FRUTALES), FLORES DE DISTINTAS ESPECÍMENES.\n-FORTALECIMIENTO DE LA CADENA AGRÍCOLA Y PECUARIA. \n -BRINDAR ASISTENCIA TÉCNICA PERMANENTE MEDIANTE LAS ECAS (ESCUELAS DE CAMPO) PARA TUBÉRCULOS, FLORES DE DISTINTAS ESPECÍMENES, GANADERÍA, Y OTROS PRODUCTOS ALTERNATIVOS CON FINES COMERCIALES.  \n-TECNIFICACIÓN E INVESTIGACIÓN EN EL TEMA DE    GANADERÍA A TRAVÉS DE CONVENIOS, MINISTERIO DE AGRICULTURA, CMAN.AGROIDEAS, ETC.  \n-PROMOVER EL TURISMO RURAL COMUNITARIO Y SOSTENIBLE. \n-CREAR UN CENTRO DE CAPACITACIÓN EN ARTESANÍA PARA MUJERES Y JÓVENES Y NIÑOS. \n-RECUPERACIÓN DEL SABER PRODUCTIVO Y LA INTERCULTURALIDAD. \n \n-REALIZAR ALIANZAS ESTRATÉGICAS PARA LA COMERCIALIZACIÓN DE PRODUCTOS Y FORMALIZACIÓN DEL COMERCIO EN EL DISTRITO. \n-PROMOVER LA ASOCIATIVIDAD Y LA DIVERSIFICACIÓN DE PRODUCTOS DEL DISTRITO. \n-PROMOVER LA PESCA ARTESANAL Y POTENCIAR LOS CRIADEROS DE LOS EMPRENDEDORES A TRAVÉS DE CONVENIOS CON EL MINISTERIO DE LA PRODUCCIÓN.",
            "txPgIndicador": "-IMPLEMENTAR LA CADENA PRODUCTIVA DE DIVERSOS TUBÉRCULOS (FRUTALES), FLORES DE DISTINTAS ESPECÍMENES.\n-FORTALECIMIENTO DE LA CADENA AGRÍCOLA Y PECUARIA. \n -BRINDAR ASISTENCIA TÉCNICA PERMANENTE MEDIANTE LAS ECAS (ESCUELAS DE CAMPO) PARA TUBÉRCULOS, FLORES DE DISTINTAS ESPECÍMENES, GANADERÍA, Y OTROS PRODUCTOS ALTERNATIVOS CON FINES COMERCIALES.  \n-TECNIFICACIÓN E INVESTIGACIÓN EN EL TEMA DE    GANADERÍA A TRAVÉS DE CONVENIOS, MINISTERIO DE AGRICULTURA, CMAN.AGROIDEAS, ETC.  \n-PROMOVER EL TURISMO RURAL COMUNITARIO Y SOSTENIBLE. \n-CREAR UN CENTRO DE CAPACITACIÓN EN ARTESANÍA PARA MUJERES Y JÓVENES Y NIÑOS. \n-RECUPERACIÓN DEL SABER PRODUCTIVO Y LA INTERCULTURALIDAD. \n \n-REALIZAR ALIANZAS ESTRATÉGICAS PARA LA COMERCIALIZACIÓN DE PRODUCTOS Y FORMALIZACIÓN DEL COMERCIO EN EL DISTRITO. \n-PROMOVER LA ASOCIATIVIDAD Y LA DIVERSIFICACIÓN DE PRODUCTOS DEL DISTRITO. \n-PROMOVER LA PESCA ARTESANAL Y POTENCIAR LOS CRIADEROS DE LOS EMPRENDEDORES A TRAVÉS DE CONVENIOS CON EL MINISTERIO DE LA PRODUCCIÓN.",
            "txPgMeta": "- CONSOLIDAR LA ASOCIATIVIDAD E \nINSERTAR A UN 20% DE PRODUCTORES \nDE AGRICULTORES A CERTIFICACIÓN ORGÁNICA Y COMERCIO JUSTO. \n- EXTENDER LA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN UN 40%. \n-INCREMENTAR EN 10% EL SISTEMA DE IRRIGACIÓN TECNIFICADA. \n -COBERTURA EL ACOMPAÑAMIENTO TÉCNICO EN UN 30% A LOS PRODUCTORES AGROPECUARIOS Y GANADEROS. \n-INCREMENTAR EN UN 30% EL MEJORAMIENTO \tDE \tLA \tCALIDAD GENÉTICA DEL GANADO VACUNO. -AMPLIAR EN UN 20% LA CRIANZA EXTENSIVA DEL GANADO VACUNO. -PROMOCIONAR EN UN 30% A TRAVÉS DE FERIAS, LA ACTIVIDAD ARTESANAL TURÍSTICA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182405,
            "txPgProblema": "CONSERVACIÓN DE ECOSISTEMAS \n-EXTRALIMITADA DEFORESTACIÓN DE BOSQUES Y POCA IDENTIDAD DEL POBLADOR CON LA PROBLEMÁTICA LOCAL Y LA CONSERVACIÓN DEL MEDIO AMBIENTE. CONTAMINACIÓN DE (AGUAS SERVIDAS, DESECHOS SÓLIDOS). \n-\tEROSIÓN Y CONTAMINACIÓN DE SUELOS. \n-DEFORESTACIÓN PARA LA GANADERÍA Y LA AGRICULTURA. \n\tCONSERVACIÓN \tDEL \tPATRIMONIO \nCULTURAL \n-\tPÉRDIDA DE VALORES E IDENTIDAD CULTURAL. \n-NO EXISTE EXPLOTACIÓN DE RESTOS ARQUEOLÓGICOS Y PAISAJE TURÍSTICO. \nEXISTE UN ABANDONO TOTAL HACIA LAS COMUNIDADES CAMPESINAS UBICADAS EN EL DISTRITO. \n-FALTA DE MANTENIMIENTO DE VÍAS TRANSPORTE Y COMUNICACIÓN, LO CUAL SE INCREMENTA EN ÉPOCAS DE INVIERNO CON RESULTADOS NEGATIVOS. \n \n\tPREVENCIÓN \tDE \tDESASTRES \nNATURALES \n-NO SE CUENTA CON UN PLAN DE CONTINGENCIA EN EL CASO DE DESASTRES NATURALES. \n-DEFICIENTE PARTICIPACIÓN DE AUTORIDADES EN REALIZAR SIMULACROS DE PREVENCIÓN DE DESASTRES NATURALES. \n-DESORGANIZACIÓN \tDE \tINSTITUCIONES ENCARGADAS DE LA PREVENCIÓN DE DESASTRES NATURALES. \n-LIMITADA DISPONIBILIDAD DE MAQUINARIA PARA LA INTERVENCIÓN DE CONTINGENCIAS EN RIESGOS DE DESASTRES.",
            "txPgObjetivo": "-PROMOVER LA REFORESTACIÓN EN SUELOS EROSIONADOS, PRADERAS Y CUENCAS. \n-PROMOVER ACTIVIDADES QUE POTENCIEN LA CULTURA DE PROTECCIÓN DEL MEDIO AMBIENTE EN LOS CENTROS EDUCATIVOS Y LA SOCIEDAD CIVIL EN SU CONJUNTO. \n-IMPULSAR EL ORDENAMIENTO TERRITORIAL A TRAVÉS DEL PLAN DE \n\tORDENAMIENTO \tY \tCATASTRO \nURBANO Y RURAL. \n-SENSIBILIZAR A LA POBLACIÓN EN TEMAS DE PREVENCIÓN DE DESASTRES NATURALES. \n-REALIZAR CAMPAÑAS DE PREVENCIÓN DE DESASTRES NATURALES. \n-GESTIONAR Y ADQUIRIR EL PUL DE MAQUINARIAS PARA LA ATENCIÓN DE CONTINGENCIAS EN CASO DE RIESGOS DE DESASTRES. \n-FORMULAR UN PLAN DE CONTINGENCIA EN CASO DE DESASTRES NATURALES. \n-PROMOVER PROGRAMAS AMBIENTALES EN DONDE PARTICIPEN LOS NIÑOS, JÓVENES Y MUJERES. -CREAR ÁREAS DE RESERVA MUNICIPAL A FIN DE CONSERVAR LA BIODIVERSIDAD. \nCREAR UN MINI PARQUE TEMÁTICO DISTRITAL EN DONDE PROMOCIONE LA CULTURA LOCAL. \n-CONSTRUCCIÓN DE PROYECTOS DE PROTECCIÓN CONTRA DESBORDES E INUNDACIONES, GESTIÓN COMUNITARIO CON MINISTERIOS FONDES.",
            "txPgIndicador": "-PROMOVER LA REFORESTACIÓN EN SUELOS EROSIONADOS, PRADERAS Y CUENCAS. \n-PROMOVER ACTIVIDADES QUE POTENCIEN LA CULTURA DE PROTECCIÓN DEL MEDIO AMBIENTE EN LOS CENTROS EDUCATIVOS Y LA SOCIEDAD CIVIL EN SU CONJUNTO. \n-IMPULSAR EL ORDENAMIENTO TERRITORIAL A TRAVÉS DEL PLAN DE \n\tORDENAMIENTO \tY \tCATASTRO \nURBANO Y RURAL. \n-SENSIBILIZAR A LA POBLACIÓN EN TEMAS DE PREVENCIÓN DE DESASTRES NATURALES. \n-REALIZAR CAMPAÑAS DE PREVENCIÓN DE DESASTRES NATURALES. \n-GESTIONAR Y ADQUIRIR EL PUL DE MAQUINARIAS PARA LA ATENCIÓN DE CONTINGENCIAS EN CASO DE RIESGOS DE DESASTRES. \n-FORMULAR UN PLAN DE CONTINGENCIA EN CASO DE DESASTRES NATURALES. \n-PROMOVER PROGRAMAS AMBIENTALES EN DONDE PARTICIPEN LOS NIÑOS, JÓVENES Y MUJERES. -CREAR ÁREAS DE RESERVA MUNICIPAL A FIN DE CONSERVAR LA BIODIVERSIDAD. \nCREAR UN MINI PARQUE TEMÁTICO DISTRITAL EN DONDE PROMOCIONE LA CULTURA LOCAL. \n-CONSTRUCCIÓN DE PROYECTOS DE PROTECCIÓN CONTRA DESBORDES E INUNDACIONES, GESTIÓN COMUNITARIO CON MINISTERIOS FONDES.",
            "txPgMeta": "-INCREMENTAR EN UN 20% LAS VÍAS DE ACCESO AL INTERIOR DEL DISTRITO. \n-REHABILITACIÓN Y MANTENIMIENTO DE LAS CARRETERAS EN UN 50% EN EL DISTRITO. \n-INCREMENTAR LA FORESTACIÓN Y REFORESTACIÓN DE TERRENOS \nEROSIONADOS Y RIESGO DE EROSIÓN EN UN 20%. \n-IMPLEMENTAR AL 100% EL PLAN DE INTERVENCIÓN DE RIESGOS DE DESASTRES EN EL DISTRITO CONJUNTAMENTE CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.   \n-ADQUIRIR AL 100% EL PUL DE MAQUINARIAS AL FINALIZAR LA GESTIÓN EDIL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182461,
            "txPgProblema": "-INCREMENTAR EN UN 20% LAS VÍAS DE ACCESO AL INTERIOR DEL DISTRITO. \n-REHABILITACIÓN Y MANTENIMIENTO DE LAS CARRETERAS EN UN 50% EN EL DISTRITO. \n-INCREMENTAR LA FORESTACIÓN Y REFORESTACIÓN DE TERRENOS \nEROSIONADOS Y RIESGO DE EROSIÓN EN UN 20%. \n-IMPLEMENTAR AL 100% EL PLAN DE INTERVENCIÓN DE RIESGOS DE DESASTRES EN EL DISTRITO CONJUNTAMENTE CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.   \n-ADQUIRIR AL 100% EL PUL DE MAQUINARIAS AL FINALIZAR LA GESTIÓN EDIL. \n-NO SE TOMA EN CUENTA LA PARTICIPACIÓN DE LA POBLACIÓN VULNERADA COMO CAMPESINOS POBRES PRINCIPALMENTE. \nDEMOCRACIA \tY \tPARTICIPACIÓN CIUDADANA. \n-ALTO GRADO DE DESAPROBACIÓN DE LAS AUTORIDADES MUNICIPALES. \n-CENTRALIZACIÓN EN LA TOMA DE DECISIONES ADMINISTRATIVAS. \n-DEFICIENTE ATENCIÓN DE SALUD, EDUCACIÓN Y NUTRICIÓN A LA POBLACIÓN VULNERABLE DE NIÑOS Y ANCIANOS PRINCIPALMENTE. \n-LIMITADA ATENCIÓN EN LA DEFENSA DE LOS DERECHOS DEL NIÑO Y ADOLESCENTE.",
            "txPgObjetivo": "FORTALECIMIENTO \tDE ORGANIZACIONES SOCIALES DE BASE A TRAVÉS DEL EMPODERAMIENTO DE SUS LÍDERES. \n-MEJORAMIENTO DEL PALACIO MUNICIPAL, EQUIPAMIENTO CON TECNOLOGÍA DE PUNTA PARA BRINDAR SERVICIO DE CALIDAD A LA COMUNIDAD Y AGILIZAR LA GESTIÓN. \n-DISMINUCIÓN PAULATINA DEL ASISTENCIALISMO Y CLIENTELAJE POLÍTICO. \n-APLICACIÓN Y CUMPLIMIENTO DE LA LEY SERVIR, LEY N°30057, A FIN DE LOGRAR LA CALIDAD DE SERVICIO Y MEJORAR LA GESTIÓN PÚBLICA.  -EMPODERAMIENTO A LA POBLACIÓN EN GENERAL SOBRE PARTICIPACIÓN CIUDADANA.  \nRECONOCER A LA AUTORIDAD EDIL A TRAVÉS DE UNA GESTIÓN TRANSPARENTE, EFICIENTE Y EFICAZ.  \n-DESCENTRALIZAR LA TOMA DE DECISIONES A TRAVÉS DE LAS AUDIENCIAS PÚBLICAS E INFORMES DE RENDICIÓN DE CUENTAS. \n-PRIORIZAR LA ATENCIÓN DE CALIDAD EN SALUD, EDUCACIÓN Y NUTRICIÓN A LA POBLACIÓN EN SITUACIÓN VULNERABLE, A TRAVÉS DE LA OFICINA DE LA (OMAPED). \n-CREAR MEDIANTE ORDENANZA MUNICIPAL LA DEFENSORÍA MUNICIPAL DEL NIÑO, EL ADOLESCENTE Y DE LA MUJER (DEMUNA).",
            "txPgIndicador": "FORTALECIMIENTO \tDE ORGANIZACIONES SOCIALES DE BASE A TRAVÉS DEL EMPODERAMIENTO DE SUS LÍDERES. \n-MEJORAMIENTO DEL PALACIO MUNICIPAL, EQUIPAMIENTO CON TECNOLOGÍA DE PUNTA PARA BRINDAR SERVICIO DE CALIDAD A LA COMUNIDAD Y AGILIZAR LA GESTIÓN. \n-DISMINUCIÓN PAULATINA DEL ASISTENCIALISMO Y CLIENTELAJE POLÍTICO. \n-APLICACIÓN Y CUMPLIMIENTO DE LA LEY SERVIR, LEY N°30057, A FIN DE LOGRAR LA CALIDAD DE SERVICIO Y MEJORAR LA GESTIÓN PÚBLICA.  -EMPODERAMIENTO A LA POBLACIÓN EN GENERAL SOBRE PARTICIPACIÓN CIUDADANA.  \nRECONOCER A LA AUTORIDAD EDIL A TRAVÉS DE UNA GESTIÓN TRANSPARENTE, EFICIENTE Y EFICAZ.  \n-DESCENTRALIZAR LA TOMA DE DECISIONES A TRAVÉS DE LAS AUDIENCIAS PÚBLICAS E INFORMES DE RENDICIÓN DE CUENTAS. \n-PRIORIZAR LA ATENCIÓN DE CALIDAD EN SALUD, EDUCACIÓN Y NUTRICIÓN A LA POBLACIÓN EN SITUACIÓN VULNERABLE, A TRAVÉS DE LA OFICINA DE LA (OMAPED). \n-CREAR MEDIANTE ORDENANZA MUNICIPAL LA DEFENSORÍA MUNICIPAL DEL NIÑO, EL ADOLESCENTE Y DE LA MUJER (DEMUNA).",
            "txPgMeta": "-FORTALECER AL 100% A LAS ORGANIZACIONES DE BASE CON RESPECTO A SUS LÍDERES. \n-DISMINUIR EN 100% LA BUROCRACIA INSTITUCIONAL MUNICIPAL. \n-INCREMENTAR EN UN 50% LOS NIVELES DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO. \n-CONSTRUIR E IMPLEMENTAR AL 100 % EL PALACIO MUNICIPAL AL FINALIZAR EL PRIMER AÑO DE GESTIÓN EDIL.  \n-DISMINUIR EN UN 50% EL ASISTENCIALISMO Y CLIENTELAJE POLÍTICO EN EL DISTRITO. \n-CAPACITAR Y EMPODERAR AL 100% A LOS FUNCIONARIOS Y TRABAJADORES EDILES EN LA IMPLEMENTACIÓN DE LA LEY SERVIR, LEY N°30057. \n-REALIZAR 2 CABILDOS ABIERTOS POR AÑO SOBRE LA GESTIÓN EDIL. \n-CREAR AL INICIO DE LA GESTIÓN EDIL LA OFICINA MUNICIPAL DE ATENCIÓN A LAS PERSONAS CON \nDISCAPACIDAD (OMAPED) Y LA DEFENSORÍA MUNICIPAL DEL NIÑO Y ADOLESCENTE (DEMUNA).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}