{
    "datoGeneral": {
        "idPlanGobierno": 25941,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e74b5d55-a48d-49e7-832d-576a8d64ab4e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/680d1f0e-4088-44a3-af8f-1650c8e22462.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194253,
            "txPgProblema": "A.\tCORRUPCIÓN ENDÉMICA EN LAS GESTIONES POLÍTICAS ANTERIORES.\nC.\tDESNUTRICION EN LOS NIÑOS DEL DISTRITO ASIMISMO DE LAS MADRES GESTANTES.\nE.\tEDUCACION ESTA EXCLUIDO DE LA POLITICA DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "RECUPERAR LOS PRINCIPIOS DE LA AUTORIDAD Y LA CONFIANZA EN NUESTRA POBLACIÓN PARA INCLUIR LA PARTICIPACIÓN DE LA POBLACIÓN.\nNOS PREOCUPAREMOS DE LA ALIMENTACIÓN DE LOS NIÑOS DESDE EL VIENTRE DE LA MADRE, CON PROGRAMAS DE BIENESTAR A LAS MADRES GESTANTES.\n-\tDISTRIBUCIÓN EQUITATIVA DEL VASO DE LECHE.\n-\tCON PROGRAMAS DE BIENESTAR.\n-\tEXIGIR LA ENTREGA DE ALIMENTOS A LOS PROGRAMAS SOCIALES CON PRODUCTOS DE CALIDAD (CALI WARMA Y VASO DE LECHE) A FIN DE ASEGURAR LAS CONDICIONES FÍSICAS Y MENTALES DE LOS ESTUDIANTES.\n-\tINCLUIR A LAS INSTITUCIONES EDUCATIVAS A LA POLÍTICA DEL GOBIERNO LOCAL PARA MEJORAR EL DESARROLLO HUMANO SOCIAL Y ECONÓMICO.\n-\tPARTICIPACIÓN DE LOS DOCENTES EN EL TRABAJO POLÍTICO DEL GOBIERNO LOCAL PARA MEJORAR LA CALIDAD EDUCATIVA.\n-\tPROMOVER BECAS DE ESTUDIO Y DESARROLLO DE SUPERACIÓN A LOS ESTUDIANTES DE LOS DIFERENTES NIVELES A LA MEJORA DE SU INSTITUCIÓN Y FAMILIA.\n-\tPROMOVER EN LOS CENTROS EDUCATIVOS LA PRODUCCIÓN ECONÓMICA A TRAVÉS DE LOS TRABAJOS.",
            "txPgIndicador": "PÉRDIDA DE CONFIANZA DE LOS CIUDADANOS A LOS GOBERNANTES.\nINCUMPLIMIENTO DE LOS ESTÁNDARES DE CALIDAD EN LOS PROGRAMAS SOCIALES. (CALI WARMA) ACTIVIDADES DE LOS LOGROS ECONÓMICOS SOCIALES DE LAS FAMILIAS\nLA EDUCACIÓN ESTÁ EXCLUIDA DE LA GESTIÓN POLÍTICA DEL ESTADO.",
            "txPgMeta": "REDUCIREMOS DE FORMA CONSTANCIAL LOS NIVELES DE CORRUPCIÓN Y RECUPERAREMOS CONFIANZA DEL PUEBLO EN UN 90%.\nDISMINUIR LA DESNUTRICIÓN INFANTIL, POR MEDIO DE ADQUISICIÓN DE PRODUCTOS EN 60%.\nINCLUIR A TODA LA INSTITUCIÓN EDUCATIVA 100% AL LOGRO DE SU DESARROLLO EDUCATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194268,
            "txPgProblema": "MAL MANEJO DE LOS RECURSOS ECONOMICOS EN LAS GESTIONES ANTERIORES\nA.\tINEXISTENTE TRABAJO EN LA JURIDICCION.\nB.\tDEFICIENTE APOYO A LAS ACTIVIDADES AGRICOLAS PRODUCTIVO Y ECONOICO.",
            "txPgObjetivo": "GARANTIZAREMOS EL BUEN MANEJO DE LOS RECURSOS ECONÓMICOS EN LAS NECESIDADES DE LA POBLACIÓN.\n•\tPONDREMOS ESPECIAL EMPEÑO EN LA GENERACIÓN DE INGRESOS PARA LOS MÁS POBRES, POR MEDIO DE UNA RETRIBUCIÓN POR HORAS DE TRABAJO REALIZANDO PROYECTOS DE INFRAESTRUCTURA Y PROYECTOS AGROPECUARIOS.\n-\tINCENTIVAR LA POBLACIÓN AGRÍCOLA LOCAL DE PAPA. TRIGO, MAÍZ, CEBADA, OCA Y OTROS PRODUCTOS DE LA ZONA INTEGRADO A LA MEJORA ECONÓMICA DEL PRODUCTOR LLEGANDO A SU ACABADO DEL CADA PRODUCTOR LLEGANDO A LA INDUSTRIALIZACIÓN Y COMERCIALIZACIÓN DEL PRODUCTO\n-\tCREAR EL DEPARTAMENTO DE PRODUCCIÓN ESTADÍSTICO Y COMERCIALIZACIÓN DE LOS PRODUCTOS INTEGRALES DE LA LOCALIDAD ECONÓMICA DE LOS PUEBLOS Y MUNICIPIOS SALUDABLES.\n-\tPROMOVER UNA ESCUELA INTEGRADA DE PRODUCCIÓN DE PAPA, MAÍZ, OLLUCO Y DURAZNO.\n-\tPROMOVER LA CRIANZA DE ANIMALES MENORES.\n-\tFOMENTAR LA COMPETIVIDAD MEDIANTE EL USO DE TECNOLOGÍA APROPIADAS.\n-\tCAPACITACIÓN\tPERMANENTE\tY\tPROMOVER\tLAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL.\n-\tFORTALECER\tLA\tASOCIATIVIDAD\tY\tGENERAR\tUNA\tCULTURA EMPRESARIAL INTEGRADO A LAS INSTITUCIONES EDUCATIVAS.\n-\tPROMOVER LA CREACIÓN DE LAS PEQUEÑAS EMPRESAS.",
            "txPgIndicador": "DEBIDO A LAS NECESIDADES PROPIAS DE LA POBLACIÓN FUE AFECTADO EL DESARROLLO ECONÓMICO.\nESCASO INTERÉS POR PARTE DEL GOBIERNO LOCAL PARA SOLUCIONAR PROBLEMAS QUE ENFRENTAN HABITANTES.\nPOCA VISIBILIDAD DE LOS PRODUCTOS DE LA ZONA EN LOS MERCADOS LOCALES.",
            "txPgMeta": "TRABAJAREMOS Y GARANTIZAREMOS EL BUEN MANEJO DE LOS RECURSOS DEL ESTADO.\nIMPULSAR LOS TRABAJOS DIGNOS E IGUALITARIOS EN LAS PROPIAS ZONAS COMO A NIVEL DISTRITAL PARA DISMINUIR LA POBREZA.\nAUMENTO Y MEJORA DE LA CALIDAD DE PRODUCTOS INTEGRALES DE LA ZONA Y LA PRESENCIA EN LOS MERCADOS LOCALES, REGIONALES, NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194278,
            "txPgProblema": "A.\tCONTAMINACION DE RECURSOS HIDRICOS.\n•\tOBJETIVOS ESTRATEGICOS.\nB.\tFALTA DE CONCIENCIA Y EDUCACION AMBIENTAL.",
            "txPgObjetivo": "-\tELIMINAREMOS LA CONTAMINACIÓN DE LAS QUEBRADAS CON DESPERDICIOS Y AGUA RESIDUALES A LOS CUERPOS DE AGUA NATURALEZA Y FOMENTAREMOS EL TRATAMIENTO DE AGUAS CONTAMINADAS CON ASOCIACIONES PÚBLICAS Y PRIVADAS.\n-\tAUMENTAREMOS EL SERVICIO DE AGUA POTABLE EN TODOS LOS CASERÍOS DE LA JURISDICCIÓN DEL DISTRITO.\n-\tPROMOVEREMOS LA EDUCACIÓN AMBIENTAL EFECTIVA A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS RESPONSABLES, PENSADORES CONSIENTES RESPETUOSOS DEL MEDIO AMBIENTE Y EL CIUDADANO DE LOS RECURSOS ECONÓMICOS.",
            "txPgIndicador": "-\tALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN LOS CUERPOS DE AGUA.\n-\tCONTAMINACIÓN DEL AGUA POR EL VERTIMIENTO DE AGUAS SERVIDAS.\n-\tFALENCIA EN LA RECOLECCIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS.\n-\tAUSENCIA POR PARTE DE LA GESTIÓN ANTERIORES EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "DESARROLLAR UN BUEN HABITO DE FAMILIAS EN LA ADMINISTRACIÓN DE RECURSOS HÍDRICO A FIN DE CONTAR CON AGUA DE CALIDAD CONSERVACIÓN DEL MEDIO AMBIENTE.\n-\tFOMENTAREMOS EDUCACIÓN DE CONSERVACIÓN MANEJO Y CUIDADO DEL MEDIO AMBIENTE POR MEDIO DE ESCUELAS DE CAPACITACIÓN EN TEMAS AMBIENTALES CON UN LOGRO DE 50%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194295,
            "txPgProblema": "A.\tDEFICIENTE ORGANIZACIÓN YFUNCIONAMIENTO DE LOS SERVICIOS DE LA MINICIPALIDAD LOCAL.\nB.\tDEFICIENTE GESTION DE LOS SERVICIOS DE LA S OFICINAS DE LA MUNICIPALIDAD.\nC.\tCONTRATACION DE PROFESIONALES INCOMPETENTES.\n•\tOBJETIVOS ESTRATEJICOS.",
            "txPgObjetivo": "-\tPROMOVEREMOS UNA GESTIÓN AL SERVICIO DEL CIUDADANO, POR LO QUE IMPLEMENTAREMOS EL “CODIGO SEL SERVICIO PUBLICO” CON COMPROMISOS CONCRETOS DE MEJORA Y ESTABLECIMIENTO DE SANCIONES DE UN MAL SERVICIO, PROMOVEREMOS LA IDENTIDAD INSTITUCIONAL DE LA MUNICIPALIDAD COMO AFECTO DE SU REPRESENTATIVIDAD.\n-\tMEJORAR EL NIVEL TÉCNICO Y MORAL DE LAS FUNCIONES DE LA MUNICIPALIDAD, PARA MEJORAR UN GRAN IMPACTO EN LA GESTIÓN.\n-\tREVELAREMOS LA FUNCIÓN PÚBLICA, A LA CUAL SE INGRESARÁ POR MÉRITOS Y COMPETENCIA.\n-\tPROMOVEREMOS UNA CULTURA DE COMPROMISO DE SERVICIO DEL PROFESIONAL PÚBLICO HACIA LOS CIUDADANOS CON PROFESIONALES LOCALES.",
            "txPgIndicador": "-\tLA EXCESIVA BUROCRACIA EN LOS ALGUNOS SERVICIOS DE LA MUNICIPALIDAD.\n-\tFALTA DE PROYECTOS DE DESARROLLO SOCIAL CON CAPACIDAD DE GESTIÓN EN ATENCIÓN Y SERVICIO DE INFRAESTRUCTURA Y PROYECTOS AGROPECUARIOS FORESTALES Y AMBIENTALES.\n-\tEXCESIVA CONTRATACIÓN DE AMISTADES.\n-\tCONTRATACIÓN DE PROFESIONALES POCA CAPACIDAD.",
            "txPgMeta": "-\tSEGUIREMOS PROMOVIENDO LA MEJORA DE LA MODERNIZACIÓN EN LA ORGANIZACIÓN Y FUNCIONAMIENTO DE TODAS LAS OFICINAS DE LA MUNICIPALIDAD CON SU PERSONALIDAD.\n-\tCAPACITAREMOS Y FOMENTAREMOS EL DESARROLLO DE CAPACIDADES HUMANAS DE PROYECTOS DE INFRAESTRUCTURA, PROYECTOS AGROPECUARIOS FORESTALES Y AMBIENTALES.\n-\tREVELAREMOS LA FUNCIÓN PÚBLICA EN BASE A LA CAPACIDAD Y MERITOCRACIA.\n-\tCONTRATAREMOS A PROFESIONALES DE LA JURISDICCIÓN CAPACITADOS PARA LA FUNCIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}