{
    "datoGeneral": {
        "idPlanGobierno": 20181,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c9d78c40-0652-4678-8d8a-61819a317705.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a5f6e937-bc41-4cb9-bf93-3833b9cf4b3f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167188,
            "txPgProblema": "EXISTENCIA DE CONFLICTOS SOCIALES POR LAS DIFERENCIAS MARCADAS DE LOS GOBERNANTES DE TURNO",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS. GENERACIÓN DE EMPLEO CON EL PROGRAMA MANTENIMIENTO DE INFRAESTRUCTURA PÚBLICA, OPORTUNIDAD PARA TODOS SIN MARGINACIÓN.",
            "txPgIndicador": "LOGRAR LA PROPUESTA EN UN 100% AL AÑO 2026",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167220,
            "txPgProblema": "DEFICIENTES SERVICIOS DE SALUD E INEXISTENCIA DE EQUIPOS HOSPITALARIOS EN LOS CENTROS DE SALUD Y POSTAS MÉDICAS DEL DISTRITO DE SAN MARCOS.",
            "txPgObjetivo": "IMPLEMENTAR UN CENTRO DE SALUD MODERNO CON DOTACIÓN UNIDADES BÁSICAS PARA PREVENCIÓN DE LA NUTRICIÓN DEL NIÑO Y LA MADRE GESTANTE. ADEMÁS, CONTRATAR PROFESIONALES Y TÉCNICOS DE LA SALUD CON EXPERIENCIA Y CAPACITADOS.",
            "txPgIndicador": "LOGRAR LA PROPUESTA EN UN 90% AL AÑO 2026",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167234,
            "txPgProblema": "INEXISTENCIA DE PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA, DE LA PRESERVACIÓN Y DIFUCIÓN DEL PATRIMONIO CULTURAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE.",
            "txPgObjetivo": "VINCULAR ESTRATEGIAS DE CORRESPONSABILIDAD SOCIAL, EN LOS SECTORES PÚBLICOS PRIVADOS Y SOCIALES, EN LAS DIVERSAS ACCIONES CULTURALES, ARTÍSTICAS Y DEPORTIVAS, COMO ACTIVIDADES GENERADORAS DE DESARROLLO HUMANO",
            "txPgIndicador": "LOGRAR LA PROPUESTA EN UN 100% AL AÑO 2026",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167254,
            "txPgProblema": "ABANDONO A LA ACTIVIDAD AGRÍCOLA Y PECUARIA, POR LA FALTA DE INFRAESTRUCTURAS DE RIEGO Y LA TECNIFICACIÓN DE LA MISMA.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR OBRAS DE INFRAESTRUCTURA DE RIEGO TECNIFICADO POR ASPERSIÓN Y GOTEO; UTILIZANDO LOS RECURSOS HÍDRICOS DISPONIBLES Y VARIABLES EN CADA MICRO CUENCA HIDROGRÁFICA E INSERTAR LA PRODUCCIÓN AGROPECUARIA A LOS CORREDORES ECONÓMICOS",
            "txPgIndicador": "LOGRAR LA PROPUESTA EN UN 80% AL AÑO 2026",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167270,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA PÚBLICA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL.",
            "txPgObjetivo": "LLEVAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN LA INFRAESTRUCTURA FÍSICA, SERVICIOS PÚBLICOS (AGUA POTABLE, TERMINAL TERRESTRE, VÍAS URBANAS Y RURALES AL 100% ASFALTADAS, ETC.) E INFRAESTRUCTURA URBANA.",
            "txPgIndicador": "LOGRAR LA PROPUESTA EN UN 80% AL AÑO 2026",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167284,
            "txPgProblema": "CARENCIA DE OPORTUNIDADES PARA LA JUVENTUD Y A LAS EMPRESAS LOCALES EN LAS ACTIVIDADES DE DESARROLLO ECONÓMICO.",
            "txPgObjetivo": "PROMOVER LA CAPACITACIÓN, EL ACCESO AL EMPLEO Y A LAS ACTIVIDADES EMPRESARIALES DE LA COMUNIDAD EN CONCORDANCIA CON LAS VOCACIONES PRODUCTIVAS Y POTENCIALIDADES DEL TERRITORIO, MEDIANTE EL PROCOMPITE MUNICIPAL 2 CONVOCATORIAS POR AÑO",
            "txPgIndicador": "LOGRAR LA PROPUESTA MEDIANTE EL PROCOMPITE MUNICIPAL EN UN 100% AL AÑO 2026",
            "txPgMeta": "DESARROLLO SOSTENIBLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167302,
            "txPgProblema": "INEXISTENCIA DE SUSTENTABILIDAD AL DESARROLLO DEL DISTRITO QUE GARANTICE QUE LAS ACCIONES DE GOBIERNO DE CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES Y ORGANIZACIONES QUE CONTRIBUYAN A GESTIONAR, CONSOLIDAR, GENERAR Y DIVULGAR CONOCIMIENTO E INFORMACIÓN DEL MEDIO AMBIENTE. DISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA POBLACION",
            "txPgIndicador": "LOGRAR LA PROPUESTA EN UN 80% AL AÑO 2026",
            "txPgMeta": "2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167312,
            "txPgProblema": "DEFICIENTE COBERTURA DE LOS SERVICIOS PÚBLICOS EN EL DISTRITO CON DESIGUALDADES SOCIALES",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA EL DISTRITO CON LA FINALIDAD DE PRESERVAR NUESTRA SALUD Y MEDIO AMBIENTE. PROPORCIONAR AL TOTAL DE LOS HABITANTES UN SERVICIO ÓPTIMO DE RECOLECCIÓN DE RESIDUOS DOMICILIARIOS. AMPLIAR EL SERVICIO DE RECOLECCIÓN DE RESIDUOS EN EL ÁMBITO DE TODO EL DISTRITO.",
            "txPgIndicador": "LOGRAR LA PROPUESTA EN UN 90% AL AÑO 2026",
            "txPgMeta": "2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167321,
            "txPgProblema": "INEXISTENCIA DE UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO",
            "txPgObjetivo": "APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.",
            "txPgIndicador": "LOGRAR LA PROPUESTA EN UN 100% AL AÑO 2026",
            "txPgMeta": "2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167329,
            "txPgProblema": "CARENCIA DE LOS VALORES COMO HONESTIDAD, RESPONSABILIDAD, PUNTUALIDAD, SINCERIDAD Y TRANSPARENCIA LO CUAL RECAE EN LA CORRUPCIÓN A NIVEL DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "TRANSPARENCIA DE LOS ACTOS, ESPECIALMENTE EN EL USO DE RECURSOS Y EL GASTO PÚBLICO MUNICIPAL, SE CONCEBIRÁ COMO NUEVA CULTURA, COMO UNA DEVOCIÓN DE RESPETO A LA SOCIEDAD Y A LA POBLACIÓN QUE CONFÍA EN LA ELECCIÓN DE SUS REPRESENTANTES EN EL GOBIERNO LOCAL.",
            "txPgIndicador": "LOGRAR LA PROPUESTA EN UN 100% AL AÑO 2026",
            "txPgMeta": "2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167337,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN ADMINISTRATIVA, ESPECIALMENTE EN LOS ÓRGANOS DE LÍNEA, ATENCIÓN PÉSIMA A LOS USUARIOS.",
            "txPgObjetivo": "EJERCER UNA GESTIÓN MUNICIPAL EN FORMA DEMOCRÁTICA QUE PROMUEVA LA PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN CON LOS ACTORES Y LÍDERES LOCALES; BUSCAR LA EQUIDAD DE GÉNERO A TODO NIVEL Y CON OPORTUNIDAD PARA TODOS.",
            "txPgIndicador": "LOGRAR LA PROPUESTA EN UN 100% AL AÑO 2026",
            "txPgMeta": "2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}