{
    "datoGeneral": {
        "idPlanGobierno": 27142,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d02ae3d0-e879-4b94-a450-3f82108771e2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/43cfbe52-831a-4f74-8bce-fb1895ccf598.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141508,
            "txPgProblema": "COBERTURA INSUFICIENTE DE ATENCIÓN PRIMARIA EN LA REGIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y FORTALECIMIENTO DEL 1º NIVEL DE ATENCIÓN PRIMARIA DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE ATENCIÓN PRIMARIA EN LA REGIÓN.",
            "txPgMeta": "LA ATENCIÓN PRIMARIA DEBE SER UNIVERSAL PARA EL 100% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141525,
            "txPgProblema": "BAJO NÚMERO DE MÉDICOS ESPECIALISTAS: BRECHA DE RECURSOS HUMANOS ADECUADAMENTE CALIFICADOS,",
            "txPgObjetivo": "DOTAR DE PERSONAL MÉDICO EN LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE SERVICIOS MÉDICOS EN LA PROVINCIA.",
            "txPgMeta": "LA COBERTURA DE SERVICIOS MÉDICOS DEBE CUBRIR AL 100% DE LA POBLACIÓN DE LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141537,
            "txPgProblema": "EN EL SECTOR EDUCACIÓN EXISTE AUSENCIA DE INVESTIGACIÓN, INNOVACIÓN, CONOCIMIENTO EN CIENCIA Y TECNOLOGÍA Y LA TÉCNICA QUE CONTRIBUYAN AL DESARROLLO INTEGRAL DE LOS ESTUDIANTES",
            "txPgObjetivo": "CREAR EL ACCESO A INTERNET PARA LA POBLACIÓN ESTUDIANTIL DE LA PROVINCIA CON LA IMPLEMENTACIÓN Y ASESORAMIENTO EN EL USO DE LA BIBLIOTECA VIRTUAL.",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO DESTINADO A LA MEJORA DE LA EDUCACIÓN DE LA PROVINCIA",
            "txPgMeta": "ESTABLECER EL PROGRAMA VIRTUAL COMPLEMENTARIO A LA EDUCACIÓN CON INTERNET GRATIS PARA TODA LA POBLACIÓN ESTUDIANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141548,
            "txPgProblema": "ESCASEZ DE DISPONIBILIDAD DE AGUA SUPERFICIAL Y SUBTERRÁNEA PARA LA AGRICULTURA",
            "txPgObjetivo": "INCREMENTAR LA DISPONIBILIDAD DE AGUA SUPERFICIAL Y SUBTERRÁNEA A TRAVÉS DEL USO EFICIENTE Y TECNOLOGÍA DE RIEGO ADECUADA.",
            "txPgIndicador": "EL 100% DE PRODUCTORES AGRÍCOLAS REQUIEREN INCREMENTO DE AGUA",
            "txPgMeta": "CONSTRUCCIÓN DE ESPEJOS DE AGUA Y MINI REPRESAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141567,
            "txPgProblema": "RIEGO TRADICIONAL, FRACCIONAMIENTO DE UNIDADES AGRÍCOLAS Y FALTA DE APLICACIÓN DE NUEVAS TECNOLOGÍAS QUE NO LE PERMITE AL DISTRITO TENER UNA PRODUCCIÓN COMPETITIVA",
            "txPgObjetivo": "PROMOVER LA TECNIFICACIÓN DE RIEGO/TECNIFICADO RECUPERACIÓN DEL ÁREA AGRÍCOLA.",
            "txPgIndicador": "EL 100% DE PRODUCTORES AGRÍCOLAS CONTINÚAN CON EL RIEGO TRADICIONAL",
            "txPgMeta": "INCENTIVAR A LOS AGRICULTORES PARA PLANIFICAR UN MANEJO MÁS EFICIENTE DEL RECURSO CON LA INTERVENCIÓN DEL ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141608,
            "txPgProblema": "EN CUANTO A LA ACTIVIDAD TURÍSTICA NO EXISTE UN PLAN PARA MEJORAR LA CONEXIÓN ECOLÓGICA Y EL ENTORNO NATURAL PARA GENERAR NUEVOS MODELOS DE TURISMO",
            "txPgObjetivo": "PUESTA EN MARCHA DE LA ACTIVIDAD TURÍSTICA CON EL CIRCUITO TURÍSTICO DE LA PROVINCIA QUE SERÁ REVALORADA CON LA PARTICIPACIÓN DE TODOS LOS DISTRITOS DE LA PROVINCIA",
            "txPgIndicador": "LA GENERACIÓN DE NUEVOS MODELOS TURÍSTICOS BRINDARÁ INGRESOS ECONÓMICOS A LA POBLACIÓN",
            "txPgMeta": "PONER EN VIGENCIA EL PLAN DE DESARROLLO TURÍSTICO DE LA PROVINCIA DE SÁNCHEZ CERRO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141620,
            "txPgProblema": "LA PROVINCIA DE SÁNCHEZ CERRO NO CUENTA CON UN SISTEMA DE TRATAMIENTO, MUCHO MENOS RELLENO SANITARIO COMO LO EXIGE LA LEY DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER EL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS – PIGARS.",
            "txPgIndicador": "N° DE RELLENOS SANITARIOS CONSTRUIDO.",
            "txPgMeta": "CONSTRUCCIÓN DE RELLENOS SANITARIOS EN TODOS LOS DISTRITOS DE LA PROVINCIA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141634,
            "txPgProblema": "EXISTEN MALAS PRÁCTICAS AMBIENTALES DE EMPRESAS MINERAS QUE VIENEN CONTAMINANDO RÍOS, MANANTIALES Y BOFEDALES QUE GENERAN LA CONTAMINACIÓN DEGRADANTE EN LA CALIDAD DEL AGUA GENERANDO GRANDES PÉRDIDAS DE CULTIVO Y ESPECIES HIDROBIOLÓGICOS EN LOS RÍOS CONTINENTALES",
            "txPgObjetivo": "FORTALECER LA SUPERVISIÓN Y FISCALIZACIÓN DEL CUMPLIMIENTO DE LA NORMATIVIDAD SOBRE CALIDAD AMBIENTAL Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES, CON ACTIVA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA.",
            "txPgIndicador": "% DE CUMPLIMIENTO DE PRÁCTICAS RESPONSABLES DE LA ACTIVIDAD EMPRESARIAL PRODUCTIVA.",
            "txPgMeta": "CONTROL AL 100% EN LA RESPONSABILIDAD AMBIENTAL EMPRESARIAL EN LAS ACTIVIDADES PRODUCTIVAS A TRAVÉS DE LA PREVENCIÓN, LA INTERNALIZACIÓN DE COSTOS Y LA COMPENSACIÓN JUSTA DE LOS IMPACTOS AMBIENTALES Y SOCIALES DE LOS MEGA PROYECTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141650,
            "txPgProblema": "NO EXISTE PLANIFICACIÓN URBANA EN LOS DISTRITOS DE LA PROVINCIA.",
            "txPgObjetivo": "GENERACIÓN Y DESARROLLO DISTRITAL CON RENOVACIÓN URBANA Y EL PROGRAMA MUNICIPAL DE VIVIENDA.",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTIÓN URBANA",
            "txPgMeta": "ELABORACIÓN DEL PLAN DE DESARROLLO URBANO EN LOS DISTRITOS DE LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141671,
            "txPgProblema": "MALA CALIDAD DE GESTIÓN MUNICIPAL, NO EXISTE RELACIÓN CON LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LAS RELACIONES CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS A TRAVÉS DE PARTICIPACIONES PERMANENTES PARA LA CONSECUCIÓN DE CONVENIOS",
            "txPgIndicador": "NIVEL DE ACEPTACIÓN DE LA GESTIÓN DE LA AUTORIDAD LOCAL.",
            "txPgMeta": "CONSEGUIR RELACIONES EFICIENTES PARA UNA RELACIÓN QUE BENEFICIE A LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141679,
            "txPgProblema": "NO EXISTE TRANSPARENCIA EN TÉRMINOS DE INFORMACIÓN, DEJÁNDOSE DE LADO EL LADO EL CONTROL PREVENTIVO.",
            "txPgObjetivo": "TRANSPARENTAR TODA LA INFORMACIÓN DE ORGANIZACIÓN MUNICIPAL, MEDIANTE PROGRAMAS GUBERNAMENTALES (SIGA Y SISGEDO) Y UNA PARTICIPACIÓN ACTIVA EN EL PORTAL DE TRANSFERENCIA.",
            "txPgIndicador": "NIVEL DE ACEPTACIÓN DE LA GESTIÓN DE LA AUTORIDAD LOCAL",
            "txPgMeta": "GESTIÓN ÍNTEGRA Y TRANSPARENTE, CUMPLIENDO LAS DISPOSICIONES DE LA LEY DE TRANSPARENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141688,
            "txPgProblema": "LIMITADO PRESUPUESTO PARA EL DESARROLLO DE CAPACIDADES DEL PERSONAL",
            "txPgObjetivo": "REORGANIZACIÓN DE LA MUNICIPALIDAD APLICANDO UNA REINGENIERÍA PARA EL ÓPTIMO SERVICIO A LA POBLACIÓN.",
            "txPgIndicador": "NIVEL DE ACEPTACIÓN DE LA GESTIÓN DE LA AUTORIDAD LOCAL.",
            "txPgMeta": "DOTAR DE INSTRUMENTOS DE GESTIÓN INCORPORADA AL SERVIR ACORDE CON LA MODERNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}