{
    "datoGeneral": {
        "idPlanGobierno": 18426,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/759c6112-e04e-493b-8157-790367455bd3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c16c13ec-dbe9-4a69-abf8-64c6500dbbad.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128683,
            "txPgProblema": "MEJORAR LA INCLUSION SOCIAL DE LAS PERSONAS VULNERABLES",
            "txPgObjetivo": "MEJORAR LA CONDICIÓN DE VIDA DE LA POBLACION",
            "txPgIndicador": "INDICE DE VIDA DE LA POBLACION",
            "txPgMeta": "GARANTIZAR LA IGUALDAD DE OPORTUNIDADES Y LA INCLUSIÓN SOCIAL DE TODAS LAS PERSONAS; ESPECIALMENTE DE LOS GRUPOS EN SITUACIÓN DE MAYOR VULNERABILIDAD DE LA SOCIEDAD; ASÍ\nCOMO EL RESPETO Y VALORACIÓN A SU DIVERSIDAD CULTURAL, ÉTNICA Y DE GÉNERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128699,
            "txPgProblema": "ELEVAR EL ACCESO A SERVICIOS BÁSICOS DE AGUA, SANEAMIENTO Y ENERGÍA ELÉCTRICA DE LOS HOGARES\nMEJORAR EL ACCESO A VIVIENDAS CON CARACTERÍSTICAS FÍSICAS ADECUADAS PARA LOS HOGARES\nMEJORAR EL ACCESO A LAS TELECOMUNICACIONES DE LOS HOGARES\nGESTIÓN SOSTENIBLE DE LOS RECURSOS NATURALES Y LA DIVERSIDAD BIOLÓGICA",
            "txPgObjetivo": "ELEVAR EL ACCESO A SERVICIOS BÁSICOS DE AGUA, SANEAMIENTO Y ENERGÍA ELÉCTRICA DE LOS HOGARES\nMEJORAR EL ACCESO A VIVIENDAS CON CARACTERÍSTICAS FÍSICAS ADECUADAS PARA LOS HOGARES\nMEJORAR EL ACCESO A LAS TELECOMUNICACIONES DE LOS HOGARES\nGESTIÓN SOSTENIBLE DE LOS RECURSOS NATURALES Y LA DIVERSIDAD BIOLÓGICA\nASEGURAR UNA VIVIENDA DIGNA Y ACCESIBLE CON SERVICIOS BÁSICOS ADECUADOS, RESILIENTES, SEGUROS, ASEQUIBLES, CON CONECTIVIDAD Y ECONÓMICAMENTE SOSTENIBLES, PARA TODAS LAS\nPERSONAS, ESPECIALMENTE LAS MÁS VULNERABLES.\n\n\nASEGURAR ELEVADOS NIVELES DE CALIDAD AMBIENTAL EN EL PAÍS, MEDIANTE UNA GESTIÓN ADECUADA DE RESIDUOS SÓLIDOS, SUELO, AIRE Y AGUAS RESIDUALES, ASÍ COMO UN ESTRICTO CONTROL Y GOBERNANZA AMBIENTAL.",
            "txPgIndicador": "INDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA",
            "txPgMeta": "MEJORAR EL ACCESO DE LA POBLACION A SERVICIOS BASICOS DE CALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128712,
            "txPgProblema": "SIN NSOSTENIBILIDAD AMBIENTAL",
            "txPgObjetivo": "CONSERVAR LOS ECOSISTEMAS Y CUENCAS DE LA REGIÓN\nGESTIÓN SOSTENIBLE DE LOS RECURSOS NATURALES Y LA DIVERSIDAD BIOLÓGICA\nGESTIÓN SOSTENIBLE DE LOS RECURSOS NATURALES Y LA DIVERSIDAD BIOLÓGICA\nREDUCCIÓN DE LA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA ANTE LA OCURRENCIA DE PELIGROS\nMEJORA LA EFICIENCIA DEL APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS PARA USO AGRARIO",
            "txPgIndicador": "CONTAMINACIÓN EN PROCESOS PRODUCTIVOS Y AMBIENTALES",
            "txPgMeta": "ASEGURAR ELEVADOS NIVELES DE CALIDAD AMBIENTAL EN EL PAÍS, MEDIANTE UNA GESTIÓN ADECUADA DE RESIDUOS SÓLIDOS, SUELO, AIRE Y AGUAS RESIDUALES, ASÍ COMO UN ESTRICTO CONTROL Y GOBERNANZA AMBIENTAL.\nASEGURAR LA SOSTENIBILIDAD DE LOS SERVICIOS ECOSISTÉMICOS, MEDIANTE LA GESTIÓN INTEGRADA DE LOS RECURSOS NATURALES Y DE LOS ECOSISTEMAS.\nASEGURAR ELEVADOS NIVELES DE CALIDAD AMBIENTAL EN EL PAÍS, MEDIANTE UNA GESTIÓN ADECUADA DE RESIDUOS SÓLIDOS, SUELO, AIRE Y AGUAS RESIDUALES, ASÍ COMO UN ESTRICTO CONTROL Y GOBERNANZA AMBIENTAL.\n REDUCIR LA VULNERABILIDAD ANTE EL RIESGO DE DESASTRES, EN BASE A LA COMPRENSIÓN DEL RIESGO, LA MEJORA DE USO Y OCUPACIÓN DEL TERRITORIO Y LA ATENCIÓN Y RECUPERACIÓN ANTE EMERGENCIAS Y DESASTRES, EN BENEFICIO DE LA POBLACIÓN Y SUS MEDIOS DE VIDA.\nGARANTIZAR LA DISPONIBILIDAD, CALIDAD Y SOSTENIBILIDAD DE LOS RECURSOS HÍDRICOS EN EL PAÍS, MEDIANTE UNA GESTIÓN SOSTENIBLE Y EFICIENTE, EN UN CONTEXTO DE ESTRÉS HÍDRICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128721,
            "txPgProblema": "INADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL - PISTAS Y VEREDAS\nPOBLACIÓN EN ESTADO DE VULNERABILIDAD DESARTICULADO DE LOS PROGRAMAS SOCIALES\nINADECUADO ACCESO AL SERVICIO DE TELECOMUNICACIONES",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE EQUIPAMIENTO URBANO\nMEJORAR LA INCLUSION SOCIAL DE LAS PERSONAS VULNERABLES\nMEJORAR EL ACCESO DE LA POBLACION A SERVICIOS BASICOS DE CALIDAD",
            "txPgIndicador": "MEJORAR LOS NIVELES DE EQUIPAMIENTO URBANO\nMEJORAR LA INCLUSION SOCIAL DE LAS PERSONAS VULNERABLES\nMEJORAR EL ACCESO DE LA POBLACION A SERVICIOS BASICOS DE CALIDAD",
            "txPgMeta": "MEJORAR LAS VÍAS Y CARRETERAS EN BUEN ESTADO EN UN 60% DEL DISTRITO QUE CONTRIBUIRÁ AL DESARROLLO ECONÓMICO LOCAL DE ORCOPAMPA CON LOS DEMÁS DISTRITOS, CENTROS POBLADOS Y ANEXOS\n•REALIZAR PROYECTOS DE PISTAS Y VEREDAS EN LOS ANEXOS QUE CUENTEN CON AGUA Y DESAGÜE.\n• PROGRESO EN LA CALIDAD DE VIDA DE LA POBLACIÓN VULNERABLE DEL DISTRITO EN UN 50%. \n• REALIZAR CAPACITACIONES EN TEMAS SOCIALES Y NO GUBERNAMENTALES, TOMAR CONCIENCIA SOBRE LA IMPORTANCIA DE LAS FAMILIAS EN NUESTRO DISTRITO.\nPLANES DE CONTINGENCIA ANTE ESCASES DE ALIMENTOS, PANDEMIAS, O CRISIS ECONÓMICA  POR LA COYUNTURA MUNDIAL.\nFOMENTAREMOS LA CONECTIVIDAD DIGITAL A NIVEL DISTRITAL.\n• GESTIONAREMOS LA AUTORIZACIÓN RESPECTIVA PARA REPOTENCIAR LOS EQUIPOS Y TENER UNA SEÑAL EFICIENTE Y DE CALIDAD EN BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}