{
    "datoGeneral": {
        "idPlanGobierno": 29033,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ae567bf1-fed4-4f28-8a2e-776c9b962493.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/52b61836-4163-4d45-b907-c0d12c87de9a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184930,
            "txPgProblema": "DEFICIENCIA EDUCACIONAL E INFRAESTRUCTURA EN LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "DESARROLLAR UN DIAGNÓSTICO REAL Y ACTUAL DE LAS PROBLEMÁTICAS PRINCIPALES DE LAS INSTITUCIONES INICIAL, PRIMARIA Y SECUNDARIA, BRINDANDO SOLUCIONES URGENTES EN CADA CASO. A SU VEZ REALIZAR UNA MEJOR GESTIÓN EN EL MANTENIMIENTO DE LAS INFRAESTRUCTURAS Y EQUIPAMIENTO EDUCATIVA MEJORANDO EL ÍNDICE INTELECTUAL DE LOS JÓVENES.",
            "txPgIndicador": "MEJORAMIENTO DE GESTIÓN, MANTENIMIENTO PERMANENTE DE LAS INFRAESTRUCTURAS EDUCATIVAS Y BUEN EQUIPAMIENTO, PARA UNA EDUCACIÓN DE CALIDAD.",
            "txPgMeta": "MAYOR COBERTURA EDUCATIVA DE CALIDAD EN LOS NIVELES INICIAL PRIMARIA Y SECUNDARIA EN EL DISTRITO AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185132,
            "txPgProblema": "FALTA DE EQUIPAMIENTO URBANO EN EL ÁMBITO DEPORTE Y CULTURA",
            "txPgObjetivo": "CREAR LA ESCUELA DEPORTIVA MUNICIPAL Y ESPACIOS PARA EL DESARROLLO CULTURAL EN FAVOR DE LOS NIÑOS Y JÓVENES DEL DISTRITO DE YANACANCHA, A FIN DE CREAR UNA VIDA SALUDABLE Y PRODUCTIVA EN LOS JÓVENES.",
            "txPgIndicador": "INCREMENTAR EN UN 45% LA PRÁCTICA DEL DEPORTE Y DESARROLLO CULTURAL EN CADA UNO DE LOS JÓVENES DEL DISTRITO DE YANACANCHA.",
            "txPgMeta": "VIDA SALUDABLE EN LOS JÓVENES DEL DISTRITO DE YANACANCHA CON LA PRÁCTICA DEL DEPORTE Y DESARROLLO CULTURAL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198391,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN EN NIÑOS Y ADOLESCENTES DENTRO DEL DISTRITO",
            "txPgObjetivo": "IMPULSAR Y ESTABLECER CAMPAÑAS INTEGRALES DE FORMA CONSTANTE SOBRE LA ALIMENTACIÓN EN NIÑOS Y ADOLESCENTES.",
            "txPgIndicador": "REDUCIR LA BRECHA DE DESNUTRICIÓN A UN 15% AL 2026.",
            "txPgMeta": "MEJORAR LA SALUD ALIMENTARIA DE LOS NIÑOS EN EL DISTRITO DE YANACANCHA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184959,
            "txPgProblema": "ESCASO APOYO DIRECTO E INDIRECTO A LA ACTIVIDAD EMPRESARIAL",
            "txPgObjetivo": "PROMOVER ACTIVIDADES DE FORMA PERMANENTE EN EL APOYO DIRECTO E INDIRECTO A LA ACTIVIDAD EMPRESARIAL, BRINDÁNDOLES INFORMACIÓN, CAPACITACIONES, ACCESOS AL MERCADO, IMPLEMENTACIÓN DE LA TECNOLOGÍA, ETC. CON EL FIN DE MEJORAR SU COMPETITIVIDAD A NIVEL DE LA REGIÓN DE PASCO.",
            "txPgIndicador": "AUSENCIA DE CAPACITACIONES, INFORMACIÓN A LAS EMPRESAS DEL DISTRITO A FIN DE MEJORAR SU COMPETITIVIDAD",
            "txPgMeta": "MEJORAR LA COMPETITIVIDAD DEL SECTOR EMPRESARIAL AL 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198416,
            "txPgProblema": "ESCASO APOYO EN LOS PROYECTOS PRODUCTIVOS",
            "txPgObjetivo": "IMPULSAR PROGRAMAS EN PROYECTOS PRODUCTIVOS DENTRO DEL DISTRITO DE YANACANCHA.",
            "txPgIndicador": "DÉFICIT DE INVERSIÓN EN PROYECTOS PRODUCTIVOS EN FAVOR DEL DISTRITO DE YANACANCHA SUS CASERÍOS Y CENTROS POBLADOS",
            "txPgMeta": "POBLACIÓN CON RENTABILIDAD ECONÓMICAS SOSTENIBLE EN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198438,
            "txPgProblema": "REDUCIDO TRABAJO EN JURISDICCIONES PARA PERSONAS CON BAJOS RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "IMPULSAR TRABAJOS DE FORMA PERMANENTE PARA JÓVENES Y ADULTOS, PERSONAS QUE NO CUENTEN CON TRABAJOS ESTABLES Y UNA BUENA ECONOMÍA, IMPULSAREMOS TRABAJOS TEMPORALES COMO TRABAJA PERÚ, CONSTRUCCIÓN DE EQUIPAMIENTOS CON OBRAS POR ADMINISTRACIÓN DIRECTA, ENTRE OTROS.",
            "txPgIndicador": "FALTA DE INTERÉS POR PARTE DEL GOBIERNO PROVINCIAL Y REGIONAL Y LOCAL EN LAS ZONAS MÁS ALEJADAS DEL DISTRITO PARA VER SUS PROBLEMÁTICAS Y NECESIDADES URGENTES",
            "txPgMeta": "MAYOR OPORTUNIDAD LABORAL EN EL DISTRITO, CON UNA ECONOMÍA EQUITATIVA Y DESCENTRALIZADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184988,
            "txPgProblema": "INADECUADA ELIMINACIÓN Y DEPÓSITO DE RESIDUOS SÓLIDOS. SIN UN PLAN ESPECÍFICO PARA BRINDAR UNA SOLUCIÓN INMEDIATA",
            "txPgObjetivo": "DESARROLLAR UN PLAN CONCERTADO PARA LA CONSTRUCCIÓN DE UN BUEN RELLENO SANITARIO MODERNO CON UNA DISTANCIA ACORDE A LA DISTANCIA DEL RADIO URBANO DEL DISTRITO.",
            "txPgIndicador": "DEFICIENCIA EN EL MANEJO DE LOS RESIDUOS SÓLIDOS, CON UNA BRECHA DE CONTAMINACIÓN POBLACIONAL, POR LA CERCANÍA DEL RELLENO SANITARIO.",
            "txPgMeta": "BUEN MANEJO DE LOS RESIDUOS SÓLIDOS AL 100%, QUE PERMITA TENER UNA BUENA CALIDAD AMBIENTAL PARA LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185011,
            "txPgProblema": "DEFICIENTE APLICACIÓN DE LA TECNOLOGIA PARA UNA GESTIÓN EFICAZ Y TRANSPARENTE",
            "txPgObjetivo": "INCORPORAR LA TECNOLOGÍA DENTRO DE CADA UNA DE LAS OFICINAS PRINCIPALES EN LA MUNICIPALIDAD A FIN DE PODER AGILIZAR CADA UNO DE LOS TRAMITES A FAVOR DE LA POBLACIÓN DEL DISTRITO DE YANACANCHA",
            "txPgIndicador": "AGILIZAR LA DOCUMENTACIÓN EN LA GESTIÓN PÚBLICA DENTRO DE CADA UNA DE LAS OFICINAS EN LA MUNICIPALIDAD DE YANACANCHA",
            "txPgMeta": "APLICACIÓN DE LA TECNOLOGÍA PARA UNA GESTIÓN EFICAZ Y TRANSPARENTE EN FAVOR DE LA SOCIEDAD AL 100% AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}