{
    "datoGeneral": {
        "idPlanGobierno": 20938,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4a268c71-14d5-471d-9e01-0b9bb8c7c971.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/62a2eea5-333f-469d-af38-78824024afe4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147821,
            "txPgProblema": "LOS BAJOS NIVELES DE APRENDIZAJE, EXPRESADO EN LOGROS DE APRENDIZAJE EN LOS ESTUDIANTES LIMITAN EL DESARROLLO HUMANO.",
            "txPgObjetivo": "MEJORAR LOS LOGROS DE APRENDIZAJES.\nDEPORTE Y DANZA COMO MEDIO DE MEJORA DE RENDIMIENTOS ACADÉMICOS.\n\nNUESTROS ESTUDIANTES  \nTIENEN UN RESULTADO  BAJO EN COMPRENSIÓN LECTORA  Y LÓGICOS MATEMÁTICAS  VIENDO ESTO COMO UNA PROBLEMÁTICA DISTRITAL  EN EL  CUAL TRABAJAR MEDIANTE LOS  PLANO INSTITUCIONAL Y EL PLAN EDUCATIVO LOCAL PARA ASÍ PODER ACORTAR DICHAS  BRECHAS .",
            "txPgIndicador": "19%, LOGROS EN COMPRENSIÓN LECTORA EN ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA.\n0%, LOGROS EN COMPRENSIÓN LECTORA EN ESTUDIANTES DE CUARTO GRADO DE PRIMARIA.\n4%, LOGROS EN COMPRENSIÓN LECTORA EN ESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA.\n23%, LOGROS DE APRENDIZAJE LÓGICO MATEMÁTICAS EN ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA.\n6%, LOGROS DE APRENDIZAJE LÓGICO MATEMÁTICAS EN ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA.\n0%, LOGROS DE APRENDIZAJE LÓGICO MATEMÁTICAS EN ESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA.",
            "txPgMeta": "•\t35 %, LOGROS EN COMPRENSIÓN LECTORA EN ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA.\n•\t30%, LOGROS EN COMPRENSIÓN LECTORA EN ESTUDIANTES DE CUARTO GRADO DE PRIMARIA.\n•\t25%, LOGROS EN COMPRENSIÓN LECTORA EN ESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA.\n•\t01 PER; INCLUIR A LA POBLACIÓN ESTUDIANTIL DEL DISTRITO Y SUS INSTITUCIONES EDUCATIVAS AL NUEVO PROYECTO EDUCATIVO REGIONAL- INCREMENTAR EL ACCESO A LOS SERVICIOS EDUCATIVOS DE MANERA INTEGRAL EN EL NIVEL INICIAL (3 A 5 AÑOS), CON MAYOR ÉNFASIS EN EL ÁREA RURAL, LOS PUEBLOS INDÍGENAS, Y LOS NIÑOS Y NIÑAS CON DISCAPACIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147855,
            "txPgProblema": "SHAPAJA, SE ENCUENTRA EN EL QUINTIL 2 DE POBREZA; LA DESNUTRICIÓN CRÓNICA INFANTIL ES DE 10.5%, LA AFECTACIÓN DE ANEMIA EN NIÑOS DE ENTRE 0-3 AÑOS ES DE 1.9% Y DE HASTA 5 AÑOS ES DE 1.2%.  LOS VALORES PORCENTUALES DE AFECTACIÓN ESTÁN DIRECTAMENTE RELACIONADAS A LA ESCAZA DISPONIBILIDAD DE ALIMENTOS Y FACTORES CULTURALES, QUE TRAE COMO CONSECUENCIA UNA DISMINUCIÓN EN EL NIVEL COGNITIVO, ESCASO DESARROLLO MUSCULAR Y ENFERMEDADES INFECCIOSAS FRECUENTES EN LA NIÑEZ",
            "txPgObjetivo": "SE PROPONE DISMINUIR LA DESNUTRICIÓN CRÓNICA MEDIANTE:\n•\tARTICULAR LAS INTERVENCIONES DE CARÁCTER REGIONAL AL PROGRAMA DE MOVILIZACIÓN DE LUCHA CONTRA LA ANEMIA-MOCAD.\n•\tCONTENER EL INCREMENTO DE CASOS DE ANEMIA.\n•\tPROMOVER EL USO DE RECURSOS NATIVOS DE ALTO VALOR.\n•\tAMPLIAR EL PORCENTAJE DE ASEGURADOS EN EL SIS.\n•\tSUPLEMENTACIÓN FOCALIZACIÓN DEL SIFOH",
            "txPgIndicador": "•\tDESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS DE 10%\n•\tANEMIA DE NIÑOS MENORES DE TRES AÑOS POR DEBAJO DEL 1.9%.\n•\tANEMIA DE NIÑOS MENORES DE 5 AÑOS POR DEBAJO DEL 1.2%.",
            "txPgMeta": "PREVALENCIA DE LA DESNUTRICIÓN CRÓNICA INFANTIL POR DEBAJO DEL 10% \nCONTENER EL INCREMENTO DE ANEMIA DE NIÑOS MENORES DE TRES AÑOS POR DEBAJO DEL 2%.\nCONTENER EL INCREMENTO DE ANEMIA DE NIÑOS MENORES DE 5 AÑOS POR DEBAJO DEL 2%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147867,
            "txPgProblema": "LA DESNUTRICIÓN CRÓNICA INFANTIL ES DE 5%, LA AFECTACIÓN DE ANEMIA EN NIÑOS DE ENTRE 0-3 AÑOS ES DE 1.9% Y DE HASTA 5 AÑOS ES DE 26.9%.  LOS VALORES PORCENTUALES DE AFECTACIÓN ESTÁN DIRECTAMENTE RELACIONADAS FACTORES CULTURALES, QUE TRAE COMO CONSECUENCIA UNA DISMINUCIÓN EN EL NIVEL COGNITIVO, ESCASO DESARROLLO MUSCULAR Y ENFERMEDADES INFECCIOSAS FRECUENTES EN LA NIÑEZ",
            "txPgObjetivo": "SE PROPONE DISMINUIR LA DESNUTRICIÓN CRÓNICA MEDIANTE:\n•\tARTICULAR LAS INTERVENCIONES DE CARÁCTER REGIONAL AL PROGRAMA DE MOVILIZACIÓN DE LUCHA CONTRA LA ANEMIA-MOCAD.\n•\tCONTENER EL INCREMENTO DE CASOS DE ANEMIA.\n•\tPROMOVER EL USO DE RECURSOS NATIVOS DE ALTO VALOR.\n•\tAMPLIAR EL PORCENTAJE DE ASEGURADOS EN EL SIS.\n•\tSUPLEMENTACIÓN FOCALIZACIÓN DEL SIFOH.",
            "txPgIndicador": "•\tDESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS DE 5%\n•\tANEMIA DE NIÑOS MENORES DE TRES AÑOS POR DEBAJO DEL 26,9%.\n•\tANEMIA DE NIÑOS MENORES DE 5 AÑOS POR DEBAJO DEL 24,1%.",
            "txPgMeta": "PREVALENCIA DE LA DESNUTRICIÓN CRÓNICA INFANTIL POR DEBAJO DEL 10% \nCONTENER EL INCREMENTO DE ANEMIA DE NIÑOS MENORES DE TRES AÑOS POR DEBAJO DEL 2%.\nCONTENER EL INCREMENTO DE ANEMIA DE NIÑOS MENORES DE 5 AÑOS POR DEBAJO DEL 2%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147878,
            "txPgProblema": "LOS BAJOS RENDIMIENTOS OBTENIDOS EN LOS DIFERENTES CULTIVOS, Y LOS BAJOS VOLÚMENES DE PRODUCCIÓN LIMITAN EL ACCESO AL MERCADO DE MANERA SOSTENIBLE",
            "txPgObjetivo": "•\tMEJORAR NIVELES DE PRODUCTIVIDAD.\n•\tADOPCIÓN TECNOLÓGICA.\n•\tFOMENTO DEL FINANCIAMIENTO.\n•\t DESARROLLO DE CAPACIDADES\n•\tGARANTÍAS DE FINANCIAMIENTO",
            "txPgIndicador": "•\tBAJOS NIVELES DE PRODUCCIÓN Y CALIDAD AGRARIA",
            "txPgMeta": "•\t01 PROYECTO DE ASISTENCIA TÉCNICA (BUENAS PRÁCTICAS AGROPECUARIAS) Y DE MANUFACTURA. \n•\tIMPLEMENTACIÓN DE PROGRAMAS DE DESARROLLO DE CAPACIDADES Y COMPETENCIAS DE LOS EQUIPOS TÉCNICOS DE ORGANIZACIONES DE PRODUCTORES Y OFERTANTES DE SERVICIOS DE APOYO A LAS CADENAS PRODUCTIVAS ARTICULANDO LA PARTICIPACIÓN DE LA COOPERACIÓN INTERNACIONAL.\n•\tINCREMENTAR LA PRODUCCIÓN Y RENDIMIENTOS DE ACOPIO \n•\t01 PROYECTO DE TITULACIÓN Y DE SANEAMIENTO FÍSICO LEGAL DESARROLLÁNDOSE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147889,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL LIMITA EL ACCESO DE LA PRODUCCIÓN AGROPECUARIA A LOS MERCADOS. LIMITA EL ACCESO SEGURO DE LA POBLACIÓN, PONIENDO EN RIESGO SU SEGURIDAD E INTEGRIDAD.",
            "txPgObjetivo": "MEJORAR E IMPULSAR  EN EL PRESENTE LOS NIVELES DE TRANSITABILIDAD A TRAVÉS DE LA REHABILITACIÓN DE DE CAMINOS VECINALES PARA PROMOVER ELEVAR LA CALIDAD DE LA PRODUCCIÓN AGROPECUARIA A TRAVÉS DE LA ADOPCIÓN DE BUENAS PRÁCTICAS AGROPECUARIAS Y DE MANUFACTURA.",
            "txPgIndicador": "•\tVÍAS O TROCHAS EN MAL ESTADO",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE VÍAS EN MAL ESTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147900,
            "txPgProblema": "LA DEMARCACIÓN TERRITORIAL OBEDECE A RAZONES HISTÓRICAS Y DE IDENTIDAD GENERÁNDOSE LIMITACIONES A LA EFICACIA Y EFICIENCIA EN LA PRESTACIÓN DE LOS SERVICIOS EN ESTOS ESPACIOS TERRITORIALES.\nSIN EMBARGO, NO SE PUEDE DECIR LO MISMO DE LOS GOBIERNOS LOCALES QUE EFECTÚAN PROPUESTAS INDIVIDUALES SIN TOMAR EN CUENTA EL CONTEXTO NI LOS OTROS ACTORES EN EL ESPACIO TERRITORIAL. ELLO DERIVARÁ EN LA NECESIDAD DE SUSCRIBIR CONVENIOS PARA LA EJECUCIÓN DE PROYECTOS EN ÁMBITOS IDENTIFICADOS. TAMBIÉN SE PODRÁ RECURRIR A LOS INSTRUMENTOS LEGALES PARA ZONIFICAR, PLANIFICAR Y ORDENAR NUESTRO TERRITORIO.",
            "txPgObjetivo": "ELABORACIÓN DE LOS PLANE DE DESARROLLO URBANO COMO INSTRUMENTO DE GESTIÓN DEL DISTRITO",
            "txPgIndicador": "0",
            "txPgMeta": "•\tMICRO PLANIFICACIÓN EN ESPACIOS TERRITORIALES PREVIAMENTE IDENTIFICADOS GENERANDO PLANES INTEGRALES DE INVERSIÓN CON PARTICIPACIÓN DEL SECTOR PRIVADO.\n•\tPROMOVER LA ZEE, PDU Y LOS PDCD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147909,
            "txPgProblema": "DESCONOCIMIENTO DE LAS COMPETENCIAS Y FUNCIONES DE LAS AUTORIDADES",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES DE LOS TRABAJADORES Y AUTORIDADES EN CUANTO A SUS COMPETENCIAS Y FUNCIONES.",
            "txPgIndicador": "0",
            "txPgMeta": "•\tREUNIONES Y TALLERES TRIMESTRALES DE CAPACITACIÓN A TODO LO TRABAJADORES DEL MUNICIPIO SOBRE LAS COMPETENCIAS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147919,
            "txPgProblema": "DEFICIENTE CONTROL DE LAS ÁREAS FUNCIONALES DEL MUNICIPIO.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES DE LOS QUE INTEGRAN LAS MUNICIPALES A TRAVÉS DEL EMPODERAMIENTO DEL RECURSO HUMANO LOCAL, SOBRE TODO EN CONTROL INTERNO EFICIENTE.",
            "txPgIndicador": "0",
            "txPgMeta": "•\tPROFESIONALES/ TÉCNICOS SON ACREDITADOS EN GESTIÓN PÚBLICA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}