{
    "datoGeneral": {
        "idPlanGobierno": 18188,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5697566c-bd78-4f5c-8d2b-02ba6b465595.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/98620917-e294-4221-976b-58d476d054a3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223485,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "REDUCIR LA INSEGURIDAD CIUDADANA PARA LO CUAL TOMARES LAS SIGUIENTES ACCIONES.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN EN SITUACIÓN DE INSEGURIDAD",
            "txPgMeta": "DISMINUIR: 6%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223494,
            "txPgProblema": "DESNUTRICIÓN MATERNO-INFANTIL",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS CAPACITACIÓN ALIMENTARIA PARA COMBATIR LA DESNUTRICIÓN MATERNO-INFANTIL. \n\nFOMENTAR CAMPAÑAS DE EVALUACIÓN Y CONTROL. DE ANEMIA MATERNO-INFANTIL",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN EN DESNUTRICIÓN INFALTIL",
            "txPgMeta": "DISMINUIR 10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223513,
            "txPgProblema": "MALTRATO FAMILIAR\n\n\n UN DÉFICIT DE ATENCIÓN EN EL CAMPO DE SALUD\n\nEFECTOS NEGATIVOS DE DOS AÑOS EN EL AVANCE Y DESARROLLO DE APRENDIZAJE  EN EL SECTOR EDUCATIVO",
            "txPgObjetivo": "REPOTENCIAR LA DEFENSORÍA DE LA MUJER, NIÑO Y ADOLESCENTE PARA EVITAR EL ABUSO Y MALTRATO MUJER-INFANTIL Y, DÁNDOLE APOYO LEGAL Y PSICOLÓGICO.\n\nPROMOVER Y DESARROLLAR LA CAPACITACIÓN A LOS VECINOS SOBRE LOS DERECHOS DE LOS JÓVENES Y NIÑOS. \n\nREALIZAR CAMPAÑAS DE SALUD EN COORDINACIÓN CON EL MINISTERIO DE SALUD, HOSPITALES DE LA SOLIDARIDAD Y ORGANISMOS PRIVADOS\nDESARROLLAR PROGRAMAS DE PREVENCIÓN Y CAPACITACIÓN SOBRE MANIPULACIÓN Y EXPENDIO DE ALIMENTOS(COMEDORES POPULARES, VASO DE LECHE\n\nREALIZAR LAS GESTIONES PARA LA IMPLEMENTACIÓN DE LOS SERVICIOS, LOGÍSTICA Y PERSONAL EN EL CENTRO DE SALUD. \nINICIAR LAS GESTIONES ANTE EL MINISTERIO DE SALUD PARA LA ATENCIÓN POR 24 HORAS EN EL ÁREA DE EMERGENCIA EN EL CENTRO DE SALUD. \n\n\nREALIZAR REFORZAMIENTO, NIVELACIÓN Y ADELANTO EN EL APRENDIZAJE A TRAVÉS DE LA ACADEMIA MUNICIPAL EN COORDINACIÓN CON EL MINISTERIO DE EDUCACIÓN Y OTROS CENTROS PRIVADOS.",
            "txPgIndicador": "OPINIÓN FAVORABLE SOBRE LA ADMINISTRACIÓN DE LA JUSTICIA\n\n\n\n\n\n\n\n\nOPINIÓN FAVORABLE SOBRE LA ATENCIÓN  EN LA SALUD\nPORCENTAJE  DE LA POBLACIÓN EN DISMINUIR  LOS EFECTOS NEGATIVOS EN APRENDIZAJE",
            "txPgMeta": "FAVORABLE 60 %\n\n\nFAVORABLE 70%\nDISMINUIR AL 15%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223522,
            "txPgProblema": "INFORMALIDAD COMERCIAL",
            "txPgObjetivo": "DESARROLLAR CAMPAÑAS DE REGULARIZACIÓN-FORMALIZACIÓN EN LOS RUBROS PREDIAL, LICENCIAS Y OTROS PARA FOMENTAR LA FORMALIDAD DENTRO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE FAVORABLE  SOBRE LA INFORMALIDAD COMERCIAL",
            "txPgMeta": "20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223526,
            "txPgProblema": "FALTA DE CAPACITACIONES Y OPORTUNIDADES LABORALES",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS DE AUTOGESTIÓN SOSTENIBLE PARA MUJERES. \n\nDESARROLLAR PROGRAMAS DE CAPACITACIÓN LABORAL PARA JÓVENES. \n\nDESARROLLAR PROGRAMAS LABORALES PARA MUJERES(FERIAS, FESTIVALES ,ETC) \n\nPROMOVER POLOS DE DESARROLLOS ORGANIZADOS EN LAS ZONAS DE MENORES RECURSOS PARA EMPRENDER NEGOCIOS SOSTENIBLES.",
            "txPgIndicador": "PORCENTAJE FAVORABLE  A LAS CAPACITACIONES  Y OPORTUNIDADES LABORALES",
            "txPgMeta": "FAVORABLE AL 10%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223530,
            "txPgProblema": "DEJADEZ EN PROYECTOS GANADEROS\nAUSENCIA DE POLÍTICAS PÚBLICAS QUE FAVOREZCAN EL CRECIMIENTO ECONÓMICO.\nSECTORES PRODUCTIVOS NO COMPETITIVOS CON BAJA PRODUCTIVIDAD Y SIN VALOR AGREGADO.\nINCIPIENTE INNOVACIÓN Y DESARROLLO TECNOLÓGICO.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS DE CAPACITACIÓN PARA LOS PRODUCTORES GANADEROS..\n \nDESARROLLAR PROGRAMAS DE APOYO,  EN PISO FORRAJERO. \n\nDESARROLLAR PROGRAMAS DE COMERCIALIZACIÓN (FERIAS, FESTIVALES ,ETC) \n\nGESTIONAR  APOYO EN COBERTIZOS PARA  LA GANADERÍA.\n\nGESTIONAR INVERSIONES PÚBLICAS Y PRIVADAS DE CRECIMIENTO ECONÓMICO\nINSTALACIÓN DE LOS SERVICIOS DE APOYO AL DESARROLLO DE CADENAS PRODUCTIVAS.\nPOTENCIALIZAR EL EQUIPAMIENTO TECNOLÓGICO CON VISIÓN EMPRESARIAL.",
            "txPgIndicador": "PORCENTAJE FAVORABLE  A PROMOVER PROYECTOS GANADEROS\nTASA DE INVERSIÓN\n(PRECIOS SOLES)\nPRODUCTIVIDAD\nPROMEDIO\nPROPORCIÓN DE\nIMPLEMENTACIÓN TECNOLÓGICA * AÑO",
            "txPgMeta": "70% \n24%\n20%\n35%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223536,
            "txPgProblema": "ALTO DÉFICIT EN EL RECOJO DE RESIDUOS SÓLIDOS (BASURA)",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO, PARA CUAL SE BUSCARÁ LA COMPRA DE VEHÍCULOS Y/O EL APOYO DE INSTITUCIONES PÚBLICAS –PRIVADAS PARA TAL FIN. \nCOORDINACIÓN CON LAS ORGANIZACIONES VECINALES PARA UNA MEJOR CULTURA SANITARIA, EVITANDO EL ARROJO DE RESIDUOS Y/O MALEZA EN LUGARES NO AUTORIZADOS. \nMEJORAR LA LIMPIEZA EN LAS PLAYAS, PARQUES, CALLES DE NUESTRO DISTRITO. \nEVITAR LA QUEMA INDISCRIMINADA DE MALEZA, TODA VEZ QUE DAÑA EL MEDIO AMBIENTE",
            "txPgIndicador": "PORCENTAJE  DE DISMINUCIÓN  DEL ALTO DÉFICIT EN RECOJO DE BASURA",
            "txPgMeta": "DISMINUCIÓN  AL 15%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223538,
            "txPgProblema": "DÉFICIT EN LO CONCERNIENTE A LA ARBORIZACIÓN Y CONSERVACIÓN DE ÁREAS VERDES, PARQUES Y JARDINES",
            "txPgObjetivo": "SE MEJORARÁ EL MANTENIMIENTO Y RIEGO DE PARQUES Y JARDINES DE NUESTRO DISTRITO. \nDESARROLLAREMOS UNA POLÍTICA DE REFORESTACIÓN, PARA LO CUAL COORDINAREMOS CON LAS INSTITUCIONES CORRESPONDIENTES PARA LA PLANTAREMOS ÁRBOLES Y FLORES EN NUESTROS PARQUES. \nCAPACITACIÓN PARA LOS VECINOS PARA EL MEJORAMIENTO Y MANTENIMIENTO DE SUS JARDINES.",
            "txPgIndicador": "TASA  DE DISMINUCIÓN  A EL DÉFICIT",
            "txPgMeta": "15%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223545,
            "txPgProblema": "NO CUENTA CON UN BUEN SISTEMA DE ALUMBRADO PÚBLICO SOBRE TODO EN EL MEDO RURAL Y URBANO\nMANEJO INADECUADO DEL AGUA Y LAS CUENCAS.\nLA POBLACIÓN Y LOS SISTEMAS PRODUCTIVOS CONTINÚA EXPUESTOS A LOS RIESGOS DEL CAMBIO CLIMÁTICO.\nESCAZA PARTICIPACIÓN CIUDADANA EN EL SISTEMA DE GESTIÓN AMBIENTAL",
            "txPgObjetivo": "SE REALIZARÁN LAS COORDINACIONES CON (ELECTRO-PUNO) PARA EL MEJORAMIENTO, CAMBIO, MANTENIMIENTO Y/O INSTALACIÓN DE POSTES DE DEL ALUMBRADO PÚBLICO EN NUESTRO DISTRITO. \n\nGENERAR PROYECTOS INTEGRADOS DE USO EFICIENTE DEL AGUA Y LAS CUENCAS\nSOSTENER POLÍTICA PREVENTIVA A LA POBLACIÓN Y SISTEMAS PRODUCTIVOS\nVULNERABLES ADAPTADOS AL CAMBIO CLIMÁTICO\nIMPLEMENTAR EL SISTEMA DE GESTIÓN AMBIENTAL",
            "txPgIndicador": "PORCENTAJE  DE ATENCIÓN \nPORCENTAJE DE AGUAS\nRESIDUALES URBANAS Y RURALES TRATADAS\nNÚMERO DE PERSONAS\nAFECTADAS A CAUSA DE FENÓMENOS NATURALES ASOCIADOS AL CAMBIO CLIMÁTICO\nPORCENTAJE DE\nMUNICIPALIDADES QUE CUENTAN CON SISTEMA LOCAL DE GESTIÓN AMBIENTAL (SLGA)",
            "txPgMeta": "60%\nLLEGAR 70%\nREDUCIR  70%\n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223549,
            "txPgProblema": "PERCEPCIÓN NEGATIVA DE LA ADMINISTRACIÓN DE MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR GOBIERNO ELECTRÓNICO",
            "txPgIndicador": "ACEPTABLE\nPERCEPCIÓN DE LA POBLACIÓN",
            "txPgMeta": "PERCEPCIÓN POSITIVA: 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223554,
            "txPgProblema": "NO CUENTA CON UNA BASE ACTUALIZADA DE CONTRIBUYENTES",
            "txPgObjetivo": "SE BUSCARÁ EL MEJORAMIENTO DE LOS SISTEMAS ADMINISTRATIVOS, POR MEDIO DE LOS CUALES SE DARÁ UNA MEJOR ATENCIÓN A LOS REQUERIMIENTOS DE LA POBLACIÓN. \nSE LLEVARÁ A CABO UNA REINGENIERÍA ADMINISTRATIVA PARA LO CUAL SE SISTEMATIZARÁN LOS PROCESOS Y SERVICIOS QUE BRINDA LA MUNICIPALIDAD.",
            "txPgIndicador": "TASA DE EFECTIVIDAD DE MEJORAMIENTO",
            "txPgMeta": "AL  80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223558,
            "txPgProblema": "DEFICIENCIAS EN LA GESTIÓN DE RECURSOS\nBAJO EJECUCIÓN PRESUPUESTAL DE PROYECTOS DE INVERSIÓN PUBLICA\nOCUPACIÓN TERRITORIAL DESEQUILIBRADA.",
            "txPgObjetivo": "SE DARÁ UNA POLÍTICA DE RECURSOS HUMANOS QUE CONLLEVE A QUE SE HAGA UNA FUNCIÓN PÚBLICA DE COMPROMISO Y SERVICIO. \n\nIMPLEMENTAR DIRECTIVAS DE EJECUCIÓN PRESUPUESTA DE OBRAS POR ADMINISTACION DIRECTA E INDIRECTA\nELABORACION Y APROBACIÓN DEL PLAN DE ACONDICIONAMIENTO Y ORDENAMIENTO\nDEL TERRITORIAL.",
            "txPgIndicador": "EJECUCIÓN DE RECURSOS HUMANANOS\nNUMERO DE POLÍTICAS PUBLICAS\nPLAN EN EJECUCIÓN",
            "txPgMeta": "AL 80%\n60 %\n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}