{
    "datoGeneral": {
        "idPlanGobierno": 24877,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b9d6d7ec-986c-4e78-bf9c-be4e21fe5af6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/93a43a0c-8972-4a0a-817a-6c5b2ba449d4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166215,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA DE SERVICIOS DE AGUA POTABLE.\n\nNO CUENTA CON INFRAESTRUCTURA  URBANO. \n.         \n\nFALTA DE APOYO A RECREACIÓN Y DEPORTE\n\nRECURSO TURÍSTICO NO VALORADO, FALTA DE PROYECTOS PÚBLICOS Y PRIVADOS. \n\nDETERIORO DEL  PATRIMONIO ARQUEOLÓGICO Y  PATRIMONIO CULTURAL, ÁRBOL MONUMENTAL",
            "txPgObjetivo": "INSTALACIÓN Y MEJORAMIENTO DE AGUA POTABLE. \n\nPAVIMENTACIÓN DE LAS CALLES, VEREDAS DE RADIO URBANO Y ÁREAS VERDES.  \n\nCONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DEPORTIVA. PROMOVER CONCURSOS DEPORTIVOS ENTRE INTER COMUNIDADES.\n\n PROMOVER EL TURISMO COMO UNA ACTIVIDAD PERMANENTE POR LA GRAN OFERTA DE SU RECURSO NATURAL. \n\n PONER EN VALOR EL PATRIMONIO ARQUEOLÓGICO COMO FACTOR FUNDAMENTAL DE NUESTRA IDENTIDAD. RESCATAR PARA LOGRAR SU AUTENTICIDAD DE NUESTRAS DANZAS,  CANCIONES Y COSTUMBRES",
            "txPgIndicador": "CIUDADANOS CON SERVICIOS DE AGUA POTABLE DE ACUERDO A LOS ESTÁNDARES DE CALIDAD DE AGUA. EN LOS DIFERENTES CASERÍOS EL DISTRITO.\n\nTODAS LAS CALLES DE RADIO URBANO, CON PRESUPUESTO POR GESTIÓN AL PROGRAMA INTEGRAL MI BARRIO, GOBIERNO REGIONAL.\n\nCONSTRUCCIÓN: LOZAS DEPORTIVAS EN CHAUPI PILANCU.\nCONSTRUIR EL CERCO PERÍMETRO DEL ESTADIO HUANTULLY- PUMPA.\n PROMOVER EL TURISMO A TRAVÉS DE DIFUSIÓN. \n\nFOMENTAR LA  CULTURA CON UN 8% DE PRESUPUESTO PARA PROMOVER LAS ACTIVIDADES CULTURALES.",
            "txPgMeta": "DEFICIT DE SERVICIO DE AGUA POTABLE  Y SANEMAIENTO DE INFRAESTRUCTURA AL 80%\n\nDEFICIT DE PAVIMENTACIÓN AL 100 %\n\nDEFICIT EN CUANTO AL TURISMO AL 100%\n\nDEFICIT EN CUANDO A LA CULTURA Y DEPORTE AL 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166308,
            "txPgProblema": "BAJO PROMOCIÓN AL SECTOR COMERCIO DE PRODUCTOS DE ALTO CONTENIDO PROTEICO, ARTESANÍA Y GASTRONÓMICO.\nBAJA PRODUCTIVIDAD DE LA ACTIVIDAD AGRÍCOLA \nBAJA PRODUCTIVIDAD DE LA ACTIVIDAD GANADERA \nBAJA NIVEL DE PRODUCTIVIDAD DE ARTESANÍAS, CARPINTERÍA Y TEJERÍA.\nALTO PORCENTAJE DE ANEMIA Y DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "VALORAR LOS PRODUCTOS ORGÁNICOS Y ECOLÓGICOS, PROMOVER SU COMERCIALIZACIÓN CON PROGRAMAS DE CAPACITACIÓN AL PRODUCTOR. \nCONSTRUCCIÓN DE RESERVORIOS.\nINSTALACIÓN DE SISTEMAS DE RIEGO POR ASPERSIÓN Y GOTEO EN ÁREAS AGRÍCOLAS \nCONSTRUCCIÓN DE VIVERO FRUTÍCOLA Y FORESTAL DE LA MUNICIPALIDAD DISTRITAL DE ELEAZAR GUZMÁN BARRÓN. \nPROMOVER ELABORACIÓN Y OBTENCIÓN DE ABONOS ORGÁNICOS, BIOFERTILIZANTES, INSECTICIDAS BIOLÓGICOS\nCAMPAÑA DE SIEMBRA DE PASTOS Y FORRAJES ES DIFERENTE PISOS ECOLÓGICOS \nPROYECTO GANADERO MEDIANTE LA INSTALACIÓN DE COBERTIZOS, CONSTRUCCIÓN DE INFRAESTRUCTURAS DE CRIANZA, MEJORAMIENTO GENÉTICO Y ASISTENCIA TÉCNICA.\nPROMOVER Y FORTALECER LA CRIANZA APÍCOLA. \nFORTALECIMIENTOS DE LAS CAPACIDADES DE PRODUCCIÓN DE LAS ACTIVIDADES DE ARTESANÍA, CARPINTERÍA Y TEJERÍA \nINSTALACIÓN DE HUERTOS FAMILIARES..",
            "txPgIndicador": "SE VENDERÁ, PAPAS, HABAS, ALVERJAS, TARA, TRIGO, MAÍZ, PRODUCIDOS CON ABONOS NATURALES.\nPROMOVER LA APLICACIÓN DE NUEVAS TECNOLOGÍAS LIMPIAS EN LA AGRICULTURA Y VIVIENDA. \nCONSTRUCCIÓN DE RESERVORIO EN LOS CASERÍOS PARA ALMACENAMIENTO DE AGUAS.\nINSTALACIÓN DE RIEGO TECNIFICADO EN LOS CASERÍOS DE MACHI – PAMPACHACRA, GANTU Y PUMPA.\nSIEMBRE Y COSECHA DE AGUA EN LAS PARTES ALTAS DE LOS CASERÍOS.\nINSTALACIÓN DE VIVEROS FRUTÍCOLAS, FORESTALES, AGRÍCOLAS, ETC.\nFORESTACIÓN EN LAS ZONAS ALTAS DE LOS CASERÍOS. \nINSTALACIÓN DE UNA INFRAESTRUCTURA PARA LA CRIANZA DE GALLINAS PONEDORAS.\nEQUIPAMIENTO DE MEDICAMENTOS PARA LOS ANIMALES MENORES Y MAYORES.\nAPOYO A LOS ARTESANOS, CARPINTEROS Y TEJEROS CON EQUIPOS, MAQUINARIA E INFRAESTRUCTURA \nPRODUCCIÓN DE DIFERENTES  HORTALIZAS, PARA DISMINUIR LA ALTO PORCENTAJE DE ANEMIA Y DESNUTRICIÓN INFANTIL",
            "txPgMeta": "DEFICIT EN CUANTO A LA PRODUCCION DEL COMERCIO AL 80%\nDEFICIT EN CUANTO A LA PRODUCCION AGRICOLA AL 60%\nDEFICIT EN CUANTO A LA PRODUCCION GANADERA AL 60%\nDEFICIT EN CUANTO A LA PRODUCCION DE ARTESANIA CARPINTERIA Y TEJERIA AL 70 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166382,
            "txPgProblema": "ZONAS EN GRAVE RIESGO POR EVENTOS CLIMÁTICOS Y GEOLÓGICOS.\nSE DESCONOCE LOS IMPACTOS DE LAS ACTIVIDADES EXTRACTIVAS, PRODUCTIVAS Y ECONÓMICAS AL MEDIO AMBIENTE EN EL DISTRITO.  \nEXISTE UNA AMENAZA POR EL CAMBIO CLIMÁTICO. Y ESCASEZ DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "IMPLEMENTAR LAS RECOMENDACIONES DEL INGEMMET Y EVALUAR LOS RIEGOS A NIVEL DISTRITAL.\nCOORDINAR CON LAS AUTORIDADES PARA EVITAR LOS IMPACTOS POR LOS FENÓMENOS QUE AFECTAN A LOS CASERÍOS.\nDESARROLLAR EL PERFIL AMBIENTAL A NIVEL DISTRITAL..  \nEVALUAR LOS EFLUENTES A LOS RÍOS Y LA CALIDAD DE AGUA.\nPARA CONTRIBUIR A LA MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO SE HARÁ USO DE ENERGÍAS RENOVABLES. \nPROMOVER EL RIEGO TECNIFICADO",
            "txPgIndicador": "ELABORAR UN PROYECTO Y EJECUTAR PARA LA DRENAR LOS SUELOS POR LAS INTENSAS PRECIPITACIONES, LOS CANALES HAN SIDO OBSTRUIDOS POR FALTA DE MANTENIMIENTO, SE ENCUENTRAN EN DIFERENTES LOCALIDADES DEL DISTRITO. \nEVALUAR LA CONTAMINACIÓN DEL AGUA, SUELO Y AIRE\nCONSTRUIR RESERVORIOS PARA EL SERVICIO URBANO Y RURAL.\nCONTAR CON CATASTRO A NIVEL DISTRITAL.\nUTILIZAR LA ENERGÍA SOLAR COMO APOYO AL TRATAMIENTO DE AGUA, A LA AGRICULTURA Y VIVIENDA. LA ENERGÍA EÓLICA PARA EL BOMBEO DE AGUA Y RIEGO TECNIFICADO.",
            "txPgMeta": "DEFICIT EN CUANTO A LA EVALUACION DE EVENTOS CLIMATICOS DE 80%\nDEFICIT EN CUANTO EN CUANTO A LOS IMPACTOS EXTRACTIVAS,  PRODUCTIOVAS Y ECONOMICAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166478,
            "txPgProblema": "MUNICIPALIDAD\nDEFICIENTE SERVICIOS A LA COMUNIDAD Y FALTA DE PARTICIPACIÓN VECINAL\nEDUCACIÓN\nFALTA DE APOYO EN LOS SERVICIOS BÁSICOS, EN LA FORMACIÓN DE RECURSOS HUMANOS Y CAPACITACIÓN A DOCENTES.\n\nSALUD\nPÉSIMO Y DEFICIENTE SERVICIOS EN SALUD PARA LA POBLACIÓN. \nTRANSPORTE.\nLIMITADO ACCESOS DE VÍAS DE CONEXIÓN, A NIVEL DEL DISTRITO – CASERÍOS Y PRINCIPALMENTE CON LA PROVINCIA DE HUÁNUCO.",
            "txPgObjetivo": "-REORGANIZAR, RACIONALIZAR  LA ESTRUCTURA ORGÁNICA, PARA LOGRAR OBJETIVOS CON EFICIENCIA Y EFICACIA  \n -PROMOVER LA PARTICIPACIÓN VECINAL PARA UNA MEJOR GESTIÓN EN LA SOLUCIÓN DE LOS PROBLEMAS QUE AFECTA A LA POBLACIÓN.\nPRIORIZAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA EN LOS CENTROS EDUCATIVOS. \nCONTAR CON ALTERNATIVAS PARA QUE LOS JÓVENES TENGAN UNA FORMACIÓN EN EDUCACIÓN SUPERIOR UNIVERSITARIA Y CAPACITACIÓN AL MAGISTERIO PARA CONTAR CON GRADOS ACADÉMICOS. \n. \n.\nAPOYO A LOS CIUDADANOS EN DIFÍCILES CONDICIONES ECONÓMICAS, A TRAVÉS DE MEDICAMENTOS.\nGESTIONAR LA CREACIÓN DE NUEVAS ALTERNATIVAS DE SERVICIO MÉDICO.\nCONSTRUCCIÓN DE VÍAS TERRESTRES PRINCIPALES DE CONEXIÓN CON LOS DISTRITOS Y CASERÍOS. \nAMPLIACIÓN Y MANTENIMIENTO DE LAS VÍAS ACTUALES.\nADQUIRIR CONVENIOS CON EL GOBIERNO PROVINCIAL PARA LA APERTURA DE NUEVAS TROCHAS CARROZABLES.",
            "txPgIndicador": "-CONTAR CON NUEVA ESTRUCTURA ORGANIZACIONAL Y PERSONAL PROFESIONAL Y TÉCNICO CAPACITADO PARA UN MEJOR SERVICIO.\n -ACTIVAR Y DINAMIZAR LA SECRETARIA DE PARTICIPACIÓN VECINAL DE ACUERDO A LA LEY ORGÁNICA MUNICIPAL.\nCONSTRUCCIÓN DE UNA INSTITUCIÓN EDUCATIVA EN EL COLEGIO CLORINDA MATOS DE TURNER – PUMPA\nCONSTRUCCIÓN DE UNA INSTITUCIÓN EDUCATIVA JAVIER MARINO PASTOR NEYRA – PUMPA.\nCONSTRUCCIÓN DE UNA INSTITUCIÓN INICIAL HUANTULLY – PUMPA\nCONSTRUCCIÓN DE UNA INFRAESTRUCTURA INICIAL Y PRIMARIA EN CASERÍO DE MACHI\n \nEQUIPAMIENTO DE LA POSTA SATELITAL DE MACHI.\nCAMPAÑAS PERMANENTES DE CONTROL DE LAS EPIDEMIAS EN COORDINACIÓN CON EL SECTOR.  \nMANTENIMIENTO Y AMPLIACIÓN DE LAS TROCHAS CARROZABLES PILANCO – PUMPA.\nAPERTURA DE LA TROCHA CARROZABLE DESDE ISHPAJ HASTA EL RIO MARAÑÓN.\nAPERTURA DE LA TROCHA CARROZABLE   - ZONA COSPANA- ENTRE MACHI HASTA PAMPACHACRA POR GESTIÓN EN EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES.",
            "txPgMeta": "DEFICIT EN CUANTO A LOS SERVICIOS A LA COMUNIDAD Y PARTICIPACION POBLACIONA AL 60%\nDEFICIT  EN CUANTO A LA EDUCACION , FALTA DE APOYO EN LOS SERVICOS BASICOS AL 60%\nDEFICIT EN CUANTO A LA  SALUD, FALTA DEFISIENTE SERVICIO A LA POBLACION AL 80%\nDEFICIT EN CUANTO AL TRANSPORTE, EN CUANTO A LOS ACCESOS Y CALLES DE LOS CASERIOS AL 60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}