{
    "datoGeneral": {
        "idPlanGobierno": 21376,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/022a091d-b1f3-4b0b-bfce-891ae9f0662e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b84cf28f-c4e8-4775-bfa5-2ca4452b0f86.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203753,
            "txPgProblema": "BAJO RENDIMIENTO ACADÉMICO EN LOS ESTUDIANTES DE NIVEL PRIMARIO Y SECUNDARIO, BAJO NIVEL DE FORMACION EN EDUCACION SUPERIOR Y INGRESANTES A LAS INSTITUCIONES DE EDUCACION SUPERIOR, INADECUADA E INEFICIENTE INFRAESTRUCTURA EDUCATIVA DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO, LIMITADA INFRAESTRUCTURA DEPORTIVA, Y AREAS DE RECREACION EN EL DISTRITO DE MARCAPATA, ALTA TASA DE DESNUTRICIÓN CRÓNICA, ANEMIA EN MENORES DE EDAD, INADECUADA Y DEFICIENTE CAPACIDAD INSTALADA DE SERVICIO DE SALUD, INEFICIENTE GESTION PARA DISCAPACITADOS Y PERSONAS VULNERABLES, DEFIENTE SERVICIO DE ENERGIA ELECTRICA EN LAS COMUNIDADES, DEFICIENTE E INADECUADA DOTACION DE SERVICIO DE AGUA POTABLE",
            "txPgObjetivo": "MEJORAR EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES A NIVEL PRIMARIO Y SECUNDARIO DENTRO DEL DISTRITO DE MARCAPATA, PROMOVER LA CREACION DE FILIAL DE INSTITUTO Y DE ACADEMIA PREUNIVERSITARIA EN EL DISTRITO DE MARCAPATA, PROMOVER, EL MEJORAMIENTO, AMPLIACION Y CONSTRUCCION DE INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO DENTRO DEL DISTRITO DE MARCAPATA, FOMENTAR LA CONSTRUCCION DE ESPACIOS DE RECREACION Y ESPACIOS DEPORTIVOS DENTRO DEL DISTRITO DE MARCAPATA, FOMENTAR LA IMPLEMENTACION DE PROYECTOS PARA LA DISMINUCION DE LA DESNUTRICION CRONICA, ANEMIA EN MENORES DE EDAD Y EN MADRES GESTANTES, PROMOVER EL MEJORAMIENTO DE PUESTO DE SALUD DE MARCAPATA E IMPLEMENTACION DE PUESTO DE SALUD DE COÑDENA, LAYAMPAMPA Y LIMACPUNCO, PROMOVER LA CONSTRUCCION DE CASA HOGAR PARA LOS DISCAPACITADOS Y PERSONAS VULNERABLES, MEJORAMIENTO Y REPOTENCIACION DE LA MINI CENTRAL HIDROELECTRICA DE CENTRAL AMACHO Y AMPLIACION DE REDES ELECTRICAS A CADA COMUNIDAD, PROMOVER CONSTRUCCION, MEJORAMIENTO DE INFRAESTRUCTURA DE AGUA POTABLE Y SERVICIO DE ALCANTARILLADO EN LA CAPITAL DEL DISTRITO Y COMUNIDADES.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE NIVEL PRIMARIO Y SECUNDARIO CON MEJORA DE RENDIMIENTO, PORCENTAJE DE POBLACIÓN CON EDUCACION SUPERIOR COMPLETA, PORCENTAJE DE NUMERO DE INSTITUCIONES EDUCATIVAS CONSTRUIDAS, PORCENTAJE DE ESPACIOS DEPORTIVOS CONSTRUIDOS, PORCENTAJE DE NIÑOS MENORES A 5 AÑOS CON DESNUTRICION CRONICA Y ANEMIA, NUMERO DE ESTABLECIMIENTOS DE SALUD CONSTRUIDA, PORCENTAJE DE DISCAPACITADOS Y PERSONAS VULNERABLES ATENDIDOS, PORCENTAJE DE VIVIENDAS CON ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA,PORCENTAJE DE VIVIENDAS SIN ACCESO A AGUA POTABLE.",
            "txPgMeta": "MAYOR A 40% DE LOS ESTUDIANTES DE NIVEL PRIMARIO Y SECUNDARIO CON LOGRO SATISFACTORIO, MAYOR POBLACIÓN CON EDUCACIÓN SUPERIOR NO UNIVERSITARIO Y UNIVERSITARIO COMPLETO.E INCOMPLETO, 90% DE LAS INSTITUCIONES EDUCATIVAS CONSTRUIDAS, 50% DE ESPACIOS DEPORTIVOS Y AREAS DE RECREACION INSTALADAS, REDUCIR LA TASA DE INCIDENCIA DE LA DENUTRICION CRONICA Y ANEMIA EN MENORES DE 5 AÑOS, ALCANZAR A 4 PUESTO DE SALUD INSTALADA Y EQUIPADA, 100% DE DISCAPCITADOS Y PERSONAS VULNERABLES ATENDIDOS, 100% DE VIVIENDAS CON ACCESO A ENERGIA ELECTRICA, 90% DE VIVIENDAS RURAL Y URBANO CON ACCESO A AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205116,
            "txPgProblema": "DEFICIENTE PROMOCION DE FERIAS AGROPECUARIAS Y COMERCIALIZACION DE PRODUCTOS, DEFICIENTE Y INADECUADA INFRAESTRUCTURA DE RIEGO, LIMITADA ASISTENCIA TECNICA EN LA CRIANZA DE ANIMALES MENORES, OVINO, VACUNO Y CAMELIDOS, LIMITADA PROMOCION DE RECURSOS TURISTICOS, LIMITADA PROMOCION Y APOYO A LOS ARTESANOS, DEFICIENTE INFRAESTRUCTURA VIAL, DEFICIENTE COMERCIALIZACION DE PRODUCTOS.",
            "txPgObjetivo": "PROMOVER LAS FERIAS AGROPECUARIAS, CONSTRUCCION DE RUEDO PARA TOROS PARA EL DISTRITO DE MARCAPATA, PROMOVER LA CONSTRUCCION AMPLIACION Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO A NIVEL DISTRITAL, PROMOVER LA CRIANZA DE ANIMALES MENORES, GANADO VACUNO, CAMELIDOS Y OVINOS, PROMOVER EL MEJORAMIENTO DE CIRCUITOS TURISTICOS, COMO LOS BAÑOS TERMALES, ATRACTIVOS TURISTICOS Y MANIFESTACIONES CULTURALES, APOYO, CAPACITACION E IMPLEMENTACION DE ASOCIACIONES DE ARTESANOS DEL DISTRITO DE MARCAPATA, PROMOVER AMPLIACION Y MEJORAMIENTO DE INFRAESTRUCTURA VIAL, CONSTRUCCION DE MERCADO DE ABASTOS DEL DISTRITO DE MARCAPATA",
            "txPgIndicador": "PORCENTAJE DE FERIAS AGROPECUARIAS PROMOCIONADAS, PORCENTAJE DE AREAS DE AGRICOLAS CON RIEGO, PORCENTAJE DE ASISTENCIAS TECNICAS EN LA CRIANZA DE ANIMALES MENORES, GANADO VACUNO, CAMELIDOS Y OVINOS, PORCENTAJE DE RECURSOS TURISTICOS PROMOCIONADOS Y INTERVENIDOS, PORCENTAJE DE ARTESANOS CAPACITADOS, KILOMETROS, INTERVENIDOS, NUMERO DE MERCADO DE ABASTO.",
            "txPgMeta": "LLEGAR AL 100% DE LAS FERIAS AGROPECUARIAS PROMOCIONADAS, ALCANZAR A 70% DE AREAS AGRICOLAS CON RIEGO, 80% DE ANIMALES MENORES, VACUNO, CAMELIDOS Y OVINOS ASISTIDOS, RECURSOS TURISTICOS PROMOCIONADOS Y INTERVENIDOS,ASOCIACION DE ARTESANOS CAPACITADOS, 80% DE KILOMETROS INTERVENIDOS, 01 UNIDAD DE MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205137,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SOLIDOS, DEFICIENTE MANEJO DE COSECHA DE AGUA, PRESENCIA DE AREAS DEGRADADAS.",
            "txPgObjetivo": "FOMENTAR CONSTRUCCION Y MEJORAMIENTO DE RELLENO SANITARIO, FOMENTAR LA CONSTRUCCION DE QOCHAS DE COSECHA DE AGUA Y ZANJAS DE INFILTRACION, PROMOVER LA FORESTACION Y REFORESTACION EN LAS TIERRAS ERIAZAS DEL DISTRITO DE MARCAPATA.",
            "txPgIndicador": "NUMERO DE UNIDAD DE INFRAESTRUCTURA DE MANEJO DE RESIDUOS SOLIDOS, NUMERO DE HECTAREAS INTERVENIDAS, HECTAREAS FORESTADAS.",
            "txPgMeta": "01 UNIDAD DE INFRAESTRUCTURA PARA RESIDUOS SOLIDO, ALCANZAR LA MAYOR CANTIDAD DE AGUA COSECHADA, 50% DE AREAS DEGRADAS FORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205171,
            "txPgProblema": "INSTRUMENTOS DE GESTION LIMITADO Y DESACTUALIZADO, EXISTENCIA DE INSEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER LA MODENIZACION DE LA MUNICIPALIDAD A TRAVES DE LA ELABORACION DE INSTRUMENTOS DE GESTION, TUPA, PLAN DE DESARROLLO CONCERTADO, FORTALECER EL FUNCIONAMIENTO DE CENTRAL DE RONDAS CAMPESINADAS DEL DISTRITO DE MARCAPATA",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS DE GESTION, PORCENTAJE DE DELINCUENCIA",
            "txPgMeta": "ELABORACION DE INSTRUMENTOS DE GESTION, REDUCIR LA TASA DE DELINCUENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}