{
    "datoGeneral": {
        "idPlanGobierno": 16941,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/37af07d7-b086-467e-92ec-b3e03c78718c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4bb3264e-07c4-413a-995f-444a5bd69528.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141040,
            "txPgProblema": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "1. FORTALECER LA LABOR DE SERENAZGO Y EL PATRULLAJE INTEGRADO.\n2. APORTAR A LA SEGURIDAD PASIVA A TRAVÉS DE LA ILUMINACIÓN DE PUNTOS CRÍTICOS.\n3. MEJORA DE LAS REDES DE VIDEOVIGILANCIA.\n4. MEJORAR LA GESTIÓN DE RECURSOS FINANCIEROS Y HUMANOS PARA LA LUCHA CONTRA LA INSEGURIDAD.",
            "txPgIndicador": "1. % DE SERENAZGOS CAPACITADOS PERMANENTEMENTE.\n2. % DE ZONAS IDENTIFICADAS CUENTAN CON ILUMINACIÓN ADECUADA. \n3. % DE COBERTURA DE VIDEOVIGILANCIA OPERATIVA.\n4. DESARROLLO E IMPLEMENTACIÓN DE ESTRATEGIAS PARA COMBATIR LA INSEGURIDAD",
            "txPgMeta": "1. EL 100% DE LOS SERENOS RECIBEN CAPACITACIONES PERMANENTES PARA EL SERVICIO DE LOS VECINOS.\n2. EL 100% DE LAS ZONAS CRÍTICAS IDENTIFICADAS CUENTAN BIEN ILUMINADAS.\n3. COBERTURA DEL 100% EN EL DISTRITO CON VIDEOVIGILANCIA.\n4. SE DESARROLLAN ÓPTIMAS ESTRATEGIAS PARA COMBATIR LA INSEGURIDAD Y SE IMPLEMENTAN AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141052,
            "txPgProblema": "ALTOS ÍNDICES DE CONFLICTOS EN MATERIA DE TRANSITABILIDAD Y ACCESIBILIDAD",
            "txPgObjetivo": "1. MEJORA E INCREMENTO DE LAS REDES DE CICLOVÍA DE MANERA MANCOMUNADA CON MUNICIPIOS COLINDANTES.\n2. CALLES Y VEREDAS ACCESIBLES PARA PERSONAS CON MOVILIDAD REDUCIDA Y CON DIMENSIONES ADECUADAS SEGÚN SU CARGA DIARIA.\n3. IMPLEMENTACIÓN DE SEMAFORIZACIÓN INTELIGENTE EN COORDINACIÓN CON LIMA METROPOLITANA.\n4. RESGUARDAR LA SEGURIDAD DEL PEATÓN EN VÍAS, SOBRE TODO, DE ALTO TRÁNSITO VEHICULAR.\n5. FORTALECER LOS MODOS DE TRASLADO SEGURO Y PÚBLICO A LOS VECINOS DENTRO DEL DISTRITO, CON ÉNFASIS EN EL USO DE LOS ADULTOS MAYORES Y NIÑOS.",
            "txPgIndicador": "1. % DE CICLOVÍAS Y BICISENDAS IMPLEMENTADAS, SEGÚN PREVIA EVALUACIÓN DE NECESIDAD.\n2. % DE RAMPAS Y VEREDAS PODO TÁCTILES DE DIMENSIONES ADECUADAS, PREVIA EVALUACIÓN DE NECESIDAD Y PLAN DESARROLLADO.\n3. % DE SEMÁFOROS SINCRONIZADOS E INTELIGENTES.\n\n4. % DE DISMINUCIÓN DE ACCIDENTES QUE INVOLUCREN PEATONES, Y USUARIOS DE MOVILIDADES SOSTENIBLES.\n5. NÚMERO DE RUTAS Y HORARIOS DE BUSES DISTRITALES.",
            "txPgMeta": "1. 100% DE BICISENDAS PROYECTADAS Y 50% DE CICLOVÍAS PROYECTADAS EN COORDINACIÓN CON LIMA.\n2. 100% DE VEREDAS CON RAMPAS Y DIMENSIONES ADECUADAS. 100% DE VEREDAS CON SISTEMA PODO TÁCTIL SEGÚN LO EVALUADO Y PLANTEADO. \n3. 100% DE SEMÁFOROS INTELIGENTES SINCRONIZADOS CONSIDERANDO CARGAS HORARIAS.\n4. DISMINUCIÓN EN UN 70% LOS ACCIDENTES QUE INVOLUCREN PEATONES, CICLISTAS, ETC.\n5. SE DUPLICA LA CANTIDAD DE RUTAS EXISTENTES Y SU FRECUENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141064,
            "txPgProblema": "LIMITADA RESPUESTA ANTE EMERGENCIAS DE DIFERENTE ÍNDOLE",
            "txPgObjetivo": "1. DOTACIÓN DE EQUIPAMIENTO DE SEGURIDAD Y DE BOMBEROS EN UN RADIO ADECUADO PARA LA RÁPIDA ATENCIÓN DURANTE UNA EMERGENCIA.\n2. FORTALECIMIENTO DEL SISTEMA DE ATENCIÓN DE EMERGENCIAS DE SALUD.\n3. FORTALECIMIENTO DE LOS CANALES DE ATENCIÓN A LOS VECINOS ANTE EMERGENCIAS DOMÉSTICAS Y/O DE HURTO.\n4. FORTALECIMIENTO DE LA ATENCIÓN VETERINARIA Y DE RESCATE ANIMAL ADECUADAMENTE DISTRIBUIDA A LO LARGO DE LA SUPERFICIE DISTRITAL.\n5. FORTALECIMIENTO DE LA RESPUESTA ANTE RIESGO DE DESASTRES.",
            "txPgIndicador": "1. NÚMERO DE ESTACIONES DE BOMBEROS Y CENTROS DE ATENCIÓN INMEDIATA DE EMERGENCIAS.\n\n2. % DE EMERGENCIAS DE SALUD ATENDIDAS INMEDIATAMENTE.\n3. NÚMERO DE CANALES DE ALERTA Y SOCORRO.\n\n4. NÚMERO DE CENTROS VETERINARIOS Y PROGRAMAS DE HOGARES TEMPORALES.\n5. NÚMERO DE ALMACENES CONSTRUIDOS Y EQUIPADOS",
            "txPgMeta": "1. 1 BOMBA QUE ABARQUE LA ZONA ESTE DEL DISTRITO Y, ASÍ COMO 10 CENTROS DE ATENCIÓN INMEDIATA UBICADOS ESTRATÉGICAMENTE EN LOS DIFERENTES SECTORES.\n2. 100% DE LAS EMERGENCIAS DE SALUD ATENDIDAS DE MANERA EFICIENTE.\n3. IMPLEMENTACIÓN DE UN CANAL DE ALERTA Y SOCORRO.\n\n4. 1 NUEVO CENTRO VETERINARIO Y LA IMPLEMENTACIÓN DEL PROGRAMA DE HOGAR TEMPORAL.\n5. UN NUEVO ALMACÉN POR SUBSECTOR CONSTRUIDO Y EQUIPADO PARA DOTAR LAS ÁREAS DE REFUGIO TEMPORAL EXISTENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141071,
            "txPgProblema": "LIMITADA OFERTA DE SERVICIOS Y EQUIPAMIENTOS DE ESCALA BARRIAL EN ALGUNAS ZONAS DEL DISTRITO",
            "txPgObjetivo": "1. ASOCIACIONES PÚBLICO-PRIVADAS PARA LA IMPLEMENTACIÓN DE SERVICIOS Y EQUIPAMIENTOS CIUDADANOS DE CARÁCTER, DEPORTIVO, CULTURAL, DE SALUD, Y DEL PRIMER NIVEL EDUCATIVO.\n2. FORTALECIMIENTO DE LAS ACTIVIDADES VECINALES GESTIONADAS POR LA MUNICIPALIDAD POR SECTOR.\n3. EXPANSIÓN DE LA RED DE SERVICIOS DE SALUD PRIMARIA Y GERIÁTRICA MUNICIPAL A SECTORES DESATENDIDOS.\n4. PUESTA EN VALOR DE UNA RED DE ESPACIOS PÚBLICOS Y RECREATIVOS A LO LARGO DEL DISTRITO.",
            "txPgIndicador": "1. % DE DOTACIÓN DE SERVICIOS Y EQUIPAMIENTOS DISTRITALES.\n2. NÚMERO ACTIVIDADES DE DESARROLLO DE CONOCIMIENTOS Y ACTIVIDADES RECREATIVAS PARA LOS VECINOS.\n3. % DE CENTROS DE ATENCIÓN PRIMARIA Y GERIÁTRICA.\n4. NÚMERO DE ESPACIOS PÚBLICOS RECREATIVOS.",
            "txPgMeta": "1. DOTACIÓN DEL 100% DE SERVICIOS Y EQUIPAMIENTOS DISTRITALES.\n\n\n2. 3 ACTIVIDADES SEMANALES DE DESARROLLO DE CONOCIMIENTOS Y ACTIVIDADES RECREATIVAS PARA LOS VECINOS\n3. 100% DE DOTACIÓN DE CENTROS DE ATENCIÓN PRIMARIA Y GERIÁTRICA, ESTRATÉGICAMENTE UBICADOS.\n4. 3 NUEVOS ESPACIOS PÚBLICOS RECREATIVOS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141076,
            "txPgProblema": "ALTOS ÍNDICES DE PRESIÓN INMOBILIARIA EN ZONAS LIMÍTROFES DEL DISTRITO",
            "txPgObjetivo": "1. FORTALECER Y MODIFICAR DE SER EL CASO, PARÁMETROS URBANÍSTICOS SEGÚN LA VOCACIÓN URBANA DE CADA ZONA. \n2. FORTALECER LA CAPACIDAD TÉCNICA REVISORA DE PROYECTOS Y NO CEDER ANTE PRESIONES INMOBILIARIAS.",
            "txPgIndicador": "1. NÚMERO DE CONSTRUCCIONES QUE PUEDEN AFECTAR.\n3. % DE AGILIZACIÓN DE LA REVISIÓN DE PROYECTOS SIN PERMITIR QUE SE CONSTRUYAN EDIFICACIONES PERJUDICIALES PARA EL DISTRITO.",
            "txPgMeta": "1. 0 CONSTRUCCIONES QUE AFECTEN LA VOCACIÓN URBANA DE LA ZONA EN DONDE SE QUIEREN EMPLAZAR. PARTICULARMENTE EN LÍMITES.\n3. SE AGILIZAN EN UN 30% LA REVISIÓN DE PROYECTOS Y SE CUIDA EN UN 100% LA CALIDAD URBANA DE LOS MISMOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141089,
            "txPgProblema": "DEGRADACIÓN DE INFRAESTRUCTURA CON VALOR HISTÓRICO",
            "txPgObjetivo": "1.CREAR PLANES Y PROGRAMAS DE RECUPERACIÓN DE INMUEBLES CON VALOR HISTÓRICO.\n2. CREAR, IMPLEMENTAR, Y PROMOCIONAR UNA RUTA TURÍSTICO – CULTURAL DEL DISTRITO.\n3. PONER EN VALOR LAS HUACAS Y CANALES PREHISPÁNICOS UBICADOS EN EL DISTRITO.",
            "txPgIndicador": "1. NÚMERO DE PLANES IMPLEMENTADOS.\n2. NÚMERO DE RUTAS TURÍSTICAS.\n3. NÚMERO DE HUACAS PUESTAS EN VALOR.",
            "txPgMeta": "1. SE IMPLEMENTA EL PLAN DE RECUPERACIÓN DE INMUEBLES CON VALOR HISTÓRICO AL CULMINAR LA GESTIÓN.\n2. SE CREA Y SE PROMOCIONAN 2 RUTAS TURÍSTICAS SAN ISIDRO.\n3.SE PONEN EN VALOR LAS DOS HUACAS UBICADAS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141106,
            "txPgProblema": "DEFICIENTE SISTEMA DE SEGREGACIÓN Y RECICLAJE DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "1.FORTALECER PROGRAMAS DE RECICLAJE Y RECOLECCIÓN DE RESIDUOS SÓLIDOS URBANOS.\n2. GENERAR ESTRATEGIAS DE CONCIENTIZACIÓN Y PROMOCIÓN PARA LA DISMINUCIÓN DE RESIDUOS SÓLIDOS GENERADOS POR VIVIENDAS Y COMERCIOS.\n3. GENERAR INSTRUMENTOS NORMATIVOS DE PROMOCIÓN, PARA LA DISMINUCIÓN DE LA HUELLA ECOLÓGICA DE LAS EMPRESAS UBICADAS EN EL DISTRITO.",
            "txPgIndicador": "1. % DE RESIDUOS SÓLIDOS QUE SON RECICLADOS EN RELACIÓN CON LO GENERADO.\n2. NÚMERO DE PROYECTOS IMPLEMENTADOS\n3. NÚMERO DE INSTRUMENTOS.",
            "txPgMeta": "1. SE LOGRA RECICLAR EL 30% DE LOS RESIDUOS SÓLIDOS GENERADOS.\n2. SE CREA Y SE PONE EN MARCHA UN PROYECTO DE CONCIENTIZACIÓN AMBIENTAL Y DE GESTIÓN DE RESIDUOS PARA LOS VECINOS DE TODAS LAS EDADES Y EMPRESAS.\n3. SE IMPLEMENTA UN INSTRUMENTO NORMATIVO QUE INCENTIVE LA IMPLEMENTACIÓN DE CERTIFICACIONES EDGE U OTRAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141122,
            "txPgProblema": "ALTOS NIVELES DE CONTAMINACIÓN DEL AIRE Y ALTOS NIVELES DE RUIDO EN VÍAS PRINCIPALES",
            "txPgObjetivo": "1. FORTALECER Y CREAR PROGRAMAS DE MONITOREO Y FISCALIZACIÓN AMBIENTAL EN EL MARCO DE LAS COMPETENCIAS DISTRITALES. ASÍ COMO ALIANZAS ESTRATÉGICAS CON LAS ENTIDADES DE MAYOR RANGO EN LA MATERIA.\n2. CREAR EJES DE BIODIVERSIDAD AMBIENTAL EN LAS PRINCIPALES VÍAS.\n3. AUMENTAR EL NÚMERO DE M2 DE ÁREA VERDE DE USO PÚBLICO POR HABITANTE (ARBOLADO URBANO, PLAZAS, PARQUES, VEREDAS).\n4. MITIGAR LOS EFECTOS DE “ISLA DE CALOR” EN EL DISTRITO MEDIANTE DOCUMENTOS NORMATIVOS DE INCENTIVO.",
            "txPgIndicador": "1. % DE CUMPLIMIENTO DE LA NORMATIVA AMBIENTAL POR PARTE DE LAS EMPRESAS Y COMERCIOS DEL DISTRITO.\n2.  NÚMERO DE EJES DE BIODIVERSIDAD IMPLEMENTADOS.\n3. INCREMENTO DEL % DE ÁREA VERDE DE USO PÚBLICO POR HABITANTE EN EL DISTRITO, RELACIONADO AL QUE SE TIENE ACTUALMENTE.\n4. NÚMERO DE INSTRUMENTOS NORMATIVOS.",
            "txPgMeta": "1. 100% DE CUMPLIMIENTO DE LA NORMATIVA AMBIENTAL.\n2.IMPLEMENTACIÓN DE 5 EJES DE BIODIVERSIDAD EN VÍAS PRINCIPALES.\n3. 15% MÁS DE ÁREA VERDE DE USO PÚBLICO POR HABITANTE EN EL DISTRITO, EN COMPARACIÓN CON LA QUE SE TIENE ACTUALMENTE.\n4. UN INSTRUMENTO NORMATIVO QUE PROMUEVA LA IMPLEMENTACIÓN DE TECHOS VERDES EN VIVIENDAS Y EMPRESAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141133,
            "txPgProblema": "DEGRADACIÓN DE LAS REDES DE AGUA Y DESAGÜE",
            "txPgObjetivo": "1. IDENTIFICACIÓN DE LAS REDES EN ESTADO DE PRECARIEDAD.\n2. ALIANZA ESTRATÉGICA CON SEDAPAL PARA MEJORA DE REDES DE AGUA Y DESAGÜE EN EL DISTRITO.",
            "txPgIndicador": "1. NÚMERO DE PLANES DE IDENTIFICACIÓN.\n2. NÚMERO DE CONVENIOS.",
            "txPgMeta": "1. 1 PLAN DE IDENTIFICACIÓN EJECUTADO EN SU TOTALIDAD.\n2. 1 CONVENIO FIRMADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141140,
            "txPgProblema": "LENTITUD EN LOS PROCESOS DE ATENCIÓN AL CIUDADANOS Y PROCEDIMIENTOS ADMINISTRATIVOS EN GENERAL",
            "txPgObjetivo": "1.SISTEMATIZAR Y DIGITALIZAR LOS TRÁMITES MUNICIPALES INTERNOS Y DE CARA AL PÚBICO, CON ÉNFASIS EN LA INTEROPERABILIDAD CON OTRAS INSTITUCIONES.\n2. ACELERAR LOS MECANISMOS DE ATENCIÓN PRESENCIAL.\n3. USO DE TECNOLOGÍAS E INNOVACIÓN PARA LA MEJORA DE PROCESOS Y SERVICIOS.",
            "txPgIndicador": "1. % DE TRÁMITES SE PUEDEN REALIZAR DE MANERA DIGITAL, RÁPIDA Y EFICIENTE, POR LOS VECINOS.\n2. % REDUCIDO EN TIEMPOS DE TRÁMITES PRESENCIALES.\n3. NÚMERO DE PROYECTOS DE INNOVACIÓN PARA MEJORA DE PROCESOS.",
            "txPgMeta": "1. EL 80% DE LOS TRÁMITES PUEDEN REALIZARSE DE MANERA DIGITAL, RÁPIDA Y EFICIENTE.\n2. SE REDUCE EN UN 40% LOS TIEMPOS DE ATENCIÓN.\n3. 5 PROYECTOS DE INNOVACIÓN PARA MEJORA DE PROCESOS,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141148,
            "txPgProblema": "LIMITADA PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "1. INCENTIVAR LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE ESTRATEGIAS DE INCENTIVOS Y COMUNICACIÓN.\n2. FORTALECER PROCESOS PARTICIPATIVOS INTERGENERACIONALES.",
            "txPgIndicador": "1. NÚMERO DE PROGRAMAS PARA INCENTIVAR LA PARTICIPACIÓN CIUDADANA DESDE PEQUEÑOS.\n2. NÚMERO DE NORMATIVAS QUE FORTALEZCAN LA PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "1. 2 PROGRAMAS DE INCENTIVO A LA PARTICIPACIÓN CIUDADANO PARA NIÑOS, JÓVENES Y ADULTOS.\n2. 1 NORMATIVA QUE FORTALEZCA LA PARTICIPACIÓN CIUDADANA DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141165,
            "txPgProblema": "LIMITADA PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "1. INCENTIVAR LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE ESTRATEGIAS DE INCENTIVOS Y COMUNICACIÓN.\n2. FORTALECER PROCESOS PARTICIPATIVOS INTERGENERACIONALES.",
            "txPgIndicador": "1. NÚMERO DE PROGRAMAS PARA INCENTIVAR LA PARTICIPACIÓN CIUDADANA DESDE PEQUEÑOS.\n2. NÚMERO DE NORMATIVAS QUE FORTALEZCAN LA PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "1. 2 PROGRAMAS DE INCENTIVO A LA PARTICIPACIÓN CIUDADANO PARA NIÑOS, JÓVENES Y ADULTOS.\n2. 1 NORMATIVA QUE FORTALEZCA LA PARTICIPACIÓN CIUDADANA DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}