{
    "datoGeneral": {
        "idPlanGobierno": 27946,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0d182e81-f0a5-4716-bbe9-c2f4d344dd65.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8fe23b72-e4db-4302-a46f-92419a7bf959.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155491,
            "txPgProblema": "ESCASES DE AGUA EN EL ÁMBITO DISTRITAL Y LA INSALUBRIDAD DE LA MISMA",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE AGUA CON PLANTAS DE TRATAMIENTO PARA TENER EL CONSUMO DE AGUA POTABLE.",
            "txPgIndicador": ".",
            "txPgMeta": "CONSTRUCCIÓN DE UN RELLENO SANITARIO MECANIZADO TANTO PARA RESIDUOS DOMÉSTICOS Y HOSPITALARIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155507,
            "txPgProblema": "DEFICIENTE MANEJO DE DISPOSICIÓN DE RESIDUOS DE CARÁCTER DOMÉSTICO Y HOSPITALARIOS, EN EL ÁMBITO DISTRITAL; GENERANDO DEGRADACIÓN DE SUELOS Y CAPACIDAD AMBIENTAL REDUCIDA.",
            "txPgObjetivo": "ELABORAR EL PLAN DE MANEJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": ".",
            "txPgMeta": "PROYECTO DE HOSPITAL MUNICIPAL MÓVIL DESCENTRALIZADO; QUE PERMITA TRASLADAR EQUIPOS Y PERSONAL MÉDICO Y ASISTENCIAL PARA MEJORAR EL ACCESO A LA SALUD EN LUGARES DONDE LA POBLACIÓN REQUIERE ATENCIÓN ESPECIALIZADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155537,
            "txPgProblema": "DÉBIL ATENCIÓN PRIMARIA DE LA SALUD A NIVEL PROVINCIAL, ASÍ COMO CAMPAÑAS DE MEDICINA PREVENTIVA, EDUCACIÓN SANITARIA.",
            "txPgObjetivo": "DIAGNÓSTICO DE COBERTURA DE ATENCIÓN DE LA SALUD EN POBLACIONES DE ESCASOS RECURSOS ECONÓMICOS.",
            "txPgIndicador": ".",
            "txPgMeta": "CONSTRUCCIÓN DE NUEVOS PROYECTOS DE SISTEMA DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155562,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN DE CADENAS PRODUCTIVAS Y SU COMERCIALIZACIÓN SOSTENIBLE.",
            "txPgObjetivo": "CREACIÓN DE LA GERENCIA DE DESARROLLO AGRÍCOLA QUE SE ENCARGARÁ DE DESARROLLAR DE MANERA INTEGRAL Y SOSTENIBLE LA AGRICULTURA TENIENDO EN CUENTA SU VOCACIÓN PRODUCTIVA.",
            "txPgIndicador": ".",
            "txPgMeta": "PROGRAMARLA CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO, REPRESAS Y RESERVORIOS EN ZONAS ALTAS DEL DISTRITO DE SITABAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155588,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LOS CENTROS URBANOS SIN TENER EN CUENTA LOS PLANES DE DESARROLLO URBANO Y RURAL, ASÍ COMO INDEFINICIÓN DE LÍMITES JURISDICCIONALES DE LOS ESPACIOS VECINALES EN CRECIMIENTO.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE DESARROLLO URBANO CON LA ADECUADA SENSIBILIZACIÓN DE LOS AGENTES QUE OCUPAN EL ESPACIO FÍSICO.",
            "txPgIndicador": ".",
            "txPgMeta": "ACTUALIZACIÓN DEL SISTEMA DE CATASTRO MULTIFUNCIONAL Y PUESTA A DISPOSICIÓN DE USUARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155614,
            "txPgProblema": "CORRUPCIÓN INSTITUCIONALIZADA EN LA MAYORÍA DE ÁREAS MUNICIPALES TANTO DEL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "DETECTAR Y ELIMINAR LA CORRUPCIÓN EN TODAS SUS MANIFESTACIONES",
            "txPgIndicador": ".",
            "txPgMeta": "IMPLEMENTACIÓN DE CABILDOS DESCENTRALIZADOS DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}