{
    "datoGeneral": {
        "idPlanGobierno": 19696,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/97764a4f-3918-472d-90bb-d390af33e3fe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0e7d13c6-ffde-489d-aa3b-4ff8425831f1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130905,
            "txPgProblema": "ELEVADO ÍNDICE DE DELINCUENCIA E INSEGURIDAD EN EL DISTRITO DE PUEBLO NUEVO.",
            "txPgObjetivo": "* FORTALECER EL SISTEMA LOCAL DE SEGURIDAD CIUDADANA\n* FOMENTAR LA PARTICIPACIÓN DE LAS RONDAS CAMPESINAS Y URBANAS EN EL SISTEMA LOCAL DE SEGURIDAD CIUDADANA Y FORTALECER LAS MISMAS PARA CONTRIBUIR A LA SEGURIDAD CIUDADANA.\n* IMPLEMENTAR Y REORGANIZAR EL SERENAZGO MUNICIPAL.\n* FOMENTAR LA FORMACIÓN DE LAS JUVESC EN LUGARES DONDE NO EXISTAN LAS RONDAS CAMPESINAS\n* PROMOVER LA SEGURIDAD ESCOLAR MEDIANTE EL FORTALECIMIENTO DE LOS COMITÉS DE CONVIVENCIA DEMOCRÁTICA.",
            "txPgIndicador": "* SISTEMA LOCAL DE SEGURIDAD CIUDADANA FORTALECIDO.\n* SERVICIO DE SERENAZGO OPERATIVO.\n* RONDAS URBANAS FORTALECIDAS.\n* RONDAS CAMPESINAS FORTALECIDAS\n* COMITÉS DE PROMOCIÓN DE CONVIVENCIA DEMOCRÁTICA CREADOS.",
            "txPgMeta": "* 01   SISTEMA   LOCAL   DE   SEGURIDAD   CIUDADANA FORTALECIDO INTEGRADO POR LA PNP, MUNICIPALIDAD Y LA SOCIEDAD CIVIL.\n* 01 SERVICIO DE SERENAZGO O VIGILANCIA MUNICIPAL EN PUEBLO NUEVO CENTRO Y SANTA ROSA, CAPACITADO QUE SEA EFICIENTE Y EFICAZ.\n* 100 % DE LAS RONDAS URBANAS FORTALECIDAS, A TRAVÉS DE CAPACITACIONES E IMPLEMENTACIÓN CON EQUIPAMIENTO.\n* 01 SISTEMA LOCAL DE SEGURIDAD\nCIUDADANA FORTALECIDA INTEGRADO POR REPRESENTANTES DEL ESTADO Y LA SOCIEDAD CIVIL.\n* EL 100 % DE LAS RONDAS CAMPESINAS FORTALECIDAS.\n* 10 COMITÉS DE PROMOCIÓN DE LA CONVIVENCIA DEMOCRÁTICA EN LAS I.E. DE NIVEL PRIMARIO Y SECUNDARIO DE MAYOR POBLACIÓN ESTUDIANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130909,
            "txPgProblema": "NO EXISTE UN SERVICIO EFICIENTE DE AGUA POTABLE EN LA CAPITAL DEL DISTRITO",
            "txPgObjetivo": "* DISEÑAR E IMPLEMENTAR UN PLAN DE ACCIÓN EN BASE A LA EVALUACIÓN SITUACIONAL REAL DE LOS EQUIPOS DEL SISTEMA DE AGUA.\n* MEJORAR EL SERVICIO DE AGUA POTABLE EN LA CAPITAL DEL DISTRITO",
            "txPgIndicador": "* SISTEMA DE AGUA POTABLE FUNCIONANDO CORRECTAMENTE.\n*SISTEMA DE AGUA POTABLE SECUNDARIO CONSTRUIDO.",
            "txPgMeta": "* CONTAR CON UN SISTEMA DE AGUA POTABLE EQUIPADO CON BOMBA SUMERGIBLE Y DEMÁS ACCESORIOS NECESARIOS PARA UN ÓPTIMO FUNCIONAMIENTO.\n* CONTAR CON UN SISTEMA DE AGUA SECUNDARIO QUE PUEDA ABASTECES ANTE POSIBLES FALLAS O ALTERNE FUNCIONAMIENTO CON EL PRINCIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130917,
            "txPgProblema": "INCIDENCIA DE ENFERMEDADES INFECTOCONTAGIOSAS EN LA POBLACIÓN POR CARENCIA DE SISTEMAS ADECUADOS DE SANEAMIENTO BÁSICO Y CONTAMINACIÓN AMBIENTAL, ESPECIALMENTE EN LOS ASENTAMIENTOS HUMANOS Y CENTROS POBLADOS DEL DISTRITO DE PUEBLO NUEVO.",
            "txPgObjetivo": "* EJECUTAR PROYECTOS DE MEJORA DEL SANEAMIENTO BÁSICO (AGUA Y DESAGÜE) EN TODOS LOS CENTROS POBLADOS Y AA.HH..\n* FORMACIÓN DE COMITÉS DE SALUD, QUE GESTIONEN BOTIQUINES EN TODOS LOS AA.HH..\n* PROMOCIÓN DE LA SALUD PREVENTIVA A MEDIANTE    LA    IMPLEMENTACIÓN    DEL    PROGRAMA” MEJORANDO LA SALUD DE MI BARRIO”, EN CONVENIO CON EL MINSA.\n* DISMINUIR            SIGNIFICATIVAMENTE            LA DESNUTRICIÓN EN LOS NIÑOS, A TRAVÉS DEL FORTALECIMIENTO DE LOS PROGRAMAS DE COMPLEMENTACIÓN ALIMENTARIA.\n* COORDINAR Y ARTICULAR LA ATENCIÓN 24 X 7 EN EL CENTRO DE SALUD PUEBLO NUEVO.",
            "txPgIndicador": "* COBERTURA DE LOS SERVICIOS DE AGUA POTABLE Y DESAGÜE.\n* COMITÉS DE SALUD ORGANIZADOS.\n*PROYECTO PILOTO FUNCIONANDO.\n* COMITÉS DE VASO DE LECHE FORTALECIDOS.\n* CONVENIOS INTERINSTITUCIONALES FIRMADOS.\n* CENTRO DE SALUD OPERATIVO.",
            "txPgMeta": "* CENTROS POBLADOS Y AA.HH. CON UNA COBERTURA DEL 100% EN LOS SERVICIOS DE AGUA POTABLE Y DESAGÜE.\n* UN COMITÉ DE SALUD POR CADA C.P. Y AA.HH. ORGANIZADO E IMPLEMENTADO.\n* 01 PROYECTO PILOTO DENOMINADO: “MEJORANDO LA SALUD DE MI BARRIO”.\n* 01 CONVENIO INTERINSTITUCIONAL CON EL MINSA.\n* EL 100% DE COMITÉS DE VASOS DE LECHE ORGANIZADOS E IMPLEMENTADOS.\n* CENTRO DE SALUD FUNCIONANDO LAS 24 HORAS, LOS 7 DÍAS DE LA SEMANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130928,
            "txPgProblema": "COMERCIO   POCO   DINÁMICO   EN   EL   DISTRITO, DEBIDO A QUE LA POBLACIÓN ACOSTUMBRA COMPRAR SUS PRODUCTOS EN MERCADOS EXTERNOS.",
            "txPgObjetivo": "* FORTALECER A LA EMPRESA   Y EL COMERCIO INTERNO, MEDIANTE EL MEJORAMIENTO Y MODERNIZACIÓN DEL MERCADO DE ABASTOS.\n* FOMENTAR Y PROMOVER EL COMERCIO INTERNO A TRAVÉS DE LA CREACIÓN DEL “DÍA DEL PRODUCTOR PUEBLONOVANO”.\n* PROMOVER EL COMERCIO INTERNO A TRAVÉS DE FERIAS AGROPECUARIAS, AGROINDUSTRIALES Y GASTRONÓMICAS.\n* MEJORAR ZONAS COMERCIALES QUE EXISTEN EN LOS CENTROS POBLADOS.",
            "txPgIndicador": "* MERCADO DE ABASTOS OPERATIVO Y FUNCIONANDO.\n* DÍA DEL PRODUCTO PUEBLONOVANO CELEBRADO.\n* FERIAS GASTRONÓMICAS EJECUTADAS.\n* ZONAS COMERCIALES ACONDICIONADAS.",
            "txPgMeta": "* MERCADO MODERNO Y CON LAS MEDIDAS DE BIOSEGURIDAD PARA LA VENTA DE PRODUCTOS AGROPECUARIOS, AGROINDUSTRIALES Y MANUFACTURADOS.\n* 01 SÁBADO DE CADA MES, CELEBRANDO EL “DÍA DEL PRODUCTOR PUEBLONOVANO”.\n* 02     FERIAS     AGROPECUARIA     Y     GASTRONÓMICA ANUALES EN EL DISTRITO.\n*  EL 100% DE LOS MERCADOS DE LOS CENTROS POBLADOS Y ZONAS COMERCIALES MEJORADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130937,
            "txPgProblema": "PRODUCCIÓN AGROPECUARIA CON BAJO NIVEL DE RENTABILIDAD DEBIDO A QUE PREDOMINAN LOS CULTIVOS TRADICIONALES Y LA FALTA DE MERCADO Y ASISTENCIA TÉCNICA A LOS PRODUCTORES.",
            "txPgObjetivo": "* BRINDAR       ASISTENCIA       TÉCNICA       A       LOS AGRICULTORES ORGANIZADOS.\n* FOMENTAR LA INSTALACIÓN Y CONDUCCIÓN DE PEQUEÑAS EMPRESAS AGROPECUARIAS Y AGROINDUSTRIALES.\n* PROMOVER PROYECTOS PRODUCTIVOS EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "* AGRICULTORES CON ASISTENCIA TÉCNICA.\n* AGRICULTORES CAPACITADOS.\n* PROYECTOS PRODUCTIVOS DESARROLLADOS.",
            "txPgMeta": "* EL 100% DE AGRICULTORES CON ASISTENCIA TÉCNICA\n* EL 100 % DE LOS AGRICULTORES INNOVADORES RECIBEN CAPACITACIÓN EN FORMACIÓN DE PYMES.\n* EL 100% DE INSTITUCIONES EDUCATIVAS DESARROLLAN PROYECTOS PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130943,
            "txPgProblema": "2.3\tFALTA DE APROVECHAMIENTO DE LAS POTENCIALIDADES TURÍSTICAS POR FALTA DE PROMOCIÓN DE PARTE DEL GOBIERNO LOCAL Y CONCIENCIA TURÍSTICA DE LA POBLACIÓN.",
            "txPgObjetivo": "* ACTUALIZAR E IMPLEMENTAR DE FORMA PAULATINA Y PARTICIPATIVA EL PLAN DE DESARROLLO TURÍSTICO.\n* ESTRUCTURAR CIRCUITOS TURÍSTICOS INNOVADORES E INSERTADOS EN LA RUTA MOCHE.\n* ELABORAR Y/O ACTUALIZAR EL INVENTARIO DE RECURSOS TURÍSTICOS DEL DISTRITO.\n* PROMOVER LA CAPACITACIÓN DE GUÍAS TURÍSTICOS, ESENCIALMENTE CON CIUDADANOS Y ESTUDIANTES DEL LUGAR.",
            "txPgIndicador": "* PLAN IMPLEMENTADO.\n* CIRCUITO TURISTICO IMPLEMENTADO.\n* INVENTARIO VALIDADO.\n* PROMOTORES TURÍSTICOS CAPACITADOS.",
            "txPgMeta": "* 01 PLAN DE DESARROLLO TURÍSTICO APROBADO E IMPLEMENTADO EN UN 100 %.\n* 01 CIRCUITO TURÍSTICO EN CONVENIO CON MINCETUR PARA LA PROMOCIÓN DEL CIRCUITO DE LA RUTA MOCHE.\n* 01 INVENTARIO ELABORADO Y VALIDADO POR MINCETUR.\n* 10 PROMOTORES TURÍSTICOS CAPACITADOS Y PROMOVIENDO EL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130950,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LAS POBLACIONES URBANAS.",
            "txPgObjetivo": "* ELABORACIÓN PARTICIPATIVA DEL PLAN URBANO DEL DISTRITO DE PUEBLO NUEVO.\n* PROMOVER LA FORMALIZACIÓN DE LAS ZONAS URBANAS Y EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS URBANOS.\n* REALIZAR LA EXPANSIÓN, ORDENAMIENTO Y CONEXIÓN DE LAS CALLES PARA TRANSITAR FÁCILMENTE.",
            "txPgIndicador": "* PLAN DE DESARROLLO URBANO IMPLEMENTADO.\n* ZONAS URBANAS FORMALIZADAS.\n* CALLES ORDENADAS.",
            "txPgMeta": "* 01 PLAN DE DESARROLLO URBANO ELABORADO APROBADO E IMPLEMENTADO EN UN 100 %.\n* EL 100 % DE LAS ZONAS URBANAS FORMALIZADAS LEGALMENTE.\nEL 100% DE LAS CALLES SE ENCUENTRAN ORDENADAS Y CON CONEXIÓN PARA TRANSITAR FÁCILMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130955,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA URBANA DE CALIDAD.",
            "txPgObjetivo": "* CONSTRUCCIÓN DE VEREDAS, PAVIMENTO RÍGIDO Y PISTAS EN LA CIUDAD Y SUS CENTROS POBLADOS.\n* CONSTRUCCIONES DE PARQUES RECREACIONALES INNOVADORES Y LOZAS DEPORTIVAS EN LA CIUDAD Y TODOS LOS CENTROS POBLADOS.\n* CAPACITAR Y SENSIBILIZAR SOBRE EL CUIDADO DE LA INFRAESTRUCTURA URBANA.",
            "txPgIndicador": "* CALLES PAVIMENTADAS.\n* PARQUE RECREACIONAL CONSTRUIDO.\n* LOZA DEPORTIVA CONSTRUIDA.\n* POBLACIÓN CAPACITADA.",
            "txPgMeta": "* EL   100% DE LAS ZONAS URBANAS EXISTENTES CON VEREDAS, PAVIMENTO RÍGIDO Y PISTAS CONSTRUIDAS.\n* 01 PARQUE RECREACIONAL CONSTRUIDO EN CADA CENTRO POBLADO Y AA.HH.\n* 01 LOZA DEPORTIVA CONSTRUIDA EN CADA CENTRO POBLADO Y AA.HH.\n* EL 100%     DE     LA     POBLACIÓN     CAPACITADA     EN CONSERVACIÓN DE NUESTRO PATRIMONIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130961,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR LA CARENCIA DE AGUA POTABLE Y DESAGÜE, MAL MANEJO DE LOS RESIDUOS SÓLIDOS Y MALAS PRÁCTICAS AMBIENTALES DE LA POBLACIÓN.",
            "txPgObjetivo": "* CONSTRUIR SISTEMAS DE AGUA Y DESAGÜE.\n* CONSTRUCCIÓN DE RELLENO SANITARIO EN UN LUGAR ESTRATÉGICO PREVIO ESTUDIO DE IMPACTO AMBIENTAL, TANTO PARA LA CIUDAD DE PUEBLO NUEVO Y SU CENTROS POBLADOS.\n* CAPACITAR Y SENSIBILIZAR A LA POBLACIÓN SOBRE LOS PELIGROS DE LA CONTAMINACIÓN Y DESARROLLO DE BUENAS PRÁCTICAS AMBIENTALES.\n* CONFORMACIÓN DE COMITÉS ECOLÓGICOS ORGANIZADOS ESENCIALMENTE CON JÓVENES Y ESTUDIANTES DE LAS DIVERSAS INSTITUCIONES EDUCATIVAS.\n* MEJORAMIENTO DELA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. (RECOLECCIÓN, SEGREGACIÓN, RECICLAJE Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS).",
            "txPgIndicador": "* SISTEMAS DE AGUA Y DESAGÜE CONSTRUIDOS.\n* RELLENO SANITARIO CONSTRUIDO.\n* POBLACIÓN ESTUDIANTIL CAPACITADA Y ORGANIZADA.\n* COMISIÓN AMBIENTAL CAPACITADA.\n* PLANTA RECICLADORA OPERATIVA.",
            "txPgMeta": "* EL 100% DE LA POBLACIÓN CUENTA CON SISTEMAS DE AGUA Y DESAGÜE.\n* 01 RELLENO SANITARIO CONSTRUIDO.\n* EL 100 % DE LOS ALUMNOS, DOCENTES Y REPRESENTANTES DE ORGANIZACIONES Y OTROS LÍDERES HAN RECIBIDO CAPACITACIÓN Y SENSIBILIZACIÓN SOBRE CONSERVACIÓN DEL MEDIO AMBIENTE.\n* 01 COMISIÓN AMBIENTAL MUNICIPAL CAPACITADA Y FORTALECIDA.\n* 01  PLANTA  RECICLADORA  DE  MATERIAL  ORGÁNICO RECICLABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130967,
            "txPgProblema": "BAJO NIVEL DE COORDINACIÓN INTERINSTITUCIONAL.",
            "txPgObjetivo": "* FORTALECER LOS COMITÉS DE JUNTAS VECINALES.\n* ESTABLECER CONVENIOS ESTRATÉGICOS CON INSTITUCIONES DE ACUERDO A LOS PROYECTOS Y NECESIDADES.",
            "txPgIndicador": "* JUNTAS VECINALES FORTALECIDAS.\n* CONVENIOS INTERINSTITUCIONALES FIRMADOS.",
            "txPgMeta": "* 100% DE JUNTAS VECINALES FORTALECIDAS.\n* 10 CONVENIOS INTERINSTITUCIONALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130970,
            "txPgProblema": "GOBIERNO LOCAL AÚN NO RESPONDE EFICIENTEMENTE A LA PROMOCIÓN DEL DESARROLLO INTEGRAL SOSTENIBLE",
            "txPgObjetivo": "* ADECUAR LA ORGANIZACIÓN DE LA MUNICIPALIDAD ACORDE CON LOS OBJETIVOS DEL PDI Y EL PDC.\n* CAPACITAR E INCENTIVAR A LOS SERVIDORES MUNICIPALES.\n* CONTRATAR SERVIDORES MUNICIPALES CALIFICADOS, MEDIANTE CONCURSO PÚBLICO.",
            "txPgIndicador": "* DOCUMENTOS DE GESTIÓN ADECUADOS.\n* TRABAJADORES EFICIENTES.\n* SERVIDORES MUNICIPALES CAPACITADOS.",
            "txPgMeta": "* DOCUMENTOS DE GESTIÓN  ADECUADOS  A  LOS  OBJETIVOS DEL PDI Y DEL PDC.\n* 100% DE TRABAJADORES MUNICIPALES CAPACITADOS E INCENTIVADOS POR UN TRABAJO EFICIENTE Y EFICAZ.\n* EL    100    %    DE    LOS    SERVIDORES    MUNICIPALES CAPACITADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130973,
            "txPgProblema": "BAJOS NIVELES DE PARTICIPACIÓN CIUDADANA Y ORGANIZACIÓN.",
            "txPgObjetivo": "* ORGANIZAR LAS JUNTAS VECINALES EN LA JURISDICCIÓN DE PUEBLO NUEVO.\n* IMPLEMENTAR LAS CASAS COMUNALES DE LA JURISDICCIÓN DE PUEBLO NUEVO.\n* MEJORAR EL DESARROLLO DE PROCESOS DE PRESUPUESTO PARTICIPATIVO ACORDE CON LAS NORMAS LEGALES VIGENTES.",
            "txPgIndicador": "* JUNTAS VECINALES ORGANIZADAS.\n* CASAS COMUNALES IMPLEMENTADAS.\n* PROCESOS PRESUPUESTOS PARTICIPATIVOS DESARROLLADOS.",
            "txPgMeta": "* 100% DE JUNTAS VECINALES ORGANIZADAS.\n* EL 100% DE CASAS COMUNALES IMPLEMENTADAS DE LA JURISDICCIÓN DE PUEBLO NUEVO.\n* 04 PROCESOS DE PRESUPUESTO PARTICIPATIVO DESARROLLADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}