{
    "datoGeneral": {
        "idPlanGobierno": 19954,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8777fc0e-701e-4c17-8df1-45247c62b742.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/96be9c5a-9e3d-4beb-935f-f2179de912a3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147443,
            "txPgProblema": "ERRADICAR TODAS LAS FORMAS DE TRABAJO INFANTIL Y ADOLESENTES QUE PONEN EN RIESGO LA INTEGRIDAD EL PLENO DESARROLLO DE LOS NIÑOS Y ADOLESCENTES, Y PROMOVER LA GENERACIÓN DE OPORTUNIDADES DEL DESARROLLO HUMANO. (*)",
            "txPgObjetivo": "GARANTIZAR EL CRECIMIENTO, LA EDUCACIÓN Y DESARROLLO INTEGRAL DE LOS NIÑOS, NIÑAS Y ADOLESENTES.\nLAS NORMAS LOCALES, LOS PROGRAMAS LOS PROYECTOS LAS ACTIVIDADES Y EL PRESUPUESTO; GARANTIZAN LA INCLUSIÓN PROGRESIVA DE UN PORCENTAJE DE LA POBLACIÓN DE SECTORES EXCLUIDOS EN SITUACIÓN DE RIESGO Y VULNERABILIDAD, CON PERSPECTIVA DE GÉNERO INTERCULTURAL E INTERGENERACIONAL.",
            "txPgIndicador": "IR: NIÑOS Y NIÑAS ASEDEN Y CONCLUYEN LA EDUCACIÓN PRIMARIA Y SECUNDARIA EN LA EDAD NORMATIVA; SE ENCUENTRAN PROTEGIDOS DEL TRABAJO INFANTIL PELIGROSO Y SE GARANTIZA EL ACCESO A UNA ALIMENTACIÓN ADECUADA.\nAL 2026 SE ERRADICARÁ EL 70% DE TRABAJO INFANTIL PELIGROSO DISMINUYENDO UN PORCENTAJE DE LOS NIÑOS Y ADOLESCENTES QUE TRABAJAN.\nASÍ MISMO AL 2026 EL 70% DE LAS ORGANIZACIONES DE SOCIEDAD CIVIL DEL DISTRITO SE ENCONTRARÁN REPRESENTADOS EN EL CCLD Y EN EL PRESUPUESTO PARTICIPATIVO; Y PROMUEVEN LA ELABORACIÓN Y APROBACIÓN DE PROPUESTAS DE POLÍTICAS PÚBLICAS LOCALES CON PERSPECTIVA DE GÉNERO, INTERCULTURAL E INTERGENERACIONAL.",
            "txPgMeta": "SE EJECUTARÁN CON RECURSOS TRASFERIDOS POR EL MINISTERIO DE ECONOMÍA Y FINANZAS (FON COMÚN, Y CUMPLIMIENTO DE METAS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147454,
            "txPgProblema": "PROMOVER EL CAMBIO DE ACTITUDES EN LA SOCIEDAD, ELIMINANDO PAULATINAMENTE LA VIOLENCIA FAMILIAR Y CONSOLIDANDO EL NÚCLEO BÁSICO FAMILIAR, FORTALECIENDO LA COHESIÓN SOCIAL, LA CULTURA DE PAZ, LA SOLIDARIDAD Y LA VIGENCIA DE LOS VALORES ÉTICOS Y MORALES. (*)",
            "txPgObjetivo": "GARANTIZAR EL ACCESO DE LAS MUJERES VICTIMAS DE LA VIOLENCIA DE GENERO ALOS SERVICIOS INTEGRALES DE SALUD Y DESARROLLO PERSONAL, EN ESPECIAL DE SALUD MENTAL, DE ASESORÍA Y PATROCINO JUDICIAL, CONTRIBUYENDO A SUPERAR SU CONDICIÓN DE VÍCTIMAS.",
            "txPgIndicador": "IR: AL 2026 POR LO MENOS EN 75% DE LAS MUJERES Y SUS FAMILIARES VICTIMAS DE LA VIOLENCIA RECIBIRÁN UNA ATENCIÓN INTEGRAL DE CALIDAD (SALUD, SALUD MENTAL, LEGAL, OPORTUNIDADES A LA GENERACIÓN DE INGRESOS)",
            "txPgMeta": "SE EJECUTARÁN CON RECURSOS TRASFERIDOS POR EL MINISTERIO DE ECONOMÍA Y FINANZAS (FON COMÚN, Y CUMPLIMIENTO DE METAS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147465,
            "txPgProblema": "AFIRMAR EL RESPETO A LA DIVERSIDAD CULTURAL A TRAVÉS DE UN PROCESO PARTICIPATIVO QUE PERMITA LA CONSTRUCCIÓN DE UNA VISIÓN COMPARTIDA E INCLUYENTE, ORIENTADA LA GENERACIÓN DE SUS POLÍTICAS PUBLICAS Y PROYECTOS DE DESARROLLO, Y QUE PROPICIE EL DERECHO ALA IDENTIDAD Y EL RESGUARDO DE LAS GARANTÍAS Y LIBERTADES FUNDAMENTALES. (*)",
            "txPgObjetivo": "AL 2026 SE PROMOVERÁ LA PARTICIPACIÓN DEMOCRÁTICA E INCLUSIVA DE LA POBLACIÓN ORGANIZADA, HOMBRES Y MUJERES EN LOS PROCESOS DE PLANIFICACIÓN Y FORMULACIÓN PRESUPUESTAL PARA EL DESARROLLO LOCAL.",
            "txPgIndicador": "IR: AL 2026, EL 90% DE SOCIEDAD CIVIL DEL DISTRITO, DE INCORPORARA EN LAS PRACTICAS COTIDIANOS PLANES DE TRABAJO ESTRATEGIAS Y ALINEAMIENTOS DE PDC, ACCIONES QUE FORTALECEN LA IDENTIDAD CULTURAL DEL DISTRITO PROVINCIA Y REGIÓN.",
            "txPgMeta": "SE EJECUTARÁN CON RECURSOS DIRECTAMENTE RECAUDADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147476,
            "txPgProblema": "PROMOVER LA PRODUCTIVIDAD Y EL EMPLEO, DESDE LA PLANIFICACIÓN Y UN ENTORNO ADECUADO FUNCIONAL, LEGAL E INSTITUCIONAL CON LOS SECTORES PÚBLICO, PRIVADO Y ACADÉMICO. (*)",
            "txPgObjetivo": "OE: CULTURAL SOCIAL EMPRENDEDORA FORTALECIDA Y ARTICULADA, DESDE UN MARCO NORMATIVO E INSTITUCIONAL QUE PROMUEVE LA PRODUCTIVIDAD, COMPETITIVIDAD, Y EMPLEO.",
            "txPgIndicador": "NÚMEROS DE SECTORES QUE INTEGRAN LOS FACTORES ECONÓMICOS Y SOCIALES POR TERRITORIO; ASÍ COMO CON EL PLAN DE PREVENCIÓN, DE GESTIÓN Y MITIGACIÓN DE RIESGOS Y DESASTRES.",
            "txPgMeta": "SOLO SE ESTA CUANTIFICANDO LO QUE CORRESPONDE AL GOBIERNO LOCAL, Y SE COORDINARÁ CON LOS SECTORES DE GOBIERNO CENTRAL Y PRIVADOS PARA SU FINANCIAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147487,
            "txPgProblema": "PROMOVER LA MODERNIZACIÓN DE LAS ACTIVIDADES PRODUCTIVAS FAMILIARES Y REDUCIR LA INFORMALIDAD EN LA AGRICULTURA DE SU EXISTENCIA MEDIANTE EL ESTABLECIMIENTO DE MINIS COMPLEJOS INTEGRADOS DE PRODUCCIÓN ENTRE ELLAS PISCIGRANJAS E INCUBADORAS DE EMPRESAS, CON EL APOYO SOSTENIDO DEL GOBIERNO PROVINCIAL Y REGIONAL. (*)",
            "txPgObjetivo": "OE: CAPACIDADES EMPRENDEDORAS DEL DISTRITO SE INCREMENTARÁN, PRESENTANDO CARACTERÍSTICAS DE CALIDAD, GESTIÓN DE INNOVACIÓN DIVERSIFICACIÓN, ADAPTÁNDOLOS AL CAMBIO, INCLUSIÓN SOCIAL Y COMPROMISO MEDIO AMBIENTAL, BAJO EL MÉTODO DE MEJORAS BASADAS EN LA EXPERIENCIA.",
            "txPgIndicador": "IR: NUMERO DE LICENCIAS OTORGADAS BAJO LA SIMPLIFICACIÓN ADMINISTRATIVA.\nIR: NÚMERO DE MYPES FORMALIZADAS.\nII. % DE INCREMENTO EN LA RECAUDACIÓN TRIBUTARIA LOCAL.",
            "txPgMeta": "SE EJECUTARÁN CON RECURSOS TRASFERIDOS POR EL MINISTERIO DE ECONOMÍA Y FINANZAS (FON COMÚN, Y CUMPLIMIENTO DE METAS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147500,
            "txPgProblema": "APOYARA LA COMPETITIVIDAD EMPRESARIAL DE LAS MYPE, LAS PYME Y LA AGRICULTURA CAMPESINA, Y PROMOVER UNA NORMATIVA QUE ESTABLEZCA UN MARCO LEGAL E INSTITUCIONAL PARA QUE ESTAS UNIDADES ECONÓMICAS FUNCIONEN COMO ERCER SECTOR. (*)",
            "txPgObjetivo": "APOYARÁ LA CONSOLIDACIÓN Y FORMALIZACIÓN DE LAS ACTIVIDADES MICROEMPRESARIALES DEL DISTRITO, LOGRANDO QUE PARA EL 2026 EL 100% DE LA ACTIVIDAD MICROEMPRESARIAL ESTE FORMALIZADA, ES DECIR CUENTE CON RUC, LICENCIA DE FUNCIONAMIENTO Y SU PERSONAL ESTE EN PLANILLAS.",
            "txPgIndicador": "II: % DE ACTIVIDADES FORMALIZADAS.",
            "txPgMeta": "CON RECURSOS DIRECTAMENTE RECAUDADOS POR EL GOBIERNO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147515,
            "txPgProblema": "FORTALECER LA GESTIÓN DEL GOBIERNO LOCAL EN MATERIA DE RESIDUOS SÓLIDOS, PRIORIZANDO SU APROVECHAMIENTO QUE INCLUYA A SUS CENTROS POBLADOS Y CASERÍOS. (*)",
            "txPgObjetivo": "CIUDAD LIMPIA Y SALUDABLE CON UNA ADECUADA RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "AL 2026 EL 100% DE CAPACIDAD INSTALADA PARA EL RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "SE ELABORARÁ EL PERFIL Y EXPEDIENTE TÉCNICO DEL PROYECTO CON FINANCIAMIENTO DEL FON COMÚN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147542,
            "txPgProblema": "FORTALECER EL SISTEMA NACIONAL DE GESTIÓN DE RIESGOS DE DESASTRES EN LOS NIVELES DE GOBIERNO, NACIONAL, REGIONAL Y LOCAL. (*)",
            "txPgObjetivo": "IMPLEMENTAR EL SISTEMA LOCAL DE GESTIÓN DE RIESGOS DE DESASTRES.",
            "txPgIndicador": "IMPLEMENTAR EL SISTEMA LOCAL DE GESTIÓN DE RIESGOS DE DESASTRES.",
            "txPgMeta": "AL 2026 SE CONTARÁ CON EL 100% DEL SISTEMA DE GESTIÓN DE RIESGOS DE DESASTRES IMPLEMENTADO Y CON LAS ZONAS VULNERABLES IDENTIFICADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147606,
            "txPgProblema": "FORTALECER LA SUPERVISIÓN Y FISCALIZACIÓN DEL CUMPLIMIENTO DE LA NORMATIVA SOBRE CALIDAD AMBIENTAL Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES, CON ACTIVA PARTICIPACIÓN CIUDADANA. (*)",
            "txPgObjetivo": "CIUDAD AMBIENTALMENTE AMIGABLE, BAJO UNA CONSTANTE FISCALIZACIÓN.",
            "txPgIndicador": "12 INSPECCIONES ANUALES.",
            "txPgMeta": "CON RECURSOS DIRECTAMENTE RECAUDADOS POR EL GOBIERNO LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147621,
            "txPgProblema": "IMPULSAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS, AFIANZANDO SU CAPACIDAD DE FISCALIZACIÓN Y GARANTIZANDO LA TRANSPARENCIA DE LA INFORMACIÓN PÚBLICA Y LA RENDICIÓN DE CUENTAS EN TODAS LAS INSTANCIAS DEL GOBIERNO LOCAL. (*)",
            "txPgObjetivo": "GARANTIZAR LA TRASPARENCIA DE LA GESTIÓN PÚBLICA, UTILIZANDO LAS HERRAMIENTAS INFORMÁTICAS CONOCIDAS.\nFORTALECER LA CAPACIDAD DE GESTIÓN DEL GOBIERNO LOCAL DE LA COHESIÓN DE LA SOCIEDAD CIVIL Y LOS ESPACIOS DE CONCERTACIÓN CON EL PROPÓSITO DE GARANTIZAR EL DESARROLLO LOCAL SOSTENIBLE.",
            "txPgIndicador": "02 EVALUACIONES ANUALES SOBRE EL AVANCE FÍSICO DEL CUMPLIMIENTO DE METAS DE LOS PROYECTOS Y ACTIVIDADES DEL GOBIERNO.",
            "txPgMeta": "SE FINANCIARÁ CON LOS GASTOS QUE OCASIONE LA PLANILLA DE PERSONAL PERMANENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147636,
            "txPgProblema": "GENERAR ESPACIOS DE CONCERTACIÓN CIUDADANA Y GARANTIZAR SU PARTICIPACIÓN EN LOS PROCESOS PARTICIPATIVOS, FORTALECIENDO CON ELLO A NUESTRA CIUDADANÍA Y IDENTIFICACIÓN CON EL GOBIERNO MUNICIPAL. (**)",
            "txPgObjetivo": "PARTICIPACIÓN EQUITATIVA Y EFICIENTE DE LOS CIUDADANOS EN LOS PROCESOS DE DEMOCRATIZACIÓN POLÍTICA, TOMA DE DECISIONES PUBLICAS Y DESCENTRALIZACIÓN INSTITUCIONAL PARA EL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "RECONOCIMIENTO, ACREDITACIÓN Y ACTUALIZACIÓN PERMANENTE DE LAS JUNTAS DIRECTIVAS DE LAS URBANIZACIONES SOCIALES (VECINALES Y DE BASE).",
            "txPgMeta": "RECURSOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147645,
            "txPgProblema": "PROMOVER EL SISTEMA NACIONAL Y REGIONAL DEL GOBIERNO ELECTRÓNICO PARA MEJORAR LA EFICIENCIA Y CALIDAD DE LA GESTIÓN PÚBLICA.\nMANTENER Y AMPLIAR LAS RELACIONES DE IRTERCOOPERACION NACIONAL E INTERNACIONAL CON LA FINALIDAD DE INTERCAMBIAR EXPERIENCIAS Y LOGRARA EL FORTALECIMIENTO DE LOS FUNCIONARIOS Y DIRIGENTES DE LA SOCIEDAD CIVIL DEL DISTRITO, PARA UN BUEN GOBIERNO MUNICIPAL. (*)",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LA CIUDAD DIGITAL A TRAVÉS DEL USO DE TECNOLOGÍAS DE LA INFORMACIÓN Y LA COMUNICACIÓN PARA UNA MAYOR EFICIENCIA Y MEJORA EN LA CALIDAD DE LA GESTIÓN.\nAMPLIAR LAS PERSPECTIVAS DE OPORTUNIDADES A LAS QUE SE PUEDA ACCEDER DESDE NUESTRA LOCALIDAD Y AL RESTO DEL MUNDO.",
            "txPgIndicador": "EN EL 2026 EL DISTRITO CONTARA CON EL SISTEMA INFORMÁTICO INTEGRADO DE INTER CONEXIÓN EN EL DISTRITO DÁNDOLE PRIORIDAD A LOS COLEGIOS HOSPITALES COMISARIAS Y OTROS.\nCONTAR CON UNA CARTERA DE PROYECTOS DE ACUERDO A TEMÁTICAS PRIORIZADAS Y QUE AL MENOS UN PROYECTO SEA FINANCIADO POR LA COOPERACIÓN ANUALMENTE.",
            "txPgMeta": "RECURSOS MUNICIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}