{
    "datoGeneral": {
        "idPlanGobierno": 21463,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2868,
        "txOrganizacionPolitica": "JUNTOS POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9c910e9f-318e-461f-bc85-55e3714d7592.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d72dd88f-595e-4ff1-8ccf-fcd6d050ce72.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186096,
            "txPgProblema": "SALUD  Y EDUCACION\n\nFALTA DE SERVICIOS BÁSICOS (AGUA,DESAGÜE Y ELECTRICIDAD Y EQUIPAMIENTO DE SERVICIO SOCIAL) EN DIFERENTES ASOCIACIONES DEL DISTRITO Y FALTA DE CONSTRUCCIÓN,MEJORAMIENTO Y MANTENIMIENTO DE INSFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "- EJECUCIÓN DE OBRAS COMO SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRICIDAD Y EQUIPAMIENTO DE  SERVICIO SOCAIL POR ADM..DIRECTA Y POR \n  CONVENIO CON EL MINISTRO DE VIVIENDA Y\n  PROGRAMAS DEL ESTADO.\n\n- GESTIONAREMOS ANTE EL  MINISTERIO DE SALUD Y        GOBIERNO REGIONAL DE TACNA LA  MEJORA DE LA ATENCION DE SALUD FISICA Y MENTAL EN EL DISTRITO.\n\n- EJECUTAREMOS UNA MEJOR IMPLEMENTACIÓN DE LOS CENTROS EDUCATIVOS YA  EXISTENTES, PARA LOGRAR UNA EDUCACIÓN DE CALIDAD EN EL DISTRITO.",
            "txPgIndicador": "% EJECUCION FISICA Y FINANCIERA DE PROYECTOS EJECUTADOS SEGUN PROGRAMA MULTIANUAL  DE INVERSIONES",
            "txPgMeta": "- SE CREARÁ UN PROGRAMA DE ATENCIÓN Y\tPREVENTIVO DE SALUD Y BIENESTAR DE LA MADRE, EL NIÑO Y ANCIANO. \n\n- CONSTRUCCIÓN DEL CENTRO DE ATENCIÓN DEL ADULTO MAYOR DEL DISTRITO. \n\n- ELABORACIÓN\tDE EXPEDIENTES\tTÉCNICOS\tE IOAR\tY\tEJECUCIÓN\tDE OBRAS DE SANEAMIENTO Y SUMINISTRO DE ENERGÍA.\n\n- ELABORACIÓN\tDE EXPEDIENTES TÉCNICOS Y IOAR E IMPLEMENTACIÓN DE AULAS INTERACTIVAS EN LOS JARDINES Y COLEGIOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186204,
            "txPgProblema": "SEGURIDAD  CIUDADANA\n- FALTA DE IMPLEMENTACIÓN DE RECURSOS HUMANOS CAPACITADOS Y HERRAMIENTAS TECNOLÓGICAS PARA EL MAYOR CONTROL DE LA SEGURIDAD CIUDADANA\n- FALTA DE GESTION Y PLANIFICACION DE LA UBICACIÓN DE EQUIPAMIENTO DE SEGURIDAD EN EL DISTRITO.",
            "txPgObjetivo": "- GESTIONAREMOS\tLA DESCENTRALIZACION DE LA ATENCIÓN DE PNP EN TODO EL DISTRITO A TRAVÉS DEL  CONVENIO CON EL MINISTERIO DEL INTERIOR Y REUBICACION DEL CENTRO PENITENCIARIO.\n\n- IMPLEMENTAREMOS VIDEOCÁMARAS\tDE SEGURIDAD PARA TODAS LAS ZONAS.\n\n- CAPACITAREMOS Y ORGANIZAREMOS A TODOS LOS  VECINOS JUNTOS CON LAS AUTORIDADES PARA TENER UN DISTRITO SEGURO Y TRANQUILO.",
            "txPgIndicador": "- % EJECUCION FISICA Y FINACIERA DE PROYECTOS EJECUTADOS SEGUN PMI.\n- % REDUCCION DE LA DELINCUENCIA EN EL DISTRITO.\n- % REDUCCION DE DENUNCIAS DE DELINCUENCIA.",
            "txPgMeta": "- CONSTRUCCION DEL PROYECTO: “MEJORAMIENTO DE LAS CAPACIDADES LOGÍSTICAS Y OPERATIVAS DEL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE  - \n  POCOLLAY”.\n\n- CONSTRUCCIÓN DEL   PUESTO POLICIAL DEL SECTOR NORTE DEL DISTRITO.\n\n- GESTIONAR LA REUBICACIÓN DEL CENTRO PENITENCIARIO DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186374,
            "txPgProblema": "RECREACIÓN, CULTURA Y DEPORTE\n- FALTA DE ESPACIOS NUEVOS Y MEJORAMIENTO PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS, CULTURALES, DE OCIO Y RECREACIÓN.",
            "txPgObjetivo": "- DESCENTRALIZAREMOS LA ATENCIÓN DE ACTIVIDADES CULTURALES, DEPORTIVAS Y RECREATIVAS EN TODAS LAS ZONAS DEL DISTRITO.",
            "txPgIndicador": "% EJECUCION FISICA Y FINACIERA DE PROYECTOS EJECUTADOS\n% PARTICIPACION DE ORGANIZACIONES JUVENILES, CENTROS EDUCATIVOS.",
            "txPgMeta": "- ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y REMODELACIÓN DE ESPACIOS CULTURALES, DEPORTIVOS Y RECREATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186569,
            "txPgProblema": "- INFORMALIDAD, FALTA DE PROMOCIÓN DEL SECTOR TURÍSTICO GASTRONÓMICO Y DEL PATRIMONIO HISTÓRICO DEL VALLE VIEJO DEL DISTRITO.",
            "txPgObjetivo": "- EN EL ÁMBITO DEL ÁREA TURÍSTICA, CONFORMADA POR EL VALLE VIEJO DE POCOLLAY SE PRESENTA COMO UN POTENCIAL PARA DESARROLLAR EL TURISMO DE \n  NATURALEZA Y/O ECOTURISMO POR LA PRESENCIA RUTAS TURÍSTICAS Y  RESTOS ARQUEOLÓGICOS, ETC.",
            "txPgIndicador": "- % EJECUCION FISICA Y FINACIERA DE PROYECTOS EJECUTADOS\n\n- NRO. DE VISITAS AL MUSEO DEL DISTRITO.\n\n- NRO. DE VISITANTES Y TURISTAS AL DISTRITO.",
            "txPgMeta": "- GESTIONAREMOS JUNTO AL MINCETUR EL DESARROLLO DE UN EJE TURÍSTICO - BOULEVARD Y EJECUCIÓN DEL PROYECTO DE INVERSIÓN PÚBLICA EN CONVENIO CON \n  EL GOBIERNO REGIONAL.\n\nRECUPERACION DEL PARQUE PERU COMO CENTRO GASTRONÓMICO DEL DISTRITO Y DE PROMOCION DE LOS PRODUCTOS AGRÍCOLAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186691,
            "txPgProblema": "- FALTA  FOMENTO Y PROMOCIÓN EL DESARROLLO DE CRECIMIENTO ECONÓMICO DEL DISTRITO EN LOS DIVERSOS CENTROS ECONÓMICOS LOCALES Y SECTORIALES.",
            "txPgObjetivo": "- APOYAREMOS, EN GENERAR UN ESPACIO PARA EL DESARROLLO DEL COMERCIO LOCAL (PEQUEÑOS NEGOCIOS, MERCADO\t24\tDE\tJUNIO, FERIA ALTIPLANO, \n  VALLE VIEJO, ENTRE OTROS).",
            "txPgIndicador": "- CRECIMIENTO DEL PBI DEL DISTRITO.",
            "txPgMeta": "- REALIZACION DE FERIAS GASTRONÓMICAS Y AGRÍCOLAS DE PROMOCIÓN DE LA PRODUCCIÓN LOCAL CON EL APOYO DEL SECTOR AGRÍCOLA PUBLICO Y PRIVADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186746,
            "txPgProblema": "- AUSENCIA DE CAPACITACIÓN EFICIENTE A LOS PRODUCTORES     DEL SECTOR AGRÍCOLA.",
            "txPgObjetivo": "- SE BRINDARÁ ASISTENCIA TÉCNICA PERMANENTE, TRANSFERENCIA\tDE  TECNOLOGÍAS\tY MEJORAMIENTO DE LOS PRODUCTOS AGRÍCOLAS.",
            "txPgIndicador": "- CRECIMIENTO DEL PBI DEL DISTRITO",
            "txPgMeta": "- CONVENIO CON INSTITUCIONES  PRIVADAS Y ONGS PARA LA CAPACITACIÓN TÉCNICA Y ELABORACIÓN DE PROYECTOS    DE\tMEJORAMIENTO TECNOLÓGICOS EN LA \n  AGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186823,
            "txPgProblema": "- INFORMALIDAD, DESORGANIZACIÓN, EN LA GESTIÓN DE RIESGO , POBLACIÓN NO CAPACITADA NI PREVENIDA ANTE UN DESASTRE NATURAL",
            "txPgObjetivo": "- ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN DE RIESGOS E IMPLEMENTACIÓN DE LA INFRAESTRUCTURA DEL COEL",
            "txPgIndicador": "- % EJECUCION FISICA Y FINACIERA DE PROYECTOS EJECUTADOS",
            "txPgMeta": "- PROGRAMA DE CAPACITACIÓN PARA EL VOLUNTARIADO DE LA POBLACIÓN\n\n- CONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL COMITÉ DE EMERGENCIA LOCAL\n  CONFORME A LA NORMATIVIDAD DE GESTIÓN RIESGOS.\n  IMPLEMENTACIÓN DEL SISTEMA DE ALERTA TEMPRANA EN DESASTRES CONVENIO\n  CON EL INDECI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186983,
            "txPgProblema": "- FALTA DE MANTENIMIENTO DE    AVENIDAS, PARQUES Y ÁREAS VERDES.\n\n- FALTA DE ATENCION DE SERVICIO DE LIMPIEZA EN ZONAS ALEDAÑAS DEL DISTRITO DISMINUYENDO LA CALIDAD DE VIDA DE LA POBLACION.",
            "txPgObjetivo": "- MEJORAREMOS EL ORNATO PUBLICO, LA CALIDAD DE VIDA Y DEL AIRE  DE  TODO POCOLLAY.\n\n- CONSOLIDAR AL DISTRITO COMO PULMON VIVO  E IMAGEN DE CIUDAD LIMPIA.",
            "txPgIndicador": "- % EJECUCION FISICA Y FINANCIERA DE ACTIVIDADES EJECUTADOS.\n- % DE AREAS VERDES DEL DISTRITO.\n- % MAPEO DE ZONAS ATENDIDAS  POR EL SERVICIO DE LIMPIEZA DEL DISTRITO.",
            "txPgMeta": "- ELABORACIÓN DE PLANES DE MANTENIMIENTO, IOAR\tY  EJECUCIÓN DE ACTIVIDADES DE LIMPIEZA Y MEJORAMIENTO DE AREAS VERDES.\n\n- AMPLIACION DEL SERVICIO DE LIMPIEZA PUBLICA EN SECTORES ACTUALMENTE NO ATENDIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187121,
            "txPgProblema": "- DEFICIENCIA EN LA ATENCION ADMINISTRATIVA MUNICIPAL Y PRESENCIA DE BARRERAS TECNOLÓGICAS QUE RETRASAN LA EFICIENCIA Y EN LA GESTION MUNICIPAL",
            "txPgObjetivo": "- LA MODERNIZACION DE LA GESTION MUNICIPAL A TRAVES DE HERRAMIENTAS TECNOLOGICAS A FIN DE REDUCIR LA BUROCRACIA E INSATISFACCION DE LA POBLACION.",
            "txPgIndicador": "- % INDICADORES EFICIENCIA DE GESTION MUNICIPAL Y RESULTADOS DEL SELLO MUNICIPAL, ETC.",
            "txPgMeta": "- IMPLEMENTACION DE SISTEMA DE TRAMITE DOCUMENTARIO SIMPLIFICADO – WEB",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187730,
            "txPgProblema": "INFORMALIDAD, DESORDEN DEL CONTROL URBANO DEL DISTRITO, GENERANDO PERDIDA DE RECURSOS MUNICIPALES, POR ENDE DISMINUCION EN LA EFICIENCIA Y LA CALIDAD DE LA GESTION MUNICIPAL",
            "txPgObjetivo": "- ACTUALIZACION Y MODERNIZACION DEL SISTEMA DE INFORMACION CATASTRAL Y GYS DEL DISTRITO",
            "txPgIndicador": "- %  DE VIVIENDAS CATASTRADAS EN EL DISTRITO SEGUN SISTEMA NACIONAL DE CATASTRO",
            "txPgMeta": "- ACTUALIZACION DEL SISTEMA CATASTRAL – RENTAS PARA MEJORAR LA EFICIENCIA DE LA GESTION MUNICIPAL  Y EL CONTROL URBANO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}