{
    "datoGeneral": {
        "idPlanGobierno": 23740,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/56322bf1-ceb4-420c-9d9d-82064b43200d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/00da410c-6d7d-4228-af2a-94def72e7c41.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165837,
            "txPgProblema": "1. EN LOS COMEDORES POPULARES Y VASO DE LECHE.",
            "txPgObjetivo": "NUESTRO COMPROMISO ES MARCAR LAS ESTRATEGIAS DENTRO DE LA REGIÓN Y DE LA MISMA MANERA DE NUESTRO DISTRITO, ASÍ COMO LOS PLANES EN TODOS LOS SECTORES COMUNITARIOS QUE COMPETEN NUESTRA JURISDICCIÓN, PARA MITIGAR EL FLAGELO DE LA POBREZA DE LOS SECTORES MÁS VULNERABLES Y DE LAS CLASES SOCIALES MÁS BAJAS EN TODO NUESTRO DISTRITO DE YARINACOCHA.",
            "txPgIndicador": "25% X AÑO",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165847,
            "txPgProblema": "2. INSTITUCIONES PRIVADAS DE LA MANO CON MUNICIPALIDADES",
            "txPgObjetivo": "INCENTIVAREMOS EN LA POBLACIÓN EL AUMENTO DE EMPLEO, EN LOS SECTORES MÁS VULNERABLES Y POBRES DE NUESTRO DISTRITO, SOBRE TODO LAS ZONAS RURALES DONDE NI LA EMPRESA PRIVADA NI LA PUBLICA A PODIDO LLEGAR EN ESTOS ÚLTIMOS 20 AÑOS.",
            "txPgIndicador": "25% X AÑO",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165864,
            "txPgProblema": "1. EMPRENDIENDO SU RUBRO DE CADA UNO",
            "txPgObjetivo": "PROMOVEREMOS LA CREACIÓN DE LA PEQUEÑA Y MICROEMPRESA, PREPARÁNDOLOS CON TALLERES, CAPACITÁNDOLOS EN LA EFICACIA DE LA COMPETENCIA Y ASÍ CONTRIBUIR A LA CREACIÓN DE NUEVOS EMPLEOS Y NUEVOS PUESTOS DE TRABAJO, COMPROMETIÉNDONOS ASÍ CON UN BUEN SECTOR DE TODO EL DISTRITO DE YARINACOCHA PARA SOBRE SALIR Y SURGIR EN EL TEMA ECONÓMICO.",
            "txPgIndicador": "25% X  \tAÑO",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165882,
            "txPgProblema": "2. EMPRENDEDORES EN TODO RUBRO",
            "txPgObjetivo": "FORTALECEREMOS Y REDUCIREMOS, TODO REQUISITO PARA TODO TRAMITE DE LICENCIA, PERMISOS Y AUTORIZACIONES, PARA CUALQUIER CONSTRUCCIÓN DE EMPRESAS, CASAS O PREDIOS QUE LO REQUIERA, ASÍ, COMO REDUCIR EL TIEMPO DE ESPERA, PARA OBTENCIÓN DE LOS MISMOS, Y SEA EN EL MENOR TIEMPO POSIBLE, SOLUCIONADO UN TEMA A FAVOR DE LOS EMPRENDEDORES.",
            "txPgIndicador": "25% X  \tAÑO",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165894,
            "txPgProblema": "3. ORGANIZACIONES DE BASE",
            "txPgObjetivo": "PROMOVEREMOS LA ELABORACIÓN DE PLAN DE DESARROLLO ESTRATÉGICO DEL DISTRITO \"YARINA AL CAMBIO\" EL CUAL DEBE SER DESARROLLADO DE MANERA CONCERTADA CON LA POBLACIÓN Y CON LA FINALIDAD DE ORIENTAR Y DESARROLLAR ESFUERZOS DE LA MUNICIPALIDAD HACIA LA CONCRETIZACIÓN DE TODAS NUESTRAS METAS MUY BIEN PLANIFICADAS.",
            "txPgIndicador": "25% X  \tAÑO",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165910,
            "txPgProblema": "1. GENERAR CONCIENCIA Y PARTICIPACIÓN DE LA POBLACIÓN",
            "txPgObjetivo": "LIMPIEZA SEGURA Y MANTENIMIENTO PERIÓDICOS DE PISTAS Y VEREDAS, CUNETAS, ALCANTARILLAS, CAÑOS NATURALES, Y PUENTES EXISTENTES ASÍ MISMO IMPLEMENTAR EL PLAN DE CONCIENTIZACIÓN Y EDUCACIÓN DE LA POBLACIÓN Y EL CUIDADO DE TODO EL MEDIA AMBIENTE, PARA ASÍ CORREGIR LO QUE NOS FALTABA EN LOS ÚLTIMOS AÑOS TENER CONCIENCIA CON NUESTRA POBLACIÓN.",
            "txPgIndicador": "25% AL AÑO",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165917,
            "txPgProblema": "2. MEJORA LA CALIDAD DE VIDA DE TODA LA POBLACIÓN",
            "txPgObjetivo": "PAVIMENTACIÓN DE LAS PRINCIPALES CALLES DEL DISTRITO, POR LO CUAL SE MEJORARÁ EL FLUIDO VEHICULAR Y PEATONAL, REDUCIENDO EL TIEMPO QUE SE PIERDE POR CAUSAS DE CALLES EN MAL ESTADO. DEL MISMO MODO SE REDUCIRÁ LA CONTAMINACIÓN DEL MEDIO AMBIENTE A TRAVÉS DE LA POLVAREDA QUE SON PROVOCADOS POR LOS VEHÍCULOS DE TRANSPORTES QUE PERJUDICAN A TODOS LOS VECINOS.",
            "txPgIndicador": "25% AL  \tAÑO",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165934,
            "txPgProblema": "3. MEJORAR LA CALIDAD DE VIDA DE LAS ZONAS ALEJADAS",
            "txPgObjetivo": "MEJORAMIENTO DE CAMINOS AGRÍCOLAS CARRETERA A ZAPOTILLO, CON AMPLIACIÓN DE NUEVAS PISTAS Y VEREDAS EN LOS AA.HH. QUE TIENEN AVENIDAS PRINCIPALES COMO LA AV. 2 DE MAYO (LA PERLA) CON CONEXIÓN A ACHO MEGO, LOS CUALES REDUCIRÁN EL COSTO DE LOS TRANSPORTES DE TODOS NUESTROS VECINOS Y NUESTROS AGRICULTORES.",
            "txPgIndicador": "25% AL  \tAÑO",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165945,
            "txPgProblema": "1. MEJORAR EL SERVICIO AL CIUDADANO CON RESPETO Y RESPONSABILIDAD",
            "txPgObjetivo": "MEJORAREMOS LA CALIDAD Y COBERTURA DE TODA LA ATENCIÓN AL PÚBLICO Y AL USUARIO QUE REALICE TRAMITES EN LA MUNICIPALIDAD CON EL ÚNICO FIN DE MEJORAR CON CALIDAD LA ATENCIÓN AL USUARIO, ASÍ TENER UN ACERCAMIENTO DE CONFIANZA A TODOS ELLOS Y MEJORAR SIEMPRE LO QUE HACE MUCHOS AÑOS HEMOS VENIDO DEJANDO.",
            "txPgIndicador": "25% AL AÑO",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165950,
            "txPgProblema": "2. MEJORAR EL SERVICIO AL CIUDADANO CON RESPETO Y RESPONSABILIDAD",
            "txPgObjetivo": "MEJORAREMOS TODOS LOS SISTEMAS DE ATENCIÓN AL PÚBLICO Y AL USUARIO, MODERNIZÁNDOLA CON EL USO DE LA TECNOLOGÍA, LA INFORMACIÓN Y COMUNICACIÓN EN BENEFICIO DE ELLOS (CIUDADANOS) FORTALECEREMOS CON EL ÚNICO COMPROMISO, DE FORJAR NUEVOS LAZOS CON TODOS NUESTROS VECINOS Y USUARIOS, SIN MIRAR RAZA, COLOR NI CREDO, EN BENEFICIO DE TODOS ELLOS.",
            "txPgIndicador": "25% AL  \tAÑO",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165961,
            "txPgProblema": "3. MEJORAR EL SERVICIO AL CIUDADANO CON RESPETO Y RESPONSABILIDAD",
            "txPgObjetivo": "FORTALECEREMOS CON CAPACIDAD Y CONOCIMIENTO DE TODOS NUESTROS SERVIDORES PÚBLICOS, DENTRO DE LA MUNICIPALIDAD, PROPORCIONANDO TALLERES DE CAPACITACIÓN Y REFORZANDO, TODOS SUS CONOCIMIENTOS DE NUESTROS SERVIDORES, EMPLEADOS PÚBLICOS, Y FUNCIONARIOS, Y ASÍ MISMO TAMBIÉN PODER TENER LAZOS EN COMÚN, CON TODA LA CIUDADANÍA, NO IMPORTANDO LA COMPETENCIA DE SUS FUNCIONES.",
            "txPgIndicador": "25% AL  \tAÑO",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}