{
    "datoGeneral": {
        "idPlanGobierno": 22102,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3e0c75dc-0cbd-4a79-8597-e15349c5f938.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ebe092ee-f528-4240-82e9-d789cdb5c620.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160599,
            "txPgProblema": "INSUFICIENTE PERSONAL DEL PUESTO DE SALUD PARA ATENCIÓN EN EL DISTRITO Y SUS CASERÍOS\nINCREMENTAR CON PERSONAL NECESARIO PARA LAS ATENCIONES EN SALUD.",
            "txPgObjetivo": "INCREMENTAR CON PERSONAL NECESARIO PARA LAS ATENCIONES EN SALUD.",
            "txPgIndicador": "PERSONAL CAPACITADO EN SALUD",
            "txPgMeta": "INCREMENTO DEL 50% DE PERSONAL CAPACITADO QUE LABORE EN EL PUESTO DE SALUD PARA LA ATENCIÓN AL DISTRITO Y SUS CASERÍOS AL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160630,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN LOS CENTROS EDUCATIVOS DEL DISTRITO DE CUPISNIQUE",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS DEL DISTRITO Y CASERÍOS.",
            "txPgIndicador": "PORCENTAJE DE CENTROS EDUCATIVOS EN BUENAS CONDICIONES DE USO",
            "txPgMeta": "AL AÑO 2026 EL 100% DE CENTROS EDUCATIVOS DEL DISTRITO Y CASERÍOS ESTARÁN EN BUENAS CONDICIONES DE USO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160656,
            "txPgProblema": "ELEVADO ÍNDICE DE VIVIENDAS DE LA ZONA RURAL Y URBANA SIN TÍTULO DE PROPIEDAD EN EL DISTRITO DE CUPISNIQUE Y SUS CASERÍOS",
            "txPgObjetivo": "MEJORAR EL ÍNDICE DE TITULACIÓN DE LAS VIVIENDAS DE LA ZONA RURAL Y URBANA DEL DISTRITO Y CASERÍOS DE CUPISNIQUE",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON TÍTULO DE PROPIEDAD EN EL DISTRITO Y CASERÍOS DE CUPISNIQUE",
            "txPgMeta": "AL 2026 EL 70% DE LAS VIVIENDAS DE DISTRITO Y CASERÍOS DE CUPISNIQUE CON TÍTULO DE PROPIEDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160690,
            "txPgProblema": "DEFICIENTE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES DEL DISTRITO Y CASERÍOS DE CUPISNIQUE",
            "txPgObjetivo": "MEJORAR LA CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES DEL DISTRITO Y CASERÍOS DE CUPISNIQUE",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES CAPACITADOS DEL DISTRITO Y CASERÍOS DE CUPISNIQUE",
            "txPgMeta": "90% DE AGRICULTORES CON CAPACITACIÓN Y ASISTENCIA TÉCNICA DEL DISTRITO Y CASERÍOS DE CUPISNIQUE. AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160907,
            "txPgProblema": "CARENCIA DE ESPACIOS DE SANO ESPARCIMIENTO Y RECREACIÓN EN TRINIDAD",
            "txPgObjetivo": "-\tBRINDAR ESPACIOS DE SANO ESPARCIMIENTO Y RECREACIÓN A LA COMUNIDAD",
            "txPgIndicador": "CONSYTRUCION DE PARQUES INFANTILES YDE RECREACION",
            "txPgMeta": "CONSTRUIR 02 PARQUES DE RECREACION EN EL DICTRITO DE TRINIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160747,
            "txPgProblema": "DEFICIENTE COBERTURA DEL SERVICIO DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS MUNICIPALES EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR LA COBERTURA DEL SERVICIO DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS MUNICIPALES DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DEL SERVICIO DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS A NIVEL DISTRITAL",
            "txPgMeta": "90% DE LA POBLACIÓN CON COBERTURA DEL SERVICIO DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS MUNICIPALES A NIVEL DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160963,
            "txPgProblema": "DESORGANIZACIÓN DE LA POBLACIÓN PARA ESTAR PREPARADOS FRENTE A UN POSIBLE FENÓMENO NATURAL COMO HUAYCOS, SISMOS U OTROS,",
            "txPgObjetivo": "CONTAR CON UN PLAN INTEGRAL CONCERTADO DE GESTIÓN DE RIESGOS DE DESASTRE A NIVEL DE DISTRITO, PARA HACER FRENTE A FENÓMENOS COMO HUAYCOS SISMOS U OTROS.",
            "txPgIndicador": "PROYECTO DE ELABORACIÓN DEL PLAN DE GESTIÓN DE RIESGOS DE DESASTRE A NIVEL DE DISTRITO, PARA PREPARAR A LA POBLACIÓN ANTE UN EVENTO DE HUAYCO O INUNDACIÓN U OTRO",
            "txPgMeta": "80% DE LA POBLACIÓN TRINITARIA ESTARÁ ORGANIZADA Y PREPARADA PARA AFRONTAR UN FENÓMENO DE LA NATURALEZA COMO HUAYCOS, SISMOS U OTRO,",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160999,
            "txPgProblema": "ADMINISTRACIÓN PÚBLICA IMPROVISADA  ALEJADOS A LA SOLUCIÓN DE LOS PROBLEMAS AMBIENTALES",
            "txPgObjetivo": "ACTUALIZAR Y OPERATIVIZAR LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD, PRINCIPALMENTE EL PLAN DE DESARROLLO CONCERTADO DISTRITAL (PDCD) QUE CONTEMPLE LOS PROBLEMAS MEDIOAMBIENTALES",
            "txPgIndicador": "PROYECTO PARA LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO DISTRITAL,  BUSCANDO LA CULTURA MEDIOAMBIENTALISTA DESDE LOS NIÑOS HACIA LOS ADULTOS",
            "txPgMeta": "90% DE LOS DOCUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS Y OPERATIVIZADOS VINCULADOS A UNA GESTIÓN TERRITORIAL Y MEDIOAMBIENTALISTA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160803,
            "txPgProblema": "DEFICIENTE CAPACITACIÓN EN GESTIÓN PÚBLICA DE LOS TRABAJADORES DE LA MUNICIPALIDAD DEL DISTRITO DE CUPISNIQUE",
            "txPgObjetivo": "MEJORAR LA CAPACITACIÓN EN GESTIÓN PÚBLICA DE LOS TRABAJADORES DE LA MUNICIPALIDAD DEL DISTRITO DE CUPISNIQUE",
            "txPgIndicador": "PORCENTAJE DE LOS TRABAJADORES DE LA MUNICIPALIDAD DEL DISTRITO DE CUPISNIQUE CAPACITADOS EN GESTIÓN PÚBLICA.",
            "txPgMeta": "AL 2026, EL 100 % DE LOS TRABAJADORES DE LA MUNICIPALIDAD DEL DISTRITO DE CUPISNIQUE CAPACITADOS EN GESTIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161038,
            "txPgProblema": "INSEGURIDAD DE LA POBLACIÓN POR LA DELINCUENCIA Y PERSONAS QUE VIVEN AL MARGEN DE LA LEY QUE PONEN EN PELIGRO LA SEGURIDAD DE LAS PERSONAS, LOS BIENES Y OTROS ENSERES DE PROPIEDAD.",
            "txPgObjetivo": "BRINDAR UNA SEGURIDAD POBLACIONAL Y COMBATIR EL MAL DESDE LA MUNICIPALIDAD ASOCIADA CON OTRAS INSTITUCIONES COMO LA PNP Y RONDAS CAMPESINAS.",
            "txPgIndicador": "-\tREALIZAR EL PROYECTO DE SEGURIDAD CIUDADANA CON LA COLOCACIÓN DE CÁMARAS DE VIGILANCIA, Y JUNTAS VECINALES ACTIVAS.",
            "txPgMeta": "100% DE LA POBLACIÓN TRINITARIA SE SIENTE SEGURA TANTO SU PERSONA COMO SUS BIENES FRENTE A LA DELINCUENCIA U OTROS MALES DE LA SOCIEDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161075,
            "txPgProblema": "PRESENCIA DE PROBLEMAS DE MALTRATO INFANTIL, VIOLENCIA DOMÉSTICA Y DISCRIMINACIÓN EN EL DISTRITO DE TRINIDAD",
            "txPgObjetivo": "FORTALECER LA DEMUNA EN LA MUNICIPALIDAD PARA DESTERRAR EL MALTRATO INFANTIL, LA VIOLENCIA DOMÉSTICA, PRINCIPALMENTE MALTRATO A LA MUJER, CON PROGRAMAS DE DERECHOS HUMANOS Y LA EQUIDAD DE GENERO A TODA LA POBLACIÓN",
            "txPgIndicador": "LOS NIÑOS, JÓVENES Y ADULTOS, INCLUYENDO LAS MUJERES GOZARÁN DE SU DERECHO A LA EQUIDAD DE GÉNERO Y AL TRATO IGUALITARIO RESPETANDO LOS DERECHOS HUMANOS.",
            "txPgMeta": "100% DE LA POBLACIÓN SE SIENTE PROTEGIDA Y DEFENDIDA POR SUS AUTORIDADES (DEMUNA) DE TAL MANERA QUE VIVA TRANQUILA EN LA COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}