{
    "datoGeneral": {
        "idPlanGobierno": 25632,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/38a64f97-fb05-4b5e-993b-9c4d88b5b9a7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b28fce9c-169d-4cb5-906d-9c97eb3d0cf2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170588,
            "txPgProblema": "EL SERVICIO DE SALUD EN PÉSIMAS CONDICIONES",
            "txPgObjetivo": "MEJORAMIENTO Y EQUIPAMIENTO DE LA INFRAESTRUCTURA DE LOS CENTROS DE SALUD",
            "txPgIndicador": "MEJORAMIENTO DE RESPUESTA A LAS ATENCIONES PRIMARIAS",
            "txPgMeta": "MEJORAMIENTO DE LOS PUESTO DE SALUD, DEBIDAMENTE EQUIPADO CON EL PERSONAL DE SALUD ADECUADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170604,
            "txPgProblema": "LA EDUCACIÓN EN EL DISTRITO DE HUAYO SE ENCUENTRA EN PÉSIMAS CONDICIONES",
            "txPgObjetivo": "VELAR POR EL MEJORAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA EDUCATIVA TODOS LAS INSTITUCIONES EDUCATIVAS DE NUESTRA JURISDICCIÓN",
            "txPgIndicador": "MEJORAR NUESTROS INDICADORES EN COMPRENSIÓN LECTORA EN EL ÁMBITO DISTRITAL",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE CENTROS EDUCATIVOS, DEBIDAMENTE EQUIPADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170610,
            "txPgProblema": "FALTA DE INFRAESTRSUCTURA AGRARIA Y FALTA DE ASISTENCIA TÉCNICA AGROPECUARIA.",
            "txPgObjetivo": "CONSTRUIR COCHAS PARA LA SIEMBRE Y COSECHA DE AGUA, LA CUAL DEBE SER LA FUENTE QUE ALIMENTE A TODA LA RED DE CANALES Y TUBERIAS DE IRRIGACIÓN",
            "txPgIndicador": "AUMENTO DE PRODUCTIVIDAD AGRÍCOLA",
            "txPgMeta": "CON EL AUMENTO DE LA PRODUCTIVAD AGRICOLA, ASOCIARLES A LOS PRODUCTORES PARA QUE PUEDAN COLOCAR SUS PRODUCTOS EN LAS EMPRESAS MINERAS DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170614,
            "txPgProblema": "EL DISTRITO NO CUENTA CON RELLENOS SANITARIOS, POR LO QUE LA CONTAMINACIÓN POR RESIDUOS SOLIDOS BIENE GENERANDO UN  GRAN PROBLEMA A LA SALUD.",
            "txPgObjetivo": "CONSTRUIR RELLENOS SANITARIOS, CUMPLIENDO CON LOS PROTOCOLOS DE SALUBRIDAD Y DE PROTECCIÓN AL MEDIO AMBIENTE",
            "txPgIndicador": "EL ORNATO DE LOS PUEBLOS MAS LIMPIOS",
            "txPgMeta": "CONSTRUR 4 RELLENOS SANITARIOS, UBICADOS EN PUNTOS ESTRATÉGICOS DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170617,
            "txPgProblema": "DESCONOCIMIENTO DE GESTIÓN PUBLICA Y FALTA DE LIDERAZGO  POR PARTE DE LAS AUTORIDADES DE LA JURISDICCIÓN",
            "txPgObjetivo": "FORTALECER CAPACIDADES EN GESTIÓN PÚBLICA A LAS AUTORIDADES  PARA UNA MEJOR PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "UN MAYOR ACERCAMIENTO DE LAS AUTORIDADES A LA POBLACIÓN, LA CUAL CONTRIBUIRA A CONOCER DE CERCA SU PROBLEMATICA Y ASI DARLE UNA MEJOR SOLUCION.",
            "txPgMeta": "QUE EL ENTE MUNICIAL TRABAJE ARTICULADAMENTE CON LA SOCIEDAD ORGANIZADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}