{
    "datoGeneral": {
        "idPlanGobierno": 17979,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0a1425d8-3a65-4ef0-9f0b-aa510f0dff0b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ea964d93-02d3-4425-8906-0e5c68388d2b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172898,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN PARA SALUD DE LAS PERSONAS EN LA PROVINCIA DE CAMANÁ.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN EN LOS ESTABLECIMIENTOS DE SALUD DE LA PROVINCIA DE CAMANÁ",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE ACCEDE A SERVICIOS DE SALUD DE CALIDAD EN LA PROVINCIA DE CAMANÁ",
            "txPgMeta": "100% DE PERSONAS DE LA PROVINCIA DE CAMANÁ ACCEDEN A ESTABLECIMIENTOS DE SALUD OPERATIVOS.\nACCIONES\n¿\tGESTIONAR CULMINACIÓN Y FUNCIONAMIENTO DEL HOSPITAL DE CAMANÁ.\n¿\tMEJORAMIENTO DE LOS SERVICIOS DE SALUD MENTAL EN LA PROVINCIA DE CAMANÁ.\n¿\tCONSTRUCCIÓN DE LOCAL PARA PERSONAS CON DISCAPACIDAD, IMPLEMENTADO CON EQUIPOS PARA TERAPIAS FÍSICAS DE REHABILITACIÓN.\n¿\tFORTALECIMIENTO DE LA DEMUNA, CAM, OMAPED.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172923,
            "txPgProblema": "CONDICIONES MATERIALES INADECUADAS PARA EL SERVICIO EDUCATIVO EN LA PROVINCIA DE CAMANÁ.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES MATERIALES PARA EL DESARROLLO DE ACTIVIDADES EDUCATIVAS EN LA PROVINCIA DE CAMANÁ.",
            "txPgIndicador": "PORCENTAJE DE I.E. MEJORADAS EN LA PROVINCIA DE CAMANÁ",
            "txPgMeta": "100% DE INSTITUCIONES EDUCATIVAS MEJORADOS Y EQUIPADOS\nACCIONES\n¿\tMEJORAMIENTO DEL SERVICIO EDUCATIVO DEL NIVEL INICIAL Y PRIMARIO DE LA I.E. N° 40228 LA DEHEZA \n¿\tMEJORAMIENTO DE LA INFRAESTRUCTURA DE LA I.E. SEBASTIÁN BARRANCA.\n¿\tPROGRAMA DE MEJORAMIENTO DE LA INFRAESTRUCTURA DE EBR DE LA PROVINCIA DE CAMANÁ.\n¿\tCREACIÓN DE UN CETPRO CAMANÁ EN CONVENIO CON LA UGEL-MINED.\n¿\tPROGRAMA DE ACTUALIZACIÓN DOCENTE PARA PROFESIONALES DEL SECTOR EDUCACIÓN DE LA PROVINCIA DE CAMANÁ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172946,
            "txPgProblema": "DÉFICIT EN SERVICIOS DE AGUA Y DESAGÜE EN LA PROVINCIA DE CAMANÁ, GENERA CONSUMO DE AGUA NO APTA PARA CONSUMO HUMANO LO QUE AFECTA A LA SALUD DE LAS PERSONAS",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE VIVIENDAS CON SERVICIO DE AGUA Y DESAGÜE LAS 24 HORAS DEL DÍA",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS QUE ACCEDEN A SERVICIO DE AGUA POTABLE EN LA PROVINCIA DE CAMANÁ.",
            "txPgMeta": "100% DE VIVIENDAS CUENTAN CON SERVICIOS DE AGUA Y DESAGÜE.\nACCIONES.\n¿\tPROGRAMA DE INSTALACIÓN DE AGUA POTABLE PARA LOS DISTRITOS DE LA PROVINCIA DE CAMANÁ.\n¿\tCONSTRUCCIÓN DE RESERVORIOS EN DISTRITOS PARA GARANTIZAR EL CONSUMO DE AGUA POTABLE LAS 24 HORAS DEL DÍA.\n¿\tMEJORAR LAS REDES DE AGUA Y DESAGÜE EN LOS DISTRITOS DE LA PROVINCIA DE CAMANÁ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172981,
            "txPgProblema": "MAL ESTADO DE INFRAESTRUCTURA VIAL PARA EL SERVICIO DE TRANSPORTE URBANO E INTERDISTRITAL.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL PARA EL SERVICIO DE TRANSPORTE URBANO E INTERDISTRITAL",
            "txPgIndicador": "PORCENTAJE DE VÍAS ASFALTADAS EN LA PROVINCIA DE CAMANÁ.",
            "txPgMeta": "80% DE VÍAS ASFALTADAS EN LA PROVINCIA DE CAMANÁ AL 2026. \nACCIONES\n¿\tMEJORAMIENTO DEL SERVICIO DE MOVILIDAD URBANA DE LA AV. TELEGRAFO TRAMO ENTRE AV. LA CORDOVA Y VIA DE EVITAMIENTO EN LOS DISTRITOS DE CAMANA Y SAMUEL PASTOR.\n¿\tMEJORAMIENTO DEL CAMINO VECINAL EL MONTE, EL CARDO LA SALADA DEL DISTRITO DE J. MARIA QUIMPER. \n¿\tRENOVACION DEL PUENTE; EN EL SECTOR SAN MARTIN, EN EL CAMINO EMP. AR-549 - SAN MARTIN EL DIQUE EN LA LOCALIDAD DE SAN GREGORIO, DISTRITO DE NICOLAS DE PIEROLA.\n¿\tMEJORAMIENTO DE VÍAS CARROZABLES A MARIANO NICOLAS VALCARCEL.\n¿\tMEJORAMIENTO DE VÍAS DE ACCESO A ZONAS PRODUCTIVAS (PARA SACAR PRODUCTOS AGRÍCOLAS) DE LOS DISTRITOS DE LA PROVINCIA DE CAMANÁ. \n¿\tASFALTADO DE VÍAS PRINCIPALES (PISTAS Y VEREDAS) DE LA PROVINCIA Y DISTRITOS DE CAMANÁ.\n¿\tMEJORAMIENTO DE VÍAS VILLA EL CARMEN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173007,
            "txPgProblema": "DESARTICULACIÓN VIAL EN EL DISTRITO DE MARISCAL CÁCERES CON LA CAPITAL DE LA PROVINCIA DE CAMANÁ.",
            "txPgObjetivo": "REDUCIR TIEMPO EN EL TRASLADO DE POBLADORES DE PUCCHUN HACIA LA CAPITAL DEL DISTRITO Y LA PROVINCIA DE CAMANÁ.",
            "txPgIndicador": "NÚMERO DE HABITANTES QUE SE FAVORECEN CON LA  REDUCCIÓN DE TIEMPO EN TRASLADO DE PUCCHUN A MARISCAL CÁCERES Y VICEVERSA.",
            "txPgMeta": "7,000 HABITANTES DE MARISCAL CÁCERES REDUCEN EN TIEMPO AL TRASLADARSE HACIENDO USO DEL PUENTE PUCCHUN – MARISCAL CÁCERES\nACCIONES\n¿\tCONSTRUCCIÓN DE PUENTE SAN JOSÉ PUCCHUN PARA UNIR EL DISTRITO DE MARISCAL CÁCERES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173033,
            "txPgProblema": "ALTO GRADO DE INFORMALIDAD EN EL SERVICIO DE TRANSPORTE DE PASAJEROS",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE TRANSPORTE PÚBLICO DE PASAJEROS",
            "txPgIndicador": "PORCENTAJE DE EMPRESAS QUE SE FORMALIZAN Y SE ADECUAN AL PLAN DE RUTAS.",
            "txPgMeta": "100% DE EMPRESAS DE TRANSPORTES HACEN USO DEL PLAN DE RUTAS.\nACCIONES\n¿\tELABORAR EL PLAN DE RUTAS DE LA PROVINCIA DE CAMANÁ.\n¿\tELABORAR EL PLAN DE FISCALIZACIÓN Y CONTROL DEL TRANSPORTE URBANO E INTERDISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173065,
            "txPgProblema": "CONTAMINACIÓN DE AGUAS DEL MAR POR DISPOSICIÓN DE AGUAS RESIDUALES.",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "PORCENTAJE DE AGUAS RESIDUALES ADECUADAMENTE DISPUESTOS EN PLANTA DE TRATAMIENTO",
            "txPgMeta": "100% DE AGUAS RESIDUALES, SON DISPUESTAS EN PLANTA DE TRATAMIENTO.  \nACCIONES\nCONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, PARA LA PROVINCIA DE CAMANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173085,
            "txPgProblema": "INADECUADO TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "DISMINUIR ÍNDICES DE CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS ADECUADAMENTE DISPUESTOS EN PLANTAS DE TRATAMIENTO.",
            "txPgMeta": "100% DE RESIDUOS SÓLIDOS SON TRATADOS DE MANERA ADECUADA.\nACCIONES\n¿\tCONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, ORGÁNICOS INORGÁNICOS.\n¿\tPROGRAMA DE RECICLAJE DE RESIDUOS SÓLIDOS DE LA PROVINCIA DE CAMANÁ.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173115,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR LA QUEMA DE PASTOS Y RESIDUOS EN EL ÁREA AGRÍCOLA",
            "txPgObjetivo": "MITIGAR LA QUEMA DE PASTOS Y RESIDUOS EN EL AÉREA AGRÍCOLA.",
            "txPgIndicador": "PORCENTAJE AGRICULTORES QUE APLICAN PRÁCTICAS ADECUADAS PARA EL TRATAMIENTO DE RESIDUOS",
            "txPgMeta": "100% DE AGRICULTORES TRATAN ADECUADAMENTE RESIDUOS SÓLIDOS.\nACCIONES\n¿\tPROGRAMA DE RECOJO DE DESECHOS DE ENVASES DE AGROQUÍMICOS.\n¿\tIMPLEMENTACIÓN DE TECNOLOGÍAS PARA EL APROVECHAMIENTO DE LA PAJA Y LA CASCARA DEL ARROZ.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173152,
            "txPgProblema": "ALTO GRADO DE INFORMALIDAD EN LA OCUPACIÓN DE TERRENOS",
            "txPgObjetivo": "TITULACIÓN DE PREDIOS URBANOS Y PLANIFICAR EL DESARROLLO URBANO – RURAL DE LA PROVINCIA DE CAMANÁ.",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS CUENTAN CON TÍTULO DE PROPIEDAD DE SUS PREDIOS URBANOS.",
            "txPgMeta": "100% DE FAMILIAS CUENTAN CON TÍTULOS DE PROPIEDAD AL 2026.\nACCIONES\n¿\tPROGRAMA DE FORMALIZACIÓN Y TITULACIÓN DE PREDIOS URBANOS. \n¿\tELABORAR EL PLAN DE ORDENAMIENTO TERRITORIAL DE LA PROVINCIA DE CAMANÁ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173182,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIOS MUNICIPALES",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS QUE ENTREGA LA MUNICIPALIDAD DE CAMANÁ.",
            "txPgIndicador": "PORCENTAJE DE CIUDADANOS QUE TIENEN MEJOR PERCEPCIÓN DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD",
            "txPgMeta": "100% DE CIUDADANOS MUESTRAN SATISFACCIÓN POR SERVICIOS CIUDADANOS.\nACCIONES\n¿\tPROGRAMA DE MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL.\n¿\tPROGRAMA DE FORTALECIMIENTO DE CAPACIDADES PARA LOS TRABAJADORES MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173217,
            "txPgProblema": "ALTO GRADO DE SENSACIÓN DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "DISMINUIR EL ÍNDICE DE INSEGURIDAD CIUDADANA Y REDUCIR LOS CASOS DE VIOLENCIA FAMILIAR",
            "txPgIndicador": "PORCENTAJE DE PERSONAS QUE TIENEN MEJOR OPINIÓN RESPECTO A LA SEGURIDAD CIUDADANA EN LA PROVINCIA DE CAMANÁ.",
            "txPgMeta": "80% DE CIUDADANOS TIENEN MEJOR PERCEPCIÓN DE SEGURIDAD CIUDADANA.\nACCIONES\n¿\tDESARROLLAR UN PROGRAMA DE MEJORAMIENTO DE LA SEGURIDAD CIUDADANA EN CONVENIO CON LA PNP, MINED, MINSA Y OTROS SECTORES.\n¿\tIMPLEMENTACIÓN ESTRATÉGICA DE CÁMARAS DE VIDEOVIGILANCIA EN LAS PRINCIPALES CALLES DEL DISTRITO DE CAMANÁ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}