{
    "datoGeneral": {
        "idPlanGobierno": 26282,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aecb9f95-f89e-4e2c-b24b-dde3ec1bcc55.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/36299a9a-8622-416c-b266-04f19bc5e02b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137591,
            "txPgProblema": "A) DEFICIENTE ADMINISTRACIÓN DE SERVICIOS DE SANEAMIENTO URBANO Y RURAL \nB) DEFICIENTE SERVICIO E INTERVENCIÓN ANTE EMERGENCIAS EN LOS CENTROS DE SALUD PÚBLICOS\nC) INCREMENTO DE ACTOS DELICTIVOS QUE PONEN EN RIESGO EL CUERPO Y LA SALUD DE LAS PERSONAS. \nD) ALTOS ÍNDICES DE DESNUTRICIÓN INFANTIL Y DEFICIENTE ATENCIÓN EN PROGRAMAS SOCIALES.\nE) DEFICIENTE INFRAESTRUCTURA, Y EQUIPAMIENTO QUE PERMITA LA ADECUADA PRESTACIÓN DE SERVICIO EDUCATIVO.",
            "txPgObjetivo": "A) MEJORAR LOS SERVICIOS BASICOS DE SANEAMIENTO \nB) MEJORAR LA CALIDAD DEL SERVICIO DE SALUD\nC) MEJORAR E IMPLEMENTAR SEGURIDAD CIUDADANA \nD) SEGURIDAD ALIMENTARIA \nD) SEGURIDAD ALIMENTARIA \nE) PROMOVER LA CULTURA, EDUCACIÓN Y DEPORTE.",
            "txPgIndicador": "A) IMPLEMENTACION DE PROYECTOS DE AGUA Y DESAGUE\nB) IMPLEMENTACION DE PROGRAMAS MUNICIPALES, EQUIPAMIENTO E INFRAESTRUCTURA SANITARIA QUE REDUZCAN LA BRECHA DE LOS SERVICIOS DE SALUD.\nC) DESARROLLAR EL PROYECTO INTEGRAL ARTICULADO DE LA PROVINCIA DE PACASMAYO EN MATERIA DE SEGURIDAD CIUDADANA\nD) MEJORAR LA GESTIÓN PARA EL SUMINISTRO DE ALIMENTOS, COORDINACIÓN CON LAS ORGANIZACIONES SOCIALES CON LA FINALIDAD DE DESARROLLAR TALLERES DE EMPRENDEDORES\nE) LOGRAR EL FORTALECIMIENTO DE LA IDENTIDAD CULTURAL, COSTUMBRES Y TRADICIONES; MEDIANTE LA IMPLEMENTACIÓN DE TALLERES PERIÓDICOS.",
            "txPgMeta": "A) REDUCIR LA BRECHA DE NECESIDADES PRIMARIAS DE AGUA Y DESAGUE.\nB) DOTAR DE INFRAESTRUCTURA Y EQUIPOS HOSPITALARIOS, A FIN DE MEJORAR EL SERVICIO ACTUAL.\nC) CUMPLIR CON EL DESARROLLO DEL PLAN DE ACCIÓN DE SEGURIDAD CIUDADANA.\nD) PROMOVER LA IMPLEMENTACIÓN DE VASOS DE LECHE Y COMEDORES POPULARES CON UNA GESTIÓN RESPONSABLE.\nE) CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA Y SUMINISTRO DE EQUIPO QUE RESPONDA A LA PARTICIPACIÓN ACTIVA E INCLUSIVA\nFORTALECIMIENTO DE CAPACIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137773,
            "txPgProblema": "A) DEFICIENTE DISTRIBUCIÓN DEL AGUA DE RIEGO, FALTA DE ESTRUCTURAS DE MEDICIÓN Y REGULACIÓN. \nB) ESCASA ASOCIATIVIDAD Y BAJO VOLUMEN DE COMERCIALIZACIÓN Y FALTA DE ARTICULACIÓN DE LA CADENAS PRODUCTIVAS. \nC) ESCAZA PROMOCIÓN DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS DE NUESTRA PROVINCIA.\nD) DESCONTROL DE LAS ACTIVIDADES EXTRACTIVAS PARA LA PESCA ARTESANAL",
            "txPgObjetivo": "A) GESTIONAR PROYECTOS DE INFRAESTRUCTURA DE RIEGO.\nB) MEJORAMIENTO DE LA COMPETITIVIDAD, PRODUCCIÓN AGRÍCOLA Y ACCESO A MERCADO. \nC) MEJORAMIENTO DE LOS SERVICIOS TURISTICOS \nD) APOYO PARA EL FORTALECIMINTO DE LAS ACTIVIDADES DE PESCA ARTESANAL",
            "txPgIndicador": "A) GESTIONAR DE MANERA COORDINADA CON ADECUADO SOPORTE TÉCNICO PROYECTOS ORIENTADOS A GARANTIZAR EL AGUA DE RIEGO EN CANTIDAD Y OPORTUNIDAD. \nB) PROYECTO ORIENTADO AL MEJORAMIENTO DE LA COMPETITIVIDAD DE LOS PEQUEÑOS Y MEDIANOS PRODUCTORES AGRARIOS DE LA PROVINCIA DE PACASMAYO.\nC) FALTA DE ATRACTIVOS TURISTICOS.\nD) FALTA DE SENCIBILIZACIÓN Y CONSCIENTIZACIÓN A PESCADORES ARTESANALES.",
            "txPgMeta": "A) ASIGNAR PERSONAL ESPECIALIZADO EN FORMULACIÓN Y EVALUACIÓN DE PROYECTOS EN MATERIA AGRÍCOLA CON OFICINA INSTALADA EN LA MUNICIPALIDAD PROVINCIAL DE PACASMAYO. \nB) CUMPLIMIENTO DE LA COMERCIALIZACION Y PRODUCCION DEL PEQUEÑO Y MEDIANO AGRICULTOR.\nC) CREACIÓN DE UN CIRCUITO TURÍSTICO QUE ARTICULE LOS ATRACTIVOS Y RECURSOS LOCALES Y CREACIÓN DE CAMPO TURÍSTICO BASADO EN ESPARCIMIENTO, EDUCATIVO E INVESTIGACIÓN\nD) PROYECTO “REALIZAR CAPACITACIONES PERIÓDICAS CON PERSONAL ESPECIALIZADO”.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137851,
            "txPgProblema": "A) INFORMALIDAD DE LA PROPIEDAD Y ÁREAS URBANAS CARENTES DE ESPACIOS FÍSICOS SANEADOS.\nB) INFORMALIDAD EN EL TRANSPORTISTA QUE BRINDA EL SERVICIO DE TRANSPORTE EN LA PROVINCIA DE PACASMAYO.\nC) INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS DOMÉSTICOS, DEBIDO A LA FALTA DE UN RELLENO SANITARIO ACORDE A LAS POLÍTICAS MEDIO AMBIENTALES.",
            "txPgObjetivo": "A) SANEAMIENTO FÍSICO LEGAL DE PREDIOS Y LIMITES TERRITORIALES \nB) MEJORAMIENTO DEL SERVICIO DE TRANSPORTES \nC) GESTION DE MEDIO AMBIENTE SOSTENIBLE",
            "txPgIndicador": "A) INADECUADA DELIMITACIÓN TERRITORIAL. \nB) EL DESCONOCIMIENTO DEL USUARIO NO HACE PREVALECER SUS DERECHOS.\nC) NO CONTAMOS CON ÁREAS PARA BOTADEROS DE BASURA.",
            "txPgMeta": "A) ACTUALIZACIÓN DEL CATASTRO EN LA PROVINCIA DE PACASMAYO.\nB) ELABORAR PROYECTOS DE MEJORAMIENTO DE CARRETERAS, PISTAS, CALLES Y PAVIMENTOS. \nC) ADQUISICIÓN DE UN TERRENO COMO ESPACIO PARA EL BOTADERO DE BASURA - CONSTRUCCIÓN DEL PERÍMETRO  DEL BOTADERO DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137937,
            "txPgProblema": "A) TRATO INAPROPIADO AL USUARIO EN LA VÍA ADMINISTRATIVA.\nB) ATENCIÓN E INFORMACIÓN DEFICIENTE  DEL SERVICIO AL USUARIO EN LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD.\nC) FORTALECIMIENTO DE LA ORGANIZACIÓN COMUNAL",
            "txPgObjetivo": "A) MEJORAMIENTO DE LA TRANSPARENCIA EN GESTION MUNICIPAL.\nB) ADECUADO SERVICIO DE ATENCIÓN AL USUARIO.\nC) DESORGANIZACIÓN DE LOS POBLADORES EN LOS DIFERENTES ASENTAMIENTOS HUMANOS DE NUESTRA PROVINCIA",
            "txPgIndicador": "A) FALTA DE CAPACITAR A TODO EL PERSONAL QUE LABORA.\nB) FALTA DE IMPLEMENTACION DE UN SOFTWARE PARA EL SISTEMA MUNICIPAL.\nC) MEJORAR LOS LOCALES COMUNALES EXISTENTES.",
            "txPgMeta": "A) REALIZAR EVALUACIONES AL PERSONAL IMPLICADO PARA HACER LAS CORRECCIONES RESPECTIVAS Y DESLINDAR RESPONSABILIDADES Y REFORZAR LA CAPACIDAD EN EL ÁREA DE CONTROL INTERNO DE LA MUNICIPALIDAD.\nB) CAPACITAR AL PERSONAL TÉCNICO, ADMINISTRATIVO Y FUNCIONARIOS DE LA MUNICIPALIDAD PROVINCIAL DE PACASMAYO CON EL FIN DE MEJORAR LA ATENCIÓN AL USUARIO. \nC) PROMOVER LA INTEGRACIÓN DE LOS DIFERENTES ASENTAMIENTOS HUMANOS EN AMBIENTES COMUNALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}