{
    "datoGeneral": {
        "idPlanGobierno": 27867,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2c984e37-9b44-4bc5-be20-8740e7b1dc11.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5a28122b-2d50-4855-8e0e-bf79b3ecf370.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217607,
            "txPgProblema": "1.  INADECUADAS CONDICIONES DE EDUCACIÓN DE LA POBLACIÓN RURAL CON PREDOMINANCIA DE ESCUELAS UNIDOCENTES Y MULTIGRADOS EN LOS LUGARES MÁS ALEJADOS DEL DISTRITO.\n2.  DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS.\n3.  BAJOS NIVELES DE COBERTURA Y CALIDAD EN LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "1.  INSTALACIÓN DE LA BIBLIOTECA MUNICIPAL VIRTUAL.\n2.  CONSTRUCCIÓN DE INFRAESTRUCTURAS MODERNAS Y ACORDE CON LAS DEMANDAS EDUCATIVAS ACTUALES.\n3.  ELABORAR UN PLAN INTEGRAL PARA AUMENTAR LA ATENCIÓN DE SALUD.",
            "txPgIndicador": "FORTALECIMIENTO DE LA EDUCACION",
            "txPgMeta": "1.  EXISTENCIA DE CONDICIONES BÁSICAS PARA EL MEJOR DESARROLLO INTELECTUAL DE LOS ESTUDIANTES RURALES EN UN 80%.\n2.  COBERTURA AL 75% DE INFRAESTRUCTURA A LOS ESTUDIANTES RURALES.\n3.  AUMENTAR LA ATENCIÓN DE LOS SERVICIOS DE SALUD A LA POBLACIÓN DE INDEPENDENCIA EN 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217648,
            "txPgProblema": "1.  ESCASOS CONOCIMIENTOS EMPRESARIALES COMPETITIVOS.\n2.  POCA CAPACIDAD EN LA PROMOCIÓN ECONÓMICA Y COORDINACIÓN DE ACTORES PARA LA ESPECIALIZACIÓN PRODUCTIVA, SOSTENIBLE Y CON ALTO VALOR AGREGADO.\n3.  EL CLIMA DESFAVORABLE EN LA INVERSIÓN PARA LA CREACIÓN DE EMPLEOS Y DESARROLLO ECONÓMICO",
            "txPgObjetivo": "1.  INSTALACIÓN Y FORTALECIMIENTO EN EL DESARROLLO DE PROYECTOS DE\nPYMES Y MICROEMPRESAS AUTOGESTIONARIAS.\n2.  FORTALECER LA CAPACITACIÓN Y COOPERACIÓN NACIONAL E INTERNACIONAL, A TRAVÉS DE ORGANISMOS PÚBLICOS, PRIVADOS Y ONG`S.\n3.  FORTALECER LA INVERSIÓN PRIVADA DE LOS EMPRESARIOS Y MICROEMPRESARIOS EN LUGARES ESTRATÉGICOS.",
            "txPgIndicador": "PROMOCION ECONOMICA DEFICIENTE",
            "txPgMeta": "1.  EMPODERAR LA CAPACIDAD EMPRESARIAL DE LAS PYMES.\n2.  PROMOCIONAR LOS PRODUCTOS Y SERVICIOS CON VALOR AGREGADO A NIVEL NACIONAL E INTERNACIONAL.\n3.  HACER DEL DISTRITO DE INDEPENDENCIA UN ATRACTIVO PARA LAS INVERSIONES PRIVADAS Y PÚBLICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217682,
            "txPgProblema": "1.  INADECUADAS CONDICIONES DE INFRAESTRUCTURA VIAL EN LA ZONA RURAL Y URBANA.\n2.  ABANDONO DE         ESPACIOS PÚBLICOS TALES  COMO  PARQUES, PLAZAS,  CALLES  Y  JARDINES A TRAVÉS DE LA PARTICIPACIÓN CORRESPONSABLE DE LA CIUDADANÍA.\n3.  INADECUADAS CONDICIONES EN EL MANEJO DE LOS RESIDUOS SÓLIDOS MUNICIPALES PARA EL DESARROLLO SOSTENIBLE.",
            "txPgObjetivo": "1.  INCENTIVAR A LA INVERSIÓN PRIVADA Y ORGANIZACIONES DE COOPERACIÓN INTERNACIONAL PARA QUE INVIERTAN EN NUEVOS CONDOMINIOS, DANDO PRIORIDAD A LOS POSESIONARIOS.\n2.  APOYAR EN EL EMBELLECIMIENTO E ILUMINACIÓN DE LOS PARQUES Y JARDINES.\n3.  REUBICACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DE PONGOR DE MANERA INTEGRAL CON EL GOBIERNO PROVINCIAL DE HUARAZ.",
            "txPgIndicador": "MANTENIMIENTO INEFICIENTE DE AREAS VERDES",
            "txPgMeta": "1.  CONTAR CON CASAS POR DEPARTAMENTOS EN NUESTRO DISTRITO LO CUAL PUEDA ALBERGAR A LAS FUTURAS GENERACIONES.\n2.  AUMENTAR EN UN 60% LAS ÁREAS VERDES EN EL DISTRITO DE INDEPENDENCIA.\n3.  DISMINUIR LAS EMISIONES GASEOSAS PELIGROSAS DE LA ACTUAL PLANTA DE TRATAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217714,
            "txPgProblema": "1.  DEFICIENTE PLANEACIÓN PROSPECTIVA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA PRESUPUESTAL\n2.  INADECUADA GESTIÓN PÚBLICA EN ADMINISTRACIÓN DE LOS RECURSOS,\nREDISEÑÓ DE LOS PROCESOS, LA PRESTACIÓN DE LOS SERVICIOS DE CALIDAD, PARA IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO\n3.  DÉFICIT EN PROGRAMAS INNOVADORES EN LA MEJORA DE TRÁMITES Y PROCESOS; EL INCREMENTO EN LA CALIDAD Y COBERTURA DE LOS SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "1.  ACTUALIZAR TODOS LOS INSTRUMENTOS DE GESTIÓN COMO SON EL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES (ROF), EL MANUAL DE ORGANIZACIÓN Y FUNCIONES (MOF), EL TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS.(TUPA), EL REGLAMENTO DE\n\nAPLICACIÓN DE SANCIONES (RAS), EL MANUAL DE PROCEDIMIENTOS\n(MAPRO) Y OTROS\n2.  AUTOMATIZAR LOS PROCESOS INTERNOS TANTO ADMINISTRATIVOS, COMO DE RENTAS.\n3.  INSTALACIÓN DE LA PLATAFORMA TECNOLÓGICA DE INFORMACIÓN",
            "txPgIndicador": "PRACTICAS INADECUADAS EN GESTION PUBLICA",
            "txPgMeta": "1.  BRINDAR UNA ATENCIÓN EFICIENTE Y EFICAZ AL USUARIO.\n2.  CONTAR CON EL MEJOR CAPITAL HUMANO AL SERVICIO DE LA POBLACIÓN DE INDEPENDENCIA\n3.  CONTAR CON EL SISTEMA DE TRÁMITES VIRTUALES Y SER UNOS DE LOS MUNICIPIOS PIONEROS EN BRINDAR DICHO SERVICIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}