{
    "datoGeneral": {
        "idPlanGobierno": 26349,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2676,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL MAS CALLAO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ed84f5fb-877a-42f0-852b-3c1244ddf31a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/056e6088-cb46-4655-88d1-df395b7e8be2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165619,
            "txPgProblema": "DEFICIENTE PLAN DE SEGURIDAD CIUDADANA Y CARENCIA DE UN SISTEMA INTEGRADO PARA EL FIN. LO QUE GENERA ALTAS TASAS DE CRIMINALIDAD.",
            "txPgObjetivo": "INSTAURAR EL PLAN DE SEGURIDAD CIUDADANA EFECTIVO Y EFICAZ CON PROGRAMAS DE PREVENCIÓN Y EJECUCIÓN DE ESTRATEGIAS EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ, LA PARTICIPACIÓN CIUDADANA Y EL EMPLEO DE TECNOLOGÍA DE ÚLTIMA GENERACIÓN.",
            "txPgIndicador": "SERVICIO DE SEGURIDAD CIUDADANA, INSTALACIÓN DE NUEVAS CÁMARAS DE VIDEO VIGILANCIA",
            "txPgMeta": "TENER UN EFICIENTE Y SATISFACTORIO SERVICIO DE SEGURIDAD CIUDADANA Y LA INSTALACIÓN DE NUEVAS CÁMARAS DE VIDEO VIGILANCIA Y DRONES PARA LA REDUCCIÓN DE LOS ÍNDICES DELICTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165642,
            "txPgProblema": "DEFICIENTES SERVICIOS DE SALUD Y PROGRAMAS SOCIALES.",
            "txPgObjetivo": "REPOTENCIAR LAS POSTAS MÉDICAS OFRECIENDO UN SERVICIO DE ALTA CALIDAD\nREFORZAR LOS PROGRAMAS SOCIALES VERIFICANDO QUE ESTOS SE CUMPLAN CON VERACIDAD Y CON RESPETO A LA DIGNIDAD DE LAS PERSONAS.",
            "txPgIndicador": "SERVICIOS DE SALUD , PROGRAMAS SOCIALES",
            "txPgMeta": "TENER POSTAS MÉDICAS QUE BRINDEN SERVICIO DE ALTA CALIDAD Y CONTAR CON PROGRAMAS SOCIALES SUPERVISADOS QUE BRINDEN SERVICIOS CON VERACIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165670,
            "txPgProblema": "INEXISTENTE PROGRAMA DE APOYO A LA CULTURA Y DEFICIENTE APOYO AL DEPORTE",
            "txPgObjetivo": "CREACIÓN DE LA ACADEMIA PREUNIVERSITARIA, Y CENTROS DE CAPACITACIÓN OCUPACIONAL MEDIANTE COOPERACIÓN CON INSTITUCIONES EDUCATIVAS DE PRIMER NIVEL, CREACIÓN DE LIGAS DEPORTIVAS.",
            "txPgIndicador": "CENTROS DE ESTUDIOS",
            "txPgMeta": "CONTAR CON CENTROS DE ESTUDIOS OCUPACIONALES PARA JÓVENES PERLEÑOS, CONTAR CON LIGAS DEPORTIVAS DE DIVERSOS DEPORTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165721,
            "txPgProblema": "DEFICIENTE INVERSIÓN EN OBRAS DE INFRAESTRUCTURA PÚBLICA.",
            "txPgObjetivo": "INVERTIR SUFICIENTEMENTE EN PISTAS, VEREDAS, ALUMBRADO PÚBLICO, LOSAS DEPORTIVAS Y ÁREAS DE RECREACIÓN Y DEPORTE.",
            "txPgIndicador": "INVERSIÓN EN OBRAS DE INFRAESTRUCTURA",
            "txPgMeta": "MEJORES PISTAS, VEREDAS, ALUMBRADO PÚBLICO Y ÁREAS PARA RECREACIÓN Y DEPORTE, PARA CONSEGUIR ELEVAR LA CALIDAD DE VIDA DE LOS PERLEÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165750,
            "txPgProblema": "INEXISTENTE PROMOCIÓN DEL EMPLEO DIGNO Y DE LAS MICRO Y PEQUEÑA EMPRESAS.",
            "txPgObjetivo": "GENERAR CONDICIONES FAVORABLES PARA LAS MYPES, Y PROGRAMA DE MONITOREO DE LAS CONDICIONES DE EMPLEO DIGNO.",
            "txPgIndicador": "INVERSIÓN PRIVADA Y AUMENTO DEL EMPLEO",
            "txPgMeta": "AUMENTO DE LA INVERSIÓN PRIVADA Y AUMENTO DEL EMPLEO DIGNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165763,
            "txPgProblema": "DEFICIENTE PLAN DE FUENTES DE FINANCIAMIENTO.",
            "txPgObjetivo": "INSTAURAR PLANES DE COOPERACIÓN INTERINSTITUCIONAL SEA NACIONAL O INTERNACIONAL PARA CONSEGUIR OTRAS FUENTES DE FINANCIAMIENTO PARA EJECUCIÓN DE OBRAS.",
            "txPgIndicador": "CAPACIDAD DE INVERSIÓN",
            "txPgMeta": "AUMENTO DE LA CAPACIDAD DE INVERSIÓN EN FAVOR DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165783,
            "txPgProblema": "INSUFICIENTE GESTIÓN, MOBILIARIO E INFRAESTRUCTURA PARA LA RECOLECCIÓN, TRANSFERENCIA Y DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "INSTAURAR UN NUEVO PROGRAMA DE GESTIÓN DE LOS RESIDUOS SÓLIDOS DOTANDO DE NUEVO MOBILIARIO E INFRAESTRUCTURA PARA EFECTIVIZAR EL SERVICIO",
            "txPgIndicador": "LIMPIEZA Y MEJORAR LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "AUMENTO DE LOS NIVELES DE LIMPIEZA DEL DISTRITO Y MEJORAR LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165794,
            "txPgProblema": "DEFICIENTE MANTENIMIENTO DE LAS ÁREAS VERDES Y PLAGAS DE PALOMAS.",
            "txPgObjetivo": "MEJORAR EL PLAN DE MANTENIMIENTO EFICIENTE DE LAS ÁREAS VERDES Y CONTROL DE PLAGAS",
            "txPgIndicador": "MANTENIMIENTO DE LAS ÁREAS VERDES Y CONTROL DE PLAGAS",
            "txPgMeta": "ÁREAS VERDES EN ESTADO ÓPTIMO Y PLAGAS DEBIDAMENTE CONTROLADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165803,
            "txPgProblema": "DEFICIENTE SANEAMIENTO FÍSICO LEGAL DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR EL PLAN PARA OPTIMIZAR EL SANEAMIENTO FÍSICO LEGAL.",
            "txPgIndicador": "SANEAMIENTO FÍSICO LEGAL.",
            "txPgMeta": "TENDREMOS UN DISTRITO SANEADO CON PROYECCIÓN A FUTURO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165831,
            "txPgProblema": "DESCONFIANZA CIUDADANA EN LAS AUTORIDADES POR ACTOS DE CORRUPCIÓN;\nINEXISTENTES MECANISMOS DE AUDITORIA, CONTROL Y TRANSPARENCIA EN LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "ELIMINAR LA CORRUPCIÓN DE LA GESTIÓN PÚBLICA; INSTAURAR MECANISMOS DE AUDITORIA, CONTROL Y TRANSPARENCIA PARA EVITAR LA CORRUPCIÓN EN TODOS LOS NIVELES Y ELABORAREMOS UN PROGRAMA PERMANENTE DE ATENCIÓN, SEGUIMIENTO DE QUEJAS, DENUNCIAS.",
            "txPgIndicador": "ATENCIÓN, SEGUIMIENTO DE QUEJAS, DENUNCIAS.",
            "txPgMeta": "LA ADMINISTRACIÓN MUNICIPAL SE DESARROLLARÁ CON CERO CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165843,
            "txPgProblema": "DEFICIENTE ADMINISTRACIÓN MUNICIPAL, ENGORROSA Y BUROCRÁTICA EN LOS TRÁMITES Y PROCESOS ADMINISTRATIVOS LOS CUALES PERJUDICAN AL CIUDADANO.",
            "txPgObjetivo": "IMPLEMENTAR NUEVOS PROCEDIMIENTOS SIMPLES Y PREDICTIBLES PROCURANDO LA SIMPLIFICACIÓN EN LOS TRÁMITES Y PROCESOS ADMINISTRATIVOS.",
            "txPgIndicador": "TRÁMITES Y PROCESOS ADMINISTRATIVOS.",
            "txPgMeta": "CONTAREMOS CON PROCEDIMIENTOS ADMINISTRATIVOS SIMPLES, ÁGILES ECONÓMICOS Y EFICIENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165874,
            "txPgProblema": "INEXISTENTE INTERVENCIÓN Y DIFUSIÓN DE LOS CIUDADANOS EN EL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "IMPLEMENTAR MECANISMOS PARA UNA VERDADERA INTERVENCIÓN Y DIFUSIÓN EN EL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "DIFUSIÓN DE LOS CIUDADANOS EN EL PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "CONTAREMOS CON UN PRESUPUESTO PARTICIPATIVO QUE RESPONDA A LA VERDAD DE LAS NECESIDADES DE LOS PERLEÑOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}