{
    "datoGeneral": {
        "idPlanGobierno": 22318,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/85fbf88b-532d-431f-92fb-b20466a2354a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d5cbcc7f-4e51-47a8-bfc4-576bde1aa807.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159979,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS DE AGUA Y ALCANTARILLADO. ASENTAMIENTOS HUMANOS SIN INSTALACIONES DE AGUA POTABLE, ABASTECIMIENTO DE AGUA POR HORAS, LO QUE PONE EN RIESGO LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR OBRAS DE PROYECTOS DE SANEAMIENTO BÁSICO DE AGUA Y DESAGÜE CON LA FINALIDAD DE DISTRIBUIR AGUA DE CALIDAD Y TENER UN MANEJO ADECUADO DE AGUAS HERVIDAS.",
            "txPgIndicador": "FALTA DE PRESUPUESTO DIRIGIDO AL SANEAMIENTO BÁSICO DE AGUA, DESAGÜE Y AGUAS HERVIDAS.",
            "txPgMeta": "ABASTECER DE AGUA AL 100% DE LA POBLACIÓN Y VIVIENDAS DEL DISTRITO.\n50% DE AGUAS HERVIDAS TRATADAS Y EL 30% REHUSADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159992,
            "txPgProblema": "SERVICIO BÁSICO DE ELECTRIFICACIÓN NO SE CUENTA CON UNA RED DE SUMINISTRACIÓN EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN. INCREMENTANDO LA SENSACIÓN DE INSEGURIDAD",
            "txPgObjetivo": "ACCESO A LA POBLACIÓN EN FORMA INTEGRAL EL SERVICIO BÁSICO DE ELECTRIFICACIÓN. EN TODOS NUESTROS ASENTAMIENTOS HUMANOS",
            "txPgIndicador": "FALTA DE IMPLEMENTACIÓN DE PROYECTOS DE SANEAMIENTO BÁSICO DE ELECTRIFICACIÓN",
            "txPgMeta": "GESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE ALUMBRADO ELÉCTRICO EN TODO EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160008,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE ESPACIOS PARA LOS JÓVENES DE NUESTRO DISTRITO, DONDE CUENTEN CON SERVICIOS NECESARIOS PARA SU DESARROLLO INTEGRAL.",
            "txPgObjetivo": "DISEÑAR UN POLÍTICAS PÚBLICAS , CON ENFOQUE PREVENTIVO Y DE MEJORA CONTINUA EN BENEFICIO DE LA POBLACIÓN JUVENIL",
            "txPgIndicador": "FALTA DE ASIGNACIÓN PRESUPUESTAL EN PROYECTOS E IMPLEMENTACIÓN PARA LOS JÓVENES DE NUESTRO DISTRITO.",
            "txPgMeta": "AL 2026 CONTAR CON DIVERSOS ESPACIOS EN LA CASA DE LA JUVENTUD, CASA DE LA CULTURA, DONDE LOS JÓVENES RECIBAN ORIENTACIÓN EDUCATIVA, FOMENTANDO EL DEPORTE Y CONTAR CON PROFESIONALES QUE ORIENTEN Y GUÍEN PSICOLÓGICAMENTE AL PRESENTE Y FUTURO DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160018,
            "txPgProblema": "INEXISTENTES PROYECTOS Y ACTIVIDADES PROMOCIONADOS POR LA MUNICIPALIDAD EN BUSCA DEL EMPRENDIMIENTO, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL FORMAL EN LAS MICRO Y PEQUEÑA EMPRESA.",
            "txPgObjetivo": "PROMOCIONAR LAS ACTIVIDADES EMPRESARIALES DE LOS DIFERENTES SECTORES Y MICRO EMPRESA LOCAL, COMUNAL Y FAMILIAR EXISTENTES EN EL DISTRITO.",
            "txPgIndicador": "FALTA DE PROMOCIÓN DE CREACIÓN DE EMPRESAS Y MICRO Y PEQUEÑAS EMPRESAS",
            "txPgMeta": "AL 2026, EL MUNICIPIO DEBE DE IMPULSAR LA CREACIÓN MICRO EMPRESAS DONDE SE FOMENTE QUE LAS CONCESIONARIAS DEL DISTRITO, CONSUMAN EN LAS EMPRESAS DE MARCONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160276,
            "txPgProblema": "FALTA DE PROMOCIÓN Y DIFUSIÓN DE LOS LUGARES DE INTERÉS TURÍSTICO DE LA LOCALIDAD, PROMOCIONAR EL PLATO BANDERA DE MARCONA.",
            "txPgObjetivo": "MEJORAR Y COMPLEMENTAR LA RED VIAL, ASÍ COMO LA FACILITACIÓN Y ACCESO A LAS PLAYAS Y CENTROS QUE SE PROMOCIONEN TURÍSTICAMENTE",
            "txPgIndicador": "FALTA DE INFORMACIÓN Y PROMOCIÓN DE NUESTRAS EMBLEMÁTICAS PLAYAS Y FIGURAS PÉTREAS.",
            "txPgMeta": "AL 2026, MARCONA DEBE SER UNO DE LOS DISTRITOS MÁS VISITADOS POR TURISTAS, FOMENTANDO SU REGRESO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160293,
            "txPgProblema": "FALTA DE APOYO Y ACONDICIONAMIENTO REQUERIDO PARA EL UN FUNCIONAMIENTO ÓPTIMO DE LOS MERCADOS DE ABASTO AL BRINDAR SERVICIOS A LOS POBLADORES.",
            "txPgObjetivo": "SE IMPULSARÁ LA MODERNIZACIÓN DE LOS MERCADOS DE ABASTO, CUMPLIENDO CON UNA ORGANIZACIÓN INTEGRAL.",
            "txPgIndicador": "FALTA DE PRESUPUESTO DESIGNADO A LOS MERCADOS DE ABASTOS, QUE NO CUENTAN CON LOS SERVICIOS BÁSICOS REQUERIDOS PARA SU ATENCIÓN",
            "txPgMeta": "DISTRIBUCIÓN ADECUADA DE LOS MERCADOS DE ABASTO CON ESPACIOS ÓPTIMOS PARA BRINDAR UN SERVICIO DE CALIDAD, DONDE SE PROMOCIONE LOS ALIMENTOS DE ESTACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160420,
            "txPgProblema": "NO SE CUENTA CON ESPACIOS ASIGNADOS PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS QUE SE ENCUENTRAN A POCOS METROS DE VIVIENDAS Y CIUDADANÍA GENERADO CONTAMINACIÓN URBANA.",
            "txPgObjetivo": "DESIGNAR EL ESPACIO NECESARIO DONDE SE DESARROLLE Y ELABORE PROYECTOS DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS PRODUCIDOS POR LOS HABITANTES DE NUESTRO DISTRITO",
            "txPgIndicador": "FALTA DE ESPACIOS URBANOS A DISPOSICIÓN DE LA MUNICIPALIDAD",
            "txPgMeta": "FALTA DE ESPACIOS URBANOS A DISPOSICIÓN DE LA MUNICIPALIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160437,
            "txPgProblema": "CONTAMINACIÓN DE SECTORES DE PLAYAS Y ORILLAS DEL MAR, POR DIFERENTES SECTORES",
            "txPgObjetivo": "IDENTIFICAR LAS FUENTES DE CONTAMINACIÓN Y CONCIENTIZAR A LA POBLACIÓN AL CUIDADO DE NUESTROS ESPACIOS MARÍTIMOS.",
            "txPgIndicador": "IDENTIFICAR LAS FUENTES DE CONTAMINACIÓN Y CONCIENTIZAR A LA POBLACIÓN AL CUIDADO DE NUESTROS ESPACIOS MARÍTIMOS.",
            "txPgMeta": "EL 2026, LA POBLACIÓN SE ENCONTRARÁ INMERSA EN EL CUIDADO DEL MEDIO AMBIENTE Y CONTARÁ CON UN ÁREA DONDE SE INFORME Y SANCIONES LOS ACTOS DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160452,
            "txPgProblema": "MARCONA NO CUENTA CON ESPACIOS DIRIGIDOS A ÁREAS VERDES, NO SE FOMENTA LA IMPLEMENTACIÓN Y MANTENIMIENTO DE ÁREAS VERDES.",
            "txPgObjetivo": "MARCONA NO CUENTA CON ESPACIOS DIRIGIDOS A ÁREAS VERDES, NO SE FOMENTA LA IMPLEMENTACIÓN Y MANTENIMIENTO DE ÁREAS VERDES.",
            "txPgIndicador": "FALTA DE PRESUPUESTO PARA LA CREACIÓN DE NUEVOS PROYECTOS PARA EL CUIDADO DE LAS ÁREAS VERDES NI PARA LA CREACIÓN DE ÁREAS.",
            "txPgMeta": "PARA EL 2026, SE CONTARÁ CON ÁREAS VERDES, PROTEGIDAS Y CUIDADAS POR LA MUNICIPALIDAD, FOMENTANDO EL PROYECTO “SIEMBRA VIDA”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160472,
            "txPgProblema": "AUMENTO DE INSEGURIDAD CIUDADANA, VENTA DE DROGAS, PROSTITUCIÓN EN EL DISTRITO.\nFALTA DE CONTROL DE LOS RECURSOS HUMANOS QUE NO SON NATURALES DE MARCONA Y VIENEN A REALIZAR SERVICIOS A LAS EMPRESAS SENTADAS EN NUESTRO DISTRITO.",
            "txPgObjetivo": "ORGANIZAR A LA POBLACIÓN DEL DISTRITO EN BASES DE APOYO Y LUCHA CONTRA LA INSEGURIDAD CIUDADANA, ARTICULADAS A LA PNP Y SERENAZGO DE LA LOCALIDAD.\nARTICULAR CON LAS EMPRESAS PARA LA CREACIÓN DE NORMAS DE CONDUCTA DE SUS EMPLEADOS EN LA LOCALIDAD.",
            "txPgIndicador": "FALTA DE ARTICULACIÓN DE LOS POBLADORES Y LAS AUTORIDADES EN EL MANEJO DE INFORMACIÓN EN ACTOS DELINCUENCIALES.",
            "txPgMeta": "AL 2026 SE DEBE MANTENER EL CONTROL DE LA SEGURIDAD CIUDADANA EN NUESTRA LOCALIDAD.\nBAJAR EL ÍNDICE DE DENUNCIAS Y CASOS DE CRIMINALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160487,
            "txPgProblema": "DESINFORMACIÓN DEL DERECHO DE LA PARTICIPACIÓN CIUDADANA, EN LOS VECINOS DE MARCONA.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN DE LOS CIUDADANOS EN LA TOMA DE DECISIONES POR LA AUTORIDAD EDIL. DAR A CONOCER LOS MECANISMOS DE PARTICIPACIÓN.\nPROMOVER UN GOBIERNO MUNICIPAL TRANSPARENTE, HONESTO Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "FALTA DE PROMOCIÓN Y FOMENTACIÓN DE LA PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "AL 2026, CON LA FISCALIZACIÓN DE LOS CIUDADANOS, MEDIANTE LA PARTICIPACIÓN CIUDADANA, SE EVITARÁN ACTOS DE CORRUPCIÓN Y SE IMPLEMENTARA DE MANERA EFICIENTE Y EFICAZ EL PRESUPUESTO DESTINADO AL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160497,
            "txPgProblema": "PERCEPCIÓN DE ACTOS DE CORRUPCIÓN QUE TRAE CONSIGO DESCONFIANZA DE LA POBLACIÓN HACIA LAS AUTORIDADES DEL DISTRITO",
            "txPgObjetivo": "PROMOVER UNA CULTURA EMPRESARIAL CON ÉTICA, APOSTANDO POR LA TRANSPARENCIA.",
            "txPgIndicador": "FALTA DE PARTICIPACIÓN DE LOS CIUDADANOS EN FISCALIZACIÓN Y EN LA TOMA DE DECISIONES DEL DISTRITO.",
            "txPgMeta": "SE APLICAR LA NORMA DEL SISTEMA DE GESTIÓN ANTI SOBORNO\". Y PROMOVER UNA CULTURA EMPRESARIAL CON ÉTICA, TRABAJANDO CON INTEGRIDAD Y APOSTAR POR LA TRASPARENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}