{
    "datoGeneral": {
        "idPlanGobierno": 20569,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/245067f5-110c-4fda-a57a-9e5591278df0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4e581264-c38c-476c-9252-1746a2f4ad71.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177504,
            "txPgProblema": "NUESTRA POBLACIÓN CARMENCINA, ASÍ COMO NUESTRO DISTRITO Y SUS DIFERENTES COMUNIDADES Y ANEXOS, EN LO SOCIAL CARECEMOS DE LA ATENCIÓN ADECUADA EN LAS NECESIDADES EN LAS ORGANIZACIONES DE BASE, NO SON ATENDIDAS OPORTUNAMENTE Y LA ATENCIÓN COMO PARA PODER ORGANIZARSE; LAS FAMILIAS DE IGUAL MODO NO SON ATENDIDAS EN LAS ACTIVIDADES SEGÚN LAS ACCIONES QUE SE MANIFIESTAN EN CADA UNA DE LOS PUEBLOS, COMO LAS FIESTAS COSTUMBRISTAS, LAS ACTIVIDADES COMUNALES Y OTRAS ACCIONES VINCULADAS DEL PUEBLO CON LAS FAMILIAS.\nEN LA EDUCACIÓN, SE ESTÁN PERDIENDO LAS CULTURAS ANCESTRALES, NO SE ATIENDEN O NO SE RECONOCEN EL ESFUERZO DE NUESTROS NIÑOS Y JÓVENES EN EL APRENDIZAJE DE SUS ESTUDIOS, DONDE MUCHOS DE ELLOS NECESITAN EL APOYO DE LA MUNICIPALIDAD.\nEN LO SALUD, EN LA PARTE BAJA DEL DISTRITO, (LARCAY), EXISTE LA NECESIDAD DE UN PUESTO DE SALUD",
            "txPgObjetivo": "-\tMEJORAR LA INFRAESTRUCTURA EDUCATIVA, E IMPLEMENTAR CON MATERIAL DIDÁCTICO, EQUIPOS Y MOBILIARIOS EN INSTITUCIONES EDUCATIVAS DEL NIVEL PRIMARIA 03 INSTITUCIONES EDUCATIVAS DEL NIVEL SECUNDARIO 05 INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL Y 01 TAMBO DE LA EDUCACIÓN.\n-\tPROGRAMA DE CONCIENTIZACIÓN EN LA EDUCACIÓN DE PADRES Y MADRES DE FAMILIA CON PARTICIPACIÓN DE AUTORIDADES\n-FORTALECIMIENTO DE CAPACIDADES DE DOCENTES DE LOS TRES NIVELES EDUCATIVOS",
            "txPgIndicador": "-13 II.EE. NIVEL PRIMARIO, 05 NIVEL INICIAL Y 01 TAMBO\n- 02 TALLERES\n- 01 TALLER DISTRITAL",
            "txPgMeta": "SE ATENDERÁN PERIÓDICAMENTE SEGÚN LA DISPONIBILIDAD PRESUPUESTAL Y SEGÚN A LAS PROGRAMACIONES ANUALES DE CADA AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177608,
            "txPgProblema": "POR TODOS LOS TIEMPOS Y POR LAS AUTORIDADES PASADAS, LAS ACTIVIDADES ECONÓMICAS, NO SON ATENDIDAS ADECUADAMENTE, LAS ORGANIZACIONES NO ESTÁN FORMALIZADAS NI RECONOCIDAS, SE TRABAJAN DE ACUERDO ALGUNAS ACTIVIDADES POR LA OPORTUNIDAD QUE SE PRESENTAN, LAS INFRAESTRUCTURAS SE REALIZAN DE IGUAL FORMA SOLO POR LA OCASIÓN DEL MOMENTO, NO SE ATIENDEN DE ACUERDO A LAS NECESIDADES Y UN PLAN DE DESARROLLO CONCERTADO. EN LA GANADERÍA Y PECUARIO, TAMBIÉN SOLO SON ATENDIDOS CUANDO EXISTE MOMENTOS DE AFECTACIÓN EN SERIE EN LOS ANIMALES DIVERSOS DE CADA FAMILIA. ESTÁN OLVIDADOS Y LA ATENCIÓN MUNICIPAL NO SE REFLEJA DE ACUERDO A LOS PLANES DE DESARROLLO",
            "txPgObjetivo": "-\tFORTALECIMIENTO DE LAS CAPACIDADES DE PRODUCCIÓN Y PRODUCTIVIDAD ARTICULADOS A LAS CADENAS PRODUCTIVAS, CON LOS PRODUCTORES DE VACUNOS, OVINOS, ANIMALES MENORES, TUBÉRCULOS, LEGUMINOSAS, CEREALES Y FRUTÍCOLAS CAPACITADOS Y ARTICULADOS A CADENAS PRODUCTIVAS.\n-\tFORTALECIMIENTO DE LOS PROGRAMAS DE SANIDAD AGROPECUARIA, CON CAPACITACIÓN Y FINANCIAMIENTO EN DESARROLLO ECONÓMICO LOCAL COSAGRA CONFORMADOS Y FUNCIONANDO, PARA LA ATENCIÓN DE PLAGAS Y ENFERMEDADES FITOSANITARIAS CONTROLADAS. ASÍ MISMO ATENDER LA PRODUCCIÓN AGROPECUARIA LIBRE DE ENFERMEDADES\n-\tLA OFICINA DE DESARROLLO ECONÓMICO LOCAL – ODEL-BRINDA CAPACIDADES DE DESARROLLO ECONÓMICO LOCAL",
            "txPgIndicador": "-5 ORGANIZACIONES FORTALECIDOS, ORGANIZADAS FORMALMENTE\n-6 TALLERES EN DIFERENTES TEMAS A NIVEL DE MICROCUENCAS\n- ATENCIÓN PERMANENTE",
            "txPgMeta": "SE ATENDERÁN PERIÓDICAMENTE SEGÚN LA DISPONIBILIDAD PRESUPUESTAL Y SEGÚN A LAS PROGRAMACIONES ANUALES DE CADA AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177653,
            "txPgProblema": "SEGÚN EL PLAN DE DESARROLLO CONCERTADO, EL DISTRITO DE EL CARMEN DEBE CONTAR CON UN CENTRO DE RELLENO SANITARIO, PERO A LA FECHA NO SE REFLEJA ESTA ACTIVIDAD, LOS BOTADEROS SON CLANDESTINOS, PERJUDICANDO DE ESTA MANERA LA SALUD DE LA POBLACIÓN EN GENERAL Y CONTAMINANDO EL MEDIO AMBIENTE. TAMPOCO SE REALIZAN TALLERES DE CONCIENTIZACIÓN SOBRE EL TEMA DE RESIDUOS SÓLIDOS (BASURA) A LAS FAMILIAS EN TODOS LOS PUEBLOS, POR LO QUE SOLAMENTE SE DEDICAN DE RECOLECTAR SEGÚN COSTUMBRE SIN NINGUNA MANIFESTACIÓN A TRAVÉS DE CHARLAS, CAPACITACIONES U OTROS TIPOS DE CONCIENTIZACIÓN SOBRE EL TEMA.",
            "txPgObjetivo": "-\tFORTALECIMIENTO DE CAPACIDADES PARA LA CONSERVACIÓN, PROTECCIÓN Y MANEJO DEL RECURSO HÍDRICO; DONDE LOS USUARIOS DE AGUA CUENTAN CON SISTEMA DE RIEGO PRESURIZADO FUNCIONANDO, USUARIOS SENSIBILIZADOS Y CAPACITADOS EN EL USO RACIONAL DEL AGUA DE RIEGO Y GRD CULTIVOS CON BUENAS PRÁCTICAS AGRÍCOLAS Y MAYOR EXTENSIÓN DE PARCELAS BAJO RIEGO\n-\tEN LAS MICRO CUENCAS DEL DISTRITO, MEJORAR LOS SERVICIOS AMBIENTALES CON TÉCNICAS Y ACCIONES IMPLEMENTADAS PARA SU ADECUADA ATENCIÓN",
            "txPgIndicador": "- ATENCIÓN SEGÚN EXPEDIENTES TÉCNICOS",
            "txPgMeta": "SE ATENDERÁN PERIÓDICAMENTE SEGÚN LA DISPONIBILIDAD PRESUPUESTAL Y SEGÚN A LAS PROGRAMACIONES ANUALES DE CADA AÑO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177778,
            "txPgProblema": "EN LA GESTIÓN MUNICIPAL, LOS INTEGRANTES DE LA MUNICIPALIDAD, NECESITAN EL REFORZAMIENTO DE CONOCIMIENTO EN LO QUE ES GESTIÓN MUNICIPAL, TANTO COMO EL ALCALDE, REGIDORES, PROFESIONALES Y TÉCNICOS DEBEN DE REALIZARSE CAPACITACIONES DE CONOCIMIENTO ADMINISTRATIVO, TRATO ADECUADO HACIA LOS USUARIOS Y LA GOBERNABILIDAD ENTRE GOBIERNO MUNICIPAL, ORGANIZACIONES FORMALES Y POBLACIÓN EN GENERAL",
            "txPgObjetivo": "-\tFORTALECIMIENTO DE CAPACIDADES EN LA GESTIÓN MUNICIPAL, ACTUALIZANDO LOS DOCUMENTOS DE GESTIÓN DE ACUERDO A LA REALIDAD, COMO PDI, POI, ROF, MOF, CAP, TUPA, RIC Y OTROS, ACTUALIZADOS Y CON ENFOQUE DE GESTIÓN DEL RIESGO DE DESASTRES (GRD)\n- -\tPLAN DE PARTICIPACIÓN CIUDADANA CON LOS ACTORES REALES, DETERMINANDO LAS ACCIONES A COMBATIR EL MAL VIVIR DE ALGUNOS POBLADORES EN EL DISTRITO DE EL CARMEN\n-\tPLAN DE ORDENAMIENTO TERRITORIAL ADECUADO A LA REALIDAD EN EL DISTRITO EL CARMEN",
            "txPgIndicador": "-02 TALLERES Y ACTUALIZACIÓN DE TODOS LOS DOCUMENTOS DE GESTIÓN.\n-02 TALLER DISTRITAL\n-01 TALLER DISTRITAL",
            "txPgMeta": "SE ATENDERÁN PERIÓDICAMENTE SEGÚN LA DISPONIBILIDAD PRESUPUESTAL Y SEGÚN A LAS PROGRAMACIONES ANUALES DE CADA AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}