{
    "datoGeneral": {
        "idPlanGobierno": 17967,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7829a97b-779e-4ca4-a359-f0ff69ae314f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3c924648-36cb-4003-a929-9d58e31b1ad3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142137,
            "txPgProblema": "1. PRESENCIA DE POBLACIÓN EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA, CON ALTO GRADO DE DESNUTRICIÓN.\n2. INSUFICIENTE Y DEFICIENTE PRESTACIÓN DE SERVICIOS BÁSICOS DE SANEAMIENTO\n3. BAJO NIVEL EDUCATIVO DE LA POBLACIÓN",
            "txPgObjetivo": "- ERRADICAR LA DESNUTRICIÓN INFANTIL CRÓNICA, POBLACIÓN BIEN ALIMENTADA Y CON SERVICIOS DE SALUD MODERNOS.\n- EFICIENTE PRESTACIÓN DE SERVICIOS BÁSICOS DE SANEAMIENTO, EN COORDINACIÓN CON LOS CENTROS POBLADOS DEL DISTRITO\n- MEJORAR LA CALIDAD EDUCATIVA, ADECUANDO LA MISMA A LA FORMACIÓN DE CAPITAL HUMANO CON ENFOQUE TERRITORIAL Y EL APROVECHAMIENTO DE LAS NUEVAS OPORTUNIDADES DEL DESARROLLO LOCAL, REGIONAL Y NACIONAL, PROMOVIENDO LA CIENCIA, LA TECNOLOGÍA Y EL FOMENTO DE LA CULTURA Y EL DEPORTE.",
            "txPgIndicador": "- % DE REDUCCIÓN DE DESNUTRICIÓN INFANTIL EN LA POBLACIÓN DE SALAS.\n- % DE  SERVICIOS BÁSICOS DE SANEAMIENTO EFICIENTE.\n- % DE NIVEL EDUCATIVO ALTO EN LA POBLACIÓN ESTUDIANTIL DE SALAS.",
            "txPgMeta": "- 80%\n- 90%\n- 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142181,
            "txPgProblema": "1. AUSENCIA DE ACCIONES PROMOTORAS DEL DESARROLLO ECONÓMICO EN EL DISTRITO.\n2. DÉBIL DESARROLLO AGRÍCOLA.\n3. DEFICIENTE CONECTIVIDAD DE INTEGRACIÓN.",
            "txPgObjetivo": "- PROMOVER A SALAS COMO ENTORNO ATRACTIVO PARA INVERSIONES E INICIATIVAS DE NEGOCIOS DE CALIDAD.\nCONSOLIDAR LOS EJES COMERCIALES EXISTENTES, BUSCANDO REVALORIZAR LA IMAGEN DEL DISTRITO COMO ELEMENTO COMERCIAL.\nPROMOVER FERIAS GASTRONÓMICAS Y AGRÍCOLAS LOCALES, Y LA SEMANA DE TURISMO.\n- INDUSTRIALIZACIÓN DEL AGUARDIENTE Y FORTALECIMIENTO DE LA CADENA PRODUCTIVA.\nMEJORAMIENTO DE CANALES DE IRRIGACIÓN Y DE POZOS PARA EL APROVECHAMIENTO EFICIENTE DE LAS AGUAS SUPERFICIALES Y SUBTERRÁNEAS.\n\nAPOYO A LA PRODUCCIÓN DEL CAFÉ, BANANO ORGÁNICO Y DIVERSIFICACIÓN PRODUCTIVA ASOCIADA EN LA ZONA ALTA Y BAJA DE SALAS.\nIMPLEMENTACIÓN DE UN PROGRAMA DE MEJORAMIENTO DE PILCAS Y RIEGO PRESURIZADO.\n- MEJORAMIENTO DE CARRETERAS, CAMINOS VECINALES.\nGESTIÓN PARA EL ASFALTADO DE LAS PRINCIPALES RUTAS DE CONECTIVIDAD E INTEGRACIÓN DE SALAS Y LOS 5 CENTROS POBLADOS.",
            "txPgIndicador": "- % DE EMPRENDEDORES DE COMERCIO EN EL DISTRITO DE SALAS.\n- % DE INDUSTRIALIZACIÓN DE LA CAÑA DE AZÚCAR A TRAVÉS DEL AGUARDIENTE, PANELA Y LA CHANCACA.\n- % DE CONECTIVIDAD A TRAVÉS DEL MEJORAMIENTO DE LAS VÍAS CARROZABLES A NIVEL DISTRITAL.",
            "txPgMeta": "- 75%\n- 65%\n- 55%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142231,
            "txPgProblema": "1. DEFICIENTE GESTIÓN DEL AGUA PARA CONSUMO POBLACIÓN Y DE IRRIGACIÓN\n2. MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO  CONTAMINACIÓN URBANA Y PROBLEMAS DE SALUD PÚBLICA\n3. EL 65% DE LA POBLACIÓN DEL DISTRITO NO CUENTA CON SERVICIO DE DESAGÜE.",
            "txPgObjetivo": "- REALIZAR CONVENIOS PARA ESTUDIOS HIDROLÓGICOS DE LAS SUB CUENCAS DEL RIO SALAS, PENACHI Y CHIÑAMA.\nFORMULAR E IMPLEMENTAR EL PLAN DE GESTIÓN INTEGRAL DE LAS SUB CUENCAS DEL RIO SALAS, PENACHI Y CHIÑAMA.\nCONSTRUCCIÓN Y MEJORAMIENTO DE LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO.\nCONSTRUCCIÓN Y MEJORAMIENTO DE LOS SISTEMAS DE IRRIGACIÓN.\n- DISEÑAR, ELABORAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS Y RURALES PRODUCIDOS EN EL DISTRITO.\n- ELABORACIÓN Y EJECUCIÓN DE UN PROYECTO INTEGRAL PARA DOTAR DE AGUA Y DESAGÜE A LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "- % DE BUENA GESTIÓN DEL AGUA PARA CONSUMO HUMANO Y DE REGADÍO.\n- % DEL ADECUADO MANEJO DE RESIDUOS SOLIDOS\n- % DE ACCESO DE POBLACIÓN A LOS SERVICIOS DE AGUAS Y DESAGÜE",
            "txPgMeta": "- 75%\n- 100%\n-  60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142285,
            "txPgProblema": "1. DÉBIL PROCESO DE DESCENTRALIZACIÓN, LIMITA FUNCIONES Y COMPETENCIAS. DISTORSIÓN DE LAS TRANSFERENCIAS.\n2. DÉBIL INSTITUCIONALIDAD SOCIAL Y POLÍTICA\n3. FUNCIONAMIENTO DEL APARATO ADMINISTRATIVO LENTO Y POCO FUNCIONAL.",
            "txPgObjetivo": "- PROMOVER LA PROFUNDIZACIÓN DEL PROCESO DE DESCENTRALIZACIÓN EN ALIANZA ESTRATÉGICA CON AMPE Y REMURPE, INCIDIENDO EN LA DESCENTRALIZACIÓN FISCAL\n- DISEÑO PARTICIPATIVO DE POLÍTICAS PÚBLICAS LOCALES, EN EL MARCO DE LA PARTICIPACIÓN CIUDADANA Y PROCESOS SOCIALES. \n- ESTRUCTURA ORGÁNICO FUNCIONAL, ARTICULADO A LAS NUEVAS TENDENCIAS Y NECESIDADES DEL DISTRITO LOCAL.",
            "txPgIndicador": "- %  DE  ALTO NIVEL DEL PROCESO DE DESCENTRALIZACIÓN QUE AGILIZAN LAS TRANSFERENCIAS.\n- %  ALTO DE POLÍTICAS PÚBLICAS APROBADAS Y EN CURSO DE APLICACIÓN\n- %  DEL APARATO ADMINISTRATIVO ÁGIL Y FUNCIONAL.",
            "txPgMeta": "- 50%\n- 100%\n- 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}