{
    "datoGeneral": {
        "idPlanGobierno": 19694,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5a9d5c5c-9e13-4b98-9ff1-be9d848ba4b6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a9a72bde-8371-48cf-a175-6cfa8825c5d1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192171,
            "txPgProblema": "ALTOS INIDICES DE INSEGURIDAD CIUDADANA, AUMENTO DE ROBO, HURTO Y SECUESTROS EN LA REGIÓN.",
            "txPgObjetivo": "DESARROLLAR ESTRATEGIAS CONJUNTAS CON LAS INSTITUCIONES MIEMBROS DEL CORESEC PARA DISMINUIR LA DELINCUENCIA, CREANDO POLITICAS DE FORMACIÓN Y FORTALECIMIENTO E  A LAS INSTITUCIONES ENCARGADAS DE VELAR POR LA SEGURIDAD A NIVEL DE LA REGIÓN.",
            "txPgIndicador": "NUMERO DE SESIONES DEL CONSEJO REGIONAL DE SEGURIDAD CIUDADANA \nPORCENTAJE DE DISMINUCIÓN DE ACTOS DELICTIVOS \nINIDICE DE PARTICIPACIÓN DE LAS INSTITUCIONES INVOLUCRADAS",
            "txPgMeta": "DISMINUCIÓN EN UN 50 % LOS INDICES DE DELINCUENCIA EN Y LAS ZONAS ROJAS DE LA REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192882,
            "txPgProblema": "PRECARIO SISTEMA DE EDUCACIÓN CON INSUFICIENTES PLAZAS DOCENTES, DEFICIENTE INFRAESTRUCTURA, FALTA DE TECNOLÓGIA  Y DE SANEAMIENTO FISICO LEGAL, QUE DIFICULTAN EL RENDIMIENTO ESCOLAR, GENERAN REZAGO EDUCATIVO, DESERCIÓN Y ABANDONO ESCOLAR EN LAS ZONAS RURALES Y URBANAS.",
            "txPgObjetivo": "IMPLEMENTAR INDICADORES MÍNIMOS DE CALIDAD Y PROGRESO EDUCATIVO SEGÚN ESTÁNDARES INTERNACIONALES EN CADA UNO DE LOS COLEGIOS DE LA REGIÓN. LOGRANDO UBICAR A LA REGION ENTRE LAS 10 PRIMERAS A NIVEL NACIONAL",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE DESERCIÓN ESCOLAR \nNUMERO DE ESCUELAS MODERNIZADAS CON SERVICIOS BASICOS \nINCREMENTO DE PLAZAS ESCOLARES",
            "txPgMeta": "TODOS LOS ALUMNOS DE PRIMARIA Y SECUNDARIA TENDRÁN LAS CONDICIONES ADECUADAS PARA RECIBIR SUS CLASES EN LAS I.E DE PIURA DE LA ZONA RURAL Y URBANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193684,
            "txPgProblema": "DEFICIENTE Y PRECARIO SISTEMA DE SALUD QUE NO CUBRE DE FORMA PERMANENTE LAS ZONAS RURALES DE LA REGIÓN Y LA FALTA DE HOSPITALES DE ALTA COMPLEJIDAD.",
            "txPgObjetivo": "GESTIÓN Y CONSTRUCCIÓN DE HOSPITAL DE ALTA COMPLEJIDAD PARA ELEVAR LA CALIDAD DE ATENCION DE LA SALUD EN LA REGION PIURA",
            "txPgIndicador": "NUMERO DE HOSPITALES CONSTRUIDOS \nPORCENTAJE DE POBLACIÓN BENEFICIADA \nNUMERO DE PLAZAS MEDICAS",
            "txPgMeta": "MEJORAR EL SISTEMA DE SALUD CON INCREMENTACIÓN DE PLAZAS MEDICAS EN LAS ZONAS RURALES, CONSTRUCCIÓN DE HOSPITALES DE ALTA COMPLEJIDAD, FORTALECIMIENTO DE LAS CAPACIDADES DEL PERSONAL MEDICO E IMPLEMENTACIÓN DE POLITICAS QUE COBERTUREN AL 100% DE LA POBLACIÓN LA VACUNACIÓN CONTRA LA COVID 19.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193097,
            "txPgProblema": "MALAS CONDICIONES DE TRANSITABILIDAD VIAL EN EL DISTRITO DE PAIMAS -PROVINCIA DE AYABACA  - DISTRITO DE SOCCHABAMBA , EN LA REGION PIURA .",
            "txPgObjetivo": "EJECUTAR LA CONSTRUCCION DE  72.5 KM DE CARRETERA ASFALTADA  , DESDE EL DISTRITO DE PAIMAS - PROVINCIA AYABACA -DISTRITO SOCCHABAMBA ,CUYA CARRETERA SEGÚN EL (MTC) FIRMÓ EL CONTRATO N° 048-2021-MTC/20.2, CON EL QUE SE EMPIEZA LA ELABORACIÓN DEL ESTUDIO DEFINITIVO DEL PROYECTO  .",
            "txPgIndicador": "NIVELES DE INCREMENTO DE LA ECONOMIA \nREDUCCIÓN DE TIEMPO DE TRANSPORTE DE LA COSTA A LA SIERRA",
            "txPgMeta": "LOGRAR EN UN 50 % LA INTEGRACIÓN VIAL , PARA GARANTIZAR UN  MAYOR DINAMISMO ECONÓMICO Y MEJORA LA CALIDAD DE VIDA DE LA POBLACIÓN, AL FINALIZAR EL GOBIERNO REGIONAL EL AÑO 2026 LA REGION DEBE DE CONTAR CON UN EJE VIAL IMPORTANTE QUE PERMITA POTENCIA EL ACCESO VIAL  , TURISTICO , ECONOMICO  Y  PRODUCTIVO DE LA SIERRA HACIA LA COSTA .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193207,
            "txPgProblema": "PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURA DEL SECTOR SALUD Y EDUCACION INCONCLUSAS  Y PARALIZADAS EN LA REGIÓN PIURA",
            "txPgObjetivo": "HACER UNA EVALUACION Y SINCERAMIENTO DE LA SITUACIÓN DE LOS PROYECTOS DE CONSTRUCCIÓN PARALIZADOS Y ABANDONADOS, PARA GESTIONAR  SU REACTIVACIÓN, CULMINACIÓN Y PUESTA EN FUNCIONAMIENTO EN FAVOR DE LA POBLACIÓN PARA MEJORAR, DIMANIZAR LA ECONOMÍA.",
            "txPgIndicador": "NUMERO DE OBRAS REACTIVADAS Y CONCLUIDAS \nINCREMENTO DE PUESTOS DE TRABAJO EN LAS ZONAS DE INTERVENCION DEL PROYECTO. \nPRESUPUESTO INVERTIDO PARA LA REACTIVACIÓN DE LOS PROYECTOS.",
            "txPgMeta": "AL 2026 LA REGIÓN PIURA CONTARÁ CON MECANISMOS TECNICOS Y PROFESIONALES QUE PERMITAN EVALUAR Y RESOLVER PROBLEMAS TECNICOS QUE DESTRABE Y  EVITE LA PARALIZACIÓN DE OBRAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193318,
            "txPgProblema": "CARENCIA Y BAJOS NIVELES  DE CONEXIONES DOMICILIARIAS DE UN ENERGÉFICO ECONÓMICO (GAS), SEGURO Y AMIGABLE CON EL AMBIENTE A BAJO COSTO QUE AYUDE EN LA ECONOMIA DE LOS HOGARES DE LA REGIÓN.",
            "txPgObjetivo": "LOGRAR LA MASIFICACION DEL GAS AL 100% EN TODA  REGION PIURA , PARA  DINAMIZAR LA ECONOMIA Y FAVORECER A LOS HOGARES DE MAYOR INDICE DE POBREZA .",
            "txPgIndicador": "NUMERO DE CONEXIONES DOMICILIARIAS DE GAS NATURAL \nNUMERO DE REGIONES BENEFICIADAS \nINDICE DE REDUCCIÓN DE COSTO DEL GAS.",
            "txPgMeta": "AL FINALIZAR EL GOBIERNO REGIONAL AÑO 2026 LA REGIÓN SERÁ UNA REGION CON MASIFICACION DEL GAS NATURAL AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193342,
            "txPgProblema": "FALTA DE PLANIFICACIÓN DE LA ZONA MARINO COSTERA DE SECHURA, PAITA Y TALARA",
            "txPgObjetivo": "ORDENAMIENTO DE LA GESTIÓN DE RECURSOS NATURALES",
            "txPgIndicador": "PORCENTAJE DE HAS. ORDENADAS POR AÑO",
            "txPgMeta": "100% DE TERRITORIO ORDENADO EN ZONA MARINO COSTERA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193354,
            "txPgProblema": "BOSQUES DESPROTEGIDOS Y CONSECUENTE PERDIDAS DE RECURSOS NATURALES",
            "txPgObjetivo": "GESTIÓN DE RECURSOS NATURALES DE LOS BOSQUES Y SU BIODIVERSIDAD",
            "txPgIndicador": "PORCENTAJE DE HAS. ORDENADAS POR AÑO",
            "txPgMeta": "20 000 HAS. RECUPERADAS ANUALMENTE Y 80 000 AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193370,
            "txPgProblema": "NO EXISTE UNA ADECUADA GESTIÓN INTEGRAL DE RECURSOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR LA SALUD PÚBLICA",
            "txPgIndicador": "PORCENTAJES DE RELLENOS SANITARIOS QUE CUMPLEN LAS NORMATIVAS AMBIENTALES",
            "txPgMeta": "LA TOTALIDAD DE RELLENOS SANITARIOS EXISTENTES DEBEN CUMPLIR CON LA NORMATIVIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193400,
            "txPgProblema": "DEFICIENTE MANEJO DE LA ADMINISTRACIÓN REGIONAL Y SUS PROCESOS CON LA CIUDADANÍA Y LAS EMPRESAS EN GENERAL, NO BRINDANDO SERVICIOS DE CALIDAD, ACCESIBLES, TRANSPARENTES, SEGUROS Y OPORTUNOS, Y CON ESCASO ACCESO AL USO INTENSIVO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE GESTIÓN DEL GOBIERNO REGIONAL , CON LA CIUDADANÍA Y LAS EMPRESAS, DOTÁNDOLOS DE SERVICIOS DE CALIDAD, TRANSPARENTES Y OPORTUNOS CON UN ADECUADO ACCESO INTENSIVO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN",
            "txPgIndicador": "70 % DE LA CAPACIDAD RESOLUTIVA Y DE LOS PROCESOS ADMINISTRATIVOS DEL GORE DE AMPLIO ACCESO CON LAS TECNOLOGÍAS DE LA INFORMACIÓN",
            "txPgMeta": "CONTAR CON UN  PLAN DE DESARROLLO DE TECNOLOGÍAS DE LA INFORMACIÓN PARA UN EFICIENTE Y OPORTUNO SERVICIO A LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193434,
            "txPgProblema": "AUSENCIA DE AGENTES PARTICIPANTES EN EL PROCESO DE PRESUPUESTO PARTICIPATIVO POR RESULTADOS",
            "txPgObjetivo": "PRIORIZAR LA PARTICIPACIÓN Y COORDINACIÓN CON  LA CIUDADANÍA, COLEGIOS PROFESIONALES Y UNIVERSIDADES PARA LAS VEEDURÍAS EN EL PROCESOS DE SELECCIÓN Y DE MANERA ESPECIAL DEL PROCESO DE RECONSTRUCCIÓN CON CAMBIOS, QUE PERMITAN MONITOREAR DE MANERA EFICIENTE EL PRESUPUESTO PARTICIPATIVO POR RESULTADOS.",
            "txPgIndicador": "100 % DE LOS AGENTES PARTICIPANTES ACTIVOS Y CON UN ROL PROTAGÓNICO EN LOS PRESUPUESTOS PARTICIPATIVOS CON RESULTADOS.",
            "txPgMeta": "PRESUPUESTO PARTICIPATIVO POR RESULTADOS CONCERTADO ENTRE LOS TÉCNICOS DEL GOBIERNO REGIONAL DE PIURA Y LOS AGENTES SOCIALES Y ECONÓMICOS QUE PRIORICE LAS VERDADERAS NECESIDADES DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193449,
            "txPgProblema": "INCUMPLIMIENTO DE LA LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgObjetivo": "TRANSPARENCIA DE TODOS LOS ACTOS DE LA GESTIÓN REGIONAL Y DE LOS PEDIDOS DE TERCEROS.",
            "txPgIndicador": "100 % DE LOS PEDIDOS DE ACCESO ALA INFORMACIÓN PUBLICA ATENDIDOS DE MANERA OPORTUNA.",
            "txPgMeta": "ATENCIÓN PERMANENTE, EFECTIVA , CON CLARIDAD E IMPLEMENTAR EL ÓRGANO RESPONSABLE PARA PROCESAR, EVALUAR Y CUMPLIR CON LA CIUDADANÍA EN SUS PETICIONES DE INFORMACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}