{
    "datoGeneral": {
        "idPlanGobierno": 28709,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/816f1743-61c9-4f0a-be92-35ac9530485f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ebd61674-4f94-47bf-a9fd-cf736e8d9b7c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138868,
            "txPgProblema": "1.\tESCASOS SERVICIOS DE SALUD DE CALIDAD.",
            "txPgObjetivo": "AMPLIAR, MEJORAR Y FORTALECER LOS SERVICIOS DE SALUD QUE SE BRINDA A LA POBLACIÓN DE LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgMeta": "MEJORAR Y AMPLIAR LOS SERVICIOS DE SALUD A TRAVÉS DE UNA ADECUADA INFRAESTRUCTURA, PARA LO CUAL SE CONVERTIRA EN UN HOSPITAL RECATEGORIZADO;\nMEJORAR LOS CENTROS DE SALUD DE LOS CENTROS POBLADOS DE LA CAPITAL DE LA PROVINCIA,\nFIRMA DE CONVENIOS PARA AMPLIAR Y MEJORAR LOS CENTROS DE SALUD DE LA PROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138883,
            "txPgProblema": "2.\tESCASAS OPORTUNIDADES DE CAPACITACIÓN Y FORMACIÓN PROFESIONAL DE LA NIÑEZ Y JUVENTUD DE LA PROVINCIA.",
            "txPgObjetivo": "BRINDAR MEJORES OPORTUNIDADES DE EDUCACIÓN A LA POBLACIÓN ESCOLAR Y JOVEN DE LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ESCOLAR Y JOVEN CON ESTUDIOS SUPERIORES Y TÉCNICOS.",
            "txPgMeta": "CREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO Y GESTIONAR UNA SEDE UNIVERSITARIA EN LA PROVINCIA.\nDOTAR DE MOVILIDAD ESCOLAR PARA EL TRASLADO DE LOS ESTUDIANTES A LAS II.EES\nDESARROLLAR Y CREAR ACADEMIAS DE PREPARACIÓN UNIVERSITARIA PARA LOS JÓVENES DE LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138894,
            "txPgProblema": "3.\tESCASOS ACCESO A SERVICIOS DE SANEAMIENTO BÁSICO INTEGRAL DE LA PROVINCIA.",
            "txPgObjetivo": "LOGRAR EL ACCESO INTEGRAL DE LA POBLACIÓN DE LA PROVINCIA A SERVICIOS DE CALIDAD EN LO CONCERNIENTE A UN SANEAMIENTO INTEGRAL DE LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN COBERTURADA CON SANEAMIENTO INTEGRAL EN SUS HOGARES Y VIVIENDAS",
            "txPgMeta": "INSTALACIÓN Y COBERTURA DL 100% DE SERVICIOS DE SANEAMIENTO INTEGRAL EN TODOS LOS HOGARES Y VIVIENDAS DE LA PROVINCIA.\nCONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES – PTAR\nCONSTRUCCIÓN DE UNA PLANTA DE POTABILIZACIÓN DE AGUA PARA CONSUMO HUMANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138913,
            "txPgProblema": "1.\tESCASOS MERCADOS DE COMERCIALIZACIÓN DE PRODUCTOS QUE SE PRODUCEN EN LA PROVINCIA.",
            "txPgObjetivo": "CONTRIBUIR A GARANTIZAR Y DESARROLLAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, Y EL DESARROLLO ECONÓMICO.",
            "txPgIndicador": "PORCENTAJE DE LOS ÍNDICES DE POBREZA Y EXTREMA POBREZA.",
            "txPgMeta": "DESARROLLAR E IMPLEMENTAR FERIAS, MESAS DE NEGOCIACIÓN, FOROS DE COMERCIO CON LOS AGENTES DE COMERCIO PARA LOGRAR LA APERTURA DE NUEVOS MERCADOS DONDE SE REALICE LA COMERCIALIZACIÓN DIRECTA ENTRE PRODUCTORES Y CONSUMIDORES.\nPROPICIAR LA COMERCIALIZACIÓN CON GRANDES CONSUMIDORES O COMERCIALIZADORES COMO SON: SUPERMERCADOS, CADENAS DE HOTELES, EXPORTADORES Y COMERCIALIZADORES MAYORISTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177415,
            "txPgProblema": "EN EL ÁMBITO DE LA PROVINCIA DE ANTA, EL 38 % DE LOS TERRENOS CON APTITUD AGRÍCOLA, SE HALLAN CARENTES DE INFRAESTRUCTURA DE RIEGO, EL QUE LIMITA LA INTENSIFICACIÓN DE LA PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "REALIZAR LAS GESTIONES PARA LOGRAR LAS GRANDES REPRESAS ANHELADAS POR NUESTRA PROVINCIA, COADYUVANDO LAS INICIATIVAS QUE TIENEN EN LA ACTUALIDAD LAS COMUNIDADES Y CENTROS POBLADOS DE NUESTRA PROVINCIA.\n\nSE GESTIONARÁ LA CULMINACIÓN DE LAS OBRAS COMPLEMENTARIAS AL PROYECTO SAMBOR – HUAYPO PARA TENER UN RIEGO TECNIFICADO Y OPTIMIZAR EL RECURSO HIDRICO.",
            "txPgIndicador": "N° DE HECTAREAS CON RIEGO TECNIFICADO",
            "txPgMeta": "COBERTURAR CON INFRAESTRUCTURA DE RIEGO EN UN 20% DE LOS TERRENOS SIN RIEGO, SE IMPLEMENTARÁ LA SIEMBRA Y COSECHA DE AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177769,
            "txPgProblema": "LA VARIACIÓN DE LAS CONDICIONES TOPOGRÁFICAS Y CLIMÁTICAS HA GENERADO QUE LA PRODUCCIÓN SEA LIMITADA, ORIENTANDO LA PRODUCCIÓN EN SU GRAN MAYORÍA DE CULTIVOS TRADICIONALES Y DE AUTO CONSUMO. EN EL ÁMBITO DE LA PROVINCIA DE ANTA, CARECE DE LA IMPLEMENTACIÓN DE TECNOLOGÍAS INNOVADORES PARA LA PRODUCCIÓN INTENSIVA DE CULTIVOS ALTERNATIVOS, TALES COMO LA FRESA, FLORES, QUE TIENEN UNA DEMANDA CRECIENTE EN EL MERCADO LOCAL Y REGIONAL Y NACIONAL.",
            "txPgObjetivo": "IMPLEMENTAR LA PRODUCCIÓN DE CULTIVOS ALTERNATIVOS BAJO INVERNADEROS-MODALIDAD DE PLANES DE NEGOCIOS.\nIMPLEMENTAR FITOTOLDOS PARA LA PRODUCCIÓN DE FLORES, FRESAS Y OTROS PRODUCTOS.",
            "txPgIndicador": "N° DE PANES DE NEGOCIOS IMPLMENTADOS.",
            "txPgMeta": "SE IMPLEMENTARÁ PLANES DE NEGOCIOS PARA GESTIONAR FONDOS CONCURSABLES EN DIFERENTES INSTANCIAS AFINES.\n\nSE VOLVERÁ A REALIZAR LA FERIA INTERNACIONAL DE ANTA Y EL APOYO A LAS FERIAS Y FESTIVALES LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138936,
            "txPgProblema": "1.\tDEFICIENTE SERVICIO DE ORNATO Y LIMPIEZA PÚBLICA EN LA PROVINCIA.",
            "txPgObjetivo": "ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO Y RURAL CON LAS CONDICIONES\nTERRITORIALES DE LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS QUE LLEGAN A LOS RELLENOS SANITARIOS O BOTADEROS.",
            "txPgMeta": "OFRECER CALIDAD Y EFICIENCIA EN LOS SERVICIOS QUE SE BRINDAN A LA CIUDADANÍA EN LO CORRESPONDIENTE A LIMPIEZA PÚBLICA, TRATAMIENTO DE AGUAS SERVIDAS, DISPOSICIÓN DE DESECHOS, TRATAMIENTOS DE ZONAS DE RIESGOS Y DESASTRES, PROTECCIÓN DE LAS CUENCAS HIDROGRÁFICAS, QUEBRADAS Y ÁREAS VERDES Y PAISAJÍSTICOS\nFORTALECER LA COORDINACIÓN INTERMUNICIPAL, PROVINCIAL Y REGIONAL PARA PROYECTOS DE ALCANCE PROVINCIAL Y REGIONAL, TALES COMO LIMPIEZA DE RIBERAS, TRANSPORTE PÚBLICO INTERURBANO Y MANEJO DE RESIDUOS SÓLIDOS.\nCONTROLAR LOS USOS DEL SUELO Y SEÑALAR LOS DESTINOS Y RESERVAS TERRITORIALES A TRAVÉS DE UNA ZONIFICACIÓN ACTUALIZADA Y MODERNIZAR SU APLICACIÓN CON LA UTILIZACIÓN DE NUEVAS TECNOLOGÍAS DIGITALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138951,
            "txPgProblema": "2.\tINEXISTENTE POLÍTICA DE PROTECCIÓN Y CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "DESARROLLAR UNA POLÍTICA DE CONSERVACIÓN, PRESERVACIÓN Y RECUPERACIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "PORCENTAJE DE BOSQUES Y ZONAS ECOLÓGICAS.",
            "txPgMeta": "DESARROLLAR UN PROYECTO QUE PERMITA LA FORESTACIÓN Y REFORESTACIÓN CON UNA CANTIDAD IMPORTANTE DE ÁRBOLES POR AÑO PARA EL REFORZAMIENTO DE LAS CABECERAS DE CUENCAS HIDROGRÁFICAS Y APROVECHAMIENTO DE AGUAS FLUVIALES PARA COSECHA DE AGUA (QOCHAS), LO CUAL TAMBIÉN PERMITIRÁ HACER LABORES DE PREVENCIÓN DE LAS CUENTAS, QUEBRADAS, LADERAS Y DEMÁS SISTEMAS GEOGRÁFICOS QUE PUDIERAN GENERAR PELIGROS Y DESASTRES.\nLA MUNICIPALIDAD IMPLEMENTARÁ UN PROYECTO DE ATENCIÓN Y PREVENCIÓN DE RIESGOS Y DESASTRES EL MISMO QUE INCLUIRÁ EL COMBATE Y LA PREVENCIÓN DE LOS INCENDIOS FORESTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138972,
            "txPgProblema": "3.\tINEXISTENTE POLÍTICA DE DESARROLLO URBANO PLANIFICADO",
            "txPgObjetivo": "GARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO MEDIO AMBIENTAL",
            "txPgIndicador": "PORCENTAJE DE ÁREAS VERDES Y ZONAS DE BOSQUES NATURALES.",
            "txPgMeta": "DESARROLLAR UN ENFOQUE URBANO DE PLANEACIÓN DEL DESARROLLO SUSTENTABLE MEDIANTE EL ORDENAMIENTO DEL TERRITORIO PARA ALCANZAR UNA ESTRUCTURA EQUILIBRADA DEL ESPACIO URBANO MUNICIPAL.\nDISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN SOCIAL.\nCONTRIBUIR EN LA RESTITUCIÓN DE LA CALIDAD AMBIENTAL EN LAS RIBERAS DE LOS RÍOS, MEDIANTE LA FIRMA DE CONVENIOS CON EL GOBIERNO REGIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138989,
            "txPgProblema": "1.\tINEXISTENTE O DEFICIENTE POLÍTICA DE RENDICIÓN DE CUENTAS, CONTROL Y RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, PARTICIPATIVO, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS BRINDADOS.",
            "txPgMeta": "FORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN MUNICIPAL DE DESARROLLO.\nDESARROLLO E IMPLEMENTACIÓN DE POLÍTICAS DE EFICIENCIA, BUEN USO Y MANTENIMIENTO DE LOS RECURSOS MATERIALES PARA OBTENER MAYOR RENTABILIDAD Y PERMITIR EL DESARROLLO CONTINUO DE LOS PROCESOS Y SERVICIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139003,
            "txPgProblema": "2.\tSISTEMAS ADMINISTRATIVOS Y OPERATIVOS OBSOLETOS.",
            "txPgObjetivo": "FORTALECER EL SISTEMA ECONÓMICO, FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN PRESUPUESTAL DE CALIDAD",
            "txPgMeta": "ELABORAR E IMPLEMENTAR POLÍTICAS DE INGRESOS, DE GASTO, DE ADMINISTRACIÓN PATRIMONIAL Y DE FINANCIAMIENTO MEDIANTE PRINCIPIOS DE RACIONALIDAD, DISCIPLINA Y AUSTERIDAD.\nEFECTUAR DIVERSOS ESTUDIOS DE COSTO DE LOS SERVICIOS PÚBLICOS PARA MEJORAR SU OPERACIÓN.\nGENERAR AHORROS PRESUPUESTALES DE MANERA SOSTENIDA, A FIN DE APLICARLOS A LA INVERSIÓN PÚBLICA. GESTIONAR FINANCIAMIENTO PARA PROYECTOS DETONADORES DE DESARROLLO, ANTE ORGANISMOS PÚBLICOS Y PRIVADOS, NACIONALES E INTERNACIONALES\nOPERAR PROCESOS DE CORRESPONSABILIDAD EN EL FINANCIAMIENTO DEL DESARROLLO, MEDIANTE COINVERSIONES AUTOFINANCIABLES Y PARTICIPACIÓN DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139022,
            "txPgProblema": "3.\tESTRUCTURA MUNICIPAL NO ACORDE A LA REALIDAD ACTUAL (MODERNA).",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO Y CON RESULTADOS.",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS MUNICIPALES BRINDADOS A SATISFACCION DE LA POBLACIÓN.",
            "txPgMeta": "ANALIZAR Y ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL.\nIMPLEMENTAR TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN QUE PERMITAN INCREMENTAR LA EFICACIA GUBERNAMENTAL Y LA COMUNICACIÓN CON LOS CIUDADANOS (GOBIERNO ELECTRONICO).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}