{
    "datoGeneral": {
        "idPlanGobierno": 20421,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1963dd4f-04e4-4bb7-9731-d863a1584750.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0a3fbe96-053d-46af-91f0-b1a13545b9dd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202619,
            "txPgProblema": "1) SERVICIOS BÁSICOS INEFICIENTES\n2) MALA CALIDAD EDUCATIVA EN EL DISTRITO\n3)  INSEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "1) GESTIONAR PROYECTOS SOBRE SISTEMAS DE AGUA Y SANEAMIENTO BÁSICO A NIVEL DE TODAS LAS COMUNIDADES DE ACUERDO A SUS POSIBILIDADES Y CONDICIONES GEOGRÁFICAS EN DONDE SE ENCUENTREN\n2) APROVECHAR EL ACOMPAÑAMIENTO DE LA SOCIEDAD AL SERVICIO EDUCATIVO A TRAVÉS DEL CONSEJO PARTICIPATIVO LOCAL DE EDUCACIÓN (COPALE); PARA ELLO LA MUNICIPALIDAD IMPULSARÁ SU CONSTITUCIÓN Y FUNCIONAMIENTO, PREVIA COORDINACIÓN Y AUTORIZACIÓN DEL GOREL.\n3) COORDINAR EFICAZMENTE LAS ACCIONES DE SEGURIDAD CIUDADANA CONJUNTAMENTE LA POLICÍA NACIONAL, LAS GOBERNACIONES Y MUNICIPALIDADES DISTRITALES, EL GOBIERNO REGIONAL DE LORETO, EL MINISTERIO PÚBLICO Y LAS JUNTAS DE SEGURIDAD CIUDADANA PARA UNA ACCIÓN INTEGRADA CON ÉNFASIS EN LA PREVENCIÓN Y EN LA INTELIGENCIA OPERATIVA.",
            "txPgIndicador": "1) GESTIONAR MAS RECURSOS\n2) GESTIONAR MAS RECURSOS\n3) GESTIONAR MAS RECURSOS.",
            "txPgMeta": "1) GESTIONAR EL FINANCIAMIENTO DE PROYECTOS DE AGUA Y DESAGÜE PARA TODAS LAS COMUNIDADES DEL DISTRITO; SEGURO SOCIAL MUNICIPAL DE SALUD PÚBLICA QUE PERMITIRÁ EL ACCESO DE LA POBLACIÓN DE LAS COMUNIDADES A UN SEGURO MÉDICO A PRECIOS POPULARES; PROYECTOS DE MEJORAMIENTO DE CALLES (CAPITAL) Y DRENAJE DE AGUAS PLUVIALES EN LAS ZONAS URBANO-MARGINALES Y EN ESPECIAL DE LAS PARTES BAJAS DEL DISTRITO.\n2) CAPACITACIÓN DOCENTE PARA LA EJECUCIÓN DEL PER PARA LO CUAL SE DEBERÁ ASEGURAR LOS RECURSOS QUE DEBE ASIGNAR LA UGELAA, JUNTAMENTE CON LOS RECURSOS QUE PUEDA ASIGNAR LA MUNICIPALIDAD PROVINCIAL Y DISTRITAL; PLANIFICACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS Y DE CRIANZA DE ANIMALES MENORES; CONVOCAR A PROFESIONALES CON LOS CONOCIMIENTOS CURRICULARES REQUERIDOS DE LOS DIFERENTES NIVELES Y MODALIDADES EDUCATIVAS PARA CONFORMAR EL “EQUIPO CURRICULAR PROVINCIAL”.\n3) CREAR E IMPLEMENTAR EL CENTRO DE ADMINISTRACIÓN DE RIESGOS (CAR) DE LA CIUDAD Y LA INSTALACIÓN DE CÁMARAS DE SEGURIDAD; IMPLEMENTACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA CON 1 CAMIONETA DOBLE TRACCIÓN, 5 MOTOCICLETAS, 30 EQUIPOS DE COMUNICACIÓN, 5 MOTORES 13 HP, 3 BOTES Y RECURSOS HUMANOS CAPACITADOS QUE CUBRAN EL TOTAL DEL DISTRITO Y ACTÚEN RÁPIDO Y EFICAZMENTE PARA REPRIMIR LA DELINCUENCIA ; MPLEMENTACIÓN A LAS RONDAS CAMPESINAS CON\nVEHÍCULOS PARA EL PATRULLAJE Y ATENCIÓN DE EMERGENCIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202978,
            "txPgProblema": "1) FALTA INVERSIÓN VIAL Y PRODUCTIVA\n2) FALTA DE APOYO AL AGRICULTOR\n3) .FALTA DE APOYO AL\nTURISMO..",
            "txPgObjetivo": "1) MEJORAMIENTO E INVERSIÓN DE LA INFRAESTRUCTURA VIAL PRODUCTIVA\n2) MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD\n3) MEJORAR LAS CONDICIONES PARA EL DESARROLLO DEL TURISMO.",
            "txPgIndicador": "1) GESTIONAR CADENAS VIALES TERRESTRES EN LAS COMUNIDADES\n2) INDICADOR: GESTIONAR CADENAS PRODUCTIVAS EN LAS COMUNIDADES\n3) GESTIONAR CADENAS TURÍSTICAS, EN LAS COMUNIDADES.",
            "txPgMeta": "1) ADQUISICIÓN DE UN POOL DE MAQUINARIA PESADA Y UN POOL DE MAQUINARIA AGRÍCOLA; CONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS DE ACCESO, CON CARRETERAS AFIRMADAS, AL INTERIOR DEL DISTRITO PARA DINAMIZAR EL COMERCIO Y DISMINUIR LOS NIVELES DE POBREZA DE LA POBLACIÓN RURAL; CONSTRUCCIÓN DE UNOS MERCADOS DESCENTRALIZADOS: PUERTO VARADERO, PANAN, ETC.\n2) PROMOVER LA ZONIFICACIÓN AGROECOLÓGICA; PROPONER MÓDULOS DE CHACRAS INTEGRALES AUTOSUFICIENTES CON CULTIVOS, ACUICULTURA Y CRIANZAS A NIVEL FAMILIAR Y COMUNAL; SENSIBILIZAR Y ORGANIZAR LAS COOPERATIVAS PRODUCTIVAS RURALES\n3) REFORMULACIÓN DEL PLAN ESTRATÉGICO TURÍSTICO; CONVENIO CON LA DIRECCIÓN REGIONAL DE TRANSPORTE PARA FISCALIZACIÓN DEL TRANSPORTE TURÍSTICO EN LAS RUTAS PRIORIZADAS; CONVENIO CON LA DIRECCIÓN REGIONAL DE COMERCIO EXTERIOR Y TURISMO PARA SUPERVISAR HOTELES Y RESTAURANTES; Y PARA SUPERVISAR LOS SERVICIOS DE LAS EMPRESAS DE TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203209,
            "txPgProblema": "1) NO CUENTA CON UN PLAN DE DESARROLLO URBANO\n2) NO CUENTA CON ZEE DISTRITAL\n3)  AGUAS SERVIDAS DE LAS VIVIENDAS.",
            "txPgObjetivo": "1) DESARROLLAR EL PLAN ESTRATÉGICO DE DESARROLLO URBANO DEL DISTRITO DE “BALSAPUERTO\n2) DESARROLLO DE LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO\n3) CONTAR CON AGUA Y DESAGÜE DE CALIDAD.",
            "txPgIndicador": "1)  MEJORAR LA CALIDAD DE LA POBLACIÓN\n2) MEJORAR LA CALIDAD DE LA POBLACIÓN\n3) MEJORAR LA CALIDAD DE LA POBLACIÓN.",
            "txPgMeta": "1) REFORMULAR EL PLAN ESTRATÉGICO DE DESARROLLO URBANO CONSIDERANDO EL EJE CARRETERO HASTA SANTA LUCÍA Y YURIMAGUAS. DE ESTE MODO SE PODRÁ DEFINIR LA IDENTIDAD URBANA CON ESPACIOS EN EL CENTRO POBLADO MENOR DE VARADERO Y PANAN, ESPACIOS DE SERVICIOS, ESPACIOS INDUSTRIALES Y ESPACIOS COMERCIALES RACIONALMENTE DISTRIBUIDOS; A TRAVÉS DE LA ACTUALIZACIÓN DEL PLAN DIRECTOR DEL DISTRITO DE BALSAPUERTO, SE INICIARA UN ORDENAMIENTO URBANO Y URBANOMARGINAL, QUE NOS PERMITIRÁ UBICAR EL TERMINAL TERRESTRE, EL MERCADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203572,
            "txPgProblema": "1)  NO HAY BUENA ORGANIZACIÓN SOCIAL\n2) .MALA PLANIFICACIÓN DEL TERRITORIO\n3) .FALTA DEL SISTEMA DE RECAUDACIÓN TRIBUTARIA.",
            "txPgObjetivo": "1) ADECUACIÓN Y FUNCIONAMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE\n2) TENER HERRAMIENTAS DE GESTIÓN ADECUADAS DE URBANIZACIÓN\n3) MEJORAR LA CALIDAD DE RECAUDACIÓN PARA MAS PROYECTOS Y DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "1) MEJORAR LA CALIDAD DE LA POBLACIÓN\n2) MEJORAR LA CALIDAD DE LA POBLACIÓN\n3) MEJORAR LA CALIDAD DE LA POBLACIÓN.",
            "txPgMeta": "1) ELABORAR Y/O ACTUALIZAR UN PADRÓN GENERAL DE LOS CLUBS DE MADRES DE LOS BARRIOS Y COMUNIDADES DEL DISTRITO; ORGANIZAR TALLERES SOBRE LA FORMALIZACIÓN DE OSB EN LOS REGISTROS PÚBLICOS CON LA PARTICIPACIÓN DE FUNCIONARIOS DE DICHA ENTIDAD; MANTENER ESTRECHA VINCULACIÓN CON LOS CLUB DE MADRES ORGANIZADOS A FIN DE RECIBIR PROPUESTAS DE SOLUCIÓN EN CADA DE UNO DE SUS BARRIOS Y COMUNIDADES\n2) TENER A UN DISTRITO ORDENADO Y PLANIFICADO; TENER A UN DISTRITO CONECTADO CON LA PROVINCIA DE MOYOBAMBA\n3) RESTRUCTURACIÓN DEL SISTEMA DE RECAUDACIÓN HACIÉNDOLO MÁS AMIGABLE. PARA ELLO SERÁ NECESARIO IMPLEMENTAR NUEVOS SISTEMAS Y DESARROLLAR UN PROCESO DE REINGENIERÍA DE LA ORGANIZACIÓN, INCLUYENDO EL REPOSICIONAMIENTO DE SU IMAGEN ANTE LA CIUDADANÍA; LA TRANSPARENCIA DEL USO DE LOS RECURSOS RECAUDADOS ES UN ELEMENTO FUNDAMENTAL EN ESE REPOSICIONAMIENTO A FIN DE RECUPERAR LA CONFIANZA Y LOGRAR QUE LA TRIBUTACIÓN SEA APRECIADA POR LOS BENEFICIOS QUE RECIBE EL CIUDADANO Y NO COMO UNA OBLIGACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}