{
    "datoGeneral": {
        "idPlanGobierno": 29082,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/84f3ad47-3f04-4460-8fe1-625f7ac1e025.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/89602066-a9d5-446d-864f-0ee742a5254d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222743,
            "txPgProblema": "DEFICIENTE CALIDAD DE SALUD INTEGRAL DE LOS POBLADORES DEL DISTRITO.\n\n\n\n\n\n\n\n\n\nREDUCIDO NIVEL DE LA EDUCACIÓN BÁSICA EN EL DISTRITO.\n\n\n\n\n\nDEFICIENTE CONDICIONES DE VIDA FAMILIAR RURAL\n\nDEFICIENTE INFRAESTRUCTURA BÁSICA DISTRITAL.\n\n\n\nREDUCIDA PARTICIPACIÓN ECONÓMICA DEL SECTOR TURISMO EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA, ASÍ COMO IMPLEMENTAR LOS CENTROS DE SALUD EN EL DISTRITO.\nIMPLEMENTACIÓN DE SISTEMAS DE SANEAMIENTO BÁSICO INTEGRAL DE LOS ÁMBITOS RURAL Y URBANO.\n\nPROGRAMA DE PRIORIZACIÓN DE ATENCIÓN AL BINOMIO MADRE NIÑO.\n\n\nPROYECTO MEDICINA PREVENTIVA, IMPLEMENTACIÓN DE MEDICINA NATURAL\n\nPROYECTO: IMPLEMENTACIÓN DE BIENES Y SERVICIOS DE PREVENCIÓN Y ATENCIÓN A PERSONAS VULNERABLES DURANTE TEMPORADA DE HELADAS \n\nPROGRAMA DE FORTALECIMIENTO DE CAPACIDADES ACADÉMICAS DE LOS DOCENTES DE EDUCACIÓN BÁSICA REGULAR.\nPROYECTO DE DOTACIÓN DE MOVILIDAD Y MATERIALES EDUCATIVOS A ESCOLARES Y CENTROS EDUCATIVOS.\nIMPLEMENTACIÓN DE MÓDULOS Y LABORATORIOS DE TICS.\nFOMENTAR CONCURSOS INTER ESCOLAR DE APTITUD ACADÉMICA, DEPORTIVA, ETC.\nMEJORAMIENTO DE LA EDUCACIÓN  TECNOLÓGICA.\nIMPLEMENTACIÓN DE CENTROS PRODUCTIVOS DE MANUFACTURAS Y PRODUCCIÓN AGROPECUARIA EN CENTROS EDUCATIVOS.\nIMPLEMENTACIÓN DE PROYECTO DE REDUCIR Y EVITAR EL CONSUMO INDISCRIMINADO DE ALCOHOL.\nPROYECTO MEJORAMIENTO DE VIVIENDAS VULNERABLES (ORDENAMIENTO PREDIAL E IMPLEMENTACIÓN DE SERVICIOS BÁSICOS)\nMEJORAMIENTO DE LAS CONDICIONES DE SALUD A TRAVÉS DE LA CONSTRUCCIÓN DE ESTABLECIMIENTOS DE SALUD\nMEJORAMIENTO DEL ACCESO DEL AGUA POTABLE PARA CONSUMO HUMANO\nMEJORAMIENTO DE LAS CONDICIONES DE EDUCACIÓN BÁSICA REGULAR (CONSTRUCCIÓN DE CENTROS EDUCATIVOS)\nIMPLEMENTACIÓN DE LOS PROGRAMAS MEJORAMIENTO DE PISTAS Y VEREDAS, CENTROS RECREATIVOS COMUNALES.\nPROYECTO MEJORAMIENTO DEL ACCESO DEL PATRIMONIO HISTÓRICO Y CULTUR",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURA DE SALUD MEJORADA E IMPLEMENTADA.\nNÚMERO DE COMUNIDADES IMPLEMENTADAS EN SANEAMIENTO BÁSICO\nNÚMERO DE SISTEMAS DE ALCANTARILLADO IMPLEMENTADO\nNÚMERO DE MADRES ATENDIDAS POR EL PROGRAMA\nIMPLEMENTACIÓN DE MÓDULOS Y MATERIALES BINOMIO MADRE NIÑO\nPROMOCIÓN DE SALUD SEXUAL REPRODUCTIVA EN ADOLESCENTES, PREVENCIÓN DE EMBARAZOS NO DESEADOS.\nNÚMERO DE PERSONAS QUE ADAPTAN LA MEDICINA NATURAL COMO MEDIO DE VIDA\nNÚMERO DE CENTROS PILOTOS DE TRATAMIENTO DE MEDICINA PREVENTIVA NATURAL\nNÚMERO DE DOMICILIOS VULNERABLES MEJORADOS PARA HACER FRENTE A HELADAS, GRANIZOS, VIENTOS, ETC\nNÚMERO DE PERSONAS BENEFICIADAS POR LA ENTREGA DE FRAZADAS, KIT DE PRIMEROS AUXILIOS, BUZOS, CHOMPAS Y CHALINAS PARA NIÑOS Y NIÑAS.\nNÚMERO DE DOCENTES DE EDUCACIÓN BÁSICA REGULAR HAN MEJORADO SU HABILIDADES Y CAPACIDADES ACADÉMICAS.\nNÚMERO ESCOLARES DE EDUCACIÓN BÁSICA REGULAR MEJORAN EL TRASLADO HACIA LOS CENTROS EDUCATIVOS Y DISPONEN DE MATERIALES ESCOLARES\nNÚMERO DE CENTROS EDUCATIVOS QUE IMPLMENTADOS MÓDULOS Y LABORATORIOS DE TICS.\nNÚMERO DE CONCURSOS INTER ESCOLARES SOBRE APTITUD ACADÉMICA, DEPORTIVA, ETC.\nPRESENTACIÓN DE PROYECTO Y EXPEDIENTE TÉCNICO PARA CREACIÓN DE INSTITUTO TECNOLÓGICO.\nNÚMERO DE CENTROS EDUCATIVOS IMPLEMENTAN CENTROS PRODUCTIVOS\n% DE REDUCCIÓN DEL CONSUMO DE ALCOHOL Y VIOLENCIA FAMILIAR EN EL DISTRITO.\nNÚMERO DE FAMILIAS BENEFICIADAS POR PROYECTO IMPLEMENTADO\nNÚMERO DE HABITANTES QUE SE BENEFICIAN POR LA CONSTRUCCIÓN DE ESTABLECIMIENTO DE SALUD\nNÚMERO DE FAMILIA",
            "txPgMeta": "2\n7\n2\n1,500\n1,600\n3,500\n17\n17\n400\n2,300\n400\n2,560\n12\n24\n1\n6\n60%\n1,850\n5,300\n2,400\n3,400\n5,400\n15,000",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222744,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE ALMACENAMIENTO DE AGUA Y SISTEMAS MODERNO DE RIEGO\n\n\n\n\nBAJOS NIVELES PRODUCTIVOS AGRÍCOLAS\n\n\n\n\n\n\n\nBAJOS NIVELES DE PRODUCCIÓN DE CRIANZAS DE ANIMALES MAYORES Y MENORES\n\n\n\n\n\n\n\nDEFICIENTE VALOR AGREGADO DE LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "PROYECTOS DE MEJORAMIENTO DE ALMACENAMIENTO Y COSECHA DE AGUA.\n\nPROYECTOS DE MEJORAMIENTO DE CANALES DE RIEGOS EN EL DISTRITO.\nPROYECTOS IMPLEMENTACIÓN DE RIEGO MODERNO PARCELARIO.\nMEJORA DE LAS CAPACIDADES DEL USO EFICIENTE DEL AGUA DE RIEGO.\nPROYECTO INCREMENTO DEL RENDIMIENTO Y PRODUCCIÓN DE CULTIVOS ANDINOS (PAPA, HABAS, ETC.)\n\n\nMEJORAMIENTO DE LA PRODUCCIÓN DE HORTALIZAS\nMEJORAMIENTO DE LA PRODUCCIÓN DE FRUTALES\n\nFORTALECER LA ASOCIATIVIDAD ENTRE PRODUCTORES AGRÍCOLAS\nMEJORAMIENTO DE LA COMERCIALIZACIÓN DE LOS EXCEDENTES PRODUCTIVOS\nMEJORAMIENTO DE LA DISPONIBILIDAD DE ALIMENTACIÓN PARA LAS CRIANZAS.\n\nFORTALECER LA INFRAESTRUCTURAS DE CRIANZAS\n\n\nFORTALECER LA ASOCIATIVIDAD ENTRE PRODUCTORES PECUARIOS\nMEJORAMIENTO DE LA COMERCIALIZACIÓN DE LOS EXCEDENTES PRODUCTIVOS\nMEJORAMIENTO DE LA SANIDAD ANIMAL.\nMEJORAR EL VALOR AGREGADO DE LOS PRODUCTOS AGRÍCOLAS.\nMEJORAR EL VALOR AGREGADO DE LOS PRODUCTOS PECUARIOS.",
            "txPgIndicador": "NÚMERO DE RESERVORIOS NATURALES DE COSECHA DE AGUA IMPLEMENTADOS.\nNÚMERO DE RESERVORIOS CONSTRUIDOS CON MATERIAL NOBLE.\nNÚMERO DE CANALES DE RIEGO IMPLEMENTADOS\nNÚMERO DE HECTÁREAS IMPLEMENTADAS CON SISTEMAS MODERNOS DE RIEGO.\nNÚMERO DE FAMILIAS MEJORAN EL USO EFICIENTE DEL AGUA DE RIEGO.\nNÚMERO DE PARCELAS DE PRODUCCIÓN DE SEMILLA DE PAPA, HABAS, MAÍZ, ETC IMPLEMENTADAS EN EL DISTRITO.\nNÚMERO DE PARCELAS COMO MÓDULOS DE PRODUCCIÓN DE PAPA, HABAS, MAÍZ, ETC, ECAS\nNÚMERO DE CENTROS DE ACOPIO Y ALMACENES DE PAPA IMPLEMENTADO.\nNÚMERO DE PARCELAS COMO MÓDULOS DE PRODUCCIÓN DE HORTALIZAS, ECAS\nNÚMERO DE VIVEROS DE PRODUCCIÓN DE FRUTALES ( PALTO, MANZANOS, PEROS, DURAZNEROS, CIROLEROS) INSTALADOS EN EL DISTRITO\nNÚMERO DE HECTÁREAS (HA) DE FRUTALES INSTALADOS A CAMPO DEFINITIVO.\nNÚMERO DE ASOCIACIONES DE PRODUCTORES Y COOPERATIVAS CONFORMADAS.\nPARTICIPACIÓN EN FERIAS COMUNALES, DISTRITALES Y PROVINCIALES.\nNÚMERO DE HECTÁREAS (HA) DE PASTOS MEJORADOS INSTALADOS.\nNÚMERO DE CENTROS DE ACOPIO Y ALMACENES DE PASTOS IMPLEMENTADO.\nNÚMERO DE COBERTIZOS, GALPON CONSTRUIDOS Y EN USO DE PARTE DE LAS FAMILIAS.\nNÚMERO DE CENTROS DE PROCESAMIENTO DE ALIMENTACIÓN ANIMAL.\nNÚMERO DE ANIMALES INSEMINADOS ARTIFICIALMENTE.\nNÚMERO DE ASOCIACIONES DE PRODUCTORES Y COOPERATIVAS CONFORMADAS.\nPARTICIPACIÓN EN FERIAS COMUNALES, DISTRITALES Y PROVINCIALES.\nNÚMERO DE BOTIQUINES COMUNALES AUTOSOSTENIBLES IMPLEMENTADOS\nNÚMERO DE CENTROS ARTESANALES PARA TRANSFORMACIÓN AGRÍCOLA\nNÚMERO CENTROS ARTESANALES PARA TRA",
            "txPgMeta": "6\n6\n9\n2,300\n3,400\n40\n100\n20\n42\n4\n670\n50\n68\n1500\n20\n1500\n50\n1500\n14\n24\n23\n1\n1",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222745,
            "txPgProblema": "DÉBIL GESTIÓN AMBIENTAL Y EL USO SOSTENIBLE DE LOS RECURSOS NATURALES CON ENFOQUE DE CAMBIO CLIMÁTICO EN EL DISTRITO.\n\n\n\n\n\n\n\n\n\n\n\nPÉRDIDA DE LA DIVERSIDAD BIOLÓGICA\n\nDETERIORO DE LA CALIDAD AMBIENTAL\n\n\n\n\n\n\n\nINCREMENTO DE RIESGOS E IMPACTOS ANTE PELIGROS NATURALES Y ANTRÓPICOS EN UN CONTEXTO DE CAMBIO CLIMÁTICO.\nAUMENTO DE LOS PROCESOS PRODUCTIVOS DE BIENES Y SERVICIOS NO ECOEFICIENTES NI SOSTENIBLES.\n\n\nCOMPORTAMIENTOS AMBIENTALES NO SOSTENIBLES DE LA CIUDADANÍA.",
            "txPgObjetivo": "SERVICIO PERMANENTE DEL SISTEMA REGIONAL DE GESTIÓN AMBIENTAL DEL DISTRITO.\nGESTIÓN INTEGRAL DE RECURSOS HÍDRICOS FORTALECIDOS E IMPLEMENTADAS EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO.\n\nECOSISTEMAS RECUPERADOS EN EL DISTRITO\n\nÁREAS DE CONSERVACIÓN GESTIONADAS EFICIENTEMENTE EN EL DISTRITO.\nPROGRAMA DE ESTRATEGIA REGIONAL DEL CAMBIO CLIMÁTICO IMPLEMENTADA EN EL DISTRITO.\n\nPROGRAMA DE FORTALECIMIENTO DE LA EDUCACIÓN AMBIENTAL IMPLEMENTADA EN EL DISTRITO.\nSISTEMA DE AFIANZAMIENTO HÍDRICO IMPLEMENTADOS PARA LOS PRODUCTORES AGRARIOS.\nPROGRAMA DE CAPACITACIÓN PERMANENTE EN MANEJO DE RECURSOS NATURALES PARA LOS PRODUCTORES AGRARIOS.\nCONDICIONES DE HABITABILIDAD IMPLEMENTADOS EN LOS ATRACTIVOS Y RECURSOS TURÍSTICOS DEL DISTRITO.\nMEJORAR LA CONSERVACIÓN DE LAS ESPECIES Y DE LA DIVERSIDAD GENÉTICA\n\nREDUCIR LOS NIVELES DE DEFORESTACIÓN Y DEGRADACIÓN DE LOS ECOSISTEMAS\n\nREDUCIR LA CONTAMINACIÓN DEL AIRE, AGUA Y SUELO.\n\n\nINCREMENTAR LA DISPOSICIÓN ADECUADA DE RESIDUOS SÓLIDOS\n\n\nINCREMENTAR LA ADAPTACIÓN ANTE LOS EFECTOS DEL CAMBIO CLIMÁTICO DEL DISTRITO\nMEJORAR EL DESEMPEÑO AMBIENTAL DE LAS CADENAS PRODUCTIVAS Y DE CONSUMO DE BIENES Y SERVICIOS APLICANDO LA ECONOMÍA CIRCULAR.\n\nREDUCIR LAS EMISIONES DE GASES DE EFECTO INVERNADERO DE LA REGIÓN.\nMEJORAR EL COMPORTAMIENTO AMBIENTAL DE LA CIUDADANÍA",
            "txPgIndicador": "NÚMERO DE MUNICIPALIDADES INTEGRADAS AL SISTEMA DE GESTIÓN AMBIENTAL POR AÑO.\nPORCENTAJE PROMEDIO DEL CUMPLIMIENTO DE LOS PLANES DE TRABAJO DE LOS CONSEJOS DE RECURSOS HÍDRICOS POR AÑO.\nNÚMERO DE HECTÁREAS (HA) CON EVALUACIÓN EXPOST POR AÑO.\nNÚMERO DE HECTÁREAS(HA) DE ECOSISTEMAS DEGRADADOS RECUPERADOS POR AÑO.\nNÚMERO DE HECTÁREAS (HA) DEGRADADAS RECUPERADAS POR AÑO.\nNÚMERO DE HECTÁREAS(HA) DE ACR INTERVENIDAS ACUMULADO.\nPORCENTAJE DE CUMPLIMIENTO DEL PLAN DE TRABAJO DEL CONSEJO DE CAMBIO CLIMÁTICO POR AÑO.\nNÚMERO DE EVALUACIONES A COMUNIDADES SOBRE EL CUMPLIMIENTO DE LA ESTRATEGIA REGIONAL DE CAMBIO CLIMÁTICO POR AÑO.\nNÚMERO DE EVENTOS DESARROLLADOS SOBRE EDUCACIÓN AMBIENTAL POR AÑO.\nNÚMERO DE M3 DE AGUA ALMACENADA PARA RIEGO ACUMULADO\nNÚMERO DE PRODUCTORES CAPACITADOS EN USO Y MANEJO DE RECURSOS NATURALES POR AÑO.\nNÚMERO DE PROYECTOS EJECUTADOS Y EN EJECUCIÓN POR AÑO.\n1. PORCENTAJE DE ESPECIES DE FLORA Y FAUNA SILVESTRE QUE SE ENCUENTRAN AMENAZADAS\n2. ÍNDICE DE CULTIVOS NATIVOS DE LA AGROBIODIVERSIDAD CONSERVADOS\n1. TASA DE VARIACIÓN DE LA DEGRADACIÓN DE ECOSISTEMAS TERRESTRES\n2. TASA DE VARIACIÓN ANUAL DE PÉRDIDA DE BOSQUES.\n1. PORCENTAJE DE COBERTURA DE AGUAS RESIDUALES DOMÉSTICAS TRATADAS EN EL ÁMBITO URBANO.\n2. PORCENTAJE DE ZONAS DE ATENCIÓN PRIORITARIAS (ZAP) QUE ALCANZAN EL ESTADO DE \"BUENO\", DE ACUERDO AL ÍNDICE NACIONAL DE CALIDAD DEL AIRE (INCA), A NIVEL NACIONAL.\n3. TASA DE VARIACIÓN DE EMISIONES Y/O LIBERACIONES DE SUSTANCIAS QUÍMICAS TÓXICAS AL AMBIENTE.\n1. POR",
            "txPgMeta": "1\n15%\n250\n2,000\n12,500\n5,600\n15%\n12\n10\n8,500\n180\n1\n2%\n0.15\n0.12\n-1.50%\n12.00%\n7.50%\n1.50%\n0.05%\n3.45%\n0.08%\n1.90%\n4.35%\n1.70%\n12.50%\nPD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222748,
            "txPgProblema": "DÉBIL ORGANIZACIÓN INSTITUCIONAL Y DE LA SOCIEDAD CIVIL PARA GESTIÓN LOCAL.  \n\n\n DEFICIENTE EQUIPAMIENTO DEL APARATO ADMINISTRATIVO MUNICIPAL.  \nDÉBIL GESTIÓN DE TERRENOS COMUNALES\nBAJO DESEMPEÑO DE LA GESTIÓN MUNICIPAL GENERADORA DE DESCONFIANZA.",
            "txPgObjetivo": "FORTALECIMIENTO INSTITUCIONAL\nFORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE DEL DISTRITO\nFORTALECIMIENTO DE LAS ORGANIZACIONES INVOLUCRADAS EN ORDENAMIENTO TERRITORIAL\n MODERNIZACIÓN DE LA ORGANIZACIÓN MUNICIPAL\nMEJORRA LAS CAPACIDADES PARA LA FORMALIZACIÓN Y LEGALIZACIÓN DE TIERRAS COMUNALES\nGESTIÓN ABIERTA, ELECTRÓNICA PARA ARTICULACIÓN INSTITUCIONAL E INTERINSTITUCIONAL",
            "txPgIndicador": "50% DE AUTORIDADES Y FUNCIONARIOS CONOCEN Y EJERCEN FUNCIONES Y ATRIBUCIONES.\nNÚMERO DE ORGANIZACIONES DE BASE FORTALECIDAS.\nNÚMERO DE ORGANIZACIONES DE BASE FORTALECIDAS.\n SE CUENTA CON SERVICIO DE INTRANET.\nNÚMERO DE PERSONAS CAPACITADAS EN FORMALIZACIÓN Y LEGALIZACIÓN DE TIERRAS COMUNALES.\nRENDICIÓN DE CUENTAS.\nINSTANCIAS DE CONCERTACIÓN FORTALECIDA Y FUNCIONAL DESCENTRALIZADAS EN LAS COMUNIDADES.",
            "txPgMeta": "50%\n \n \n70%\n \n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}