{
    "datoGeneral": {
        "idPlanGobierno": 21340,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d00dee32-5711-4042-8e62-a01ea5dfa2d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8ebfc756-ca10-4244-8615-54f54ed3bc1b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149597,
            "txPgProblema": ". INADECUADA E INSUFICIENTE ATENCIÓN DE LOS PUESTOS DE SALUD EN EL DISTRITO.",
            "txPgObjetivo": "GESTIONAR A NIVEL CENTRAL LA CATEGORIZACIÓN Y CONSTRUCCIÓN DE LOS ESTABLECIMIENTOS DE SALUD, A FIN DE REFORZAR LAS ATENCIONES PRIMARIAS.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTO DE SALUD, CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "CONTAR CON CENTROS DE SALUD RECATEGORIZADOS Y MEJORANDO LAS ATENCIONES PARA EL POBLADOR PARAQUENSE.\n\nIMPULSAR Y FOMENTAR LAS ALIANZAS ESTRATÉGICAS CON EL SECTOR SALUD PARA DISMINUIR LOS PRINCIPALES PROBLEMAS EN LA NIÑEZ, DESNUTRICIÓN, SALUD MENTAL, EMBARAZO EN ADOLESCENTES, A TRAVÉS DE PROGRAMAS Y CREACIÓN DE LOS CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL EN LOS CENTROS POBLADOS, LLEGANDO A UN AVANCE DEL 60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149620,
            "txPgProblema": "2. BAJA CALIDAD Y POCA COBERTURA EN EL SISTEMA EDUCATIVO, FALTA DE EQUIPAMIENTO Y UNA DEFICIENTE PRACTICA DE LOS VALORES.",
            "txPgObjetivo": "CAPACITACIÓN Y ACTUALIZACIÓN A TRAVÉS ESTÍMULO OTORGADOS POR LA MUNICIPALIDAD Y LA EMPRESA PRIVADA.\nREFORZANDO LOS CONOCIMIENTOS A TRAVÉS DE CAPACITACIONES PARA ALUMNOS Y PROFESORES. \nARTICULANDO CON LAS EMPRESAS PRIVADAS PARA ACCEDER A LA EDUCACIÓN SUPERIOR NO UNIVERSITARIA (ESTUDIOS TÉCNICOS, CURSOS Y/O CAPACITACIONES) UNIVERSITARIA (BECAS ESTUDIANTILES)",
            "txPgIndicador": "PORCENTAJE DE DOCENTES NO CAPACITADOS CON RESPECTO A LA DEMANDA POTENCIAL.",
            "txPgMeta": "DOCENTES CAPACITADOS SEMESTRALMENTE, MEJORANDO LA CALIDAD DE ENSEÑANZA DE LOS ALUMNOS, MEDIANTE LA CREACIÓN DE UN CENTRO DE ESTUDIOS, INCREMENTÁNDOSE EL ÍNDICE DE PERSONAL CAPACITADO Y CALIFICADO PARA SER INSERTADOS EN EL MERCADO LABORAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149633,
            "txPgProblema": ". BAJO NIVEL DE PROMOCIÓN DE DERECHOS DE LOS SECTORES VULNERABLES DE LA SOCIEDAD Y BAJA OPORTUNIDAD DE ACCESO A LOS PROGRAMAS SOCIALES DEL ESTADO.",
            "txPgObjetivo": "EJECUTAR POLÍTICAS DE PROMOCIÓN DE DERECHOS DE LOS SECTORES VULNERABLES DE LA SOCIEDAD, MEDIANTE LA CREACIÓN DE COMEDORES POPULARES, LOCALES COMUNAL Y CASA DEL ADULTO MAYOR.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS NO BENEFICIADAS\nADECUADAMENTE CON LAS POLÍTICAS DE GOBIERNO LOCAL Y NACIONAL.",
            "txPgMeta": "FORTALECER EL PROGRAMA DE PROTECCIÓN AL ADULTO MAYOR A TRAVÉS DEL CENTRO DEL ADULTO MAYOR, EL PROGRAMA DE ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD A TRAVÉS DE LA OMAPED, EL PROGRAMA DE APOYO A LA NIÑEZ Y ADOLESCENCIA A TRAVÉS DE LA DEFENSORÍA MUNICIPAL DEL NIÑO Y ADOLESCENTE (DEMUNA).\n\nEXPANDIR EL PROGRAMA SOCIAL QALI WARMA  A LOS SECTORES MÁS VULNERABLES DEL DISTRITO DE PARACAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149651,
            "txPgProblema": "1. FALTA FOMENTAR EL DESARROLLO DE LAS CADENAS PRODUCTIVAS Y ASISTENCIA TÉCNICA; ASÍ MISMO NO SE CUENTA CON EL APOYO SUFICIENTE EN EL SANEAMIENTO FÍSICO LEGAL HACIA LOS PEQUEÑOS AGRICULTORES DEL DISTRITO DE PARACAS.",
            "txPgObjetivo": "CREACIÓN DE PROYECTOS DE INFRAESTRUCTURA Y ASESORAMIENTO MEDIANTE CONVENIOS Y ALIANZAS ESTRATÉGICAS CON ENTIDADES PÚBLICAS Y PRIVADAS,\nESTABLECIENDO INCENTIVOS, ASESORÍAS EN TEMAS DE SANEAMIENTO FÍSICO LEGAL Y LA CREACIÓN DE UN MERCADO MUNICIPAL QUE CONLLEVE A LA VENTA DE SUS PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.",
            "txPgMeta": "INCREMENTO DE LA PRODUCCIÓN AGRÍCOLA Y MEJORAS DE LOS INGRESOS DEL PEQUEÑO AGRICULTOR MEDIANTE CONVENIOS CON DIFERENTES INSTITUCIONES Y MERCADOS PARA LA COMPRA Y VENTA DIRECTA DE LOS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149670,
            "txPgProblema": "2. CARENCIA DE ELECTRIFICACIÓN E INFRAESTRUCTURA PEATONAL Y VEHICULAR EN ALGUNOS SECTORES DEL DISTRITO.",
            "txPgObjetivo": "CULMINAR LA INSTALACIÓN DE ELECTRIFICACIÓN Y CONSTRUCCIÓN DE PISTAS, VEREDAS Y ALCANTARILLAS EN PRINCIPALES VÍAS Y AA.HH. DEL DISTRITO DE PARACAS MEDIANTE ELABORACIÓN DE PROYECTOS DE INVERSIÓN",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS",
            "txPgMeta": "CENTROS POBLADOS Y AA.H.H. CON FLUIDO ELÉCTRICO, CON PISTAS, VEREDAS, AGUA Y DESAGÜE EN UN 90%.\nREDUCCIÓN DE ENFERMEDADES A LA PIEL Y DIARREICAS EN LA POBLACIÓN BENEFICIARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149686,
            "txPgProblema": "3. FALTA ORGANIZAR Y CAPACITAR A LOS AGRICULTORES, COMERCIANTES, OPERADORES TURÍSTICOS, ARTESANOS Y EMPRENDEDORES PARA QUE MEJOREN LA CALIDAD DE SUS PRODUCTOS Y SERVICIOS.",
            "txPgObjetivo": "PROMOVER LA INVESTIGACIÓN EL USO DE LA TECNOLOGÍA EN LAS ACTIVIDADES AGROPECUARIAS, TURÍSTICAS Y DE ARTESANÍAS PARA MEJORAR LA CALIDAD DE NUESTROS PRODUCTOS. CAPACITANDO A LOS EMPRENDEDORES PARA QUE LES DEN EL VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA.",
            "txPgIndicador": "PORCENTAJES DE POBLACIÓN QUE NO CUENTA CON CONDICIONES ADECUADAS PARA PRESTAR UN SERVICIO EFICIENTE.",
            "txPgMeta": "AL 2026, SE CONTARÁ CON PRODUCTOS DE VALOR AGREGADOS AYUDANDO A MEJORAR LOS INGRESOS DE LOS PEQUEÑOS AGRICULTORES, MEDIANTE LA CAPACITACIÓN Y USO DE LA TECNOLOGÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149711,
            "txPgProblema": "1.INADECUADO SERVICIO EN EL SISTEMA DE AGUA POTABLE Y DESAGÜE DEL DISTRITO DE PARACAS.",
            "txPgObjetivo": "CONSTRUIR, MEJORAR Y REHABILITAR SISTEMA DE AGUA POTABLE Y DESAGÜE EN TODA LA JURISDICCIÓN PARA OFRECER CALIDAD E HIGIENE EN DICHOS SERVICIOS, MEDIANTE LA ADQUISICIÓN DE UN CAMION CISTERNA HIDROJET, SOLUCIONANDO EL PROBLEMA DE PRESENCIA DE ENFERMEDADES INFECTO CONTAGIOSAS",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n\nPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.",
            "txPgMeta": "SE CONTARÁ CON UN SERVICIO DE AGUA Y DESAGÜE SOSTENIBLE.\n\nLAS PERSONAS BENEFICIARIAS YA NO ESTARÁN EXPUESTAS A ENFERMEDADES CAUSADAS POR LA CONTAMINACIÓN DE LOS DESAGÜES COLAPSADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149731,
            "txPgProblema": "2. CONTAMINACIÓN AMBIENTAL, MAL MANEJO DE LAS LAGUNAS DE OXIDACIÓN DE LAS AGUAS SERVIDAS, MAL ESTADO DE LAS REDES DE ALCANTARILLADO, OTROS",
            "txPgObjetivo": "CONTROL PERMANENTE DE ELEMENTOS CONTAMINANTES DEL MEDIO AMBIENTE, DENTRO DE LA MISMA MUNICIPALIDAD Y DE LA POBLACIÓN.\n\nGESTIÓN PARA LA ADQUISICIÓN DE UN TERRENO PARA LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES E IMPLEMENTACIÓN DEL SISTEMA DE AGUA POTABLE.",
            "txPgIndicador": "PORCENTAJE DE ENTIDADES QUE BRINDAN LOS SERVICIOS DE GESTIÓN AMBIENTAL REGIONAL O LOCAL CON CAPACIDADES OPERATIVAS INADECUADAS",
            "txPgMeta": "GENERAR UN DISTRITO ECOLÓGICO, EN BIENESTAR PARA LA COMUNIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149749,
            "txPgProblema": "3. LA OFICINA DE DEFENSA CIVIL, REQUIERE QUE CUENTE CON UNA IMPLEMENTACIÓN DE EQUIPOS MODERNOS PARA UNA MEJORA EN LA CAPACIDAD DE RESPUESTA ANTE UN DESASTRE NATURAL",
            "txPgObjetivo": "CAPACITAR AL PERSONAL MEDIANTE CONVENIO CON EL INDECI Y ADQUISICIÓN DE EQUIPOS QUE PUEDAN PREPARAR A LA POBLACIÓN DEL DISTRITO DE PARACAS ANTE UN DESASTRE NATURAL.",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE MONITOREO DE LOS PELIGROS RELACIONADOS A LA GEOFÍSICA QUE NO CUENTAN CON CAPACIDADES OPERATIVAS ADECUADAS.",
            "txPgMeta": "POBLACIÓN PREPARADA Y CON CAPACIDAD DE REPUESTA ANTE UN DESASTRE NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149763,
            "txPgProblema": "1. NO SE CUENTA CON UNA IMPLEMENTACIÓN MODERNA DE EQUIPOS E INSTALACIONES DE SOFTWARE, QUE PERMITAN BRINDAR UN SERVICIO OPORTUNO Y DE CALIDAD AL USUARIO PARAQUENSE.",
            "txPgObjetivo": "EJECUTAR UN DISEÑO DE REINGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL, CON LA FINALIDAD DE BRINDAR UN SERVICIO DE CALIDAD AL POBLADOR PARAQUENSE",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS OPERATIVOS INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA.",
            "txPgMeta": "SERVICIO EFICAZ Y EFICIENTE, QUE CONLLEVEN A UN MENOR AHORRO DE TIEMPO EN EL SERVICIO PÚBLICO CON TECNOLOGÍA RENOVADA Y DE VANGUARDIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149804,
            "txPgProblema": "2. TRABAJO DESARTICULADO ENTRE LAS INSTITUCIONES DE DIFERENTES NIVELES DE GOBIERNO PARA LOGRAR UNA GESTIÓN PÚBLICA TRANSPARENTE Y EFECTIVA",
            "txPgObjetivo": "FOMENTAR LA INTERVENCIÓN ARTICULADA ENTRE LAS INSTITUCIONES, REPRESENTANTES DE LOS DIFERENTES NIVELES DE GOBIERNO PARA LOGRAR UNA GESTIÓN PÚBLICA TRANSPARENTE Y EFECTIVA.",
            "txPgIndicador": "PORCENTAJE DE UNIDADES ORGÁNICAS DE LA ENTIDAD CON INADECUADO CONDICIONES DE SERVICIO.",
            "txPgMeta": "LOGRA LA PARTICIPACIÓN TOTAL DE LA CIUDADANÍA PARA UNA COGESTIÓN LOCAL EFECTIVA. LOGRAR INVOLUCRAR A LA JUVENTUD PARAQUENSE EN EL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149817,
            "txPgProblema": "3. FALTA DE REGISTROS DE LOS BIENES MUNICIPALES Y SANEAMIENTO FÍSICO LEGAL",
            "txPgObjetivo": "REGISTRAR, CAUTELAR, ADMINISTRAR Y RECUPERAR LOS BIENES DEL ESTADO (BIENES PÚBLICOS Y PRIVADOS DE LA MUNICIPALIDAD)",
            "txPgIndicador": "PORCENTAJE DE PREDIOS URBANOS SIN CATASTRO.",
            "txPgMeta": "ADMINISTRACIÓN CORRECTA DE LOS BIENES MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}