{
    "datoGeneral": {
        "idPlanGobierno": 22108,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2b05fd26-b2bc-4c4e-a745-53544c8c5e53.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/836bb3b8-cdf5-44e0-8ca4-3d5d98ebc0db.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165128,
            "txPgProblema": "APP, COMPARTE ESTA VISIÓN INSPIRADORA DE A EDUCACIÓN, PLASMADA EN LA DECLARACIÓN DE INCHEON, PORQUE SE “INSPIRA EN UNA CONCEPCIÓN HUMANISTA DE LA EDUCACIÓN Y DEL DESARROLLO BASADA EN LOS DERECHOS HUMANOS Y LA DIGNIDAD, LA JUSTICIA SOCIAL, LA INCLUSIÓN, LA PROTECCIÓN, LA DIVERSIDAD CULTURAL, LINGÜÍSTICA Y ÉTNICA, Y LA RESPONSABILIDAD Y LA RENDICIÓN DE CUENTAS COMPARTIDAS.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS ALIMENTARIOS, NUTRICIONALES A LA POBLACIÓN ESTUDIANTIL Y CONTRIBUIR A MEJORAR LA CAPACITACIÓN DE PERSONAL DOCENTE, FORTALECIENDO SUS CAPACIDADES EN LOS PROCESOS DE ENSEÑANZA APRENDIZAJE.",
            "txPgIndicador": "2023  AL  2026",
            "txPgMeta": "AL AÑO 2026 LA COMPRENSIÓN LECTORA Y MATEMÁTICAS ESTÁ MEJORADA EN EL NIVEL PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165349,
            "txPgProblema": "POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA) DESOCUPADA EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA EN EL DISTRITO",
            "txPgIndicador": "2023  AL  2026",
            "txPgMeta": "AL 2026 LA PEA DESOCUPADA EN EL DISTRITO. SERÁ DEL 5%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165371,
            "txPgProblema": "FALTA DE MANTENIMIENTO DE CAMINOS VECINALES",
            "txPgObjetivo": "COORDINACIONES CON EL GOBIERNO REGIONAL Y MUNICIPIOS PROVINCIALES Y DISTRITALES PARA TRABAJO EN CONJUNTO",
            "txPgIndicador": "2023 AL 2026",
            "txPgMeta": "AL AÑO 2026 SE CONTARÁ CON EL 80% DE CAMINOS VECINALES EN BUEN ESTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165396,
            "txPgProblema": "FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES, TALLERES, CURSOS DE CAPACITACIÓN",
            "txPgIndicador": "2023  AL 2026",
            "txPgMeta": "AL AÑO 2026 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO EFICAZ DE SUS FUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}