{
    "datoGeneral": {
        "idPlanGobierno": 27650,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9177bd4e-3b62-4aec-982d-499124d73e67.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b38dd958-ad1e-4c76-8452-e81ea112c516.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200189,
            "txPgProblema": "FALTA DE EQUIPAMIENTO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE AULAS ESCOLARES MODERNOS CON EQUIPO DE SONIDO, AUDIOVISUALES, MÓDULOS DE CÓMPUTO E INTERNET.",
            "txPgIndicador": "NUMERO DE ULAS ESCOLARES MODERNOS CON EQUIPO DE SONIDO, AUDIOVISUALES, MÓDULOS DE CÓMPUTO E INTERNET.",
            "txPgMeta": "AULAS ESCOLARES MODERNOS CON EQUIPO DE SONIDO, AUDIOVISUALES, MÓDULOS DE CÓMPUTO E INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200465,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN DE DEBERES Y DERECHOS EN LA POBLACION",
            "txPgObjetivo": "REALIZAR CHARLAS INFORMATIVAS Y DE SENSIBILIZACIÓN DE DEBERES Y DERECHOS",
            "txPgIndicador": "NUMERO DE CHARLAS INFORMATIVAS Y DE SENSIBILIZACIÓN DE DEBERES Y DERECHOS",
            "txPgMeta": "REALIZAR CHARLAS INFORMATIVAS Y DE SENSIBILIZACIÓN DE DEBERES Y DERECHOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200513,
            "txPgProblema": "FALTA DE PROMOCIÓN, SENSIBILIZACIÓN A LA POBLACIÓN DE LOS ROLES Y FUNCIONES DE LA POBLACIÓN CIVIL ORGANIZADA, INSTITUCIONES PRIVADAS, ETC. EN EL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "TALLERES INTERACTIVOS DE PROMOCIÓN, SENSIBILIZACIÓN A LA POBLACIÓN DE LOS ROLES Y FUNCIONES DE LA POBLACIÓN CIVIL ORGANIZADA, INSTITUCIONES PRIVADAS, ETC. EN EL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "NUMERO DE TALLERES INTERACTIVOS DE PROMOCIÓN, SENSIBILIZACIÓN A LA POBLACIÓN DE LOS ROLES Y FUNCIONES DE LA POBLACIÓN CIVIL ORGANIZADA, INSTITUCIONES PRIVADAS, ETC. EN EL DESARROLLO DEL DISTRITO.",
            "txPgMeta": "REALIZACION DE TALLERES INTERACTIVOS DE PROMOCIÓN, SENSIBILIZACIÓN A LA POBLACIÓN DE LOS ROLES Y FUNCIONES DE LA POBLACIÓN CIVIL ORGANIZADA, INSTITUCIONES PRIVADAS, ETC. EN EL DESARROLLO DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200234,
            "txPgProblema": "FALTA DE FOMENTO EN EXTENSIÓN AGROPECUARIA POR ESPECIALIDAD",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROYECTO DE EXTENSIÓN AGROPECUARIA POR ESPECIALIDAD",
            "txPgIndicador": "CANTIDAD DE PROYECTOS DE EXTENSIÓN AGROPECUARIA POR ESPECIALIDAD",
            "txPgMeta": "TENER PROYECTOS DE EXTENSIÓN AGROPECUARIA POR ESPECIALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200654,
            "txPgProblema": "CARENCIA DE SISTEMAS DE RIEGO CON ENFOQUE TÉCNICO PRODUCTIVO Y SUSTENTABLE",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE SISTEMAS DE RIEGO CON ENFOQUE TÉCNICO PRODUCTIVO Y SUSTENTABLE",
            "txPgIndicador": "NUMERO DE SISTEMAS DE RIEGO CON ENFOQUE TÉCNICO PRODUCTIVO Y SUSTENTABLE",
            "txPgMeta": "IMPLEMENTACION DE SISTEMAS DE RIEGO CON ENFOQUE TÉCNICO PRODUCTIVO Y SUSTENTABLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200692,
            "txPgProblema": "CARENCIAS DE CAPACIDADES DE COMERCIALIZACIÓN Y TRANSFORMACIÓN DE PRODUCTOS Y DERIVADOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES DE COMERCIALIZACIÓN Y TRANSFORMACIÓN DE PRODUCTOS Y DERIVADOS.",
            "txPgIndicador": "NUMERO DE TALLER DE FORTALECIMIENTO  DE LAS CAPACIDADES DE COMERCIALIZACIÓN Y TRANSFORMACIÓN DE PRODUCTOS Y DERIVADOS.",
            "txPgMeta": "INCREMENTO DE CAPACIDADES DE COMERCIALIZACIÓN Y TRANSFORMACIÓN DE PRODUCTOS Y DERIVADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200262,
            "txPgProblema": "DEFICIT DE SISTEMAS DE AGUA POTABLE Y DISPOSICIÓN DE EXCRETAS A NIVEL DOMICILIARIO A NIVEL DISTRITAL.",
            "txPgObjetivo": "CONSTRUCCIÓN, AMPLIACIÓN Y REHABILITACIÓN DE SISTEMAS DE AGUA POTABLE Y DISPOSICIÓN DE EXCRETAS A NIVEL DOMICILIARIO A NIVEL DISTRITAL.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION SIN ACCESO A SISTEMAS DE AGUA POTABLE Y DISPOSICIÓN DE EXCRETAS A NIVEL DOMICILIARIO A NIVEL DISTRITAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE SISTEMAS DE AGUA POTABLE Y DISPOSICIÓN DE EXCRETAS A NIVEL DOMICILIARIO A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200728,
            "txPgProblema": "VIVIENDAS NO SALUDABLES EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROYECTO VIVIENDAS SALUDABLES",
            "txPgIndicador": "FORMULACION DE UN PROYECTO VIVIENDAS SALUDABLES",
            "txPgMeta": "EL DISTRITO CUENTA CON VIVIENDAS SALUDABLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200938,
            "txPgProblema": "ZONAS DEGRADADAS Y VULNERABLES, CON ESPECIES FORESTALES Y NATIVAS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO Y RECUPERACIÓN DEL MEDIO AMBIENTE CON LA FORESTACIÓN Y REFORESTACIÓN DE ZONAS DEGRADADAS Y VULNERABLES, CON ESPECIES FORESTALES Y NATIVAS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE AREA RECUPERADA DEL MEDIO AMBIENTE CON LA FORESTACIÓN Y REFORESTACIÓN DE ZONAS DEGRADADAS Y VULNERABLES, CON ESPECIES FORESTALES Y NATIVAS DEL DISTRITO.",
            "txPgMeta": "EL MEDIO AMBIENTE CON LA FORESTACIÓN Y REFORESTACIÓN DE ZONAS DEGRADADAS Y VULNERABLES, CON ESPECIES FORESTALES Y NATIVAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200305,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE DESARROLLO ECONÓMICO A MEDIANO Y LARGO PLAZO",
            "txPgObjetivo": "CONTAR UN PLAN DE DESARROLLO ECONÓMICO A MEDIANO Y LARGO PLAZO",
            "txPgIndicador": "PLANES DE DESARROLLO ECONÓMICO A MEDIANO Y LARGO PLAZO",
            "txPgMeta": "FORMULAR UN PLAN DE DESARROLLO ECONÓMICO A MEDIANO Y LARGO PLAZO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200378,
            "txPgProblema": "NO EXISTE UN BANCO DE PROYECTOS DE DESARROLLO SOSTENIDO Y SOSTENIBLE ORIENTADOS A ATENCIONES Y/O FINANCIAMIENTO DE LA COOPERACIÓN INTERNACIONAL Y REGIÓN HUANCAVELICA PRINCIPALMENTE.",
            "txPgObjetivo": "CREAR UN BANCO DE PROYECTOS DE DESARROLLO SOSTENIDO Y SOSTENIBLE ORIENTADOS A ATENCIONES Y/O FINANCIAMIENTO DE LA COOPERACIÓN INTERNACIONAL Y REGIÓN HUANCAVELICA PRINCIPALMENTE.",
            "txPgIndicador": "BANCO DE PROYECTOS DE DESARROLLO SOSTENIDO Y SOSTENIBLE ORIENTADOS A ATENCIONES Y/O FINANCIAMIENTO DE LA COOPERACIÓN INTERNACIONAL Y REGIÓN HUANCAVELICA PRINCIPALMENTE.",
            "txPgMeta": "TENER UN BANCO DE PROYECTOS DE DESARROLLO SOSTENIDO Y SOSTENIBLE ORIENTADOS A ATENCIONES Y/O FINANCIAMIENTO DE LA COOPERACIÓN INTERNACIONAL Y REGIÓN HUANCAVELICA PRINCIPALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200418,
            "txPgProblema": "CARENCIA DE EVENTOS DE SENSIBILIZACIÓN Y TOMA DE CONCIENCIA DE PARTICIPACIÓN CIUDADANA, SEGURIDAD ALIMENTARIA, SEGURIDAD CIUDADANA, PREVENCIÓN DE EMERGENCIAS, OTROS.",
            "txPgObjetivo": "EVENTOS DE SENSIBILIZACIÓN Y TOMA DE CONCIENCIA DE PARTICIPACIÓN CIUDADANA, SEGURIDAD ALIMENTARIA, SEGURIDAD CIUDADANA, PREVENCIÓN DE EMERGENCIAS, OTROS.",
            "txPgIndicador": "NUMERO DE EVENTOS DE SENSIBILIZACIÓN Y TOMA DE CONCIENCIA DE PARTICIPACIÓN CIUDADANA, SEGURIDAD ALIMENTARIA, SEGURIDAD CIUDADANA, PREVENCIÓN DE EMERGENCIAS, OTROS.",
            "txPgMeta": "REALIZACIÓN DE EVENTOS DE SENSIBILIZACIÓN Y TOMA DE CONCIENCIA DE PARTICIPACIÓN CIUDADANA, SEGURIDAD ALIMENTARIA, SEGURIDAD CIUDADANA, PREVENCIÓN DE EMERGENCIAS, OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}