{
    "datoGeneral": {
        "idPlanGobierno": 19202,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2333,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE POLITICO VOLUNTAD GENERAL AMAZONICA - VOGA ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9e5f339d-2443-482c-b946-852bf98c6716.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8a0f6f23-be86-4d8b-8430-a08be9527664.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129637,
            "txPgProblema": "EL DISTRITO DE PUINAHUA NO TIENE ACCESO A LOS PRINCIPALES SERVICIOS PÚBLICOS, PRINCIPALMENTE EN SALUD, EDUCACIÓN, AGUA POTABLE, SANEAMIENTO, AMBIENTAL Y ELECTRIFICACIÓN RURAL.",
            "txPgObjetivo": "LA COBERTURA DE LOS SERVICIOS DE SALUD Y EDUCACIÓN NOS EXIGEN HOY PROPUESTAS INNOVADORAS. EN ESTE SENTIDO, SE PROPONE LA IMPLEMENTACIÓN GRADUAL DE LOS SERVICIOS DE TELEMEDICINA Y TELEDUCACIÓN, LO CUAL PERMITIRÁ CUBRIR PARTE DE LAS BRECHAS DE COBERTURA EN ESTOS SERVICIOS. IGUALMENTE, EN LO QUE RESPECTA A EDUCACIÓN, SE IMPLEMENTARÁN PROGRAMAS DIRIGIDOS A MEJORAR LOS NIVELES DE APRENDIZAJE EN LOS ESCOLARES DE EDUCACIÓN BÁSICA; TENIENDO COMO OBJETIVO EL OPTIMIZAR LOS LOGROS EDUCATIVOS DE LOS EDUCANDOS.",
            "txPgIndicador": "DE ACUERDO A LA INFORMACIÓN PROPORCIONADA POR EL MINISTERIO DE ECONOMÍA Y FINANZAS, TENEMOS QUE EN LOS TRES NIVELES DE EDUCACIÓN (INICIAL, PRIMARIA Y SECUNDARIA) EL 100.00% DE LA INFRAESTRUCTURA EDUCATIVA SE ENCUENTRA EN CONDICIONES INADECUADAS PARA PRESTAR EL SERVICIO.\nDE ACUERDO AL DIAGNÓSTICO DEL PLAN DE CIERRE DE BRECHAS, LA BRECHA EN INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO ASCIENDE A S/ 63.92 MILLONES.\nEN LO QUE RESPECTA A SALUD, SE TIENE QUE EL 100.00% DE LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL (PUESTOS DE SALUD) LOCALIZADOS EN EL DISTRITO SE ENCUENTRAN CON INADECUADA CAPACIDAD INSTALADA. ESTO QUIERE DECIR QUE LA POBLACIÓN DEL DISTRITO EN SU TOTALIDAD, NO CUENTA CON ACCESO A UN ADECUADO SERVICIO DE SALUD, LO CUAL REPRESENTA UN ALTO RIESGO DE SALUD PÚBLICA\nEN CUANTO A LOS NIVELES DE ANEMIA EN MENORES DE 6 A 35 MESES SE TIENE UNA INCIDENCIA DEL 24.00%; EN TANTO QUE LA DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 3 AÑOS TIENE UNA INCIDENCIA DEL 18.00%.",
            "txPgMeta": "SECTOR EDUCACIÓN Y CULTURA\nP1. PLAN DE REFACCIÓN DE INSTITUCIONES EDUCATIVAS.\nP2. GESTIONAR EL MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO.\nP3. PROMOCIÓN DE FESTIVALES Y EVENTOS CULTURALES.\nP4. PROMOCIÓN DE FERIAS Y CONCURSOS DE CIENCIA Y TECNOLOGÍA.\nP5. IMPLEMENTACIÓN Y MODERNIZACIÓN DE BIBLIOTECAS ESCOLARES.\nP6. GESTIONAR LA CREACIÓN DE CETPROS DE MANUALIDADES PARA LOS CASERÍOS.\n\nSECTOR SALUD Y BIENESTAR SOCIAL\nP1. IMPLEMENTAR 01 BOTICA MUNICIPAL.\nP2. IMPULSAR PROGRAMAS MÓVILES DE SALUD FLUVIAL.\nP3. CONSTRUCCIÓN DE LOCALES COMUNALES EN LAS COMUNIDADES QUE CAREZCAN DE ESTE SERVICIO.\nP4. DESCENTRALIZAR LAS OFICINAS DE REGISTRO CIVIL EN LOS CASERÍOS MÁS IMPORTANTES.\nP5. CONSTRUCCIÓN DE POSTAS MÉDICAS Y EQUIPAMIENTO DE LAS MISMAS.\nRECREACIÓN Y DEPORTES\nP1. CONSTRUCCIÓN Y MEJORAMIENTO DE CANCHAS MÚLTIPLES.\nP2. PROMOCIÓN Y EJECUCIÓN DE PROGRAMAS DEPORTIVOS, MARATÓN, BOXEO, ATLETISMO NATACIÓN Y OTROS.\n\nMUJER, EL NIÑO Y LA JUVENTUD\nP1. DESARROLLO DE PROGRAMAS DE DEFENSORÍA DEL NIÑO Y EL ADOLESCENTE.\nP2. DESARROLLO DE PROGRAMAS ESCOLARES DE SALUD.\nF.\tSECTOR SALUD Y BIENESTAR SOCIAL\n\n1.\tRESPALDAR Y PROMOVER EL DESARROLLO DE PERSONAS DISCAPACITADAS.\n2.\tRED DE CLUB DE MADRES Y COMITÉ DE VASO DE LECHE.\n3.\tMEJORAMIENTO DE LA INFRAESTRUCTURA DE SALUD.\n4.\tABASTECIMIENTO OPORTUNO CON MEDICINAS A TRAVÉS DE LA BOTICA MUNICIPAL.\n5.\tCONSTRUCCIÓN DEL CEMENTERIO MUNICIPAL.\n6.\tCONSTRUCCIÓN DEL ESTADIO MUNICIPAL.\n7.\tMEJORAMIENTO DE LA PLAZA DE LA CAPITAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129649,
            "txPgProblema": "LAS ACTIVIDADES ECONÓMICAS DE PUINAHUA, PRINCIPALMENTE SE BASAN EN LA AGRICULTURA, PESCA, COMERCIO Y ACTIVIDAD FORESTAL. UNA DE LAS PRINCIPALES CARACTERÍSTICAS DE ESTE DISTRITO, ES QUE ESTE DISTRITO FORMA PARTE DEL LLAMADO CIRCUITO PETROLERO DE LORETO, EL CUAL LE HACE PARTE DEL PLAN DE CIERRE DE BRECHAS PARA LOS DISTRITOS UBICADOS EN ESTE ÁMBITO.",
            "txPgObjetivo": "EL DISTRITO CONTARÁ CON INFRAESTRUCTURA ECONÓMICA (CAMINOS VECINALES, PISTAS, VEREDAS, CENTROS DE ABASTOS Y EMBARCADEROS) QUE PERMITIRÁN DINAMIZAR LA ECONOMÍA DEL DISTRITO.",
            "txPgIndicador": "LAS ACTIVIDADES ECONÓMICAS DE PUINAHUA, PRINCIPALMENTE SE BASAN EN LA AGRICULTURA, PESCA, COMERCIO Y ACTIVIDAD FORESTAL. UNA DE LAS PRINCIPALES CARACTERÍSTICAS DE ESTE DISTRITO, ES QUE ESTE DISTRITO FORMA PARTE DEL LLAMADO CIRCUITO PETROLERO DE LORETO, EL CUAL LE HACE PARTE DEL PLAN DE CIERRE DE BRECHAS PARA LOS DISTRITOS UBICADOS EN ESTE ÁMBITO.",
            "txPgMeta": "-\tDESARROLLO ECONÓMICO\nA)\tPROMOCIÓN Y DEFENSA DE LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO\nA)\tAGRO INDUSTRIAL\nB)\tDESARROLLO ACUÍCOLA\nC)\tFOMENTO Y PROMOCIÓN DEL DESARROLLO EMPRESARIAL DE LA MICRO EMPRESA.\nD)\tAPOYO A LA PRODUCCIÓN AGROPECUARIA PARA LA SEGURIDAD ALIMENTARIA.\nB)\tCAPACITACIÓN Y TRANSFERENCIA DE TECNOLOGÍA.\nC)\tBUSCAR EL FINANCIAMIENTO EN LAS INSTITUCIONES DE CRÉDITO, COMO DE LA NACIÓN Y OTRAS INSTITUCIONES FINANCIERAS.\n-\tPROMOCIÓN DEL DESARROLLO TURÍSTICO\nA)\tCONVERTIR AL DISTRITO DEL PUINAHUA EN UN DESTINO TURÍSTICO, POR UBICACIÓN SU EN LA ZONA DE AMORTIGUAMIENTO DE LA RESERVA NACIONAL PACAYA Y SAMIRIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129682,
            "txPgProblema": "EL DISTRITO DE PUINAHUA NO CUENTA CON UN ADECUADO NIVEL DE ORDENAMIENTO TERRITORIAL, LO CUAL NO PERMITE UN MEJOR USO DEL POTENCIAL QUE SE TIENE EN EL DISTRITO.",
            "txPgObjetivo": "PRIORIZAR LA IVERSIÓN EN LA SOLUCIÓN A LOS PROBLEMAS DE SANEAMIENTO BASICO (AGUA Y DESAGUE), EN LA TOTALIDAD DE LAS COMUNIDADES DEL DISTRITO",
            "txPgIndicador": "AGUA:\nEN EL CASO DE PUINAHUA, EL 79.00% DE LAS VIVIENDAS NO CUENTAN CON ACCESO A UN ADECUADO SERVICIO DE AGUA; EN TANTO QUE LOS NIVELES DE CONTINUIDAD EN LOS PREDIOS QUE TIENEN ACCESO AL SERVICIO, ES MENOR A 4 HORAS POR DÍA.\nDISPOSICIÓN SANITARIA DE EXCRETAS:\nEN LO QUE RESPECTA AL SERVICIO DE DISPONIBILIDAD SANITARIA DE EXCRETAS, TENEMOS UNA BRECHA DEL 70% DE LA POBLACIÓN QUE NO TIENE ACCESO A ESTE SERVICIO. FINALMENTE, EN EL DISTRITO NO HAY SERVICIO DE TRATAMIENTO DE AGUA RESIDUALES.\nELECTRICIDAD:\nEL 30.0% DE LAS VIVIENDAS NO DISPONEN DEL SERVICIO DE ELECTRIFICACIÓN. EN CUANTO A LA CONTINUIDAD DEL SERVICIO EN LAS COMUNIDADES QUE TIENEN ACCESO AL MISMO, ESTE SOLO ES DE 4 HORAS.",
            "txPgMeta": "-\tSATISFACCIÓN DE NECESIDADES PRIMARIAS\nA)\tBUSCAR EL FINANCIAMIENTO PARA DAR SOLUCIÓN A LOS PROBLEMAS DE AGUA Y DESAGÜE DE LAS COMUNIDADES DEL DISTRITO.\nB)\tHABILITACIÓN URBANA.\nAPOYAR EL SANEAMIENTO FÍSICO LEGAL DE LAS COMUNIDADES DE NUESTRA JURISDICCIÓN.\n-\tCONSERVACIÓN DEL MEDIO AMBIENTE\nA)\tMEJORAR EL NIVEL DE CONSERVACIÓN AMBIENTAL\nA)\tPROMOVER PROGRAMAS DE EDUCACIÓN AMBIENTAL.\nB)\tIMPULSAR EL VIVERO FORESTAL ORIENTADO A LA REFORESTACIÓN DE NUESTRA COMUNIDAD.\nC)\tTRANSFERENCIA DE TECNOLOGÍAS E INVESTIGACIÓN A LOS PRODUCTORES.\nB)\tMEJORAMIENTO DE ÁREAS VERDES\nD)\tARBORIZACIÓN DE LAS PRINCIPALES VÍAS DE NUESTRA COMUNIDAD.\nC)\tIMPLEMENTACIÓN DEL MANEJO DE LA LIMPIEZA PÚBLICA\nE)\tMEJORAR LA EFICIENCIA DE BARRIDO Y RECOJO DE BASURA.\nD)\tMEJORAR EL NIVEL DE CONSERVACIÓN AMBIENTAL.\nE)\tGESTIONAR ANTE LAS AUTORIDADES DEL MEDIO AMBIENTE PARA EJECUTAR OBRAS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129695,
            "txPgProblema": "SE OBSERVA QUE EL NIVEL DE INSTITUCIONALIZACIÓN DE LA ENTIDAD EDIL ES PRECARIO, PRESENTANDO EL USO DE INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS E INEFICIENTES, LO CUAL REPERCUTE NO SOLO EN EL CUMPLIMIENTO DE LOS OBJETIVOS INSTITUCIONALES SINO EN EL SERVICIO BRINDADO A LA POBLACIÓN Y AL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "EL DISTRITO DE PUINAHUA CONTARÁ CON UNA ENTIDAD EDIL DEBIDAMENTE INSTITUCIONALIZADA; CON INSTRUMENTOS DE GESTIÓN DE PLANEAMIENTO (PLAN DE DESARROLLO CONCERTADO, PLAN ESTRATÉGICO INSTITUCIONAL, TUPAS Y MAPROS) DEBIDAMENTE ELABORADOS E IMPLEMENTADOS, LO CUAL PERMITIRÁ DAR UNA HOJA DE RUTA PARA EL DESARROLLO DEL DISTRITO A CORTO, MEDIANO Y LARGO PLAZO. ESTO PERMITIRÁ ASEGURAR A LA POBLACIÓN LA SOSTENIBILIDAD DE LOS PROGRAMAS Y POLÍTICAS DE DESARROLLO QUE SE EJECUTEN EN EL DISTRITO.",
            "txPgIndicador": "SE OBSERVA QUE INSTRUMENTOS DE PLANIFICACIÓN DEL DESARROLLO COMO EL PLAN DE DESARROLLO CONCERTADO LOCAL, PLAN DE DESARROLLO URBANO, PLAN ESTRATÉGICO INSTITUCIONAL Y PLAN OPERATIVO INSTITUCIONAL, SIMPLEMENTE NO EXISTEN O SE ENCUENTRAN DESACTUALIZADOS; POR LO QUE EL ACCIONAR DE LA MUNICIPALIDAD NO DISPONE DE INSTRUMENTOS QUE LE PERMITAN UN ADECUADO NIVEL DE PLANIFICACIÓN Y MUCHO MENOS DE TENER UN NORTE CLARO DE HACÍA DONDE ORIENTAR LA GESTIÓN.\nEN CUANTO A LAS ÁREAS ADMINISTRATIVAS, ESTAS TAMBIÉN PRESENTAN DEFICIENCIAS QUE NO SOLO INCIDEN EN UN FUNCIONAMIENTO DEFICIENTE QUE MUCHAS VECES HACE INCURRIR EN FALTAS ADMINISTRATIVAS Y HASTA PENALES A LOS FUNCIONARIOS Y TITULAR DEL PLIEGO (ALCALDE); SINO QUE TAMBIÉN ES UNA DE LAS PRINCIPALES CAUSAS PARA LA MALA ATENCIÓN A LOS VECINOS DE LA COMUNA.",
            "txPgMeta": "-\tMODERNIZACIÓN DE LA GESTIÓN\nA)\tMODERNIZACIÓN DEL APARATO ADMINISTRATIVO.\nB)\tEVALUACIÓN Y ROTACIÓN DEL PERSONAL ADMINISTRATIVO.\nC)\tCAPACITACIÓN PERMANENTE DEL PERSONAL.\nD)\tCONSTRUCCIÓN DEL PALACIO MUNICIPAL\n-\tTRIBUTOS E IMPUESTOS MUNICIPALES\nA)\tCOORDINAR CON EL MUNICIPIO PROVINCIAL DE REQUENA Y SUS DISTRITOS ANTE EL CONGRESO DE LA REPÚBLICA EL INCREMENTO DEL FONDO DE COMPENSACIÓN MUNICIPAL.\nB)\tGESTIONAR ANTE EL GOBIERNO CENTRAL EL INCREMENTO DEL CANON PETROLERO, TODA VEZ QUE EN NUESTRO DISTRITO SE VIENE EXPLOTANDO ESTE RECURSO ENERGÉTICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}