{
    "datoGeneral": {
        "idPlanGobierno": 19797,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/91e26506-8739-4aa4-9137-a0cf7ce18f4b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/862f2229-7896-41d3-8902-eeb1afa26fec.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214814,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS DE SANEAMIENTO BÁSICO, LUZ Y COMUNICACIÓN.",
            "txPgObjetivo": "IMPULSAR EL SANEAMIENTO BÁSICO EN DIFERENTES UNIDADES POBLACIONALES, LUZ Y\nCOMUNICACIÓN.",
            "txPgIndicador": "•\tASENTAMIENTOS HUMANOS Y PUEBLOS JÓVENES CON AGUA, DESAGÜE Y SERVICIO DE LUZ.\n•\tCOBERTURA DE INTERNET EN ASENTAMIENTO, PUEBLOS JÓVENES Y ZONAS RURALES.",
            "txPgMeta": "ABASTECER CON AGUA UN 80% DE LA POBLACIÓN SIN ACCESO, CON UN SISTEMA PROVISIONAL DE TANQUES. \nMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN COORDINACIÓN CON SEDA CHIMBOTE.\nCONECTIVIDAD DE INTERNET GRATUITO EN ESPACIOS PÚBLICOS (PARQUES, SALONES COMUNALES, ETC)..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214852,
            "txPgProblema": "ESCASO APOYO A LA PROMOCIÓN DE LA CULTURA, DEPORTE Y RECREACIÓN.",
            "txPgObjetivo": "•\tPROMOCIÓN DEL DEPORTE, LA CULTURA Y LA RECREACIÓN",
            "txPgIndicador": "•\tPARTICIPACIÓN EN LA PROMOCIÓN DEL DEPORTE Y CULTURA.\n•\tDIFUSIÓN DEL ARTE Y CULTURA LOCAL\n•\tAPOYO A ALUMNOS EN FORMACIÓN ACADÉMICA A NIVEL DEL DISTRITO\n•\tCENTROS DE ESPARCIMIENTO CULTURAL Y DEPORTE",
            "txPgMeta": "•\tCONSTRUCCIÓN DE UN COMPLEJO DEPORTIVO DISTRITAL EN LA ZONA SUR.\n•\tIMPLEMENTAR LAS RECREO-VÍAS MENSUALES. \n•\tCONSTRUCCIÓN DE CENTROS RECREACIONALES.\n•\tCREACIÓN DE LA CASA DE LA CULTURA PARA FOMENTAR ACTIVIDADES ARTÍSTICAS, CULTURALES, LA DANZA, FOLKLOR, ACTIVIDADES RECREACIONALES Y PATRONALES DE NUESTRO DISTRITO.  \n•\tIMPLEMENTACIÓN DE UN PROGRAMA DE DIFUSIÓN DE EVENTOS CULTURALES DEL DISTRITO POR MEDIOS RADIAL, TELEVISIVO Y REDES SOCIALES.\n•\tCREACIÓN DE ACADEMIAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216929,
            "txPgProblema": "ABANDONO DE LA POBLACIÓN VULNERABLE COMO MUJERES CABEZAS DE HOGAR Y/O\nVIOLENTADAS, ADULTO MAYOR, NIÑOS EN ORFANDAD Y PERSONAS CON DISCAPACIDAD.",
            "txPgObjetivo": "•\tIMPLEMENTAR CENTROS DE ASISTENCIA HUMANITARIA LOCAL",
            "txPgIndicador": "•\tIMPLEMENTACIÓN DE ASISTENCIA HUMANITARIA PARA EL ADULTO MAYOR EN CASO DE ABANDONO FAMILIAR, MUJERES Y NIÑOS EN ESTADO VULNERABLE\n•\tINCLUIR PROGRAMAS DE CAPACITACIÓN PARA POTENCIAR SUS HABILIDADES.",
            "txPgMeta": "•\tUN CENTRO SOCIAL DE AYUDA HUMANITARIA INSTALADO E IMPLEMENTADO.\n•\tCONSTRUIR UN CENTRO DE PRODUCCIÓN EN DIVERSAS ÁREAS DE MANUFACTURA.\n•\tCONSTRUIR UN CENTRO DE FORMACIÓN TÉCNICO MUNICIPAL DANDO PRIORIDAD A MUJERES Y JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216967,
            "txPgProblema": "DEFICIENTE SISTEMA DE PRODUCCIÓN.",
            "txPgObjetivo": "•\tIMPULSAR ACTIVIDADES PRODUCTIVAS Y ECONÓMICAS LOCALES",
            "txPgIndicador": "•\tIMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS LOCALES.",
            "txPgMeta": "•\tCREACIÓN DEL CETPRO MUNICIPAL (CENTRO TÉCNICO DE PRODUCCIÓN MUNICIPAL)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216995,
            "txPgProblema": "FALTA DE INVERSIÓN EN LA PROMOCIÓN DE ACTIVIDADES PRODUCTIVAS DE GENERACIÓN DE EMPLEO LOCAL",
            "txPgObjetivo": "•\tRECUPERAR, PROMOVER Y GENERAR NUEVAS ACTIVIDADES PRODUCTIVAS EN ARTESANOS, PESCADORES Y TÉCNICOS",
            "txPgIndicador": "•\tGENERAR Y POTENCIAR LA PRODUCCIÓN LOCAL",
            "txPgMeta": "•\tIMPLEMENTAR UN PROGRAMA DE ADIESTRAMIENTO Y CAPACITACIÓN A TRAVÉS DE LA NUEVA GERENCIA EMPRESARIAL, CREADA EN LA MUNICIPALIDAD DE NUEVO CHIMBOTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217023,
            "txPgProblema": "DEFICIENTE DESARROLLO TURÍSTICO DEL DISTRITO",
            "txPgObjetivo": "•\tPROMOVER EL DESARROLLO TURÍSTICO.",
            "txPgIndicador": "•\tMEJORAR INFRAESTRUCTURA Y GENERAR CAMPAÑAS",
            "txPgMeta": "•\tMEJORAR Y ADECUAR LAS ÁREAS DE EMBARQUE Y DESEMBARQUE DE NUESTRO CIRCUITO DE PLAYAS.\n•\tLIMPIEZA Y MANTENIMIENTOS DE NUESTRAS PLAYAS.\n•\tCAMPAÑAS PROMOTORAS DEL TURISMO A TRAVÉS DE LOS DIFERENTES MEDIOS.\n•\tCAMPAÑAS DE CAPACITACIÓN Y PROMOCIÓN DE OPERADORES TURÍSTICOS.\n•\tARTICULAR A LOS DISTINTOS GREMIOS PÚBLICOS Y PRIVADOS (HOTELERÍAS, RESTAURANTES, TRANSPORTE, SEGURIDAD, ENTRE OTROS) PARA DARLES UNA CADENA DE VALOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217054,
            "txPgProblema": "DESCUIDO DE LOS ESPACIOS NATURALES Y LA BIODIVERSIDAD",
            "txPgObjetivo": "•\tPRESERVAR LOS ESPACIOS NATURALES Y LA BIODIVERSIDAD.",
            "txPgIndicador": "•\tGESTIÓN E IMPLEMENTACIÓN DEL CUIDADO DE LOS ESPACIOS NATURALES",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE PROGRAMA FORESTAL A NIVEL DISTRITAL.\n•\tHACER DE LOS PANTANOS DE VILLA MARÍA UN MODELO DE DESARROLLO ECO TURÍSTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217097,
            "txPgProblema": "ALTA CONTAMINACIÓN POR RESIDUOS SÓLIDOS, AGUAS SERVIDAS Y RESIDUALES.",
            "txPgObjetivo": "•\tDISMINUIR LA CONTAMINACIÓN POR RESIDUOS SÓLIDOS, AGUAS SERVIDAS Y RESIDUALES.",
            "txPgIndicador": "•\tGESTIÓN PARA REDUCIR LOS NIVELES DE CONTAMINACIÓN Y MEJORA DEL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y ESCOMBROS",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n•\tTRANSFORMACIÓN DE ESCOMBROS DE CONSTRUCCIÓN EN AGREGADOS\n•\tREESTRUCTURAR EL RECICLAJE EN EL DISTRITO A TRAVÉS DE CENTRO DE ACOPIO EN LOCALES MUNICIPALES PARA SU PROCESAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217122,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE RESIDUOS SÓLIDOS Y ESCOMBROS DE CONSTRUCCIÓN",
            "txPgObjetivo": "•\tTRATAMIENTO DE RESIDUOS SOLIDOS Y ESCOMBROS.",
            "txPgIndicador": "•\tGESTIÓN PARA REDUCIR LOS NIVELES DE CONTAMINACIÓN Y MEJORA DEL TRATAMIENTO DE LOS RESIDUOS SOLIDOS Y ESCOMBROS",
            "txPgMeta": "•\tLIMPIEZA AL 100% DE DESHECHOS Y ESCOMBROS DE CONSTRUCCIÓN DEL DISTRITO.\n•\tCOLOCAR DEPÓSITOS (TACHOS) PARA EL ALMACENAMIENTO DE BASURA EN LUGARES ESTRATÉGICOS.\n•\tEJECUTAR CAMPAÑAS DE SENSIBILIZACIÓN EN LA POBLACIÓN A FIN DE NO CONVERTIR EN LETRINAS PÚBLICAS LAS CALLES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217156,
            "txPgProblema": "•\tBAJO NIVEL DE EFICIENCIA EN LA GESTIÓN PÚBLICA Y PRIVADA.",
            "txPgObjetivo": "•\tALCANZAR UN MAYOR NIVEL DE EFICIENCIA EN LA GESTIÓN PÚBLICA Y PRIVADA.",
            "txPgIndicador": "•\tGENERAR INSTRUMENTOS DE GOBERNANZA, DONDE LA SOCIEDAD SEA PARTICIPE Y GENERE UNA GESTIÓN ABIERTA Y TRANSPARENTE",
            "txPgMeta": "•\tPRACTICAR UNA GOBERNABILIDAD INSPIRADA EN UNA CULTURA DE PAZ CON CALIDEZ HUMANA.\n•\tCREAR ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANA.\n•\tINSTRUMENTOS NORMATIVOS Y DE GESTIÓN ACTUALIZADOS EN BENEFICIO DE LA ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217197,
            "txPgProblema": "•\tPOCA TRANSPARENCIA Y, FISCALIZACIÓN.\n•\tPOCA PARTICIPACIÓN CIUDADANA EN ESPACIOS DE DIÁLOGO Y CONCERTACIÓN QUE DEN VITALIDAD A LA GESTIÓN.",
            "txPgObjetivo": "•\tLOGRAR QUE LA GESTIÓN PÚBLICA SEA TRANSPARENTE, FISCALIZADA Y ACREDITADA.\n•\tLOGRAR QUE LA SOCIEDAD CIVIL ESTE EMPODERADA Y ORGANIZADA, PARTICIPANDO EN ESPACIOS DE DIÁLOGO Y CONCERTACIÓN QUE DEN VITALIDAD A LA GESTIÓN.",
            "txPgIndicador": "•\tGENERAR INSTRUMENTOS DE GOBERNANZA, DONDE LA SOCIEDAD SEA PARTICIPE Y GENERE UNA GESTIÓN ABIERTA Y TRANSPARENTE",
            "txPgMeta": "•\tASESORAMIENTO INSTITUCIONAL OPORTUNO EN BENEFICIO DE LA MUNICIPALIDAD.\n•\tRECAUDACIÓN TRIBUTARIA OPORTUNA EN LA MUNICIPALIDAD.\n•\tESTABLECER INSTANCIAS QUE FOMENTEN LA CULTURA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217233,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS EN LA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "•\tPRIORIZAR LA SEGURIDAD CIUDADANA CON LA PARTICIPACIÓN PLENA DE LOS POBLADORES DENTRO DEL CASCO URBANO, ZONAS PERIURBANAS Y RURALES DEL DISTRITO.",
            "txPgIndicador": "•\tRECUPERACIÓN DE LA SEGURIDAD CIUDADANA PARTICIPATIVO.\n•\tPARTICIPACIÓN ACTIVA EN LA ORGANIZACIÓN DE LA SEGURIDAD CIUDADANA.",
            "txPgMeta": "•\tDESARROLLAR EVENTOS PERIÓDICOS DE CAPACITACIÓN PARA IMPLEMENTAR SISTEMA DE SEGURIDAD CIUDADANA, POTENCIÁNDOLA CON CÁMARAS DE SEGURIDAD, NUEVAS UNIDADES MÓVILES E IMPLEMENTOS.\n•\tMEJORAR LA RED DE COMUNICACIONES.\n•\tINCREMENTAR Y OPTIMIZAR LA ILUMINACIÓN EN EL DISTRITO.\n•\tSECTORIZACIÓN DE LA SEGURIDAD.\n•\tDESARROLLAR MAPEO DE ZONAS VULNERABLES Y EL ÍNDICE DE ESTACIONALIDAD DE LA DELINCUENCIA.\n•\tFORTALECIMIENTO DE RONDAS RURALES Y URBANAS CON EQUIPAMIENTO BÁSICO (LOGÍSTICA, COMUNICACIONES, TRANSPORTES)\n•\tACTIVACIÓN DE JUNTAS VECINALES DE SEGURIDAD CIUDADANA.  \n•\tIMPLEMENTACIÓN DE LOS CAI MÓVILES (CENTROS DE ATENCIÓN INMEDIATA)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}