{
    "datoGeneral": {
        "idPlanGobierno": 26023,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/381c34fc-cf0f-4bdf-9a98-cbf1decc8d50.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2caaae7b-03ce-4a21-ae58-c228f255bdbe.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197805,
            "txPgProblema": "SALUD\nDEFICIENTE RED DE SERVICIOS DE LA SALUD TANTO EN EL ÁMBITO RURAL COMO URBANO QUE PONEN EN RIESGO LA SALUD, ESPECIALMENTE PORQUE NO EXISTE UNA CULTURA PREVENTIVA Y LA ATENCIÓN DEFICIENTE EN CASOS DE EMERGENCIAS.",
            "txPgObjetivo": "EN LA PARTICIPACIÓN COMUNAL.\n¿\tESTABLECER MECANISMOS QUE PERMITAN LA PARTICIPACIÓN ACTIVA Y PERMANENTE DE LA COMUNIDAD EN  LA TOMA DE DECISIONES DE NUESTRO MUNICIPIO PARA PRIORIZAR LAS INVERSIONES.\n¿\tLA MEJOR MANERA DE TRABAJAR ES CON LA PROPIA COMUNIDAD, ES POR ELLO QUE IMPULSAREMOS LOS CABILDOS ABIERTOS, PARA PRIORIZAR OBRAS Y LA TOMA DE DECISIONES.\n¿\tIMPULSAR PROGRAMAS PARA COMBATIR LA DESNUTRICIÓN INFANTIL.\n¿\tPRIORIZAR LOS PROGRAMAS SOCIALES Y ACCIONES DE PROTECCIÓN Y PREVENCIÓN DE SALUD, EDUCACIÓN, SEGURIDAD, ECOLOGÍA Y MEDIO AMBIENTE.\n¿\tIMPULSAR LA ACTIVA PARTICIPACIÓN DEL POBLADOR EN EL PRESUPUESTO PARTICIPATIVO Y EN LA EJECUCIÓN          \nDE OBRAS.\n¿\tTRABAJAR COORDINADAMENTE CON EL PUESTO DE SALUD DE MATALAQUE EN ATENCIÓN PREVENTIVA Y ATENCIÓN POR PANDEMIA COVID-19",
            "txPgIndicador": "POBLACIÓN DEL DISTRITO DE MATALAQUE CON UNA PLENA IDENTIFICACIÓN PARA CON SU REGIÓN, PROVINCIA Y DISTRITO, EN TEMAS DEL QUEHACER DISTRITAL, DEPORTIVO, CULTURAL Y EDUCACIONAL.",
            "txPgMeta": "CONTAR CON POBLADORES DEL DISTRITO DE MATALAQUE, INVOLUCRADOS EN LA LUCHA CONTRA LA POBREZA CULTURAL, Y ECONÓMICA, ASÍ COMO SU PLENA IDENTIDAD EN LOS ASPECTOS DE LA EDUCACIÓN, SALUD, CULTURA Y DEPORTES DE SU ENTORNO MEDIANTE CAPACITACIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197829,
            "txPgProblema": "EDUCACIÓN\nDENTRO DEL PROCESO DE DESCENTRALIZACIÓN LA GESTIÓN DEL SECTOR EDUCACIÓN ES COMPETENCIA DEL GOBIERNO REGIONAL,  PERO ESTO NO SIGNIFICA QUE DESDE EL GOBIERNO MUNICIPAL SE ATIENDA EN COORDINACIÓN CON EL GOBIERNO REGIONAL Y SOCIEDAD CIVIL, LA CARENTE E INEFICIENTE INFRAESTRUCTURA EDUCATIVA, SU MANTENIMIENTO Y EQUIPAMIENTO, CONSIDERANDO QUE ACTUALMENTE SE ENCUENTRA EN MAL ESTADO ESPECIALMENTE EN LAS ZONAS RURALES, ADEMÁS EXISTEN INSTITUTOS DE EDUCACIÓN SUPERIOR QUE CUENTAN CON CARRERAS (NO CERTIFICADAS) Y POCO DEMANDADAS EN EL MERCADO LABORAL.\n\n\nDEFICIENTE APOYO AL SECTOR EDUCATIVO, FALTA IMPLEMENTACIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA",
            "txPgObjetivo": "EN EDUCACIÓN.\n¿\tAPOYO INTEGRAL PARA EL MEJORAMIENTO DE LA EDUCACIÓN, A TRAVÉS VACACIONES ÚTILES CON UN TÉCNICO DEPORTIVO.\n¿\tORGANIZAR CERTÁMENES DE CONOCIMIENTOS EN COORDINACIÓN CON LAS INSTITUCIONES EDUCATIVAS EN LOS DIFERENTES NIVELES DE EDUCACIÓN.\n¿\tGESTIONAR LA CREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO Y/O INSTALACIÓN DE EXTENSIÓN DE UNA INSTITUCIÓN TECNOLÓGICA PÚBLICA.\n¿\tGESTIONAR TECHO PARA LAS LOSAS DEPORTIVAS Y REVESTIDO SINTÉTICO DE LAS I.E. DEL DISTRITO. \n\n\nEQUIPAMIENTO DE UNA BIBLIOTECA VIRTUAL MUNICIPAL.\nCONSTRUCCIÓN DE UN MUSEO ETNOLÓGICO-HISTÓRICO.\nPROMOVER LA ORGANIZACIÓN DE DANZAS COSTUMBRISTAS, MÚSICA, TEATRO.\nAPOYO EFECTIVO A LA IMPLEMENTACIÓN DE LA EDUCACIÓN\nORGANIZAR CERTÁMENES DE\nCONOCIMIENTOS EN COORDINACIÓN CON LAS INSTITUCIONES EDUCATIVAS EN LOS DIFERENTES NIVELES DE EDUCACIÓN.\nGESTIONAR Y CREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO PÚBLICO CON ESPECIALIDADES ACORDE AL MERCADO LABORAL ACTUAL",
            "txPgIndicador": "ÍNDICE DE POBLACIÓN CON EDUCACIÓN SUPERIOR TECNOLÓGICA APROPIADAS PARA BRINDAR SUS SERVICIOS EN EL DISTRITO DE MATALAQUE\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nÍNDICES DE DESERCIÓN ESCOLAR Y MIGRACIÓN EN BUSCA DE OPORTUNIDADES PARA SU FORMACIÓN SUPERIOR.",
            "txPgMeta": "INSTALACIÓN Y EQUIPAMIENTO\nDE INFRAESTRUCTURA\nEDUCATIVA.\nAPOYO INTEGRAL EN EL SECTOR\nEDUCATIVO.\nDISMINUCIÓN DEL ÍNDICE DE\nDESERCIÓN ESCOLAR Y\nMIGRACIÓN.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEFICIENTE APOYO AL SECTOR EDUCATIVO IMPLEMENTANDO Y EQUIPANDO LA INFRAESTRUCTURA EDUCATIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197885,
            "txPgProblema": "DEPORTE, CULTURA, FOLKLORE Y RECREACIÓN\nCARENCIA DE PROMOCIÓN DEL DEPORTE COMO UNA DISCIPLINA QUE CONTRIBUYE CON LA FORMACIÓN DE LOS NIÑOS Y JÓVENES, LIMITADA PARTICIPACIÓN DE ESTOS EN EVENTOS DE COMPETENCIA A NIVEL NACIONAL. CARENCIA DE ESPACIO DE CULTURIZACIÓN NO EXISTIENDO UNA BIBLIOTECA, ADEMÁS DE FALTA DE APOYO AL FOLKLORE COMO LO DANZA DE LOS ARRIEROS DE MATALAQUE.",
            "txPgObjetivo": "EN LA CULTURA Y DEPORTE.\n¿\tCONSTRUCCIÓN DE UN MUSEO ETNOLÓGICO- HISTÓRICO Y DE UNA BIBLIOTECA.\n¿\tPROMOVER EL RECONOCIMIENTO COMO PATRIMONIO CULTURAL A LA DANZA LOS ARRIEROS DE MATALAQUE.\n¿\tORGANIZAR EVENTOS DEPORTIVOS EN LAS DIFERENTES DISCIPLINAS.\n¿\tFORTALECER LAS ACTIVIDADES DEPORTIVAS, EQUIPAMIENTOS DE LAS LOSAS DEPORTIVAS EN LAS TRES COMUNIDADES CON TECHO Y PASTO SINTÉTICO PARA FOMENTAR EL DEPORTE EN TODAS LAS CATEGORÍAS.",
            "txPgIndicador": "CANTIDAD DE POBLACIÓN EFECTIVAMENTE PARTICIPANDO EN ACTIVIDADES DEPORTIVAS, RECREATIVAS Y DEPORTIVAS EN DIFERENTES GRUPOS ETARIOS.",
            "txPgMeta": "POBLACIÓN PARTICIPATIVA EN EVENTOS DEPORTIVOS, CULTURALES Y RECREACIONALES EN COORDINACIÓN CON LA COMUNIDAD Y EL PUESTO DE SALUD DE MATALAQUE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197911,
            "txPgProblema": "TURISMO\nFALTA DE ARTICULACIÓN ENTRE LAS INSTITUCIONES PÚBLICAS Y LOS ACTORES QUE BRINDAN LOS SERVICIOS PARA LOS TURISTAS Y PERSONAS NO RESIDENTES QUE LABORAN TEMPORALMENTE EN LA REGIÓN MOQUEGUA, AREQUIPA, PUNO Y TACNA, QUE SON LAS LOCALIDADES MÁS PRÓXIMAS AL DISTRITO DE MATALAQUE.",
            "txPgObjetivo": "EN EL TURISMO:\n- REGISTRAR ANTE EL MINISTERIO DE CULTURA DE TODOS LOS ATRACTIVOS TURÍSTICOS Y ARQUEOLÓGICOS DEL    DISTRITO.\n- IMPLEMENTAR EL CIRCUITO TURÍSTICO DE LAS TRES COMUNIDADES. CON PROYECCIÓN A SÁNCHEZ CERRO, LA REGIÓN MOQUEGUA, NACIONAL E INTERNACIONAL.\n- RESTAURACIÓN Y PROMOCIÓN DE LAS ZONAS ARQUEOLÓGICAS Y TURÍSTICAS EN ÁMBITO DEL DISTRITO.\n- PROMOVER LA CONSERVACIÓN DEL PATRIMONIO TURÍSTICO DE MATALAQUE.\n- PROMOVER LA CONSTRUCCIÓN DE HOSTALES Y RESTAURANTES TRADICIONALES, ASÍ COMO LA CAPACITACIÓN A TRAVÉS DE PASANTÍAS",
            "txPgIndicador": "POBLADORES DEL DISTRITO DE MATALAQUE CADA VEZ MÁS HÁBILES EN LA ATENCIÓN Y BIENESTAR DE LOS TURISTAS TANTO LOCALES COMO EXTRANJEROS.",
            "txPgMeta": "CONTAR CON PERSONAS QUE MANEJEN IDIOMAS, GASTRONOMÍA, HOTELERÍA, Y SERVICIOS VARIOS PARA TURISTAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197972,
            "txPgProblema": "AGRICULTURA\nFALTA DE APOYO TÉCNICO Y FINANCIERO PARA LOGRAR HACER RENTABLES LOS MICRO FUNDOS E INCORPORARLOS A CADENAS PRODUCTIVAS EXPORTADORAS DE PRODUCTOS TERMINADOS.\nFALTA DE PROMOCIÓN PARA LA INSTALACIÓN EN EL DISTRITO DE EMPRESAS AGROINDUSTRIALES PARA EXPORTACIÓN Y CONSUMO LOCAL DE PRODUCTOS TERMINADOS.\nFALTA DINAMIZAR LA ACTIVIDAD ECONÓMICA LOCAL, RESPECTO A LA PROVISIÓN DE BIENES Y SERVICIOS NECESARIOS PARA LA AGROINDUSTRIA, EL TURISMO Y LA COMUNIDAD EN GENERAL, DE TAL FORMA QUE LA OFERTA DE LOS MISMOS SOBREPASE LA DEMANDA PARA ALCANZAR UN EQUILIBRIO EN EL PRECIO Y DE ACEPTABLE CALIDAD.",
            "txPgObjetivo": "EN EL TURISMO:\n- REGISTRAR ANTE EL MINISTERIO DE CULTURA DE TODOS LOS ATRACTIVOS TURÍSTICOS Y ARQUEOLÓGICOS DEL    DISTRITO.\n- IMPLEMENTAR EL CIRCUITO TURÍSTICO DE LAS TRES COMUNIDADES. CON PROYECCIÓN A SÁNCHEZ CERRO, LA REGIÓN MOQUEGUA, NACIONAL E INTERNACIONAL.\n- RESTAURACIÓN Y PROMOCIÓN DE LAS ZONAS ARQUEOLÓGICAS Y TURÍSTICAS EN ÁMBITO DEL DISTRITO.\n- PROMOVER LA CONSERVACIÓN DEL PATRIMONIO TURÍSTICO DE MATALAQUE.\n- PROMOVER LA CONSTRUCCIÓN DE HOSTALES Y RESTAURANTES TRADICIONALES, ASÍ COMO LA CAPACITACIÓN A TRAVÉS DE PASANTÍAS.\nEN AGRICULTURA Y GANADERÍA\n- IMPLEMENTAR A TRAVÉS DE PROYECTOS EL FORTALECIMIENTO DE CADENAS PRODUCTIVAS DANDO EL VALOR AGREGADO DE LA TUNA, LIMA Y PALTA ENTRE OTRAS FRUTAS DE LA LOCALIDAD CON VISIÓN PARA EL MERCADO.\n- MEJORAMIENTO GENÉTICO DE GANADO: VACUNO, OVINO Y CAMÉLIDOS SUDAMERICANOS Y ANIMALES MENORES.\n- PROMOVER Y APOYAR EN PARTICIPACIÓN DE CONCURSOS DE PROCOMPITE Y AGROIDEAS.\n- IMPLEMENTACIÓN DE PISCIGRANJAS A NIVEL DISTRITAL CON ASOCIACIONES CON PERSONERÍA JURÍDICA.",
            "txPgIndicador": "POBLADORES DEL DISTRITO DE MATALAQUE CADA VEZ MÁS PRODUCTIVOS EN CUANTO A COSECHAS MAYORES DE PALTA, LIMA TUNA, Y ADEMÁS",
            "txPgMeta": "CONTAR CON PERSONAS DEDICADAS A LA AGRICULTURA QUE APLIQUEN TECNOLOGÍA EN LA PRODUCCIÓN DE FRUTALES Y DE PAN LLEVAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198017,
            "txPgProblema": "MINERÍA\nLA CONTAMINACIÓN POR PARTE DE LA EMPRESA MINERA EN LA CABECERA DE CUENCA DEL RIO CORALAQUE ES EL MAYOR PROBLEMA DEL DISTRITO DE MATALAQUE ASI COMO PARA OTROS DISTRITOS HABIENDO DESAPARECIDO POR COMPLETO LA TRUCHA Y PERJUDICANDO DIRECTAMENTE LOS CAMPOS DE CULTIVO DEL DISTRITO.",
            "txPgObjetivo": "- PRESERVAR Y CONSERVAR LOS ESPACIOS ECOLÓGICOS A TRAVÉS DE CAPACITACIÓN Y PARTICIPACIÓN EN LAS ACTIVIDADES DE FORESTACIÓN.\n- PREVENIR Y MONITOREAR LA CONTAMINACIÓN AMBIENTAL CON EL ASESORAMIENTO DE INSTITUCIONES PÚBLICAS Y PRIVADAS.\n- REALIZAR LAS GESTIONES NECESARIAS PARA SOLICITAR EL RETIRO DE LA MINERÍA CONTAMINANTE DE LA CABECERA DE CUENCA DEL RIO CORALAQUE, ASÍ COMO EL RESARCIMIENTO DE LOS DAÑOS OCASIONADOS",
            "txPgIndicador": "POBLACIÓN CAPACITADA EN MANEJO AMBIENTAL CON CAPACIDAD DE DETECTAR EFECTOS CONTAMINANTES CON DESHECHOS MINEROS",
            "txPgMeta": "CONTAR CON POBLACIÓN DEBIDAMENTE CAPACITADA EN TEMAS DE MANEJO DE RESIDUOS SÓLIDOS Y TRABAJANDO EN LA REPOBLACIÓN ICTIOLÓGICA DEL RÍO EN MATALAQUE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198030,
            "txPgProblema": "SANEAMIENTO\nES NECESARIO PUNTUALIZAR TAMBIÉN QUE LOS POBLADORES DE MATALAQUE TAMBIÉN HACEN CONTAMINACIÓN PUES LOS DESAGÜES DEL DISTRITO HAN COLAPSADO ADEMÁS DE LOS RESIDUOS CASEROS CON MALA DISPOSICIÓN EN LOS RELLENOS SANITARIOS.",
            "txPgObjetivo": "- MPULSAR EL MANEJO, PLANTADOS DE ÁRBOLES FRUTALES Y ÁRBOLES NATURALES DE ACUERDO AL CLIMA. \n- GESTIÓN DEL PROYECTO RELLENO SANITARIO, A FIN DE GENERAR A TRAVÉS DE FORMACIÓN DE MICROEMPRESA DE RECICLAJE.\n- IMPLEMENTAR PROYECTOS DE MANTENIMIENTO DE AGUA Y DESAGÜE DE TODOS LOS ANEXOS DEL DISTRITO.",
            "txPgIndicador": "POBLACIÓN DE LOS CUATRO ANEXOS DEL DISTRITO DE MATALAQUE DEBIDAMENTE ATENDIDOS CON SISTEMA DE DESAGÜE Y AGUA, ASÍ COMO FOMENTAR LA CONCIENCIA DEL POBLADOR DE BUENAS PRÁCTICAS DEL MANEJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "CONTAR CON 4 SISTEMAS DE DESAGÜE EN PERFECTAS CONDICIONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197986,
            "txPgProblema": "ES EVIDENTE LA FALTA DE LIDERAZGO PARA ORGANIZAR Y CONSOLIDAR LAS ORGANIZACIONES DE APOYO A LA GESTIÓN MUNICIPAL, COMUNAL, ORGANIZACIONES DE BASE COMO COMISIÓN DE REGANTES, JUZGADO, Y OTROS.",
            "txPgObjetivo": "- REVALORAR LOS PRINCIPIOS ÉTICOS Y MORALES DE LA POLÍTICA QUE CONTEMPLA FUNDAMENTALMENTE EN LA PLANIFICACIÓN, TRANSPARENCIA Y ACTOS DE PARTICIPACIÓN RESPONSABLE DE TODA LA POBLACIÓN EN GENERAL.\n- RENDIR CUENTAS PÚBLICAMENTE DE TODO LO QUE HACE, CON QUIEN LO HACE, CUANDO LO HACE Y CON CUANTO LO HACE Y CON QUÉ PRESUPUESTO.\n- ESTABLECER RELACIONES DE COOPERACIÓN CON EL GOBIERNO REGIONAL, EL GOBIERNO CENTRAL Y DEMÁS ENTIDADES PÚBLICAS Y PRIVADAS, COMO MEDIO PARA OPTIMIZAR LOS RECURSOS Y HACER REALIDAD LAS OBRAS QUE NUESTROS PUEBLOS NECESITAN.\n- MEJORAR LA ADMINISTRACIÓN MUNICIPAL PARA SERVIR MEJOR A LA POBLACIÓN EN GENERAL",
            "txPgIndicador": "POBLADORES CADA VEZ MÁS COMPROMETIDOS EN EL QUEHACER DEL DESARROLLO DEL DISTRITO Y ACTIVA Y EFECTIVA PARTICIPACIÓN EN LAS ORGANIZACIONES DE BASE, LO QUE REDUNDARA EN MEJORES PRODUCCIONES Y POR CONSECUENCIA MAYOR CALIDAD DE VIDA.",
            "txPgMeta": "REALIZACIÓN DE CAPACITACIONES SUFICIENTES EN TEMAS DE DESARROLLO PERSONAL, ÉTICA Y LIDERAZGO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}