{
    "datoGeneral": {
        "idPlanGobierno": 17051,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d2de280a-2e52-4cfe-8ad2-e7d76d1b81aa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/925c86c8-fa8f-4646-8804-a1d4e27f7da3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129088,
            "txPgProblema": "LIMITADO ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE ABASTECIMIENTO DE AGUA APTA PARA CONSUMO HUMANO.",
            "txPgObjetivo": "RESTABLECER LA OPERATIVIDAD DE LA INFRAESTRUCTURA DE LOS SISTEMAS DE ABASTECIMIENTOS DE AGUA APTA PARA CONSUMO HUMANO EXISTENTES. CONSTRUCCION DE SISTEMAS DE ABASTECIMIENTOS DE AGUA APTA PARA EL CONSUMO HUMANO, EN LOS CASERIOS Y SECTORES DONDE NO SE CUENTE CON ESTE SERVICIO.",
            "txPgIndicador": "NUMERO DE VIVIENDAS QUE NO CUENTAN CON SERVICIO DE AGUA APTA PARA CONSUMO HUMANO.",
            "txPgMeta": "CONTAR CON UN DIAGNÒSTICO RÀPIDO PARTICIPATIVO (DRP) SOBRE LA SITUACIÒN ACTUAL DEL 100% DE LOS SISTEMAS DE ABASTECIMIENTOS DE AGUA APTA PARA CONSUMO HUMANO QUE EXISTEN EN TODO EL DISTRITO DE MOCHUMI, EN LOS 2 PRIMEROS MESES DE MI GOBIERNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133281,
            "txPgProblema": "LIMITADO ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SANEAMIENTO (DESAGÜE) POR RED PÚBLICA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE SISTEMAS DE SANEAMIENTO BÁSICO A TRAVÉS DE UNIDADES BÁSICAS DE SANEAMIENTO – UBS, CON BIO DIGESTORES DE ARRASTRE HIDRÁULICO.",
            "txPgIndicador": "Nº DE VIVIENDAS QUE NO CUENTAN CON SERVICIOS DE SANEAMIENTO BÁSICO.",
            "txPgMeta": "MEJORAR LA COBERTURA DEL ACCESO AL SERVICIO DE SANEAMIENTO BÁSICO MEDIANTE UBS CON BIO DIGESTORES DE ARRASTRE HIDRÁULICO, ELIMINANDO LA BRECHA EN UN 100 % EN LOS 4 AÑOS DE MI GOBIERNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133293,
            "txPgProblema": "LIMITADO COBERTURA Y ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE PROMOCIÓN DE LA SALUD Y ATENCIÓN PRIMARIA O SALUD BÁSICA.",
            "txPgObjetivo": "DISMINUIR EL ÍNDICE DE DESNUTRICIÓN CRÓNICA INFANTIL - DCI Y ANEMIA A TRAVÉS DE LA GESTIÓN DEL PROGRAMA ARTICULADO NUTRICIONAL",
            "txPgIndicador": "Nº DE NIÑOS (AS) CON INDICADORES DE DCI Y ANEMIA TOTAL.",
            "txPgMeta": "DISMINUCIÓN DE LA BRECHA DE DCI Y ANEMIA TOTAL, DE 13.7% A 5.7% Y DE 22.2% A 12.2% RESPECTIVAMENTE, A TRAVÉS DE LA EJECUCIÓN DE UN PROYECTO DE MEJORAMIENTO DE LOS INDICADORES DE CALIDAD DE VIDA EN LAS FAMILIAS EN SITUACIÓN DE VULNERABILIDAD, EN LOS 4 AÑOS DE MI GOBIERNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133308,
            "txPgProblema": "LIMITADO ACCESO A FUENTES DE EMPLEO DENTRO DE LA JURISDICCIÓN DEL DISTRITO DE MOCHUMÍ.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS FUENTES DE EMPLEO EXISTENTES Y CREACIÓN DE NUEVAS FUENTES DE EMPLEO PERMANENTE Y SOSTENIBLE A TRAVÉS DE PROGRAMAS DEL ESTADO COMO EL PROGRAMA PROCOMPITE DE LA MUNICIPALIDAD Y GESTIÓN ANTE PROGRAMAS DEL ESTADO COMO AGROIDEAS, FONCODES, ENTRE OTROS.",
            "txPgIndicador": "Nº DE PERSONAS QUE NO TIENEN TRABAJO.",
            "txPgMeta": "COMPROMETER ANUALMENTE EL 10% DEL PRESUPUESTO INSTITUCIONAL MODIFICADO DE INVERSIONES - PIM, PARA EL FINANCIAMIENTO DEL PROGRAMA DE EMPRENDIMIENTOS \"CHAMBITA Y PLATITA EN MI CHACRITA”, BAJO LA MODALIDAD DEL PROGRAMA PROCOMPITE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133316,
            "txPgProblema": "DEFICIENTE ESTADO DE LA INFRAESTRUCTURA ECONÓMICA",
            "txPgObjetivo": "MEJORAMIENTO DE LA GESTIÓN DEL USO DE LOS RECURSOS HÍDRICOS A NIVEL DISTRITO DE MOCHUMÍ.",
            "txPgIndicador": "Nº DE CANALES DE RIEGO PRIMARIOS Y SECUNDARIOS EN MAL ESTADO.",
            "txPgMeta": "FORMULACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO Y SU GESTIÓN ANTE EL PSI – MI RIEGO E INVERSIÓN PROPIA, PARA MEJORAR LA FRONTERA AGRÍCOLA, MEJORAR LA GESTIÓN Y EL ACCESO AL AGUA DE RIEGO EN NUESTRO DISTRITO, A PARTIR DEL AÑO 2024 Y DURANTE LOS 3 AÑOS SIGUIENTES DE MI GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133332,
            "txPgProblema": "LIMITADO APOYO A LA PROMOCIÓN DEL DESARROLLO MICRO EMPRESARIAL DE MOCHUMÍ.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO Y EMPODERAMIENTO DE LA MICRO Y PEQUEÑA EMPRESA EN LA DINAMIZACIÓN DE LA ECONOMÍA DEL DISTRITO DE MOCHUMÍ",
            "txPgIndicador": "Nº DE OBRAS EJECUTADAS POR EMPRESAS DE POBLADORES DE NUESTRO DISTRITO.",
            "txPgMeta": "EJECUTAR UN PLAN INTEGRAL PARA LA PUESTA EN VALOR DE LOS DIFERENTES RECURSOS TURÍSTICOS EXISTENTES EN EL DISTRITO DE MOCHUMÍ Y GENERAR CREACIÓN DE MICRO Y PEQUEÑAS EMPRESAS DE LOS SERVICIOS VINCULADOS COMO TRANSPORTE, RESTAURANTES Y HOSPEDAJES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133360,
            "txPgProblema": "RIESGOS EN LA SALUD POR CONTAMINACIÓN GENERADA POR LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MINIMIZAR LOS RIESGOS EN LA SALUD POR CONTAMINACIÓN GENERADA POR LOS RESIDUOS SÓLIDOS, A TRAVÉS DE LA GESTIÓN DEL PLAN DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL - PLANEFA.",
            "txPgIndicador": "Nº DE PLANES E INSTRUMENTOS DE GESTIÓN ADECUADAMENTE FORMULADOS, IMPLEMENTADOS Y EJECUTADOS.",
            "txPgMeta": "IMPLEMENTACIÓN Y GESTIÓN INTEGRAL DEL PLAN DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL – PLANEFA, DURANTE LOS 4 AÑOS DE MI GOBIERNO E IMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS - PIGARS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133380,
            "txPgProblema": "RIESGOS EN LA SALUD POR CONTAMINACIÓN GENERADA POR LAS AGUAS RESIDUALES (DESAGÜES).",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA, AISLAMIENTO Y SEGURIDAD DE LA PTAR - PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "PROYECTO O INVERSIÓN EN EL MEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS POZAS DE OXIDACIÓN DE AGUAS RESIDUALES.",
            "txPgMeta": "PROYECTO: CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES – PTAR – EN MOCHUMÍ, AL FINALIZAR MI GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133398,
            "txPgProblema": "LIMITADA BASE TRIBUTARIA PARA EL PAGO DE ARBITRIOS EN NUESTRO DISTRITO.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE GESTIÓN DEL COBRE DE ARBITRIOS MUNICIPALES Y EL NIVEL DE INGRESOS PROPIOS EN BENEFICIO DE NUESTRO DISTRITO DE MOCHUMÍ.",
            "txPgIndicador": "PROGRAMA O APLICATIVO DEL CATASTRO URBANO Y RURAL.",
            "txPgMeta": "MEJORAR EL SISTEMA Y OPERATIVIDAD DEL CATASTRO URBANO Y CATASTRO RURAL, A PARTIR DEL SEGUNDO SEMESTRE DE MI GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133411,
            "txPgProblema": "INADECUADOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN EN FUNCIÓN A LA NORMATIVIDAD VIGENTE Y EN CONCORDANCIA CON LA LEY SERVIR.",
            "txPgIndicador": "PLAN DE DESARROLLO CONCERTADO ACTUALIZADO.",
            "txPgMeta": "CONTAR CON UN PLAN DE DESARROLLO CONCERTADO ACTUALIZADO PARA EL DISTRITO DE MOCHUMÍ Y ALINEADO CON EL PDC PROVINCIAL Y REGIONAL, EN EL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133426,
            "txPgProblema": "LIMITADAS CAPACIDADES DEL PERSONAL QUE LABORA EN LA MUNICIPALIDAD DISTRITAL DE MOCHUMÍ.",
            "txPgObjetivo": "DESARROLLAR LAS CAPACIDADES DE LOS TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL DE MOCHUMÍ",
            "txPgIndicador": "PLAN DE DESARROLLO DE CAPACIDADES DEL PERSONAL QUE LABORA EN LA MUNICIPALIDAD.",
            "txPgMeta": "MEJORAR Y ACTUALIZAR LAS CAPACIDADES DE LOS TRABAJADORES DE LA ENTIDAD, DE ACUERDO A LA LABOR QUE DESEMPEÑAN Y AL PERFIL TÉCNICO PROFESIONAL QUE TENGAN, DURANTE LOS 4 AÑOS DE MI GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}