{
    "datoGeneral": {
        "idPlanGobierno": 25886,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2862,
        "txOrganizacionPolitica": "CONTIGO REGION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1410d003-54f2-4964-9a15-b6692947cd63.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5b1f064f-9567-4c4e-a22a-6a9a2dd92f95.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143194,
            "txPgProblema": "1.    100% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN, CUENTA CON DEFICIENTE E INADECUADA CAPACIDAD INSTALADA.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN DISTRITAL CON OPTIMA CAPACIDAD INSTALADA.",
            "txPgIndicador": "N° DE ESTABLECIMIENTOS CON ÓPTIMA CAPACIDAD INSTALADA.",
            "txPgMeta": "50% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON ADECUADA CAPACIDAD INSTALADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143213,
            "txPgProblema": "2.\tEL 31% DE LA POBLACIÓN RURAL Y EL 5% DE LA POBLACIÓN URBANA DEL DISTRITO  NO ACCEDEN AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA.",
            "txPgObjetivo": "INSTALACIÓN, AMPLIACIÓN Y/O MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE EN LA ZONA  RURAL DISTRITAL, CON SISTEMAS ADECUADOS A CADA ZONA.\nCAPACITACIÓN A LAS JASS EN TEMAS RELACIONADOS A LA ADMINISTRACIÓN Y CALIDAD DEL SERVICIO DE AGUA Y SANEAMIENTO.",
            "txPgIndicador": "TOTAL DE VIVIENDAS  RURALES  Y URBANAS CON ADECUADA COBERTURA DE AGUA PARA CONSUMO HUMANO.\nN° DE JASS CAPACITADOS EN TEMAS RELACIONADOS A LA ADMINISTRACIÓN DE AGUA Y SANEAMIENTO.",
            "txPgMeta": "90% DE VIVIENDAS RURALES CON ADECUADA COBERTURA DE AGUA PARA CONSUMO HUMANO Y 100% DE LAS VIVIENDAS URBANAS CON ADECUADA COBERTURA DE AGUA PARA CONSUMO HUMANO.\nTODAS LAS JASS DEL DISTRITO CAPACITADAS EN TEMAS RELACIONADOS A LA ADMINISTRACIÓN DE AGUA Y SANEAMIENTO AL TÉRMINO DEL PERIODO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143225,
            "txPgProblema": "3.\tCARENCIA DEL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICION SANITARIA DE EXCRETAS (14% EN LA ZONA URBANA Y 75% EN LA ZONA RURAL).",
            "txPgObjetivo": "INSTALACIÓN, AMPLIACIÓN Y/O MEJORAMIENTO DEL SISTEMA DE ALCANTARILLADO Y SANEAMIENTO RURAL DISTRITAL, CON SISTEMAS ADECUADOS A CADA ZONA.",
            "txPgIndicador": "N° DE VIVIENDAS URBANAS Y RURALES CUENTAN CON ADECUADA SERVICIO DE  ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS",
            "txPgMeta": "95% DE VIVIENDAS URBANOS Y EL 70 %  DE LAS VIVIENDAS RURALES CUENTAN CON CUENTAN CON ADECUADA SERVICIO DE  ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143238,
            "txPgProblema": "1.\tINEXISTENTE (100%) CREACIÓN Y/O IMPLEMENTACIÓN DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA DE TECNOLOGÍA (CITE/UT) A NIVEL DEL DISTRITO",
            "txPgObjetivo": "GESTIONAR DE MANERA CONJUNTA CON EL GOBIERNO PROVINCIAL LA CREACIÓN DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA DE TECNOLOGÍA (CITE/UT) PROVINCIAL – HUANCABAMBA.",
            "txPgIndicador": "NUMERO DE CITE/UT.",
            "txPgMeta": "GESTIONAR LA CREACIÓN DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA DE TECNOLOGÍA (CITE/UT) PROVINCIAL – HUANCABAMBA, (100%)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143257,
            "txPgProblema": "2. DEFICIENTE ESTÍMULO CON ARTICULACIÓN AL MERCADO DE LAS CADENAS PRODUCTIVAS EN SUS DIFERENTES NIVELES.",
            "txPgObjetivo": "DESARROLLO COMPETITIVO DE CADENAS PRODUCTIVAS ARTICULADAS AL MERCADO (AGRICULTURA, GANADERÍA, ACUICULTURA, TURISMO, ETC.).\n FORTALECIMIENTO Y/O CREACIÓN DE ORGANIZACIONES, ASOCIACIONES Y COOPERATIVAS.  \nIMPULSO DE PROCOMPITE PROVINCIAL CON EL MÁXIMO NIVEL DE INVERSIÓN EXIGIDO DE ACUERDO A LEY. \nALIANZAS ESTRATÉGICAS CON COOPERACIÓN TÉCNICA INTERNACIONAL, ONGS E INSTITUCIONES GUBERNAMENTALES QUE DISPONEN DE FONDOS CONCURSABLES EN APOYO A LAS CADENAS PRODUCTIVAS.\nDIVERSIFICACIÓN PRODUCTIVA CON CULTIVOS DE GRAN DEMANDA EN EL MERCADO NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "N° DE CADENAS PRODUCTIVAS ARTICULADAS AL MERCADO. \nN° DE ORGANIZACIONES, ASOCIACIONES Y COOPERATIVAS CREADAS Y ATENDIDAS. \nN° DE PROCOMPITES EJECUTADOS POR AÑO.\nN° DE CONVENIOS SUSCRITOS CON   COOPERACIÓN TÉCNICA INTERNACIONAL, ONGS E INSTITUCIONES GUBERNAMENTALES QUE DISPONEN DE FONDOS CONCURSABLES EN APOYO A LAS CADENAS PRODUCTIVAS.\nN° DE NUEVAS ACTIVIDADES PRODUCTIVAS.",
            "txPgMeta": "60% DE CADENAS PRODUCTIVAS ARTICULADAS AL MERCADO. \n4 ORGANIZACIONES, ASOCIACIONES Y COOPERATIVAS CREADAS Y ATENDIDAS.\n2 PROCOMPITES DISTRITALES EJECUTADOS.\n8 CONVENIOS INTERINSTITUCIONALES.\n   2 NUEVAS ACTIVIDADES PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143293,
            "txPgProblema": "3.\tDEFICIENTE GESTIÓN Y PROMOCIÓN  (94%) DE LOS RECURSOS Y LA ACTIVIDAD TURÍSTICA EN EL DISTRITO DE SONDOR.",
            "txPgObjetivo": "PLANIFICACIÓN ESTRATÉGICA DE LA INDUSTRIA TURÍSTICA, IMPLEMENTAR, APROBAR Y CATEGORIZAR LOS RECURSOS Y ATRACTIVOS CULTURALES Y TURÍSTICOS, DISEÑO DE PRODUCTOS Y RUTAS TURÍSTICAS DEL DISTRITO DE SONDOR, PROMOVIENDO EL TURISMO SOSTENIBLE.",
            "txPgIndicador": "IMPLEMENTACIÓN DE LA OFICINA DE TURISMO CON PERSONAL CAPACITADO PARA ATENDER LA DEMANDA DEL SECTOR. \nCULMINAR AL 100% EL PROCESO DE REGISTRO EN EL INVENTARIO NACIONAL DE RECURSOS Y ATRACTIVOS TURÍSTICOS GESTIONADO POR MINCETUR DE LA TOTALIDAD DE LOS RECURSOS DEL DISTRITO DE SONDOR.\nELABORAR UN (01) PLAN ESTRATÉGICO DE DESARROLLO TURÍSTICO DEL DISTRITO DE SONDOR AL 2030.\nIMPLEMENTAR UN (01) PLAN DE COMUNICACIONES PARA LA PROMOCIÓN EFECTIVA DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO.",
            "txPgMeta": "ORDENANZA DISTRITAL PARA APROBAR EL PLAN DE DESARROLLO LOCAL DE TURISMO.\n100% DEL PERSONAL TÉCNICO Y DE PROMOCIÓN TURÍSTICA CAPACITADO.\nIMPLEMENTAR LA OFICINA DE PROMOCIÓN TURÍSTICA.\nELABORAR UN (01) PLAN ESTRATÉGICO DE DESARROLLO TURÍSTICO DEL DISTRITO DE SONDOR AL 2030.\n40% DE ATRACTIVOS DEL DISTRITO CUENTA CON INFRAESTRUCTURA DE USO SOCIAL Y TURÍSTICO.\nEJECUTAR UN (01) PLAN DE COMUNICACIONES PARA LA PROMOCIÓN DEL TURISMO EN EL DISTRITO.\nORDENANZA DISTRITAL PARA LA APROBACIÓN DE POLÍTICAS DE GESTIÓN TURÍSTICA QUE CONTEMPLA ALIANZAS Y COOPERACIÓN TÉCNICA CON OTROS SECTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143305,
            "txPgProblema": "1.\tDEFICIENTE SISTEMAS INTEGRADOS DE TRANSPORTE URBANO DE PASAJEROS EN CONDICIONES INADECUADAS (100%) Y/O POR   IMPLEMENTAR (100%).",
            "txPgObjetivo": "IMPLEMENTACIÓN Y/O MEJORAMIENTO DEL SISTEMA DE TRANSPORTE URBANO DE PASAJEROS EN ÓPTIMAS CONDICIONES.",
            "txPgIndicador": "KM DE VÍAS URBANAS CON ADECUADO SERVICIO DE TRANSITABILIDAD.",
            "txPgMeta": "40% DEL SISTEMA DE TRANSPORTE URBANO DE PASAJEROS EN ÓPTIMAS CONDICIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143310,
            "txPgProblema": "2.\tBAJO NIVEL DE ACCESO A INTERNET FIJO (68%) EN LOCALIDADES CON AL MENOS UNA ENTIDAD PÚBLICA SIN ACCESO A ESTE SERVICIO.",
            "txPgObjetivo": "CONCERTAR CON LA ENTIDAD COMPETENTE EL ADECUADO ACCESO A INTERNET FIJO EN LOCALIDADES CON AL MENOS UNA ENTIDAD PÚBLICA SIN ACCESO A ESTE SERVICIO.",
            "txPgIndicador": "N° DE LOCALIDADES CON AL MENOS UNA ENTIDAD PÚBLICA CON ACCESO DE ESTE SERVICIO.",
            "txPgMeta": "50% DE LOCALIDADES CON AL MENOS UNA ENTIDAD PÚBLICA CON ACCESO DE ESTE SERVICIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143323,
            "txPgProblema": "3.\tESCASA COBERTURA EN LOCALIDADES CON POBLACIÓN DE AL MENOS 100 HABITANTES SIN COBERTURA DE TELEFONÍA.",
            "txPgObjetivo": "GESTIONAR EL ACCESO ADECUADO DE COBERTURA DE TELEFONÍA MÓVIL Y PUBLICA EN LOCALIDADES DE AL MENOS 100 HABITANTES.",
            "txPgIndicador": "N° DE LOCALIDADES CON POBLACIÓN DE AL MENOS 100 HABITANTES CON COBERTURA DE TELEFONÍA MÓVIL Y TELEFONÍA PÚBLICA.",
            "txPgMeta": "80% DE LOCALIDADES CON POBLACIÓN DE AL MENOS 100 HABITANTES COBERTURADAS CON TELEFONÍA MÓVIL Y 45%  TELEFONÍA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143336,
            "txPgProblema": "1.\tDÉBIL CAPACIDAD DE GESTIÓN EN EL DESARROLLO DE PROYECTOS DE INVERSIÓN Y CONVENIOS POR POCO CONOCIMIENTO EN POLÍTICAS PÚBLICAS",
            "txPgObjetivo": "GESTIONAR EL FORTALECIMIENTO DEL ÓRGANO DE CONTROL INSTITUCIONAL (OCI).\nFORTALECER EL FUNCIONAMIENTO EFICIENTE DE LA OFICINA DE PROGRAMACIÓN MULTIANUAL DE INVERSIONES Y UNIDADES FORMULADORAS (OPMI,UF, UEI).",
            "txPgIndicador": "PROGRAMA PARA EL FORTALECIMIENTO DE CAPACIDADES.",
            "txPgMeta": "100% DE CAPITAL HUMANO IDÓNEO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143344,
            "txPgProblema": "2.\tBAJO DESEMPEÑO DE SUS COLABORADORES EN CUANTO A LAS FUNCIONES ASIGNADAS.",
            "txPgObjetivo": "CONTAR CON PROFESIONALES IDÓNEOS Y ALTAMENTE CAPACITADOS EN SUS PUESTOS.",
            "txPgIndicador": "CAPITAL HUMANO ALTAMENTE CAPACITADO.",
            "txPgMeta": "UNA GESTIÓN MUNICIPAL EFICIENTE Y AL SERVICIO DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143351,
            "txPgProblema": "3.\tDEFICIENTE SERVICIO PÚBLICO HACIA LOS CIUDADANOS.",
            "txPgObjetivo": "BRINDAR UN EFICIENTE SERVICIO PÚBLICO A LOS CIUDADANOS.",
            "txPgIndicador": "DISMINUCIÓN DE LAS DEMANDAS CIUDADANAS EN EL LIBRO DE RECLAMACIONES.",
            "txPgMeta": "RECOJO DE INFORMACIÓN, CREACIÓN DE DOCUMENTACIÓN Y FORMACIÓN DEL PERSONAL, AUDITORIA INTERNA E IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN ANTISOBORNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}