{
    "datoGeneral": {
        "idPlanGobierno": 26945,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/007e3035-7d49-43a6-a87b-1a9c2457efc1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0a5926d3-9581-47c8-9fa1-1bf56176eb8d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229796,
            "txPgProblema": "1.-FALTA DE APOYO LOS DOCENTES CON MATERIAL EDUCATIVO, NO EXISTE BIBLIOTECA MUNICIPAL, NO EXISTE EDUCACIÓN TECNIFICADA EN EL COLEGIO SAN JERÓNIMO DE SURCO.\n2.- FALTA DE APOYO A LOS ALUMNOS QUE TERMINAN EL QUITO AÑO DE EDUCACIÓN SECUNDARIA, FALTA DE CULTURA EN LA POBLACIÓN.\n3.- MIGRACIÓN ESTUDIANTIL A OTROS CENTROS EDUCATIVOS, PONIENDO EN PELIGRO LAS PLAZAS DE LOS DOCENTES.",
            "txPgObjetivo": "1.- PROVEER MATERIALES EDUCATIVOS A ESTUDIANTES, GESTIONAR LOCAL CON MATERIALES DE LIBROS Y BIBLIOTECAS VIRTUALES, PROMOVER EDUCACIÓN CON DOCENTES TÉCNICOS. CAPACITACIÓN DE CARRERAS TÉCNICAS.\n2.- GARANTIZAR UN PLAN DE BECA MUNICIPAL A LOS ALUMNOS EGRESADOS DEL COLEGIO, QUE PERMITIRÁ TENER HOSPEDAJE, ALIMENTACIÓN Y PASAJES EN LA CAPITAL. SE REALIZARÁN UN TALLER DE TEATRO SE TRASLADARÁ A LA JUVENTUD Y PÚBLICO EN GENERAL A LA FERIA DE LIBROS Y OBRAS DE TEATRO.\n3.- GARANTIZAR QUE LOS CENTROS EDUCATIVOS CUENTEN CON INFRAESTRUCTURA, DOCENCIA EN CALIDAD. REALIZAR CAMPAÑAS PARA CONVENCER A LOS PADRES QUE SUS HIJOS ESTUDIANTES EL COLEGIO DE SURCO., PROVEER CON MOVILIDAD A LOS ALUMNOS DE LOS ANEXOS..",
            "txPgIndicador": "1.- GESTIONAR A INSTITUCIONES PRIVADAS PARA LA DONACIÓN DE MATERIALES, Y PERFILAR A LAS CAPACITACIONES..\n2.- IMPLEMENTAR BECAS PARA NUESTROS ESTUDIANTES EN UNIVERSIDADES DE PRESTIGIO.\n3.- GESTIONAR ESPACIOS ADECUADOS PARA EL PROCESO DE ACADÉMICO.",
            "txPgMeta": "1.- 200KITS ESCOLARES. ANUAL, 200 LIBROS ANUAL – 10 PELÍCULAS ANUAL, CONTRATACIÓN DE 4 DOCENTES ANUAL.\n2.- 02 ALUMNOS ANUAL, 02 VISITAS ANUAL, CONTRACCIÓN DE DOS PROFESORES ANUAL.\n3.- DOS FAENAS MUNICIPALES ANUAL EN LOS CENTROS EDUCATIVOS,  VEHÍCULOS TODOS LOS DÍAS IDA Y VUELTA PARA LA MOVILIZACIÓN DE LOS ALUMNOS QUE VIENEN DE DIFERENTES CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229820,
            "txPgProblema": "1.-FALTA DE PROMOCIÓN Y PLAN DE TURISMO, FALTA DE FERIAS REGIONALES.\n2.- FALTA DE VÍAS DE COMUNICACIÓN DE ACCESIBILIDAD A TODA LA COMUNIDAD PARA EXTRAER SUS PRODUCTO Y LLEVARLOS AL MERCADO...\n3.- DEFICIENTE CALIDAD GENÉTICA DE GANADO VACUNO Y CAPRINO,",
            "txPgObjetivo": "1.- IMPLEMENTAR UN PLAN DE TURISMO NACIONAL E INTERNACIONAL, PROMOCIONAR NUEVOS ESCENARIOS TURÍSTICOS, SE CREARÁN LAS FERIAS DE LOS PRINCIPALES FRUTOS, CHIRIMOYA, PALTA,  MANZANA Y .PLATOS TÍPICOS.\n2.- SE CONSTRUYA TROCHAS CARROZABLES FUNCIONAL QUE UNA LOS CASERÍOS, .ELABORACIÓN DE PERFIL TÉCNICO PARA LA CONSTRUCCIÓN.\n3- MEJORAMIENTO DE LA RAZA DE LOS ANIMALES CON ESPECIALISTAS EN VETERINARIA.",
            "txPgIndicador": "1.- PROMOVER UN TURISMO VIVENCIAL CON MINCETUR.\n2.- COORDINAR TRABAJOS CON LA POBLACIÓN INVOLUCRADA EN APOYO EN FAENAS..\n3.- ASISTENCIA PROFESIONAL.",
            "txPgMeta": "1.- 02 GESTIONES ANUALES, 2 FERIAS AL ANUALES.\n2.- 5KM ANUALES, DOS PROFESIONALES ANUALES.\n3.- 20% ANUALES EN POBLACIÓN GANADERA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229833,
            "txPgProblema": "1.-FALTA DE ARBORIZACIÓN EN ZONAS ERIAZAS.\n2.- FALTA DE RECURSOS HÍDRICOS EN TERRENOS ÁRIDOS MONTAÑOSOS.\n3.- DEFICIENTE LIMPIEZA PÚBLICA Y URBANA.",
            "txPgObjetivo": "1.- REFORESTACIÓN CON PLANTAS DE PINO CON PROYECTO ECOLÓGICO.\n2.- INSTALACIÓN DE RESERVORIOS RUDIMENTARIOS , CON PERSONAL TÉCNICO CALIFICADOS.\n3..- SENSIBILIZAR A LA POBLACIÓN SOBRE MANEJO DE RESIDUOS SOLIDOS.",
            "txPgIndicador": "1. SEMBRAR Y PROTEGER CADA POBLADOR, UNA PLANTA Y DOTAR DE INSUMOS PARA SU MANTENIMIENTO..\n2.- APOYAR CON MATERIALES DE CONSTRUCCIÓN..\n3.- GENERAR PLANTAS DE TRATAMIENTO.",
            "txPgMeta": "1.- 100 PLANTAS ANUALES\n2.- 10KM ANUALES\n3.- 30% DE LA POBLACIÓN EFECTUARÁ UN MANEJO CORRECTO DE LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229848,
            "txPgProblema": "1.- SISTEMA DEFICIENTE EN LA ADMINISTRACIÓN EDIL\n2.- POBLACIÓN CONSIENTE DE CORRUPCIÓN EDIL\n3.-  DESCUIDO EN SANEAMIENTO FÍSICO LEGAL DE PREDIOS EN ANEXOS Y CENTRO POBLADOS.",
            "txPgObjetivo": "1.- ORGANIZAR GESTIONES CON TRANSPARENCIA\n2.- RESTRUCTURACIÓN EN GESTIÓN MUNICIPAL\n3.- GESTIONAR RECUPERACIÓN DE PREDIOS, QUE PERTENECEN A LA COMUNIDAD, SANEAR EL ESTADO LEGAL DE LA ESCUELA PRIMARIA.",
            "txPgIndicador": "1.- ESRRADICAR LA CORRUPCIÓN CON ORDENANZAS.\n2.- ELABORAR PROTOCOLOS DE BUEN TRATO..\n3.- FIRMAR CONVENIOS CON COFOPRI PARA SANEAMIENTO.",
            "txPgMeta": "1.-AL 2026 70% DE TRANSPARENCIA EDIL\n2.- A PARTIR DEL 2023 CERO CORRUPCIONES.\n3.- LOGRAR EN UN 100% DEL SANEAMIENTO FÍSICO LEGAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}