{
    "datoGeneral": {
        "idPlanGobierno": 18641,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2261,
        "txOrganizacionPolitica": "AREQUIPA - UNIDOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b27b5b56-7960-4485-a41a-5dd3000441ba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/73097285-e02b-47dd-b601-0da84bfafe6e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193127,
            "txPgProblema": "SALUD:\n•\tINFRAESTRUCTURA Y EQUIPAMIENTO INCOMPLETA EN LOS ESTABLECIMIENTOS DE SALUD CON BAJA CALIDAD DE ATENCIÓN. \n\n•\tDEFICIENTE COMUNICACIÓN FAMILIAR DE LAS FAMILIAS Y POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "•\tPROMOVER EL FORTALECIMIENTO DEL PRIMER NIVEL DE ATENCIÓN DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO.\n\n•\tIMPLEMENTAR PROGRAMA DE SALUD PREVENTIVA PARA LAS FAMILIAS Y POBLACIÓN VULNERABLE DEL DISTRITO",
            "txPgIndicador": "•\tPORCENTAJE DE ESTABLECIMIENTOS DE SALUD, FORTALECIDOS Y CON MEJOR ATENCIÓN AL PÚBLICO.\n\n•\tPORCENTAJE DE LA POBLACIÓN QUE ACCEDE A LOS PROGRAMAS DE SALUD PREVENTIVA.",
            "txPgMeta": "50%\n\n\n         60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193167,
            "txPgProblema": "LA EDUCACION:\n•\tDISMINUCIÓN DE LA PRÁCTICA DEPORTIVA DE LOS NIÑOS Y JÓVENES DEL DISTRITO.\n\n\n\n\n\n\n\n\n\n\n\n\n\n•\tINSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA DAÑADA Y CON FALTA DE EQUIPAMIENTO.\n\n\n\n•\tLOS NIVELES DE LOGROS DE APRENDIZAJE DE LOS ALUMNOS DEL DISTRITO ES DE BAJA CALIDAD",
            "txPgObjetivo": "•\tIMPLEMENTAR PROGRAMAS DE ACTIVIDADES DEPORTIVAS MUNICIPALES EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO.\n•\tCOORDINACIÓN PERMANENTEMENTE CON LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO\n•\tIMPLEMENTACIÓN DE ACADEMIAS DEPORTIVAS EN LOS TODOS LOS NIVELES.\n•\t CAPACITACIÓN A DOCENTES Y PADRES DE FAMILIA\n•\tFORTALECIMIENTO DE LAS LIGAS DISTRITALES.\n\n\n•\tPROMOVER APOYO A LAS INSTITUCIONES EDUCATIVAS CON MEJORAS EN INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO.\n\n\n•\tFORTALECIMIENTO DE COMPETENCIAS PEDAGÓGICAS Y TECNOLÓGICAS A DOCENTES Y ALUMNOS DEL DISTRITO.",
            "txPgIndicador": "•\tPORCENTAJE DE POBLACIÓN QUE SE BENEFICIA DE LOS PROGRAMAS DEPORTIVOS MUNICIPALES.\n\n\n\n\n\n\n\n\n\n\n\n\n•\tPORCENTAJE DE INSTITUCIONES EDUCATIVAS CON MEJOR INFRAESTRUCTURA Y EQUIPAMIENTO.\n\n\n•\tPORCENTAJE DE DOCENTES Y ALUMNOS CON MEJORES COMPETENCIAS Y LOGROS DE APRENDIZAJES",
            "txPgMeta": "60%\n\n\n\n\n\n\n\n\n\n       50%\n\n\n\n      70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193206,
            "txPgProblema": "TRANSPORTE\n•\tTRANSPORTE PÚBLICO DE PASAJEROS DESORDENADO Y MAL IMPLEMENTADO EN EL DISTRITO.\n\n\n\nPRODUCCION\n•\tCANTIDAD DE DESEMPLEO, JÓVENES Y ADULTOS CON FALTA DE OPORTUNIDADES LABORALES.\n\nTERRITORIAL\n•\tCRECIMIENTO URBANO DESORDENADO SIN PLANIFICACIÓN DISTRITAL.\n\n\n\nTURISMO\n•\tPERDIDA DE ACTIVIDADES TRADICIONALES Y CULTURALES DEL DISTRITO.",
            "txPgObjetivo": "•\tGESTIONAR ANTE LOS ENTES COMPETENTES EL ORDENAMIENTO DEL SISTEMA DE TRANSPORTE EN EL DISTRITO.\n\n\n•\tFORTALECER A LAS ORGANIZACIONES Y POBLACIÓN CON ASISTENCIA TÉCNICA EN EMPRENDIMIENTOS PRODUCTIVOS.\n\n•\tIMPULSAR LA ACTUALIZACIÓN DEL CATASTRO DISTRITAL PARA UN ORDENAMIENTO PLANIFICADO.\n\n•\tPROMOVER LA ARTICULACIÓN CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA REVALORAR LAS TRADICIONES Y COSTUMBRES DEL DISTRITO.",
            "txPgIndicador": "•\tPORCENTAJE DE MEJORA EN EL ORDENAMIENTO DEL TRANSPORTE.\n\n\n\n\n•\tPORCENTAJE DE ORGANIZACIONES Y EMPRENDEDORES QUE ACCEDEN A OPORTUNIDADES LABORALES.\n\n•\tPORCENTAJE DE CATASTRO ACTUALIZADO EN BENEFICIO DE LA POBLACIÓN.\n\n\n•\tPORCENTAJE DE ACTIVIDADES TRADICIONALES Y CULTURALES RECUPERADAS.",
            "txPgMeta": "50%\n\n\n\n\n        60%\n\n\n\n      70%\n\n\n\n      80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193224,
            "txPgProblema": "•\tFALTA DE MANTENIMIENTO DE VÍAS PEATONALES, PARQUES EN CALIDAD AMBIENTAL PARA EL DISTRITO.\n\n.\n•\tDEFICIENTE MANEJO DE RESIDUOS SÓLIDOS DE LA POBLACIÓN.",
            "txPgObjetivo": "•\tMEJORAR EL SERVICIO AMBIENTAL PARA LA POBLACIÓN DEL DISTRITO.\n\n•\tPROMOVER EL MANTENIMIENTO, CONSERVACIÓN Y AMPLIACIÓN DE ÁREAS VERDES DEL DISTRITO.\n\n•\tMEJORAR EL MANEJO DE RESIDUOS SÓLIDOS DE LA POBLACIÓN CON SENSIBILIZACIÓN.",
            "txPgIndicador": "•\tPORCENTAJE DE POBLACIÓN QUE ACCEDE A SERVICIOS DE CALIDAD AMBIENTAL.\n\n•\tPORCENTAJE DE ÁREAS VERDES EN ESTADO ÓPTIMO DE MANTENIMIENTO.\n\n•\tPORCENTAJE DE LA POBLACIÓN QUE HA MEJORADO EL MANEJO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "•\t  60%\n\n\n \n            80%\n\n\n          \n       50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193243,
            "txPgProblema": "•\tBAJA CALIDAD DE SERVICIOS DE ATENCIÓN AL CIUDADANO\n\n\n•\tDEFICIENTE SISTEMAS DE INFORMACIÓN Y HERRAMIENTAS DE GESTIÓN DESARTICULADAS.\n\n\n•\tINCREMENTO DE LA DELINCUENCIA EN EL DISTRITO PONIENDO EN RIESGO A LA POBLACIÓN.",
            "txPgObjetivo": "•\tFORTALECER DE CAPACIDADES A LOS SERVIDORES DE LA MUNICIPALIDAD PARA MEJORAR LA CALIDAD E ATENCIÓN.\n\n•\tPROMOVER LA IMPLEMENTACIÓN DE TECNOLOGÍAS Y PROCESOS DE GESTIÓN INTEGRADAS PARA UN BUEN SERVICIO AL CIUDADANO.\n\n•\tFORTALECER A LAS JUNTAS VECINALES CON SENSIBILIZACIÓN E INTEGRADAS AL SISTEMA DE SEGURIDAD CIUDADANA FOCALIZADAS",
            "txPgIndicador": "•\tPORCENTAJE DE LA POBLACIÓN QUE SE SIENTE SATISFECHA DE LOS SERVICIOS PÚBLICOS BRINDADOS.\n\n\n•\tPORCENTAJE DE POBLACIÓN ATENDIDA CON SERVICIOS Y TECNOLOGÍAS INTEGRADAS.\n\n\n\n\n\n•\tPORCENTAJE DE JUNTAS VECINALES FORTALECIDAS,  SENSIBILIZADAS Y FOCALIZADAS",
            "txPgMeta": "80%\n\n\n        60%\n\n\n\n\n      70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}