{
    "datoGeneral": {
        "idPlanGobierno": 28509,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9da74eb2-d4be-44fd-8e15-9491c5ccb7c6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6e4075b2-1ec9-42b7-b6f5-e3958edbda3a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212280,
            "txPgProblema": "DEFICIENTE ATENCIÓN MÉDICA Y BAJO ALCANCE DE LOS SERVICIOS DE SALUD.\nINSEGURIDAD CIUDADANA\nDEFICIENTES NIVELES DE LOGROS DEL APRENDIZAJE.",
            "txPgObjetivo": "GESTIONAR LA AMPLIACIÓN DE SERVICIOS DE SALUD INTEGRAL EN EL DISTRITO DE FLORENCIA DE MORA.\nGARANTIZAR LA SEGURIDAD CIUDADANA.\nFORTALECER LAS CAPACIDADES DE LA EDUCACIÓN.",
            "txPgIndicador": "INCREMENTO EN EL ACCESO A SERVICIOS DE SALUD Y ATENCIÓN MÉDICA DE CALIDAD EN EL DISTRITO DE FLORENCIA DE MORA.\nDISMINUCIÓN DE LOS ÍNDICES DE FALTAS O DELITOS COMETIDOS.\nRESULTADOS DE LOS APRENDIZAJES OBTENIDOS.",
            "txPgMeta": "REDUCIR AL 5% LA PROPORCIÓN DE NIÑOS DEL TOTAL, QUE SE ENCUENTRAN EN CONDICIÓN DE DCI EN TODA EN EL DISTRITO DE FLORENCIA DE MORA.\nREDUCIR AL 2% LA PROPORCIÓN DE NIÑOS DEL DISTRITO, MENORES DE 6 A 35 MESES DE EDAD CON ANEMIA.\nCREAR EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA.\nFORTALECIMIENTO DE LAS JUNTAS VECINALES DE AUTODEFENSA Y SEGURIDAD.\nINCREMENTAR A 70%, EL PORCENTAJE DE ALUMNOS DE EBR DEL 2DO. GRADO DE PRIMARIA, APROBADOS EN COMPRENSIÓN LECTORA; EN EL DISTRITO.\nINCREMENTAR A 70%, EL PORCENTAJE DE ALUMNOS DE EBR DEL 2DO. GRADO DE PRIMARIA APROBADOS EN HABILIDADES LÓGICO-MATEMÁTICAS, EN EL DISTRITO.\nERRADICAR EL ANALFABETISMO EN EL DISTRITO DE FLORENCIA DE MORA. IMPLEMENTAR UN PLAN ARTICULADO PARA MEJORAR LA CALIDAD EDUCATIVA EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212329,
            "txPgProblema": "BAJA COMPETITIVIDAD DE OPORTUNIDADES LABORALES.\nBAJO NIVEL DE COMPETITIVIDAD Y RENTABILIDAD.",
            "txPgObjetivo": "GESTIONAR PROYECTOS QUE CONLLEVEN A LA GENERACIÓN DE EMPLEO\nINCREMENTAR LA PRODUCTIVIDAD LABORAL A TRAVÉS DE UN PAN DE CAPACITACIONES DIRIGIDO A JÓVENES Y ADULTOS EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS QUE GENEREN EMPLEO.\nNRO. DE JÓVENES CAPACITADOS EN HABILIDADES TÉCNICO PRODUCTIVAS.\nNRO. DE ADULTOS CAPACITADOS EN HABILIDADES TÉCNICO PRODUCTIVAS.",
            "txPgMeta": "GESTIÓN DE PROGRAMAS DEL ESTADO COMO TRABAJA PERÚ.\nEJECUCIÓN DE OBRAS DONDE SE PRIORIZARÁ LA PARTICIPACIÓN DE LOS POBLADORES.\nIDENTIFICAR POBLACIÓN VULNERABLE.\nCAPACITAR POBLACIÓN VULNERABLE.\nPROMOVER LA INCORPORACIÓN DE 1000 JÓVENES AL MERCADO LABORAL.\nPROMOVER LA INCORPORACIÓN DE 1000 ADULTOS AL MERCADO LABORAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212360,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "FORMACIÓN DE CONSERVACIÓN DEL AMBIENTE Y RESPONSABILIDAD SOCIAL.",
            "txPgIndicador": "NÚMERO DE CIUDADANOS CAPACITADOS.\nNÚMERO DE I.E NIVEL INICIAL. INCORPORADAS AL PLAN DE CAPACITACIONES DE SENSIBILIZACIÓN AL CUIDADO DEL MEDIO AMBIENTE.\nNÚMERO DE I.E NIVEL PRIMARIA. INCORPORADAS AL PLAN DE CAPACITACIONES DE SENSIBILIZACIÓN AL CUIDADO DEL MEDIO AMBIENTE.\nNÚMERO DE I.E NIVEL SECUNDARIA. INCORPORADAS AL PLAN DE CAPACITACIONES DE SENSIBILIZACIÓN AL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "PROGRAMA DE CAPACITACIÓN EN MEDIO AMBIENTE Y RESPONSABILIDAD SOCIAL.\nSUSCRIBIR CONVENIOS CON ENTIDADES DEL ESTADO COMO OEFA, MINEM.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212402,
            "txPgProblema": "NO EXISTEN ESPACIOS PARA GENERAR MECANISMOS DE PARTICIPACIÓN CIUDADANA.\nFALTA Y DEFICIENTE INFRAESTRUCTURA EN LAS ÁREAS DE DEPORTE Y RECREACIÓN, ACERAS, PUENTES Y CALLES URBANAS.\nDESCONFIANZA DE LA POBLACIÓN CON LA GESTIÓN  MUNICIPAL.",
            "txPgObjetivo": "DESARROLLO DE ESPACIOS SEGUROS CON PARTICIPACIÓN CIUDADANA\nGESTIONAR MEJORAS EN LA INFRAESTRUCTURA DE LAS ÁREAS DE DEPORTE, RECREACIÓN, ACERAS, PUENTES Y CALLES URBANAS.\nGARANTIZAR SERVICIOS MUNICIPALES QUE SEAN EFICACES, DE CALIDAD Y CON TRANSPARENCIA.",
            "txPgIndicador": "CANTIDAD DE MECANISMOS DE PARTICIPACIÓN CIUDADANA.\nNRO. DE CAPACITACIONES EN EL MARCO DE LA LEY N° 26300; LEY DE DERECHOS DE PARTICIPACIÓN Y CONTROL CIUDADANO.\nNÚMERO DE INFRAESTRUCTURAS PÚBLICAS AUTOGESTIONADAS\nMEDIR EL INCREMENTO DE LA CREDIBILIDAD FRENTE A LA CIUDADANÍA.",
            "txPgMeta": "PROMOVER LA CONSTRUCCIÓN DE UNA MESA DE CONCERTACIÓN CON TODAS LAS ORGANIZACIONES SOCIALES.\nPROMOVER E IMPLEMENTAR PROGRAMAS PARA EL DESARROLLO DE CAPACIDADES PARA LA SOCIEDAD CIVIL.\nREDISEÑAR LA ACTUAL GESTIÓN MUNICIPAL PARA UNA MEJOR PRESTACIÓN DE SERVICIOS A LA SOCIEDAD EN FORMA DESCENTRALIZADA.\nCONSTRUCCIÓN Y MEJORAMIENTO DE LOS PARQUES INFANTILES Y OTROS ESPACIOS PÚBLICOS EN EL DISTRITO.\nMEJORAMIENTO DE LAS TROCHAS CARROZABLES DE TODA NUESTRA JURISDICCIÓN CON LA UTILIZACIÓN DE LA MAQUINARIA EXISTENTE.\nCONSTRUCCIÓN DE UN TERMINAL TERRESTRE.\nCAPACITACIÓN AL PERSONAL DE LA INSTITUCIÓN (ATENCIÓN AL PÚBLICO, SIMPLIFICACIÓN ADMINISTRATIVA, PARTICIPACIÓN CIUDADANA, DOCUMENTOS DE GESTIÓN, ENTRE OTROS).\n ARTICULAR MÉTODOS DE INCLUSIÓN SOCIAL PARA LAS PERSONAS CON DISCAPACIDAD, PERSONAS DE LA TERCERA EDAD Y MADRES TRABAJADORAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}