{
    "datoGeneral": {
        "idPlanGobierno": 18331,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8c6f173c-8776-43fa-9fa0-645c85095cd3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bd23233b-56c1-42a9-afd6-25edf83d497b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137884,
            "txPgProblema": "•\tESCASES DE LOCAL PARA PERSONAS CON MÚLTIPLES DISCAPACIDADES.\n•\t FALTA DE SERVICIOS BÁSICOS SOCIALES.\n•\tDESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgObjetivo": "IMPLEMENTAR ALBERGUES EQUIPADOS.\nGESTIONAR PARA EL DISTRITO UN PIP VIABLE PARA CUBRIR AGUA Y DESAGÜE.\nGESTIONAR\tCOMEDORES EN EL DISTRITO Y COMUNIDADES.",
            "txPgIndicador": "PORCENTAJES DE PERSONAS ATENDIDAS EN LOS 4 AÑOS.\nPORCENTAJE DE PROYECTOS CON PIP VIABLES.\nPORCENTAJE DE NIÑOS MENORES DE 6 MESES A 35 MESES CON ANEMIA.",
            "txPgMeta": "FUNCIONAMIENTOS AL 100%\nCUMPLIR LA META AL 2026 AL 100 %\nREDUCIR  LOS INDICADORES PORCENTUALES DE 5 A 6 PUNTOS .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137895,
            "txPgProblema": "•\tFALTA DE CAPACITACIÓN PARA EMPRENDEDORES AGRÍCOLAS Y PECUARIOS Y LA GENERACIÓN DEL VALOR AGREGADO DE LOS PRODUCTOS DE LA ZONA.\n•\tCARENCIA DE UN TERMINAL TERRESTRE EN EL DISTRITO\n•\tESCASEZ  DE LA PROMOCIÓN DEL TURISMO.\n•\tESCASAS VÍAS DE ASFALTADO DE LLEGADA AL DISTRITO.\n•\tINSUFICIENTE COBERTURA DEL SERVICIO DE ENERGÍA ELÉCTRICA EN EL DISTRITO.\n•\tINFRAESTRUCTURA VIAL LIMITADA QUE\tNO ASEGURA UNA TRANSITABILIDAD ADECUADA Y SEGURA",
            "txPgObjetivo": "EN COOPERACIÓN CON LAS INSTITUCIONES PROMOVER LAS CAPACITACIONES A\nEMPRENDEDORES   Y   GENERAR   EL VALOR AGREGADO DE  LOS PRODUCTOS AGROPECUARIOS\nIMPULSAREMOS LA CREACIÓN DE UN TERMINAL TERRESTRE EN BENEFICIO DE NUESTROS TRANSPORTISTAS.\nPROMOVER CIRCUITOS TURÍSTICOS Y CREACIÓN DE MINI MUSEO PARA EXHIBICIÓN\tDE RESTOS ARQUEOLÓGICOS.\nRESTAURACIÓN DEL PATRIMONIO ARQUEOLÓGICO DEL DISTRITO.\nCONSTRUCCIÓN DE ASFALTADO DE LA CARRETERA DEL CRUCE HUAMBOS HACIA QUEROCOTO.\n\nGESTIONAR LA INCLUSIÓN DENTRO DEL INTERCONECTADO A NIVEL TRIFÁSICO DEL SERVICIO DE ENERGÍA ELÉCTRICA EN EL ÁMBITO DEL DISTRITO DE QUEROCOTO.\nMEJORAR Y AFIRMAR LAS PRINCIPALES CARRETERAS DEL DISTRITO DE QUEROCOTO.",
            "txPgIndicador": "NUMERO DE MEDIANOS Y GRANDES PRODUCTORES CAPACITADOS\n\nPORCENTAJE DE VEHICULOS QUE USAN EL TERMINAL TERRESTRE\nPORCENTAJE DE ACTIVIDADES TURISTICAS DESARROLLADAS DE FORMA OPORTUNA.\nPORCENTAJE DE POBLACIÓN BENEFICIADA.\n\nPORCETAJE DE LA POBLACIÓN CON EL SERVICIO ELECTRICO.\nNUMERO DE COMUNIDADES BENEFICIADAS.",
            "txPgMeta": "FORTALECER\tLAS MEDIANAS EMPRESAS Y ASOCIACIONES AGRÍCOLAS, GANADERAS A UN 80%\nCUMPLIMIENTO DE META AL AÑO 2026 AL 100%\nCUMPLIMIENTO DE LA ACTIVIDAD EN SU TOTALIDAD AL 2026 PUESTA EN VALOR E IMPLEMENTACIÓN DE 01 CIRCUITO TURÍSTICO.\n1000 FAMILIAS BENFECICIADAS DICHA CUMPLIMIENTO SERÁ AL 100 %\nTODAS LAS VIVIENDAS CON SERVICIO DE ENERGÍA ELÉCTRICA TRIFÁSICA EN EL DISTRITO.\nCARRETERA CRUCE CAMPAMENTO NARANJO, PAGAYBAMBA ALTO – PAGAYBAMBA BAJO (700 FAMILIAS BENEFICIARIAS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137913,
            "txPgProblema": "FORTALECER\tLAS MEDIANAS EMPRESAS Y ASOCIACIONES AGRÍCOLAS, GANADERAS A UN 80%\nCUMPLIMIENTO DE META AL AÑO 2026 AL 100%\nCUMPLIMIENTO DE LA ACTIVIDAD EN SU TOTALIDAD AL 2026 PUESTA EN VALOR E IMPLEMENTACIÓN DE 01 CIRCUITO TURÍSTICO.\n1000 FAMILIAS BENFECICIADAS DICHA CUMPLIMIENTO SERÁ AL 100 %\nTODAS LAS VIVIENDAS CON SERVICIO DE ENERGÍA ELÉCTRICA TRIFÁSICA EN EL DISTRITO.\nCARRETERA CRUCE CAMPAMENTO NARANJO, PAGAYBAMBA ALTO – PAGAYBAMBA BAJO (700 FAMILIAS BENEFICIARIAS)",
            "txPgObjetivo": "PROMOVER LA RECUPERACIÓN DE ÁREAS DEFORESTADAS Y DEGRADADAS.\nPROMOVER LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS COMPRANDO UN TERRENO PARA EL RELLENO SANITARIO.\nCONSTRUIR LA PLANTA DE TRATAMIENTO DE RESIDUOS EN EL DISTRITO CAPITAL",
            "txPgIndicador": "NUMERO DE HECTAREAS REFORESTADAS POR EL INCENDIO DEL AÑO 2016 \nPORCENTAJE DE LA POBLACIÓN ATENDIDA CON ADECUADO USO DEL SERVICIO DE LIMPIEZA\nNUMERO DE ZONAS IDENTIFICADAS CON RIESGO AMBIENTAL.",
            "txPgMeta": "ÁREAS REFORESTADAS CON PINOS, EUCALIPTO Y OTRAS ESPECIES NATIVAS COMO MÍNIMO 100\nHECTÁREAS\tDE BOSQUE.\nCOMPRA TERRENO SANEADO FÍSICO Y LEGALMENTE.\nCONSTRUIR 01  PLANTA       DE\nTRATAMIENTO\tDE RESIDUOS SÓLIDOS EN FUNCIONAMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137927,
            "txPgProblema": "•\tFALTA DE BIBLIOTECA MUNICIPAL\n•\tINEXISTENCIA DE POLÍTICAS LOCALES Y REGIONALES EN SEGURIDAD CIUDADANA.\n•\tDÉBIL CONOCIMIENTO DE LOS TRABAJADORES MUNICIPALES SOBRE SU ROL EN LA GESTIÓN PÚBLICA.\n•\tCARENCIAS DE UN PLAN DE RIESGOS Y DESASTRES NATURALES QUE AFECTE A LA POBLACIÓN QUERCOTOTANA",
            "txPgObjetivo": "CREACIÓN DE UNA BIBLIOTECA.\nFORTALECIMIENTO DE LAS JUNTAS VECINALES, LOCALES, RONDAS CAMPESINAS,SERENAZGO MUNICIPAL, ARTICULANDO SUS ACTIVIDADES DENTRO DEL SISTEMA DE SEGURIDAD CIUDADANA Y ORDEN INTERNO.\nCAPACITAR A LOS TRABAJADORES Y PERSONAL FUNCIONARIO DE LA MUNICIPALIDAD PARA UN DESEMPEÑO ORIENTADO A RESULTADOS Y MEJORAMIENTO DEL\nCLIMA INSTITUCIONAL.\nIMPLEMENTAR EL PLAN DE RIESGOS Y DESASTRES NATURALES CON SUS MEDIDAS DE CONTINGENCIA.",
            "txPgIndicador": "NUMERO DE BIBLIOTECAS IMPLEMENTADAS EN EL DISTRITO Y CASERIO.\n\nPORCENTAJE DE RONDAS CAMPESINAS EN FUNCIONAMIENTO EN EL DISTRITO.\nNUMERO DE TALLERES REALIZADOS EN EL DISTRITO.\nNUMERO DE TALLERES DE CONCIENTIZACION ACERCA DEL PLAN DE  RIESGOS.",
            "txPgMeta": "CONCLUYENDO EN UNA BIBLIOTECA VIRTUAL\nGARANTIZAR EL BIEN ESTAR A TODA LA POBLACIÓN.\nTALLERES DE\nCAPACITACIÓNCON\nPARTICIPACIÓN DE\nTRABAJADORES Y PERSONAL FUNCIONARIO.\nCUMPLIMIENTO DE LA META AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}