{
    "datoGeneral": {
        "idPlanGobierno": 28283,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d2f1c992-1a8a-4959-bdd3-fce3c3ff0254.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f6bbce3f-746f-4106-a3bb-5706e843bd4d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130607,
            "txPgProblema": "CRECIMIENTO DE LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "“PLAN INTEGRAL DE SEGURIDAD CIUDADANA” FORTALECER EL TRINOMIO: PNP-MUNICIPIO-JUNTAS- VECINALES, PARA EL MEJORAMIENTO DE LA SEGURIDAD CIUDADANA. \nPROGRAMA MUNICIPAL DE PREVENCIÓN SOCIAL DE LA VIOLENCIA Y LA DELINCUENCIA",
            "txPgIndicador": "IMPLEMENTACIÓN DE CENTROS DE CONTROL VIGILANTE, EN COORDINACIÓN CON LA JUNTAS VECINALES.\n\nMODERNIZAR LOS SISTEMAS DE. SEGURIDAD, CÁMARAS MODERNAS DE VIGILANCIA, MONITOREO Y DE ACCIÓN RÁPIDA  (VEHÍCULOS LIGEROS).\n\nGESTIONAR ENTE EL GOBIERNO CENTRAL, PARA LA DOTACIÓN DE MÁS PATRULLEROS Y PERSONAL POLICIAL; Y CON  LA EMPRESA PRIVADA, PARA QUE, MEDIANTE LA MODALIDAD DE “OBRAS POR IMPUESTOS”, SE CONSOLIDE UN PLAN EFECTIVO DE EQUIPAMIENTO Y CAPACITACIÓN DEL PERSONAL DE SERENAZGO.\nINCORPORACIÓN DE MAYOR PERSONAL DE SERENOS\n\nACCIONES ORIENTADAS A FORMACIÓN  DE LOS JÓVENES EN VALORES HUMANOS  Y CÍVICOS.\n\nCAMPAÑA DE SENSIBILIZACIÓN ”EL BUEN VECINO”",
            "txPgMeta": "INCREMENTO DE UN 10% LA PERCEPCIÓN DE SEGURIDAD EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130615,
            "txPgProblema": "ESCASA PREOCUPACIÓN POR LA MEDICINA PREVENTIVA Y LA ATENCIÓN PRIMARIA",
            "txPgObjetivo": "ORIENTACIÓN DE LA POBLACIÓN HACIA LA MEDICINA PREVENTIVA\n\n\n\n\n\n\n\nINFRAESTRUCTURA EN SALUD",
            "txPgIndicador": "PROGRAMA \" LA VICTORIA SALUD\"\n\nCAMPAÑAS PERMANENTES DE VACUNACIÓN.\n\nCAMPAÑAS Y PROGRAMAS CONTRA LA ANEMIA, Y POR UNA MEJOR NUTRICIÓN\n\nPOLICLÍNICO MUNICIPAL\nREACTIVACIÓN E IMPLEMENTACIÓN DE POSTAS MÉDICAS\n\nCASA DEL ADULTO MAYOR",
            "txPgMeta": "UTILIZACIÓN EN UN 60% DE LA INFRAESTRUCTURA MÉDICA.\n\n60% DE PARTICIPACIÓN DE LAS POSTAS MÉDICAS Y POLICLÍNICOS MUNICIPALES EN LA ATENCIÓN PRIMARIA Y MEDICINA EN LOS VECINOS VICTORIANOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130628,
            "txPgProblema": "FALTA DE ESPACIOS PÚBLICOS PARA LA PRÁCTICA DE DEPORTES",
            "txPgObjetivo": "RECUPERACIÓN DE ESPACIOS PARA LA PRÁCTICA DE DEPORTES\n\n\n\nINCENTIVO A LOS JÓVENES HACIA LAS PRÁCTICAS DEPORTIVAS",
            "txPgIndicador": "RECUPERACIÓN DEL POLIDEPORTIVO, HOY EN CESIÓN EN USO DE UN POLICLÍNICO PRIVADO.\n\nPROMOCIÓN DE CAMPEONATOS DEPORTIVOS DE FUTBOL VOLEY, BOX Y OTROS.\nCONSTRUCCIÓN DE GIMNASIO POLIDEPORTIVO VERTICAL EL EL PINO, BALCONCILLO Y SANTA CATALINA.",
            "txPgMeta": "50 % DE LOS JÓVENES HAGAN USO DE LA INFRAESTRUCTURA SOCIAL QUE EL MUNICIPIO LE OFRECE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130633,
            "txPgProblema": "FORMALIZACIÓN DEL COMERCIO INFORMAL",
            "txPgObjetivo": "PROGRAMA DE EMPRENDEDORES \n“VICTORIANOS PRODUCTIVOS”\n\n\n\nBOLSA DE TRABAJO VICTORIANA\n“CHAMBA PARA TODOS”",
            "txPgIndicador": "ASISTENCIA TÉCNICA EN LA FORMACIÓN DE EMPRENDEDORES EN COMERCIO ELECTRÓNICO Y AL TRABAJO FORMAL.\n\nCONVENIO DE COOPERACIÓN CON EMPRESAS VICTORIANAS QUE REQUIERAN MANO DE OBRA CALIFICADA.",
            "txPgMeta": "60% DEL  COMERCIO INFORMAL DEL DISTRITO SE ENCUENTRE REGULADO,\nORDENADO Y/O EN VÍAS DE LA FORMALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130641,
            "txPgProblema": "AUMENTO DE LOS PRECIOS DE LAS SUBSISTENCIAS",
            "txPgObjetivo": "PROMOCIÓN FERIAS AGROPECUARIAS\n\n\nPROMOCIÓN DE PRODUCTOS ELABORADOS POR VICTORIANOS",
            "txPgIndicador": "CONVENIO CON EL MINISTERIO DE AGRICULTURA Y ASOCIACIONES DE COMERCIANTES UNIVERSIDAD AGRARIA ETC.\n\nFERIAS COMERCIALES “ LA VICTORIA PRODUCE”",
            "txPgMeta": "40% DE LA POBLACIÓN TENGAN ACCESO A PRECIOS MAS BARATOS EN PRODUCTOS COMERCIALIZADOS DIRECTAMENTE POR SUS PRODUCTORES, PRINCIPALMENTE VICTORIANOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130648,
            "txPgProblema": "MERCADOS CON POCO ORDENAMIENTO Y CARENCIA DE NORMAS DE CALIDAD",
            "txPgObjetivo": "MEJORAMIENTO DE MERCADOS DE ABASTOS.",
            "txPgIndicador": "CICLO DE CHARLAS SOBRE MARKETING EN LA COMERCIALIZACIÓN DE PRODUCTOS\n\nCONTROL DE PESOS Y MEDIDAS.\n\nSOLUCIÓN AL PROBLEMA DEL MERCADO DE FRUTAS Y DEL MERCADO MANCO CÁPAC.",
            "txPgMeta": "70% DE LOS MERCADOS, ORDENADOS LIMPIOS Y SALUBRES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130656,
            "txPgProblema": "DESPREOCUPACIÓN POR EL ORNATO PÚBLICO",
            "txPgObjetivo": "GESTIÓN DE MEJORAMIENTO DE ENTORNO CON PARTICIPACIÓN DEL SECTOR PRIVADO.",
            "txPgIndicador": "LIMPIEZA DE TECHOS.\n\nPINTADO DE FACHADAS, EN COLABORACIÓN DE LOS VECINOS.\n\nREORDENAMIENTO GENERAL DE LA AV. MANCO CÁPAC Y SU ENTORNO, POR SER LA AVENIDA EMBLEMÁTICA",
            "txPgMeta": "20% DE LAS PRINCIPALES AVENIDAS Y CALLES REMODELADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130664,
            "txPgProblema": "RESIDUOS SÓLIDOS DESPERDIGADOS EN LAS CALLES",
            "txPgObjetivo": "CULTURA DE RECICLAJE",
            "txPgIndicador": "HABILITACIÓN DE ZONAS ESPECIALES PARA EL RECOJO DE RESIDUOS SÓLIDOS\n\nAPLICACIÓN DE SISTEMAS DE RECICLAJE ORDENADO EN BENEFICIO DE LOS VECINOS.\nINCORPORÁNDONOS A LA CULTURA DEL MEDIO AMBIENTE, EN EL RECOJO DE LOS RESIDUOS SÓLIDOS, DAREMOS UN VALOR AGREGADO A LOS 600 TM (70% ORGÁNICOS 30% INORGÁNICOS) QUE GENERA DIARIAMENTE EL DISTRITO.",
            "txPgMeta": "75% DE LA POBLACIÓN INVOLUCRADA Y  PARTICIPANTE EN EL MANEJO ADECUADO DE LOS RESIDUOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130673,
            "txPgProblema": "EXISTE LA CARENCIA DE ÁREAS VERDES, QUE NO CUBRE LA DEMANDA POBLACIONAL MÍNIMA. 74 PARQUES DISTRITALES Y 1 PARQUE METROPOLITANO (DEL MIGRANTE",
            "txPgObjetivo": "TENIENDO EN CUENTA QUE LA VICTORIA TIENE 171,779 HABITANTES SEGÚN ÚLTIMO CENSO, TIENE UN ÍNDICE POR HABITANTE DE 3.4 M2 Y EL RECOMENDADO POR LA OMS ES DE 8M2 COMO MÍNIMO.",
            "txPgIndicador": "ES IMPERATIVO EL MANTENIMIENTO Y CRECIMIENTO DE LAS ÁREAS VERDES, DÁNDOLE UN VALOR AGREGADO Y DARLE AL SISTEMA DE PARQUES UN TRATAMIENTO ESPECIAL, CON WI FI GRATUITO Y MINI GIMNASIOS.",
            "txPgMeta": "INCREMENTO DE UN 15 % DE ÁREAS VERDES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130683,
            "txPgProblema": "GRAN PARTE DE LOS PROCESOS ADMINISTRATIVOS MUNICIPALES SON MUY LENTOS Y BUROCRÁTICOS",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SISTEMAS ADMINISTRATIVOS INFORMÁTICOS PARA EL MEJOR EJERCICIO DE LAS FUNCIONES DE LA MUNICIPALIDAD",
            "txPgIndicador": "DESARROLLO DE APLICATIVOS EN CELULARES A FIN DE UNA MAYOR VINCULACIÓN DEL MUNICIPIO CON SU COMUNIDAD\n\nIMPLEMENTACIÓN DEL EQUIPAMIENTO Y SOPORTE TECNOLÓGICO EN HARDWARE Y SOFTWARE QUE PERMITAN LA GESTIÓN DE LA INFORMACIÓN TRANSPARENTE, EFICIENTE Y EFICAZ.",
            "txPgMeta": "UN 90% DE LOS SISTEMAS INFORMÁTICOS Y PROCESOS ADMINISTRATIVOS DE LA MUNICIPALIDAD\nESTÉN ORIENTADOS A UN GOBIERNO LOCAL ELECTRÓNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130689,
            "txPgProblema": "FALTA DE PREOCUPACIÓN POR TENER EN CUENTA EL GRADO DE SATISFACCIÓN DEL VECINO.",
            "txPgObjetivo": "FORTALECIMIENTO DE LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgIndicador": "CREACIÓN DE LA DEFENSORÍA DEL VECINO, QUE PERMITA MEDIR  EL GRADO DE SATISFACCIÓN DEL CIUDADANO RESPECTO A LOS SERVICIOS QUE BRINDA LA ENTIDAD\n\nPROMOVER LAS BUENAS PRÁCTICAS Y/O CONDUCTAS EN LAS AUTORIDADES, FUNCIONARIOS Y SERVIDORES PÚBLICOS PARA COMBATIR LA CORRUPCIÓN.",
            "txPgMeta": "TODOS LOS TRABAJADORES DEL MUNICIPIO TENDRÁN CONOCIMIENTO Y PRACTICA OBLIGADA DE LAS NORMAS DE\nTRASPARENCIA\n\n\nQUE UN 70% DE LOS VECINOS SE SIENTAN SATISFECHOS CON LOS SERVICIOS QUE LE BRINDA EL MUNICIPIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}