{
    "datoGeneral": {
        "idPlanGobierno": 21175,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/edbf7da4-d4db-4092-8f52-ffc96faa48f1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c43853d6-a009-4858-a2c5-2816bd92abc2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152008,
            "txPgProblema": "LA DESNUTRICIÓN CRÓNICA INFANTIL ES DE 62.4%, ES DECIR DE CADA 10 NIÑO(A)S 6 SUFREN DE DESNUTRICIÓN CRÓNICA\nEN EL DISTRITO DE OROPESA LA TASA MORTALIDAD INFANTIL ES DE 10.2%, DE CADA 10 NIÑO(A)S MUEREN 1.\nHAY DEFICIENCIAS EN LOS CENTROS SALUD DEL DISTRITO DE OROPESA, NO TIENEN LA CAPACIDAD SUFICIENTE PARA ATENDER A TODA LA POBLACIÓN DEMANDANTE.\nLOS POBLADORES DEL DISTRITO DE OROPESA TIENEN BAJA INFORMACIÓN SOBRE PREVENCIÓN DE SALUD.\nLAS VIANDERAS DEL DISTRITO DE OROPESA NO CUENTAN CON CERTIFICADO DE SALUBRIDAD.\nEN EL ÁMBITO DEL DISTRITO DE OROPESA EL 12.2% DE LOS LOCALES ESCOLARES DE NIVEL BÁSICO REQUIEREN REPARACIÓN TOTAL, EL SERVICIO DE EDUCACIÓN EN DICHAS INSTITUCIONES SE DA EN INADECUADAS CONDICIONES.\nEN EL DISTRITO DE OROPESA MUCHOS ESTUDIANTES, DURANTE Y LUEGO DE TERMINAR SUS ESTUDIOS SECUNDARIOS NO TIENEN LA CAPACIDAD ECONÓMICA PARA ACCEDER A UNA ACADEMIA PREUNIVERSITARIA. SOLO EL 2.7% DE LA POBLACIÓN TIENEEDUCACIÓN SUPERIOR UNIVERSITARIA.\nAUSENCIA DE MECANISMOS DE ACCESO A FORMACIÓN DE CARRERAS TÉCNICAS.\nEL 7.9% DE LA POBLACIÓN NO TIENE ACCESO A AGUA POTABLE Y MUCHOS SISTEMAS DEL SERVICIO TIENE LA INFRAESTRUCTURA DETERIORADA, LO CUAL CONLLEVA A LA MAYOR VULNERABILIDAD DE INCIDIR A ENFERMEDADES DIARREICAS AGUDAS.\nEN EL DISTRITO DE OROPESA EL 15.4% DE LA NO CUENTA CON SERVICIOS HIGIÉNICOS.",
            "txPgObjetivo": "PROMOVER QUE TODA LA POBLACIÓN ACCEDA DE FORMA EQUITATIVO Y OPORTUNO A LOS SERVICIOS DE SALUD EQUIPADA Y CON ADECUADA INFRAESTRUCTURA, DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA MORTALIDAD INFANTIL.\nPROMOVER UNA EDUCACIÓN DE CALIDAD, CON ADECUADA INFRAESTRUCTURA EDUCATIVA E INFRAESTRUCTURA DEPORTIVA PARA UNA FORMACIÓN INTEGRAL DE LOS ESTUDIANTES; UNA EDUCACIÓN QUE RESCATE LOS VALORES CULTURALES Y MEDIO AMBIENTALES.\nSERVICIOS PÚBLICOS: REDUCIR LAS BRECHAS DE ACCESO A AGUA POTABLE Y SANEAMIENTO.",
            "txPgIndicador": "DESNUTRICIÓN CRÓNICA INFANTIL 62.4% Y TASAS DE MORTALIDAD INFANTIL 10.2%.\nINADECUADO SERVICIO DE SALUD.\nBAJA PREVENCIÓN DE SALUD POR LA POBLACIÓN.\nLAS VIANDERAS DEL DISTRITO DE OROPESA NO CUENTAN CON CERTIFICADOS SALUBRIDAD.\n12.2% DE LOCALES ESCOLARES PÚBLICOS REQUIEREN REPARACIÓN TOTAL EN EDUCACIÓN BÁSICA Y EL 0.9% EN EDAD ESCOLAR NO ASISTE A CLASES.\nLOS ESTUDIANTES NO TIENEN LA CAPACIDAD ECONÓMICA PARA ACCEDER A UNA ACADEMIA PREUNIVERSITARIA.\n7.9% DE LA POBLACIÓN NO TIENE ACCESO A AGUA POTABLE Y MUCHOS SISTEMAS DEL SERVICIO TIENE LA INFRAESTRUCTURA DETERIORADA.\n15.4% DE LA POBLACIÓN DEL DISTRITO DE OROPESA NO TIENE SERVICIOS HIGIÉNICOS.",
            "txPgMeta": "DISMINUIR: LA NUTRICIÓN CRÓNICA INFANTIL A 50% Y LA TASA DE MORTALIDAD INFANTIL A 5%.\nADECUADO SERVICIO DE SALUD.\nMAYOR PREVENCIÓN DE SALUD POR LA POBLACIÓN.\nLOGRAR QUE TODO LAS VIANDERAS Y LOCALES QUE OFRECEN ALIMENTICIOS TENGAN CERTIFICADO DE SALUBRIDAD.\nADECUADOS LOCALES EDUCATIVOS Y COBERTURA TOTAL DE EDUCACIÓN BÁSICA REGULAR.\nOPORTUNIDAD DE ACCESO A EDUCACIÓN SUPERIOR UNIVERSITARIA.\nAL MENOS EL 15% DE LA POBLACIÓN CUENTA CON EDUCACIÓN SUPERIOR TÉCNICA.\nTODOS LOS HABITANTES DEL DISTRITO DE OROPESA TENGAN A UN ADECUADO SERVICIO DE AGUA POTABLE.\n100% DE LOS HABITANTES DEL DISTRITO DE OROPESA TENGA SERVICIOS HIGIÉNICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152080,
            "txPgProblema": "EXISTE DEFICIENTE CAPACIDAD DE GENERACIÓN DE CADENAS PRODUCTIVAS.\nDEFICIENTE FORTALECIMIENTO Y PROMOCIÓN DE LAS FERIAS AGROPECUARIOS.\nEXISTE GRAN CANTIDAD DE HECTÁREAS DE TIERRA QUE NO SE APROVECHA POR FALTA DE RIEGO TECNIFICADO.\nEXISTE DEFICIENCIAS EN LA CRIANZA Y COMERCIALIZACIÓN DE GANADO VACUNO, CUYES, Y OTROS ANIMALES MENORES\nLOS PRODUCTOS AGRÍCOLAS SE COMERCIALIZAN SIN VALOR AGREGADO, A PRECIOS MUY BAJAS QUE EN MUCHOS CASOS NO CUBRE NI EL COSTO DE PRODUCCIÓN.",
            "txPgObjetivo": "AGROPECUARIA Y OTRAS ACTIVIDADES: FORTALECER Y PROMOVER LAS ACTIVIDADES AGROPECUARIAS DE MAYOR RENTABILIDAD Y ACTIVIDADES RENTABLES EN EL DISTRITO DE OROPESA.\n¿ COMERCIO. FORTALECER EL SECTOR COMERCIO Y FOMENTAR LA CALIDAD DE SERVICIO Y PRODUCTO Y RESPONSABILIDAD SOCIAL.",
            "txPgIndicador": "DEFICIENTE CAPACIDAD DE GENERACIÓN DE CADENAS PRODUCTIVAS\nBAJO APOYO A LAS FERIAS AGROPECUARIAS 48.2% DE HECTÁREAS SIN RIEGO.\nDEFICIENCIA DE PRODUCCIÓN PECUARIA.\nPRODUCTOS AGRÍCOLAS DEL DISTRITO SIN VALOR AGREGADO.\nDEFICIENCIAS EN LA PRODUCCIÓN Y COMERCIALIZACIÓN DE ARTESANÍA.\nBAJO FORTALECIMIENTO A LA ACTIVIDAD COMERCIO.",
            "txPgMeta": "LOGRAR GENERAR Y FORTALECER CADENAS PRODUCTIVAS ADEMÁS DE LOGRAR EL ÉXITO EN LAS DISTINTAS FERIAS AGROPECUARIAS\nEXITOSA PRODUCCIÓN PECUARIA\nPRODUCTOS AGRÍCOLAS CON VALOR AGREGADO\nACTIVIDAD COMERCIO Y TURISMO CON SERVICIO DE CALIDAD Y RESPONSABILIDAD SOCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152128,
            "txPgProblema": "NO EXISTE PLAN DE CONTINGENCIA FRENTE A LOS DESASTRES NATURALES; LOS SERVICIOS DE GESTIÓN, MANEJO, DISPOSICIÓN DE RESIDUOS SÓLIDOS, Y ADECUADO TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgObjetivo": "DESCONTAMINACIÓN Y PLAN DE CONTINGENCIA CONTRA DESASTRES NATURALES. DISMINUIR EN NIVEL DE CONTAMINACIÓN DEL AGUA, SUELO Y AIRE\nDE FORMA PLANIFICADA Y CONCERTADA, Y SENSIBILIZAR A LA POBLACIÓN EN EL CUIDADO DE LOS RECURSOS.",
            "txPgIndicador": "NO EXISTE PLAN DE CONTINGENCIA FRENTE A LOS DESASTRES NATURALES; LOS SERVICIOS DE GESTIÓN, MANEJO, DISPOSICIÓN DE RESIDUOS SÓLIDOS, Y ADECUADO TRATAMIENTO DE AGUAS SERVIDAS",
            "txPgMeta": "CONTAR CON UN PLAN DE CONTINGENCIA FRENTE A LOS DESASTRES NATURALES.\nY CON SERVICIOS QUE MEJORE LA SALUBRIDAD DE LOS POBLADORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152148,
            "txPgProblema": "REDUCIDA CANTIDAD DE LÍDERES CON CONOCIMIENTO EN GESTIÓN PÚBLICA Y FALTA DE CAPACITACIÓN A LÍDERES DE ORGANIZACIÓN GENERA BAJA VIGILANCIA Y CONTROL DE GESTIÓN MUNICIPAL.\nNO SE CUENTA CON INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN ACTUALIZADAS.\nLA POBLACIÓN ESTUDIANTIL Y LOS ACTORES DEL DISTRITO DE OROPESA DESCONOCEN SOBRE LA GESTIÓN PUBLICA.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES LOCALES: FORTALECER LOS COMITÉS DE VIGILANCIA Y CONTROL CIUDADANO Y OTROS MECANISMOS.\nFORTALECIMIENTO INSTITUCIONAL: ACTUALIZAR LOS INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN DE MANERA TRANSPARENTE, CONCERTADA Y DEMOCRÁTICA.\nEDUCACIÓN CIUDADANA: EDUCAR A LOS POBLADORES EN GESTIÓN PÚBLICA, DESARROLLO ECONÓMICO Y SOCIAL.",
            "txPgIndicador": "BAJO VIGILANCIA Y CONTROL CIUDADANO DE LA GESTIÓN MUNICIPAL.\nINSTRUMENTOS Y DOCUMENTOS DE GESTIÓN DESACTUALIZADAS.\nDESCONOCIMIENTO SOBRE TEMAS DE GESTIÓN PÚBLICA, DESARROLLO ECONÓMICA Y SOCIAL.",
            "txPgMeta": "LÍDERES JÓVENES Y ACTORES QUE VIGILAN Y CONTROLAN LA GESTIÓN PUBLICA.\nINSTRUMENTOS DE GESTIÓN ACTUALIZADAS Y LEGITIMAS.\nCIUDADANOS QUE CONOCEN SOBE GESTIÓN PÚBLICA, DESARROLLO ECONÓMICO Y SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}