{
    "datoGeneral": {
        "idPlanGobierno": 20188,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e1298ba6-ff4d-4cfb-9b25-6afea18f30c1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b868587d-9110-447c-8d36-e01ae7fbb802.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178810,
            "txPgProblema": "RECREACIÓN Y ESPARCIMIENTO\n EN LA PROVINCIA DE CHINCHA, NO EXISTE UN CENTRO DE ESPARCIMIENTO.",
            "txPgObjetivo": "LA CREACIÓN DE UN PARQUE TEMÁTICO, ORIENTADO AL USO  DE TODA LA POBLACIÓN CHINCHANA.",
            "txPgIndicador": "MEDIR EL % DE AFECCIONES A LA SALUD MENTAL Y PSICOLÓGICA EN LA COMUNIDAD CHINCHANA.",
            "txPgMeta": "BUSCAR EL  BIENESTAR  DE LA POBLACIÓN DE CHINCHA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178839,
            "txPgProblema": "SEGURIDAD CIUDADANA\nCRECIENTE INSEGURIDAD CIUDADANA POR LA EXISTENCIA DE FACTORES, QUE ALTERAN LA CONVIVENCIA SOCIAL Y AFECTAN LA CALIDAD DE VIDA DE LOS CIUDADANOS.",
            "txPgObjetivo": "-PREVENCION Y CONTROL\n-FORTALECER EL TRABAJO PREVENTIVO DE LOS ACTORES SOCIALES DE LA SEGURIDAD CIUDADANA\n-EJECUTAR EL PLAN DE ACCIÓN REGIONAL DE SEGURIDAD CIUDADANA 2023.\n-INCREMENTAR EL PATRULLAJE INTEGRADO (PNP Y SERENAZGO)",
            "txPgIndicador": "DISMINUCIÓN DE LA PERCEPCIÓN DE INSEGURIDAD.",
            "txPgMeta": "DISMINUIR EN UN 50% LAS ACTIVIDADES DELICTIVAS QUE AFECTEN EL ORDEN SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178865,
            "txPgProblema": "SERVICIO COMUNITARIO\nDEFICIENTE GESTIÓN DE LA ADMINIISTRACIÓN DE LOS SERVICIOS DE SANEAMIENTO – OTASS",
            "txPgObjetivo": "FORTALECER EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO  DEL PDEPARTAMENTO  ICA.",
            "txPgIndicador": "IMPORTANCIA DE LA DESINFECCIÓN DEL AGUA PARA LA SALUD DE LA POBLACIÓN.",
            "txPgMeta": "QUE LA POBLACIÓN CONSUMA AGUA DE CALIDAD, PARA PROTEGER SU SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178897,
            "txPgProblema": "DESATENCION AGROPECUARIA\nFALTA DE CAPACITACIÓN EN TEMAS DE AGRICULTURA Y AFINES.",
            "txPgObjetivo": "COBERTURA\n--CREACIÓN DE REPRESAS  Y RESERVORIOS DEN ZONAS ESTRATÉGICAS DEL DEPARTAMENTO DE ICA.",
            "txPgIndicador": "DESCONOCIMIENTO DE PROGRAMAS AGROPECUARIOS",
            "txPgMeta": "INCREMENTO DEL PODER ADQUISITIVO DEL AGRICULTOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178922,
            "txPgProblema": "CARENCIA DE MERCADOS\n-PRECARIO DESARROLLO ECONÓMICO REGIONAL  \n -FALTA DE APOYO A LAS PYMES, MERCADOS \n-INFORMALIDAD DEL COMERCIO.",
            "txPgObjetivo": "AMPLITUD\n- FACILITAR LA CONSTRUCCIÓN DE MERCADOS MODERNOS CON INVERSIÓN PRIVADA.\n- PROMOCIONAR FERIAS PERMANENTES COMO DE LA CHACRA A LA OLLA, GASTRONÓMICA, ARTESANAL, ETC.\n- FORMALIZAR Y ORDENAR EL COMERCIO.",
            "txPgIndicador": "- BAJO NIVEL     ECONÓMICO\n- DESORDEN SOCIAL",
            "txPgMeta": "- INCREMENTO DE LA PRODUCCIÓN \n- MEJORA DE LAS CONDICIONES ECONÓMICAS Y CALIDAD DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181049,
            "txPgProblema": "FALTA DE UN LUGAR APROPIADO EN EL DISTRITO DE PARACAS, PARA LA REALIZACIÓN DE CONFERENCIAS Y ENCUENTROS EJECUTIVOS.,  POR EJEMPLO EL CADE.",
            "txPgObjetivo": "LA CREACIÓN DE UN CENTRO DE CONVENCIONES  DE NIVEL INTERNACIONAL EN EL DISTRITO  DE PARACAS",
            "txPgIndicador": "DESORGANIZACIÓN EN LA REALIZACIÓN DE LAS CONFERENCIAS Y EVENTOS",
            "txPgMeta": "-MEJORAR LA CALIDAD DE ATENCIÓN A LOS PARTICIPANTES, EMPRESARIOS Y AUTORIDADES.\n-QUE SE DEN MEJORES ACUERDOS COMERCIALES PARA BENEFICIO DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181138,
            "txPgProblema": "CONTAMINACION\n- INCOMPLETA LIMPIEZA PÚBLICA. \n- DEFECTUOSA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS. \n- CARENCIA DE MAQUINARIAS.",
            "txPgObjetivo": "-  ADQUIRIR VOLQUETES, CISTERNAS Y CAMIONES BARANDA PARA EL SERVICIO DE RECOLECCIÓN.\n-  IMPLEMENTAR Y GESTIONAR EL RECICLAJE DE RESIDUOS SÓLIDOS.\n- IMPEDIR EL RECICLAJE INFORMAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "- INCREMENTO DE RESIDUOS SÓLIDOS.\n- AUMENTO DE ENFERMEDADES.\n- ACUMULACIÓN DE RESIDUOS SÓLIDOS",
            "txPgMeta": "- MEJORAR LA LIMPIEZA PUBLICA.\n- AUMENTAR EL NIVEL DE SALUBRIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181158,
            "txPgProblema": "DAÑOS AMBIENTALES\nFALTA DE PROGRAMAS DE DESPRECARIZACIÓN Y DESTUGURIZACIÓN \n- CONTAMINACIÒN DE LAS LAGUNAS DE OXIDACIÓN CERCANAS A LA CIUDAD.\n-ESCASO FOMENTO A LA REFORESTACIÓN. \n- ESCASA EDUCACIÓN MEDIO AMBIENTAL EN LA POBLACIÓN.",
            "txPgObjetivo": "DEMARCACION INTEGRAL\n- APOYAR Y FOMENTAR EL SANEAMIENTO FÍSICO LEGAL DE VIVIENDAS PARA LOGRAR SU MODERNIZACIÓN EN SUS EDIFICACIONES.\n- GESTIONAR ANTE EL GOBIERNO NACIONAL LOS FONDOS PARA LA DESTUGURIZACIÓN Y FUENTES DE FINANCIAMIENTO PARA CONSTRUIR NUEVAS VIVIENDAS.",
            "txPgIndicador": "- INCREMENTO DE DAÑOS AMBIENTALES\n- AUSENCIA DE UNA INSTITUCIONALIDAD SÓLIDA.",
            "txPgMeta": "- CONSOLIDAR UN MEDIO AMBIENTE SALUDABLE.\n- MEJORAR LA RECOLECCIÓN DE BASURA Y FOMENTAR EL RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181174,
            "txPgProblema": "DESLIZAMIENTOS\nCONSTRUCCIONES INFORMALES DE VIVIENDAS JUNTO A CERROS, RÍOS Y ACEQUIAS",
            "txPgObjetivo": "-ENCAUSAMIENTO\n-CREACIÓN DE UNA OFICINA REGIONAL PARA EL TEMA DE DESTUGURIZACIÓN QUE ATIENDA EN FORMA PERSONALIZADA A LOS CIUDADANOS, ASESORÁNDOLOS GRATUITAMENTE EN TEMAS LEGALES Y TÉCNICOS.",
            "txPgIndicador": "-INCREMENTO DE CONSTRUCCIONES IRREGULARES EN LUGARES INADECUADOS.",
            "txPgMeta": "-SANEAMIENTO FÍSICO LEGAL.\n- EVITAR CONSTRUCCIONES QUE PONGAN EN PELIGRO LA VIDA DEL CIUDADANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181190,
            "txPgProblema": "DEFICIENTE INSTITUCIONALIDAD\n- FALTA  DE INTERACCION  DEL GOBIERNO REGIONAL CON OTRAS ENTIDADES PUBLICAS Y  LA CIUDADANÍA.",
            "txPgObjetivo": "APERTURA DE CONVOCATORIA\nEL GOBERNADOR REGIONAL, FUNCIONARIOS Y SERVIDORES DEBERÁN TENER CONTACTO  DIRECTO EN FORMA CONTINUA CON EL USUARIO A FIN DE ATENDER SUS PREOCUPACIONES.",
            "txPgIndicador": "DESCONOCIMIENTO DE LAS ACTIVIDADES REALIZADAS POR LA CORPORACIÓN REGIONAL.",
            "txPgMeta": "- EFICIENCIA Y CELERIDAD EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181233,
            "txPgProblema": "CARENCIA DE GESTION\nDEFICIENTE APLICACIÓN DE LA MODERNIDAD ADMINISTRATIVA PARA EL MEJORAMIENTO DE LOS PROCESOS INTERNOS.",
            "txPgObjetivo": "TRANSPARENCIA\nACTUALIZAR DOCUMENTOS DE GESTIÓN COMO EL REGLAMENTO Y ORGANIZACIÓN Y FUNCIONES (ROF), MANUAL DE ORGANIZACIÓN Y FUNCIONES(MOF),  TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS (TUPA), REGLAMENTO DE APLICACIÓN DE SANCIONES (RAS) Y MANUAL DE PROCEDIMIENTOS (MAPRO).",
            "txPgIndicador": "ETICA\n- DEMORA EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS. \n-DESCONOCIMIENTO DEL CIUDADANO DE SUS DERECHOS COMO USUARIOS.",
            "txPgMeta": "-PERMANENTE\nCAPACITACION\n-INCREMENTO Y ACELERACION DE LA ATENCION DE LOS SERVICIOS QUE BRINDA EL GOBIERNO REGIONAL DE ICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181251,
            "txPgProblema": "PERSONAL NO CALIFICADO\nDEFECTUOSA SIMPLIFICACIÓN ADMINISTRATIVA Y CAPACITACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES DE LA CORPORACIÓN REGIONAL.",
            "txPgObjetivo": "ESTRUCTURA ORGANICA\n- INCREMENTAR LAS FUNCIONALIDADES DE LOS SISTEMAS INFORMÁTICOS PARA SIMPLIFICAR LOS PROCESOS ADMINISTRATIVOS.\n- IMPLEMENTAR LA INTEGRACIÓN A LOS PROCESOS INTERNOS.\n- CAPACITAR A LOS FUNCIONARIOS Y TRABAJADORES EN PROGRAMAS PRIORIZADOS. SISTEMA DE CONTROL INTERNO, ETC.",
            "txPgIndicador": "- FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS.\n- DEFICIENTE ATENCIÓN A LOS USUAROS.",
            "txPgMeta": "-GESTION PERIODICA.\n- MEJORAR LA CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS.\n- INCREMENTAR LOS SISTEMAS TECNOLÓGICOS A FAVOR  DE LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}