{
    "datoGeneral": {
        "idPlanGobierno": 27217,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/17d5964c-d6f2-432d-be86-57d16998ea77.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9482b13e-60c7-43ea-8968-cf5f702c2dbd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217800,
            "txPgProblema": "EDUCACIÓN \nINSTITUCIONES EN SITUACIONES PRECARIAS. \nFALTA DE \nEQUIPAMIENTO A LOS DOCENTES. \nBAJO RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES EN LOS DIFERENTES NIVELES. \nBAJO NIVEL DE ENSEÑANZA QUE LIMITA LA FORMACIÓN DE CAPACIDADES HUMANOS. \nFALTA DE \nACADEMIAS GRATUITAS \nPARA ESTUDIANTES CON BAJOS RECURSOS Y \nDESEOS DE INGRESAR A LA UNIVERSIDAD. \nSALUD \nMORTALIDAD INFANTIL CAUSADA PRINCIPALMENTE POR PROBLEMAS PERINATALES, ENFERMEDAD DIARREICA AGUDA INFECCIONES RESPIRATORIAS AGUDAS. \nDESNUTRICIÓN INFANTIL (CALÓRICO PROTEICO Y DEFICIENCIA DE MICRONUTRIENTES). \n \nDEFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO   Y PERSONAL DE SALUD DE LOS CENTROS POBLADOS DEL DISTRITO DE \nCHURUBAMBA. \n\nSANEAMIENTO BÁSICO \nLOS CENTROS \nPOBLADOS Y COMUNIDADES CARECEN DE SANEAMIENTOS BÁSICOS, (SERVICIO DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS). \nPOBLACIÓN CON NIVELES DE POBREZA Y EXTREMA POBREZA.",
            "txPgObjetivo": "MEJORAMIENTO EN LA INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS Y ACONDICIONAMIENTO CON EQUIPOS TECNOLÓGICOS. \nELABORAR UN PLAN OPERATIVO CON LA PARTICIPACIÓN DE TODOS LOS DOCENTES DEL DISTRITO, ORIENTADO A MEJORAR LA EDUCACIÓN DE CALIDAD. \nIMPULSAR EL MEJORAMIENTO DE LOS LOGROS DE APRENDIZAJES EN TODO SUS NIVELES EDUCATIVOS DE LA PROVINCIA. IMPLEMENTAR ACADEMIAS NIVEL PRE CON DOCENTES CAPACITADOS PARA LOS NIVELES I, II. III, IV. \nREDUCIR LA \nMORTALIDAD INFANTIL POR NEUMONÍA, DIARREA Y PROBLEMAS VINCULADOS AL NACIMIENTO, CON ÉNFASIS EN LAS ZONAS DE MAYOR EXCLUSIÓN SOCIAL Y ECONÓMICA. \nREDUCIR LA \nDESNUTRICIÓN CRÓNICA INFANTIL EN LAS FAMILIAS DE MAYOR POBREZA.",
            "txPgIndicador": "ÍNDICE DE INSTITUCIONES EDUCATIVAS DEBIDAMENTE MEJORADAS E IMPLEMENTADAS. \n \nÍNDICE DE RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES DEL DISTRITO DE \nCHURUBAMBA.",
            "txPgMeta": "ÍNDICE DE INSTITUCIONES EDUCATIVAS DEBIDAMENTE MEJORADAS E IMPLEMENTADAS. \n \nÍNDICE DE RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES DEL DISTRITO DE \nCHURUBAMBA. \n70% DE \nINFRAESTRUCTURAS EDUCATIVAS  MEJORADAS E IMPLEMENTADAS. \nINCREMENTAR A UN  65%  EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES. \nINCREMENTAR EL NIVEL SATISFACTORIO DE LOS ALUMNOS EN LÓGICO MATEMÁTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217709,
            "txPgProblema": "AGRICULTURA \tY GANADERÍA \nCARENCIA DE ACCESO A LA INFORMACIÓN TÉCNICA ESPECIALIZADA EN AGRÍCOLA Y GANADERA. \nCARENCIA DE CANALES Y RESERVORIOS PARA RIEGO. \nLOS PRODUCTOS AGRÍCOLAS CON POCA RENTABILIDAD Y SIN ARTICULACIÓN A LOS MERCADOS.",
            "txPgObjetivo": "CAPACITACIÓN \tCON \nPROFESIONALES ESPECIALIZADOS EN MANEJO DE TIERRAS Y SELECCIÓN DE SEMILLAS. \nMEJORAR \tLA INFRAESTRUCTURA DE RIEGO EN EL ÁMBITO DISTRITAL PARA EL MEJORAMIENTO DE LA PRODUCCIÓN. \nPROMOCIÓN DE LOS PRODUCTOS AGRÍCOLAS EN EL ÁMBITO LOCAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "NÚMERO PRODUCTORES CAPACITADOS TERRENOS SEMBRÍO. \n \tDE \nY EN \nNUMERO DE INFRAESTRUCTURA DE RIEGO TECNIFICADO O DE GOTEO. \nNÚMERO \tDE PRODUCTORES. \nPORCENTAJE DE PRODUCTOS DE PAPA.",
            "txPgMeta": "MEJORAR EN 70% LA PRODUCCIÓN AGRÍCOLA DEL DISTRITO. \n\tCANALES \tDE \nRIEGO DEBIDAMENTE IMPLEMENTADA Y EN FUNCIONAMIENTO. \nMEJORA COMERCIAL DE LOS PRODUCTOS \nAGRÍCOLA EN UN 70% \tDE PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217843,
            "txPgProblema": "NO \tEXISTE FORESTACIÓN. DEFICIENTE \tGESTIÓN DE \tRIESGOS EMERGENCIAS \tY DESASTRES. \n POBLACIÓN EXPUESTA A PELIGROS NATURALES Y ANTRÓPICOS. DISMINUCIÓN DE LA \nCAPACIDAD PRODUCTIVA DE LOS SUELOS AGRÍCOLAS",
            "txPgObjetivo": "FORESTACIÓN Y PRESERVACIÓN DE LOS RECURSOS NATURALES RENOVALES EN EL DISTRITO DE CHURUBAMBA.\nGESTIONAR EL RIESGO DE DESASTRE E IMPLEMENTAR LOS 7 PROCESOS DE ACUERDO POLÍTICA NACIONAL DE GESTIÓN DEL RIESGO DE \nDESASTRES AL 2050. \nASISTENCIAS TÉCNICAS POR PROFESIONALES ESPECIALIZADAS Y CAPACITADAS. \nPLANIFICAR Y EJECUTAR  \nUN PROGRAMA DE SEGREGACIÓN DE \nRESIDUOS SOLIDOS",
            "txPgIndicador": "ÁREA REFORESTADA DISTRITO. \nNÚMERO PLANTAS \tDE DEL \nDE \nESTIMAR LOS RIESGOS QUE AMENAZAN AL DISTRITO, POBLACIÓN CON CONOCIMIENTOS BÁSICOS DE LA GESTIÓN DE RIESGOS DE DESASTRES \nIMPLEMENTAR \nMEDIDAS \tDE MITIGACIÓN \tEN SECTORES \tCRÍTICOS DEL DISTRITO. \nNÚMERO \tDE \nPERSONAS CAPACITADAS. \nNÚMERO \tDE PROFESIONALES. \nPROGRAMA DE MANEJO Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "FORMULAR 01 PROYECTO INTEGRAL DE FORESTACIÓN Y REFORESTACIÓN. POBLACIÓN CON CONOCIMIENTOS \tDE \n(GESTIÓN \tDE \nRIESGOS \tDE \nDESASTRES) GRD Y PREPARADOS ANTE \nSITUACIONES ADVERSAS. \nFORMULAR PROYECTOS DE MITIGACIÓN DE LOS PELIGROS EN SECTORES CRÍTICOS. \nINCREMENTO DE LA CAPACIDAD PRODUCTIVA DE LOS SUELOS AGRÍCOLAS. \nMANEJO \tDE SEGREGACIÓN  DE RESIDUOS SÓLIDOS AL 70%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217916,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA Y DE ORGANIZACIONES SOCIALES DE BASE  DE TOMA DE DECISIONES. \n\tINEXISTENCIA \tDE \nCATASTRO URBANO\t. \n\nGESTIÓN ADMINISTRATIVA MUNICIPAL INEFICIENTE \nDÉFICIT \tDE HERRAMIENTAS DE \nGESTIÓN . \nMIGRACIÓN \tDE ELECTORES \tA \tOTRAS CIUDADES",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A ORGANIZACIONES SOCIALES, A FIN DE MEJORAR LA PARTICIPACIÓN  DE ESPACIOS DE CONCERTACIÓN Y \nPARTICIPACIÓN CIUDADANA, EN LA TOMA DE DECISIONES DE PRESUPUESTO \nPARTICIPATIVO, \nCOMITÉ DE VIGILANCIA Y OTROS. \nELABORACIÓN DE UN PROYECTO DE CATASTRO URBANO Y EXPANSIÓN URBANA, EN LOS CENTROS POBLADOS CON \nMAYOR CONCENTRACIÓN \nURBANA, \tEN COORDINACIÓN CON LA COMUNIDAD. \n\n\nFORTALECIMIENTO DE CAPACIDADES DE FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD. \nELABORAR, ACTUALIZAR Y REFORMULAR LOS INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN MUNICIPAL PARA UNA EFICIENTE GESTIÓN ADMINISTRATIVA Y FUNCIONAL. \nSENSIBILIZACIÓN \nPARA QUE LOS ELECTORES RETORNEN A SUFRAGAR AL DISTRITO Y SE \nINCREMENTE PRESUPUESTO.",
            "txPgIndicador": "NÚMERO \tDE \nORGANIZACIONES \nCON OPTAMOS CON ÓPTIMOS DE NIVELES DE \nCONCERTACIÓN, \nVIGILANCIA \tY GESTIÓN. \n\tLUGARES \tPARA \nZONIFICACIONES URBANAS. \n\n\nNÚMERO DE FUNCIONARIOS Y TRABAJADORES \nEJERCEN UNA ADECUADA GESTIÓN ADMINISTRATIVA MEJORAMIENTO DEL SERVICIO PÚBLICO. \nNÚMERO DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN IMPLEMENTADAS. \n\tNÚMERO \tDE \nPERSONAS MIGRANTES DEL DISTRITO DE \nCHURUBAMBA.",
            "txPgMeta": "ORGANIZACIONES CAPACITADAS. DISTRITO CON VISÓN DE FUTURO EXPANSIÓN ORDENADA Y SISTEMATIZADA. \n\n\n60% DE TRABAJADORES CAPACITADOS. \nINSTRUMENTOS Y HERRAMIENTAS DE \nGESTIÓN IMPLEMENTADAS. \nREUNIONES ANUALES CON LOS RESIDENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}