{
    "datoGeneral": {
        "idPlanGobierno": 29067,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c8da34f3-d09f-4dc9-8c71-fc9ce1a7bbd9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f5fb43b0-e26e-4dc8-820c-1d7c8412dfbb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221848,
            "txPgProblema": "EDUCACION: DE ACUERDO A GEO PERÚ HACE MENCIÓN SOBRE EL NIVEL DE COMPRENSIÓN LECTORA EN LA PROVINCIA DE UN 10.7%, CONOCIMIENTO EN MATEMÁTICAS UN 22.7%, INNOVACIÓN Y TECNOLOGÍA DE UN 80.3%, SE OBSERVA UNA MÍNIMA SATISFACCIÓN DE ALUMNOS QUE NO SE ENCUENTRAN PREPARADOS PARA EL INICIO DE SU EDUCACIÓN UNIVERSITARIO O TÉCNICA, EN LA PROVINCIA DE OYÓN.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA, ADECUANDO LA MISMA A LA FORMACIÓN DE CAPITAL HUMANO CON ENFOQUE TERRITORIAL Y EL APROVECHAMIENTO DE LAS NUEVAS OPORTUNIDADES DEL DESARROLLO LOCAL, PROMOVIENDO LA CIENCIA, LA TECNOLOGÍA Y EL FOMENTO DE LA CULTURA Y EL DEPORTE.",
            "txPgIndicador": "•\tINSTITUCIONES EDUCATIVAS IMPLEMENTADAS.\n•\tMECANISMOS DIGITALES EDUCATIVOS DE ACCESO PARA LOS ESTUDIANTES.\n•\tINCENTIVOS Y PREPARACIÓN PARA LOS DOCENTES.\n•\tINGRESOS A UNIVERSIDADES E INSTITUTOS.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE SALAS DE CÓMPUTO PARA LOS CENTROS EDUCATIVOS DE LOS DISTRITOS DE LA PROVINCIA DE OYÓN.\n•\tBIBLIOTECA MUNICIPAL VIRTUAL.\n•\tRENOVACIÓN DE MOBILIARIO DETERIORADOS E INADECUADOS DE LAS INSTALACIONES EDUCATIVAS DE LOS DISTRITOS DE LA PROVINCIA DE OYÓN.\n•\tCAPACITACIÓN PERMANENTE A DOCENTES.\n•\tDIFUSIÓN DE DEPORTES MULTIDISCIPLINARIOS.\n•\tESCUELA DE PADRES EN TODO NIVEL CON APOYO DE PROFESIONALES PSICÓLOGOS.\n•\tCREACIÓN DE PROGRAMAS DE FORMACIÓN ACADÉMICA INTELECTUAL PRE UNIVERSITARIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221866,
            "txPgProblema": "SALUD: LA DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 5 AÑOS, CONSTITUYE UNO DE LOS PRINCIPALES PROBLEMAS DE SALUD EN LA POBLACIÓN YA QUE AFECTA AL FUTURO DEL CAPITAL HUMANO EN EL DISTRITO. CONFORME LO MENCIONA EL SISTEMA INTEGRADO DE ESTADÍSTICAS DE LA CRIMINALIDAD Y SEGURIDAD CIUDADANO DEL INEI” LA DESNUTRICIÓN CRÓNICA HA IDO DISMINUYENDO DEL AÑO 2015 AL AÑO 2022 PASANDO DE 21.2 % A 15.3.0 %, LO CUAL AMERITA UNA RESPUESTA INMEDIATA PARA ERRADICAR LA DESNUTRICIÓN EN NUESTRA PROVINCIA.",
            "txPgObjetivo": "OBJETIVO: ERRADICAR LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL, POBLACIÓN BIEN ALIMENTADA Y CON SERVICIOS DE SALUD MODERNOS Y DE CALIDAD Y SERVICIOS DE SANEAMIENTO QUE PERMITAN TENER CIUDADES Y CENTROS URBANOS LIMPIOS",
            "txPgIndicador": "•\tMEJORAR LA CALIDAD DE LA DE SERVICIO DE LOS CENTROS DE SALUD DE LA PROVINCIA Y DISTRITOS.\n•\tPLANIFICACIÓN FAMILIAR.",
            "txPgMeta": "•\tPARA LA MEJOR ATENCIÓN Y ADECUADA INFRAESTRUCTURA SE GESTIONARÁ LA RECATEGORIZACIÓN DEL CENTRO DE SALUD DE OYÓN (ELEVAR A CATEGORÍA IV).\n•\tGESTIONAR LA CONSTRUCCIÓN DEL MÓDULO MATERNO INFANTIL.\n•\tSE CAPACITARÁ A LA POBLACIÓN Y SE DARÁ CHARLAS DE PLANIFICACIÓN FAMILIAR, CONTROL DE NATALIDAD Y PREVENCIÓN DE EMBARAZO PRECOZ.\n•\tGESTIÓN DEL EQUIPAMIENTO DE LAS POSTAS MEDICAS DE LOS DISTRITOS DE LA PROVINCIA DE OYÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221897,
            "txPgProblema": "VIVIENDA: NUESTRA PROVINCIA DE OYÓN CUANTA CON FRECUENTES PROBLEMAS DE ENERGÍA ELÉCTRICA, NO CUENTA CON AGUA POTABLE, LAS REDES DE ALCANTARILLA NO SON LO SUFICIENTEMENTE ADECUADAS PORQUE TRAE DEMASIADOS PROBLEMAS.",
            "txPgObjetivo": "OBJETIVO: MEJORAR DE LOS SERVICIOS BÁSICOS DE LA PROVINCIA DE OYÓN",
            "txPgIndicador": "•\tINFRAESTRUCTURA DE SERVICIOS BÁSICOS SUFICIENTES PARA POBLACIÓN DE LA PROVINCIA DE OYÓN.",
            "txPgMeta": "•\tINSTALACIÓN DE UN SISTEMA DE AGUA POTABLE.\n•\tMEJORAMIENTO DE LA RED DE ALCANTARILLADO.\n•\tPLANTA DE TRATAMIENTO PARA LOS DISTRITOS DE LA PROVINCIA DE OYÓN.\n•\tCONSTRUCCIÓN DE CENTRO HIDROELÉCTRICO PARA EL ABASTECIMIENTO DE LA ENERGÍA ELÉCTRICA EN LA PROVINCIA DE OYÓN.\n•\tDESARROLLO DE UNIDADES ADMINISTRATIVAS DE LOS RECURSOS DE SERVICIOS BÁSICOS.\n•\tSENSIBILIZACIÓN CONSTANTE SOBRE EL USO DE LOS RECURSOS BÁSICOS A LOS POBLADORES DE LA PROVINCIA DE OYÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221931,
            "txPgProblema": "DIVERSIFICACIÓN DE LA ECONOMIA LOCAL:  FRENTE AL ESCENARIO DIFÍCIL EN EL FUTURO, EN DONDE ENTRE OTROS ASPECTOS DEBE CONTEMPLARSE EL CALENTAMIENTO GLOBAL Y EL TEMA DE LOGRAR COMPETITIVIDAD EN UN MUNDO MÁS GLOBALIZADO, Y CUANDO EXISTE EL RIESGO QUE LOS PRECIOS DE LOS MINERALES PUEDAN CAER MÁS, REQUERIMOS PROYECTOS DE DESARROLLO SOSTENIBLE SOCIAL Y AMBIENTALMENTE PRIORIZANDO EL DESARROLLO AGROPECUARIO. PROYECTOS PARA FORTALECER LAS CAPACIDADES Y ASISTENCIA TÉCNICA PARA INICIATIVAS DE PEQUEÑOS PRODUCTORES ASOCIADOS Y EMPRENDEDORES AGROPECUARIOS, EN FUNCIÓN DE PRODUCIR PARA EL MERCADO LOCAL, METROPOLITANO E INTERNACIONAL, PRIORIZANDO LA PRODUCCIÓN DE LOS SIGUIENTES PRODUCTOS:\nPRINCIPAL ABASTECEDOR DE ALIMENTOS A LA POBLACIÓN Y DE LIMA METROPOLITANA: COMO CARNES Y PRODUCTOS LÁCTEOS.",
            "txPgObjetivo": "-\tCONSOLIDAR A LA PROVINCIA DE OYÓN COMO EL PRINCIPAL PRODUCTOR DE ALIMENTOS AGROPECUARIOS DEL PAÍS, EN BASE AL FORTALECIMIENTO DE LAS INICIATIVAS DE EMPRENDEDORES Y LA PROMOCIÓN DE LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "•\tDENSIDAD EMPRESARIAL\n•\tPORCENTAJE DE DESEMPLEO.",
            "txPgMeta": "•\tCREACIÓN DE UN CENTRO DE INNOVACIÓN, CERTIFICACIÓN Y TRANSPARENCIA TECNOLÓGICA AGROPECUARIA PROVINCIAL.\n•\tCREACIÓN DEL SISTEMA DE INFORMACIÓN PROVINCIAL AGRARIA.\n•\tAPLICACIÓN DE POLÍTICA DE GESTIÓN DE RIESGOS Y PREVENCIÓN DE DESASTRES.\n•\tARTICULACIÓN CON LOS SERVICIOS DEL ESTADO COMO EL INIA, ALA Y SENASA.\n•\tCREACIÓN DE UNA DIRECTIVA Y/O FRENTE DE DESARROLLO PROVINCIAL PARA LA GESTIÓN DE CUENCAS.\n•\tPROMOCIÓN DE LA COMPETITIVIDAD AGROPECUARIA Y DIVERSIFICACIÓN DE LA OFERTA ECONÓMICA.\n•\tMEJORAR LA INFRAESTRUCTURA PRODUCTIVA.\n•\tPROMOVER Y FORTALECER LAS CADENAS DE VALOR.\n•\tFORESTACIÓN Y REFORESTACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221943,
            "txPgProblema": "DESARROLLO URBANO: EN LA ACTUALIDAD LA PROVINCIA NO CUENTA CON LA INFRAESTRUCTURA ADECUADA DE PARA EL DESARROLLO URBANO QUE AYUDA AL DINAMISMO ECONÓMICO Y ESPARCIMIENTO.",
            "txPgObjetivo": "-\tMEJORAR EL DESARROLLO URBANO DE LA PROVINCIA DE OYÓN.",
            "txPgIndicador": "•\tKILÓMETROS DE PISTAS Y VEREDAS MEJORADAS.\n•\tCONSTRUCCIÓN DE INFRAESTRUCTURA DE ESPARCIMIENTO.",
            "txPgMeta": "•\tCONSTRUCCIÓN Y REHABILITACIÓN DE PISTAS Y VEREDAS COLAPSADAS EN TODO EL DISTRITO.\n•\tAGUA Y DESAGÜE PARA LAS DIFERENTES ZONAS QUE NO CUENTAN CON LOS SERVICIOS BÁSICOS.\n•\tCONSTRUCCIÓN DE MINI PARQUE INFANTIL PARA LA INTEGRACIÓN FAMILIAR.\n•\tCONSTRUCCIÓN DE UN POLIDEPORTIVO DONDE SE PRACTIQUE LAS DIFERENTES DISCIPLINAS DEPORTIVAS.\n•\tCAMPO FERIAL DESTINADO PARA LA EXPOSICIÓN Y VENTA DE LOS PRODUCTOS QUE GENERA LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221957,
            "txPgProblema": "TURISMO:  EN LA ACTUALIDAD EN EL DISTRITO DE MANAS NO SE HA INCENTIVADO NINGUNA ACCIÓN PARA REVALORAR LOS PATRIMONIOS CULTURALES (RUINAS) QUE EXISTEN EN NUESTRA JURISDICCIÓN, A PESAR QUE CONTAMOS CON DIVERSOS RECURSOS, QUE PODRÍAN SER UN POTENCIAL ENORME PARA DESARROLLAR LA ACTIVIDAD TURÍSTICA EN NUESTRA JURISDICCIÓN, SIN EMBARGO LA MISMA PROBLEMÁTICA ESTÁ RELACIONADO CON MEJORAR LAS CONDICIONES DE LOS OTROS SECTORES COMO ES EL CASO DE LOS SERVICIOS DE VÍAS DE COMUNICACIÓN, ALOJAMIENTOS, RESTAURANTES, REVALORAR NUESTRAS COSTUMBRES Y TRADICIONES.",
            "txPgObjetivo": "CONSOLIDAR A LA PROVINCIA COMO DESTINO PRINCIPAL DEL TURISMO INTERNO Y RECEPTIVO DEL PERÚ.",
            "txPgIndicador": "•\tLOGRAR INSERTAR COMO UNA ACTIVIDAD ECONÓMICA LA ACTIVIDAD TURÍSTICA.\n\n•\tRESCATAR UN 80% DE LAS COSTUMBRES Y TRADICIONES DE NUESTRO DISTRITO.",
            "txPgMeta": "•\tPROMOVER LA MEJORA Y AMPLIACIÓN DE LA INFRAESTRUCTURA TURÍSTICA.\n•\tOPTIMIZACIÓN DEL INVENTARIO PROVINCIAL DE RECURSOS TURÍSTICOS.\n•\tESTABLECER CIRCUITOS, RUTAS Y CORREDORES TURÍSTICOS EN LA PROVINCIA DE OYÓN.\n•\tDIFUSIÓN Y PROMOCIÓN DEL POTENCIAL TURÍSTICO Y SI INSERCIÓN EN LA CURRICULA ACADÉMICA DE LA PROVINCIA DE OYÓN.\n•\tPROGRAMA DE DESARROLLO DE CAPACIDADES DE INICIATIVAS DE EMPRENDIMIENTO TURÍSTICO, DE GASTRONOMÍA, Y DE GUÍAS TURÍSTICOS, EN ALIANZA CON INSTITUTOS TECNOLÓGICOS, UNIVERSIDADES PÚBLICAS Y PRIVADAS, EMPRESAS PRIVADAS, Y EL MINCETUR.\n•\tPROMOVER AL EMPRESARIADO Y OPTIMIZAR LAS CADENAS DE PRESTADORES DE SERVICIOS TURÍSTICOS POR CIRCUITOS.\n•\tPUESTA EN VALOR DEL POTENCIAL TURÍSTICO A TRAVÉS DEL MEJORAMIENTO DE SUS SERVICIOS A TRAVÉS DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222042,
            "txPgProblema": "TRANSPORTE:  INEXISTENTE PLANEAMIENTO URBANO ORIGINA DESEQUILIBRADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESMESURADO DE LAS ZONAS URBANO MARGINALES DE LA PROVINCIA DE OYÓN.",
            "txPgObjetivo": "•\tMEJORAR LOS SERVICIOS DE TRANSPORTE PUBLICO",
            "txPgIndicador": "•\tPORCENTAJE DE LA POBLACIÓN URBANA QUE TIENE ACCESO A SERVICIOS DE TRANSITABILIDAD ADECUADOS.",
            "txPgMeta": "•\tMEJORAR E IMPLEMENTAR EL PLAN REGULADOR DE VEHÍCULOS MOTORIZADOS.\n•\tMEJORAR LA INFRAESTRUCTURA DE LA RED VIAL EN TODA LA PROVINCIA.\n•\tIMPULSAR LA CONECTIVIDAD DE LA PROVINCIA CON LOS ALREDEDORES.\n•\tRECUPERAR Y CONSTRUIR VÍAS ALTERNAS EN LAS PRINCIPALES VÍAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222052,
            "txPgProblema": "MEDIO AMBIENTE:  NIVELES DE CONTAMINACIÓN AMBIENTAL ASOCIADOS A LA EXPLOTACIÓN MINERA SOBREPASAN LOS LÍMITES PERMISIBLES DE SALUBRIDAD Y GENERAN CONFLICTOS SOCIALES. FALTA DE UNA CONCIENCIA Y CULTURA AMBIENTAL. POLÍTICAS DÉBILES PARA HACER FRENTE A LA CONTAMINACIÓN AMBIENTAL Y DEPREDACIÓN DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "•\tIMPLEMENTAR PROGRAMAS PARA PRESERVAR Y RESTABLECER EL MEDIO AMBIENTE, PROPICIANDO EL EQUILIBRIO ECOLÓGICO Y PROMOVIENDO LA CAPACITACIÓN EN LAS COMUNIDADES LOCALES, INTEGRÁNDOLAS AL MANEJO DE ÁREAS PROTEGIDAS Y A LA RESTAURACIÓN DE ECOSISTEMAS DEGRADADOS, ASÍ COMO IMPULSANDO EL DESARROLLO DE PROCESOS PRODUCTIVOS NO CONTAMINANTES.",
            "txPgIndicador": "•\tHECTÁREAS FORESTADAS.\n•\tDESARROLLO DE UN PLAN DE MANEJO DE RESIDUOS SÓLIDOS Y ORGÁNICOS.\n•\tINFRAESTRUCTURA QUE MITIGA Y REDUCE EL IMPACTO MEDIO AMBIENTAL.",
            "txPgMeta": "•\tPROMOVER LA UTILIZACIÓN SOSTENIBLE DE LOS RECURSOS NATURALES Y CONSERVACIÓN DE LA DIVERSIDAD BIOLÓGICA.\n•\tESTABLECER LINEAMIENTOS QUE REGULEN Y PROMUEVAN EL USO DE ESPECIES NATIVAS ADECUADAS EN LAS ACTIVIDADES DE REFORESTACIÓN URBANA Y RURAL.\n•\tFORTALECERLOS PROGRAMAS DE PARTICIPACIÓN, DIFUSIÓN Y EDUCACIÓN DE LA POBLACIÓN CON RESPECTO AL CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE, INCORPORANDO A LOS MEDIOS DE COMUNICACIÓN Y AL SECTOR EDUCATIVO.\n•\tAPOYAR Y FOMENTAR EL ESTABLECIMIENTO DE PROGRAMAS DE RECICLAJE DE BASURA A NIVEL DOMÉSTICO E INDUSTRIAL, EN COORDINACIÓN CON LOS GOBIERNOS LOCALES DISTRITALES\n•\tPROMOVERLA ELABORACIÓN DE PROGRAMAS DE PREVENCIÓN, RECUPERACIÓN Y REDUCCIÓN DE IMPACTOS AMBIENTALES NEGATIVOS GENERADOS POR LAS ACTIVIDADES ECONÓMICAS.\n•\tASEGURAR EL CUMPLIMIENTO DE LAS MEDIDAS QUE REDUZCAN O EVITEN LA CONTAMINACIÓN Y DETERIORO DEL AMBIENTE CONTINENTAL, TERRESTRE Y ATMOSFÉRICO, A FIN DE GARANTIZAR LA PRESERVACIÓN DE LA CALIDAD DE MEDIO AMBIENTE Y LA DIVERSIDAD BIOLÓGICA.\n•\tPLANTA DE TRATAMIENTO DE AGUAS SERVIDAS Y RESIDUALES.\n•\tPLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n•\tIMPLEMENTAR VIVERO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222070,
            "txPgProblema": "GESTIÓN INSTITUCIONAL:  SEGÚN LA ENCUESTA REALIZADA SOBRE LA APROBACIÓN DE LA GESTIÓN MUNICIPAL DE OYON, APLICADA A HOMBRES Y MUJERES DE 18 AÑOS A MÁS, PERTENECIENTES A TODOS LOS NIVELES SOCIOECONÓMICOS DE JUNIO A ABRIL A MAYO DEL AÑO 2022, SE TIENE UN NIVEL DE DESAPROBACIÓN DE 75.4 % DE LA ACTUAL GESTIÓN.",
            "txPgObjetivo": "•\tMEJORAR LA GESTIÓN INSTITUCIONAL.",
            "txPgIndicador": "•\tPORCENTAJE DE APROBACIÓN DE LA GESTIÓN MUNICIPAL.\n•\tPORCENTAJE DE CUMPLIMIENTO DE OBJETIVOS DEL PLAN DE DESARROLLO CONCERTADO LOCAL.\n•\tPORCENTAJE DEL CUMPLIMIENTO DE LOS OBJETIVOS DEL PLAN ESTRATÉGICO INSTITUCIONAL.",
            "txPgMeta": "•\tIMPLEMENTAR UN SISTEMA DE SEGUIMIENTO Y MONITOREO EN PLATAFORMA WEB QUE PERMITA ESTAR EN LÍNEA LOS PLANES Y PRESUPUESTOS DE LA MUNICIPALIDAD DE OYON: PLAN DE DESARROLLO LOCAL CONCERTADO, PLAN ESTRATÉGICO INSTITUCIONAL Y PLAN OPERATIVO INSTITUCIONAL, PRESUPUESTO INSTITUCIONAL Y DE OTROS PLANES QUE SE TENGAN.\n•\tDIGITALIZAR LAS AUTORIZACIONES MUNICIPALES AUTOMÁTICAS – ONLINE, LICENCIAS MUNICIPALES VÍA WEB.\n•\tIMPLEMENTAR UN SISTEMA DE EVALUACIÓN DE DESEMPEÑO POR RESULTADOS DEL PERSONAL DE LA MUNICIPALIDAD PROVINCIAL DE OYÓN.\n•\tIMPLEMENTAR EL SISTEMA DE ESTADÍSTICAS DE LA PROVINCIA EN CONVENIO CON EL INEI Y AQUELLAS INSTITUCIONES QUE PROVEAN INFORMACIÓN ACTUALIZADA.\n•\tMEJORAMIENTO DE INSTRUMENTOS DE GESTIÓN PARA LA OPTIMIZACIÓN DE LA INSTITUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}