{
    "datoGeneral": {
        "idPlanGobierno": 19825,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d7b61811-e68a-41f5-a0a5-7ab75b2636f1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e0d0d414-59f8-474c-b42a-e8b0ea36bb8e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195003,
            "txPgProblema": "BAJO NIVEL DE CALIDAD DE VIDA DE LA POBLACIÓN DEL DISTRITO DE SAN HILARIÓN.\nINADECUADAS CONDICIONES Y LIMITADA COBERTURA DE LOS SERVICIOS BÁSICOS EN EL DISTRITO DE SAN HILARIÓN.\n\nINADECUADAS CONDICIONES DE LA PRESTACIÓN DE SERVICIOS DE SALUD EN EL DISTRITO DE SAN HILARIÓN.\nINADECUADAS CONDICIONES DE LA PRESTACIÓN DEL SERVICIO EDUCATIVO EN EL DISTRITO DE SAN HILARIÓN.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO HUMANO Y SOCIAL EN LA POBLACIÓN DEL DISTRITO.\nMEJORAR LAS CONDICIONES DE HABITABILIDAD EN EL DISTRITO.\nCONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO.\nMEJORAR LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD EN EL DISTRITO.\nCONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO.\nPROMOVER EL USO DE TECNOLOGÍAS INNOVADORAS PARA MEJORAR LA CALIDAD EDUCATIVA.\nMEJORAR LAS CONDICIONES DE INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO.",
            "txPgIndicador": "ÍNDICE DE DESARROLLO HUMANO -IDH                                         \nPORCENTAJE DE LA POBLACIÓN EN POBREZA TOTAL\nPORCENTAJE DE LA POBLACIÓN EN POBREZA EXTREMA \nPORCENTAJE DE LA PEA DESOCUPADA TOTAL\n% DE VIVIENDAS CON ACCESO A AGUA POTABLE POR RED PÚBLICA.\n% DE VIVIENDAS CON ACCESO A SANEAMIENTO POR RED PÚBLICA.\n% DE VIVIENDAS CON ACCESO A ALUMBRADO ELÉCTRICO.\n% DE VIVIENDAS CON ACCESO A LOS TRES SERVICIOS BÁSICOS.\nPORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL.\nPORCENTAJE DE NIÑOS MENORES DE 6 A 35 MESES CON ANEMIA.\nPORCENTAJE DE AFILIADOS AL SEGURO INTEGRAL DE SALUD.\nÍNDICE DE VULNERABILIDAD A LA INSEGURIDAD ALIMENTARIA (IVIA). \n% DE LOS ESTABLECIMIENTOS DE SALUD CON INFRAESTRUCTURA ADECUADA.  \n% DE LOS ESTABLECIMIENTOS DE SALUD CON EQUIPAMIENTO ADECUADO. \nPORCENTAJE DE ESTUDIANTES DE 2 GRADO DE PRIMARIA DE INSTITUCIONES EDUCATIVAS PÚBLICAS QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA.\nPORCENTAJE DE ESTUDIANTES DE 2 GRADO DE PRIMARIA DE INSTITUCIONES EDUCATIVAS PÚBLICAS, QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN MATEMÁTICA\n% DE ESTUDIANTES DE 2 GRADO DE SECUNDARIA DE INSTITUCIONES EDUCATIVAS PÚBLICAS QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA.\n% DE ESTUDIANTES DE 2 GRADO DE SECUNDARIA DE INSTITUCIONES EDUCATIVAS PÚBLICAS, QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN MATEMÁTICA\nPORCENTAJE DE ESCUELAS QUE CUENTAN CON ACCESO A INTERNET, PRIMARIA\nPORCENTAJE DE ESCUELAS QUE CUENTAN CON ACCESO",
            "txPgMeta": "* GESTIONAR ANTE LA DIRECCIÓN REGIONAL DE SALUD Y EL SECTOR.\n* GESTIONAR ANTE LA DIRECCIÓN REGIONAL DE SALUD Y EL SECTOR.\n* GESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y DESAGÜE EN EL DISTRITO DE SAN HILARIÓN.\n* CONVENIO LOGRADO CON LA UNIVERSIDAD NACIONAL DE SAN MARTIN, UNIVERSIDAD DE CESAR VALLEJO, UNIVERSIDAD PERUANA UNIÓN. \n* FOMENTAR EL DEPORTE EN SUS DIVERSAS MODALIDADES.\n* CREACIÓN DE TALLERES DE DANZA.\n* ORGANIZAR MINI OLIMPIADAS MUNICIPALES, CON ESTÍMULOS Y PREMIOS A LOS EQUIPOS MÁS DESTACADOS EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS, APROVECHANDO ASÍ DE FORMAR SELECCIONADOS REPRESENTATIVOS DEL DISTRITO DE SAN HILARIÓN.\n* TALLERES DE MANUALIDADES.\n* SAN HILARIÓN CUENTA CON UN PLAN EDUCATIVO LOCAL, CON PRESUPUESTO DESTINADO Y CON UN SISTEMA DE SEGUIMIENTO Y MONITOREO PARA SU IMPLEMENTACIÓN.\n* EL 70% DE DOCENTES DEL DISTRITO DE SAN HILARIÓN IMPARTE EN LAS ESCUELAS LA HISTORIA Y REALIDAD LOCAL, LAS Y LOS ALUMNOS HAN FORTALECIDO ASÍ, SU IDENTIDAD Y CONCIENCIA PARA EL CUIDADO DEL DISTRITO DE SAN HILARIÓN.\n* LA NIÑEZ Y JUVENTUD DEL DISTRITO DE SAN HILARIÓN ACUDE A LA BIBLIOTECA MUNICIPAL PARA REALIZAR SUS TAREAS ESCOLARES Y SUS TRABAJOS DE INVESTIGACIÓN. \n* LOS JÓVENES DE BAJOS RECURSOS DE LOS DISTRITOS, GOZAN DE LOS PROGRAMAS DE FORMACIÓN EDUCATIVA, COMO LA ESCUELA DE IDIOMAS Y LA ACADEMIA PRE-UNIVERSITARIA MUNICIPAL.\n*JUNTAS VECINALES CAPACITADAS CONSTANTEMENTE EN TEMAS DE SEGURIDAD CIUDADANA.\n* GESTIONAR LA ADQUISICIÓN DE UNIDADES VEHICULARES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195041,
            "txPgProblema": "LA INFRAESTRUCTURA DE LAS CARRETERAS \nCALLES SIN ASFALTARSE \nNO HAY FERIAS AGROPECUARIAS Y ARTESANALES.\nCONSTRUCCIÓN PUENTE PEATONALES Y VEHICULARES\nFALTA DE SEMILLA MEJORADA PARA LA AGRICULTURA.\nAMPLIACIÓN E INTERCONEXIÓN ELÉCTRICA URBANA Y RURAL.",
            "txPgObjetivo": "MEJORAMIENTO Y MANTENIMIENTO DE CARRETERAS EN EL DISTRITO DE SAN HILARIÓN.\nSE ASFALTARÁ TODAS LAS CALLES DE LA ZONA URBANA Y RURALES EN EL DISTRITO DE SAN HILARIÓN.\nSE DESARROLLARÁN LAS FERIAS AGROPECUARIAS Y ARTESANAL A TRAVÉS DE LA DIFUSIÓN Y EN CONVENIO CON LAS ENTIDADES DEL ESTADO PARA QUE NOS PUEDAN DAR ALCANCE MEDIANTE TALLERES DE CAPACITACIÓN.\nSE CONSTRUIRÁ PUENTE PEATONAL Y VEHICULARES EN EL ÁMBITO DEL DISTRITO DE SAN HILARIÓN.\nSE CREARÁ UN PROYECTO PARA MEJORAR LA AGRICULTURA MEDIANTE LA GESTIÓN CON AGRO RURAL, INIA, SENASA.\nPROGRAMA DE ELECTRIFICACIÓN RURAL.",
            "txPgIndicador": "PORCENTAJE DE KM MEJORADOS\nPORCENTAJE DE CALLES ASFALTADAS\nNÚMERO DE FERIAS AGROPECUARIAS Y ARTESANALES\nNÚMERO DE PUENTES VEHICULAR Y PEATONALES\nNÚMERO DE HECTÁREAS\nNÚMERO DE INSTALACIONES",
            "txPgMeta": "* CARRETERAS EN BUEN ESTADO Y CON PASES VEHICULARES AL 2026.\n* EJECUTADO AL 80% AL CULMINAR LA GESTIÓN 2023-2026.\n* EL DISTRITO DE SAN HILARIÓN TENDRÁ MEJORES INGRESOS DE SUS PRODUCTOS.\n* EJECUTADO AL 100% AL CULMINAR LA GESTIÓN 2023-2026.\n* SEMILLAS MEJORADAS Y FERTILIZADAS PARA TODA LA POBLACIÓN.\n* EJECUTADO AL 100% AL CULMINAR LA GESTIÓN 2023-2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195074,
            "txPgProblema": "DEFICIENTE PLAN DE PREVENCIÓN DE DESASTRES Y CAPACITACIÓN DE LA POBLACIÓN.\nDEFICIENTE CONTROL, PROTECCIÓN Y MONITOREO DEL MEDIO AMBIENTE.\nDESPREOCUPACIÓN POR LA CALIDAD DE VIDA Y DE LA PROPIEDAD DE LA POBLACIÓN POR LA MUNICIPALIDAD.",
            "txPgObjetivo": "MEJORAMIENTO DEL PLAN DISTRITAL DE PREVENCIÓN Y ATENCIÓN DE DESASTRES EN EL DISTRITO DE SAN HILARIÓN.\nA) MEJORAMIENTO DE LA GESTIÓN AMBIENTAL.\nB) CONSTRUCCIÓN DE VIVERO AGROFORESTAL MUNICIPAL EN EL DISTRITO DE SAN HILARIÓN.\nC) DISEÑAR E IMPLEMENTAR SISTEMAS DE PARTICIPACIÓN CIUDADANA PARA LA PROTECCIÓN AMBIENTAL TANTO EN ZONAS URBANAS COMO RURALES.\nLOGRAR QUE SAN HILARIÓN SE CONSTITUYA UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL",
            "txPgIndicador": "NÚMERO DE ZONAS VULNERABLES\nNUMERO DE ORGANIZACIONES\nNUMERO DE PROPIEDADES TITULADAS",
            "txPgMeta": "* DISMINUCIÓN DE LOS NIVELES DE RIESGO, VULNERABILIDAD Y CAPACITACIÓN A LA POBLACIÓN.\n* DISMINUCIÓN DE LOS NIVELES DE RIESGO AMBIENTAL\n* SISTEMA DE PARTICIPACIÓN CIUDADANA EN MATERIA AMBIENTAL, IMPLEMENTA MEDIDAS DE PROTECCIÓN.\n* PROGRAMAS DE TITULACIÓN PARA LA PROPIEDAD URBANA Y RURAL.\n* REALIZAR LA ACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195097,
            "txPgProblema": "DEFICIENTE GESTIÓN ADMINISTRATIVA Y PROCESOS ADMINISTRATIVOS A LOS USUARIOS",
            "txPgObjetivo": "EQUIPAMIENTO DE LAS ÁREAS ADMINISTRATIVAS Y LA OPTIMIZACIÓN DEL ÁREA DE RENTAS\nUNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ, Y CON PROCESOS TRANSPARENTES.\nCONCERTACIÓN CON LAS ORGANIZACIONES DE BASE Y LÍDERES POLÍTICOS DEL DISTRITO DE SAN HILARIÓN.\nUNA ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO Y LOCAL.",
            "txPgIndicador": "NÚMERO DE ÁREAS EQUIPADAS\nNÚMERO DE PROCESOS\nNÚMERO DE ORGANIZACIONES\nNÚMERO DE PROCESOS",
            "txPgMeta": "* SIMPLIFICACIÓN ADMINISTRATIVA.\n* IMPLEMENTACIÓN DEL SISTEMA DE INFORMACIÓN DE GESTIÓN MUNICIPAL Y EQUIPAMIENTO TECNOLÓGICO INTEGRAL.\n* ADQUISICIÓN DE MAQUINARIA PESADA PARA LA EJECUCIÓN DE OBRAS.\n* PROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.\n* TRANSPARENCIA Y GESTIÓN EN LOS ENTES LOCALES Y CIVILES.\n* REUNIÓN CON LAS AUTORIDADES Y ORGANIZACIONES.\n* MODERNIZAR LA ADMINISTRACIÓN FINANCIERA, ADMINISTRATIVA Y PRESUPUESTARIA.\n* CAPACITACIÓN Y TALLER A LOS AGRICULTORES Y ORGANIZACIONES SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}