{
    "datoGeneral": {
        "idPlanGobierno": 22775,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/228b3a84-39cb-46ce-8871-6e0ee0b16d9d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8a2f72df-ea8a-4769-a906-db39b4544875.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222524,
            "txPgProblema": "PROGRAMAS SOCIALES DE LA MDSJL NO COBERTURAN A TODA LA POBLACION DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE LOS PROGRAMAS SOCIALES EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE LOS PROGRAMAS SOCIALES EN EL DISTRITO",
            "txPgMeta": "MEJORAR LA COBERTURA DE ATENCIÓN PARA AMPLIAR LOS BENEFICIARIOS DE LOS PROGRAMAS SOCIALES EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234700,
            "txPgProblema": "1). FALTA DE APOYO AL SECTOR SALUD PARA PROPICIAR UNA MAYOR COBERTURA EN LA ATENCIÓN A LA POBLACIÓN DEL DISTRITO;  3).HAY UNA DEFICIENTE ATENCIÓN EN EL SERVICIO EDUCATIVO; 4). FALTA APOYO Y FOMENTO DEL DEPORTE EN TODAS SUS MODALIDADES EN EL DISTRITO; 5). NO SE HA PROPICIADO UNA DEBIDA DIFUSIÓN DE ACTIVIDADES CULTURALES Y RECEATIVAS EN EL DISTRITO.",
            "txPgObjetivo": "COMBATIR EFICIENTEMENTE LAS DIFERENTES ENFERMEDADES QUE SE PRESENTEN EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN ATENDIDA EN SALUD, EDUCACIÓN, CULTURA, RECREACIÓN Y DEPORTE",
            "txPgMeta": "1)-CREAR Y MEJORAR LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD, EN CONVENIO CON EL SECTOR SALUD; 2). APOYAR Y ORGANIZAR CAMPAÑAS DE SALUD AL AÑO EN EL DISTRITO, EN COORDINACIÓN CON EL SECTOR SALUD; 3). APOYAR CON PERSONAL A LOS ESTABLECIMIENTOS DE SALUD QUE LO NECESITEN, EN CONVENIO CON EL SECTOR; 4). CREAR Y MEJORAR LOS SISTEMAS DE SANEAMIENTO DE MANERA INTEGRAL EN TODO EL DISTRITO, VIA GESTIÓN; 5). CREAR Y MEJORAR LA INFRAESTRUCTURA EDUCATIVA DE TODO EL DISTRITO; 6). APOYAR DE MANERA INTEGRAL LAS ACTIVIDADES DEPORTIVAS QUE SE REALICEN EN EL DISTRITO EN TODAS SUS MODALIDADES; 7). CONSTRUCCIÓN DE LOSAS DEPORTIVAS DEBIDAMENTE TECHADAS; 8). APOYAR DE MANERA INTEGRAL LAS MANIFESTACIONES CULTURALES DEL DISTRITO, COMO VALOR INMATERIAL PROPIO DE LA POBLACIÓN; 9). CONSTRUCCIÓN DE UN PARQUE INFANTIL EN LA CAPITAL DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222528,
            "txPgProblema": "FALTA MAYOR APOYO POR PARTE DE LA MUNICIPALIDAD PARA EL DESARROLLO AGRÍCOLA Y GANADERO DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DEL AGRICULTOR Y GANADERO DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN AGRÍCOLA Y GANADERA CON UNA MEJOR CALIDAD DE VIDA",
            "txPgMeta": "1). GESTIONAR LA IMPLEMENTACIÓN DE PROGRAMAS DE APOYO A LA AGRICULTURA Y GANADERÍA DE MANERA EFECTIVA, A TRAVÉS DE ALIANZAS ESTRATÉGICAS CON COOPERATIVAS, ASOCIACIONES, MUNICIPALIDAD PROVINCIAL, GOBIERNO REGIONAL, MINAGRI, ETC.; 2) APOYAR Y ORGANIZAR FERIAS AGROPECUARIAS PARA IMPULSAR LA PROMOCIÓN DE LOS CULTIVOS QUE SE PRODUCEN EN EL DISTRITO; 3). PROPICIAR, EN CONVENIO CON LA MUNICIPALIDAD PROVINCIAL, LA INSTALACIÓN DE UN LABORATORIO DE ESTUDIO DE SUELOS Y CONTROL DE PLAGAS, ASÍ COMO LA INSTALACIÓN DE UN LABORATORIO DE MEJORAMIENTO GENÉTICO DEL GANADO VACUNO DEL DISTRITO; 4). CONSTRUCCIÓN DE UNA PLAZA PECUARIA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234723,
            "txPgProblema": "FALTA UN MAYOR APOYO PARA IMPULSAR EL TURISMO EN EL DISTRITO, ASI MISMO SE NECESITA APOYO PARA LA CREACIÓN Y FORMALIZACIÓN EMPRESARIAL EN EL DISTRITO",
            "txPgObjetivo": "DESARROLLAR ACTIVIDADES ECONÓMICAS QUE MEJOREN EL NIVEL DE VIDA DE LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "CANTIDAD DE LUGARES TURÍSTICOS PROMOCIONADOS; NÚMERO DE EMPRESAS CREADAS Y FORMALIZADAS",
            "txPgMeta": "1). FOMENTAR LA PROMOCIÓN INTEGRAL DEL TURISMO EN EL DISTRITO; 2). CREAR LA OFICINA DE INFORMACIÓN Y ORIENTACIÓN TURÍSTICA; 3). PUESTA EN VALOR DE LOS LUGARES TURÍSTICOS DEL DISTRITO; 4). PROMOVER LA CREACIÓN Y FORMALIZACIÓN DE LAS PEQUEÑASY MICROEMPRESAS DEL DISTRITO; 5). CREACIÓN DEL MERCADO DE ABASTOS EN LA CAPITAL DEL DISTRITO.; 6). GESTIONAR LAINSTALACIÓN Y FUNCIONAMIENTO DE UNA OFICINA DEL BANCO DE LA NACIÓN EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222529,
            "txPgProblema": "EXISTE UN ALTO NIVEL DE DEFORESTACIÓN POR LA EXISTENCIA DE LA TALA ILEGAL EN LOS BOSQUES DEL DISTRITO",
            "txPgObjetivo": "PROPICIAR EL CUIDADO DEL MEDIO AMBIENTE EN EL DISTRITO",
            "txPgIndicador": "HECTÁREAS DEFORESTADAS EN EL DISTRITO",
            "txPgMeta": "1). GESTIONAR LA BÚSQUEDA DE FINANCIAMIENTO PARA ESTABLECER PROGRAMAS EFECTIVOS DE REFORESTACIÓN EN EL DISTRITO; 2). IMPLEMENTAR EN LOS COLEGIOS,UN PROGRAMA DE EDUCACIÓN AMBIENTAL Y CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234729,
            "txPgProblema": "DESDE HACE VAROS AÑOS EXISTE LA PRESENCIA DE MINERÍA ILEGAL QUE PROVIENE DE CIUDADNOS DEL ECUADOR EN LAS RIVERAS DE LA QUEBRADA SAN FRANCISCO",
            "txPgObjetivo": "PROPICIAR EL CUIDADO DEL MEDIO AMBIENTE EN EL DISTRITO",
            "txPgIndicador": "CANTIDAD DE HECTAREAS AFECTADAS POR LA MINERÍA ILEGAL",
            "txPgMeta": "1). IMPLEMENTAR UN PLAN DE PROTECCIÓN Y RECHAZO DE LA PRESENCIA MINERA ECUATORIANA EN LA QUEBARADA SAN FRANCISCO Y RÍO CHINCHIPE; 2). PROMOVER E IMPULSA OPERATIVOS DE FISCALIZACIÓN Y CONTROL DE LA MINERÍA ILEGAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222532,
            "txPgProblema": "1). LOS DOCUMENTOS DE GESTIÓN NO SON EFICACES PARA GENERAR UNA EFECTIVA ATENCIÓN AL USURIO; 2). TECNOLOGÍA INFORMÁTICA NO ESTÁ COMPLETAMENTE IMPLEMENTADA EN LA MUNICIPALIDAD",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "NUMERO DE PROCEDIMIENTOS ADMINISTRATIVOS DE MANERA EFICIENTE",
            "txPgMeta": "1). ANÁLISIS Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN Y DE PLANIFICACIÓN; 2). IMPLEMENTACIÓN DE UN GOBIERNO ELECTRÓNICO EN TODAS LAS AREAS DE LA MUNICIPALIDAD; 3). REORGANIZACIÓN ADMINSITRATIVA DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234734,
            "txPgProblema": "SIENDO SAN JOSÉ DE LOURDES UN DISTRITO FRONTERIZO CON EL ECUADOR, LAS RELACIONES BINACIONALES SE HAN VISTO DESATENDIDAS Y NO SE HAN GENERADO LOS ESPACIOS DE DIÁLOGO SUFIENTESPARA TRATAR LAPROBLEMÁTICA CONJUNTA ENTRE LOS DOS PAÍSES",
            "txPgObjetivo": "ESTABLECER UNA RELACION BINACIONAL EFECTIVA PARA GENERAR DESARROLLO AL DISTRITO",
            "txPgIndicador": "NÚMERO DE CONVENIOS BINACIONALES",
            "txPgMeta": "1). IMPULSAR Y PROPICIAR LOS ESPACIOS DE DIÁOLOGO Y TRABAJO CON LAS DIFERENTES AUTORIDADES E INSTITUCIONES ECUATORIANAS PARA TRATAR LA PROBLEMÁTICA COMÚN Y GENERARLE SOLUCIONES; 2). GENERAR Y PROMOVER CONVENIOS DE COOPERACIÓN BINACIONAL EN LOS DIFERENTES ASPECTOS QUE CONLLEVEN A GENERAR DESARROLLO AL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234737,
            "txPgProblema": "NO EXISTE UNA DEBIDA RELACIÓN INTERISTITUCIONAL PARA GENERAR CONVENIOS DE DESARROLLO EN DIFERENTES ASPECTOS QUE PUEDAN COADYUVAN A ATENDER LAS NECESIDADES DE LA POBLACIÓN",
            "txPgObjetivo": "GENERAR FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD",
            "txPgIndicador": "CANTIDAD DE CONVENIOS CELEBRADOS",
            "txPgMeta": "1). GESTIONAR CONVENIO DE COOPERACIÓN INSTITUCIONAL CON COFOPRI PARA LA TITULACIÓN DE TIERRAS EN EL DISTRITO; 2). GESTIONAR CONVENIOS CON ONGS PARA EL APOYO EN LOS DIFERENTES ASPECTOS: SALUD, EDUCACIÓN, AGRICULTURA, VIVIENDA, ETC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}