{
    "datoGeneral": {
        "idPlanGobierno": 23905,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7fd8edb0-7223-44c1-b22a-3b8a2b886084.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1e8e087a-44bb-4507-b8f2-cb5cd13b774d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199282,
            "txPgProblema": "INADECUADO ACCESO A SERVICIOS DE SALUD INTEGRAL Y ATENCIÓN INADECUADA A NUESTROS ADULTOS MAYORES.\nPOCAS MEDIDAS DE SALUD EN LAS POSTAS MEDICAS Y FALTA DE MEDICAMENTOS.\nINADECUADA ALIMENTACIÓN Y DESNUTRICIÓN EN NIÑOS Y ADULTOS\nLIMITADA COBERTURA DE INTERNET POR BAJA INFRAESTRUCTURA TECNOLOGICA\nBAJO RENDIMIENTO ACADEMICO EN ESTUDIANTES \nDEFICIENTES SERVICOS BASICOS EN AGUA Y DESAGUE",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MUNICIPAL CON ENFOQUE A PREVENCIÓN DE ENFERMEDADES.\nEQUIPAR LAS POSTAS MEDICAS CON MEDICAMENTOS NECESARIOS.\nGESTIONAR PARA AMPLIAR EL PROGRAMA VASO DE LECHE Y COMEDORES POPULARES.\nEFICIENTE GESTIÓN DE PROGRAMAS DE SALUD\nMEJORAR LA CALIDAD DEL SERVICIO EDUCATIVO \nMEJORAR LAS CONDICIONES DE VIDA DE LA POBLACION",
            "txPgIndicador": "NUMERO DE ATENCIONES EFECTUADAS\nNUMERO DE PACIENTES ATENDIDOS ADECUADAMENTE\nNUMERO DE NIÑOS Y ADULTOS SIN DESNUTRICION\nCOLEGIOS CON CASI NULO ACCESO A INTERNET \nPROMEDIO DE RENDIMIENTO EDUCATIVO BAJO\nPORCENTAJE DE HOGARES CON ACCESO A LOS SERVICIOS DE AGUA Y DESAGUE",
            "txPgMeta": "HABER IMPLEMENTADO MINIMO 02 PROGRAMAS DE SALUD PARA ATENCION DE ADULTOS MAYORES AL 100%\nPOSTAS MEDICAS EQUIPADA CON MEDICINA  SUFICIENTE\nFUNCIONAMIENTO DE PROGRAMA DE VASO DE LECHE Y COMEDORES POPULARES MEJORADOS EN NUTRICION \nMEJORAMIENTO EN TECNOLOGIA Y ACCESO DE INTERNET A UN 80%\nEFICIENTE Y ADECUADA GESTION DE PROGRAMAS SOCIALES PARA EL DESARROLLO DE NUESTROS ESTUDIANTES\nMEJORAR LAS CONDICIONES DE VIDA DE LA POBLACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199359,
            "txPgProblema": "BAJO APOYO EN DESARROLLO DE PROYECTOS PRODUCTIVOS\nFALTA DE RECURSOS HIDRICOS E INFRAESTRUCTURA DE RIEGO\nBAJA PRODUCCION DE GANADO VACUNO, OVINO Y PECUARIO.\nESCASO CONTROL EN LOS COMERCIOS Y FALTA DE APOYO PARA LA FORMALIZACION.",
            "txPgObjetivo": "MEJORAR EL APOYO EN DESARROLLO DE PROYECTOS PRODUCTIVOS\nMEJORAMIENTO DE INFRAESTRURA DE RIEGO\nMEJORAR LA PRODUCCION DE GANADO VACUNO, OVINO Y PECUARIO\nBRINDAR CAPACITACION Y ASISTENCIA TECNICA A LOS PRODUCTORES",
            "txPgIndicador": "NUMERO DE PRODUCTORES CON APOYO EN DESARROLLO PRODUCTIVO\nNUMERO DE RESERVORIOS Y CANALES DE RIEGO CONSTRUIDOS\nNUMERO DE PRODUCTORES DE GANADO VACUNO, OVINO Y PECUARIO\nPRODUCTORES CAPACITADOS Y FORMALIZADOS",
            "txPgMeta": "MEJORAR EL APOYO EN DESARROLLO DE PROYECTOS PRODUCTIVOS\nMEJORAMIENTO DE INFRAESTRURA DE RIEGO\nMEJORAR LA PRODUCCION DE GANADO VACUNO, OVINO Y PECUARIO\nBRINDAR CAPACITACION Y ASISTENCIA TECNICA A LOS PRODUCTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199674,
            "txPgProblema": "FALTA DE CONCIENCIA DE LA POBLACION EN EL CUIDADO AMBIENTAL \nLIMITADA CULTURA DE PREVENCION EN GESTION DE RIESGOS Y DESASTRES",
            "txPgObjetivo": "MANEJO INTEGRAL DE RESIDUOS SOLIDOS\nPROTECCION DE LA POBLACION FRENTE A LOS RIESGOS DE DESASTRES NATURALES",
            "txPgIndicador": "NUMERO DE TONELADAS DE RESIDUOS SOLIDOS DISPUESTOS ADECUADAMANTE\nPORCENTAJE DE CAPACIDAD FRENTE A EMERGENCIAS Y DESASTRES NATURALES",
            "txPgMeta": "MEJORAMIENTO DE LA GESTION DE RESIDUOS\nAUTORIDADES Y POBLACION CAPACITADA EN GESTION DE RIESGOS GESTIONAR PROYECTOS DE PREVENCION Y MITIGACION DE RIESGOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199775,
            "txPgProblema": "FALTA DE VOLUNTAD DE FUNCIONARIOS Y PERSONAL ADMINISTRATIVO, PARA LLEVAR UN TRABAJO COORDINADO Y CUMPLIMIENTO DE METAS \nFALTA DE COORDINACION MULTISECTORIAL ENTRE INSTITUCIONES LOCALES E INTERDISTRITALES EN EL MARCO DE LA SEGURIDAD CIUDADANA\nESCASA PRACTICA DE VALORES DE TRABAJADORES Y FUNCIONARIOS MUNICIPALES",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DEL SERVIDOR Y TRABAJADOR MUNICIPAL\nREDUCIR LOS INDICES DE INSEGURIDAD CIUDADANA\nCONTAR CON FUNCIONARIOS INTEGROS Y AL SERVICIO DE LA POBLACION",
            "txPgIndicador": "PORCENTAJE DE TRABAJADORES CAPACITADOS\nPORCENTAJE DE AVANCE EN CUMPLIMIENTO DEL PLAN ANUAL DE SEGURIDAD CIUDADANA\nPORCENTAJE DE DENUNCIAS REPORTADAS CONTRA FUNCIONARIOS DE LA MUNICIPALIDAD",
            "txPgMeta": "ELABORACION DE REGLAMENTOS CLAROS Y PRECISOS EN CAPACITACION DIRIGIDA AL PERSONAL\nEJECUTAR AUDIENCIAS PUBLICAS                                          FORTALECER LA SEGURIDAD CIUDADANA EN EL AMBITO DISTRITAL\nIMPLEMENTAR MODULOS PARA LA SEGURIDAD CIUDADANA EN EL DISTRITO DE PARARIN Y SUS CENTROS POBLADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}