{
    "datoGeneral": {
        "idPlanGobierno": 18754,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8106dd8b-ed2f-433d-adc3-7b4c091ce308.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/68988c57-3dc2-4753-98d9-72af68ccf3c6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130232,
            "txPgProblema": "INADECUADO Y OBSOLETO SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "REDUCIR LA TASA DE CRIMINALIDAD Y FALTAS  EN EL DISTRITO DE YANAHUARA Y PROMOVER ESPACIOS SEGUROS, INTEGRADORES Y RECREACIONALES",
            "txPgIndicador": "MODERNIZACIÓN  INTEGRAL  DEL  PROGRAMA  DE  SEGURIDAD  CIUDADANA MEDIANTE LA IMPLEMENTACIÓN DE SISTEMAS TECNOLÓGICOS COMO LA VIDEOVIGILANCIA, LOS BOTONES DE ALERTA, ALARMAS SILENCIOSAS Y EL PATRULLAJE INTELIGENTE (UNIDAD CANINA, SEGWAY, DRONES, ETC) ARTICULADOS CON UN GRAN CENTRO DE OPERACIONES INTEGRADO POR UNA DORSAL DE FIBRA ÓPTICA.",
            "txPgMeta": "INSTALACIÓN DE 280 CÁMARAS DE VIDEOVIGILANCIA, IMPLEMENTACIÓN DE BOTONES DE ALERTA EN  VIVIENDAS  Y  TELÉFONOS  MÓVILES,  INSTALACIÓN  DE     ALAMAS  SILENCIOSAS  PARA  VIVIENDAS, ADQUISICIÓN DE EQUIPOS COMO SEGWAY Y DRONES. INSTALACIÓN DE CASETAS DE VIGILANCIA.  ILUMINACIÓN DE VÍAS OSCURAS Y RECUPERACIÓN DE ESPACIOS PÚBLICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130240,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA EN SALUD.",
            "txPgObjetivo": "AMPLIAR LOS SERVICIOS Y LA COBERTURA DEL PRIMER NIVEL DE ATENCIÓN DE LA SALUD.",
            "txPgIndicador": "IMPLEMENTACIÓN DE  AMBULANCIA. ADQUISICIÓN DE EQUIPO DE SALVATAJE, CENTRO MÉDICO ITINERANTE, MEJORAMIENTO DE PUESTO DE SALUD DE YANAHUARA Y CHASQUIPAMPA.\nIMPLEMENTACIÓN DEL CENTRO DE EMERGENCIAS MUNICIPAL. PROGRAMA DE SALUD MENTAL.",
            "txPgMeta": "MEJORAR AL 100% LAS CONDICIONES DE SALUD DE LA POBLACIÓN DEL DISTRITO DE YANAHUARA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130246,
            "txPgProblema": "AUSENCIA DE INFRAESTRUCTURA DEPORTIVA",
            "txPgObjetivo": "MASIFICACIÓN Y DIVULGACIÓN DE LA ACTIVIDAD DEPORTIVA CON LA CREACIÓN Y MEJORA DE LA INFRAESTRUCTURA DEPORTIVA.",
            "txPgIndicador": "REMODELACIÓN Y MANTENIMIENTO DE LOZAS DEPORTIVAS. CONSTRUCCIÓN PISCINAS MUNICIPALES",
            "txPgMeta": "IMPLEMENTACIÓN  DE  GRASS  SINTÉTICO,  ILUMINACIÓN  POR  PANELES  SOLARES  DEL 100% DE  LOZAS DEPORTIVAS. CONSTRUCCIÓN DE 3 PISCINAS TEMPERADAS. CONSTRUCCIÓN DEL NUEVO COMPLEJO DE MAGNOPATA Y REMODELACIÓN DEL COLISEO DE YANAHUARA (MULTIMODAL)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130255,
            "txPgProblema": "PÉSIMO ESTADO DE CONSERVACIÓN DE PISTAS VEREDAS Y BERMAS DE TODO EL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO INTEGRAL DEL MOBILIARIO URBANO",
            "txPgIndicador": "IMPLEMENTAR UN  PROGRAMA DE  MANTENIMIENTO, SELLADO, RESELLADO O RECAPEO DE PISTAS Y EL MANTENIMIENTO O CAMBIO INTEGRAL DE BERMAS Y VEREDAS.",
            "txPgMeta": "100%  DE  PISTAS  BERMAS  Y  VEREDAS  EN  ÓPTIMO ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130269,
            "txPgProblema": "DIFÍCIL ACCESO AL MERCADO LABORAL Y LA VIDA EMPRESARIAL SIN INCENTIVOS NI BENEFICIOS.",
            "txPgObjetivo": "INCLUSIÓN SOCIOECONÓMICA DE LA POBLACIÓN MENOS FAVORECIDA",
            "txPgIndicador": "IMPLEMENTACIÓN DEL PROGRAMA CREACIÓN DE UN CENTRO MULTIMODAL DE APOYO A LA JUVENTUD, LA MUJER Y ARTISTAS. CREACIÓN Y PUESTA EN VALOR DE LA VÍA DE LA MODA Y LA BELLEZA EN ANTIQUILLA.",
            "txPgMeta": "CONSTRUCCIÓN DE AUDITORIOS Y/O SALAS DE CONFERENCIA EN TERRENOS DEL MUNICIPIO, Y HABILITACIÓN DE PEQUEÑAS OFICINAS PARA JÓVENES EMPRESARIOS, POBLACIÓN VULNERABLE Y ARTISTAS. PROMOCIÓN Y FÁCIL FORMACIÓN Y FORMALIZACIÓN DE LAS MICROEMPRESAS, SU FORTALECIMIENTO INSTITUCIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130276,
            "txPgProblema": "FALTA    DE    PROMOCIÓN    TURÍSTICA    DEL    DISTRITO    Y    SUS POTENCIALIDADES.",
            "txPgObjetivo": "POTENCIAR Y PROMOCIONAR LA GASTRONOMÍA Y TURISMO DE TODO EL DISTRITO Y SUS ANEXOS.",
            "txPgIndicador": "DESARROLLO DE EXPERIENCIAS Y PRODUCTOS TURÍSTICOS ESPECÍFICOS PARA EL SEGMENTO GASTRONÓMICO Y MANTENIMIENTO DE LA ARQUITECTURA HISTÓRICA.",
            "txPgMeta": "INTEGRACIÓN TOTAL  DEL   DISTRITO  Y  SUS  ANEXOS  ALTO   ANDINOS     A CIRCUITOS  TURÍSTICOS  Y GASTRONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130283,
            "txPgProblema": "INEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA Y RECOLECCIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "GESTIÓN  INTEGRAL  AMBIENTAL  DE  LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "RENOVACIÓN Y REPOTENCIACIÓN DEL SERVICIO DE RECOLECCIÓN DE LIMPIEZA. REPOTENCIACIÓN DE LA PLANTA DE RECICLAJE Y/O  SEGREGACIÓN",
            "txPgMeta": "MEJORAMIENTO INTEGRAL DEL SERVICIO DE LIMPIEZA CON CAPACITACIÓN AL PERSONAL AL 100%. ADQUISICIÓN DE EQUIPO DE TRABAJO Y SEGURIDAD. NUEVAS RUTAS.  SENSIBILIZACIÓN Y CONCIENTIZACIÓN DEL RECICLAJE, PROMOCIÓN Y DIFUSIÓN; COMPRA NUEVA MAQUINARIA PARA LA MAXIMIZACIÓN DE LA PRODUCCIÓN DE LA PLANTA DE RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130288,
            "txPgProblema": "DESVALORACIÓN DE LOS BIENES Y SERVICIOS AMBIENTALES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE POLÍTICAS Y PROGRAMAS AMBIENTALES",
            "txPgIndicador": "DEMARCACIÓN DE ZONAS EXCLUSIVAS PARA LA RECREACIÓN DE MASCOTAS, CONSTRUCCIÓN DE ECO-CICLOVÍAS Y CIRCUITOS PEATONALES, ESTUDIOS Y MONITOREO EN ENERGÍA SOLAR, EÓLICA, ADAPTACIÓN AL CAMBIO CLIMÁTICO DRENAJES FLUVIALES, RIEGO TECNIFICADO DE PARQUES, TECHOS VERDES, ECOFERIAS, ETC.",
            "txPgMeta": "EL DISTRITO DE YANAHUARA SE CONVIERTA EN EL PRIMER DISTRITO ECO AMIGABLE DEL PERÚ.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130299,
            "txPgProblema": "INUNDACIÓN DE  CALLES  Y  PREDIOS  POR  AGUAS  DE  ACEQUIAS  Y  PROLIFERACIÓN  DE ROEDORES",
            "txPgObjetivo": "GESTIÓN INTEGRAL DEL AGUA.",
            "txPgIndicador": "YANAHUARA LIBRE DE ANIEGOS Y ROEDORES",
            "txPgMeta": "CANALIZACIÓN DEL 100% DE CANALES Y ACEQUIAS DE REGADÍO. PROGRAMAS DE DESRATIZACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130311,
            "txPgProblema": "INEFICIENTE SERVICIO ADMINISTRATIVO",
            "txPgObjetivo": "MANEJO GERENCIAL DE LA MUNICIPALIDAD DISTRITAL DE YANAHUARA",
            "txPgIndicador": "MEJORA INTEGRAL DEL SERVICIO ADMINISTRATIVO LOCAL.",
            "txPgMeta": "CREACIÓN Y APERTURA DE 3 AGENCIAS MUNICIPALES, PAMPA DE CAMARONES, ANTIQUILLA Y METROPOLITANA CON SERVICIOS HOMOGÉNEOS, AMPLIACIÓN DE LÍNEAS TELEFÓNICAS Y CANALES DE ACCESO AL GOBIERNO ELECTRÓNICO, ADQUISICIÓN DE UN SISTEMA INFORMÁTICO DE TRÁMITE DOCUMENTARIO COMPATIBLE CON LA INTERNET.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130317,
            "txPgProblema": "ESCAZA O NULA INFORMACIÓN Y TRANSPARENCIA EN LA GESTIÓN",
            "txPgObjetivo": "PROGRAMA DE INTEGRACIÓN Y PARTICIPACIÓN DEL VECINO Y SU MUNICIPIO",
            "txPgIndicador": "LOGRAR LA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "CABILDOS ABIERTOS, IMPLEMENTACIÓN DE CANALES DE INFORMACIÓN OPORTUNA Y  VERAZ, PROYECTO DE VECINO PREFERENTE BUEN PAGADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130323,
            "txPgProblema": "DESGOBIERNO",
            "txPgObjetivo": "PROGRAMA DE FISCALIZACIÓN Y CONTROL INTERNO DE LA GESTIÓN SALIENTE",
            "txPgIndicador": "PORCENTAJE DE FISCALIZACIÓN DE LA GESTIÓN MUNICIPAL ANTERIORES Y EN FUNCIÓN.",
            "txPgMeta": "AUDITORÍA INTERNA INTEGRAL, PROYECTO ADOPTA UN FUNCIONARIO, IMPLEMENTACIÓN DE UN SISTEMA DE FOTO DENUNCIAS EN LA WEB INSTITUCIONAL, GPS PARA LAS UNIDADES VEHICULARES DEL MUNICIPIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}