{
    "datoGeneral": {
        "idPlanGobierno": 27233,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ed25acca-9591-4899-a098-92ec4b607a0a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2d8cec53-f265-4f8a-a87d-2e69f05e1e73.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198729,
            "txPgProblema": "CONDICIONES  DEFICIENTES  DE LA INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA QUESE ENCUENTRA EN CONDICIONES  DEFICIENTES",
            "txPgIndicador": "INFRAESTRUCTURA EDUCATIVA",
            "txPgMeta": "INFRAESTRUCTURA EDUCATIVA  MEJORADA Y EN OPTIMAS CONDICIONES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198824,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA EN NIÑOS  MENORES DE 5 AÑOS  EN NUESTRA JURISDICCIÓN.",
            "txPgObjetivo": "TRABAJAR PARA REDUCIR  LA DESNUTRICIÓN CRÓNICA EN NIÑOS  MENORES DE 5 AÑOS  CON  EL  APOYO  DE  LOS  PROFESIONALES DEL  CENTRO  DE  SALUD  DE NUESTRA JURISDICCIÓN.",
            "txPgIndicador": "DESNUTRICIÓN CRÓNICA EN NIÑOS  MENORES DE 5 AÑOS",
            "txPgMeta": "100% DE NIÑOS  MENORES DE 5 AÑOS  SIN DESNUTRICIÓN CRÓNICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199938,
            "txPgProblema": "- DEFICIENCIAS EN LOS MUROS DE CONTENCIÓN DE LAS LAGUNAS DE CABRACOCHA, EMPEROLADA Y CABARACOCHITA \n- DEFICIENCIAS EN EL CANAL MATRIZ DESDE PITICOCHA AL HUASH DE USHQUES \n- FALTA DE UN CANAL Y REPRESA EN EL PARAJE LA PITAJAYA WANDA.",
            "txPgObjetivo": "-MEJORAMIENTO DE LOS MUROS DE CONTENCIÓN DE LAS LAGUNAS DE CABRACOCHA, EMPEROLADA Y CABARACOCHITA CON APOYO DEL GOBIERNO CENTRAL O REGIONAL. \n -MEJORAMIENTO DEL CANAL MATRIZ DESDE PITICOCHA AL HUASH DE USHQUES CON APOYO DEL GOBIERNO CENTRAL O REGIÓNAL.\n -CONSTRUCCIÓN DEL CANAL Y REPRESA EN EL PARAJE LA PITAJAYA WANDA PARA IRRIGAR NUESTROS SUELOS QUE POR AÑOS NO SE CULTIVA.",
            "txPgIndicador": "- MEJORAMIENTO DEMUROS DE CONTENCIÓN\n- MEJORAMIENTO CANAL MATRIZ\n - CONSTRUCCIÓN DEL CANAL Y REPRESA .",
            "txPgMeta": "-100% CUNCLUIDO EL MEJORAMIENTO DE LOS MUROS DE CONTENCIÓN DE LAS LAGUNAS DE CABRACOCHA, EMPEROLADA Y CABARACOCHITA CON APOYO DEL GOBIERNO CENTRAL O REGIONAL. \n- 100% CUNCLUIDO EL\tMEJORAMIENTO DEL CANAL MATRIZ DESDE PITICOCHA AL HUASH DE USHQUES CON APOYO DEL GOBIERNO CENTRAL O REGIÓNAL.\n- CANAL Y REPRESA EN EL PARAJE LA PITAJAYA WANDA CONSTRUIDO Y EN FUNCIONAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200048,
            "txPgProblema": "-  NULO DESARROLLO  INDUSTRIAL  Y  MEJORAS   DE  PRODUCTIVIDAD  DE NUESTROS CENTROS PRODUCTIVOS,",
            "txPgObjetivo": "IMPULSAR EL  DESARROLLO  INDUSTRIAL  Y  MEJORA   DE  PRODUCTIVIDAD  DE NUESTROS CENTROS PRODUCTIVOS, DOTÁNDOLOS DE CAPACIDAD PARA COMPETIR E INTEGRARSE A LOS MERCADOS NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "DESARROLLO  INDUSTRIAL  Y  PRODUCTIVIDAD  DE  CENTROS PRODUCTIVOS.",
            "txPgMeta": "100% DE DESARROLLO  INDUSTRIAL  Y  MEJORA   DE  PRODUCTIVIDAD  DE NUESTROS CENTROS PRODUCTIVOS, CON CAPACIDAD PARA COMPETIR E INTEGRARSE A LOS MERCADOS NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200209,
            "txPgProblema": "FALTA DE UNA JUSTA DISTRIBUCION DE  TERRENOS DE WANDA PARA LOS CIUDADANOS QUE NO TIENEN TERRENOS.",
            "txPgObjetivo": "DISTRIBUIR DE MANERA EQUITATIVA LOS TERRENOS DE WANDA PARA TODOS LOS CIUDADANOS QUE NO TIENEN TERRENOS.",
            "txPgIndicador": "TERRENOS DE WANDA.",
            "txPgMeta": "TERRENOS DE WANDA PARA TODOS LOS CIUDADANOS QUE NO TIENEN TERRENOS,  DISTRIBUIDOS DE MANERA EQUITATIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200431,
            "txPgProblema": "-FALTA DE INFRAESTRUCTURA  PARA  PROMOVER EL DESARROLLO DE LA ECONOMÍA LOCAL\n- DEFICIENTE VIAS DE ACCESO A LAS ÁREAS TURÍSTICAS Y PRODUCTIVAS EN  NUESTRA JURISDICCIÓN.",
            "txPgObjetivo": "-DESARROLLAR LA INFRAESTRUCTURA IDÓNEA  PARA  PROMOVER EL DESARROLLO DE LA ECONOMÍA LOCAL.\n-MEJORAR LA ACCESIBILIDAD A LAS ÁREAS TURÍSTICAS Y PRODUCTIVAS EN TODO LO ANCHO Y LARGO DE NUESTRA JURISDICCIÓN.",
            "txPgIndicador": "-DESARROLLO DE INFRAESTRUCTURA.\n-MEJORAS EN  LAS VIAS DE  ACCESO.",
            "txPgMeta": "-100%  DE INFRAESTRUCTURA IDÓNEA  PARA  PROMOVER EL DESARROLLO DE LA ECONOMÍA LOCAL.\n- ACCESIBILIDAD MEJORADA Y OPTIMA, A LAS ÁREAS TURÍSTICAS Y PRODUCTIVAS EN TODO LO ANCHO Y LARGO DE NUESTRA JURISDICCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200562,
            "txPgProblema": "NECESIDAD DE UN  DESARROLLO  SOSTENIBLE  EN   NUESTRO  DISTRITO.",
            "txPgObjetivo": "SENTAR   LAS   BASES   DEL   DESARROLLO  SOSTENIBLE  EN   NUESTRO  DISTRITO, GARANTIZANDO EL ACCESO  A MEJORES E IGUALES  OPORTUNIDADES A LAS GENERACIONES PRESENTES Y FUTURAS  DE NUESTRO DISTRITO.",
            "txPgIndicador": "DESARROLLO  SOSTENIBLE  EN   NUESTRO  DISTRITO.",
            "txPgMeta": "BASES  CONSOLIDADAS EN UN 100%,  PARA EL   DESARROLLO  SOSTENIBLE  EN   NUESTRO  DISTRITO, GARANTIZANDO EL ACCESO  A MEJORES E IGUALES  OPORTUNIDADES A LAS GENERACIONES PRESENTES Y FUTURAS  DE NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200709,
            "txPgProblema": "FALTA DE  MASIFICACIÓN DEL ACCESO  AL SERVICIO DE ENERGÍA ELÉCTRICA AL CENTRO POBLADO FERRER  CASERÍO DE CHAUPI Y ALREDEDORES DE BOLOGNESI, ETC. QUE NO CUENTAN CON ESTE  SERVICIO.",
            "txPgObjetivo": "APOYAR  CON LA GESTIÓN  PARA LA MASIFICACIÓN DEL ACCESO  AL SERVICIO DE ENERGÍA ELÉCTRICA AL CENTRO POBLADO FERRER  CASERÍO DE CHAUPI Y ALREDEDORES DE BOLOGNESI, ETC. QUE NO CUENTAN CON ESTE  SERVICIO.",
            "txPgIndicador": "ACCESO  AL SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgMeta": "MASIFICACIÓN DEL ACCESO  AL SERVICIO DE ENERGÍA ELÉCTRICA AL CENTRO POBLADO FERRER  CASERÍO DE CHAUPI Y ALREDEDORES DE BOLOGNESI Y OTROS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200879,
            "txPgProblema": "FALTA DE  SERVICIOS   BÁSICOS     DE    AGUA    Y ALCANTARILLADO EN  CENTROS POBLADOS.",
            "txPgObjetivo": "GESTIONAR   E    IMPLEMENTAR   LOS    SERVICIOS   BÁSICOS     DE    AGUA    Y ALCANTARILLADO EN LOS CENTROS POBLADOS QUE NO CUENTEN CON ACCESO  A DICHOS  SERVICIOS.",
            "txPgIndicador": "POBLACION CON  SERVICIOS   BÁSICOS     DE    AGUA    Y ALCANTARILLADO EN LOS CENTROS POBLADOS",
            "txPgMeta": "SERVICIOS   BÁSICOS     DE    AGUA    Y ALCANTARILLADO  IMPLEMENTADOS,   LOS  EN LOS CENTROS POBLADOS QUE NO CUENTEN CON ACCESO  A DICHOS  SERVICIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201274,
            "txPgProblema": "INEFICIENCIADEL GOBIERNO MUNICIPAL Y DE SUS SERVICIOS ADMINISTRATIVOS.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA DEL GOBIERNO MUNICIPAL Y DE SUS SERVICIOS ADMINISTRATIVOS A TRAVÉS DE LA INFORMATIZACIÓN Y CAPACITACIÓN AL PERSONAL.",
            "txPgIndicador": "EFICIENCIA EN SERVICIOS ADMINISTRATIVOS",
            "txPgMeta": "GOBIERNO MUNICIPAL  EFICIENTE Y SUS SERVICIOS ADMINISTRATIVOS MEJORADOS A TRAVÉS DE LA INFORMATIZACIÓN Y CAPACITACIÓN AL PERSONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201328,
            "txPgProblema": "FALTA DE  ÁREA DE ESTUDIOS Y OBRAS EN EL DISTRITO.",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DEL ÁREA DE ESTUDIOS Y OBRAS.",
            "txPgIndicador": "CREACIÓN DEL ÁREA DE ESTUDIOS Y OBRAS.",
            "txPgMeta": "ÁREA DE ESTUDIOS Y OBRAS CREADOS E IMPLEMENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}