{
    "datoGeneral": {
        "idPlanGobierno": 18046,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4e4b7f5d-3100-492a-b434-fc97edfdf1de.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/69a4c3c1-d403-4e0d-8110-f30bec607a5c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189888,
            "txPgProblema": "ALTOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL DE LOS NIÑOS ENTRE 0 A 36 MESES DE EDAD DE DISTRITO DE CHALACO.",
            "txPgObjetivo": "ALTOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL DE LOS NIÑOS ENTRE 0 A 36 MESES DE EDAD DE DISTRITO DE CHALACO.",
            "txPgIndicador": "28% DE DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "SE REDUCE LA DESNUTRICON CRONICA AL 4% EN EL DISTRITO DE CHALACO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189946,
            "txPgProblema": "LIMITADA COBERTURA DEL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA EN EL DISTRITO DE CHALACO",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA EN EL DISTRITO DE CHALACO",
            "txPgIndicador": "5.77% POBLACIÓN URBANA Y RURAL SIN ACCESO AL SERVICIO DE AGUA \nPOTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA",
            "txPgMeta": "SE COBERTURA EL SISTEMA DE AGUA EN EL DISTRITO DE CHALACO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190002,
            "txPgProblema": "BAJA COBERTURA DEL SERVICIO DE ALCANTARILLADO EN EL DISTRITO DE CHALACO",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DEL SERVICIO DE ALCANTARILLADO EN EL DISTRITO DE CHALACO",
            "txPgIndicador": "73.08% POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE ALCANTARILLADO, U OTRAS FORMAS",
            "txPgMeta": "EL 15% DE LA POBLACION CUENTA CON SERVICIOS DE ELIMINACION DE EXCRETAS Y ALCANTARILLADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190088,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA EN EL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD DE LAS ACTIVIDADES AGRÍCOLAS EN EL DISTRITO.",
            "txPgIndicador": "EL 65% DE LA PEA DEL DISTRITO SE DEDICA LA AGRICULTURA",
            "txPgMeta": "EL 85% DE LA POBLACION SE DEDICA A LA AGRICULTURA A PARTIR DE LAS MEJORAS DE LOS SISTEMAS DE RIEGO Y PREDIOS AGRICOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190155,
            "txPgProblema": "CONSIDERABLES PÉRDIDAS MORTALES EN EL SECTOR DE GANADERÍA EN EL DISTRITO.",
            "txPgObjetivo": "DISMINUIR LAS PÉRDIDAS MORTALES DEL GANADO EN EL DISTRITO.",
            "txPgIndicador": "5% DE PERDIDAS MORTALES DE GANADO EN EL DISTRITO",
            "txPgMeta": "EL 1% DEL GANADO DEL DISTRITO SE PIERDE COMO CONSECUENCIA DEL PROGRAMA DE ACOMPAÑAMIENTO PARA LA MEJORA DE RAZAS Y PASTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190246,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DE CANALES DE RIEGO EN EL DISTRITO DE CHALACO",
            "txPgObjetivo": "INCREMENTAR LA INFRAESTRUCTURA DE CANALES DE RIEGO EN EL DISTRITO DE CHALACO",
            "txPgIndicador": "20% DE NUEVA INFRAESTRUCTURA DE CANALES DE RIEGO  SE ENCUENTRA EN MALAS CONDICIONES EN EL  DISTRITO DE CHALACO",
            "txPgMeta": "EL 5% DE LA INFRAESTRUCTURA AGRICOLA SE ENCUENTRA EN MALAS CONCIIONES A PARTIR DE LA  GESTIÓN PARA LA CREACION DE CANALES DE RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190345,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO CHALACO",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y PRESTACIÓN DEL SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgIndicador": "100% DE LOS RESIDUOS SÓLIDOS DISPUESTOS EN BOTADEROS INADECUADOS EN EL DISTRITO.",
            "txPgMeta": "EL 78% DE LOS RESIDUOS SOLIDOS SE RECOGEN Y DISPONEN EN LA PLANTA DE TRATAMIENTO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190419,
            "txPgProblema": "DEFORESTACIÓN EN EL DISTRITO DE CHALACO",
            "txPgObjetivo": "RECUPERAR LOS BOSQUES DEL DISTRITO DE CHALACO",
            "txPgIndicador": "20% DE SUPERFICIE DEFORESTADA EN EL DISTRITO",
            "txPgMeta": "1.- CONTROL DE LA TALA INDISCRIMINADA DE ÁRBOLES EN LOS DIFERENTES CASERÍOS DEL DISTRITO DE CHALACO.\n\n2.- GESTIÓN DE REFORESTACIÓN Y ECOLOGÍA VERDE DE NUESTRO DISTRITO.\n\n3.- PROMOVER LA PARTICIPACIÓN CIUDADANA EN CONCURSOS PARA FORTALECER LA SILVICULTURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190580,
            "txPgProblema": "ELEVADOS NIVELES DE RIESGO Y VULNERABILIDAD POR DESASTRES NATURALES DE LA POBLACIÓN DEL DISTRITO DE CHALACO",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE RIESGO Y VULNERABILIDAD POR DESASTRES NATURALES DE LA POBLACIÓN DEL DISTRITO DE CHALACO",
            "txPgIndicador": "EL 40.37% DE FAMILIAS DEL DISTRITO EN ZONAS DE PELIGRO",
            "txPgMeta": "EL 16%DE LA POBLACION REDUCE EL RIESGO DE  EXPOSICIÓN FRENTE A LOS DESASTRES NATURALES A PARTIR DE LA  IMPLEMENTACION  LA OFICINA DE DEFENSA CIVIL PARA FOMENTARLA PREVENCIÓN FRENTE A DESASTRES NATURALES O RIESGOS INMINENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190695,
            "txPgProblema": "LIMITADA CAPACIDAD DEL GASTO DE INVERSIÓN EN LA MUNICIPALIDAD DISTRITAL DE CHALACO",
            "txPgObjetivo": "INCREMENTAR LA CAPACIDAD DE GASTO DE INVERSIÓN DE LA MUNICIPALIDAD DISTRITAL DE CHALACO",
            "txPgIndicador": "55.7% DE LA EJECUCIÓN DEL GASTO DE INVERSIÓN EN PROMEDIO POR AÑO",
            "txPgMeta": "AL FINALIZAR EL 2026 LA MUNICIPALIDAD DISTRITAL DE CHALACO EJECUTA EL 95%DEL PRESUPUESTO MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190760,
            "txPgProblema": "LIMITADOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANO EN EL DISTRITO DE CHALACO",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANO EN EL DISTRITO DE CHALACO",
            "txPgIndicador": "AGENTES  PARTICIPANTES EN LOS PRESUPUESTOS PARTICIPATIVOS POR RESULTADOS",
            "txPgMeta": "UN GOBIERNO LOCAL QUE PROMUEVE: \n\n1.- PROCESO DE RENDICIÓN DE CUENTAS ANUAL EFICIENTE EN EL GOBIERNO LOCAL.\n\n2.- PARTICIPACIÓN DE LOS DIRIGENTES SOCIALES Y AUTORIDADES DEL DISTRITO COMO AGENTES FISCALIZADORES DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190819,
            "txPgProblema": "ESCASO SANEAMIENTO FÍSICO LEGAL DE LOS ASENTAMIENTOS HUMANOS Y OTROS ESPACIOS TERRITORIALES",
            "txPgObjetivo": "INCREMENTAR EL SANEAMIENTO FÍSICO LEGAL DE LOS ASENTAMIENTOS",
            "txPgIndicador": "55% DEL TERRITORIO LOCAL SIN SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "EL 75% DE LA POBLACION SE BENEFICIA DE LA  GESTIÓN DE SANEAMIENTO FÍSICO LEGAL PARA POSTERIOR TITULACIÓN DE VIVIENDAS Y ACCEDER A PROGRAMAS QUE BRINDA EL ESTADO (TECHO PROPIO).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}