{
    "datoGeneral": {
        "idPlanGobierno": 29415,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/60be2069-c77a-46b6-af32-51595d9dc200.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eaf55b8a-5207-4a24-9fef-515367edce80.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133882,
            "txPgProblema": "1.INCREMENTO DE LA VIOLENCIA FAMILIAR EN EL DISTRITO DE CARABAYLLO SEGÚN CASOS REPORTADOS POR LA PNP DE LA JURISDICCIÓN",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE VIOLENCIA FAMILIAR EN EL DISTRITO DE CARABAYLLO",
            "txPgIndicador": "% DE FAMILIAS ATENDIDAS EN PROGRAMAS DE VIOLENCIA FAMILIAR",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN, REDUCIR EN UN 50% LA VIOLENCIA FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133888,
            "txPgProblema": "2. CARENCIA DE SERVICIOS DE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "AMPLIACIÓN DE INFRAESTRUCTURA DE REDES DE AGUA Y DESAGÜE.",
            "txPgIndicador": "% DE LA POBLACIÓN FOCALIZADA ACCEDA A LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES, LOGRANDO DISMINUIR SUS NECESIDADES BÁSICAS INSATISFECHAS.",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN ACCEDA AL SERVICIO DE AGUA Y DESAGÜE DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133894,
            "txPgProblema": "3. LA FALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO DE UN CENTRO DE DESARROLLO JUVENIL, EN EL DISTRITO DE CARABAYLLO.",
            "txPgObjetivo": "GARANTIZAR EL DESARROLLO JUVENIL CON UN CENTRO CULTURAL / COMUNITARIO PARA EL DISTRITO DE CARABAYLLO",
            "txPgIndicador": "% DE REDUCCIÓN EN LAS TASAS DE PANDILLAJE Y % DE SATISFACCIÓN DE LOS JÓVENES EN REALIZAR ACTIVIDADES CULTURALES.",
            "txPgMeta": "OFRECER UN CENTRO DE DESARROLLO JUVENIL DE CALIDAD, UNA INFRAESTRUCTURA MODERNA, DONDE SE LOGRE MEJORAR LA CALIDAD DE VIDA DE LOS JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133899,
            "txPgProblema": "1.AUMENTO DE LA INFORMALIDAD COMERCIAL POR FALTA DE UNA INFRAESTRUCTURA PARA EL ORDENAMIENTO DEL COMERCIO AMBULATORIO",
            "txPgObjetivo": "GARANTIZAR EL ORDENAMIENTO DEL COMERCIO AMBULATORIO",
            "txPgIndicador": "PORCENTAJE DE COMERCIOS ORGANIZADOS Y CONCIENTIZADOS EN EL BUEN USO DEL ESPACIO PÚBLICO.",
            "txPgMeta": "LOGRAR UNA INFRAESTRUCTURA DE USO COMERCIAL Y ADECUADA QUE PERMITA AUMENTAR EL DESARROLLO ECONÓMICO-COMERCIAL Y RECUPERAR LOS ESPACIOS PÚBLICOS PERDIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133916,
            "txPgProblema": "2. FALTA DE CULTURA TRIBUTARIA EN LA POBLACIÓN Y DEFICIENCIA EN LA RECUPERACIÓN DE IMPUESTOS POR PARTE DE LOS INVOLUCRADOS EN LA RECAUDACIÓN.",
            "txPgObjetivo": "INCREMENTAR LA RECAUDACIÓN DEL IMPUESTO PREDIAL QUE SE ADEUDA A MUNICIPALIDAD DISTRITAL DE CARABAYLLO",
            "txPgIndicador": "- PORCENTAJE DE CONTRIBUYENTES QUE REALIZAN SUS PAGOS OPORTUNAMENTE",
            "txPgMeta": "DAR HERRAMIENTAS QUE AYUDEN AUMENTAR LAS CIFRAS DE RECAUDACIÓN Y FORTALECER A LA POBLACIÓN EN LO QUE RESPECTA A CULTURA TRIBUTARIA, PARA ASÍ ALCANZAR EL PROGRESO ECONÓMICO PARA LA COMUNIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133924,
            "txPgProblema": "3-DEFICIENTE ASESORAMIENTO TRIBUTARIO PARA LA FORMALIZACIÓN DE LA MICRO Y PEQUEÑA EMPRESA",
            "txPgObjetivo": "AUMENTAR LA FORMALIZACIÓN DE COMERCIANTES DEL DISTRITO DE CARABAYLLO",
            "txPgIndicador": "NUMERO DE COMERCIANTES FORMALIZADOS",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE INFORMALIDAD DE MYPES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133936,
            "txPgProblema": "1.NO SE CUENTA CON UN LUGAR ADECUADO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE CARABAYLLO.",
            "txPgObjetivo": "MEJORAR LA SALUD Y SEGURIDAD PUBLICA ASÍ COMO EL MEDIO AMBIENTE EN EL DISTRITO DE CARABAYLLO.",
            "txPgIndicador": "RECUPERACIÓN DEL % DE ZONAS DEGRADADAS (BOTADEROS).",
            "txPgMeta": "LOGRAR UNA INFRAESTRUCTURA CON UN DISEÑO DE RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE LOS DESECHOS SÓLIDOS GENERADOS POR EL DISTRITO DE CARABAYILLO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133950,
            "txPgProblema": "2.PROBLEMAS AMBIENTALES; FALTA DE ZONAS VERDES, CONTAMINACIÓN ACÚSTICA, CONTAMINACIÓN VISUAL, ACUMULACIÓN DE BASURA OTROS QUE AFECTAN A LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE LA CALIDAD AMBIENTAL EN LA POBLACIÓN.",
            "txPgIndicador": "NÚMERO DE  INSTITUCIONES PÚBLICAS  DEL SISTEMA LOCAL DE GESTIÓN AMBIENTAL QUE  IMPLEMENTAN LA POLÍTICA  AMBIENTAL Y LOS  INSTRUMENTOS DE GESTIÓN \nAMBIENTAL.\n-PORCENTAJE DE EMPRESAS  SUPERVISADAS QUE  CUMPLEN BUENAS  PRÁCTICAS AMBIENTALES",
            "txPgMeta": "AUMENTAR EL COMPROMISO POLÍTICO DE TODOS LOS ACTORES SOCIALES A NIVEL LOCAL CON LAS METAS DE DESARROLLO SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133956,
            "txPgProblema": "3.CARENCIA DE UN PROGRAMA DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS DOMICILIARIOS.",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE CONOCIMIENTO DE LA POBLACIÓN EN EDUCACIÓN AMBIENTAL EN LA CULTURA DEL RECICLAJE",
            "txPgIndicador": "CANTIDAD DE RESIDUOS SOLIDOS DOMICILIARIOS DISPUESTOS AL RELLENO SANITARIO.",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE RESIDUOS SÓLIDOS EN SU DISPOSICIÓN FINAL QUE SE GENERA A NIVEL DOMICILIARIO EN EL DISTRITO DE CARABAYILLO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133963,
            "txPgProblema": "1.DEFICIENCIA EN APLICACIÓN DE LA GOBERNABILIDAD Y GOBERNANZA.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DEL GOBIERNO LOCAL CON CONSENSO POLÍTICO Y SOCIAL.",
            "txPgIndicador": "% DE CUMPLIMIENTO ANUAL DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "txPgMeta": "APLICACIÓN DE POLÍTICA PÚBLICA EN LA GESTIÓN INSTITUCIONAL CON GRADO DE EFICACIA Y EFICIENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133969,
            "txPgProblema": "2.ALTOS NIVELES DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE CARTABAYLLO.",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA DEL DISTRITO DE CARABAYLLO.",
            "txPgIndicador": "% DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA- ÍNDICE DE CRIMINALIDAD",
            "txPgMeta": "AL 2026, BRINDAR UNA SATISFACCIÓN, QUE LE PERMITA AL VECINO DE CARABAYLLO, GARANTIZAR EL GOCE DE SUS DERECHOS HUMANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133976,
            "txPgProblema": "3. ALTA CONGESTIÓN VEHICULAR Y ELEVADO TRÁFICO EN LA VIABILIDAD URBANA",
            "txPgObjetivo": "POTENCIAR Y COMPLEMENTAR LA RED VIAL EXISTENTE, MEJORANDO SU CAPACIDAD FUNCIONAL; CON LA FINALIDAD DE FACILITAR SU ACCESIBILIDAD",
            "txPgIndicador": "ÍNDICE DE MEDICIÓN DEL TRAFICO VEHICULAR",
            "txPgMeta": "BRINDAR UNA MEJORA EN LA TRANSITABILIDAD VEHICULAR, SIEMPRE EN LAS COMPETENCIAS QUE FACULTE A LA AUTORIDAD MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}