{
    "datoGeneral": {
        "idPlanGobierno": 26259,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/27ac051f-3f19-4c20-9887-3b1d3743d1a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fbbc5ce2-e034-401f-bc76-008c9d5dc1bc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176562,
            "txPgProblema": "1.\tALTO PORCENTAJE DE POBREZA Y EXTREMA POBREZA EN EL DISTRITO Y EXCLUSIÓN SOCIAL. \n2.\tPROBLEMAS  DE INSEGURIDAD CIUDADANA.\n3.\tPERDIDA DE PRÁCTICAS Y COSTUMBRES ANCESTRALES Y DEGRADACIÓN DEL PATRIMONIO CULTURAL Y LUGARES TURÍSTICOS DEL DISTRITO. \n4.\tDEFICIENTE ACCESO E IMPLEMENTACIÓN DE SERVICIOS DE EDUCACIÓN.\n5.\tDEFICIENTE ACCESO E IMPLEMENTACIÓN DE SERVICIOS DE SALUD.\n6.\tDEFICIENTE ACCESO E IMPLEMENTACIÓN DE SERVICIOS DE AGUA SEGURA, SANEAMIENTO Y MANEJO DE RESIDUOS SÓLIDOS.\n7.\tDEFICIENTE ACCESO A SERVICIOS DE ELECTRIFICACIÓN Y SISTEMA DE PARARRAYOS.\n8.\tDEFICIENTE Y LIMITADO ACCESO A ESPACIOS Y SERVICIOS DE PROMOCIÓN DEL DEPORTE.",
            "txPgObjetivo": "•\tFORTALECER E IMPLEMENTAR LA OFICINA DE UNIDAD LOCAL DE EMPADRONAMIENTO – ULE SISFOH PARA ATENDER OPORTUNA Y EFICIENTEMENTE A LA TODA LA POBLACIÓN VULNERABLE PARA QUE ACCEDA A LOS BENEFICIOS DE LOS PROGRAMAS SOCIALES COMO; JUNTOS, PENSIÓN 65, CUNA MAS, BECA 18, FISE, SIS, FONCODES, LURAWI PERÚ, BONOS, ENTRE OTROS.\n•\tIMPLEMENTAR SERVICIO DE TRANSPORTE MUNICIPAL PARA ACTIVIDADES RECREATIVAS, SOCIALES Y PARA TRASLADO AL COBRO DE SUBVENCIONES DE LOS BENEFICIARIOS DE LOS PROGRAMAS SOCIALES.\n•\tCONSTRUCCIÓN DE LA CASA DEL ADULTO MAYOR PARA LA INCLUSIÓN SOCIAL DE LAS POBLACIONES VULNERABLES.\n•\tIMPLEMENTAR PROGRAMAS PARA LA DISMINUCIÓN DE LA DESNUTRICIÓN Y ANEMIA EN NIÑOS MENORES DE 3 AÑOS.  \n•\tIMPLEMENTAR COMEDORES POPULARES PARA LA ATENCIÓN Y PROTECCIÓN DE LAS POBLACIONES VULNERABLES COMO NIÑOS, ESTUDIANTES, PERSONAS CON DISCAPACIDAD Y ADULTOS MAYORES.\n•\tFORTALECIMIENTO Y EQUIPAMIENTO A LA UNIDAD DE SEGURIDAD CIUDADANA A TRAVÉS DE VEHÍCULOS MOTORIZADOS.\n•\tIMPLEMENTACIÓN DEL SERVICIO DE CONSEJO DISTRITAL DE SEGURIDAD CIUDADANA (CODISEC)\n•\tIMPLEMENTACIÓN DE PROGRAMAS DE REVALORACIÓN, TRANSMISIÓN, DIFUSIÓN Y PROMOCIÓN DE COSTUMBRES ANCESTRALES Y CULTURALES PARA REVALORAR LA IDENTIDAD CULTURAL DEL DISTRITO.\n•\tPROMOVER Y DIFUNDIR LOS PATRIMONIOS CULTURALES E HISTÓRICOS. \n•\tFOMENTAR LOS CIRCUITOS TURÍSTICOS Y CULTURALES DEL DISTRITO.\n•\tMEJORAMIENTO, CONSERVACIÓN Y PUESTA EN VALOR DEL PATRIMONIO CULTURAL DEL DISTRITO. \n•\tFOMENTAR LA INCLUSIÓN DEL PATRIMONIO CULTURAL Y TURÍSTICO AL CIRCUIT",
            "txPgIndicador": "•\tCENSO INEI 2017\n•\tINFORMACIÓN SISFOH\n•\tINFORMACIÓN SIS",
            "txPgMeta": "LA POBLACIÓN EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA MEJORA EN 35% SU CALIDAD DE VIDA Y BIENESTAR SOCIAL.\n\n\n SE REDUCE EN 70% LOS NIVELES DE INSEGURIDAD CIUDADANA. \n70% DE LA POBLACIÓN REVALORA PRÁCTICAS Y COSTUMBRES ANCESTRALES. \nSE PROMUEVE LA REVALORACIÓN DEL 80% DEL PATRIMONIO CULTURAL Y LUGARES TURÍSTICOS.\nSE INCREMENTA EN 40% LA CANTIDAD DE TURISTAS QUE LLEGAN AL DISTRITO.\nEL 80% DE LA POBLACIÓN ACCEDE A SERVICIOS DE CALIDAD EN EDUCACIÓN. \nEL 80% DE LA POBLACIÓN ACCEDE A SERVICIOS DE CALIDAD EN SALUD.\nEL 90% DE LA POBLACIÓN ACCEDE A SERVICIOS DE CALIDAD EN SERVICIOS DE AGUA SEGURA, SANEAMIENTO Y MANEJO DE RESIDUOS SÓLIDOS.\nEL 90% DE LA POBLACIÓN ACCEDE A SERVICIOS DE CALIDAD EN ELECTRIFICACIÓN Y SISTEMA DE PARARRAYOS.\n\nLA PROMOCIÓN DE ACTIVIDADES Y SERVICIOS DEPORTIVOS SE INCREMENTA EN 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176615,
            "txPgProblema": "1.\tBAJOS INGRESOS ECONÓMICOS DE LA POBLACIÓN RURAL DEL DISTRITO DE PEDRO VILCA APAZA Y LIMITADO ACCESO A CONOCIMIENTO TECNOLÓGICO Y EMPRESARIAL EN EL SECTOR AGROPECUARIO Y GANADERÍA.\n2.\tBAJOS INGRESOS ECONÓMICOS DE LA POBLACIÓN DEL DISTRITO DE PEDRO VILCA APAZA.\n3.\tLIMITADO Y DEFICIENTE SERVICIO DE ACCESO Y TRANSITABILIDAD EN EL DISTRITO DE PEDRO VILCA APAZA.",
            "txPgObjetivo": "•\tTRANSFERENCIA DE TECNOLOGÍA PARA PRODUCCIÓN AGROPECUARIA Y GANADERA. \n•\tIMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN LAS ZONAS RURALES.\n•\tMEJORAMIENTO E IMPLEMENTACIÓN CON MAQUINARIAS AGRÍCOLAS Y PECUARIAS EN TODO EL ÁMBITO DISTRITAL.\n•\tIMPLEMENTACIÓN DE CENTROS DE PRODUCCIÓN E INDUSTRIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.\n•\tFORTALECIMIENTO DE FERIAS AGROPECUARIAS. \n•\tIMPLEMENTACIÓN DE ACCIONES DE MITIGACIÓN Y PREVENCIÓN DE FENÓMENOS NATURALES. \n•\tCONSTRUCCIÓN DE CENTROS DE ACOPIO Y TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS. \n•\tIMPLEMENTAR PROYECTOS DE MEJORAMIENTO DE MANEJO DE PASTOS Y FORRAJES PARA EL DESARROLLO GANADERO.\n•\tIMPLEMENTACIÓN DE PROYECTOS PARA CRIANZA DE TRUCHA. \n•\tFORTALECIMIENTO Y AMPLIACIÓN DEL CRIADERO DE VICUÑAS EN  CALA CALA.\n•\tPROMOVER LA CREACIÓN DE PEQUEÑAS Y MEDIANA EMPRESAS.\n•\tCONSTRUCCIÓN DE MERCADO MUNICIPAL.\n•\tCREACIÓN DE CENTROS ARTESANALES.\n•\tASFALTADO DE LA CARRETERA DESVÍO LLACHI A CALA CALA\n•\tMEJORAMIENTO DE CAMINOS VECINALES A DIFERENTES COMUNIDADES CAMPESINAS. \n•\tFOMENTAR LA FORMALIZACIÓN Y MEJORAMIENTO DE SERVICIO DE TRANSPORTE DE PEDRO VILCA APAZA A LLACHI.",
            "txPgIndicador": "•\tCENSO INEI 2017\n•\tINFORMACIÓN SISFOH\n•\tINFORMACIÓN DE LA DIRECCIÓN REGIONAL AGRARIA",
            "txPgMeta": "AUMENTO DE INGRESOS DE LAS FAMILIAS DE ZONAS RURALES Y PRODUCTORAS DE AGROPECUARIA Y GANADERÍA ENTE UN 10% Y 25% ANUAL. \nAUMENTO DE INGRESOS DE LAS FAMILIAS PRODUCTORAS DE PEQUEÑA ESCALA ENTE UN 10% Y 25% ANUAL. \nSE MEJORA EL 90% DE VÍAS DE ACCESO Y TRANSITABILIDAD DEL DISTRITO DE PEDRO VILCA APAZA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176682,
            "txPgProblema": "1. ALTOS NIVELES DE CONTAMINACIÓN DEL AIRE, AGUA, SUELO Y SUBSUELO.",
            "txPgObjetivo": "•\tIMPLEMENTAR MANEJO Y TRATAMIENTOS DE RESIDUOS SÓLIDOS.\n•\tFORTALECER E IMPLEMENTAR EL SISTEMA INTEGRAL DE AGUA SEGURA, DESAGÜE Y TRATAMIENTO DE AGUAS SERVIDAS EN ZONAS RURALES Y URBANAS DEL DISTRITO.\n•\tAMPLIACIÓN Y MEJORAMIENTO DE LAS PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS Y RESIDUALES.",
            "txPgIndicador": "INFORMACION DEL ANA\nFOCALIZACION DE LOS HERMANOS DEL DISTRITO DE PEDRO VILCAPAZA.",
            "txPgMeta": "LA CONTAMINACIÓN AMBIENTAL SE REDUCE EN 80% EN EL DISTRITO DE PEDRO VILCA APAZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176813,
            "txPgProblema": "1.\tALTOS NIVELES DE BUROCRACIA, INEFICIENCIA Y SENSACIÓN DE CORRUPCIÓN EN LA MUNICIPALIDAD DISTRITAL DE PEDRO VILCA APAZA. \n2.\tLIMITADO ACCESO A INFORMACIÓN Y TRANSPARENCIA DEL GASTO PÚBLICO EN LA MUNICIPALIDAD DISTRITAL DE PEDRO VILCA APAZA Y ACCESO A LA PARTICIPACIÓN Y VIGILANCIA CIUDADANA.",
            "txPgObjetivo": "•\tREINGENIERÍA DE LA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD DISTRITAL DE PEDRO VILCA APAZA. \n•\tSIMPLIFICACIÓN, CELERIDAD Y MODERNIZACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS DE LA MUNICIPALIDAD DISTRITAL DE PEDRO VILCA APAZA. \n•\tFORTALECIMIENTO DE LA OFICINA DE AUDITORÍA Y CONTROL INTERNO DE LA MUNICIPALIDAD DISTRITAL DE PEDRO VILCA APAZA. \n•\tFORTALECIMIENTO DE LA OFICINA DE RECURSOS HUMANOS PARA LA SELECCIÓN DE SERVIDORES A TRAVÉS DE CONCURSO PÚBLICO DE MÉRITOS. \n•\t FORTALECIMIENTO DE ESPACIOS DE PARTICIPACIÓN Y VIGILANCIA CIUDADANA COMO MESA DE CONCERTACIÓN Y LUCHA CONTRA LA POBREZA, CCL, PRESUPUESTO PARTICIPATIVO Y CONSEJO DE AUTOGOBIERNO LOCAL.",
            "txPgIndicador": "-LUCHA FRONTAL CONTRA LA CORRUPCION\n-PLAN 2050",
            "txPgMeta": "SE REDUCE EN 98% LOS NIVELES DE BUROCRACIA, INEFICIENCIA Y SENSACIÓN DE CORRUPCIÓN EN LA MUNICIPALIDAD DISTRITAL DE PEDRO VILCA APAZA.\n EL 95% DE LA TOMA DE DECISIONES EN LA MUNICIPALIDAD DISTRITAL DE PEDRO VILCA APAZA SE REALIZAN DE MANERA PARTICIPATIVA Y CON LA VIGILANCIA Y CONTROL CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}