{
    "datoGeneral": {
        "idPlanGobierno": 24175,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/50f6ce2c-34d1-443e-a78e-0e009596f117.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a297584a-ff7e-4917-96ce-2799f2bdc8ca.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213109,
            "txPgProblema": "INCREMENTO DE ANEMIA Y DESNUTRICIÓN CRÓNICA; ASÍ COMO, OTRAS ENFERMEDADES GASTRO INTESTINALES A FALTA DE SISTEMAS ADECUADOS DE DISTRIBUCIÓN DE AGUA TRATADA. ESTO A FALTA DE UNA ORGANIZACIÓN ADECUADA DE LAS AGRUPACIONES HUMANAS.",
            "txPgObjetivo": "•\tFORTALECER LOS CENTROS DE SALUD Y PERSONAL TÉCNICO DE LA MUNICIPALIDAD.\n•\tDISMINUCIÓN DE LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA.\n•\tFORTALECER LAS ORGANIZACIONES EXISTENTES Y CREAR DONDE NO HAYA.\n•\tPRODUCCIÓN DE HORTALIZAS Y PRODUCTOS ALTO ANDINOS.",
            "txPgIndicador": "ÍNDICES DE DESNUTRICIÓN A NIVEL DEL DEPARTAMENTO AL 40.40 %.",
            "txPgMeta": "•\tCONTRATAR PERSONAL TÉCNICO ESPECIALIZADO EN NUTRICIÓN Y PRODUCCIÓN PECUARIA.\n•\tFORTALECER 06 COMEDORES POPULARES A NIVEL DE ORGANIZACIÓN Y CAPACITACIONES.\n•\tFORTALECER LOS COMEDEROS POPULARES MEDIANTE LA ASISTENCIA TÉCNICA PARA EL AUTO ABASTECIMIENTO DE HORTALIZAS Y PRODUCTOS ALTO ANDINOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213140,
            "txPgProblema": "SERVICIOS BÁSICOS INSUFICIENTES Y/O INEXISTENTES.",
            "txPgObjetivo": "•\tMEJORAR O CREAR LOS SISTEMAS DE AGUA POTABLE.\n•\tOPTIMIZAR O CONSTRUIR LOS SISTEMAS DE EVACUACIÓN DE AGUA RESIDUALES.\n•\tMANTENER O CREAR LOS SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE.",
            "txPgIndicador": "A NIVEL DEL DISTRITO DE TARICA SE TIENE SIN ATENDER EL 34.37 %, 40.17 % Y 18.82 % EN LOS SISTEMAS DE AGUA POTABLE, SISTEMAS DE ALCANTARILLADO SANITARIO Y LOS SISTEMAS DE ELECTRIFICACIÓN, RESPECTIVAMENTE.",
            "txPgMeta": "•\tMEJORAMIENTO O CREACIÓN DE SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE.\n•\tMEJORAMIENTO O CREACIÓN DE SISTEMAS DE EVACUACIÓN DE AGUAS NEGRAS.\n•\tMEJORAMIENTO O CREACIÓN DE REDES ELÉCTRICAS MODERNAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213176,
            "txPgProblema": "VÍAS DE COMUNICACIÓN DEFICIENTES CON CARPETAS DE RODAMIENTO INADECUADOS.",
            "txPgObjetivo": "•\tMEJORAMIENTO DE VÍAS URBANAS.\n•\tMEJORAMIENTO DE ACERAS URBANAS Y RURALES.\n•\tMEJORAMIENTO E INTEGRACIÓN LAS VÍAS RURALES.",
            "txPgIndicador": "•\tVÍAS DE INTEGRACIÓN EN UN 90 % DETERIORADAS.",
            "txPgMeta": "•\tMEJORAMIENTO O CONSTRUCCIÓN DE VÍAS PAVIMENTADAS EN EL ÁREA URBANA.\n•\tCREACIÓN DE LA VÍA ASFALTADA A LOS CENTROS POBLADOS DE PASHPA, COLLON Y URUSPAMPA.\n•\tCREACIÓN DE VÍAS AFIRMADAS EN LOS ANEXOS Y CASERÍOS DEL DISTRITO DE TARICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213205,
            "txPgProblema": "DÉBIL VALOR DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA",
            "txPgObjetivo": "•\tINICIAR EL PROCESO DE COSECHA DE AGUA.\n•\tFORTALECER LOS SISTEMAS DE CONDUCCIÓN Y DISTRIBUCIÓN DE AGUA SUPERFICIAL.\n•\tIMPLEMENTAR SISTEMAS DE RIEGO PRESURIZADO.\n•\tMEJORAMIENTO GENÉTICO DE ANIMALES MENORES Y MAYORES; Y DE CULTIVOS ALTO ANDINOS.\n•\tCAPACITACIÓN EN PROCESOS PRODUCTIVOS Y MANEJO PECUARIO.",
            "txPgIndicador": "•\tPOBLACIÓN DEDICADA A LA PRODUCTIVIDAD AGROPECUARIA EN UN 65 %.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE REPRESAS Y RESERVORIOS.\n•\tIMPERMEABILIZACIÓN DE 40 KM DE CANALES MATRICES, Y 60 KM DE CANALES SECUNDARIOS.\n•\tCREACIÓN DE SISTEMAS DE RIEGO PRESURIZADO.\n•\tIMPLEMENTAR PROYECTOS PRODUCTIVOS AGRÍCOLAS Y PECUARIOS.\n•\tCAPACITACIÓN PERMANENTE DE LAS ORGANIZACIONES DE BASE EN PRODUCCIÓN AGRÍCOLA Y PECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213239,
            "txPgProblema": "PRODUCCIÓN DE ARTESANÍAS SIN ORIENTACIÓN TÉCNICA.",
            "txPgObjetivo": "•\tCAPACITAR A PERSONAL TÉCNICO PARA LA PRODUCCIÓN DE UTENSILIOS DE ARCILLAS Y MANUFACTURERAS.",
            "txPgIndicador": "•\tCAPACITACIÓN A LOS PRODUCTORES ARTESANALES 0 %",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE CAPACITACIONES PARA EL MEJORAMIENTO TÉCNICO DE PRODUCTOS DE ARCILLA.\n•\tIMPLEMENTACIÓN DE CAPACITACIONES PARA MEJORAMIENTO TÉCNICO DE PRODUCTOS MANUFACTUREROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213276,
            "txPgProblema": "FALTA DE PROMOCIÓN DE CIRCUITOS TURÍSTICOS",
            "txPgObjetivo": "•\tPROMOCIONAR EL CIRCUITO TURÍSTICO DE LA QUEBRADA ISHINCA Y OTROS.\n•\tIMPLEMENTAR LOS CIRCUITOS TURÍSTICOS VÍRGENES A LA FECHA.",
            "txPgIndicador": "•\t0 % DE PROMOCIÓN A NIVEL LOCAL Y NACIONAL",
            "txPgMeta": "•\tPROMOCIONAR LOS CIRCUITOS TURÍSTICOS EXISTENTES EN EL DISTRITO DE TARICA.\n•\tPROMOCIONAR NUEVOS CIRCUITOS TURÍSTICOS A NIVEL DE TRACKING, Y ESCALADA EN ROCA Y ALTA MONTAÑA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213304,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "DISPOSICIÓN DE SÓLIDOS A UN BOTADERO MUNICIPAL.",
            "txPgIndicador": "INEXISTENTE BOTADERO EN EL DISTRITO DE TARICA.",
            "txPgMeta": "MEJORAMIENTO DEL SISTEMA DE ACOPIO DE LOS RESIDUOS SÓLIDOS CON UNA DISPOSICIÓN ADECUADA FINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213329,
            "txPgProblema": "VERTIDO DE AGUAS SERVIDAS DE LAS REDES SANITARIAS EXISTENTES A LAS QUEBRADAS Y RÍOS NATURALES.",
            "txPgObjetivo": "PURIFICACIÓN DE LAS AGUAS NEGRAS.",
            "txPgIndicador": "0 % DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgMeta": "CREACIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS NEGRAS EN EL DISTRITO DE TARICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213358,
            "txPgProblema": "INCREMENTO DE DESASTRES NATURALES POR EFECTO DEL CAMBIO CLIMÁTICO CON PRESENCIA PROLONGADAS DE SEQUIAS Y DESLIZAMIENTO DE MASAS.",
            "txPgObjetivo": "REFORESTACIÓN DE ÁREAS ALTO ANDINAS Y QUEBRADAS CON ESPECIES NATIVAS Y EXÓTICAS.\nSIEMBRA DE PASTOS NATIVOS EN PRADERAS NATURALES.",
            "txPgIndicador": "0 % DE ÁREAS FORESTADAS Y SIEMBRA DE PASTOS NATURALES",
            "txPgMeta": "CREACIÓN DE PROYECTOS DE REFORESTACIÓN.\n•\tCREACIÓN DE PROYECTOS DE SIEMBRA DE PASTOS ALTO ANDINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213392,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS A LA COMUNIDAD",
            "txPgObjetivo": "PRESENCIA INSTITUCIONAL EN TODO LAS ACCIONES DE DESARROLLO LOCAL EN EL DISTRITO",
            "txPgIndicador": "•\tEXISTENCIA DE OFICINA MUNICIPAL DE GESTIÓN PARTICIPATIVA.",
            "txPgMeta": "•\tFORTALECIMIENTO DE OFICINA DE ASISTENCIA SOCIAL MUNICIPAL.\n•\tMEJORAMIENTO DEL SERVICIO DEL SERVICIO DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213430,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS DE LA SALUD PUBLICA",
            "txPgObjetivo": "•\tAPOYAR EN LA ADECUADA PRESTACIÓN DE SERVICIOS DE LA SALUD PUBLICA EN EL DISTRITO.\n•\tAPOYAR LA DISMINUCIÓN DE LOS INDICADORES DE DESNUTRICIÓN EN EL DISTRITO",
            "txPgIndicador": "INEXISTENCIA DE CONVENIOS INTER INSTITUCIONALES CON LA RED DE SALUD PARA EL MEJORAMIENTO DEL SERVICIO DE SALUD.",
            "txPgMeta": "•\tAPOYO AL ESTABLECIMIENTO EN CASOS DE EMERGENCIA SOCIAL.\n•\tAPOYO EN EVENTOS SOBRE DISMINUCIÓN DE DESNUTRICIÓN INFANTIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213448,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS EN LA EDUCACIÓN",
            "txPgObjetivo": "•\tMEJORA DE LA CALIDAD PROFESIONAL DE LOS MAESTROS.\n•\tAPOYO EN LA MATERIALIZACIÓN DE INFRAESTRUCTURA EDUCATIVAS\n•\tAPOYO EN LA IMPLEMENTACIÓN DE AYUDA SOCIAL A LOS ALUMNOS.",
            "txPgIndicador": "POBLACIÓN ANALFABETA EN UN 22.97 %.",
            "txPgMeta": "•\tDESARROLLAR EVENTOS DE CAPACITACIÓN PARA MAESTROS.\n•\tGESTIÓN PARA INSTALACIÓN DE INFRAESTRUCTURA EDUCATIVAS \n•\tAYUDA CON BECAS A LOS ESTUDIANTES DE NIVEL PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}