{
    "datoGeneral": {
        "idPlanGobierno": 18762,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eb25216b-addb-490d-8883-e25cb174eea1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/07dd7fc0-8fb0-4b53-9a46-ad13fba32674.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128986,
            "txPgProblema": "INSUFICIENTE Y DEFICIENTE INFRAESTRUCTURA EDUCATIVA Y RETRASO EN CUANTO A TECNOLOGÍA.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE LOS NIVELES INICIAL, PRIMARIOS, SECUNDARIOS Y SUPERIORES CON IMPLEMENTACIÓN DE INFRAESTRUCTURA\nGESTIONAREMOS  LAS  NUEVAS  CARRERAS TÉCNICAS DE, MECÁNICA AUTOMOTRIZ, ADMINISTRACIÓN. \nCONSTRUCCIÓN DEL LOCAL DE LA ACADEMIA QUECHUA",
            "txPgIndicador": "LAS INSTITUCIONES EDUCATIVAS CONTARAN CON INFRAESTRUCTURAS MODERNAS E IMPLEMENTADAS AL SERVICIO DE LA COLECTIVIDAD CHETILLANA.",
            "txPgMeta": "LAS INSTITUCIONES EDUCATIVAS CONTARAN CON INFRAESTRUCTURAS MODERNAS E IMPLEMENTADAS AL SERVICIO DE LA COLECTIVIDAD CHETILLANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128990,
            "txPgProblema": "•\tDEFICIENTE ATENCIÓN DE LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO.",
            "txPgObjetivo": "•\tMEJORAR LAS CONDICIONES SANITARIAS DE LA POBLACIÓN DEL DISTRITO DE CHETILLA Y COMUNIDADES.\n•\tGARANTIZAREMOS EL SERVICIO DE AGUA POTABLE LAS 24 HORAS DEL DÍA EN EL DISTRITO DE CHETILLA.\n•\tCONSTRUIR BAÑOS PÚBLICOS (CAMPOS DEPORTIVOS).",
            "txPgIndicador": "EL DISTRITO DE CHETILLA Y SUS CASERÍOS CONTARAN CON SISTEMA DE AGUA POTABLE. Y SANEAMIENTO BÁSICO ADECUADO.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128994,
            "txPgProblema": "•\tESTABLECIMIENTO DE SALUD CON POCO PERSONAL, E INFRAESTRUCTURA INADECUADA.",
            "txPgObjetivo": "GESTIONAREMOS PARA LA CONTRATACIÓN DE MÁS PERSONAL, Y LA CONSTRUCCIÓN Y EQUIPAMIENTO DE UN MODERNO CENTRO DE SALUD TIPO I-3 CON EQUIPOS DE ÚLTIMA GENERACIÓN. GESTIONAREMOS DOS PUESTO DE SALUD  SATELITALES EN LOS CENTROS POBLADOS COMO SON  LLULLAPUQUIO Y PALTAPAMPA.",
            "txPgIndicador": "CHETILLA CONTARÁ CON SU CENTRO DE SALUD I-3 Y SU PERSONAL ADECUADO Y CAPACITADO PARA ATENDER CON CALIDAD Y CALIDEZ EN SUS DOS CENTRO POBLADOS.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128997,
            "txPgProblema": "•\tDESCUIDO EN LOS ÚLTIMOS TIEMPOS A LA AGRICULTURA Y DISMINUCIÓN DEL AGUA DE REGADÍO EN ÉPOCA DE VERANO.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE RESERVORIOS Y CANAL DE RIEGO TECNIFICADO A NIVEL DEL DISTRITO DE CHETILLA, AGUA POR BOMBEO EN CASERÍOS DE ESCASOS RECURSOS HÍDRICOS.",
            "txPgIndicador": "AGRICULTURA CON INFRAESTRUCTURA DE RIEGO TECNIFICADO Y CANALES",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129000,
            "txPgProblema": "•\tDESCUIDO A LAS ACTIVIDADES AGROPECUARIAS.",
            "txPgObjetivo": "ORGANIZAREMOS NUESTRAS FERIAS AGROPECUARIAS Y COMERCIALES AÑO A AÑO EN ALGUNAS LOCALIDADES DE NUESTRO DISTRITO Y GESTIONAREMOS, BAJO ORDENANZA MUNICIPAL CREAREMOS UN PEQUEÑO FONDO MUNICIPAL PARA\nPREMIAR A LOS PROMOTORES MÁS ORGANIZADOS Y PROMOCIONÁREMOS NUESTROS PRODUCTOS NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "ACTIVIDADES AGROPECUARIAS ORGANIZADAS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129003,
            "txPgProblema": "•\tLAS CARRETERAS DE NUESTRO DISTRITO SE ENCUENTRAN EN MAL ESTADO.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE LA CARRETERA CARROZABLE JURISDICCIÓN DEL CASERÍO QUINUAYOC HASTA LA COLPA CON NIVEL DE AFIRMADO EN COORDINACIÓN CON LOS REPRESENTANTES DE LAS COMUNIDADES.\n•\tCONTINUARA CON LA GESTIÓN  PARA EL ASFALTO DE  6 METROS DE LA CARRETERA CUMBE MAYO  DISTRITO DE CHETILLA  Y CHONTA BAJA\n•\tAFIRMADO DE LAS CARRETERAS,  ESLABÓN, MAJAPAPAMPA, COLPA, TAMBILLO, LLULLAPUQUIO - CHETILLA  MAHUAYPAMPA, MANZANO, ALTO MANZANO, ALTO CADENA,  COCHAPAMPA, CASADENCITO, PALTPAMPA  Y CHETILLA AL TUBO, CADENA, Y CHETILLA A CHONTA BAJA ETC. \n•\tREACTIVACIÓN DE TRABAJOS COMUNALES  MEJORAMIENTO DE CAMINOS RURALES",
            "txPgIndicador": "LAS CARRETERAS DE NUESTRO DISTRITO EN BUEN ESTADO Y TROCHAS CARROZABLES A DIVERSAS LOCALIDADES DE TODO EL DISTRITO DE CHETILLA",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129007,
            "txPgProblema": "•\tFRÁGIL CONCIENCIA AMBIENTAL EN LA POBLACIÓN DEL DISTRITO DE CHETILLA",
            "txPgObjetivo": "CAPACITACIÓN A LOS CIUDADANOS EN MANEJO Y CUIDADO DE FLORA Y FAUNA NATIVA YA QUE NUESTRO DISTRITO  CUENTAN CON UN GRAN POTENCIAL TURÍSTICO.",
            "txPgIndicador": "CONTARÁ CON UNA REPOBLACIÓN DE LA FAUNA Y FLORA Y NUESTRO DISTRITO SERÁ UNO DE LOS MEJORES LUGARES CONCURRIDO POR LOS TURISTAS.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129010,
            "txPgProblema": "•\tLAS CABECERAS DE CUECA ESTÁN CON AMENAZA HACER DESTRUIDAS.",
            "txPgObjetivo": "LAS CABECERAS DE CUECA ESTÁN CON AMENAZA HACER DESTRUIDAS.",
            "txPgIndicador": "LAS CABECERAS DE CUENCA SERÁN  INTANGIBLES.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129014,
            "txPgProblema": "•\tGRAN PARTE DEL PERSONAL ADMINISTRATIVO NO ESTÁ CAPACITADO EN ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "CAPACITACIÓN A LOS TRABAJADORES MUNICIPALES EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "PERSONAL ADMINISTRATIVO CAPACITADO.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129017,
            "txPgProblema": "•\tNO SE EJECUTA PROYECTOS DE ENVERGADURA POR QUE EL PRESUPUESTO DEL DISTRITO ES REDUCIDO.",
            "txPgObjetivo": "GESTIONAREMOS PROYECTOS AL GOBIERNO REGIONAL Y AL GOBIERNO CENTRAL (MINISTERIOS)",
            "txPgIndicador": "EJECUCIÓN DE OBRAS DE ENVERGADURA.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}