{
    "datoGeneral": {
        "idPlanGobierno": 17612,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/022c478b-372e-4971-95a3-61c7b42852bb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c522793b-179b-47d9-a1ea-23ac67d7f353.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140367,
            "txPgProblema": "1.\tINSEGURIDAD ALIMENTARIA\n\n\n\n2.\tINSEGURIDAD CIUDADANA\n\n\n\n\n3.\tBRECHAS SUBSISTENTES EN SERVICIOS BÁSICOS",
            "txPgObjetivo": "¿\tMUNICIPAL DISTRITAL DE LEVANTO CON RECURSO ECONÓMICOS LIMITADOS.\n¿\tINSEGURIDAD ALIMENTARIA POR FALTA DE INGRESO FAMILIAR.\n¿\tLA FALTA DE EMPLEO Y EL REDUCIDO INGRESO ECONÓMICO FAMILIAR.\n¿\tMEJORAMIENTO DE TROCHAS CARROZABLES PARA EL INTERCAMBIO COMERCIAL: AGRÍCOLA, GANADERA Y TURÍSTICA.\n¿\tMEJORAR LA CALIDAD DE AGUA, REPOSICIÓN DE TUBERÍAS DE ALCANTARILLADO.\n¿\tMANEJO DE LOS RESIDUOS SÓLIDOS.\n¿\tFINANCIAMIENTO PARA EL MANTENIMIENTO DE COMPLEJOS ARQUEOLÓGICOS Y CENTROS TURÍSTICOS.\n¿\tSERVICIOS TURÍSTICOS CON LIMITADA INFRAESTRUCTURA.\n¿\tTECNOLOGÍA INAPROPIADA PARA EL USO DE LOS SUELOS Y EL CULTIVO DE PASTOS.\n¿\tMEJOR LA TECNOLOGÍA PARA LA CRIANZA DE VACUNOS.\n¿\tFALTA DE PERSONAL MÉDICO EN EL PUESTO DE SALUD. ASÍ COMO, LA FALTA DE STOCK DE MEDICINA PARA EL TRATAMIENTO DE ENFERMEDADES.\n¿\tESCASEZ DE EQUIPOS TECNOLÓGICOS Y SU RESPECTIVA CONECTIVIDAD PARA LA MEJORA DE LA CALIDAD EDUCATIVA.",
            "txPgIndicador": "-\tNÚMERO DE CHACRAS INTEGRALES\n-\tNÚMERO DE FAMILIAS RURALES BENEFICIADAS.\n-\tNUMERO DE BIOHUERTOS\n-\tHECTÁREAS CON BIOHUERTOS\n-\t% DE COMPRAS LOCALES\n-\tTALLERES DE ARTE Y MANUALIDADES FUNCIONANDO.\n-\tMINI COMPLEJOS DEPORTIVOS.\n-\tNUMERO DE VIGILANTES ITINERANTES.\n-\tNÚMERO DE GUÍAS LOCALES.\n-\tCONVENIOS INTERINSTITUCIONALES\n-\t% DE FAMILIAS QUE ACCEDEN A SERVICIOS DE AGUA, DESAGÜE Y ENERGÍA ELÉCTRICA\n-\tEXPEDIENTE TÉCNICO\n-\tCONTRATO\n-\tN° DE VIVIENDAS ENTREGADAS A FAMILIAS DE LEVANTO.",
            "txPgMeta": "-\t15 CHACRAS INTEGRALES FUNCIONANDO EN TODO EL DISTRITO.\n-\t250 FAMILIAS BENEFICIADAS\n\n-\t20 BIOHUERTOS INTEGRADOS A LOS COMEDORES POPULARES\n-\t05 HECTÁREAS EN PRODUCCIÓN.\n-\t50% DE PRODUCTOS PARA COMEDORES POPULARES ADQUIRIDOS A LOS PRODUCTORES LOCALES.\n-\t02 TALLERES DE ARTE Y ARTESANÍA.\n\n-\t03 MINI COMPLEJOS DEPORTIVOS FUNCIONANDO A NIVEL DE DISTRITO Y ANEXOS.\n-\t15 COMUNEROS CAPACITADOS Y CALIFICADOS COMO “VIGILANTES”\n-\t15 CIUDADANOS DE LA TERCERA EDAD COMO GUÍAS DE TURISMO Y TRADICIONES.\n-\t02 CONVENIOS DE COLABORACIÓN INTERINSTITUCIONAL POR EL ORDEN CIUDADANO.\n\n-\t70% DE LAS FAMILIAS DEL DISTRITO ACCEDEN A SERVICIOS DE AGUA ADECUADA.\n-\t70% DEL DISTRITO CON TUBERÍAS NUEVAS EN EL  SERVICIOS DE DESAGÜE.\n-\t70% DE POBLACIÓN DISTRITAL CON ENERGÍA ELÉCTRICA.\n-\t01 EXPEDIENTE TÉCNICO APROBADO PARA SU EJECUCIÓN.\n-\t01 CONTRATO DE UN EXPEDIENTE TÉCNICO EN EJECUCIÓN.\n-\t20 VIVIENDAS FAVORECEN A IGUAL NÚMERO DE FAMILIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140430,
            "txPgProblema": "DEFICIENCIA DE CULTIVOS PASTURAS EN TIEMPO DE SEQUÍA\nFALTA DE TECNIFICACIÓN\nZONAS TURÍSTICAS SIN SU RECONOCIMIENTO Y SU VÍA DE ACCESO.",
            "txPgObjetivo": "INCREMENTO DE LA PRODUCCIÓN, QUE IMPLICA COMPETITIVIDAD Y RENTABILIDAD, NECESARIO PARA SUPERAR LA POBREZA, LA DESNUTRICIÓN INFANTIL Y EL CUIDADO DEL ADULTO MAYOR.",
            "txPgIndicador": "MEJORAMIENTO DE ÁREAS DE PASTURAS CON FINANCIAMIENTO DE ORGANIZACIONES DEL GOBIERNO Y NO GUBERNATIVAS CON SISTEMAS DE RIEGO TECNIFICADO Y MEJORAMIENTO DE SEMILLAS CERTIFICADAS.\nMEJORAR LA CRIANZA DE ANIMALES MENORES Y VACUNOS.\nMEJORAR LA CALIDAD DE LOS PRODUCTOS AGRÍCOLAS DE PANLLEVAR, CON SEMILLAS CERTIFICADAS, CON LA CAPACITACIÓN CONSTANTE DE PROFESIONALES EN LA MATERIA AGROPECUARIA. MANEJO DE PLANTACIONES FORESTALES, COMO: PODAS Y EQUIPOS CONTRA INCENDIOS.\nRECONOCER Y MEJORAR LAS VÍAS DE ACCESO A LAS DISTINTAS ZONAS TURÍSTICAS.",
            "txPgMeta": "LOGRAR QUE UN 90% DE LOS PRODUCTORES GANADEROS MEJOREN SUS PASTURAS Y CULTIVOS.\nEL 80% DE LAS TIERRAS CON CULTIVO TECNIFICADO Y EL 100% DE LOS PRODUCTOS TENGAN ASEGURADO SU MERCADO.\n50% DE ÁREAS TURÍSTICAS ABIERTAS AL PÚBLICO, ACCESIBILIDAD Y TRATO ADECUADO AL TURISTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140441,
            "txPgProblema": "AVANZADA EROSIÓN DE LOS SUELOS.\nCAMBIO DE LAS CONDICIONES CLIMÁTICAS DE LA ZONA.\nPERDIDA DE LA CALIDAD PRODUCTIVA DE LOS SUELOS.",
            "txPgObjetivo": "ADOPCIÓN DE MODELOS DE DESARROLLO Y PRÁCTICAS ECONÓMICAS Y SOCIALES COMPATIBLES CON LA PRESERVACIÓN DEL PLANETA Y LA BIODIVERSIDAD.",
            "txPgIndicador": "DEFORESTACIÓN FORESTAL AGRESIVA.\nFORESTACIÓN EN TODO EL ÁMBITO LOCAL.\nRECUPERACIÓN PROGRESIVA DE LOS SUELOS",
            "txPgMeta": "80% DE PERSONAS CAPACITADAS Y COMPROMETIDAS CON EL MANEJO ADECUADO DE LA BIODIVERSIDAD.\nCUBRIR EL 80% DE ÁREAS REFORESTADAS A SUELOS DEGRADADOS CON PENDIENTES.\nABONAMIENTO ORGÁNICO DE LOS SUELOS A TRAVÉS DE COMPOSTA Y HUMOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140939,
            "txPgProblema": "FALTA DE COMPROMISO, IDENTIDAD E IMPACTO SOCIAL\nFALTA DE INFRAESTRUCTURAS DE ELECTRIFICACIÓN, CARRETERAS.\nAUTORIDADES AUTORITARIAS PERSONALISTAS.",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES PARA DAR CONTINUIDAD AL DESARROLLO",
            "txPgIndicador": "COMPROMETER A LAS DIFERENTES INSTITUCIONES Y POBLACIÓN, PARA MEJORAR LA ORGANIZACIÓN.\nCONSTRUCCIÓN, MEJORAMIENTO E IMPLEMENTACIÓN DE DIFERENTES INFRAESTRUCTURAS\nCOMPROMETER A LA POBLACIÓN PARA UNA PARTICIPACIÓN ACTIVA.",
            "txPgMeta": "LOGRAR UN 90% DE COMPROMISO DE LAS INSTITUCIONES.\nSE LOGRARÁ UN 90% EN LA CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURAS\nCOMPROMETER AL 90% DE LA POBLACIÓN PARA DESEMPEÑARSE EN FORMA ACTIVA, EN BIEN DE LA COLECTIVIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}