{
    "datoGeneral": {
        "idPlanGobierno": 20259,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c8b84bb7-2569-46d7-a892-b709b47d9d8f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2b6c9958-b4b3-46db-a85e-9db1ec68ee7b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160670,
            "txPgProblema": "PERMANENTES ASALTOS Y ASESINATOS A POBLADOS DE LA CIUDAD DE RIOJA\nA SI MISMO EN LOS ÚLTIMOS AÑOS, SE HA EVIDENCIADO UNA TASA DE MORTALIDAD ELEVADA POR FALTA DE UNA SALUD PREVENTIVA Y HOSPITALES Y CENTROS DE SALUD SIN LA IMPLEMENTACIÓN NECESARIA COMPLEMENTÁNDOSE EL PROBLEMA, CON LA FALTA DE PROFESIONALES DE LA SALUD\nESPECIALIZADOS.",
            "txPgObjetivo": "•\tTRABAJAR ARTICULADAMENTE CON LOS DIFERENTES ACTORES: MUNICIPALIDAD, POLICÍA, MINISTERIO PUBLICO, JUNTAS VECINALES, RONDAS CAMPESINAS.\n•\tINSTALAR CÁMARAS DE VIDEO VIGILANCIA, EN LUGARES ESTRATÉGICO DE LA CIUDAD Y MEJORAR LOS SISTEMAS DE COMUNICACIÓN, EQUIPANDO A NUESTRAS RONDAS CAMPESINAS Y JUNTAS VECINALES.\n•\tCOMO GOBIERNO PROVINCIAL, REALIZAR GESTIONES AL MÁS ALTO NIVEL DEL GOBIERNO REGIONAL Y NACIONAL PARA REVERTIR ESTA PROBLEMÁTICA.",
            "txPgIndicador": "•\tPOBLACIÓN CON ATENCIÓN INMEDIATA DE LA POLICÍA, MINISTERIO PUBLICO, JUNTAS VECINALES, RONDAS CAMPESINAS ANTE LOS ASALTOS Y ASESINATOS.\n•\tPORCENTAJE DE POBLACIÓN BENEFICIADA CON LA SOLUCIÓN DE LOS CONSTANANTES ASALTOS Y ASESINATOS MEDIANTE LA INSTALACIÓN DE CÁMARAS DE VIDEO Y VIGILANCIA\n•\tPORCENTAJE EN LA ATENCIÓN OPORTUNA ANTE UNA ALTA MORTALIDAD POR FALTA DE UNA SALUD PREVENTIVA Y HOSPITALES Y CENTROS DE SALUD SIN LA IMPLEMENTACIÓN.",
            "txPgMeta": "TENER UNA CIUDAD SEGURA, QUE MOTIVE A CIUDADANOS A VIVIR EN PAZ Y REALIZAR SUS INVERSIONES A SI MISMO UNA CIUDAD CON HOSPITALES Y CENTROS DE SALUD IMPLEMENTADOS CON RECURSOS MATERIALES, POTENCIAL HUMANO ESPECIALIZADO Y CON UNA MÍNIMA TASA DE MORTALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160711,
            "txPgProblema": "FALTA DE UN PROYECTO EDUCATIVO LOCAL Y PE!S ARTICULADOS AL PROYECTO EDUCATIVO REGIONAL Y NACIONAL A SI MISMO FALTA DE MAYOR INVOLUCRAMIENTO DE LA MUNICIPALIDAD EN ACTIVIDADES CULTURALES.",
            "txPgObjetivo": "•\tBRINDAR EL APOYO A LA UGEL E INSTITUCIONES EDUCATIVAS PARA ELABORACIÓN Y ARTICULACIÓN DE DICHOS DOCUMENTOS DE GESTIÓN\n•\tGESTIONAR Y DESIGNAR PRESUPUESTO PARA POSIBILITAR   EL DESARROLLO DE ACTIVIDADES\tCULTURALES, COMO CONCURSOS   DE   MÚSICA, DANZAS, CANTO, TEATRO , CARNAVAL RIOJANO.",
            "txPgIndicador": "•\tPORCENTAJE DE EXPEDIENTES (DOCUMENTOS DE GESTIÓN) DE LAS II.EE PARA SU APROBACIÓN POR LA UGEL.\n•\tPORCENTAJE DE PRESUPUESTO DESTINADO A EVENTOS Y/O ACTIVIDADES CULTURALES.",
            "txPgMeta": "LA PROVINCIA DE RIOJA, SERÁ REFERENTE EN EDUCACIÓN A NIVEL DE LA REGIÓN SAN MARTIN ASÍ COMO TAMBIÉN SERÁ UNA CIUDAD TURÍSTICA CULTURAL, CON RELEVANCIA A NIVEL REGIONAL, NACIONAL E INTERNACIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160731,
            "txPgProblema": "EN LA PROVINCIA DE RIOJA, CUENTA EN ALGUNOS SECTORES CON AGUA NO POTABLE POR LA QUE LA POBLACIÓN PAGA   UNA   TARIFA   MUY ELEVADA QUE NO SE AJUSTA A LA ECONOMÍA DEL POBLADOR Y EN LA MAYORÍA DE SECTORES, NO CUENTA CON DESAGÜE Y EL SERVICIO VITAL DEL AGUA A SI MISMO SE HA EVIDENCIADO QUE EN LA PROVINCIA DE RIOJA NO SE LE BRINDA PRIORIDAD A NUESTRA POBLACIÓN PARA LABORAR EN LOS DIFERENTES PROYECTOS Y OBRAS QUE SE EJECUTA, EN MUCHOS DE LOS CASOS SOLO SE CONSIDERA TRABAJADORES DE OTROS LUGARES QUE DESCONOCEN LA REALIDAD DE NUESTRA PROVINCIA",
            "txPgObjetivo": "•\tELABORACIÓN DE MACRO PROYECTOS PARA LA CULMINACIÓN Y AMPLIACIÓN DE SERVICIOS DE AGUA Y DESAGÜE A TODOS LOS SECTORES.\t\n•\tINCLUIR EN LOS TDR DE CADA PROYECTO Y OBRA, QUE SE DÉ PRIORIDAD PARA LABORAR A POBLADORES RESIDENTES EN NUESTRA PROVINCIA",
            "txPgIndicador": "•\tNÚMERO DE PROYECTOS CULMINADOS DE LOS SERVICIOS DE AGUA Y DESAGÜE A TODOS LOS SECTORES\n•\tNUMERO DE POBLADORES DE LA PROVINCIA CON TRABAJO.",
            "txPgMeta": "RIOJA SERÁ UNA CIUDAD CON SERVICIO DE AGUA Y DESAGÜE EN TODOS SUS SECTORES Y CON UNA TARIFA JUSTA AL ALCANCE COMO TAMBIÉN UNA CIUDAD CON SU MUNICIPALIDAD QUE LE BRINDA OPORTUNIDADES LABORALES A SUS POBLADORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160930,
            "txPgProblema": "LA ECONOMÍA DE NUESTRA POBLACIÓN QUE SE DEDICA AL SECTOR AGROPECUARIO ESTÁ SIENDO AFECTADA ENORMEMENTE POR LAS POLÍTICAS ECONÓMICAS NACIONALES Y REGIONALES, INCREMENTÁNDOSE POR LA FALTA DE ATENCIÓN Y APOYO POR PARTE DE SU MUNICIPALIDAD, ADEMÁS EXISTEN POBLADORES EN EXTREMA POBREZA PAR FALTA DE APOYO Y OPORTUNIDAD DE TRABAJO.",
            "txPgObjetivo": "•\tGESTIONAR\tPROYECTOS\tPARA MEJORAR LAS VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN Y ASIMISMO APOYAR CON SEMILLAS DE DIFERENTES CULTIVOS.\n•\tMEJORAMIENTO GENÉTICO DE GANADERÍA, APICULTURA, ENTRE OTROS.\n•\tAPOYO TÉCNICO EN LOS DIFERENTES SECTORES AGROPECUARIOS.\n•\tORGANIZARLOS EN PEQUEÑAS ASOCIACIONES Y TRABAJAR PROYECTOS PRODUCTIVOS.",
            "txPgIndicador": "•\tPORCENTAJE DE EXPEDIENTES (PROYECTOS A VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN, MEJORAMIENTO GENÉTICO DE GANADERÍA, APICULTURA, ENTRE OTROS) APROBADOS Y EJECUTADOS.\n•\tPORCENTAJE DE POBLACIÓN BENEFICIADA CON LA SOLUCIÓN DE LOS CONFLICTOS SOCIALES.",
            "txPgMeta": "NUESTROS POBLADORES DEL SECTOR AGROPECUARIO MEJORAN SU ECONOMÍA A SI MISMO DISMINUIR EN UN PORCENTAJE SIGNIFICATIVO EN LA EXTREMA POBREZA EN LOS DIFERENTES SECTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160957,
            "txPgProblema": "EN NUESTRA PROVINCIA DE RIOJA, HA DISMINUIDO LAS INVERSIONES POR LA FALTA DE FACILIDADES E INCENTIVOS POR PARTE DE LA MUNICIPALIDAD PARA LOS INVERSIONISTAS, POR EXCESIVOS TRÁMITES BUROCRÁTICOS Y TRABAS A SI MISMO LA PROVINCIA DE RIOJA, CARECE DE INFRAESTRUCTURA ADECUADA EN DIFERENTES ESPACIOS QUE SON LA CARTA DE PRESENTACIÓN DE NUESTRA CIUDAD, TALES COMO MERCADO, TERMINAL, AGUA Y DESAGÜE, PISTAS VEREDAS, ALCANTARILLAS,\tPARADEROS , COMPLEJOS DEPORTIVOS EN LOS DIFERENTES SECTORES, ETC.",
            "txPgObjetivo": "•\tBRINDAR TODAS LAS FACILIDADES Y ASESORAMIENTO A LAS PERSONAS EMPRENDEDORAS QUE QUIERAN PONER UN NEGOCIO, FORMAR SU MICRO Y MEDIANA EMPRESA\n•\tGESTIONAR PRESUPUESTO PARA MEJORAR LA INFRAESTRUCTURA EN NUESTRA CIUDAD.",
            "txPgIndicador": "•\tPORCENTAJE DE PERSONAS EMPRENDEDORAS CON NEGOCIOS VIABLES.\n•\tPORCENTAJE DE EXPEDIENTES (PROYECTOS DE INVERSIÓN EN INFRAESTRUCTURA DE NUESTRA CIUDAD) APROBADOS Y EJECUTADOS.",
            "txPgMeta": "RIOJA, UNA CIUDAD QUE HA RECUPERADO SU ECONOMÍA A TRAVÉS DE LAS DIVERSAS INVERSIONES COMO TAMBIÉN OBRAS\tEJECUTADAS\tCON TRANSPARENCIA Y DE CALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160966,
            "txPgProblema": "VÍAS DE ACCESO A LAS CENTRES TURÍSTICOS EN MALAS CONDICIONES.",
            "txPgObjetivo": "GESTIONAR PROYECTOS Y PRESUPUESTO PARA MEJORAR LAS VÍAS DE ACCESO Y ACONDICIONAMIENTO A LOS DIFERENTES LUGARES TURÍSTICOS.",
            "txPgIndicador": "PORCENTAJE DE EXPEDIENTES (PROYECTOS DE INVERSIÓN A VÍAS DE ACCESO Y ACONDICIONAMIENTO A LOS DIFERENTES LUGARES TURÍSTICOS) APROBADOS Y EJECUTADOS.",
            "txPgMeta": "RIOJA ES UNA CIUDAD EMINENTEMENTE TURÍSTICA Y CULTURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156666,
            "txPgProblema": "LA CIUDAD DE RIOJA, VIENE CRECIENDO EN SUS DIFERENTES SECTORES, PERO EN FORMA DESORDENADA Y EN MUCHO DE LOS CASOS DESCUIDANDO EL ORNATO PÚBLICO, ASPECTO FUNDAMENTAL EN UNA CIUDAD IMPORTANTE COMO LA NUESTRA.",
            "txPgObjetivo": "COMPLEMENTAR LA ZONIFICACIÓN Y PONER MUCHO ÉNFASIS EN EL ORDENAMIENTO Y EL ORNATO DE NUESTRA CIUDAD.",
            "txPgIndicador": "•\tPORCENTAJE DE SECTORES ORDENANDOS DE NUESTRA CUIDAD",
            "txPgMeta": "•\tUNA CIUDAD ORDENADA Y CON UNA ZONIFICACIÓN TRABAJADA CON UN EFICIENTE ESTUDIO TÉCNICO\n•\tUNA CIUDAD CON UN AMBIENTE TURÍSTICO, ECOLÓGICO CON ÁREAS VERDES Y UNA BIODIVERSIDAD QUE LLAME LA ATENCIÓN A PROPIOS Y EXTRAÑOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156676,
            "txPgProblema": "RIOJA EN LA ACTUALIDAD, HA CAMBIADO ENORMEMENTE EN SU CLIMA, DEBIDO A LA DEFORESTACIÓN Y AL USO EN EXCESO DE PRODUCTOS QUÍMICOS Y HOY LAS QUEBRADAS Y RÍOS SE ENCUENTRAN CONTAMINADOS.",
            "txPgObjetivo": "GESTIONAR Y EJECUTAR PROYECTOS PARA UNA REFORESTACIÓN INTENSIVA Y RECUPERACIÓN DE CUENCAS.",
            "txPgIndicador": "PORCENTAJE DE EXPEDIENTES (PROYECTOS REFORESTACIÓN INTENSIVA Y RECUPERACIÓN DE CUENCAS) APROBADOS Y EJECUTADOS.",
            "txPgMeta": "UNA CIUDAD CON UN MEDIO\nAMBIENTE MITIGADO EN CONTAMINACIÓN Y QUE SIRVA PARA REALIZAR UN TURISMO VIVENCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157050,
            "txPgProblema": "EN LA MAYORÍA DE LOS CASOS EXISTE UNA ATENCIÓN DEFICIENTE Y BUROCRÁTICA.",
            "txPgObjetivo": "UNA GESTIÓN MUNICIPAL POR PROCESOS Y MEJORA DE LA CONTINUA",
            "txPgIndicador": "PORCENTAJE DE CONFLICTOS SOCIALES ATENDIDOS Y SOLUCIONADOS",
            "txPgMeta": "UNA GESTIÓN PAR RESULTADOS EFICAZ Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157087,
            "txPgProblema": "LA PROVINCIA SEGÚN MEDIAS DE COMUNICACIÓN NACIONAL ESTARÍA OCUPANDO EL CUARTO LUGAR A NIVEL NACIONAL EN CORRUPCIÓN.",
            "txPgObjetivo": "•\tEJECUTAR OBRAS Y PROYECTOS CON PARTICIPACIÓN\tY VIGILANCIA CIUDADANA CON ABSOLUTA TRANSPARENCIA.\n•\tREALIZAR REUNIONES\tPUBLICAS TRIMESTRALMENTE.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS EN SEGURIDAD CIUDADANA CON PARTICIPACIÓN Y VIGILANCIA DE LA POBLACIÓN ATENDIDOS Y SOLUCIONADOS",
            "txPgMeta": "RECUPERAR LA CONFIANZA DE LA POBLACIÓN EN QUE SU MUNICIPALIDAD ESTÁ MANEJANDO RECURSOS EN FORMA HONESTA Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157100,
            "txPgProblema": "EN MUCHO DE LOS CASOS, EN LA CIUDAD DE RIOJA, EXISTEN ADULTO MAYOR EN COMPLETE ESTADO DE ABANDONO Y ASIMISMO, JÓVENES SIN OPORTUNIDADES DE CRECIMIENTO PERSONAL Y PROFESIONAL.",
            "txPgObjetivo": "IMPULSAR PROGRAMAS DE ATENCIÓN AL ADULTO MAYOR Y DE IGUAL MANERA DIRIGIDOS PAR JÓVENES DE NUESTRA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE PROGRAMAS DE ATENCIÓN AL ADULTO MAYOR Y JÓVENES APROBADOS Y EJECUTADOS.",
            "txPgMeta": "RIOJA ES UNA CIUDAD QUE BRINDA ATENCIÓN A SUS ADULTOS MAYORES Y BRINDA OPORTUNIDADES DE DESARROLLO DE LAS JÓVENES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}