{
    "datoGeneral": {
        "idPlanGobierno": 19607,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1cfa83ba-d107-4757-9a2a-b93d1912e48b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8a353f46-e80c-4e40-9456-40467717b1ff.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200752,
            "txPgProblema": "INCREMENTO DE LOS ÍNDICES DE DELINCUENCIA",
            "txPgObjetivo": "GESTIONAR EL DESARROLLO DE TALLERES PREVENTIVOS PARA DISMINUIR LOS ÍNDICES  DE LA DELINCUENCIA.",
            "txPgIndicador": "CANTIDAD DE DELITOS Y FALTAS COMETIDOS EN ALTO LARÁN",
            "txPgMeta": "REDUCIR LOS ÍNDICES DELICTIVOS EN UN 40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200782,
            "txPgProblema": "DEFICIENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO EN EL SECTOR EDUCATIVO",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN PARA LA MEJORA DE LA INFRAESTRUCTURA EDUCATIVA Y EL EQUIPAMIENTO PROGRESIVO DE LAS INSTITUCIONES QUE LO NECESITEN.",
            "txPgIndicador": "PORCENTAJE DE AVANCE EN LA RECUPERACIÓN E IMPLEMENTACIÓN DE AULAS",
            "txPgMeta": "RESTAURAR Y EQUIPAR EL 40% DE LAS AULAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200886,
            "txPgProblema": "INSUFICIENCIA DE ATENCIÓN EN LA RED MÉDICA DEL DISTRITO",
            "txPgObjetivo": "PROMOVER LA MEJORA DE LOS NIVELES DE ATENCIÓN EN LA POSTA MÉDICA DEL DISTRITO.",
            "txPgIndicador": "INSUFICIENTE ATENCIÓN EN LOS ESTABLECIMIENTOS MÉDICOS.",
            "txPgMeta": "MEJORAMIENTO DE LA ATENCIÓN MÉDICA EN UN 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200908,
            "txPgProblema": "DEFICIENCIAS EN LA INFRAESTRUCTURA DE IRRIGACIONES, FALTA DE CAPACITACIÓN EN MANEJO AGRONÓMICO EXPORTABLE Y DIFICULTAD EN ADQUISICIÓN DE INSUMOS AGRONÓMICOS.",
            "txPgObjetivo": "PROMOVER LA EJECUCIÓN DE OBRAS, PROYECTOS Y PROGRAMAS QUE MEJOREN LAS CONDICIONES DE TRABAJO AGRÍCOLA Y PROMOCIÓN DE MEDIDAS DE PREVENCIÓN",
            "txPgIndicador": "AUMENTAR LA CANTIDAD Y CALIDAD DE PRODUCCIÓN AGRÍCOLA.\nREDUCCIÓN DE COSTOS DE PRODUCCIÓN DEL AGRICULTOR",
            "txPgMeta": "AUMENTO DE UN 10% A MÁS LA PRODUCTIVIDAD AGRÍCOLA Y MEJORAR LA CALIDAD DE VIDA DEL AGRICULTOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200931,
            "txPgProblema": "FALTA DE INTEGRACIÓN Y ORGANIZACIÓN DEL COMERCIO MINORISTA, MICRO EMPRESAS EN EL DISTRITO",
            "txPgObjetivo": "IMPULSAR Y UNIFICAR EL DESARROLLO DE LAS CAPACIDAD EMPRESARIAL DE LA CIUDADANÍA",
            "txPgIndicador": "ACTIVIDAD COMERCIAL Y LABORES DE LOS MICROEMPRESARIOS DE FORMA INDIVIDUAL",
            "txPgMeta": "BENEFICIAR A LA MAYOR CANTIDAD DE POBLACIÓN CONSUMIDORA DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200952,
            "txPgProblema": "CARENCIA DE PROMOCIÓN Y DESAPROVECHAMIENTO DEL TURISMO EN NUESTRO DISTRITO",
            "txPgObjetivo": "PROMOVER EL COMERCIO Y EL APROVECHAMIENTO DE LOS RECURSOS TURÍSTICOS DE NUESTRO DISTRITO",
            "txPgIndicador": "INSUFICIENTE NIVELES DE EMPLEO Y DESATENCIÓN DEL SECTOR TURISMO",
            "txPgMeta": "AUMENTAR EN UN 25% EL EMPLEO PROVENIENTE DEL SECTOR TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200976,
            "txPgProblema": "FALTA DE SANEAMIENTO FÍSICO LEGAL Y CATASTRO DESACTUALIZADO EN SECTORES DE NUESTRO DISTRITO",
            "txPgObjetivo": "PROMOCIÓN DE UN DESARROLLO URBANO ORDENADO Y PROMOVER LA ACTUALIZACIÓN DEL CATASTRO",
            "txPgIndicador": "PORCENTAJE DE ACTUALIZACIÓN CATASTRAL",
            "txPgMeta": "ACTUALIZAR EN UN 80% DEL CATASTRO DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201029,
            "txPgProblema": "EXISTENCIA DE FOCOS INFECCIOSOS QUE EXPONE A LA CIUDADANÍA A PROBLEMAS DE SALUD",
            "txPgObjetivo": "GESTIONAR LA CULMINACIÓN DE LA POSA DE OXIDACIÓN EXISTENTE\nIMPLEMENTACIÓN DE LOS MECANISMOS DE RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS DEL DISTRITO, GENERANDO UNA CULTURA DE LIMPIEZA EN LA POBLACIÓN.",
            "txPgIndicador": "CANTIDAD DE PUNTOS DE CONTAMINACIÓN E INFECCIOSOS EN NUESTRO DISTRITO.",
            "txPgMeta": "REDUCIR EN UN 50% LOS PUNTOS DE CONTAMINACIÓN EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201049,
            "txPgProblema": "POCA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE EN LOS ESPACIOS DE DIÁLOGO Y TOMA DE DECISIONES",
            "txPgObjetivo": "IMPULSAR, FORTALECER Y CAPACITAR A LAS OSB’S DE NUESTRO DISTRITO PARA UNA ADECUADA PARTICIPACIÓN EN LOS ESPACIOS DE TOMA DE DECISIONES",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES INSCRITAS EN EL RUOS Y NÚMERO DE AGENTES PARTICIPANTES EN EL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "INCREMENTO DE LA PARTICIPACIÓN EN LOS ESPACIOS DE DIÁLOGO MUNICIPAL EN UN 50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201074,
            "txPgProblema": "DESACTUALIZACIÓN DE LOS DOCUMENTOS DE PLANIFICACIÓN Y GESTIÓN",
            "txPgObjetivo": "DESARROLLAR UNA CULTURA DE MEJORA CONTINUA PARA LA MEJORA EN LAS ESTRATEGIAS DE DESARROLLO",
            "txPgIndicador": "CANTIDAD DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS",
            "txPgMeta": "ACTUALIZAR EL 80% DE LOS DOCUMENTOS DE PLANIFICACIÓN Y GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201099,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN AL CIUDADANO",
            "txPgObjetivo": "PROMOVER LA MEJORA CONTINUA DE LOS TRABAJADORES MUNICIPALES Y APLICACIÓN DE UNA POLÍTICA DE SIMPLIFICACIÓN ADMINISTRATIVA",
            "txPgIndicador": "ÍNDICE DE SATISFACCIÓN DE LOS USUARIOS",
            "txPgMeta": "AUMENTO DE UN 20% EN LOS ÍNDICES DE SATISFACCIÓN DE LOS USUARIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}