{
    "datoGeneral": {
        "idPlanGobierno": 20231,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f2b06df1-8182-4f2a-961a-11ddb41ed924.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b918ae9f-fc1c-46de-ba71-0d01b4dc2384.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172706,
            "txPgProblema": "1.\tLIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA  EDUCATIVA DE NIVEL PRIMARIO Y SECUNDARIO EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN Y MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgIndicador": "% DE CENTROS EDUCATIVOS EN ADECUADAS CONDICIONES",
            "txPgMeta": "MÁS DEL 60% DE LOS CENTROS POBLADOS CUENTAN CON INSTITUCIONES EDUCATIVAS QUE BRINDAN SERVICIOS EDUCATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172803,
            "txPgProblema": "2.\tLIMITADO ACCESO A LOS SERVICIOS DE PRIMER NIVEL DE ATENCIÓN EN SALUD EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgIndicador": "% DE LA POBLACIÓN QUE TIENE ACCESO OPORTUNO A LOS SERVICIOS DE SALUD.",
            "txPgMeta": "MÁS DEL 60% DE LA POBLACIÓN TIENE ACCESO A LOS SERVICIOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172842,
            "txPgProblema": "TIENE ACCESO A LOS SERVICIOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgIndicador": "% FAMILIAS QUE TIENEN ACCESO AL SERVICIO DE AGUA POTABLE Y SANEAMIENTO.",
            "txPgMeta": "MÁS DEL 40% DE FAMILIAS  TIENEN ACCESO AL SERVICIO DE AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172916,
            "txPgProblema": "1.\tINSUFICIENTE PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CAUSADA POR LIMITADA DISPONIBILIDAD DE AGUA PARA RIEGO Y DÉBIL TRANSFERENCIA DE TECNOLOGÍA Y ESCASA ASISTENCIA TÉCNICA PRODUCTIVA Y COMERCIAL A LOS AGRICULTORES EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN Y EL MEJORAMIENTO DE LOS SISTEMAS DE RIEGO PARA ASEGURAR UNA DISPONIBILIDAD HÍDRICA SUFICIENTE Y OPORTUNA Y FOMENTAR LA TRANSFERENCIA DE TECNOLOGÍAS Y ACTIVIDADES DE ASISTENCIA TÉCNICA PRODUCTIVA Y COMERCIAL A LOS AGRICULTORES Y PROMOVER EL INCREMENTO DE LA PRODUCTIVIDAD DE LOS PRINCIPALES PRODUCTOS  AGROPECUARIOS.",
            "txPgIndicador": "% DE SUPERFICIE AGRÍCOLA QUE CUENTA CON RIEGO.\n% DE AGRICULTORES QUE RECIBEN ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍA",
            "txPgMeta": "MÁS DEL 30% DE SUPERFICIE AGRÍCOLA CUENTA CON AGUA PARA RIEGO.\nMÁS DEL 80% DE LOS AGRICULTORES RECIBEN ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍA EN LOS PRINCIPALES PRODUCTOS  AGRÍCOLAS Y PECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172947,
            "txPgProblema": "2.\tLIMITADO SERVICIO DE TRANSITABILIDAD VEHICULAR QUE INTERCONECTEN DE FORMA SEGURA EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgObjetivo": "PROMOVER LA REVOLUCIÓN VIAL PARA MEJORAR LOS CAMINOS VECINALES QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL LA ACCESIBILIDAD TERRITORIAL EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgIndicador": "% DE CAMINOS VECINALES EN BUENAS CONDICIONES DE TRANSITABILIDAD",
            "txPgMeta": "MÁS DEL 40% DE LOS CAMINOS VECINALES EN BUENAS CONDICIONES DE TRANSITABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173026,
            "txPgProblema": "3.\tALTO RIESGO DE DESBORDE DE RÍOS Y DAÑO A LA PROPIEDAD Y SERVICIOS PÚBLICOS POR INEXISTENCIA DE DEFENSAS RIBEREÑAS EN PUNTOS CRÍTICOS.",
            "txPgObjetivo": "PROMOVER LA PROTECCIÓN DE PREDIOS URBANOS Y RURALES CON LA CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgIndicador": "% DE INFRAESTRUCTURA PÚBLICA Y PRIVADA PROTEGIDA CONTRA INUNDACIONES.",
            "txPgMeta": "30 % DE INFRAESTRUCTURA PÚBLICA Y PRIVADA PROTEGIDA CONTRA INUNDACIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173112,
            "txPgProblema": "1. INEXISTENTES NORMAS LEGALES QUE BUSQUEN PRESERVAR NUESTROS BOSQUES NATURALES Y LUCHAR CONTRA LA DESTRUCCIÓN DE LA BIODIVERSIDAD",
            "txPgObjetivo": "PROMOVER LA VIGILANCIA PROMOVER LA CONSERVACIÓN DE NUESTROS RECURSOS NATURALES FOMENTANDO LAS ORDENANZAS QUE DECLAREN ZONAS INTANGIBLES A DETERMINADAS RESERVAS NATURALES..",
            "txPgIndicador": "% DE POBLACIÓN QUE CUMPLE CON LAS NORMATIVIDAD VIGENTE PARA PARA LA CONSERVACIÓN DE LOS RECURSOS NATURALES",
            "txPgMeta": "MÁS DEL 50% DE LA POBLACIÓN CUMPLE CON LAS NORMATIVIDAD VIGENTE PARA PARA LA CONSERVACIÓN DE LOS RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173267,
            "txPgProblema": "4.\tLIMITADAS ACTIVIDADES DE FORESTACIÓN Y REFORESTACIÓN PARA PROTEGER NUESTROS BOSQUES Y RIQUEZA BIÓTICA.",
            "txPgObjetivo": "DISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN SOCIAL.",
            "txPgIndicador": "% DE ÁREAS REFORESTADAS.",
            "txPgMeta": "30% DE ÁREAS REFORESTADAS EN AL ÁMBITO DE LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173369,
            "txPgProblema": "5.\tINEXISTENTES ALIANZAS ESTRATÉGICAS A DIFERENTES NIVELES DE GOBIERNO PARA PROMOVER LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ESTABLECER ALIANZAS ESTRATÉGICAS CON EL GOBIERNO NACIONAL, REGIONAL Y PROVINCIAL SECTORES POLÍTICOS, ACADÉMICOS Y LA SOCIEDAD CIVIL PARA DESARROLLAR ACCIONES EN GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE LOCALIDADES QUE PRACTICAN UNA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "30% DE LOCALIDADES DE LA PROVINCIA PRACTICAN UNA GESTIÓN INTEGRAL DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173437,
            "txPgProblema": "1.\tEXISTE UN DISTANCIAMIENTO ENTRE LAS AUTORIDADES PROVINCIALES, DISTRITALES Y LAS OTRAS AUTORIDADES LOCALES PARA CONCERTAR Y PLANIFICAR EL DESARROLLO SOSTENIDO DE LA PROVINCIA Y SUS DISTRITOS",
            "txPgObjetivo": "FORTALECER EL GOBIERNO LOCAL Y LA ARTICULACIÓN CON LOS DEMÁS AGENTES LOCALES PARA CONDUCIR EL DESARROLLO INTEGRAL DE LA PROVINCIA.",
            "txPgIndicador": "NIVEL DE COORDINACIÓN CON LOS AGENTES LOCALES.",
            "txPgMeta": "AL CABO DE LOS 4 AÑOS, CONTAR CON UNA SÓLIDA ARTICULACIÓN ENTRE AUTORIDADES PROVINCIALES Y DISTRITALES PARA GESTIONAR EL DESARROLLO ARTICULADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173480,
            "txPgProblema": "2. LIMITADOS PLANES DE DESARROLLO URBANO PARA PROGRAMAR EL CRECIMIENTO URBANÍSTICO Y DESARROLLO INTEGRAL DE LA PROVINCIA.",
            "txPgObjetivo": "DAR SUSTENTABILIDAD AL DESARROLLO URBANO DE LA PROVINCIA PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.",
            "txPgIndicador": "APROBACIÓN DE PLAN DE DESARROLLO URBANO DE LA PROVINCIA.",
            "txPgMeta": "CONTAR CON EL PLAN DE DESARROLLO URBANO DE LA PROVINCIA APROBADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173582,
            "txPgProblema": "3.MERCADO DE ABASTOS EN DEFICIENTE ESTADO DE OPERATIVIDAD",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DEL MERCADO DE ABASTOS  COMO PRINCIPAL CENTRO DE INTERCAMBIO COMERCIAL DE LA CAPITAL DE LA PROVINCIA.",
            "txPgIndicador": "POBLACIÓN DE LA CAPITAL DE LA PROVINCIA TIENEN ACCESO A UN MERCADO COMERCIAL.",
            "txPgMeta": "CONTAR CON UN MERCADO DE ABASTOS EN BUENAS CONDICIONES DE OPERATIVIDAD EN LA CAPITAL DE LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}