{
    "datoGeneral": {
        "idPlanGobierno": 24572,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3545df59-1d42-421c-aafa-cc494eabf09e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/20f5de77-9121-46ed-8a48-0460aa77f58d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207295,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "ORGANIZAR, EN COORDINACIÓN CON LOS \nDIRECTORES DE LOS TRES NIVELES DE EDUCACIÓN Y PROFESORES DE ANEXOS, APOYO EN PROGRAMA DE CAPACITACIÓN PERMANENTE. ASESORAR CONSTANTEMENTE A LOS DOCENTES SOBRE EL USO DEL TCI EN LAS SESIONES DE ENSEÑANZA Y APRENDIZAJE. CREAR COMITÉ DE MONITOREO A CARGO DE LOS PADRES DE FAMILIA QUE PERMITAN VER (1) LAS FALLAS DEL DOCENTE PARA CORREGIRLAS A TIEMPO Y (2) LOS ACIERTOS DEL DOCENTE PARA REPLICARLOS.",
            "txPgIndicador": "EL 70% DE LOS ALUMNOS DEL DISTRITO LOGRAN ALCANZAR LOS REQUERIMIENTOS DE SU NIVEL EDUCATIVO DE FORMA SATISFACTORIA.",
            "txPgMeta": "SE REDUCE LA DESERCIÓN ESCOLAR Y SE RECUPERA LOS PRINCIPIOS Y VALORES EN LOS ESTUDIANTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207383,
            "txPgProblema": "RECURSO AGUA",
            "txPgObjetivo": "SIEMBRA Y COSECHA DE AGUA A TRAVÉS DE OBRAS DE INFRAESTRUCTURA HIDRÁULICA EN LA CUENCA DEL RIO BIGOTE (REPRESAS, RESERVORIO, CANALES, COCHAS), PARA ALMACENAR VOLÚMENES DE AGUA.",
            "txPgIndicador": "LLEGAR AL 200% DE INFRAESTRUCTURA NUEVA PARA LOS CANALES DE REGADIO, OBTENER QUE AL 5% DE NUESTRA PRODUCCIÓN AGRICOLA LLEGUE A LOS MERCADOS NACIONALES E INTERNACIONALES.",
            "txPgMeta": "AMPLIAR FRONTERA AGRÍCOLA. CUBRIR LAS DEMANDAS DE AGUA DE LOS CAMPOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207440,
            "txPgProblema": "CONTAMINACION \nAMBIENTAL",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR POLÍTICAS CONTRA LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y EL MANEJO DE RESIDUOS SÓLIDOS. “SAN JUAN DE BIGOTE TE QUIERO LIMPIO”.",
            "txPgIndicador": "INCREMENTAR AL 80% EL RECICLAJE DE RESIDUOS SOLIDOS INORGANICOS",
            "txPgMeta": "DISMINUIR LA INCIDENCIA DE CONTAMINACIÓN AMBIENTAL Y REALIZAR EL BUEN MANEJO DE RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207523,
            "txPgProblema": "GESTION PÚBLICA",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN MODERNA, EFICAZ, EFICIENTE, OPORTUNA, TRANSPARENTE Y LEGAL.",
            "txPgIndicador": "IMPLEMENTACIÓN DE UN SISTEMA DE CONTROL DE GESTIÓN CON LA METODOLOGIA DEL MANDO INTEGRAL.",
            "txPgMeta": "QUE LA POBLACIÓN DE SAN JUAN DE BIGOTE SIENTA SEGURIDAD Y CONFIANZA EN SU AUTORIDAD MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}