{
    "datoGeneral": {
        "idPlanGobierno": 24721,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2809,
        "txOrganizacionPolitica": "ALIANZA LIBERTAD MADREDIOSENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/911ba287-7100-4f8e-b100-2bfd70a50221.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b4d41283-4960-4127-a50b-be90bd0d4c59.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195789,
            "txPgProblema": "*SERVICIOS BÁSICOS: NO SE CUENTA CON INFRAESTRUCTURA ADECUADA EN LOS SERVICIOS BÁSICOS DE AGUA POTABLE URBANO Y RURAL. INSTALACIÓN DE LOS SISTEMAS DE DESAGÜE A NIVEL DEL DISTRITO.\n*EDUCACIÓN: LIMITACIONES EN LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EDUCATIVOS: INFRAESTRUCTURA, MATERIAL DIDÁCTICO, Y LA CALIDAD Y DISPONIBILIDAD DOCENTE, PROBLEMÁTICA QUE SE AGRAVA CON EL CRECIMIENTO DE LA POBLACIÓN.\n*SALUD: ALTA DEMANDA DE ATENCIÓN MÉDICA FRENTE A UNA LIMITADA Y ESCASA ATENCIÓN A LA CIUDADANÍA.\n*SANEAMIENTO FISICO LEGAL: CARENCIA DE SANEAMIENTO BÁSICO Y FÍSICO LEGAL EN VARIOS SECTORES DEL DISTRITO DE LAS PIEDRAS.\n*",
            "txPgObjetivo": "*SERVICIOS BÁSICOS: CONSTRUCCIÓN E IMPLEMENTACIÓN INTEGRAL DE LOS SERVICIOS BÁSICOS DE AGUA POTABLE URBANO Y RURAL. INSTALACIÓN DE LOS SISTEMAS DE DESAGÜE A NIVEL DEL DISTRITO.\n*EDUCACIÓN: CONSTRUCCIÓN, AMPLIACIÓN E IMPLEMENTACIÓN DE LOS SERVICIOS BÁSICOS EDUCATIVOS Y MATERIAL DIDÁCTICO. INSTALACIÓN DE BIBLIOTECAS VIRTUALES PARA MEJORAR LA CALIDAD EDUCACIONAL EN EL DISTRITO. ESTRUCTURAR UN PROGRAMA DE CAPACITACIÓN DOCENTE A NIVEL DISTRITAL.\n*SALUD:LOGRAR UNA SALUD INTEGRAL A TRAVÉS DE LA IMPLEMENTACIÓN Y MEJORA DE LAS POSTAS, ARTICULANDO CHARLAS Y CAMPAÑAS DE SALUD DE MANERA DESCENTRALIZADA..\n*SANEAMIENTO FÍSICO LEGAL: GESTIONAR LOS PEDIDOS Y DEMANDAS DE LAS POBLACIONES DE LOS DIFERENTES SECTORES DEL DISTRITO PARA LA OBTENCIÓN DE SUS TÍTULOS, A TRAVÉS DE CONVENIO CON COFOPRI.",
            "txPgIndicador": "*SERVICIOS BÁSICOS: HÁBITAT Y SEGURIDAD ALIMENTARIA: ALTO % SIN AGUA Y SANEAMIENTO, IDENTIFICACIÓN DE FAMILIAS EN SITUACIÓN DE VULNERABILIDAD.\n*EDUCACIÓN: INSUFICIENTE INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO, LOGROS MÍNIMOS EN COMUNICACIÓN Y MATEMÁTICAS.\n*SALUD: TRABAJO EN BASE A NÚMERO DE BENEFICIARIOS ATENDIDOS, NÚMERO DE NIÑOS CON ANEMIA.\n*SANEAMIENTO FÍSICO LEGAL: NÚMERO DE TÍTULOS ENTREGADOS EN LOS DIFERENTES SECTORES.",
            "txPgMeta": "*SERVICIOS BÁSICOS: AL 2026. EL 80% DE LA POBLACIÓN CONTARÁ CON EL SERVICIO DE AGUA POTABLE.\n*EDUCACIÓN: INCREMENTO EN 20%. AL AÑO 2023 DE LAS MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL EN EL DISTRITO, CON RELACIÓN AL AÑO 2020. AL AÑO 2024 COMPRENSIÓN LECTORA MEJORADA, ES DE 35% Y MATEMÁTICAS MEJORADAS, ES DE 25 % EN EL NIVEL PRIMARIO Y SECUNDARIO.\n*SALUD: INCREMENTO AL 80% DE LA POBLACIÓN DEL DISTRITO PARA QUE CUENTE CON ACCESO A SERVICIOS BÁSICOS DE SALUD AL 2026. /REDUCCIÓN EN UN 30% DE LA DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS. \n*SANEAMIENTO FÍSICO LEGAL: AUMENTO DE LA FORMALIDAD DE LA PROPIEDAD PREDIAL Y TITULACIÓN DE PREDIOS EN UN 60%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195865,
            "txPgProblema": "*INSEGURIDAD CIUDADANA: INSEGURIDAD CIUDADANA EN LAS DIVERSAS ZONAS, Y CENTROS POBLADOS DE LAS PIEDRAS.\n*VIOLENCIA FAMILIAR: INCREMENTO DE CASOS DE VIOLENCIA A LOS INTEGRANTES DEL GRUPO FAMILIAR Y ABANDONO DE PERSONAS EN SITUACIÓN DE VULNERABILIDAD.\n*DESEMPLEO JUVENIL: ELEVADA TASA DE POBLACIÓN JUVENIL DESOCUPADA.\n*",
            "txPgObjetivo": "*INSEGURIDAD CIUDADANA: LIDERAR LAS ACCIONES DE COORDINACIÓN E IMPLEMENTACIÓN DE ESTRATEGIAS CON LA POBLACIÓN, ORGANISMOS PÚBLICOS Y ORGANIZACIONES VECINALES, QUE PERMITA DISMINUIR LOS ÍNDICES DEL DELITO.\n*VIOLENCIA FAMILIAR: PROMOVER POLÍTICAS INCLUSIVAS Y PROGRAMAS PARA REDUCIR LOS NIVELES DE INEQUIDAD Y VIOLENCIA EXISTENTES A LOS INTEGRANTES DEL GRUPO FAMILIAR Y PERSONAS VULNERABLES.\n*DESEMPLEO JUVENIL: PROMOVER EL EMPLEO E INCREMENTAR EL ACCESO AL TRABAJO DECENTE A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES, BECAS Y/O PROGRAMAS DEL ESTADO. MEDIANTE CAPACITACIONES, GESTIÓN DE EMPLEABILIDAD DE LA MANO DE OBRA DE LAS EMPRESAS RESIDENTES EN EL DISTRITO.",
            "txPgIndicador": "*INSEGURIDADA CIUDADANA; SE NECESITARÁ TRABAJAR EN BASE A: NÚMERO DE CÁMARAS Y CENTRO DE MONITOREOS INSTALADOS, NÚMERO DE DENUNCIAS, NÚMERO DE ESPACIOS PÚBLICOS RECUPERADOS.\n*VIOLENCIA FAMILIAR: SE TRABAJARÁ EN BASE A: NÚMERO DE DENUNCIAS DE MALTRATO, NÚMERO DE ATENCIONES Y CAMPAÑAS DE PREVENCIÓN REALIZADAS.\n*DESEMPLEO JUVENIL: SE TRABAJARÁ EN BASE A: NÚMERO DE CAPACITACIONES TÉCNICAS, NÚMERO DE BECAS ENTREGADAS, NÚMERO DE NEGOCIOS CREADOS Y FORMALIZADOS.",
            "txPgMeta": "*INSEGURIDAD CIUDADANA: INSTALAR UN BUEN NÚMERO DE CÁMARAS DE VIDEO VIGILANCIA EN LAS ZONAS CON MAYOR DENSIDAD DE POBLACIÓN / REDUCCIÓN EN UN 50% LA VICTIMIZACIÓN EN EL DISTRITO / INCREMENTAR EN 50% DE LOS ESPACIOS PÚBLICOS ABANDONADOS POR EL ESTADO.\n*VIOLENCIA FAMILIAR: REDUCCIÓN EN EL NÚMERO DE CASOS DE MALTRATO A LA MUJER Y PERSONAS VULNERABLES./ BRINDAR FACILIDADES DE ATENCIÓN PERSONALIZADA A MUJERES MALTRATADAS, CON LOS ALIADOS ESTRATÉGICOS EN LA MATERIA.\n*DESEMPLEO JUVENIL: AUMENTAR EN UN 50% EL NÚMERO DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS, PARA EL DESARROLLO Y FORTALECIMIENTO DE CAPACIDADES A TRAVÉS DE CAPACITACIONES TÉCNICAS./ GESTIONAR BECAS A TRAVÉS DE PROGRAMAS DEL ESTADO, CON EL FORTALECIMIENTO DE LA ULE - SISFHO PARA IDENTIFICAR A JÓVENES QUE APLIQUEN A LAS BECAS PERIÓDICAMENTE/ LOGRAR LA CREACIÓN Y FORMALIZACIÓN DE NEGOCIOS O EMPRENDIMIENTOS LIDERADOS POR JÓVENES, APOSTANDO POR EL FINANCIAMIENTO DE PLANES DE NEGOCIO DE LOS JÓVENES CON EL PROCOMPITE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196127,
            "txPgProblema": "*PROGRAMAS SOCIALES: FALTA DE INFORMACIÓN DE LOS BENEFICIARIOS DE LOS PROGRAMAS SOCIALES (VASO DE LECHE, COMEDORES POPULARES, CLUBES DE MADRES, COMEDORES AUTOGESTIONARIOS Y OLLAS COMUNES) EN LOS CENTROS POBLADOS DEL DISTRITO.\n*CULTURA Y DEPORTE: FALTA DE ADECUADA INFRAESTRUCTURA PARA DESARROLLAR LOS PROYECTOS DEPORTIVOS, FALTA DE IMPLEMENTOS DEPORTIVOS Y MASIFICACIÓN DE DEPORTES ALTERNATIVOS O SUPLEMENTARIOS.\n*MALTRATO ANIMAL: PRESENCIA DE MASCOTAS EN ESTADO DE ABANDONO, ASÍ COMO LA DEMANDA DE VETERINARIAS PARA PERSONAS DE BAJOS RECURSOS.",
            "txPgObjetivo": "*PROGRAMAS SOCIALES: PROMOVER EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE Y SUS BENEFICIARIOS IMPLEMENTANDO DE FORMA ADECUADA LA NORMATIVIDAD VIGENTE.\n*CULTURA Y DEPORTE: REACTIVAR EL DEPORTE EN TODAS LAS DISCIPLINAS SIN DISTINCIÓN DE EDADES Y CAPACIDADES, PARA LA CREACIÓN DE LAS ESCUELAS DEPORTIVAS NUTRITIVAS. IDENTIFICAR UNIDADES PRODUCTORAS DE SERVICIOS DEPORTIVOS PARA INTERVENIR EN SU REHABILITACIÓN A TRÁVES DE IOARR.\n*MALTRATO ANIMAL: PROMOVER LA ATENCIÓN VETERINARIA A TRAVÉS DE CAMPAÑAS ITINERANTES DENTRO DE TODO EL DISTRITO",
            "txPgIndicador": "*PROGRAMAS SOCIALES: TRABAJO A TRAVÉS DE ACCIONES CON LOS COMEDORES POPULARES, CLUBES DE MADRES, COMEDORES AUTOGESTIONARIOS; ACCIONES CON LOS COMITÉS DEL VASO DE LECHE; ACCIONES CON LAS OLLAS COMUNES.\n*CULTURA Y DEPORTE: TRABAJO EN BASE A NÚMERO DE CAMPEONATOS DEPORTIVOS REALIZADOS, NÚMERO DE LOSAS DEPORTIVAS SOSTENIBLES.\n*MALTRATO ANIMAL: TRABAJO EN BASE A NÚMERO DE CAMPAÑAS MÓVILES.",
            "txPgMeta": "*PROGRAMAS SOCIALES: ORGANIZACIONES SOCIALES DE BASE FORTALECIDAS Y BENEFICIARIOS COMPROMETIDOS CON EL FUNCIONAMIENTO DE LA ORGANIZACIÓN.\n*CULTURA Y DEPORTE: MASIFICAR EL DEPORTE EN TODA SU DIMENSIÓN A LA NIÑEZ, JUVENTUD Y ADULTOS MAYORES./ LOZAS DEPORTIVAS AUGESTIONADAS.\n*MALTRATO ANIMAL: CAMPAÑAS ITINERANTES MÓVILES DENTRO DE TODOS LOS SECTORES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196161,
            "txPgProblema": "*INEXISTENTES POLÍTICAS MUNICIPALES QUE PROMUEVAN EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS.\n*LIMITADA PROMOCIÓN DE PRODUCTOS BANDERA A TRAVÉS DE FERIAS, FESTIVALES Y MERCADOS MAYORISTAS.",
            "txPgObjetivo": "*PROMOVER EL DESARROLLO Y CRECIMIENTO DE LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO IMPLEMENTANDO POLÍTICAS QUE PROMUEVAN LA FORMALIZACIÓN.\n*APOYO EN LA ORGANIZACIÓN CON UN PLAN DE MARKETING A PRODUCTORES PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS EN LOS MERCADOS DEL ENTORNO",
            "txPgIndicador": "*ORDENANZAS PUBLICADAS/FERIAS, CONCURSOS DE EMPRENDEDORES Y EMPRESARIOS.\n*NÚMERO DE FERIAS ORGANIZADAS.",
            "txPgMeta": "*SINCERAMIENTO DE LAS ORDENANZAS./50% NEGOCIOS INFORMALES EN PROCESO DE FORMALIZACIÓN/AUMENTAR LAS VENTAS EN UN 30%.\n*DISEÑO DE LÍNEA GRÁFICA PARA CONSOLIDAR LA IDENTIDAD VISUAL DE LOS NEGOCIOS, Y EMPRENDIMIENTOS DE LAS PIEDRAS./ AUMENTAR EN UN 40% LOS INGRESOS DE LOS PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196190,
            "txPgProblema": "*INEXISTENTE BASE DE DATOS DE LOS PESCADORES ARTESANALES Y SU FORMALIZACIÓN.\n*ELEVADOS NIVELES DE INFORMALIDAD",
            "txPgObjetivo": "*CREACIÓN DE UN PADRÓN ÚNICO DE PESCADORES Y EMBARCACIONES PARA RECIBIR TALLERES DE INOCUIDAD Y SANIDAD.\n*GENERAR ESTRATEGIAS Y PROCEDIMIENTOS DE ACCIÓN PARA SU ELIMINACIÓN, FOMENTANDO ACTIVIDADES E INCENTIVOS PARA AUMENTAR EL NÚMERO DE EMPRESAS FORMALES MYPES.",
            "txPgIndicador": "*NÚMERO DE PESCADORES FORMALIZADOS./ NÚMERO DE TALLERES REALIZADOS EN INOCUIDAD Y SANIDAD.\n*NÚMERO O PORCENTAJE DE EMPRESAS FORMALIZADAS",
            "txPgMeta": "*REGISTRO DEL 100% DE PESCADORES ARTESANALES.\n*AUMENTAR LA TASA DE FORMALIZACIÓN EN UN 40%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196265,
            "txPgProblema": "*INEXISTENTE CENTROS DE FORMACIÓN LABORAL ESPECIALIZADOS.\n*INFORMALIDAD Y DESORDEN POR PARTE DE COMERCIANTES AMBULANTES.\n*POCO DESARROLLO EN LA INFRAESTRUCTURA Y FOMENTO DE INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "*INCREMENTAR LA CAPACITACIÓN, CERTIFICACIÓN  Y PRODUCTIVIDAD DE LOS TRABAJADORES, ASÍ COMO EL ACCESO A MÁS OPORTUNIDADES LABORALES, PARA SU REINSERCIÓN LABORAL.\n*DESARROLLO DE PROGRAMAS DE REORDENAMIENTO DE LOS COMERCIANTES INFORMALES.\n*ELABORACIÓN DE PROGRAMAS DE MEJORAMIENTO DEL ESPACIO PÚBLICO MEDIANTE LA PUESTA EN VALOR EN ZONAS URBANAS Y PERIURBANAS, A FIN DE INCENTIVAR LA INVERSIÓN PRIVADA, EL COMERCIO, LA ECONOMÍA LOCAL Y EL TURISMO, A TRAVÉS DE LA CREACIÓN DE OBRAS EMBLEMÁTICAS.",
            "txPgIndicador": "*NÚMERO DE PERSONAS CAPACITADAS.\n*NÚMERO DE EMPLEOS GENERADOS/ NÚMERO DE COMERCIANTES FORMALIZADOS.\n*NÚMERO DE OBRAS EMBLEMÁTICAS DENTRO DEL DISTRITO./ NÚMERO DE EMPRENDIMIENTOS GENERADOS.",
            "txPgMeta": "*AUMENTAR LA TASA DE PERSONAS CAPACITADAS EN UN 50%. / FOMENTAR LA REINSERCIÓN LABORAL DE 10 MIL PERSONAS.\n*COMERCIANTES FORMALIZADOS EN PROCESO PARA LA OBTENCIÓN DE SUS LOCALES PROPIOS\n*IMPLEMENTACIÓN DE 3 PROYECTOS URBANÍSTICOS / PROMOVER LA INVERSIÓN PRIVADA, GENERAR PUESTOS DE TRABAJO, IMPULSAR LA ECONOMÍA Y EL TURISMO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196311,
            "txPgProblema": "*LIMITADA INTERVENCIÓN PARA LA HABILITACIÓN DE LOS ESPACIOS PÚBLICOS DENTRO DEL DISTRITO.\n*LIMITADOS PROYECTOS DE ENERGÍAS LIMPIAS.\n*INCREMENTO DE RESIDUOS SÓLIDOS URBANOS QUE SE PIERDEN SIN SER REUTILIZADOS.",
            "txPgObjetivo": "*MEJORAR EL USO DEL PRESUPUESTO PARA EL MEJORAMIENTO DEL ESPACIO PÚBLICO DEL DISTRITO.\n*MEJORAR EL ENTORNO PAISAJÍSTICO Y GENERAR ENERGÍA PROPIA A TRAVÉS DE PROYECTOS QUE PROMUEVAN EL USO DE ENERGÍAS RENOVABLES.\n*MEJORAR LA GESTIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO A TRAVÉS DE LA ELABORACIÓN DE ESTUDIOS E INSTRUMENTOS TÉCNICOS.",
            "txPgIndicador": "*NÚMERO DE PARQUES HABILITADOS / CANTIDAD DE M2 DE ÁREAS VERDES POR HABITANTE\n*NÚMERO DE PROYECTOS APROBADOS\n*IMPLEMENTACIÓN DEL PIGARS/ NÚMERO DE CAMPAÑAS",
            "txPgMeta": "*IMPLEMENTAR EL 100% DE LAS ÁREAS DESTINADAS A PARQUES. / AUMENTAR EL PORCENTAJE DE M2 ÁREAS VERDES/HABITANTE DENTRO DEL DISTRITO. \n*IMPLEMENTACIÓN DE 1 PROYECTO DE ENERGÍAS LIMPIAS (IMPLEMENTACIÓN DEL PROYECTO DE PANELES SOLARES)\n*FORTALECER GRADUALMENTE LA SEGREGACIÓN Y EL RECICLAJE EN LOS HOGARES, EMPRESAS E INSTITUCIONES PÚBLICAS Y PRIVADAS. / FOMENTO DE LA CULTURA DEL RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196431,
            "txPgProblema": "*BUROCRACIA Y CORRUPCIÓN EN LA MUNICIPALIDAD.\n*LIMITADO ACCESO A INFORMACIÓN PÚBLICA. \n*FALTA DE PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN MUNICIPAL.\n*ESCASOS RECURSOS DIGITALES PARA EL MONITOREO Y VIGILANCIA DE LOS BIENES Y SERVICIOS QUE BRINDA EL MUNICIPIO.\n*IMPROVISACIÓN E INEFICIENCIA EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS.\n*DEBILITAMIENTO DE LA INSTITUCIONALIDAD DE LOS ORGANISMOS SUPERVISORES Y REGULADORES.",
            "txPgObjetivo": "*FORTALECIMIENTO DE LA GESTIÓN MUNICIPAL CON EL ORDENAMIENTO Y CLASIFICACIÓN DE DATOS A TRAVÉS DE LA SISTEMATIZACIÓN DE TODOS SUS PROCESOS. ESTO CONLLEVA A SIMPLIFICAR Y CONTROLAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y COMBATIR LA BUROCRACIA QUE RALENTIZA LA PRESTACIÓN DE SERVICIOS EFICIENTES AL VECINO.\n*DESARROLLO INSTITUCIONAL TRANSPARENTE, HONESTO, MODERNO Y CON ACCESO DE LA INFORMACIÓN PÚBLICA.\n*FOMENTAR EL INVOLUCRAMIENTO DEL CIUDADANO PARA IMPULSAR, DESARROLLAR Y FISCALIZAR LOS PLANES DE ACCIÓN MUNICIPAL.\n*PROMOVER UNA CIUDAD INTELIGENTE Y DIGITAL; A TRAVÉS DE LA IMPLEMENTACIÓN DE UN GOBIERNO ELECTRÓNICO, CON DATOS ABIERTOS Y CON CANALES EFECTIVOS DE COMUNICACIÓN PRESENCIAL Y VIRTUAL CON LA CIUDADANÍA. \n*DESARROLLAR UN SISTEMA FINANCIERO Y PRESUPUESTAL SUSTENTABLE, MANTENIENDO UN EQUILIBRIO ENTRE GASTOS E INGRESOS.\n*DESARROLLAR PROCEDIMIENTOS NORMATIVOS, TÉCNICOS Y DE ACCIÓN; PARA LA SUPERVISIÓN Y REGULACIÓN.",
            "txPgIndicador": "*NÚMERO DE DOCUMENTOS TRAMITADOS/ NÚMERO DE QUEJAS.\n*NÚMERO DE DENUNCIAS DE CORRUPCIÓN.\n*NÚMERO DE REUNIONES REALIZADAS CON COMITÉ Y JUNTAS VECINALES. / PRESUPUESTO PARTICIPATIVO EFICIENTE/ ATENCIÓN PREFERENTE AL VECINO / REALIZACIÓN DE SESIONES DE CONSEJO PÚBLICOS POR ZONAS.\n*NÚMERO DE APLICACIONES AMIGABLES GENERADAS.\n*CANTIDAD DE DOMICILIOS QUE TRIBUTAN / NÚMERO DE OBRAS PÚBLICAS.\n*NÚMERO DE INTERVENCIONES",
            "txPgMeta": "*OPTIMIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y DE INTERVENCIÓN EN UN 100% / REDUCIR LAS QUEJAS DE LOS CIUDADANOS DEL DISTRITO POR DEMORA EN TRÁMITES EN UN 100%\n*ERRADICAR EN UN 100% LA CORRUPCIÓN INSTITUCIONAL EN TODAS LAS LÍNEAS DE ACCIÓN.\n*GENERAR UNA PARTICIPACIÓN ACTIVA DEL 100% DE COMITÉS Y JUNTAS VECINALES / DISTRIBUCIÓN EQUITATIVA DE LOS RECURSOS EN LAS DISTINTAS ZONAS DEL DISTRITO DE ACUERDO A LOS ÍNDICES DE VULNERABILIDAD / GOBIERNO DE PUERTAS ABIERTAS AL VECINO / ALCALDE Y REGIDORES TRABAJANDO DE LA MANO CON LOS VECINOS EN CADA ZONA.\n*LOGRAR UN 100% DE PROCEDIMIENTOS ADMINISTRATIVOS DIGITALES.\n*REDUCCIÓN DE LA MOROSIDAD AL 20% / USO EFICIENTE Y EFECTIVO DEL PRESUPUESTO PÚBLICO EN SU TOTALIDAD.\n*DESARROLLO DE SUPERVISIÓN Y REGULACIÓN EFECTIVA EN UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}