{
    "datoGeneral": {
        "idPlanGobierno": 23897,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1cfbda7a-65c1-44e5-b7e5-0b3e63046b53.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/61869916-2666-4fee-9ea9-5cc4cf7af5f9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128113,
            "txPgProblema": "•\tPORCENTAJE DE CENTROS DE CUNA MÁS QUE OPERA EN CONDICIONES INADECUADAS. \nPORCENTAJE DE LA POBLACIÓN RURAL Y RURAL DISPERSA SIN ACCESO A SERVICIOS DEL ESTADO.",
            "txPgObjetivo": "O\tMEJORAMIENTO Y GESTIÓN DE SERVICIOS SOCIALES",
            "txPgIndicador": "O\tNÚMERO DE CUNA MAS INCORPORADOS EN EL DISTRITO\nO\tNÚMERO DE CENTROS MAC, INSTALADOS.",
            "txPgMeta": "O\tGESTIONAR ANTE EL MIDIS LA INCORPORACIÓN DE 2 CUNA MAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128132,
            "txPgProblema": "BAJO RENDIMIENTO DE LA PRODUCTIVIDAD EN LOS PRINCIPALES CULTIVOS DEL DISTRITO (CAFÉ, PIÑA, ETC.).",
            "txPgObjetivo": "O\tCONSOLIDAR LA COMPETITIVIDAD DE LA PRODUCCIÓN Y SERVICIOS EN EL DISTRITO, INCREMENTANDO LA PRODUCTIVIDAD Y LOS INGRESOS DE LOS PRODUCTORES AGRÍCOLAS\nO\tINCREMENTAR LA PRODUCCIÓN Y DE DERIVADOS PECUARIOS CON VALOR AGREGADO.\nO\tINCREMENTAR EL % DE PRODUCTORES AGROPECUARIOS AÑADIENDO VALOR AGREGADO A LA PRODUCCIÓN.",
            "txPgIndicador": "O\tTASA DE RENDIMIENTO DE LA PRODUCCIÓN AGRÍCOLA: (TN) / ÁREAS COSECHADAS (HAS). PRINCIPALES PRODUCTOS: CAFÉ EN 0.84 TN/HA (2021, (FUENTE: DRA - AGENCIA AGRARIA SATIPO).\nO\tTASA DE RENDIMIENTO DE PRODUCCIÓN PECUARIA; CARNE KG/CABEZA - UNIDAD.\nO\t% DE PRODUCTORES AGROPECUARIOS QUE AÑADEN VALOR AGREGADO / TOTAL DE PRODUCTORES AGROPECUARIOS DE LA PEA (73.03% AL CPV-2017).",
            "txPgMeta": "O\tINCREMENTO DE LA TASA DE RENDIMIENTO DE TODA LA PRODUCCIÓN AGRÍCOLA.\nEN CAFÉ: 1.4 TN/HA* (PROMEDIO)\nO\tINCREMENTO DE LA TASA DE RENDIMIENTO DE PRODUCCIÓN PECUARIA Y SUS DERIVADOS.\nO\tINCREMENTO EN 15% DE PRODUCTORES AGROPECUARIOS QUE AÑADEN VALOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128146,
            "txPgProblema": "DEGRADACIÓN DE RECURSOS NATURALES (AIRE, AGUA, SUELO), FLORA Y FAUNA.",
            "txPgObjetivo": "ADECUAD GESTIÓN DE LOS RRNN MEDIANTE EDUCACIÓN AMBIENTAL EN COMUNIDADES, ASOCIACIONES CIVILES Y CENTROS EDUCATIVOS DEL DISTRITO Y GESTIÓN DE PROYECTOS DE RRNN (REFORESTACIÓN, DESARROLLO FORESTAL Y BIODIVERSIDAD, ETC.) POR MICROCUENCAS.",
            "txPgIndicador": "N° DE HAS DE CONSERVACIÓN Y MANEJO SOSTENIBLE DE RRNN EN EL DISTRITO. MEDIANTE PROYECTOS DE APROVECHAMIENTO DE LOS RRNN, PROGRAMAS Y PROYECTOS DE EDUCACIÓN AMBIENTAL.",
            "txPgMeta": "GESTIÓN DE LOS RRNN AL 100% DE LAS MICROCUENCAS DEL DISTRITO, MEDIANTE PROGRAMAS Y PROYECTOS CON DIFUSIÓN DE BOLETINES AMBIENTALES SEGÚN EL CALENDARIO AMBIENTAL VIGENTE Y APLICACIÓN EN EL DISTRITO.\nPLAN INTEGRAL E IMPLEMENTACIÓN DE EDUCACIÓN AMBIENTAL (CURSOS, TALLERES, FERIAS, REDES SOCIALES, Y EVENTOS)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128157,
            "txPgProblema": "•\tCARENCIA DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS PARA LA FORTALECER LA PLANIFICACIÓN DEL DESARROLLO, LOS PROCESOS Y CONTROL DE LA GESTIÓN.\n•\tBAJA ATENCIÓN AL CIUDADANO Y DE TRANSPARENCIA EN EL USO DE LOS RECURSOS.\n•\tBAJA CAPACIDAD EN EL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "O\tFORTALECIMIENTO DE LOS PROCESOS INTERNOS EN LA GESTIÓN MUNICIPAL, CON EL USO DE TECNOLOGÍAS DE INFORMACIÓN Y CULTURA ORGANIZACIONAL GARANTIZANDO EL BUEN TRATO Y VOCACIÓN DE SERVICIO AL CIUDADANO.\nO\tCONSOLIDAR LA PARTICIPACIÓN PERMANENTE DE LA SOCIEDAD CIVIL ORGANIZADA QUE GARANTICEN LA TRANSPARENCIA Y EL ÓPTIMO USO DE LOS RECURSOS.",
            "txPgIndicador": "O\tEJECUCIÓN PRESUPUESTAL DEL EJERCICIO ANUAL 2021 EN 54.5% (FUENTE: CONSULTA AMIGABLE MEF)\nO\tPLAN DE DESARROLLO CONCERTADO LOCAL NO ACTUALIZADO (2011) Y CARENCIA DE PLANES TERRITORIALES ESPECÍFICOS.\nO\tCO-GESTIÓN CON LAS ORGANIZACIONES SOCIALES NO ORGANIZADA ADECUADAMENTE Y ACUMULACIÓN DE INVERSIONES.",
            "txPgMeta": "O\tEJECUCIÓN PRESUPUESTAL ANUAL SUPERIOR AL 85%.\nO\tACTUALIZACIÓN DEL PDC 2023-2030 Y FORMULACIÓN DE PLANES ESPECÍFICOS (DESARROLLO URBANO, DESARROLLO ECONÓMICO LOCAL, ETC.)\nO\tCO-GESTIÓN FORTALECIENDO A LAS ORGANIZACIONES SOCIALES Y EJECUCIÓN DE LOS PRESUPUESTOS PARTICIPATIVOS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}