{
    "datoGeneral": {
        "idPlanGobierno": 26311,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/244b80e1-5b16-4e0f-96b9-8da4f4780029.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/adaee436-907b-48bd-9a84-2a068a39c273.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184297,
            "txPgProblema": "INSUFICIENTES RECURSOS Y MATERIALES DE ENSEÑANZA, CONSECUENTEMENTE ELLO GENERA LOS BAJOS NIVELES DE APRENDIZAJE EN LOS NIÑOS Y JÓVENES DE LOS TRES NIVELES DE EDUCACIÓN EN EL DISTRITO DE NICASIO. DE LA MISMA MANERA, EXISTE POCA CONTRIBUCIÓN SOCIAL DE LA MUNICIPALIDAD EN LOS JÓVENES QUE HAN EGRESADO DEL NIVEL SECUNDARIO.",
            "txPgObjetivo": "- IMPLEMENTAR CÍRCULOS DE APRENDIZAJE PARA REFORZAMIENTO DEL CURSO DE COMUNICACIÓN Y CIENCIAS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIO Y SECUNDARIO.\n- IMPLEMENTAR CON EQUIPOS (INFORMÁTICOS Y LABORATORIO) A TODAS LAS INSTITUCIONES EDUCATIVAS Y ADQUISICIÓN DE KIT ESCOLARES PARA TODOS LOS ESTUDIANTES DEL DISTRITO DE NICASIO.\n- MEJORAR LA INFRAESTRUCTURA EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS (INICIAL, PRIMARIA Y SECUNDARIA) DEL DISTRITO.\n- PROMOVER E INCENTIVAR A LOS JÓVENES DE LAS CONDICIONES ECONÓMICAS POBRES Y POBRES EXTREMOS PARA QUE PUEDAN ACCEDER AL PROGRAMA BECA 18 Y OTRAS BECAS PROMOVIDAS POR LOS DIFERENTES SECTORES DEL GOBIERNO  Y/O ONGS.\n- CREAR UNA BIBLIOTECA VIRTUAL ESCOLAR E INSTALACIÓN DE INTERNET CON FIBRA ÓPTICA EN LAS INSTITUCIONES EDUCATIVAS.\n- REALIZAR UN CONVENIO CON EL COLEGIO DE PSICÓLOGOS DE PUNO, PARA LA ASISTENCIA PSICOLÓGICA DE LOS ESTUDIANTES DE LOS TRES NIVELES DE EDUCACIÓN.\n- PROMOVER LA CAPACITACIÓN EN ÁREAS TÉCNICAS Y PRODUCTIVOS (AGROINDUSTRIAL, MECÁNICA, CONSTRUCCIÓN, ELECTRICIDAD, GASTRONOMÍA, CORTE - CONFECCIÓN, COMPUTACIÓN, COSMETOLOGÍA Y OTROS) A LOS JÓVENES MEDIANTE CONVENIO CON LAS INSTITUCIONES DE LA REGIÓN Y SU CORRESPONDIENTE INSERCIÓN AL CAMPO LABORAL.",
            "txPgIndicador": "- PORCENTAJE DE RENDIMIENTO Y DESEMPEÑO ESCOLAR, CON BAJOS NIVELES DE APRENDIZAJE.\n- PORCENTAJE DE IMPLEMENTACIÓN INSUFICIENTES EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n- PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.\n- PORCENTAJE DE JÓVENES AÚN NO INCLUIDOS AL PROGRAMA BECA 18 Y OTRAS BECAS.\n- PORCENTAJE DE BIBLIOTECA VIRTUAL E INTERNET NO INSTALADA.\n- PORCENTAJE DE ESTUDIANTES NO ASISTIDOS CON UN PSICÓLOGO.\n- PORCENTAJE DE JÓVENES AÚN NO CAPACITADOS EN LAS ÁREAS TÉCNICAS Y PRODUCTIVOS.",
            "txPgMeta": "- EL 100 % DE ESTUDIANTES DE LOS TRES NIVELES (INICIAL, PRIMARIA Y SECUNDARIA) DE EDUCACIÓN, CON ALTOS NIVELES DE APRENDIZAJE.\n- EQUIPOS Y KIT ESCOLARES IMPLEMENTADOS Y ENTREGADOS AL 100%  A LOS ESTUDIANTES Y EN TODAS LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n- EL 80% DE INFRAESTRUCTURA EDUCATIVA MEJORADA EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n- EL 80% DE JÓVENES ESTUDIANDO EN LAS DIFERENTES UNIVERSIDADES NACIONALES E INTERNACIONALES CON EL PROGRAMA BECA 18 Y OTRAS BECAS.\n- EL 80% DE BIBLIOTECA VIRTUAL ESCOLAR E INTERNET IMPLEMENTADA E INSTALADA EN LAS INSTITUCIONES EDUCATIVAS.\n- EL 80% DE ESTUDIANTES DE LOS TRES NIVELES DE EDUCACIÓN ASISTIDOS POR EL PSICÓLOGO.\n- EL 80% DE JÓVENES CAPACITADOS EN ÁREAS TÉCNICAS Y PRODUCTIVOS CON CONVENIO DE LAS INSTITUCIONES DE LA REGIÓN E INSERCIÓN AL CAMPO LABORAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184819,
            "txPgProblema": "- EL ESTABLECIMIENTO DE SALUD DEL DISTRITO DE NICASIO, NO CUENTA CON INFRAESTRUCTURA ADECUADA PARA LA ATENCIÓN DE LOS POBLADORES, TAMPOCO SE ENCUENTRA CON EQUIPAMIENTO NECESARIO QUE DEBE DE TENER UN ESTABLECIMIENTO DE SALUD DE PRIMER NIVEL.\n- SERVICIOS PÚBLICOS DEFICIENTES (AGUA POTABLE Y RED DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS) EN EL ÁMBITO DE TODO EL DISTRITO DE NICASIO, QUE ESTÁN AFECTANDO A LA SALUD DE LA POBLACIÓN.\n- EL SERVICIO DE ENERGÍA ELÉCTRICA NO ABARCA A LA TOTALIDAD DE LA ZONA URBANA Y RURAL DEL DISTRITO DE NICASIO.",
            "txPgObjetivo": "- MEJORAR Y AMPLIAR LOS SERVICIOS DE SALUD EN LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE NICASIO Y SU POSTERIOR RECATEGORIZACIÓN.\n- ADQUISICIÓN DE AMBULANCIA PARA LOS ESTABLECIMIENTOS DE SALUD DE NICASIO Y LARO.\n- IMPLEMENTAR UN BOTIQUÍN MUNICIPAL.\n- FOMENTAR LA CONSTRUCCIÓN DE VIVIENDAS RURALES A NIVEL DEL DISTRITO, PARA MITIGAR LOS EFECTOS DEL CAMBIO CLIMÁTICO.\n- REALIZAR CAMPAÑAS DE ATENCIÓN INTEGRAL DE SALUD EN COORDINACIÓN CON REDESS LAMPA, MINSA Y OTROS SECTORES.\n- MEJORAR Y AMPLIAR EL SERVICIO DE AGUA Y SANEAMIENTO EN EL DISTRITO DE NICASIO, COMUNIDADES Y SECTORES.\n- PERFORAR Y CONSTRUIR POZOS MEDIANTE EL SISTEMA TUBULAR CON CAPTACIÓN SUBTERRÁNEA, PARA LA DOTACIÓN DE AGUA A NIVEL DEL DISTRITO DE NICASIO.\n- MEJORAR EL ALUMBRADO PÚBLICO Y RED DE ENERGÍA ELÉCTRICA (MONOFÁSICO Y TRIFÁSICO) EN LAS VIVIENDAS EN LA ZONA URBANA DEL DISTRITO DE NICASIO.\n- MEJORAR Y AMPLIAR EL SERVICIO DE ENERGÍA ELÉCTRICA EN LAS COMUNIDADES Y SECTORES DEL DISTRITO.",
            "txPgIndicador": "- PORCENTAJE DE ESTABLECIMIENTO DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\n- PORCENTAJE DE BOTIQUÍN MUNICIPAL NO IMPLEMENTADA.\n- PORCENTAJE DE VIVIENDAS RURALES CON CAPACIDAD INSTALADA INSUFICIENTE.\n- PORCENTAJE DE CAMPAÑAS DE ATENCIÓN INTEGRAL INSUFICIENTE.\n- PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA Y SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n- PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA Y SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n- PORCENTAJE DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE AGUA MEDIANTE POZOS TUBULARES.\n- PORCENTAJE DE VIVIENDAS EN EL ÁMBITO URBANO QUE NO CUENTAN CON EL SERVICIO ELÉCTRICO.\n- PORCENTAJE DE VIVIENDAS EN EL ÁMBITO RURAL QUE NO CUENTAN CON EL SERVICIO ELÉCTRICO.",
            "txPgMeta": "- EL 80% DE ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE NICASIO CON SERVICIOS DE SALUD MEJORADA, AMPLIADA Y RECATEGORIZADA.\n- EL 100% DE BOTIQUÍN MUNICIPAL IMPLEMENTADA.\n- EL 50% DE VIVIENDAS RURALES CONSTRUIDAS PARA MITIGAR LOS EFECTOS DEL CAMBIO CLIMÁTICO.\n- EL 80% DE CAMPAÑAS DE ATENCIÓN INTEGRAL DE SALUD REALIZADOS.\n- EL 100% DE SERVICIO DE AGUA POTABLE Y SANEAMIENTO URBANO MEJORADO Y AMPLIADO.\n- EL 70% DE SERVICIO DE AGUA POTABLE Y SANEAMIENTO RURAL MEJORADO Y AMPLIADO.\n- EL 70% DE SERVICIO DE AGUA MEDIANTE POZO TUBULAR CONSTRUIDO.\n- EL 100% DE ALUMBRADO PÚBLICO Y RED DE ENERGÍA ELÉCTRICA EN LAS VIVIENDAS DE LA ZONA URBANA DEL DISTRITO.\n- EL 70% DE SERVICIO DE ENERGÍA ELÉCTRICA MEJORADO Y AMPLIADO EN LAS COMUNIDADES Y SECTORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184939,
            "txPgProblema": "- LA NO EXISTENCIA DE PARARRAYOS EN EL DISTRITO DE NICASIO, HACE QUE EXISTE MORTANDAD DE ANIMALES Y PERSONAS, DE LA MISMA MANERA EN LA ÉPOCA O TEMPORADA DE LLUVIA, EL CAUDAL DEL RÍO INCREMENTA Y ELLO GENERA PÉRDIDA DE CULTIVOS FORRAJEROS Y ÁREA DE PASTOREO.\n- EN LOS ÚLTIMOS AÑOS SE VA PERDIENDO LA IDENTIDAD DE LAS PERSONAS CON SU CULTURA Y DANZA DE LA ZONA, A FALTA DE FOMENTO DE REVALORIZACIÓN EN LAS ACTIVIDADES CULTURALES (CARNAVALES, ANIVERSARIO DEL DISTRITO Y OTROS) Y ARTÍSTICAS DEL DISTRITO.\n- EXISTEN MADRES DE FAMILIA, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD QUE NO SE ENCUENTRAN FOCALIZADOS E INCLUIDOS EN LOS PROGRAMAS SOCIALES DEL MIDIS.",
            "txPgObjetivo": "- INSTALAR EL SERVICIO DE PARARRAYOS EN LAS COMUNIDADES Y SECTORES DEL DISTRITO DE NICASIO.\n- CREAR EL SERVICIO DE PROTECCIÓN CONTRA INUNDACIONES (DEFENSA RIBEREÑA, DIQUES Y/O MUROS DE CONTENCIÓN) PARA PROTEGER A LA POBLACIÓN, ÁREAS DE CULTIVO Y DE PASTOREO. \n- MEJORAR LA PLAZA Y CALLES (FORESTACIÓN CON PLANTAS DE LA ZONA, EN TODAS LAS ÁREAS VERDES) DEL DISTRITO DE NICASIO.\n- PROMOCIONAR LA DANZA CARNAVAL DE NICASIO Y RECUPERAR LA ORIGINALIDAD DE LA MÚSICA A NIVEL LOCAL REGIONAL E INTERNACIONAL MEDIANTE LA PARTICIPACIÓN EN LOS EVENTOS CULTURALES (CONCURSOS) Y POR PÁGINA WEB.\n- RECUPERACIÓN, PROMOCIÓN Y DIFUSIÓN DE COSTUMBRES Y LUGARES DE ATRACCIÓN TURÍSTICA DEL DISTRITO MEDIANTE REGISTRO EN LAS VÍAS DIGITALES Y FÍSICAS.\n- CONSTRUIR UN CENTRO CÍVICO PARA LAS ACTIVIDADES CULTURALES DEL DISTRITO DE NICASIO, MEDIANTE CONVENIO CON LA MUNICIPALIDAD PROVINCIAL DE LAMPA.\n- CONSTRUIR, MEJORAR Y MANTENER LA INFRAESTRUCTURA DEPORTIVA EN EL DISTRITO DE NICASIO Y SUS COMUNIDADES.\n- PROMOVER LA INCORPORACIÓN DE NUEVAS MADRES DE FAMILIA, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD A LOS PROGRAMAS SOCIALES DEL MIDIS.",
            "txPgIndicador": "- PORCENTAJE DE PARARRAYOS IMPLEMENTADOS EN LAS LOCALIDADES EXPUESTAS A PELIGROS.\n- PORCENTAJE DE PUNTOS CRÍTICOS EN RIBERA DEL RÍO NO PROTEGIDOS ANTE PELIGROS.\n- PORCENTAJE DE ÁREA DE RECREACIÓN Y VÍAS INADECUADAS.\n- PORCENTAJE DE DANZA Y MÚSICA NO PROMOCIONADOS.\n- PORCENTAJE DE COSTUMBRES Y LUGARES TURÍSTICAS NO RECUPERADAS, PROMOCIONADAS Y DIFUNDIDAS.\n- PORCENTAJE DE SERVICIOS CULTURALES NO ATENDIDOS.\n- PORCENTAJE DE SERVICIOS DE ACTIVIDAD DEPORTIVA NO ATENDIDOS.\n- PORCENTAJE DE MADRES DE FAMILIA, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD NO FOCALIZADOS EN LOS PROGRAMAS SOCIALES DEL MIDIS.",
            "txPgMeta": "- EL 50% DE PARARRAYOS INSTALADO PARA EVITAR EL IMPACTO DE LOS RAYOS.\n- EL 50% DE DEFENSA RIBEREÑA, DIQUES Y/O MUROS DE CONTENCIÓN CONSTRUIDOS.\n- EL 80% DE PLAZA Y CALLES CON ÁREAS VERDES FORESTADO. \n- EL 70% DE LA DANZA Y MÚSICA PROMOCIONADO MEDIANTE LOS EVENTOS CULTURALES.\n- EL 70% DE LAS COSTUMBRES Y LUGARES DE ATRACCIÓN TURÍSTICA RECUPERADO, PROMOCIONADO Y DIFUNDIDO.\n- EL 20% DE MADRES DE FAMILIA, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD INCLUIDOS EN LOS PROGRAMAS SOCIALES DEL MIDIS, A NIVEL DEL DISTRITO DE NICASIO.\n- EL 100% DE CENTRO CÍVICO PARA LAS ACTIVIDADES CULTURALES CONSTRUIDO.\n- EL 50% DE INSTRAESTRUCTURA DEPORTIVA CONSTRUIDO, MEJORADO Y MANTENIDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185041,
            "txPgProblema": "EN LOS ÚLTIMOS AÑOS NO SE HA TENIDO UNA IMPORTANCIA AL SECTOR: PECUARIO, AGROPECUARIO Y AGROINDUSTRIA; LA FALTA DE SISTEMAS DE RIEGO, LA FALTA DE CAPACIDADES EN MANEJO DE CULTIVOS FORRAJEROS, LA FALTA DE VALOR AGREGADO DE LA AGRICULTURA Y GANADERÍA (DERIVADO DE LA CARNE, LECHE, PIEL, LANA Y OTROS) GENERA MENORES INGRESOS ECONÓMICOS A LAS FAMILIAS DEL DISTRITO DE NICASIO. A SABIENDAS DE QUE, LA POBLACIÓN DE NICASIO SE DEDICA NETAMENTE A LA GANADERÍA, AGRICULTURA Y LA AGROINDUSTRIA NO SE VE REFLEJADO LA INTERVENCIÓN DEL ESTADO, SEA DEL GOBIERNO REGIONAL Y EL GOBIERNO LOCAL.",
            "txPgObjetivo": "- IMPLEMENTAR EL NÚCLEO GENÉTICO EN TOROS AMERICANOS (ADQUISICIÓN DE SEMOVIENTES DE ALTO VALOR GENÉTICO EN LA RAZA BROWN SWISS Y SIMMENTAL) A NIVEL DEL DISTRITO DE NICASIO.\n- APOYAR CON LA ELABORACIÓN DE PLANES DE NEGOCIO Y PROYECTOS PRODUCTIVOS, A LAS ORGANIZACIONES AGROPECUARIAS Y ARTESANALES PARA LUEGO PRESENTARLOS A PROCOMPITE, AGRO IDEAS Y CONVENIOS INTERINSTITUCIONALES.\n- MEJORAR EL SERVICIO DE CAPACIDADES EN MANEJO DE CULTIVOS FORRAJEROS (AVENA Y ALFALFA) EN EL DISTRITO DE NICASIO CON LA CONTRAPARTIDA DEL BENEFICIARIO.\n- ADQUISICIÓN DE TRACTORES AGRÍCOLAS DEBIDAMENTE IMPLEMENTADOS PARA EL DISTRITO DE NICASIO.\n- CONSTRUIR COBERTIZOS A NIVEL DE LAS COMUNIDADES DEL DISTRITO DE NICASIO.\n- IMPLEMENTAR CON PLANTA DE ALIMENTO BALANCEADO PARA GANADO BOVINO.\n- IMPLEMENTAR CON TERNERAJES PARA GARANTIZAR LA NATALIDAD DEL TRABAJO DE MEJORA GENÉTICA.\n- CONSTRUIR UNA PLANTA TRANSFORMADORA DE LECHE EN EL DISTRITO DE NICASIO.",
            "txPgIndicador": "- PORCENTAJE DE CAPACIDAD PRODUCTIVA Y GENÉTICA NO VIGILADOS POR LOS GOBIERNOS LOCALES.\n- PORCENTAJE DE PLANES DE NEGOCIO Y PROYECTOS PRODUCTIVOS NO PRESENTADOS AL PROCOMPITE, AGRO IDEAS Y CONVENIOS INTERINSTITUCIONALES.\n- PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\n- PORCENTAJE DE MAQUINARIAS NO ADQUIRIDOS.\n- PORCENTAJE DE COBERTIZOS NO CONSTRUIDOS.\n- PORCENTAJE DE CAPACIDAD PRODUCTIVA Y GENÉTICA NO VIGILADOS POR LOS GOBIERNOS LOCALES.\n- PORCENTAJE DE PLANTA TRANSFORMADORA DE LECHE NO CONSTRUIDA.",
            "txPgMeta": "- EL 80% DE CAPACIDAD PRODUCTIVA Y GENÉTICO EN VACUNOS Y OVINOS MEJORADO.\n- EL 20% DE PLANES DE NEGOCIO Y PROYECTOS PRODUCTIVOS FINANCIADOS Y COFINANCIADOS POR EL PROCOMPITE, AGRO IDEAS Y OTROS.\n- EL 80% DE SERVICIO DE CAPACIDADES EN MANEJO DE CULTIVOS FORRAJEROS MEJORADO.\n- EL 50% DE TRACTORES AGRÍCOLAS ADQUIRIDOS EN EL DISTRITO DE NICASIO.\n- EL 50% DE COBERTIZOS CONSTRUIDOS A NIVEL DE LAS COMUNIDADES DEL DISTRITO DE NICASIO.\n- EL 50% DE PLANTA DE ALIMENTO BALANCEADO IMPLEMENTADO.\n- EL 50% DE TERNERAJES PARA GARANTIZAR LA NATALIDAD DEL TRABAJO DE MEJORA GENÉTICA IMPLEMENTADO.\n- EL 100% DE PLANTA TRANSFORMADORA DE LECHE CONSTRUIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185087,
            "txPgProblema": "EN LA ACTUALIDAD EXISTEN VÍAS VECINALES EN CONDICIONES INADECUADAS DE TRANSITABILIDAD PEATONAL Y VEHICULAR EN TODO LOS TRAYECTOS DE LAS COMUNIDADES; ELLO GENERA ACCIDENTES DE TRÁNSITO, LIMITADO ACCESO A LA COMERCIALIZACIÓN DE PRODUCTOS PECUARIOS, AGROPECUARIOS Y PESQUEROS; PÉRDIDAS ECONÓMICAS DE LOS POBLADORES DE NICASIO Y LA LIMITADA INTEGRACIÓN CON OTROS DISTRITOS VECINOS.",
            "txPgObjetivo": "- CONSTRUIR Y MEJORAR LOS PUENTES CARROZABLES Y PEATONALES EN LAS VÍAS VECINALES DEL DISTRITO.\n- MEJORAR Y AMPLIAR LAS VÍAS VECINALES (ASFALTADO DE LA CARRETERA INTEROCEÁNICA JULIACA - AZÁNGARO DESVÍO A NICASIO) EN LAS COMUNIDADES DEL DISTRITO DE NICASIO.\n- REALIZAR EL MANTENIMIENTO DE LOS CAMINOS DE HERRADURA (MEDIANTE CONVENIO CON LURAWI PERÚ) A NIVEL DEL DISTRITO DE NICASIO.\n- PROMOCIONAR LOS GANADOS DE ALTA CALIDAD GENÉTICA Y LA ARTESANÍA EN LOS EVENTOS FERIALES A FIN DE BUSCAR NUEVOS MERCADOS.",
            "txPgIndicador": "- PORCENTAJE EL RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\n- PORCENTAJE DE CAMINOS DE HERRADURA NO INTERVENIDOS.\n- PORCENTAJE DE GANADOS Y ARTESANÍA NO COMERCIALIZADOS.",
            "txPgMeta": "- EL 30% DE PUENTES Y PONTONES CARROZABLES Y PEATONALES CONSTRUIDOS Y MEJORADOS.\n- EL 50% DE VÍAS VECINALES MEJORADOS Y AMPLIADOS.\n- EL 80% DE CAMINOS DE HERRADURA MANTENIDOS.\n- EL 80% DE GANADOS Y ARTESANÍA PROMOCIONADOS EN LAS FERIAS Y COMERCIALIZADOS EN LOS MERCADOS DE LA REGIÓN DE PUNO Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185120,
            "txPgProblema": "EN EL DISTRITO DE NICASIO NO SE HA FOMENTADO LAS BUENAS PRÁCTICAS EN EL MANEJO DEL AGUA, ÁREAS DE CULTIVO Y PASTOREO.",
            "txPgObjetivo": "- IMPLEMENTAR UN SISTEMA DE MANEJO Y TRATAMIENTO DE AGUAS RESIDUALES CON FINES DE REUTILIZACIÓN. \n- PROTECCIÓN DE ÁREAS DE CULTIVO Y PASTOREO MEDIANTE MALLAS GANADERAS DE ALAMBRE Y/O PUYAS DE ALAMBRE.",
            "txPgIndicador": "- PORCENTAJE DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS.\n- PORCENTAJE DE ÁREAS DE CULTIVO Y PASTOREO NO PROTEGIDOS.",
            "txPgMeta": "- EL 70% DE TRATAMIENTO DE AGUAS RESIDUALES IMPLEMENTADO.\n- EL 50% DE ÁREAS DE CULTIVO Y PASTOREO PROTEGIDOS MEDIANTE MALLAS GANADERAS Y/O PUYAS DE ALAMBRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185134,
            "txPgProblema": "EN EL DISTRITO DE NICASIO NO EXISTE LA IMPLEMENTACIÓN DE SISTEMAS DE PARTICIPACIÓN CIUDADANA PARA LA PROTECCIÓN AMBIENTAL.",
            "txPgObjetivo": "- IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN Y SENSIBILIZACIÓN A LA POBLACIÓN EN EL MANEJO DE RESIDUOS SÓLIDOS (SEGREGACIÓN, REUTILIZACIÓN Y RECICLAJE DE BASURA).",
            "txPgIndicador": "- PORCENTAJE DE POBLACIÓN NO CAPACITADA Y NO SENSIBILIZADA MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "- EL 50% DE PROGRAMAS DE CAPACITACIÓN Y SENSIBILIZACIÓN EN EL MANEJO DE RESIDUOS SÓLIDOS IMPLEMENTADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185180,
            "txPgProblema": "LA NO EXISTENCIA DE PROMOCIÓN Y EJECUCIÓN DE LA FORMALIZACIÓN DE PREDIOS EN EL DISTRITO DE NICASIO, HACE QUE EL COSTO DE UNA PROPIEDAD NO ESTÉ VALORIZADO DE ACUERDO AL PRECIO DE MERCADO, DE LA MISMA MANERA AÚN NO SE TIENE EL ORDENAMIENTO TERRITORIAL.\n- EL DISTRITO DE NICASIO ESTÁ SUJETO A SUFRIR DE ALGÚN TIPO DE RIESGO DE DESASTRES, YA QUE; NO TIENE IMPLEMENTADA UN SERVICIO QUE INFORME SOBRE LA OCURRENCIA.",
            "txPgObjetivo": "- PROMOVER LA FORMALIZACIÓN DE LA PROPIEDAD RURAL Y URBANA DEL DISTRITO DE NICASIO, MEDIANTE CONVENIO CON COFOPRI Y DIRFOR.\n- REALIZAR EL ORDENAMIENTO TERRITORIAL EN BASE A LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA, QUE SERVIRÁ COMO SOPORTE PARA LA CONSERVACIÓN DE LOS RECURSOS NATURALES, ASÍ COMO LA DISTRIBUCIÓN ORDENADA DEL TERRITORIO Y LA RECUPERACIÓN DEL TERRITORIO INVADIDO,  DE MODO QUE SE EVITEN CONFLICTOS TERRITORIALES CON LOS DISTRITOS LIMÍTROFES.\n- IMPLEMENTAR EL SERVICIO DE INFORMACIÓN SOBRE EL RIESGO DE DESASTRES (HELADAS, SISMO, INUNDACIÓN, HUACO Y OTROS) A NIVEL DEL DISTRITO DE NICASIO.",
            "txPgIndicador": "- PORCENTAJE DE PROPIEDADES RURALES Y URBANAS NO FORMALIZADOS.\n- PORCENTAJE DE ORDENAMIENTO TERRITORIAL NO ZONIFICADO.\n- INFORMACIÓN GEOESPACIAL TEMÁTICA DE DETALLE PARA LA GESTIÓN DEL RIESGO DE DESASTRES.",
            "txPgMeta": "- EL 50% DE PROPIEDADES URBANAS Y RURALES DEL DISTRITO DE NICASIO FORMALIZADOS.\n- EL 50% DE ORDENAMIENTO TERRITORIAL REALIZADO, EN BASE A LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA.\n- EL 20% DE SERVICIO DE INFORMACIÓN SOBRE EL RIESGO DE DESASTRES IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185257,
            "txPgProblema": "LA GRAN MAYORÍA DE LA POBLACIÓN DE NICASIO NO CONOCE SUS DERECHOS HACIA LA INFORMACIÓN TRANSPARENTE DEL GOBIERNO LOCAL. DE LA MISMA MANERA LA GRAN MAYORÍA DE LOS PROYECTOS DE INVERSIÓN PRIORIZADOS EN LOS PRESUPUESTOS PARTICIPATIVOS NO SON CUMPLIDOS.",
            "txPgObjetivo": "- PROMOVER Y FORTALECER LOS ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN (AUDIENCIAS PÚBLICAS, MESAS DE TRABAJO Y OTROS) DE LA CIUDADANÍA CON EL GOBIERNO LOCAL.\n- CUMPLIR LOS ACUERDOS DE SESIÓN DE CONSEJO MUNICIPAL Y EJECUCIÓN DE LOS PROYECTOS APROBADOS EN LOS TALLERES DE PRESUPUESTO PARTICIPATIVO.\n- REDUCIR EL TRÁMITE BUROCRÁTICO (IMPLEMENTACIÓN DE TECNOLOGÍA) EN LA ADMINISTRACIÓN MUNICIPAL.\n- IMPLEMENTAR Y SENSIBILIZAR EL SISTEMA DE INFORMACIÓN SOBRE LOS DERECHOS UNIVERSALES, COMPETENCIAS Y RESPONSABILIDADES DE LA CIUDADANÍA EN LOS NIVELES DE LA ESTRUCTURA INSTITUCIONAL.",
            "txPgIndicador": "- PORCENTAJE DE LA POBLACIÓN NO PARTICIPATIVA EN LOS ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN.\n- PORCENTAJE DE ACUERDOS DE CONSEJO MUNICIPAL Y PRESUPUESTO PARTICIPATIVO NO CUMPLIDOS.\n- PORCENTAJE DE TRÁMITE DE DOCUMENTOS NO ATENDIDOS.\n- PORCENTAJE DE DESCONOCIMIENTO DE LA POBLACIÓN ACERCA DE LOS DERECHOS HUMANOS.",
            "txPgMeta": "- EL 80% DE ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN PROMOVIDOS Y FORTALECIDOS ENTRE LA CIUDADANÍA Y EL GOBIERNO LOCAL.\n- EL 100% DE ACUERDOS DE CONSEJO MUNICIPAL Y PRESUPUESTO PARTICIPATIVO CUMPLIDOS.\n- EL 80% DE TRÁMITE DE DOCUMENTOS ATENDIDOS EN EL TIEMPO MENOR POSIBLE Y DENTRO DEL PLAZO.\n- EL 50% DE LA POBLACIÓN IMPLEMENTADA Y SENSIBILIZADA CON EL SISTEMA DE INFORMACIÓN DE LOS DERECHOS HUMANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185272,
            "txPgProblema": "EN LOS ÚLTIMOS AÑOS SE HA INCREMENTADO EL ROBO Y HURTO DE ANIMALES Y PERSONAS EN EL DISTRITO DE NICASIO, YA QUE; NO SE TIENE LOS MEDIOS SUFICIENTES PARA REALIZAR EL SEGUIMIENTO A LOS ROBOS Y HURTOS.",
            "txPgObjetivo": "- MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA (INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN) EN EL DISTRITO DE NICASIO.",
            "txPgIndicador": "- PORCENTAJE DE SECTORES A NIVEL DEL DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA.",
            "txPgMeta": "- EL 50% DE SERVICIO DE SEGURIDAD CIUDADANA MEJORADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}