{
    "datoGeneral": {
        "idPlanGobierno": 18491,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/095c4ca9-0dd3-4e59-8b72-410878d90d49.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f9574304-5c5d-43d4-9ff9-555a97aedd38.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158140,
            "txPgProblema": "CARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS ANEXOS; DEFICIENTE SERVICIO EN LA CAPITAL DEL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS ANEXOS Y CAPITAL DEL DISTRITO DE TICRAPO",
            "txPgIndicador": "50% DE CC.PP. NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO O CUENTAN CON SERVICIO DEFICIENTE",
            "txPgMeta": "80% DE LOS ANEXOS CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE (SANEAMIENTO)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158158,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "-\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\n-\tPROMOVER LA ALIANZA CON LOS PROGRAMAS SOCIALES PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DCI.\n-\tCOORDINAR CON LAS IPRES EL SEGUIMIENTO CONSTANTE Y ATENCIÓN A NIÑOS DESNUTRIDOS.",
            "txPgIndicador": "10.3% DE DESNUTRICIÓN CRÓNICA EN NIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO (2021).",
            "txPgMeta": "REDUCIR EL 5% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158178,
            "txPgProblema": "DEFICIENTE SERVICIO DE INTERNET PARA LA POBLACIÓN ESCOLAR DEL DISTRITO Y SUS ANEXOS.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA JUVENTUD HACIA LA EXCELENCIA QUE INCLUYE.\n-\tBIBLIOTECA VIRTUAL ESCOLAR PARA LOS NIÑOS Y JÓVENES.\n-\tGESTIONAR LA IMPLEMENTACIÓN INTERNET A LAS II.EE.",
            "txPgIndicador": "40% DE LA POBLACIÓN ESCOLAR NO CUENTA CON ACCESO AL SERVICIO DE INTERNET DE BANDA ANCHA",
            "txPgMeta": "70% DE LA POBLACIÓN ESCOLAR CUENTA CON EL SERVICIO DE INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158238,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "INSTALACIÓN DE INFRAESTRUCTURAS DE RIEGO EN ZONAS PRIORIZADAS PARA LA OPTIMIZACIÓN DEL USO DEL AGUA, A NIVEL DISTRITAL.",
            "txPgIndicador": "10% DE INFRAESTRUCTURAS DE RIEGO IMPLEMENTADAS",
            "txPgMeta": "INCREMENTAR AL 60% DE INFRAESTRUCTURA DE RIEGO TECNIFICADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158263,
            "txPgProblema": "LIMITADO ACCESO DE TROCHAS CARROZABLES HACIA LAS ZONAS AGRÍCOLAS, PARA EL CULTIVO Y COSECHA DE LA PRODUCCIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN DE TROCHAS CARROZABLES (TROCHAS PRODUCTIVAS), HACIA TODAS LAS ZONAS AGRÍCOLAS A NIVEL DISTRITAL.",
            "txPgIndicador": "40% DE TROCHAS CARROZABLES HACIA LOS TERRENOS AGRÍCOLAS",
            "txPgMeta": "60% DE ZONAS AGRÍCOLAS CUENTAN CON TROCHAS PRODUCTIVAS EN BUEN ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158304,
            "txPgProblema": "COMERCIALIZACIÓN INDIRECTA DE PRODUCCION AGROPECUARIA.",
            "txPgObjetivo": "GESTIÓN PARA IMPLEMENTACIÓN DE PLANTA DE PROCESAMIENTO DE PRODUCTOS AGROPECUARIOS, PARA COMERCIALIZACIÓN DIRECTA A MERCADOS NACIONALES E INTERNACIONALES",
            "txPgIndicador": "100% DE PRODUCTORES REALIZAN VENTAS A INTERMEDIARIOS",
            "txPgMeta": "60% DE PRODUCTORES AGROPECUARIOS ORGANIZADOS, FORMALIZADOS Y EXPORTADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175145,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA\nLIMITADO ACCESO DE TROCHAS CARROZABLES HACIA LAS ZONAS AGRÍCOLAS, PARA EL CULTIVO Y COSECHA DE LA PRODUCCIÓN.\n\nCARENCIA DE VÍAS DE ACCESO, CALLES DE LA CAPITAL DEL DISTRITO EN DEFICIENTE ESTADO\nLNOPERATIVIDAD DEL VIVERO FRUTÍCOLA COMUNAL EXISTENTE\n\nDESORGANIZACIÓN DE PRODUCTORES AGROPECUARIOS\n\nCOMERCIALIZACIÓN INDIRECTA DE FRUTALES.\n\nCARENCIA DE ASESORAMIENTO TÉCNICO A LOS PRODUCTORES AGROPECUARIOS\n\nDEFICIENTE PRODUCCIÓN GANADERA Y PRODUCTOS LÁCTEOS DERIVADOS\nCARENCIA DE SERVICIOS TURÍSTICOS",
            "txPgObjetivo": "INSTALACIÓN DE INFRAESTRUCTURA DE RIEGO EN ZONAS PRIORIZADAS PARA LA OPTIMIZACIÓN DEL USO DEL AGUA A NIVEL DISTRITAL.\nCONSTRUCCIÓN DE TROCHAS CARROZABLES (TROCHAS PRODUCTIVAS),  HACIA TODAS LAS ZONAS AGRÍCOLAS A NIVEL DISTRITAL\nPAVIMENTACIÓN, TRATAMIENTO PAISAJÍSTICO Y MODERNIZACIÓN Y MEJORAMIENTO DE LAS CALLES EN MAL ESTADO DEL DISTRITO DE TICRAPO\n-\tGESTIÓN PARA FUNCIONAMIENTO DEL VIVERO COMUNAL DE TICRAPO PARA PRODUCCIÓN DE PLANTONES DE PALTOS Y OTRAS VARIEDADES DE PRODUCTOS ALTERNATIVOS.\n-\tIMPLEMENTACIÓN DE PLANTACIÓN DE FRUTALES EN CONVENIO CON LA COMUNIDAD CAMPESINA E ISTPT\nFORMACIÓN DE PRODUCTORES AGROPECUARIOS A TRAVÉS DE ASOCIACIONES O COOPERATIVAS ALTERNATIVAS.\nGESTIÓN PARA IMPLEMENTACIÓN DE PLANTAS DE PROCESAMIENTO DE PRODUCTOS AGROPECUARIOS PARA COMERCIALIZACIÓN  DIRECTA A MERCADOS NACIONALES E INTERNACIONALES\nFORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS PARA LA INDUSTRIALIZACIÓN Y COMERCIALIZACIÓN DE LÁCTEOS Y PRODUCTOS AGROPECUARIOS\n\n•\tIMPLEMENTAR   PLANTAS   SEMI INDUSTRIALES   DE PROCESAMIENTO DE LÁCTEOS Y SUS DERIVADOS. (ORGANIZÁNDOLOS, CAPACITÁNDOLOS Y FORMALIZÁNDOLOS. GESTIONANDO EL REGISTRO SANITARIO Y MARCA COMERCIAL.\n•\tREALIZAR    EL    MEJORAMIENTO GENÉTICO DEL GANADO (OVINO Y VACUNO). MEDIANTE INSEMINACIÓN ARTIFICIAL U OTROS, A FIN DE MEJORAR LA PRODUCCIÓN PECUARIA.\n•\tPROMOVER       CAMPAÑAS       DE SANIDAD           ANIMAL,            EN COORDINACIÓN          CON          LAS INSTITUCIONES COMPONENTES\nREALIZAR EL  INVENTARIO TURÍSTICO  Y CULTURAL",
            "txPgIndicador": "10% DE INFRAESTRUCTURA DE RIEGO IMPLEMENTADAS.\n40% DE TROCHAS CARROZABLES HACIA LOS TERRENOS AGRÍCOLAS\n\n1000 METROS LINEALES DE CALLES QUE NO CUENTAN CON PAVIMENTACIÓN O ESTÁN EN MAL ESTADO.\n0% DE VIVEROS EN FUNCIONAMIENTO.\n80% DE PRODUCTORES AGROPECUARIOS NO ESTÁN ORGANIZADOS NI FORMALIZADOS\n100% DE PRODUCTORES REALIZAN VENTAS A INTERMEDIARIOS.\n80% DE PRODUCTORES AGROPECUARIOS NO RECIBEN CAPACITACIÓN NI ASESORAMIENTO TÉCNICO APROPIADO.\n\n70% DE PRODUCTORES GANADEROS NO REALIZAN UNA  ADECUADA PRODUCCIÓN DE LÁCTEOS.\n0% SERVICIOS TURÍSTICOS ADECUADOS",
            "txPgMeta": "INCREMENTAR AL 60% DE INFRAESTRUCTURA DE RIEGO TECNIFICADO.\n60% DE ZONAS AGRÍCOLAS CUENTAN CON TROCHAS PRODUCTIVAS EN BUEN ESTADO\n1000 METROS LINEALES  DE DIFERENTES CALLES DEL DISTRITO PAVIMENTADAS A TRAVÉS DE GESTIÓN EN LOS DIFERENTES NIVELES DE GOBIERNO.\nVIVERO 80% EN FUNCIONAMIENTO PERMANENTE PARA PRODUCCIÓN DE FRUTALES Y OTROS.\n-\tPLANTONES SEMBRADOS EN CAMPO DEFINITIVO\n80%DE PRODUCTORES AGROPECUARIOS ORGANIZADOS Y FORMALIZADOS\n60%DE PRODUCTORES AGROPECUARIOS ORGANIZADOS, FORMALIZADOS Y EXPORTADORES\n80%DE PRODUCTORES AGROPECUARIOS CON ASESORAMIENTO Y CAPACITADOS. EN PRODUCCIÓN Y COMERCIALIZACIÓN DE FRUTALES\n\n70%DE PRODUCCIÓN DE LÁCTEOS INDUSTRIALIZADO CON ACCESO AL MERCADO FORMAL\n50% DE SERVICIOS TURÍSTICOS OPERANDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158340,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE TICRAPO Y ANEXOS.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “SUMAQ LLAQTA”, QUE COMPRENDE:\n1.\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE TICRAPO.\n2.\tTRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n3.\tMEJORAMIENTO DE FACHADAS, IMPLEMENTACIÓN DE MURALES  \n4.\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO\n5.\tPRODUCCIÓN DE PLANTAS ORNAMENTALES Y ABONO ORGÁNICO.",
            "txPgIndicador": "01 RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE",
            "txPgMeta": "1 RELLENO SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158359,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO DE TICRAPO.",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL EN EL DISTRITO DE TICRAPO PARA ELLO IMPLEMENTAREMOS EL PROGRAMA MUNICIPAL SACHA TARPUY:\n1.\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.\n2.\tIMPLEMENTACIÓN DEL VIVERO MUNICIPAL EN EL RELLENO SANITARIO PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES Y ORNAMENTALES).",
            "txPgIndicador": "100 HAS. CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 50 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE TICRAPO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158381,
            "txPgProblema": "DESORGANIZACIÓN DEL ESPACIO FÍSICO Y USO DEL SUELO.",
            "txPgObjetivo": "-\tREALIZAR EL PLAN DE DESARROLLO URBANO Y RURAL DE TICRAPO Y ANEXOS.\n-\tELABORAR EL CATASTRO URBANO DISTRITAL, DETERMINANDO Y APROBANDO EL ÁREA DE EXPANSIÓN URBANA.",
            "txPgIndicador": "NO SE CUENTA CON INSTRUMENTOS TÉCNICOS DE ORDENAMIENTO URBANO - RURAL",
            "txPgMeta": "PLANES DE DESARROLLO URBANO-RURAL Y CATASTRO CON ÁREA DE EXPANSIÓN URBANO, SANEADOS Y APROBADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175179,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL  DISTRITO DE TICRAPO Y ANEXOS\n\nDEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO DE TICRAPO..\n\nDESORGANIZACIÓN DEL ESPACIO FÍSICO Y USO DEL SUELO.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “SUMAQ LLACTA”\nQUE COMPRENDE:\n1.\tMEJORAMIENTO DE LA  GESTIÓN  Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE TICRAPO\n2.\tTRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n3.\tMEJORAR    LA     COBERTURA    DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL  DISTRITO.\n4.\tPRODUCCIÓN DE PLANTAS ORNAMENTALES Y ABONO ORGÁNICO.\nMEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL EN EL DISTRITO DE TICRAPO PARA ELLO IMPLEMENTAREMOS EL PROGRAMA MUNICIPAL SACHA TARPUY:\n1.\tSIEMBRA       DE       ESPECIES FORESTALES Y FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES\n2.\tIMPLEMENTACIÓN  DEL  VIVERO MUNICIPAL  EN  EL  RELLENO SANITARIO  PARA  LA   PRODUCCIÓN DE: (PLANTAS FORESTALES Y ORNAMENTALES\n-\tREALIZAR EL PLAN DE DESARROLLO URBANO Y RURAL DE TICRAPO Y ANEXOS.\n-\tELABORAR EL CATASTRO URBANO DISTRITAL, DETERMINANDO Y APROBANDO EL ÁREA DE EXPANSIÓN URBANA.",
            "txPgIndicador": "01 RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.\n100 HAS CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO.\nNO SE CUENTA CON INSTRUMENTOS TÉCNICOS DE ORDENAMIENTO URBANO – RURAL.",
            "txPgMeta": "01 RELLENO SANITARIO CON AUTORIZACIÓN \nPOR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO\nFORESTACIÓN Y REFORESTACIÓN DE 50 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE TICRAPO.\nPLANES DE DESARROLLO URBANO- RURAL Y CATASTRO CON ÁREA DE EXPANSIÓN URBANO, SANEADOS Y APROBADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158396,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, MAPRO, TUSNE, RIC, RIT, CAP, PAP, CUIS, RASA Y PDLC).",
            "txPgObjetivo": "-\tACTUALIZACIÓN E INNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.\n-\tREORGANIZACIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD, EN BASE A LA ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "90% DE LOS DOCUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158409,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DE LA MUNICIPALIDAD DISTRITAL DE TICRAPO",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO Y LA ATENCIÓN A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD DENTRO DEL PLAZO DE LEY.",
            "txPgIndicador": "40% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158420,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "-\tPROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA EN EL QUE LA GESTIÓN DEL AYNI GOBIERNA CON EL PUEBLO.\n-\tFOMENTAR LA CONFORMACIÓN DE COMITÉS DE VIGILANCIA, JUNTAS VECINALES, REPRESENTANTES DE LA SOCIEDAD CIVIL ANTE EL CCL Y OTRAS FORMAS DE ORGANIZACIÓN COMUNAL O CIVIL.",
            "txPgIndicador": "20% DE ORGANIZACIONES DE BASE, PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "100% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA Y EL GOBIERNO DEL AYNI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175197,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI,  POI,  MOF, ROF, TUPA, MAPRO, TUSNE, RIC,  RIT, CAP,PAP, CUIS,  RASA Y PDLC).\n\nDEFICIENTE ATENCIÓN AL USUARIO DE LA MUNICIPALIDAD DISTRITAL DE TICRAPO\nDÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL\nCARENCIA DE PLANIFICACIÓN Y EJECUCIÓN DE ACTIVIDADES DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "-\tACTUALIZACIÓN E INNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.\n-\tREORGANIZACIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD, EN BASE A LAS ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN.\nMODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO Y LA ATENCIÓN DE SOLICITUDES  DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD DENTRO DEL PLAZO DE LEY.\n-\tPROMOVER EL FORTALECIMIENTO DE MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIÓN DE CUENTAS EN LA QUE LA GESTIÓN DEL AYNI GOBIERNA CON EL PUEBLO.\n-\tFOMENTAR LA CONFORMACIÓN DE COMITÉS DE VIGILANCIA, JUNTAS VECINALES, REPRESENTANTES DE LA SOCIEDAD CIVIL ANTE EL CCL Y OTRAS FORMAS DE ORGANIZACIÓN COMUNAL O CIVIL.\n-\tORGANIZAR A LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA EN LOS DIVERSOS SECTORES Y ANEXOS DEL DISTRITO EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERU.\n-\tINSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA, EN  PUNTOS ESTRATÉGICOS DE LA  LOCALIDAD  DE TICRAPO.\n-\tDESARROLLO    DE    ACTIVIDADES RECREATIVAS Y DE CAPACITACIÓN, EN TEMAS PREVENTIVOS  DE VIOLENCIA FAMILIAR, BULLING, ALCOHOLISMO Y DROGADICCIÓN, DIRIGIDO A NUESTROS NIÑOS Y JÓVENES DEL DISTRITO",
            "txPgIndicador": "90% DE LOS DOCUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS\n40% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD\n20% DE ORGANIZACIONES DE BASE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA\n20% DE ACTIVIDADES Y ACCIONES PARA PREVENIR EL DELITO A NIVEL DISTRITAL.",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS\n100% USUARIOS SATISFECHOS POR ATENCIÓN MUNICIPAL\n100% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA Y EL GOBIERNO DEL AYNI.\n\n80% DE POBLACIÓN COBERTURADA CON ACCIONES PREVENTIVAS DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}