{
    "datoGeneral": {
        "idPlanGobierno": 16872,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/439cf300-b443-4237-a9ee-3d38ed68e013.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d34e1ca3-a83e-4df8-92d8-a8a3e97de2db.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143643,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CONFORMACIÓN DEL CENTRO DE CAPACITACIÓN PARA SERENOS Y FISCALIZADORES\nELABORACIÓN DEL I PLAN DE IGUALDAD ENTRE MUJERES Y HOMBRES DEL DISTRITO DE INDEPENDENCIA,\nIMPLEMENTACIÓN DEL OBSERVATORIO DISTRITAL DE SEGURIDAD Y CONVIVENCIA SOCIAL",
            "txPgIndicador": "EL 100% DEL PERSONAL DE SEGURIDAD CIUDADANA Y FISCALIZACIÓN SE ENCUENTRA CONOCE Y ABORDA LA PROBLEMÁTICA SOCIAL A LA QUE SE ENFRENTA CON ENFOQUE DE GÉNERO, DE FOCALIZACIÓN TERRITORIAL Y GOBERNANZA, MANEJANDO DE MANERA ADECUADA Y PERTINENTE LOS PROTOCOLOS PARA EL MANEJO DE ARMAS DISUASIVAS.\n\nLA CONFORMACIÓN DE LA SECRETARIA TÉCNICA RESPONSABLE DEL CUMPLIMIENTO DE LA POLÍTICA DE IGUALDAD DE OPORTUNIDADES.\nEL 80% DEL RECURSO HUMANO DE LA CORPORACIÓN EDIL, CUENTA CON LAS CAPACIDADES Y LAS COMPETENCIAS PARA INCORPORAR EL ENFOQUE DE GÉNERO.\nEL 60% DE LAS MUJERES INSCRITAS EN LOS PROGRAMAS DE FORTALECIMIENTO Y FORMACIÓN DE CAPACIDADES Y HABILIDADES SOCIOEMOCIONALES IDENTIFICAN LOS TIPOS DE VIOLENCIA, LOS ESTEREOTIPOS DE GÉNERO Y DENUNCIAN Y RECHAZAN ENTORNOS DE VIOLENCIA.\nEL 100% DEL TERRITORIO DISTRITAL SE ENCUENTRA ACTUALIZADO EN EL MAPA CATASTRAL Y DE GESTIÓN DE RIESGO.",
            "txPgMeta": "EL PERSONAL ORIENTADO A LA SEGURIDAD CIUDADANA SE ENCUENTRA CAPACITADO EN PROTOCOLOS DE ATENCIÓN A LA CIUDADANÍA CON ENFOQUE DE GÉNERO, ENFOQUE DE FOCALIZACIÓN TERRITORIAL Y GOBERNANZA Y EL MANEJO DE ARMAS DISUASIVAS EN ORIENTACIÓN A LA NORMATIVA NACIONAL, LOS REGLAMENTOS Y DISPOSICIONES METROPOLITANAS Y LAS ESTRATEGIAS MANCOMUNADAS DE LIMA NORTE.\n\n\nEL GOBIERNO MUNICIPAL ASUME LA TRANSVERSALIZACIÓN DEL ENFOQUE DE GÉNERO Y LA LUCHA POR LA ELIMINACIÓN DE LAS BRECHAS QUE SON UNA DE LAS RAÍCES DE LA VIOLENCIA Y QUE ESTARÍA ORIENTADO A RESPONDER A LAS DEMANDAS SOCIALES: \n\n\nEL PERSONAL ORIENTADO A LA SEGURIDAD CIUDADANA SE ENCUENTRA CAPACITADO EN PROTOCOLOS DE ATENCIÓN A LA CIUDADANÍA CON ENFOQUE DE GÉNERO, ENFOQUE DE FOCALIZACIÓN TERRITORIAL Y GOBERNANZA Y EL MANEJO DE ARMAS DISUASIVAS EN ORIENTACIÓN A LA NORMATIVA NACIONAL, LOS REGLAMENTOS Y DISPOSICIONES METROPOLITANAS Y LAS ESTRATEGIAS MANCOMUNADAS DE LIMA NORTE.\nEL GOBIERNO MUNICIPAL ASUME LA TRANSVERSALIZACIÓN DEL ENFOQUE DE GÉNERO Y LA LUCHA POR LA ELIMINACIÓN DE LAS BRECHAS QUE SON UNA DE LAS RAÍCES DE LA VIOLENCIA Y QUE ESTARÍA ORIENTADO A RESPONDER A LAS DEMANDAS SOCIALES: EMPLEO, AUTOEMPLEO Y CAPACITACIÓN PROFESIONAL, PREVENCIÓN DE VIOLENCIA DE GÉNERO, EDUCACIÓN Y CULTURA, PARTICIPACIÓN SOCIAL Y POLÍTICA Y ACCESO A RECURSOS Y CALIDAD DE VIDA.\nEL DISTRITO CUENTA CON UN MAPA DE RIESGOS ACTUALIZADO QUE CON AYUDA DE LA TECNOLOGÍA, PERMITE OBTENER INFORMACIÓN CONFIABLE PARA LA TOMA DE DECISIONES Y LA ATENCIÓN OPORTUNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143665,
            "txPgProblema": "ESPACIOS PÚBLICOS DESCUIDADOS Y TOMADOS POR LA DELINCUENCIA",
            "txPgObjetivo": "RECUPERACIÓN DEL ESTADIO DE TAHUANTINSUYO.\nRECUPERACIÓN DE LOS ESPACIOS PÚBLICOS PARA QUE SEAN DEVUELTOS A LAS FAMILIAS Y A LAS PRÁCTICAS CULTURALES Y DEPORTIVAS.\nPLAN DE RECUPERACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE VEREDAS Y ZONAS PEATONALES EN LAS VÍAS PRINCIPALES Y EN ZONAS CON ALTA PEATONALIZACIÓN",
            "txPgIndicador": "SE HABRÁ CONSTRUIDO UN CENTRO DEPORTIVO Y ESCENARIO POLIFUNCIONAL \n100% DE LOS PARQUES Y LOSAS DEPORTIVAS RECUPERADAS Y EN USO DE LOS VECINOS PARA ACTIVIDADES EDUCATIVAS, DEPORTIVAS Y CULTURALES\nELABORACIÓN DEL PLAN URBANO DISTRITAL QUE PERMITA IDENTIFICAR, RECUPERAR Y PRIORIZAR LOS ESPACIOS A INTERVENIR EN MATERIA DE INFRAESTRUCTURA, VIALIDAD, ORNATO Y MOBILIARIO URBANO.",
            "txPgMeta": "EL ESTADIO DE TAHUANTINSUYO ES UN ESPACIO VIVO COMUNITARIO EN DONDE SE PRACTICA DIVERSOS DEPORTES, ES UN ESPACIO DE CAPACITACIÓN DE JÓVENES Y DE ENCUENTRO COMUNITARIO Y DE REACTIVACIÓN DEL TEJIDO SOCIAL Y PROMOCIÓN DEL ARTE, LA CULTURA Y LA IDENTIDAD DISTRITAL.\nDISTRITO CON ESPACIOS VERDES DESTINADOS AL BUEN USO DEL TIEMPO LIBRE Y AL FORTALECIMIENTO DEL VÍNCULO FAMILIAR.\n EL DISTRITO EN SUS ZONAS ALTAS Y LAS PARTES URBANAS CUENTAN CON LA INFRAESTRUCTURA VIAL Y PEATONAL NECESARIA PARA MEJORAR SU CALIDAD DE VIDA. HABIENDO RECUPERADO SUS CALLES Y AVENIDAS DE VEHÍCULOS EN DESUSO Y ORDENADO SU TRÁNSITO VEHICULAR Y MOVILIDAD URBANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143722,
            "txPgProblema": "POCO APOYO A LA EDUCACIÓN, LA CULTURA Y LAS ORGANIZACIONES",
            "txPgObjetivo": "IMPULSO DE ESCUELAS ABIERTAS\nPROMOVER EL FORTALECIMIENTO DE LAS HABILIDADES SOCIOEMOCIONALES DE LA COMUNIDAD EDUCATIVA AFECTADA POR LA PANDEMIA\n\n\n\n\nFORTALECER LA CAPACIDAD ORGANIZATIVA DE OLLAS COMUNES Y COMEDORES POPULARES CON ENFOQUE EMPRESARIAL Y ORIENTADO A LA SEGURIDAD ALIMENTARIA DE SUS USUARIOS.\nREDUCIR LAS BRECHAS DE ANEMIA Y DESNUTRICIÓN EN LA PRIMERA INFANCIA",
            "txPgIndicador": "100% DE LOS DIRECTORES Y DIRECTORAS DE LAS IE SE ENCUENTRAN COMPROMETIDAS EN EL TRABAJO ARTICULADO CON LA MDI\n\n60% DE LOS PADRES DE FAMILIAS DE LOS COLEGIOS PÚBLICOS PRIORIZADOS, SE INVOLUCRAN EN EL DISEÑO, IMPLEMENTACIÓN Y MONITOREO DE LAS ACTIVIDADES ACADÉMICAS, CULTURALES Y DEPORTIVAS EXTRACURRICULARES\n\n70% DE LOS ALUMNOS DE SECUNDARIA DE LOS COLEGIOS PÚBLICOS PRIORIZADOS, PROMUEVEN Y PARTICIPAN DE MANERA ACTIVA EN LOS TALLERES DE LA ESCUELA ABIERTA.\n90% DE LA COMUNIDAD EDUCATIVA RECIBE CONSEJERÍA, SOPORTE Y ORIENTACIÓN SOCIOEMOCIONAL.\n100% DE LAS OLLAS COMUNES DEL DISTRITO IDENTIFICADAS.\n85% DE LAS OLLAS COMUNES RECONOCIDAS Y ORGANIZADAS.\n80% DE LAS OLLAS COMUNES Y COMEDORES CAPACITADOS EN EMPRENDIMIENTOS GERENCIA EMPRESARIAL Y MERCADOS EMERGENTES Y NUEVAS PLATAFORMAS DE COMERCIO.\n100% DE LAS OLLAS RECONOCIDAS Y ORGANIZADAS Y COMEDORES POPULARES PARTICIPAN DE MANERA ACTIVA Y PROPOSITIVA EN UNA PLATAFORMA DISTRITAL DE SEGURIDAD ALIMENTARIA.\n100% DE LOS NIÑOS DE 6 A 11 MESES CON DIAGNÓSTICO DE ANEMIA RECIÉN ATENCIÓN Y TRATAMIENTO.\n100% DE LOS NIÑOS DE ENTRE 6 Y 11 MESES CON TAMIZAJE DE HEMOGLOBINA.\n85% DE LOS NIÑOS ENTRE 105 Y 130 DÍAS DE EDAD RECIBEN GOTAS DE SULFATO FERROSO.",
            "txPgMeta": "GRUPOS CULTURALES TRABAJAN CON APOYO DE LA MUNICIPALIDAD Y DE LAS IE Y CONTRIBUYEN A DAR UNA NUEVA FORMA DE VER EL MUNDO A NUESTROS NIÑOS Y JÓVENES Y LOS SACA DE UN FUTURO DELINCUENCIAL, EN COORDINACIÓN CON LA UGEL SE FORTALECEN A LAS INSTITUCIONES EDUCATIVAS CON APOYO PSICOSOCIAL A TRAVÉS DE PROYECTOS MUNICIPALES.\nLOS COMEDORES Y OLLAS COMUNES ESTÁN ARTICULADOS A UNA PLATAFORMA MÁS AMPLIA DE SEGURIDAD ALIMENTARIA QUE MEJORAR LA CALIDAD ALIMENTARIA Y EL MANEJO EMPRESARIAL DE LOS COMEDORES Y CON EMPRENDIMIENTOS QUE LES PERMITAN SER AUTOSOSTENIBLES.\nEL DISTRITO TIENE UNA PRIMERA INFANCIA SIN ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143767,
            "txPgProblema": "INFORMALIDAD",
            "txPgObjetivo": "GENERAR LOS PROCESOS DE FORMALIZACIÓN Y ORDENAMIENTO DEL COMERCIO AMBULATORIO\nFORTALECER LAS HABILIDADES COMERCIALES Y DE ASOCIATIVIDAD DE LOS COMERCIANTES INFORMALES\nCONSTRUIR UN MANUAL DE CONVIVENCIA PARA QUE LOS ESPACIOS PÚBLICOS PERMANEZCAN LIMPIOS Y NO OBSTACULICEN A LOS PEATONES",
            "txPgIndicador": "PLAN DISTRITAL DE ORDENAMIENTO Y GENERACIÓN DE OPORTUNIDADES PARA EL COMERCIO AMBULATORIO.\n48% DE LOS COMERCIANTES INFORMALES MAPEADOS Y EMPADRONADOS SE ENCUENTRAN EN PROCESO DE FORMALIZACIÓN.\n100% DE LAS JUNTAS DE COMERCIANTES MAPEADOS Y EMPADRONADOS HAN FORTALECIDO SU CAPACIDAD ORGANIZATIVA\n15% DE LOS COMERCIANTES INFORMALES, CONOCEN Y MANEJAN NUEVAS PLATAFORMAS DE COMERCIO DE SUS PRODUCTOS, GESTIONANDO DE MANERA EFICIENTE LOS ENTORNOS VIRTUALES DE COMERCIO ELECTRÓNICO Y LAS REDES SOCIALES.\nPACTO DE AUTORREGULACIÓN PARA MEJORAR LAS CONDICIONES DE SEGURIDAD, LA CARNETIZACIÓN A LOS FIRMANTES COMO PASO PREVIO  LA FORMALIDAD Y PARA EL ACCESO A LA CAPACITACIÓN EN ATENCIÓN AL CLIENTE, VENTAS, ESTRATEGIAS DE MERCADEO Y DEMÁS; Y PROMOVER EL USO ADECUADO DEL ESPACIO PÚBLICO.",
            "txPgMeta": "EL COMERCIO AMBULATORIO SE ENCUENTRA ORDENADO Y FORMALIZADO.\nLAS ORGANIZACIONES DE COMERCIANTES SE ENCUENTRAN CAPACITADAS Y SUS JUNTAS EMPODERADAS.\nEL COMERCIO AMBULATORIO RESPETA EL ORDEN, LA LIMPIEZA Y LAS VÍAS PEATONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143787,
            "txPgProblema": "PÉRDIDA PROGRESIVA DE IMPORTANCIA DE LAS MYPES COMO DINAMIZADORES DE LA ECONOMÍA DISTRITAL",
            "txPgObjetivo": "CONSOLIDAR EL ROL DE LAS MYPES E INSERTARLAS A LAS NUEVAS DINÁMICAS COMERCIALES",
            "txPgIndicador": "CONSEJO DISTRITAL DE LA MICRO Y PEQUEÑA EMPRESA.\n\n ESTABLECIMIENTO DE UN CIRCUITO BIMENSUAL DE RELACIONAMIENTO COMERCIAL A TRAVÉS DEL NETWORKING.",
            "txPgMeta": "EL LIDERAZGO DEL CONSEJO DISTRITAL DE MICRO Y PEQUEÑA EMPRESA, SE ENCUENTRA CONSOLIDADO, CON UNA AGENDA QUE PROMUEVE Y FORTALECE A LAS MYPES .\nLA ASOCIATIVIDAD DE LAS MYPES QUE SE ENCUENTRAN OPERANDO EN NUESTRO DISTRITO ES EL PRINCIPAL ACTIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143812,
            "txPgProblema": "JÓVENES CON POCAS POSIBILIDADES DE ACCEDER AL MERCADO LABORAL",
            "txPgObjetivo": "ELABORAR UN PLAN INTEGRAL DE CAPACITACIÓN EN HABILIDADES COMERCIALES Y DIGITALES PARA LA INSERCIÓN LABORAL \nCONSTRUIR ALIANZAS CON EL FIN DE CREAR UNA INCUBADORA DISTRITAL DE START-UP DE JÓVENES\nGENERAR JORNADAS DE BUILDING TEAM PARA FORTALECER LAS HABILIDADES DIGITALES DE LOS JÓVENES ORIENTADAS A LA CREACIÓN Y ESCALAMIENTO DE START-UPS",
            "txPgIndicador": "PLAN DISTRITAL DE OPORTUNIDADES CON METODOLOGÍA MIXTA PARA MEJORAR LAS OPORTUNIDADES DE EMPLEABILIDAD ORIENTADA A ENTORNOS DE LAS TIC, EL COMERCIO ELECTRÓNICO Y LAS RRSS.INCUBADORA DE STARUP EN ALIANZA CON EMPRESAS E INSTITUTOS USANDO LA METODOLOGÍA DESIGN THINKING \nENCUENTRO SEMESTRAL DE BUILDIING TEAM DE LOS EQUIPOS DE STAR UP.",
            "txPgMeta": "LOS JÓVENES DEL DISTRITO SE ENCUENTRAN CAPACITADOS EN LAS NUEVAS PLATAFORMAS DE COMERCIO DIGITAL\nEL DISTRITO CUENTA CON UNA INCUBADORA, QUE PERMITE QUE LAS IDEAS DE LOS JÓVENES PUEDAN CONVERTIRSE EN PROPUESTAS EXITOSAS DE NEGOCIOS\nDIFERENTES ORGANIZACIONES PÚBLICAS Y PRIVADAS JUNTO CON LA MUNICIPALIDAD FORMAN Y POTENCIAN EQUIPOS DE STAR-UPS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143825,
            "txPgProblema": "ÁREAS VERDES DEGRADADAS, DETERIORADAS Y OLVIDADAS",
            "txPgObjetivo": "RECUPERAR LAS ÁREAS VERDES DEGRADADAS PARA INCREMENTAR M2 POR HABITANTE EN EL DISTRITO.\n\n\n\n\n\n\nMEJORAR EL ALUMBRADO PÚBLICO.",
            "txPgIndicador": "EL 100% DE LAS ÁREAS VERDES DEL DISTRITO SE ENCUENTRAN RECUPERADAS Y CON EL CUIDADO COMPARTIDO ENTRE VECINOS Y MUNICIPIO\nEL 70% DE LA LUMINARIA DE LOS PARQUES SON ECOAMIGABLES Y DE ENERGÍA RENOVABLE.",
            "txPgMeta": "DISTRITO CON ÁREAS VERDES RECUPERADAS Y DISPUESTAS AL USO DE LOS VECINOS.\n\n\n\nEL ALUMBRADO PÚBLICO DEL DISTRITO ES UN ALUMBRADO INTELIGENTE, REDUCIENDO EL GASTO   DE ENERGÍA ELÉCTRICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143842,
            "txPgProblema": "DISTRITO VULNERABLE A LOS EFECTOS DEL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "GENERACIÓN DE PROGRAMAS QUE TENGAN EL OBJETIVO DE FORESTAR LAS ZONAS VULNERABLES CON LA IMPLEMENTACIÓN DE PARQUES FORESTALES Y ATRAPA NIEBLAS.\nINCENTIVAR EL USO DE TECNOLOGÍAS SOSTENIBLES EN LOS COLEGIOS Y EN LAS COMUNIDADES DE LAS ZONAS ALTAS",
            "txPgIndicador": "DOS PARQUES FORESTALES CON TECNOLOGÍA ATRAPA NIEBLA, CAMINOS PARA TREKKING, ESPACIOS DE FORTALECIMIENTO DE LA ARTICULACIÓN SOCIAL, CON GESTIÓN COMUNITARIA Y ORGANIZACIONES DE PROMOCIÓN Y PROTECCIÓN MEDIO AMBIENTAL.\n100% DE LAS COMUNIDADES DE INFLUENCIA DE LOS PARQUES ECOLÓGICOS Y LOS CENTROS EDUCATIVOS SE ENCUENTRAN INVOLUCRADOS EN LA GESTIÓN, CUIDADO Y PRESERVACIÓN DEL ENTORNO Y LA INFRAESTRUCTURA.",
            "txPgMeta": "LAS ZONAS VULNERABLES AL CAMBIO CLIMÁTICO SON PARTE DE UN PROGRAMA INTEGRAL DE GESTIÓN DE RIESGO.\n\nLOS COLEGIOS Y LAS COMUNIDADES SE ENCUENTRAN INVOLUCRADAS EN LA LUCHA CONTRA EL CAMBIO CLIMÁTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143863,
            "txPgProblema": "DEFICIENTE DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAR Y OPTIMIZAR EL SERVICIO DE BARRIDO DE CALLES.\nMEJORAMIENTO DEL PROGRAMA DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA (PSF-RS) DE RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgIndicador": "PLAN INTEGRAL DE MANTENIMIENTO DE LA LIMPIEZA PÚBLICA PARA PLANIFICAR LOS SERVICIOS DE LIMPIEZA CONFORME A LOS USOS Y LAS NECESIDADES TERRITORIALES Y LA IDENTIFICACIÓN E PUNTOS ESTRATÉGICOS DE LIMPIEZA Y RECOJO INTER EJE Y LA IDENTIFICACIÓN DE PUNTOS CRÍTICOS DISTRITALES.\nPLAN DISTRITAL DE SEGREGACIÓN EN FUENTE.\n\n\n100% DE LOS RECICLADORES ORGANIZADOR Y FORMALIZADOS.\n\n30% DE LOS IMPLEMENTOS UTILIZADOS EN LAS PLANTAS DE VALORIZACIÓN DE RESIDUOS ORGÁNICOS ESTÁN RECIÉN ADQUIRIDOS.",
            "txPgMeta": "EL SISTEMA DE RECOLECCIÓN DE RESIDUOS EN EL DISTRITO ES EFICIENTE Y OPERA EN ÓPTIMAS CONDICIONES Y LLEGA LAS ZONAS DE DIFÍCIL ACCESO (CERROS)\nCONTAMOS CON UN PLAN DISTRITAL DE SEGREGACIÓN EN ORIGEN Y DE RECICLAJE ESTRUCTURADO, Y LOS SEGREGADORES FORMALIZADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143893,
            "txPgProblema": "DEFICIENTES ESPACIOS DE CONCERTACIÓN",
            "txPgObjetivo": "PRESENCIA MUNICIPAL EN LAS ORGANIZACIONES  SOCIALES  DE  BASE \nRENDICIÓN DE CUENTAS DESDE LA GESTIÓN HACIA LA COMUNIDAD",
            "txPgIndicador": "PLAN DE DESARROLLO COMUNITARIO.\nCONCEJO MUNICIPAL DESCENTRALIZADO.",
            "txPgMeta": "LA MUNICIPALIDAD CONTRIBUYE A  LA  SOLUCIÓN DE PROBLEMAS DE LAS ORGANIZACIONES A  TRAVÉS   DE  ASESORÍAS  A  LOS  VECINOS,  APOYO SOCIAL  A  PERSONAS  CON DISCAPACIDAD, APOYO ALIMENTICIO Y DEFENSORÍA  DEL NIÑO Y ADULTO (DEMUNA)\n\n\nLA GESTIÓN HA ELIMINADO LOS REZAGOS DE UNA POLÍTICA Y CULTURA ORGANIZACIONAL QUE HA PROPICIADO LA EXISTENCIA DE LOBBIES EN TORNO A INTERESES PERSONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143901,
            "txPgProblema": "INSUFICIENTE  TRABAJO  ADMINISTRATIVO ARTICULADO   Y  COORDINADO  ENTRE   LAS DIVERSAS UNIDADES ORGÁNICAS.",
            "txPgObjetivo": "CAPACITAR AL PERSONAL EN EL MANEJO DE LAS TICS",
            "txPgIndicador": "100% DEL PERSONAL ADMINISTRATIVO MANEJA LOS ENTORNOS DEL SISTEMA DE INFORMACIÓN DIGITAL, REDUCIENDO LOS TIEMPOS DE RESPUESTA Y EL USO DE PAPEL.",
            "txPgMeta": "NUESTRO COMPROMISO DE CAPACITAR Y POTENCIAR LAS HABILIDADES DE LOS SERVIDORES PÚBLICOS PARA ENFRENTAR CAMBIOS Y CONTINGENCIAS Y MEJORAR LA CALIDAD DE ATENCIÓN Y RESOLUCIÓN DE LAS CONSULTAS, PROBLEMAS Y DUDAS DE LOS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143934,
            "txPgProblema": "LIMITADOS RECURSOS FINANCIEROS",
            "txPgObjetivo": "EFICIENTE\n\n\n\n\n\n\n\n\n\n\nFORTALECER LOS PROCESOS DE COOPERACIÓN INSTITUCIONAL",
            "txPgIndicador": "ATRAVÉS DE DIFERENTES MECANISMOS DE FINANCIAMIENTO \n\n\n\n\n\n\n\nCONVENIOS DE COOPERACIÓN PARA FORTALECER EL RECURSO HUMANO, LOGÍSTICO Y OPERATIVO.\n\n\n\n\n\n\n\nCONVENIOS DE COOPERACIÓN PARA FORTALECER EL RECURSO HUMANO, LOGÍSTICO Y OPERATIVO.",
            "txPgMeta": "FORMA OPORTUNA LOS RECURSOS FINANCIEROS Y LOGÍSTICOS QUE PERMITAN EL DESARROLLO ÓPTIMO DE LAS ACTIVIDADES Y LA PROGRAMACIÓN DE PROYECTOS.\nHEMOS POTENCIADO LOS PROCESOS DE COOPERACIÓN INSTITUCIONAL DE MODO QUE PALIAMOS LA POCA TRANSFERENCIA DE RECURSOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}