{
    "datoGeneral": {
        "idPlanGobierno": 17563,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b3bffa3d-1bf7-47fe-8c68-c32381263d96.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1dc6c097-5b48-439f-9082-f87a85b5dc39.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167582,
            "txPgProblema": "1.INFRAESTRUCTURA EN CONDICIONES PRECARIAS, CONSTRUIDAS A PARTIR DE MATERIALES DE LA ZONA, CUYO HORIZONTE DE VIDA ÚTIL HA CADUCADO.",
            "txPgObjetivo": "CONSTRUCCIÓN, EQUIPAMIENTO E IMPLEMENTACIÓN DE INSTITUCIONES EDUCATIVAS EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS.",
            "txPgMeta": "INFRAESTRUCTURAS EDUCATIVAS, EQUIPADAS E IMPLEMENTADAS PUESTAS AL SERVICIO DE LA POBLACIÓN ESTUDIANTIL DEL DISTRITO DE LONYA GRANDE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167940,
            "txPgProblema": "DE ACUERDO A LOS RESULTADOS OBTENIDOS DE LA PRUEBA PISA (PROGRAMA PARA LA EVALUACIÓN INTERNACIONAL DE ESTUDIANTES) SE IDENTIFICÓ LA CARENCIA DE NUEVAS COMPETENCIAS EN EL PERSONAL DOCENTE, SIENDO UNA LIMITANTE EN LA ENSEÑANZA COMPETITIVA.",
            "txPgObjetivo": "ORGANIZAR TALLERES DE CAPACITACIÓN DOCENTE, CON LA PARTICIPACIÓN DE PROFESIONALES ESPECIALIZADOS EN EL TEMA.",
            "txPgIndicador": "MEJORAMIENTO DE LA CAPACIDAD DOCENTE.",
            "txPgMeta": "ESTUDIANTES CON MEJORES COMPETENCIAS Y CAPACIDADES ACORDE A LOS ESTÁNDARES EDUCATIVOS INTERNACIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167956,
            "txPgProblema": "3.GOBIERNO LOCAL NO SE INVOLUCRA EN LA PARTICIPACIÓN DE FERIAS ESCOLARES DE CIENCIA, TECNOLOGÍA Y PROYECTOS DE INNOVACIÓN.",
            "txPgObjetivo": "PRIORIZAR LA PARTICIPACIÓN DEL GOBIERNO LOCAL EN LAS FERIAS ESCOLARES DE CIENCIA, TECNOLOGÍA Y PROYECTOS DE INNOVACIÓN.",
            "txPgIndicador": "PARTICIPACIÓN DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE LONYA GRANDE EN LAS FERIAS ESCOLARES.",
            "txPgMeta": "OBTENCIÓN DE RECONOCIMIENTOS Y ESTÍMULOS A ESTUDIANTES Y DOCENTES COMO RESULTADO DE SU PARTICIPACIÓN EN LAS FERIAS ESCOLARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167974,
            "txPgProblema": "DISTANCIAMIENTO DEL GOBIERNO LOCAL CON LOS PRODUCTORES AGROPECUARIOS, EVIDENCIÁNDOSE EN EL ABANDONO AL SECTOR AGRARIO EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "LOGRAR QUE EL GOBIERNO LOCAL ASUMA UN ROL PROTAGÓNICO EN EL DESARROLLO AGROPECUARIO, MEDIANTE ALIANZAS ESTRATÉGICAS ENTRE EL ESTADO EN SUS TRES NIVELES CON EL SECTOR AGROPECUARIO.",
            "txPgIndicador": "INTEGRACIÓN DEL GOBIERNO LOCAL CON EL AGRICULTOR.",
            "txPgMeta": "UNA AGRICULTURA SOSTENIBLE, CON PRODUCTOS AGROPECUARIOS DE ALTA DEMANDA EN EL MERCADO NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168001,
            "txPgProblema": "AGRICULTORES SIN HERRAMIENTAS TECNOLÓGICAS QUE LE PERMITA CONOCER LA CALIDAD DE SU PRODUCCIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y EQUIPAMIENTO DEL PRIMER LABORATORIO MUNICIPAL DE ANÁLISIS FÍSICO Y SENSORIAL PARA DETERMINAR LA CALIDAD DEL CAFÉ.",
            "txPgIndicador": "OBTENCIÓN DEL PERFIL DEL CAFÉ PARA UN PRECIO JUSTO PARA EL AGRICULTOR.",
            "txPgMeta": "AGRICULTORES CON HERRAMIENTAS TECNOLÓGICAS OBTIENEN MEJORES PRECIOS EN EL MERCADO POR SU PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168017,
            "txPgProblema": "CULTIVOS DE CAFÉ (FINCAS) QUE DEBIDO A SU ANTIGÜEDAD SE REGISTRAN BAJOS RENDIMIENTOS, AFECTANDO LA ECONOMÍA DEL AGRICULTOR.",
            "txPgObjetivo": "INSTALACIÓN DE VIVEROS COMUNALES, CON NUEVAS VARIEDADES DE CAFÉS ESPECIALES.",
            "txPgIndicador": "PLANTONES DE CAFÉS ESPECIALES DISTRIBUIDOS",
            "txPgMeta": "RENOVACIÓN DE FINCAS CON CAFÉS ESPECIALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168039,
            "txPgProblema": "RENOVACIÓN DE FINCAS CON CAFÉS ESPECIALES",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE DESARROLLO URBANO.",
            "txPgIndicador": "CRECIMIENTO ORDENADO DE LA CIUDAD.",
            "txPgMeta": "PLAN DE DESARROLLO URBANO EJECUTÁNDOSE COMO HERRAMIENTA TÉCNICA DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168061,
            "txPgProblema": "EL DISEÑO ESTRUCTURAL DE LAS CALLES PAVIMENTADAS DEL DISTRITO DE LONYA GRANDE, EN SU MAYORÍA CARECEN DE DRENAJE PLUVIAL. ESTOS PROBLEMAS SURGEN CUANDO LAS CONDICIONES CLIMÁTICAS APARECEN, CAUSANDO PERJUICIOS ECONÓMICOS.",
            "txPgObjetivo": "FORMULAR E IMPLEMENTAR UN PROYECTO DE DRENAJE PLUVIAL EN LA CAPITAL DEL DISTRITO DE LONYA GRANDE",
            "txPgIndicador": "CALLES PAVIMENTADAS QUE CUENTAN CON SISTEMA DE DRENAJE PLUVIAL.",
            "txPgMeta": "EL DISTRITO DE LONYA GRANDE CUENTA CON UN SISTEMA DE DRENAJE PLUVIAL, EVITANDO DAÑOS ECONÓMICOS A LAS INSTITUCIONES, VIVIENDAS Y CENTROS COMERCIALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168084,
            "txPgProblema": "DEFORESTACIÓN Y DEGRADACIÓN DE SUELOS",
            "txPgObjetivo": "CREACIÓN DE VIVEROS FORESTALES MUNICIPALES, CON PLANTAS NATIVAS Y DE LA ZONA EN ALIANZA ESTRATÉGICA CON LA POBLACIÓN CIVIL ORGANIZADA Y EL SECTOR EDUCACIÓN.",
            "txPgIndicador": "REFORESTACIÓN Y RECUPERACIÓN DE LA FLORA EN ÁREAS AFECTADAS.",
            "txPgMeta": "50% DE LAS ÁREAS DISPONIBLES HAN SIDO REFORESTADAS AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168095,
            "txPgProblema": "INADECUADO USO DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "APLICACIÓN ADECUADA DE LOS INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "DESARROLLO INSTITUCIONAL",
            "txPgMeta": "GOBIERNO LOCAL REALIZA UNA GESTIÓN ACTUALIZADA, EFICIENTE Y COMPETITIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168112,
            "txPgProblema": "DESCONOCIMIENTO DE LA POBLACIÓN RESPECTO A LOS MEDIOS DE ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgObjetivo": "DIFUSIÓN DE LOS MECANISMOS LEGALES Y TECNOLÓGICOS PARA UN MEJOR ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "INFORMACIÓN PROPORCIONADA AL CIUDADANO.",
            "txPgMeta": "POBLACIÓN ACCEDE A LA INFORMACIÓN PÚBLICA UTILIZANDO LOS MEDIOS TECNOLÓGICOS Y LEGALES DE MANERA TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168127,
            "txPgProblema": "INADECUADA ASIGNACIÓN DEL PERSONAL DE ACUERDO A LOS PERFILES DE LOS CARGOS.",
            "txPgObjetivo": "ASIGNACIÓN DEL PERSONAL DE ACUERDO A SU PERFIL Y COMPETENCIA PARA UNA GESTIÓN EFICIENTE.",
            "txPgIndicador": "GESTIÓN EFICIENTE Y DINÁMICA.",
            "txPgMeta": "GOBIERNO LOCAL OPTIMIZA RESULTADOS CON UNA ADECUADA DISTRIBUCIÓN DEL PERSONAL DE TRABAJO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}