{
    "datoGeneral": {
        "idPlanGobierno": 23527,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e9d451ba-46e5-44ed-acfa-023c7b26f1a6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3511f25c-94cb-437c-8ec2-ad2e81eada40.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156216,
            "txPgProblema": "AUMENTO DE LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "EL OBJETIVO ES CONCENTRARSE EN PREVENCION Y RESPUESTA INMEDIATA:\nPREVENCION:\n- PATRULLAJE EN 4 TIEMPOS (PEATONAL, BICICLETA, MOTO Y VEHÍCULO) PARA LLEGAR A TODOS LOS RINCONES DEL DISTRITO.\n- PATRULLAJE INTEGRADO CON POLICÍA, SERENAZGO E INTERCONECTADO CON DISTRITOS ALEDAÑOS. EL PATRULLAJE SERA SECTORIZANDO EN POLÍGONOS ESTRATÉGICOS DE VIGILANCIA Y AUXILIO RÁPIDO CON PATRULLETOS QUE FUNCIONEN COMO COMISARIAS MOVILES.\n-  CREACIÓN DE CENTRO DE CAPACITACIÓN DE ALTO NIVEL PARA SERENOS Y AGENTES DE SEGURIDAD.\nRESPUESTA INMEDIATA:\n-\tUTILIZACIÓN DE TECNOLOGÍA DE ANÁLISIS DE IMÁGENES PARA AMPLIAR LA COBERTURA DE VIGILANCIA EN TIEMPO REAL A TRAVÉS DE CÁMARAS A BAJO COSTO CON RECONOCIMIENTO.\n-\tIMPLEMENTACIÓN DEL BOTÓN DEL PÁNICO.",
            "txPgIndicador": "-\tÁREA DE COBERTURA DE CÁMARAS.\n-\tNUMERO DE SERENOS Y AGENTES DE SEGURIDAD CAPACITADOS.\n-\tCANTIDAD DE HECHOS DELICTIVOS DETECTADOS, INTERVENIDO Y EVITADOS.\n-\tTIEMPO DE RESPUESTA DEL BOTÓN DEL PÁNICO.",
            "txPgMeta": "TENER UNA COBERTURA EN EL DISTRITO DEL 100% POR TECNOLOGÍA Y PATRULLADO EFECTIVAMENTE CON RESPUESTA INMEDIATA PARA EMERGENCIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156516,
            "txPgProblema": "LA PANDEMIA HA EVIDENCIADO LA PRECARIEDAD DEL SISTEMA DE SALUD Y QUE EXISTE UNA GRAN DEFICIENCIA PARA EL ACCESO A ESTA. ASIMISMO, LOS PROGRAMAS DE ADULTO MAYOR Y DE ATENCION A LA CIUDADANIA PARA PERSONAS CON DISCAPACIDAD, POBLACION VULNERABLES Y OTROS NO ESTAN HABILITADOS ADECUADAMENTE. TAMBIEN NO EXISTE UNA CLINICA VETERINARIA PARA ATENDER A LAS MASCOTAS DE LOS VECINOS QUE TAMBIEN SON PARTE DE NUESTRA FAMILIAS.",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN DE CLÍNICA MUNICIPAL CON CENTRO DE ATENCIÓN DEL ADULTO MAYOR Y PERSONAS CON DISCAPACIDAD. \n-\tPROGRAMA NUTRICIONAL, COMO RESPUESTA AL INCREMENTO DE LA OBESIDAD, DIABETES, ETC. PARA UNA ALIMENTACIÓN RESPONSABLE.\n-\tFARMACIA MUNICIPAL: PARA DISTRIBUCIÓN DE MEDICAMENTOS, GENÉRICOS PRINCIPALMENTE.\n-       IMPLEMENTACION DE CLINICA VETERINARIA MUNICIPAL CON PRECIO SOCIAL.\n-       IMPLEMENTACION DE PROGRAMA DEL ADULTO MAYOR QUE PERMITA TENER DIFERENTES PROGRAMAS DIRIGIDOS ESPECIFICAMENTE PARA ELLOS.\n-       CREACION DE LA CASA DE MUJER Y POBLACIONES VULNERABLES CON ASESORIA LEGAL Y PSICOLOGICA ENTRE OTROS SERVICIOS DE CALIDAD.",
            "txPgIndicador": "-\tCANTIDAD DE PERSONAS Y/O MASCOTAS ATENDIDAS.\n-\tDISMINUCIÓN DE ÍNDICES DE OBESIDAD, DIABETES EN EL DISTRITO.\n-\tCANTIDAD DE MEDICAMENTOS VENDIDOS.\n-       CANTIDAD DE PERSONAS INSCRITAS EN LOS PROGRAMAS DE ADULTO MAYOR.\n-       CANTIDAD DE PERSONAS ATENDIDAS POR LOS PROGRAMAS DIRIGIDOS A LA MUJER Y POBLACIONES VULNERABLES.",
            "txPgMeta": "COMPLEMENTAR LA ATENCION DE SALUD, VETERINARIA Y ACCESO A PROGRAMAS SOCIALES EN GENERAL PARA DIFERENTES SECTORES DE CIUDADANOS QUE PERMITA GARANTIZAR EL INCREMENTO DE LA CALIDAD DE VIDA DE LOS VECINOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156574,
            "txPgProblema": "FALTA DE ZONAS DEPORTIVAS Y PROGRAMAS DE FORMACIÓN AL DEPORTE PARA NIÑOS Y JÓVENES",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN DE CENTROS POLIDEPORTIVOS CON PROGRAMAS DE SEMILLEROS DEPORTIVOS PARA DIFERENTES DEPORTE Y DISCIPLINAS COMO FUTBOL, VOLEY , KARATE , ATLETISMO, BASQUET, NATACION ENTRE OTROS.\n-\tCONVENIOS CON INSTITUCIONES PARA UTILIZACIÓN DE ESPACIOS DEPORTIVOS PARA LOS VECINOS.\n-\tBUS DEPORTIVO QUE GARANTICE LA ACCESIBILIDAD A LAS ZONAS DEPORTIVAS DEL DISTRITO.",
            "txPgIndicador": "-\tNÚMERO DE NIÑOS Y JÓVENES INSCRITOS EN SEMILLEROS DEPORTIVOS.\n-\tCANTIDAD DE ESPACIOS DEPORTIVOS PUESTOS A DISPOSICIÓN DE LOS VECINOS.",
            "txPgMeta": "TENER ESPACIOS DE FÁCIL ACCESO DONDE LOS NIÑOS Y JÓVENES PUEDEN DESARROLLAS SUS HABILIDADES DEPORTIVAS Y LOS VECINOS REALICEN ACTIVIDADES DEPORTIVAS DE RECREACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156707,
            "txPgProblema": "AUMENTO DE TASAS DE DESEMPLEO ENTRE JÓVENES Y ADULTOS Y BAJO ÍNDICES DE ACCESO A VIVIENDA.",
            "txPgObjetivo": "PLAN JOVEN, PROGRAMA PARA JÓVENES Y ADULTOS HASTA LOS 35 AÑOS CON 4 DIMENSIONES:\n1. TRABAJO: CON BOLSONES DE TRABAJO DIRIGIDOS PARA JOVENES E INSENTIVOS A EMPRESAS PARA INCREMENTAR LAS PORCETAJES DE EMPLEADOS JOVENES.\n2. SALUD: BASADO EN SALUD PREVENTIVA Y ROGRAMAS DIRIGIDOS A JOVENES COMO ETS, ITS Y PLANIFICACION FAMILIAR Y ACCESO A ANALISIS CLINICOS.\n3. RECREACIÓN Y DEPORTE: CONJUNTO CON EL PROGRAMA DEPORTIVO SE ANEXARA PROGRAMAS DIRIGIDO A JOVENES.\n4. ACCESO A VIVIENDA: INSENTIVOS TRIBUTARIOS PARA ACCESO A VIVIENDA PARA JOVENES.",
            "txPgIndicador": "-\tTASA DE EMPLEO JOVEN\n-\tTASA DE ADQUISICIÓN DE VIVIENDA DE PERSONAS JÓVENES.",
            "txPgMeta": "AUMENTO DE TASAS DE EMPLEO Y ACCESO A VIVIENDA DE LA POBLACIÓN JOVEN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156832,
            "txPgProblema": "SUBUTILIZACIÓN DE ZONAS COMERCIALES Y ADMINISTRATIVOS.\nESPACIOS PUBLICOS SIN CONEXION QUE PERMITA POTENCIAR ACTIVIDADES CULTURALES EN PLAZAS Y LUGARES EMBLEMATICOS DEL DISTRITO.",
            "txPgObjetivo": "-\tINTENSIFICACIÓN DE USO DE EN ZONAS COMERCIALES Y DE EQUIPAMIENTOS URBANOS PARA AUMENTAR LA COMPETITIVIDAD DEL DISTRITO.\n-      CREACION DEL CIRTUITO COMERCIAL-CULTURAL QUE PERMITA CAPTAR A LA POBLACION FLOTANTE GENERADO POR LA ZONA COMERCIAL HACIA OTROS ZONAS DEL DISTRITO.\n-      IMPLEMENTACION DE ESPACIOS PUBLICOS EN EXTERIORES A LA HUACA HUANTILLE.\n-      EL PARQUE GONZALES PRADA SE CONVERTIDA EN UN CORREDOR ECOLOGICO CON ZONA PEATONALES PROTEGIDO CON COLCHON VERDE QUE PERMITA TENER ZONAS SIN CONTAMINACION, ZONAS PET-FRIENDLY SIN COMERCIO.\n-      ESPACIOS PUBLICOS EN LA ZONA COSTERA ANEXA A LAS ZONAS DEPORTIVAS.",
            "txPgIndicador": "-\tTASA DE DENSIDAD COMERCIAL EN MANZANAS CON ZONIFICACIÓN COMERCIO ZONAL.\n-\tTASA DE TRIBUTACIÓN COMERCIAL.\n-       AREA DE ESPACIOS PUBLICOS TOTALES.",
            "txPgMeta": "INCREMENTO DE LA TASA DE PRODUCTIVIDAD Y COMPETIVIDAD DEL DISTRITO. MAYOR CANTIDAD DE ESPACIOS PUBLICOS DESTINADOS PARA EL VECINO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156882,
            "txPgProblema": "ALTOS TIEMPOS DE DEMORAS PERDIDO EN HORAS HOMBRE POR LA SUBUTILIZACIÓN DE VÍAS DE PARA TRANSPORTE PEATONAL Y VEHICULAR CON ALTAS TASAS DE SATURACIÓN.",
            "txPgObjetivo": "-\tREDISTRIBUCIÓN DE FLUJOS VEHICULARES Y PEATONALES PARA MEJORAMIENTO DE LA TRANSITABILIDAD AUMENTANDO LA CAPACIDAD MULTIMODAL.\n-\tDISMINUIR LA SOBREUTILIZACIÓN DE VÍAS A TRAVÉS DE ESTACIONAMIENTOS SUBTERRÁNEOS BAJO CALLE QUE PERMITA LA FLUIDEZ VEHICULAR SIN PERDER LA ACCESIBILIDAD Y SEGURIDAD PEATONAL CON NUEVOS ESPACIOS PUBLICOS.",
            "txPgIndicador": "-\tGRADO DE SATURACIÓN VEHICULAR.\n-\tCANTIDAD DE ESTACIONAMIENTOS DISPONIBLES.\n-\tGRADO DE ACCESIBILIDAD AL TRANSPORTE NO MOTORIZADO.",
            "txPgMeta": "DISMINUCIÓN DE TIEMPO DE VIAJE EN EL DISTRITO Y ACCESO A ESTACIONAMIENTO. ASIMISMO, INCREMENTO DE VIAJES EN SISTEMAS DE TRANSPORTES NO MOTORIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157128,
            "txPgProblema": "ZONAS ECOLÓGICAS AISLADOS Y MAL IMPLEMENTADAS SIN EQUIPAMIENTO ADECUADO.",
            "txPgObjetivo": "-\tCIRCUITO CON CORREDORES ECOLÓGICOS QUE UNAN LAS ZONAS DE PLAYA, PARQUE GONZALES PRADA Y OTRAS ÁREAS VERDES.\n-\tZONAS LIBRES DE CONTAMINACIÓN DE AIRE Y SONORA.",
            "txPgIndicador": "-\tCANTIDAD DE METROS CUADROS DE ÁREA VERDE.\n-\tGRADO DE CONTAMINACIÓN DEL AIRE.\n-\tCANTIDAD DE ZONAS CON DECIBELES MENOR AL PERMISIBLE.",
            "txPgMeta": "MAGDALENA EL DISTRITO CON MENORES ÍNDICES DE CONTAMINACIÓN DE AIRE Y SONORA, CON MAYOR CANTIDAD DE METROS CUADRADO DE ÁREAS VERDES POR HABITANTE CON ZONAS LIBRES DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157143,
            "txPgProblema": "BORDE COSTERO SIN TRATAMIENTO PAISAJISTA, CON EQUIPAMIENTOS PÚBLICO.",
            "txPgObjetivo": "-\tTRATAMIENTO PAISAJÍSTICO DE LA ZONA DE BORDE DE PLAYA CON ZONAS POLIDEPORTIVAS, EQUIPAMIENTO URBANO Y CON ACTIVIDADES RECREATIVAS Y CULTURALES",
            "txPgIndicador": "-\tÁREA RECUPERADA EN METROS CUADRADOS.\n-\tCANTIDAD DE EVENTOS DEPORTIVOS, CULTURALES Y RECREATIVOS.",
            "txPgMeta": "RECUPERAR EL BORDE COSTERO PARA EL VECINO CON ACTIVIDADES DEPORTIVAS, RECREATIVAS Y CULTURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157153,
            "txPgProblema": "FALTA DE LUGARES PARA RECREACIÓN DE MASCOTAS CON EQUIPAMIENTO ADECUADO.",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN DE ZONAS PET-FRIENDLY EN PARQUES Y ZONA DE PLAYA.",
            "txPgIndicador": "-\tCANTIDAD DE ZONAS PET-FRIENDLY.",
            "txPgMeta": "CONVERTIR AL DISTRITO EN UN LUGAR AMIGABLE PARA MASCOTAS, CON ZONAS Y EQUIPAMIENTO ADECUADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157173,
            "txPgProblema": "FALTA DE SOPORTE LEGAL, CONTABLE Y CAPACITACIÓN DE COMERCIANTES.",
            "txPgObjetivo": "-\tCREACIÓN DE LA DEFENSORÍA DEL COMERCIANTE CON ASESORAMIENTO LEGAL, CONTABLE Y PROGRAMAS DE CAPACITACIÓN PARA MEJORAR SU EMPRENDIMIENTO.",
            "txPgIndicador": "-\tCANTIDAD DE CASOS ATENDIDOS Y RESUELTOS.\n-\tCANTIDAD DE PROGRAMAS DE CAPACITACIÓN.",
            "txPgMeta": "EMPODERAMIENTO DEL COMERCIANTES E INCREMENTO DE LA FORMALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157188,
            "txPgProblema": "INSTITUCIONES PARA VELAR POR DERECHOS DE POBLACIONES VULNERABLES DÉBILES O SIN IMPLEMENTAR.",
            "txPgObjetivo": "-\tFORTALECIMIENTO DE LA OMAPED PARA EMPODERAR A LA POBLACIÓN CON DISCAPACIDAD EN ACCIONES E IMPLEMENTACIÓN DE INFRAESTRUCTURA CON REPRESENTACIÓN EN CONSEJO MUNICIPAL.\n-\tIMPLEMENTACIÓN DE LA CASA DE LA MUJER Y POBLACIONES VULNERABLES EN MAGDALENA CON ASESORAMIENTO LEGAL, SOPORTO PSICOLÓGICO Y ECONÓMICO.",
            "txPgIndicador": "-\tCANTIDAD DE PERSONAS REGISTRADAS POR OMAPED.\n-\tCANTIDAD DE OBRAS CON OPINIÓN FAVORABLE DE ACCESIBILIDAD.\n-\tCANTIDAD DE ASESORAMIENTO LEGAL, PSICOLÓGICO Y ECONÓMICO DE CASOS DE VULNERACIÓN DE DERECHOS DE LA MUJER.",
            "txPgMeta": "CONVERTIR A MAGDALENA EN UN DISTRITO ACCESIBLE E INCLUSIVO PARA PERSONAS CON MOVILIDAD REDUCIDA Y CON DISCAPACIDAD. ASIMISMO, MAGDALENA UN DISTRITO MODELO SIN VIOLENCIA DE NINGÚN TIPO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157201,
            "txPgProblema": "FALTA DE INSTITUCIONES PARA ATENCIÓN DE EMERGENCIA DE SALUD, RIESGO, MECÁNICO Y OTROS.",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN DE LA COMPAÑÍA DE BOMBEROS DE MAGDALENA DEL MAR.\n-\tSERVICIO DE AUXILIO MECÁNICO Y GRÚA.",
            "txPgIndicador": "-\tCANTIDAD DE SERVICIOS DE EMERGENCIA ATENDIDOS.",
            "txPgMeta": "SER UN DISTRITO PREOCUPADO POR AUMENTO DE LA CALIDAD DE VIDA DE SUS VECINOS, CON ATENCIÓN DE EMERGENCIAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}