{
    "datoGeneral": {
        "idPlanGobierno": 23559,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8045cf1d-fdb9-4261-8834-9a8f882aeffe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/39613dac-e11e-4f2e-b192-a0b997e769f2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146785,
            "txPgProblema": "FALTA\tDE\tENERGÍA\tELÉCTRICA\tEN LA MAYORÍA DE CASERÍOS, Y CERCADO DE NUESTRO DISTRITO.",
            "txPgObjetivo": "ELECTRIFICACIÓN A LOS CASERÍOS EL SIENQUE, ANEXO CONTOYAS, EL ALISO, CHUSUC, TANTARICA, LOMA DE HUERTAS",
            "txPgIndicador": "POBLACIÓN NO PUEDE DESARROLLAR SUS ACTIVIDADES DIARIAS CON FACILIDAD.",
            "txPgMeta": "DOTAR DE ENERGÍA ELÉCTRICA A LOS CASERÍOS DE NUESTRO DISTRITO QUE A LA FECHA NO DISPONEN CON EL SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146818,
            "txPgProblema": "CAMPOS DEPORTIVOS EN CONDICIONES INADECUADAS LOS CUALES NO PERMITEN EL DESARROLLO DE DICHAS ACTIVIDADES",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE LOS CAMPOS DEPORTIVO EN LOS CASERÍOS EL ALISO, TOLEDO, AYAMBLA, LOS HIGOS, CHUSUC, LOMA DE HUERTAS, SIENQUE, ANEXO LAS CONTOYAS, DOTÁNDOLOS DE SSHH (LETRINAS CON BIODIGESTORES)",
            "txPgIndicador": "LA POBLACIÓN NO PUEDE DESARROLLAR SU INICIATIVA DE PODER CONVOCAR O PLANIFICAR EL DESARROLLO DE ACTIVIDADES FUTBOLÍSTICAS ADECUADAMENTE.",
            "txPgMeta": "TENER ESPACIOS APROPIADOS DONDE SE PUEDAN DESARROLLAR ACTIVIDADES FUTBOLÍSTICAS Y OTRAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146859,
            "txPgProblema": "ESCASA PROMOCIÓN PARA EL DESARROLLO DE ACTIVIDADES CULTURALES.",
            "txPgObjetivo": "DESARROLLAR ACTIVIDADES CULTURALES, CAMPEONATOS DE FUTBOL MASCULINO Y FEMENINO CON LA FINALIDAD DE INCENTIVAR LOS LASOS DE AMISTAD.",
            "txPgIndicador": "NO SE DESARROLLAN ACTIVIDADES CULTURALES QUE NOS PERMITAN MEJORAR LA CONVIVENCIA Y AUMENTAR NUESTRA AUTOESTIMA.",
            "txPgMeta": "MAYOR CULTURA DE LA POBLACIÓN Y MENOR DETERIORO SOCIAL, MENOR DELINCUENCIA, MENOR ABIGEATO, Y OTROS MALES SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150362,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "•\tINCENTIVAR LA ACTIVIDAD AGRÍCOLA ENTREGANDO SEMILLAS MEJORADAS Y FERTILIZANTES QUÍMICOS Y ORGÁNICOS EN  CALIDAD DE PRÉSTAMO.\n•\tSE DESTINARA PRESUPUESTO PARA EL MANTENIMIENTO DE LAS ACEQUIAS DE REGADÍO  GRANDES Y PEQUEÑAS CON TUBERÍA Y MANGUERAS GENERALIZANDO EL RIEGO TECNIFICADO COMO ES POR GOTEO Y ASPERSIÓN, EN TODA NUESTRA JURISDICCIÓN \n•\tCONSTRUCCIÓN DE MICRO RESERVORIOS EN DIFERENTES ZONAS AGRÍCOLAS DONDE HAYA LA DISPONIBILIDAD HÍDRICA.\n•\tFACILIDADES PARA TRAMITAR SUS PRÉSTAMOS EN EFECTIVO ANTE AGRO BANCO.\n•\tAGILIZAR EL TRÁMITE PARA LA APROBACIÓN Y CONSTRUCCIÓN DE LA REPRESA HUAYNAMANGO.\n•\tCONSTRUCCIÓN DE LA CASA DEL AGRICULTOR EN NUESTRO DISTRITO DE SANTA CRUZ DE TOLEDO.",
            "txPgIndicador": "FALTA DE RECURSOS ECONÓMICOS PARA PODER ADQUIRIR SEMILLAS Y FERTILIZANTES.\n\nNO EXISTE DISPONIBILIDAD FINANCIERA PARA PODER DAR MANTENIMIENTO Y /O MEJORAMIENTO A LOS CANALES DE REGADÍO.",
            "txPgMeta": "GENERAR\tMAYORES\tINGRESOS ECONÓMICOS POR ENDE PERMITIRÁ MEJORAR LA CALIDAD DE NUESTRA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150223,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS EN EL CASCO URBANO DE NUESTRO DISTRITO.",
            "txPgObjetivo": "DEFINIR UN PLAN DE MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN NUESTRO DISTRITO DE\nSANTA CRUZ DE TOLEDO",
            "txPgIndicador": "PRESENCIA DE RESIDUOS SÓLIDOS POR LAS DIFERENTES CALLES DEL CASCO URBANO EL  CUAL CREA UNA MALA IMAGEN AL ORNATO\nPÚBLICO DE NUESTRO DISTRITO.",
            "txPgMeta": "CONSTRUCCIÓN DE UN SISTEMA ADECUADO DE MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150248,
            "txPgProblema": "CONSTRUCCIÓN DE UN SISTEMA ADECUADO DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "LIMPIEZA     PERIÓDICA\tA NUESTRO CEMENTERIO PRINCIPAL PARA EVITAR UNA CRISIS SANITARIA, CIRCULAR CON MALLA METÁLICA LOS CEMENTERIOS DE NUESTRA JURISDICCIÓN",
            "txPgIndicador": "LA CRISIS SANITARIA EN NUESTRO CEMENTERIO HACE LA POBLACIÓN NO ACUDA A VISITAR A SUS DIFUNTOS.",
            "txPgMeta": "LA CRISIS SANITARIA EN NUESTRO CEMENTERIO HACE LA POBLACIÓN NO ACUDA A VISITAR A SUS DIFUNTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150280,
            "txPgProblema": "PRESENCIA DE DOMICILIOS CON FACHADAS POCO ATRACTIVAS.",
            "txPgObjetivo": "DEFINIR PLAN DE TRABAJO PARA REALIZAR EL ENYESADO DE LAS FACHADAS DE LOS DOMICILIOS DE NUESTRO DISTRITO Y CASERÍOS, ASI COMO CONSTRUCCIÓN DE NICHOS EN EL CEMENTERIO DE NUESTRA CAPITAL DE  DISTRITO",
            "txPgIndicador": "LOS PROPIETARIOS DE DICHOS DOMICILIOS NO CUENTAN CON RECURSOS ECONÓMICOS PARA PODER REALIZAR DICHOS TRABAJOS.",
            "txPgMeta": "OBTENER UN BUEN ORNATO PÚBLICO CON EL OBJETIVO DE PODER ATRAER INVERSIONES,\t\tRESIDENTES, GENERACIÓN\tDE\t\tEMPLEO, EMPRENDIMIENTO, REFORZAMIENTO\nDE LA IDENTIDAD LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150393,
            "txPgProblema": "BAJO NIVEL DE ATENCIÓN AL SECTOR EDUCATIVO EN NUESTRO DISTRITO DE SANTA CRUZ DE TOLEDO.",
            "txPgObjetivo": "•\tMANTENIMIENTO Y/O CONSTRUCCIÓN DE LOS LOCALES EDUCATIVOS PARA LOS PRONOEI DE LOS CASERÍOS DE LOMA DE HUERTAS, ANEXO CONTOYAS, EL ALISO. \n•\tSERVICIO DE TRANSPORTE PARA LOS ALUMNOS DE LOS CASERÍOS DE AYAMBLA, LOS HIGOS CONTOYAS.\n•\tENTREGA DE RECURSOS ECONÓMICOS PARA LOS ALUMNOS POSTULANTES A LA BECA 18.\n•\tENTREGA DE PAQUETES ESCOLARES.\n•\tCONSTRUCCIÓN DE LA CASA DEL MAESTRO EN   EL CASERÍO SIENQUE Y CAPITAL DE NUESTRO DISTRITO DE TOLEDO.\n•\tSE DOTARÁ DE INSTRUMENTOS DE BANDA DE MÚSICOS PARA EL CASERÍO EL SIENQUE.\n•\tSE DONARÁ UNA COMPUTADORA POR I.E QUE SERVIRÁ NO SÓLO PARA QUE LE AYUDE AL DIRECTOR EN SU GESTIÓN EDUCATIVA LOS ALUMNOS TAMBIÉN PODRÁN INICIARSE EN EL APRENDIZAJE EN COMPUTACIÓN.",
            "txPgIndicador": "ALTO ÍNDICE DE DESERCIÓN ESCOLAR POR MOTIVOS FAMILIARES, ESCASES DE RECURSOS ECONÓMICOS, Y POR QUÉ NO TIENEN UN LUGAR DONDE PUEDAN PERNOTAR DURANTE EL PERIODO ESTUDIANTIL.\nALUMNOS EN EDAD ESCOLAR QUE NO ESTUDIAN",
            "txPgMeta": "AUMENTAR EL NIVEL DE ATENCIÓN E INTERÉS POR RECIBIR LOS SERVICIOS EDUCATIVOS CON EL OBJETIVO DE PODER TENER CIUDADANOS DE BIEN CON OPORTUNIDADES PROFESIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150409,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA ADECUADA EN NUESTRO CENTRO DE SALUD Y EQUIPOS MÉDICOS, SE GESTIONARÁ UNA AMBULANCIA A NUESTRO PUESTO DE SALUD PARA QUE EL PERSONAL VISITE A CADA UNO DE LOS PACIENTES A CADA UNO DE NUESTROS CASERÍOS.",
            "txPgObjetivo": "PRESUPUESTAR Y GESTIONAR MAYOR INFRAESTRUCTURA PARA NUESTRO CENTRO DE SALUD Y EQUIPOS MÉDICOS.",
            "txPgIndicador": "LA POBLACIÓN NO RECIBE UNA ATENCIÓN ADECUADA.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA DE NUESTRO   PUESTO DE SALUD Y EQUIPAMIENTO MÉDICO .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150426,
            "txPgProblema": "LA POBLACIÓN QUE CARECE DE RECURSOS ECONÓMICOS NO CONCURRE A REALIZARSE ALGÚN CHEQUEO GENERAL O PREVENTIVO EN INSTITUCIONES DE SALUD PRIVADAS.",
            "txPgObjetivo": "DESARROLLAR CAMPAÑAS DE SALUD PARA AUMENTAR LA CONCIENCIACIÓN Y LOS CONOCIMIENTOS SOBRE LOS PROBLEMAS DE SALUD, LAS CAMPAÑAS SERÁN CON LA PRESENCIA DE DOCTORES DE LA CAPITAL LIMA A FIN QUE SE REALICEN ALGUNAS OPERACIONES Y SE TRATEN LAS ENFERMEDADES MÁS FRECUENTES, DESPISTAJE DE CÁNCER, ASÍ COMO EL SERVICIO DE ODONTOLOGÍA SE DESARROLLARÁ CAMPAÑAS UNA VEZ AL AÑO.",
            "txPgIndicador": "ALTOS ÍNDICES DE PERSONAS QUE DESCONOCEN LA IMPORTANCIA DE PREVENIR Y/O DIAGNOSTICAR ENFERMEDADES.",
            "txPgMeta": "PREVENIR ENFERMEDADES Y FAVORECER TU BIENESTAR PERSONAL Y FAMILIAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}