{
    "datoGeneral": {
        "idPlanGobierno": 18479,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c0aa2877-88da-4727-926b-87f8c32f59ce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/666949a7-ac71-4813-a2fb-f588cc3d3612.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205973,
            "txPgProblema": "DÉFICIT DE COBERTURA Y\nATENCIÓN DE LOS\nSERVICIOS BÁSICOS DE\nAGUA, DESAGÜE, PISTA Y\nVEREDAS  -\nELECTRIFICACIÓN EN EL\nSECTOR URBANO Y RURAL",
            "txPgObjetivo": "-\tGESTIÓN Y DE PROYECTOS DE INSTALACIÓN DE AGUA Y DESAGÜE ANTE EL MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN Y EJECUCIÓN VÍA ADMINISTRACIÓN DIRECTA Y BENEFICIARIOS POR PARTE DE LA MUNICIPALIDAD, EN EL SECTOR DENOMINADO MOSOC PUCARA.  \n-\tMEJORAMIENTO Y AMPLIACIÓN DE AGUA Y DESAGÜE EN LA CAPITAL DEL DISTRITO DE PROYECTOS DE AGUA Y DESAGÜE A TRAVÉS GESTIÓN ANTE EL MINISTERIO Y ATREVES DE LA MUNICIPALIDAD.\n-\tGESTIÓN DE PROYECTOS DE AMPLIACIÓN E INSTALACIÓN DE SANEAMIENTO BÁSICO AGUA Y DESAGÜE EN EL SECTOR RURAL, ANTE EL MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN.\n-\tGESTIÓN DE PROYECTO DE ELECTRIFICACIÓN URBANO Y RURAL ANTE EL MINISTERIO DE ENERGÍA Y MINAS, \n\n-\tGESTIONAR ANTE ELECTRO PUNO LA REMODELACIÓN DE SISTEMA ELÉCTRICO MONOFÁSICO A TRIFÁSICO \n-\t APERTURA Y MANTENIMIENTO DE TROCHAS CARRÓZALES EN EL DISTRITO DE PUCARA\n\n-\tGESTIÓN DE INSTALACIÓN DE PARA RAYOS Y ANTENAS DE COMUNICACIÓN MINISTERIO DE TRASPORTES Y COMUNICACIONES Y EMPRESA PRIVADA",
            "txPgIndicador": "PROYECTO ELABORADO - GESTION Y CONSTRUCCION",
            "txPgMeta": "18",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206368,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA PRESTACIÓN DEL SERVICIO DE SALUD. ALTOS ÍNDICES DE NO ATENCIÓN OPORTUNA POR NO CONTAR CON ESPECIALISTAS E INFRAESTRUCTURA. TENIENDO QUE SER TRASLADADO  AL HOSPITAL DE LA PROVINCIA DE MELGAR",
            "txPgObjetivo": "GESTIÓN Y REALIZAR CONVENIO PARA LA CONSTRUCCIÓN DE HOSPITAL  TIPO I-III, Y CON EL GOBIERNO REGIONAL - MINISTERIO DE SALUD Y GENERAR ELEVAR EL NIVEL DE CATEGORIZACIÓN DE  CENTRO DE SALUD DE PUCARÁ, LO CUAL ORIGINARIA MAYOR CANTIDAD DE PERSONAL, MEJOR ATENCIÓN, MAYOR EQUIPAMIENTO.",
            "txPgIndicador": "GESTION",
            "txPgMeta": "01",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206397,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS. \n\n\nLIMITADA PARTICIPACIÓN DE UNIVERSIDADES E INSTITUCIONES SUPERIORES DENTRO DEL DISTRITO",
            "txPgObjetivo": "GESTIÓN DE PROYECTOS DE CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA ANTE EL MINISTERIO DE EDUCACIÓN EN LOS DIFERENTES NIVELES.\n\nGESTIÓN DE CONVENIOS CON UNIVERSIDADES E INSTITUCIONES SUPERIORES Y APOYO A LOS POSTULANTES A UNIVERSIDADES.",
            "txPgIndicador": "PROYECTO ELABORADO\n\n\n\n\n\n\n\nGESTION - EJECUCION",
            "txPgMeta": "9",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206461,
            "txPgProblema": "1.-INSUFICIENTE CONOCIMIENTOS EN LAS TÉCNICAS DE MEJORAMIENTO GENÉTICO DE VACUNOS, OVINOS Y CAMÉLIDOS, INSTALACIÓN Y MANEJO DE PASTOS CULTIVADOS, FORRAJES, MANEJO DE VACUNOS LECHEROS Y OVINOS DERIVADOS LÁCTEOS. \n\n2.-INSUFICIENTE CAPITAL DE SEMOVIENTES Y SERVICIOS DE INSEMINACIÓN ARTIFICIAL (VACAS Y TOROS),  CON CARÁCTER LECHERO DE ALTA CALIDAD GENÉTICA Y DE DOBLE PROPÓSITO,  E \n\n\n\n\n\n\n\n\n\n\n\n\n3. INSUFICIENTES MANEJO TÉCNICO EN LA PRODUCCIÓN DE GANADO OVINO Y CAMÉLIDOS SUD AMERICANOS QUE GENERE MEJORAMIENTO GENÉTICO  \n\n4. LIMITADAS ÁREAS INSTALADAS DE PASTOS CULTIVADOS Y FORRAJES ANUALES. \n\n5.-INSUFICIENTE DISPONIBILIDAD DE MAQUINARIA Y EQUIPO AGRÍCOLA PARA LA \nINSTALACIÓN DE PASTOS CULTIVADOS Y FORRAJES ANUALES. \n\n\n\n6.-LIMITADA EXISTENCIA DE INFRAESTRUCTURA RURAL Y EQUIPO PARA EL MANEJO DEL GANADO VACUNO LECHERO (MEJORAMIENTO GENÉTICO, ALIMENTACIÓN, SANIDAD) Y TRANSFORMACIÓN DE LECHE.\n\n\n\nLIMITADA ACCIÓN EN EL PROCESO DE GESTIÓN EN LA CONTINUIDAD DE  PROYECTOS DE RIEGO ZONA NORTE Y SUR",
            "txPgObjetivo": "-\tPROGRAMAS DE CAPACITACIÓN TEÓRICO PRACTICO PARA CONOCER Y MEJORAR LAS TÉCNICAS DE MEJORAMIENTO GENÉTICO DE VACUNOS, INSTALACIÓN Y MANEJO DE PASTOS CULTIVADOS, FORRAJES Y TRANSFORMACIÓN DE LA LECHE EN DERIVADOS LÁCTEOS\n-\tIMPLEMENTACIÓN DE    POSTAS DE INSEMINACIÓN ARTIFICIAL Y VETERINARIA COMUNAL A TRAVÉS DE FONDO ROTATORIOS PARA EL MEJORAMIENTO GENÉTICO Y SANIDAD DEL GANADO VACUNO, OVINO Y CAMÉLIDOS .\n-\tIMPLEMENTACIÓN DE UN CENTRO DE MEJORAMIENTO GENÉTICO, MEDIANTE EL USO DE LA BIO TECNOLOGÍA DE COLECCIÓN DE SEMEN, EMPAJILLAMIENTO E INSEMINACIÓN EN VACUNOS DE LECHE Y CARNE\n\n-\tAMPLIACIÓN DE INSTALACIÓN DE PISO FORRAJERO (PASTOS CULTIVADOS Y CULTIVOS FORRAJEROS ANUALES. EN EL SECTOR RURAL.\nCONVENIO MINISTERIO DE AGRICULTURA-MUNICIPALIDAD Y BENEFICIARIO\n\n-\tGESTIONAR POR CONVENIO MAQUINARIA Y EQUIPOS AGRÍCOLA A TRAVÉS DEL GOBIERNO NACIONAL Y REGIONAL.\n\n-\tCONSTRUCCIÓN DE INFRAESTRUCTURA RURAL (ESTABLOS, SALAS DE ORDEÑO, COMEDEROS-CONVENIO-MINISTERIO AGRICULTURA-GOBIERNO REGIONAL-MUNICIPALIDAD Y BENEFICIARIO\n\n-\tIMPLEMENTACIÓN DE PLANTAS PROCESADORAS DE DERIVADOS LÁCTEOS (PLANTAS QUESERAS ARTESANALES Y ESPECIALIZADAS). ATREVES DE GESTIÓN ANTE EL MINISTERIO AGRICULTURA Y GOBIERNO REGIONAL. Y EJECUCIÓN DIRECTA POR LA MUNICIPALIDAD.\n\n\n-\tCONTINUAR LA GESTIÓN Y EJECUCIÓN DEL PROYECTO RIEGO TECNIFICADO PUCARA,\n-\tGESTIÓN DE PROYECTO DE RIEGO PARA DIFERENTES SECTORES",
            "txPgIndicador": "CONSTRUCCION, EJECUCION ACCION, Y GESTION",
            "txPgMeta": "2075",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206505,
            "txPgProblema": "LIMITADA DIVERSIFICACIÓN E INNOVACIÓN DE LOS PRODUCTOS ARTESANALES CERÁMICOS Y TEXTILES. \n-\n\n\n\n\n INADECUADA APLICACIÓN DE ALGUNAS TÉCNICAS PRODUCTIVAS EN EL DISEÑO Y DECORACIÓN DE PRODUCTOS ARTESANALES CERÁMICOS Y TEXTILES. \n- INADECUADO EQUIPAMIENTO DE LOS TALLARES ARTESANALES DE PRODUCCIÓN DE CERÁMICA. \nLIMITADOS LUGARES DE COMERCIALIZACIÓN INTERNO Y EXTERNO",
            "txPgObjetivo": "CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA LA MEJORA, DIVERSIFICACIÓN E INNOVACIÓN DE LA PRODUCCIÓN DE ARTESANÍA EN CERÁMICA Y ARTESANÍA TEXTIL. INCIDIENDO EN EL DISEÑO, Y CALIDAD DEL PRODUCTO \n\nGENERACIÓN DE NUEVAS LÍNEAS PRODUCTIVAS DENTRO DE LA ACTIVIDAD ARTESANAL CERÁMICA, PARA MERCADOS DE EXPORTACIÓN. \n\n\n\nEQUIPAMIENTO INTEGRAL DE LOS TALLERES ARTESANALES FAMILIARES DE PRODUCCIÓN DE CERÁMICA \n\n\n\nPARTICIPACIÓN Y ORGANIZACIÓN DE FERIAS DE PROMOCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS DE ARTESANÍA EN CERÁMICA Y TEXTIL Y ELABORACIÓN DE CATÁLOGO Y PROMOCIÓN Y VENTA POR LA PÁGINA WEB  \n\nCONSTRUCCIÓN DE MÓDULOS DE EXPOSICIÓN Y VENTA DE ARTESANÍA \n\nEQUIPAMIENTO DE CENTROS DE INTERPRETACIÓN DE ARTESANÍA CERÁMICA ORIENTADO A TURISTAS QUE ARRIBAN A PUCARÁ. \nREVALORAR Y RECUPERAR LA TEXTILERIA COMO TEJIDOS A PALITO, CROCHETH, AWAYO, BORDADO, TELAR, TEJIDOS NATURALES ENTRE OTROS.\n\nGESTIÓN DEL PROYECTO CITE PUCARÁ",
            "txPgIndicador": "CAPACITACION, EVENTO, GESTION CONSTRUCCION Y ACCION",
            "txPgMeta": "36",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206541,
            "txPgProblema": "INADECUADA Y LIMITADA INFRAESTRUCTURA TURÍSTICA EN LOS PRINCIPALES RECURSOS Y ATRACTIVOS TURÍSTICOS. \n\n\n\n- INADECUADA OFERTA DE LOS SERVICIOS TURÍSTICOS DE ALIMENTACIÓN, ALOJAMIENTO, TRANSPORTE, OTROS. \n- DEFICIENTE PROMOCIÓN Y COMERCIALIZACIÓN TURÍSTICA \n\n- DÉBIL ARTICULACIÓN CON LOS OPERADORES DE TURISMO. \n\n \n\n- ESCASA PROMOCIÓN A GENERACIÓN CIRCUITO TURÍSTICO EXISTIENDO EN LA ZONA SITIOS ARQUEOLÓGICOS QQUEPA, VISCACHANI, CALUYO Y MALLACASI, OTROS.",
            "txPgObjetivo": "CONTINUAR CON LA GESTIÓN DEL PROYECTO INSTALACIÓN Y MEJORAMIENTO DE LOS SERVICIOS TURÍSTICOS PÚBLICOS EN EL COMPLEJO ARQUEOLÓGICO DE PUKARA, DISTRITO DE PUCARÁ, LAMPA, PUNO \n\nELABORAR EL PLAN DE DESARROLLO TURÍSTICO LOCAL PARA EL DISTRITO DE PUCARÁ. \n\n\n- CONFORMACIÓN Y FUNCIONAMIENTO DE BRIGADAS ECO TURÍSTICAS. \n\nCONSTRUCCIÓN DE - MIRADOR EN EL ÁMBITO DEL COMPLEJO ARQUEOLÓGICO DE PUKARA \n\n MEJORAMIENTO DE LOS ACCESOS PEATONALES, VEHICULARES E IMPLEMENTACIÓN DE SEÑALIZACIÓN TURÍSTICA PARA ARRIBAR A LOS DIFERENTES RECURSOS Y ATRACTIVOS TURÍSTICOS DE PUCARÁ. \n- CONSTRUCCIÓN DE ESTACIONAMIENTO PARA TRANSPORTE TURÍSTICO EN PUCARÁ. \n\nFORTALECIMIENTO DE CAPACIDADES DE LOS PRESTADORES DE LOS SERVICIOS DE ALIMENTACIÓN, ALOJAMIENTO, TIENDAS ARTESANALES Y OTROS. \n\nPROMOCIÓN Y DIFUSIÓN TURÍSTICA PERMANENTE DE LOS ATRACTIVOS TURÍSTICOS Y LA ARTESANÍA DE PUCARÁ. \n\n-ELABORACIÓN DE DOCUMENTO HISTORIA Y POTENCIALIDADES Y ATRACTIVOS TURÍSTICOS Y NATURALES DEL DISTRITO DE PUCARA",
            "txPgIndicador": "CONSTRUCCION, CAPACITACION, EVENTO, GESTION Y EJECUCION.",
            "txPgMeta": "09",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206584,
            "txPgProblema": "DÉFICIT DE SERVICIOS HIGIÉNICOS EN LUGARES ESTRATÉGICOS. \n4. MAL USO Y MALA UBICACIÓN DE LOS RELLENOS SANITARIOS. \n \n6. ESCASA O POCA PARTICIPACIÓN DE LA POBLACIÓN Y LAS ENTIDADES EN CAMPAÑAS DE ACCIÓN. \n7. FALTA NORMAR LOS SISTEMAS DE CONTROL SANITARIO A LOS COMERCIANTES AMBULANTES QUE VENDEN VIANDAS Y ALIMENTOS EN VÍAS PÚBLICAS.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO SERVICIOS HIGIÉNICOS\n\nGESTIÓN DE PROYECTO DE CONSTRUCCIÓN TRATAMIENTO DE RESIDUO SOLIDOS VÍA CONVENIO ENTRE MINISTERIO DEL AMBIENTE Y MUNICIPALIDAD\n  \nGENERACIÓN E IMPLEMENTACIÓN DE RECOJO DE RESIDUOS SÓLIDOS CON GRUPOS ORGANIZADOS\n\nCAPACITACIÓN Y SENSIBILIZACIÓN A COMERCIANTES Y POBLACIÓN EN TEMAS DE CUIDADO Y CONTROL DEL MEDIO AMBIENTE\n\nREFORESTACIÓN CON ÁRBOLES Y PLANTAS  EN EL DISTRITO DE PUCARA VÍA CONVENIO CON INSTITUCIONES DEL GOBIERNO NACIONAL Y REGIONAL",
            "txPgIndicador": "CONSTRUCCION, PROYECTO, ACCION Y EJECUCION",
            "txPgMeta": "13",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206605,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE QUEMANDO PRODUCTOS DAÑINOS AL MEDIO AMBIENTE",
            "txPgObjetivo": "GESTIÓN DE PROYECTO PARA LA CONTINUACIÓN EN EL PROCESO IMPLEMENTACIÓN DE HORNOS ECOLÓGICOS\n\nPROMOVER EL CUMPLIMIENTO DE LA NORMATIVIDAD EN LA EJECUCIÓN DE PROYECTOS DE INVERSIONES CON LOS ESTÁNDARES AMBIENTALES Y  CON LOS INSTRUMENTOS DE GESTIÓN AMBIENTAL.",
            "txPgIndicador": "GESTION Y ACCION",
            "txPgMeta": "02",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206632,
            "txPgProblema": "ESCASES DE AGUA POR EL CAMBIO CLIMÁTICO, QUE AFECTA AL CONSUMO HUMANO Y LA ACTIVIDAD AGRÍCOLA",
            "txPgObjetivo": "GESTIÓN DE PROYECTOS DE COSECHA DE AGUA Y USO CORRECTO DEL AGUA PARA LA ACTIVIDAD AGRÍCOLA",
            "txPgIndicador": "PROYECTO ELABORADO",
            "txPgMeta": "02",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206662,
            "txPgProblema": "CALIDAD DE ATENCIÓN REDUCIDA POR EL COMPONENTE ADMINISTRATIVO DE LA MUNICIPALIDAD",
            "txPgObjetivo": "ATENCIÓN DE CALIDAD EFICIENTE Y EFICAZ",
            "txPgIndicador": "ACCION",
            "txPgMeta": "04",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206684,
            "txPgProblema": "LENTITUD Y EFICIENTE EN LOS TRÁMITES ADMINISTRATIVOS QUE BRINDA LA MUNICIPALIDAD.",
            "txPgObjetivo": "CAPACITACIÓN CONSTANTE DEL PERSONAL ADMINISTRATIVO, TÉCNICO Y DE OBRAS PARA UNA CORRECTA Y EFICIENTE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "CAPACITACION",
            "txPgMeta": "04",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206706,
            "txPgProblema": "NO EXISTE RESPETO A LA POBLACIÓN EN EL PROCESO DE PRESUPUESTO PARTICIPATIVO EN RAZÓN DE QUE NO SE INFORMA AL COMITÉ DE VIGILANCIA MUCHO MENOS EN LOS MISMOS LUGARES DONDE SE EJECUTA LOS PROYECTOS DE INVERSIÓN.  \nEL PRESUPUESTO NO TIENE RELACIÓN CON LOS PLANES ESTRATÉGICOS A NIVEL PROVINCIAL NI REGIONAL.",
            "txPgObjetivo": "PARTICIPACIÓN EFECTIVA DE LOS POBLADORES DESDE LA FORMULACIÓN EN PRESUPUESTO PARTICIPATIVO HASTA SU CULMINACIÓN",
            "txPgIndicador": "ACCION",
            "txPgMeta": "04",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}