{
    "datoGeneral": {
        "idPlanGobierno": 18549,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/788b7ec5-a941-49dc-b938-d36b1e2e725c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/abe98791-cccf-4268-b782-0bbf73723ac6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189186,
            "txPgProblema": "FALTA INFRAESTRUCTURA REDES DE AGUA POTABLE Y DESAGÜE Y COLAPSO DE TUBERÍAS DE AGUA EN LOS PUEBLOS MÁS ANTIGUOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ELECTRIFICACIÓN EN LA ZONA URBANA Y RURAL, LA MODERNIZACIÓN DE LOS CENTROS EDUCATIVOS Y EL EQUIPAMIENTO DEL HOSPITAL Y CENTROS DE SALUD, CON MÉDICOS POR ESPECIALIDAD",
            "txPgIndicador": "INFORMES",
            "txPgMeta": "CUBRIR TODAS LAS NECESIDADES  BÁSICAS Y PRIMARIAS DÁNDOLES UNA MEJOR CALIDAD DE VIDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189212,
            "txPgProblema": "FALTA INFRAESTRUCTURA DE RIEGO, FALTA DE MAQUINARIA, FALTA DE CENTROS DE ACOPIOS Y PLANTAS DE PROCESAMIENTOS DE PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRODUCCIÓN Y BUEN MANEJO DE TIERRAS, MEJORAMIENTO GENÉTICO DE GANADERÍA Y ANIMALES MENORES E IMPLEMENTACIÓN DE UN VIVERO  MUNICIPAL Y LA IMPLEMENTACIÓN DE OFICINA  DE CAPACITACIÓN Y LABORATORIO AL SERVICIO DE LOS  AGRICULTORES.",
            "txPgIndicador": "INFORME",
            "txPgMeta": "COMERCIALIZAR LOS PRODUCTOS DE BUENA  CALIDAD  A GRAN ESCALA EN LOS MERCADOS NACIONAL E INTERNACIONAL  Y MEJORAMIENTO  GENÉTICO DE NUESTRO GANADO LECHERO Y DE ANIMALES MENORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189268,
            "txPgProblema": "FALTA INFRAESTRUCTURA DE RIEGO Y AGUA PARA CULTIVAR LAS TIERRAS",
            "txPgObjetivo": "CONSTRUCCIÓN DE DOS NUEVAS REPRESAS Y TECNIFICAR EL RIEGO,  PARA IRRIGAR NUEVAS TIERRAS Y GENERAR FUENTES TRABAJO.",
            "txPgIndicador": "INFORMES",
            "txPgMeta": "BRINDAR MAYOR CALIDAD DE VIDA, PLANIFICAR UN ORDENAMIENTO  TERRITORIAL, Y CREAR MAYORES FUENTES DE TRABAJO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189289,
            "txPgProblema": "FALTA DE CAPACITACIÓN  Y OPORTUNIDADES A LOS POBLADORES.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y MEJORAMIENTO DE LAS MAQUINARIAS, Y EQUIPOS  QUE SON DE PROPIEDAD DE LA MUNICIPALIDAD Y EFECTUAR EL ASFALTADO DE TODAS  LAS VÍAS DE COMUNICACIÓN EN LA ZONA URBANA Y RURAL.",
            "txPgIndicador": "INFORMES",
            "txPgMeta": "BRINDAR UN MEJOR SERVICIO A COMUNIDAD Y PRESTAR UNA CALIDAD A LAS VÍAS DE COMUNICACIÓN, ÁREAS RECREATIVAS, PLAZAS   Y PARQUES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}