{
    "datoGeneral": {
        "idPlanGobierno": 25890,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/84691834-2a98-429f-b779-fc3d8da04c25.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f383e949-01c6-4567-b993-96924948b8cc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221402,
            "txPgProblema": "PREVALENCIA DE ANEMIA Y DESNUTRICIÓN EN NIÑOS MENORES DE 3 AÑOS, 5 AÑOS Y MADRES GESTANTES",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE NUTRICIÓN EN LOS NIÑOS MENORES DE 5 AÑOS CON ANEMIA Y DESNUTRICIÓN, ASÍ COMO IMPLEMENTAR MÓDULOS DE ACTIVOS PARA LA PREVENCIÓN E IDENTIFICACIÓN DE CASOS EN RIESGO.",
            "txPgIndicador": "PORCENTAJE DE ANEMIA MENORES DE 3 AÑOS PORCENTAJE DE ANEMIA MENORES DE 5 AÑOS",
            "txPgMeta": "REDUCIR EN AL MENOS EL 50% LOS INDICADORES DE RIESGO DE DESNUTRICIÓN CRÓNICA Y ANEMIA TOTAL IDENTIFICADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221407,
            "txPgProblema": "ADULTOS Y ADULTOS MAYORES ILETRADOS",
            "txPgObjetivo": "ALFABETIZACIÓN DE LOS ADULTOS Y ADULTOS MAYORES.",
            "txPgIndicador": "NÚMERO DE ADULTOS MAYORES ALFABETIZADOS",
            "txPgMeta": "IMPLEMENTAR 01 PROGRAMA DE ALFABETIZACIÓN DE ADULTOS Y ADULTOS MAYORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221420,
            "txPgProblema": "FALTA DE ESPACIOS DE DESARROLLO SOCIAL, RECREACIÓN Y ESPARCIMIENTO DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS HABILIDADES SOCIALES DE LA POBLACIÓN ESTUDIANTIL.",
            "txPgIndicador": "NÚMERO DE NIÑOS EN ETAPA ESCOLAR CON HABILIDADES SOCIALES FORTALECIDAS",
            "txPgMeta": "IMPLEMENTAR 01 PROGRAMA DE FORTALECIMIENTO DE HABILIDADES SOCIALES.\nGENERAR ESPACIOS RECREATIVOS Y DE ESPARCIMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221431,
            "txPgProblema": "POBREZA Y POBREZA EXTREMA",
            "txPgObjetivo": "CREAR OPORTUNIDADES LABORALES PARA LA POBLACIÓN",
            "txPgIndicador": "NUMERO DE POBLADORES CON TRABAJO",
            "txPgMeta": "INCREMENTAR LA INVERSIÓN PÚBLICA Y PRIVADA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221438,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN COMERCIAL CON MERCADOS LOCALES Y REGIONALES",
            "txPgObjetivo": "FORTALECER, INNOVAR Y GESTIONAR LAS ESTRATEGIAS DE ARTICULACIÓN COMERCIAL CON ENFOQUE AGROECOLÓGICO Y AUTOGESTIONARIO EN LOS PRODUCTORES FORMALIZADOS DE LAS DIFERENTES CADENAS PRODUCTIVAS, ASÍ COMO PROCESAMIENTO PRIMARIO.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS DE FORTALECIMIENTO PARA ARTICULACIÓN COMERCIAL.",
            "txPgMeta": "FORTALECER 01 PROGRAMA PARA EL MEJORAMIENTO DE CAPACITADES COMERCIALES DE LOS PRODUCTORES.\nIMPLEMENTAR UN PROGRAMA DENOMINADA “CÓMPRALE A HAQUIRA”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221447,
            "txPgProblema": "DEFICIENTE O INEXISTENTE OFERTA DE INFRAESTRUCTURA HÍDRICA PARA EL DESARROLLO DE LA AGRICULTURA",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO DE LA AGRICULTURA CON CULTIVOS PERMANENTES",
            "txPgIndicador": "NÚMERO DE SISTEMAS DE RIEGO.\nNÚMERO DE JUNTAS DE RIEGO",
            "txPgMeta": "FORMULACIÓN DE 01 PROYECTO DE INVERSIÓN PARA EL AUMENTO DE LA OFERTA DE INFRAESTRUCTURA HÍDRICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221456,
            "txPgProblema": "NULA PROTECCIÓN, CONSERVACIÓN Y RECUPERACIÓN DE ESPECIES NATIVAS Y EXÓTICAS",
            "txPgObjetivo": "DETERMINAR Y ASEGURAR LA PROTECCIÓN, CONSERVACIÓN Y RECUPERACIÓN DE LAS ESPECIES NATIVAS Y EXÓTICOS",
            "txPgIndicador": "NUMERO DE ESPECIES NATIVAS Y EXÓTICAS",
            "txPgMeta": "FORMULAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PARA LA RECUPERACIÓN, PROTECCIÓN Y CONSERVACIÓN DE ECOSISTEMAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221464,
            "txPgProblema": "INADECUADO SERVICIO DE INCIDENCIA DE RIESGO EN EL TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO",
            "txPgObjetivo": "GENERAR ECONOMÍA CIRCULAR EN LOS PROCESOS DE VALORIZACIÓN ECONÓMICA DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "NO EXISTEN INDICADORES",
            "txPgMeta": "GESTIONAR UNA INVERSIÓN A NIVEL DEL DISTRITO PARA EL TRATAMIENTO Y PROCESAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221488,
            "txPgProblema": "NULA PROTECCIÓN DE LAS FUENTES DE AGUA Y CUENCAS",
            "txPgObjetivo": "IDENTIFICAR Y PROTEGER LAS FUENTES DE AGUA DEL DISTRITO",
            "txPgIndicador": "NUMERO DE FUENTES DE AGUA IDENTIFICADAS Y RECONOCIDAS",
            "txPgMeta": "IDENTIFICACIÓN Y PROTECCIÓN DE AL MENOS EL 50% DE LAS FUENTES DE AGUA. GESTIONAR LA IMPLEMENTACIÓN DEL PROYECTO “SIERRA AZUL” EN EL DISTRITO DE HAQUIRA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221499,
            "txPgProblema": "INEXISTENTES Y DESACTUALIZADOS DOCUMENTOS DE GESTIÓN QUE ORIENTEN EL DESARROLLO PLANIFICADO DEL GASTO PÚBLICO EN LA ENTIDAD EDIL",
            "txPgObjetivo": "GESTIONAR LA ELABORACIÓN DE DOCUMENTOS DE GESTIÓN PARA UNA CORRECTA PLANIFICACIÓN DE LAS INVERSIONES",
            "txPgIndicador": "NUMERO DE DOCUMENTOS DE GESTIÓN ACTUALES",
            "txPgMeta": "ELABORACIÓN DE PLAN ESTRATÉGICO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221509,
            "txPgProblema": "INADECUADO SERVICIO MUNICIPAL A LA CIUDADANÍA",
            "txPgObjetivo": "ORIENTAR, ARTICULAR E IMPULSAR GESTIONES Y ESFUERZOS EN LA INNOVACIÓN Y MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA MUNICIPA",
            "txPgIndicador": "NO EXISTEN INDICADORES",
            "txPgMeta": "GENERAR AL MENOS 01 POLÍTICA PÚBLICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA ENTORNO A LA: SIMPLIFICACIÓN ADMINISTRATIVA, ORGANIZACIÓN INSTITUCIONAL, SERVICIO CIVIL MERITOCRÁTICO, SISTEMA DE INFORMACIÓN DE SEGUIMIENTO Y GESTIÓN DEL CONOCIMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221521,
            "txPgProblema": "DÉBIL FORTALECIMIENTO INSTITUCIONAL DE RONDAS CAMPESINAS Y COMITÉS DE AUTODEFENSA COMUNALES.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA CAPACIDAD DE PREVENCIÓN DEL DELITO Y DE RESPUESTA, EN LAS RONDAS CAMPESINAS Y SEGURIDAD CIUDADANA Y VIOLENCIA CONTRA LA MUJER",
            "txPgIndicador": "NÚMERO DE RONDAS CAMPESINAS ORGANIZADAS NUMERO DE COMITÉ DE AUTODEFENSA ORGANIZADA",
            "txPgMeta": "01 PROGRAMA DE FORTALECIMIENTO DE COMUNIDADES CAMPESINAS, RONDAS CAMPESINAS, COMITÉS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}