{
    "datoGeneral": {
        "idPlanGobierno": 22186,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cdfb21c6-1946-4968-946c-7b5b8844c27b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f7154343-8796-4e1f-92d0-8f72bde59f9b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160920,
            "txPgProblema": "•\tMAL ESTADO    DE LAS INFRAESTRUCTURAS EDUCATIVAS.\n•\tPERFECCIONAMIENTO Y AMPLIACIÓN DE EQUIPAMIENTO DE LAS INFRAESTRUCTURAS",
            "txPgObjetivo": "•\tOTORGAR UNA EDUCACIÓN INTEGRAL DE CALIDAD, ACORDE A LOS AVANCES CIENTÍFICOS Y TECNOLÓGICOS, QUE REVALORA LA CULTURA ANDINA.",
            "txPgIndicador": "1.\tIMPLEMENTACIÓN Y EQUIPAMIENTO A LAS INSTITUCIONES EDUCATIVAS.\n2.\tMEJORAMIENTO Y AMPLIACIÓN   DE LAS INSTITUCIONES DE LOS TRES NIVELES.\n3.\tREFORZAMIENTO DE CAPACIDADES DEL SECTOR EDUCACIÓN A NIVEL DISTRITAL.\n4.\tCONSTRUCCIÓN DE INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS.\n5.\tIMPLEMENTACIÓN DE PROYECTOS DE INNOVACIÓN EN PEDAGOGÍA Y COMPRENSIÓN LECTORA EN INSTITUCIONES EDUCATIVAS.\n6.\tSANEAMIENTO FÍSICO LEGAL PARA LAS I.E. FALTANTES.\n7.\tVACACIONES ÚTILES DURANTE LA GESTIÓN EDIL.\n8.\tACTUALIZACIÓN Y CAPACITACIÓN PEDAGÓGICA PARA TODOS LOS DOCENTES DE LAS I. E. A NIVEL DISTRITAL.",
            "txPgMeta": "•\tSE   DOTARÁ   EL TRABAJO   AL 30%   DE LA POBLACIÓN\n\n•\tREDUCCIÓN   DEL DESEMPLEO   EN UN 20% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160956,
            "txPgProblema": "•\tESCASO DE INFRAESTRUCTURAS, EQUIPAMIENTOS, DOTACIÓN   DE   PERSONALES   PROFESIONALES Y TÉCNICOS DE LOS PUESTOS   DE SALUD.\n•\tCARENCIA DE RAYO (X), EQUIPOS PARA LA ECOGRAFÍA, LABORATORIOS Y ODONTOLOGÍAS.\n•\tFALTA DE MOVILIDAD PARA LA EVACUACIÓN DE LOS PACIENTES POR EMERGENCIA.\n•\tALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA INFANTIL.\n•\tFALTA DE PUESTO SATELITAL\n•\tDEFICIENTES SERVICIOS DE AGUA Y SANEAMIENTO BÁSICO Y DESAGÜE",
            "txPgObjetivo": "•\tCONSOLIDAR UNA GARANTÍA DEVIDA SALUDABLE SEGÚN EL AVANCE   DE LAS METAS\n•\tIMPLEMENTAR UN SISTEMA DE SALUD PREVENTIVO, INTEGRAL Y PERMANENTE QUE CUBRA LA DEMANDA DE LA POBLACIÓN\n•\tESTABLECER PROGRAMAS   PARA CONTRARRESTAR LA DESNUTRICIÓN CRÓNICA INFANTIL\n•\tBRINDAR CON EL SERVICIO   DE AGUA Y SANEAMIENTO BÁSICO   EN LAS LOCALIDADES   QUE NO TIENEN\n•\tDISEÑAR Y DESARROLLAR PROGRAMAS Y PROYECTOS   DE SANEAMIENTO   QUE BENEFICIA A LA POBLACIÓN\n•\tCOBERTURAR LAS VIVIENDAS CON CONEXIÓN DE AGUA POTABLE Y DESAGÜE\n•\tBRINDAR EL SERVICIO DE AGUA POTABLE DE CALIDAD Y EN CANTIDAD NECESARIA PARA EL DESARROLLO FAMILIAR Y SOCIAL.",
            "txPgIndicador": "1.\tMEJORAMIENTO, CONSTRUCCIÓN, Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS   DE SALUD Y CONTRATACIÓN   DE PERSONAL PROFESIONAL POR LA MUNICIPALIDAD Y GESTIONAR PLAZAS ORGÁNICAS.\n2.\tDISMINUIR LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA EN POBLACIÓN INFANTIL PARTICULARMENTE EN LAS ZONAS RURALES.\n3.\tEQUIPAMIENTO E IMPLEMENTACIÓN DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO.\n4.\tCREACIÓN DE UN PUESTO  DE SALUD SATELITE EN LAS LOCALIDADES QUE SON NECESARIAS.\n5.\tCONSTRUCCIÓN /MEJORAMIENTO DE SISTEMAS DE AGUA POTABLE.\n6.\tCONSTRUCCIÓN DE SISTEMA DE SANEAMIENTO RURAL CON MÓDULOS UBS O CON REDES DE DISTRIBUCIÓN EN TODA LAS LOCALIDADES DL DISTRITO DE PAMPAROMAS.\n7.\tCONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.\n8.\tMEJORAMIENTO DEL SISTEMA DE SANEAMIENTO BÁSICO DE LAS LOCALIDADES",
            "txPgMeta": "•\tEN EL DISTRITO DE PAMPAROMAS CONTAMOS CON ESTABLECIMIENTOS DE SALUD MODERNAS Y EQUIPADAS QUE PRESTAN SERVICIOS DE CALIDAD A LA POBLACIÓN.\n•\tSE COBERTURA LOS  SERVICIOS BÁSICOS AL 90% DE LA POBLACIÓN DEL DISTRITO DE PAMPAROMAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161003,
            "txPgProblema": "1. CAMPOS DEPORTIVOS INADECUADOS QUE NO PROPICIAN LA PARTICIPACIÓN DE LA POBLACIÓN EN LAS ACTIVIDADES DEPORTIVAS\n\n2. FALTA DE COBERTURA DEL SISTEMA DE ENERGÍA ELÉCTRICAS EN ALGUNOS SECTORES A NIVEL DISTRITAL.",
            "txPgObjetivo": "1. BUSCAR LA INTEGRACIÓN DEPORTIVA DE NIÑOS, JÓVENES Y ADULTOS A NIVEL DISTRITAL EN INFRAESTRUCTURAS MODERNAS A NIVEL DISTRITAL\n\n2. COBERTURA DE ENERGÍA ELÉCTRICA A LOS SECTORES FALTANTES",
            "txPgIndicador": "1.\tLA MUNICIPALIDAD DISTRITAL DE PAMPAROMAS CONSTRUIRÁ CAMPOS DEPORTIVOS EN LAS LOCALIDADES FALTATES EN ALGUNOS CON GRAS SINTETICO Y GRAS NATURAL DE ACUERDO A LA NECESIDAD DE CADA ZONA, TAMBIÉN SE CONSTRUIRÁ LOZAS DEPORTIVAS.\n2.\tPROMOVER LA PARTICIPACIÓN DE FUTBOL Y FULBITO DE VARONES Y MUJERES MEDIANTE LA COPA MUNICIPAL\n3.\tPROMOVER LA PARTICIPACIÓN EN LA COPA PERU.\n\n1. COBERTURAR CON EL SISTEMA DE ENERGÍA ELÉCTRICA PARA LOS SECTORES FALTANTES.",
            "txPgMeta": "1. DENTRO DEL DISTRITO SE TENDRA CAMPOS DEPORTIVOS CON GRAS SINTÉTICO Y LOSAS DEPORTIVAS  EN LUGARES DE MAYOR CONCURRENCIA PARA LA INTEGRACIÓN DE NIÑOS, JÓVENES Y ADULTOS.\n\n2. EN LOS SECTORES FALTANTES SE HA COBERTURADO DE ENERGÍA ELÉCTRICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161137,
            "txPgProblema": "•\tCARENCIA DE PROYECTOS PRODUCTIVOS E INTEGRALES.\n•\tDEFICIENTES INFRAESTRUCTURAS DE RIEGO.\n•\tUSO EXCESIVO DE PLAGUICIDAS TÓXICOS EN LOS CULTIVOS",
            "txPgObjetivo": "•\tDESARROLLAR EL SECTOR AGROPECUARIO PLANIFICADO, COMPETITIVO, CON TECNOLOGÍA ADECUADA AMBIENTALMENTE.\n•\tDOTAR DE INFRAESTRUCTURA ÓPTIMA PARA CONSERVAR Y PRESERVAR ADECUADAMENTE EL APROVECHAMIENTO DE LOS RECURSOS NATURALES.\n•\tBRINDAR FACILIDADES PARA ACCEDER A INNOVACIONES TECNOLÓGICAS, QUE INCREMENTEN LA PRODUCCIÓN Y PRODUCTIVIDAD AGRARIA EN EL DISTRITO.\n•\tFORTALECER LAS CAPACIDADES TÉCNICAS Y GERENCIALES DE LOS PRODUCTORES AGROPECUARIOS.",
            "txPgIndicador": "1.\tELABORAR EL PLAN DISTRITAL DE DESARROLLO AGROPECUARIO.\n2.\tGESTIONAR LA CONSTRUCCIÓN DE REPRESAS DE LAS LAGUNAS DEL DISTRITO DE PAMPAROMAS\n3.\tCONSTRUCCIÓN DE RESERVORIO, CANALES DE RIEGO Y SISTEMAS DE RIEGO TECNIFICADO.\n4.\tCAPACITACIÓN EN PRODUCCIÓN AGROECOLÓGICA.\n5.\tFORTALECIMIENTO DE LA RED DE PRODUCTORES DE FRUTAS, GANADERÍA, QUESOS Y ENTRE OTROS.\n6.\tARTICULACIÓN DE LOS PRODUCTORES A TRAVÉS DE LAS CADENAS PRODUCTIVAS.\n7.\tFORTALECER EL SISTEMA AGRÍCOLA Y FORESTAL.",
            "txPgMeta": "•\tLOGRAR AMPLIAR EN UN 30% DE TERRENOS PRODUCTIVOS.\n•\tCONTAR CON GANADERÍA MEJORADA.\n•\tPRODUCTORES. CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161219,
            "txPgProblema": "•\tESCASA PROMOCIÓN DE ATRACTIVOS TURÍSTICOS.",
            "txPgObjetivo": "•\tPROMOVER EL DESARROLLO TURÍSTICO SOSTENIBLE, GARANTIZANDO VÍAS DE ACCESO Y SERVICIOS BÁSICOS EN LAS ZONAS TURÍSTICAS.\n•\tREVALORAR Y PONER EN VALOR LAS ZONAS ARQUEOLÓGICAS E HISTÓRICAS DEL DISTRITO.\n•\tFORTALECER Y DIFUNDIR LAS CAPACIDADES ARTESANALES Y GASTRONÓMICAS",
            "txPgIndicador": "1.\tELABORAR UN PLAN DE CIRCUITO TURÍSTICO CON ENFOQUE DE TURISMO VIVENCIAL A NIVEL DISTRITAL.\n2.\tINVENTARIO DE CIRCUITOS TURÍSTICOS Y CENTROS ARQUEOLÓGICOS DEL DISTRITO DE PAMPAROMAS.\n3.\tPROMOVER A QUE LAS PRESTEN SERVICIOS DE TURISMO EN TRANSPORTE, GUÍAS, EQUIPAMIENTO, ENTRE OTROS. \n4.\tORGANIZACIÓN Y PARTICIPACIÓN EN FERIAS ARTESANALES Y GASTRONÓMICAS.\n5.\tGESTIONAR LA CONSTRUCCIÓN DE LA CARRETERA A LAS LAGUNAS PARA FOMENTAR EL TURÍSTIMO  EN EL DISTRITO DE PAMPAROMAS",
            "txPgMeta": "•\tCONTAR CON UN PLAN DE CIRCUITO TURÍSTICO\n•\tAUMENTAR EN UN 20 % EL FLUJO DE TURISTAS NACIONALES Y EXTRANJEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161292,
            "txPgProblema": "•\tCARRETERAS Y VÍAS DE ACCESO EN MAL ESTADO\n•\tCARENCIA DE UN PLAN VIAL INTEGRAL DEL DISTRITO.",
            "txPgObjetivo": "•\tIMPLEMENTAR EL PLAN VIAL DISTRITAL.\n•\tARTICULAR A TODOS LOS CASERÍOS Y ANEXOS CON EL DISTRITO MEJORANDO Y AMPLIANDO LAS VÍAS DE ACCESO Y DE COMUNICACIÓN.\n•\tMEJORAR LOS SERVICIOS DE TELECOMUNICACIÓN (INTERNET)",
            "txPgIndicador": "1.\tACTUALIZAR Y DESARROLLAR EL PLAN VIAL DISTRITAL.\n2.\tAMPLIACIÓN Y MEJORAMIENTO DE LAS PRINCIPALES ARTERIAS DE INTEGRACIÓN DEL DISTRITO.\n3.\tMEJORAMIENTO DE PUENTES Y VÍAS DE ACCESO AL INTERIOR DE TODO EL DISTRITO.\n4.\tGESTIONAR PARA LA CONSTRUCCIÓN  Y MEJORAMIENTO DE LA CARRETERA DE PUEBLO LIBRE – PAMPAROMAS – MORO. \n5.\tGESTIONAR PARA LA CONSTRUCCIÓN  Y MEJORAMIENTO DE LA CARRETERA DE HUASHTA CRUZ – PISHA – PICHIU – MORO.\n6.\tCONSTRUCCIÓN DE LA CARRETERA EN LAS LOCALIDADES FALTANTES DE NUESTRO DISTRITO Y TAMBIÉN REALIZAR LA CONSTRUCCIÓN PARA EL ACCESO Y TRANSPORTE DE PRODUCCIÓN FRUTÍCOLA DE LAS UNIDADES PRODUCTORAS.\n7.\tADQUISICIÓN E IMPLEMENTACIÓN DE MAQUINARIA PESADA Y LIVIANO (EXCAVADORA, RETROEXCAVADORA, ENTRE OTROS)",
            "txPgMeta": "•\tCONTAR CON UN PLAN VIAL IMPLEMENTADO.\n•\tLOGRAR LA CATEGORIZACIÓN VÍA DE CAMINOS VECINALES.\n•\tSE CUENTA CON TROCHAS APERTURADAS QUE UNEN A NUEVOS DESTINOS.\n•\tSE LOGRAR ADQUIRIR LA MAQUINARIA PESADA Y LIVIANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161404,
            "txPgProblema": "•\tCARENCIA DE PROGRAMAS PARA EL CONTROL Y PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "•\tFORTALECER UNA CULTURA DE PREVENCIÓN AMBIENTAL INCENTIVANDO EL MANEJO SOSTENIBLE DE RECURSOS.\n•\tPREVENIR, CONTROLAR Y MITIGAR LOS IMPACTOS AMBIENTALES NEGATIVOS GENERADOS POR LAS ACTIVIDADES DEL DISTRITO.",
            "txPgIndicador": "1.\tSENSIBILIZACIÓN A LOS POBLADORES, ORGANIZACIONES E INSTITUCIONES, QUE PARTICIPAN ACTIVAMENTE LA GESTIÓN AMBIENTAL DEL DISTRITO.\n2.\tMANEJO SOSTENIBLE DE LOS RECURSOS NATURALES EN LAS CUENCAS\n3.\tIMPLEMENTAR PROYECTOS FORESTALES.\n4.\tPROMOCIÓN Y DIFUSIÓN DE PRÁCTICAS DE CONSERVACIÓN DE RECURSOS NATURALES, AGUA Y SUELOS.\n5.\tIMPLEMENTACIÓN DEL CENTRO DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "•\tPOBLACION CAPACITADA EN GESTION AMBIENTAL Y OTROS.\n•\t5 HECTÁREAS  DE TERRENOS FORESTADOS\n.•\tCONSTRUCCION DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161485,
            "txPgProblema": "•\tFALTA DE PREVENCIÓN EN GESTIÓN DE RIESGOS DE DESASTRES",
            "txPgObjetivo": "•\tINSTITUCIONALIZAR UN SISTEMA DE ALERTA TEMPRANA PARA EVENTOS NATURALES Y SOCIO NATURALES.\n•\tPROMOVER Y DESARROLLAR MEDIDAS DE PREVENCIÓN Y MITIGACIÓN PARA DISMINUIR LOS RIESGOS DE DESASTRES.",
            "txPgIndicador": "1.\tELABORACIÓN E IMPLEMENTACIÓN DE UN PLAN DE PREVENCIÓN ANTE DESASTRES.\n2.\tFORTALECIMIENTO DE LOS COMITÉS DE DEFENSA CIVIL.\n3.\tEJECUTAR LOS PLANES DE GESTIÓN DE RIESGOS DE DESASTRES",
            "txPgMeta": "•\tAUTORIDADES Y POBLACIÓN CAPACITADA EN GESTIÓN DE RIESGOS DE DESASTRES\n•\tPLAN DE PREVENCIÓN DE GESTIÓN DE RIESGOS DE DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161534,
            "txPgProblema": "•\tPOCA PARTICIPACIÓN DE LA CIUDADANA EN LOS TEMAS DE INTERÉS Y DESARROLLO LOCAL.\n•\tFALTA DE INTERÉS DE LA POBLACIÓN EN EL DESARROLLO DE CAPACIDADES.",
            "txPgObjetivo": "•\tFORTALECER LOS ESPACIOS DE PARTICIPACIÓN VECINAL",
            "txPgIndicador": "1.\tFORTALECIMIENTO DE CAPACIDADES DE LAS ORGANIZACIONES PÚBLICAS Y DE LA SOCIEDAD CIVIL PARA CONCERTACIÓN DE IDEAS Y DESARROLLO LOCAL DEL DISTRITO.\n2.\tESTABLECER ESPACIOS DE PARTICIPACIÓN CIUDADANA EN LOS PLANES DE DESARROLLO CONCERTADO – PDC, AUDIENCIAS PÚBLICAS, PRESUPUESTOS PARTICIPATIVOS.\n3.\tFORMACIÓN DE LÍDERES Y DIRIGENTES SOCIALES CON PRÁCTICAS DE BUEN GOBIERNO, DEMOCRÁTICAS, PROPOSITIVAS Y CON VISIÓN DE DESARROLLO.",
            "txPgMeta": "•\tEL 80% DE LAS AUTORIDADES Y POBLADORES PARTICIPARAN ACTIVAMENTE EN EL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161564,
            "txPgProblema": "•\tESCASA COMUNICACIÓN ENTRE AUTORIDADES Y LA POBLACIÓN.\n•\tORGANIZACIONES POLÍTICAS CON POCA CULTURA DEMOCRÁTICA E INTERESES PERSONALES E INDIVIDUALES.",
            "txPgObjetivo": "•\tINSTITUCIONALIZAR LA VIGILANCIA CIUDADANA A NIVEL DEL GOBIERNO LOCAL Y LOS SECTORES PÚBLICOS COMO MECANISMO DE GESTIÓN TRANSPARENTE Y DEMOCRÁTICA",
            "txPgIndicador": "1.\tDIFUSIÓN DEL DERECHO DE ESTAR INFORMADO, LA PRÁCTICA DE VIGILANCIA CIUDADANA Y LA ÉTICA PÚBLICA.\n2.\tFORTALECIMIENTO DE LA SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE LAS AUTORIDADES LOCALES.\n3.\tIMPLEMENTAR LAS JUNTAS VECINALES.",
            "txPgMeta": "•\tBRINDAR   LA SEGURIDAD   AL 90% DE POBLACIÓN DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161601,
            "txPgProblema": "•\tCORRUPCIÓN DE FUNCIONARIOS Y LÍDERES.\n•\tLIMITADO TRABAJO ARTICULADO ENTRE GOBIERNOS LOCALES",
            "txPgObjetivo": "•\tINFORMAR   A LA POBLACIÓN DEL DISTRITO   DE LA ADMINISTRACIÓN TRANSPARENTE ANUALMENTE MEDIANTE LA AUDIENCIA PUBLICA.",
            "txPgIndicador": "1.\tIMPLEMENTAR UN SISTEMA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.\n2.\tIMPLEMENTAR   PÁGINA WEB DE LA INSTITUCIÓN   PARA LA INFORMACIÓN DE LA POBLACIÓN DE LA GESTIÓN CON TRANSPARENCIA.",
            "txPgMeta": "•\tSE INFORMARÁ AL 100% DE LA POBLACIÓN   DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}