{
    "datoGeneral": {
        "idPlanGobierno": 26751,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e840873c-2cb9-40aa-a5f7-bc8cc1d7b5dd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5bcdb3e7-7b7d-4618-8df6-da275692cca7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210186,
            "txPgProblema": "INSALUBRIDAD DEL  AGUA, NO APTA PARA CONSUMO HUMANO.\nSERVICIOS HIGIÉNICOS \nAGUA POTABLE",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PTAR.\n•\tMEJORAR TODO EL SISTEMA DE AGUA POTABLE, CAPTACIONES, MÁS LÍNEAS DE CONDUCCIÓN DE AGUA Y MÁS RESERVORIOS.\n•\tINSTALACIÓN DE UNA PLANTA DE PROCESAMIENTO DE BASURA EN LA CAPITAL DEL DISTRITO DE PALCA",
            "txPgIndicador": "•\tPROYECTO ELABORADO Y CONSTRUIDO\n•\tPROYECTO ELABORADO Y CONSTRUIDO\n•\tPROYECTO ELABORADO Y CONSTRUIDO",
            "txPgMeta": "•\tCONTAR CON UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DE TAL FORMA REDUCIR EN UN 70% LA CONTAMINACIÓN DE NUESTROS RÍOS, EN DONDE DESEMBOCAN LOS DESAGÜES.\n•\tQUE EL 100% DE LA POBLACIÓN DEL DISTRITO DE PALCA TENGA ACCESO AL AGUA POTABLE TODO EL \nDÍA. \n•\tREDUCIR AL 80% LA CONTAMINACIÓN DEL AIRE Y LOS SUELOS EN EL DISTRITO DE PALCA POR MEDIO DE LA INSTALACIÓN DE ESTE PROYECTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214536,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTOS, PECUARIOS, AGRÍCOLAS Y MORTANDAD DE ANIMALES.",
            "txPgObjetivo": "•\tINSTALACIÓN DE PARARRAYOS",
            "txPgIndicador": "•\tPROYECTO ELABORADO Y CONSTRUIDO EN LAS COMUNIDADES PARCIALIDADES DEL DISTRITO DE PALCA AL 2026.",
            "txPgMeta": "•\tAL 2026 REDUCIR EN UN 90% LA MORTANDAD DE ANIMALES POR CONSECUENCIAS CLIMATOLÓGICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214578,
            "txPgProblema": "BAJOS NIVELES DE LA PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "•\tPONER EN MARCHA EL PROYECTO ALPACAS.\n\n•\tPONDREMOS EN MARCHA EL PROYECTO OVINOS Y VACUNOS",
            "txPgIndicador": "•\tPROYECTO ELABORADO, CONSTRUIDO Y EN MARCHA AL 2026.\n\n•\tPROYECTO ELABORADO, CONSTRUIDO Y EN MARCHA AL 2026.",
            "txPgMeta": "•\tIMPULSAR EN UN 90% LA MEJORA GENÉTICA Y LA PRODUCCIÓN PECUARIA A BASE DEL EMPADRE CONTROLADO ASÍ MISMO TAMBIÉN DENTRO DE ESTE PROYECTO REALIZAREMOS LA  CONSTRUCCIÓN DE COBERTIZOS PARA PREVENIR LA MORTANDAD DE CRÍAS EN TEMPORADA DE LLUVIAS, AL MISMO TIEMPO SE REALIZARÁ LA DEBIDA ASISTENCIA TÉCNICA EN CAMÉLIDOS SUDAMERICANOS, PARA EVITAR LAS ENFERMEDADES Y LA MORTANDAD DE CRÍAS, CON ELLO MEJORAR LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS PALQUEÑAS, A LA VEZ CONSIDERAMOS QUE ES PROPICIO IMPLEMENTAR MÁQUINAS ESQUILADORAS Y EQUIPOS QUE DETERMINEN LA CALIDAD DE FIBRA PARA DE ESA FORMA CONTAR EN NUESTRO DISTRITO DE PALCA CON LOS EQUIPOS REQUERIDOS PARA HACER UNA DEBIDA SELECCIÓN DE FIBRA SEGÚN LA CALIDAD PARA POSTERIORMENTE CLASIFICARLOS Y PROMOVER EL ACOPIO DE FIBRA DE ALPACA EN CALIDAD DE EXPORTACIÓN EN CONVENIO CON DIVERSAS ONGS DEDICADAS A LA EXPORTACIÓN DE FIBRA DE ALPACA.\n\n•\tAL 2026 SE IMPULSARÁ EN UN 90% LA CRIANZA DE OVINOS  VACUNOS, PUES TE PROYECTO COMPRENDERÁ DE ASISTENCIA TÉCNICA CON PROFESIONALES CONOCEDORES DE LA CRIANZA DE OVINOS Y VACUNOS, QUE ESTÉN DIRIGIDOS AL ENGORDE PARA LA PRODUCCIÓN DE CARNE, DEL MISMO MODO PARA LA MEJORA GENÉTICA SE IMPLEMENTARÁ DOS IMPORTANTES ESTRATEGIAS DE MEJORA GENÉTICA DENTRO DE ESTE PROYECTO UNO ES LA CRIANZA Y DOTACIÓN DE PADRES, Y LO OTRO ES LA INSEMINACIÓN ARTIFICIAL, DE TAL FORMA LLEGAR A LA CIMA EL MEJORAMIENTO GENÉTICO EN OVINOS Y VACUNOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214666,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR EN LA COMERCIALIZACIÓN DE LOS PRODUCTOS PALQUEÑOS",
            "txPgObjetivo": "• PROMOVER FERIAS GANADERAS, REMATES DE GANADO, DE EXPO ALIMENTARIAS, ARTESANALES Y PRODUCTOS DE GRANOS\n• IMPULSAREMOS PROGRAMAS MUNICIPALES QUE FOMENTEN EL EMPLEO Y EL EMPRENDIMIENTO JUVENIL.\n• CREACIÓN Y/O CONSTRUCCIÓN DE CAMPOS FERIALES EN LAS COMUNIDADES Y PARCIALIDADES DEL DISTRITO DE PALCA, QUE NO CUENTAN CON CAMPOS FERIALES.",
            "txPgIndicador": "•\tAL 2026 SE TENDRÁ UN VALOR AGREGADO EN LA COMERCIALIZACIÓN DE PRODUCTOS PALQUEÑOS.\n\n•\tPROYECTO ELABORADO, EN MARCHA AL 2026.\n•\tPROYECTO ELABORADO Y CONSTRUIDO AL 2026.",
            "txPgMeta": "• PROPICIANDO LA MEJORA GENÉTICA, LA VENTA DE GANADOS A PRECIOS CONSIDERABLES, COMO TAMBIÉN LA PROMOCIÓN ARTESANAL. IMPULSAREMOS EN UN 90% EL VALOR AGREGADO DE LOS PRODUCTOS PALQUEÑOS; TANTO AGRÍCOLAS Y PECUARIAS PARA EL SUSTENTO DE LAS FAMILIAS DE ESCASOS RECURSOS.\n• FOMENTAR EL EMPRENDIMIENTO Y LA GENERACIÓN DE EMPLEO PROPIO EN UN 60% POR MEDIO DE LOCALES MUNICIPALES QUE PERMITAN LA INSERCIÓN EN EL MERCADO.\n• PROMOVER EN UN 90% LA MEJORA GENÉTICA DE LOS CAMÉLIDOS SUDAMERICANOS, OVINOS, DE IGUAL FORMA MEJORAR LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS PALQUEÑAS, ORGANIZANDO REMATES DE GANADO A MARTILLO DE FORMA PERIÓDICA EN LAS COMUNIDADES Y PARCIALIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214731,
            "txPgProblema": "DEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "• REALIZAR EL MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN CARRETERAS A LAS COMUNIDADES Y APERTURA DE MOTO VÍAS Y NUEVAS CARRETERAS, PARA LOS DIFERENTES SECTORES DE LAS COMUNIDADES Y PARCIALIDADES DEL DISTRITO DE PALCA",
            "txPgIndicador": "•\tPROYECTO ELABORADO Y CONSTRUIDO AL 2026.",
            "txPgMeta": "•\tREDUCIR EN UN 80% LA FALTA ACCESO A LAS VÍAS DE COMUNICACIÓN RURAL EN NUESTRO DISTRITO DE PALCA, PARA QUE NUESTROS HERMANOS(AS) PALQUEÑOS PUEDAN TRANSPORTARSE CON FACILIDAD HACIA SUS CABAÑAS Y TRANSPORTAR SUS PRODUCTOS A LA CIUDAD PARA SU COMERCIALIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214780,
            "txPgProblema": "INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "•  SE CONFORMARÁN JUNTAS VECINALES, RONDAS CAMPESINAS Y RED DE COOPERANTES Y SE EQUIPARÁN A LOS COMITÉS DE VIGILANCIA CON RADIOS DE COMUNICACIÓN, CÁMARAS DE VIGILANCIA Y VEHÍCULOS.",
            "txPgIndicador": "•\tMIEMBROS DE SEGURIDAD CIUDADANA DEBIDAMENTE EQUIPADAS AL 2026.",
            "txPgMeta": "• SE REDUCIRÁ EN UN 90% LA INSEGURIDAD CIUDADANA POR MEDIO DE LA IMPLEMENTACIÓN DE PROGRAMAS PREVENTIVOS EN CONVENIO CON LA PNP  Y LA DEBIDA CAPACITACIÓN A LOS NIÑOS, NIÑAS, JÓVENES Y TODA LA POBLACIÓN EN MATERIA DE SEGURIDAD CIUDADANA PARA PREVENIR LA INSEGURIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214840,
            "txPgProblema": "SISTEMAS OBSOLETOS PARA UNA GESTIÓN EFICIENTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "• APOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES ENFOCÁNDONOS EN LA POBLACIÓN VULNERABLE COMO: ADULTOS MAYORES, CLUB DE MADRES, NIÑOS, ADOLESCENTES, ENTRE OTROS.\n•\tPROMOVER LA PUBLICIDAD DE PALCA COMO DISTRITO TURÍSTICO.",
            "txPgIndicador": "•\tACTIVIDAD PLANIFICADA EN MARCHA AL 2026.\n•\tACTIVIDAD EN MARCHA AL 2026",
            "txPgMeta": "• SE REDUCIRÁ EN UN 70% EL DESCONOCIMIENTO DE LOS DERECHOS DE CADA PERSONA, VIOLENCIA FAMILIAR, ALCOHOLISMO, ENTRE OTROS.\n• SE IMPULSARÁ EN UN 90% LA PUBLICIDAD DEL DISTRITO DE PALCA COMO DISTRITO TURÍSTICO POR MEDIO DEL TURISMO VIVENCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215010,
            "txPgProblema": "DEFICIENCIA EN LA EDUCACIÓN EN LOS NIVELES DE INICIAL, PRIMARIA, SECUNDARIA.",
            "txPgObjetivo": "• EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA (DOTACIÓN DE UNIFORMES, PAQUETES ESCOLARES Y VACACIONES ÚTILES) A LA VEZ IMPULSAREMOS ACADEMIA MUNICIPAL.\n• IMPLEMENTAR UN AULA VIRTUAL EN LAS INSTITUCIONES EDUCATIVAS.• FIRMAR CONVENIOS CON LAS ACADEMIAS PREUNIVERSITARIAS Y CON INSTITUCIONES COMO SENCICO PARA LA CAPACITACIÓN DE JÓVENES Y SEÑORITAS DE PALCA.",
            "txPgIndicador": "•\tPLAN DE TRABAJO ELABORADO Y PUESTO EN MARCHA AL 2026.\n•\tPROYECTO ELABORADO Y EQUIPADO AL 2026.\n•\tCONVENIOS FIRMADOS Y PUESTOS EN MARCHA AL 2026.",
            "txPgMeta": "• RESCATAR LOS VALORES PARA UNA BUENA EDUCACIÓN EN LA NIÑEZ Y LA JUVENTUD EN UN 90% POR MEDIO DE VACACIONES ÚTILES EN PRE PRIMARIA Y PRE SECUNDARIO, DIRIGIDO A LOS ESTUDIANTES DEL DISTRITO DE PALCA.\n• MEJOR APRENDIZAJE Y APROVECHAMIENTO DE LAS ENSEÑANZAS EN LOS DIFERENTES NIVELES DE EDUCACIÓN.\n• DE TAL FORMA REDUCIREMOS EN UN 30% EL GASTO DE LAS FAMILIAS PALQUEÑAS, EN LA PREPARACIÓN PREUNIVERSITARIA DE SUS HIJOS Y FACILITAR EL INGRESO A LAS UNIVERSIDADES PÚBLICAS A LA VEZ PROPICIAR EN UN 70% EL EMPLEO EN MAQUINARIAS PESADAS, CONSTRUCCIÓN CIVIL, TOPOGRAFÍA Y ENTRE OTROS CON EL DEBIDO CONOCIMIENTO REQUERIDO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215081,
            "txPgProblema": "DEFICIENCIA EN LA INFRAESTRUCTURA DE LOS CENTROS SALUD.",
            "txPgObjetivo": "• GESTIONAR LA UNA INFRAESTRUCTURA ACORDE A LAS NECESIDADES DEL DISTRITO DE PALCA, PARA TENER ACCESO A LA ATENCIÓN DE SALUD OPORTUNA",
            "txPgIndicador": "•\tPROYECTO ELABORADO, EJECUTADO Y CONSTRUIDO AL 2026.",
            "txPgMeta": "• AMPLIAR LOS SERVICIO DE SALUD A UN 80%  A FIN DE CUBRIR LAS NECESIDADES DE LOS QUE MERECEN UN BUEN SERVICIO DE SALUD SOBRE TODO OPORTUNA Y EN UNA INFRAESTRUCTURA ACORDE A LAS NECESIDADES DE PALCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}