{
    "datoGeneral": {
        "idPlanGobierno": 29171,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7be264f2-aa42-47c6-93b9-8339454fe673.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9feda2f4-cd26-478c-bf08-c751796406e2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231725,
            "txPgProblema": "LIMITADOS AMBIENTES DEL SECTOR SALUD; NO ABASTECE LA ATENCIÓN A LA POBLACIÓN. URGE SU RECATEGORIZACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN DE CERCO PERIMÉTRICO Y LOS NUEVOS AMBIENTES EQUIPADAS DEL PUESTO DE SALUD-CAYARA.",
            "txPgIndicador": "UN 70% DE DETERIORO DE LA INFESTRUCTURA DEL CENTRO DE SALUD.",
            "txPgMeta": "AL 2026 SE HABRÁ AMPLIADO Y LOGRADO LA CONSTRUCCIÓN DEL CERCO PERIMÉTRICO Y LOS AMBIENTES DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231727,
            "txPgProblema": "ALTO ÍNDICE DE ANEMIA Y DESNUTRICIÓN INFANTIL. PROGRAMA VASO DE LECHE NO PRIORIZA COMPRA DE PRODUCTOS DE LA ZONA COMO LÁCTEOS.",
            "txPgObjetivo": "ERRADICAR LA ANEMIA Y DESNUTRICIÓN DE LOS NIÑOS MENORES DE 03, 05 AÑOS DE EDAD, MEDIANTE LA ADQUISICIÓN DE LAS GALLETAS CON SANGRECITA, PROMOVER LA CRIANZA DE ANIMALES MENORES Y LA INSTALACIÓN DE BIOHUERTOS FAMILIARES.",
            "txPgIndicador": "80% DE ANEMIA Y DESNUTRICIÓN INFANTIL.",
            "txPgMeta": "AL 2026 BAJAR EN UN 10% EL ÍNDICE DE DESNUTRICIÓN INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231734,
            "txPgProblema": "ALTO ÍNDICE DE ANEMIA Y DESNUTRICIÓN INFANTIL. PROGRAMA VASO DE LECHE NO PRIORIZA COMPRA DE PRODUCTOS DE LA ZONA COMO LÁCTEOS.",
            "txPgObjetivo": "ERRADICAR LA ANEMIA Y DESNUTRICIÓN DE LOS NIÑOS MENORES DE 03, 05 AÑOS DE EDAD, MEDIANTE LA ADQUISICIÓN DE LAS GALLETAS CON SANGRECITA, PROMOVER LA CRIANZA DE ANIMALES MENORES Y LA INSTALACIÓN DE BIOHUERTOS FAMILIARES.",
            "txPgIndicador": "80% DE ANEMIA Y DESNUTRICIÓN INFANTIL.",
            "txPgMeta": "AL 2026 BAJAR EN UN 10% EL ÍNDICE DE DESNUTRICIÓN INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231735,
            "txPgProblema": "ALTO ÍNDICE DE ANEMIA Y DESNUTRICIÓN INFANTIL. PROGRAMA VASO DE LECHE NO PRIORIZA COMPRA DE PRODUCTOS DE LA ZONA COMO LÁCTEOS.",
            "txPgObjetivo": "ERRADICAR LA ANEMIA Y DESNUTRICIÓN DE LOS NIÑOS MENORES DE 03, 05 AÑOS DE EDAD, MEDIANTE LA ADQUISICIÓN DE LAS GALLETAS CON SANGRECITA, PROMOVER LA CRIANZA DE ANIMALES MENORES Y LA INSTALACIÓN DE BIOHUERTOS FAMILIARES.",
            "txPgIndicador": "80% DE ANEMIA Y DESNUTRICIÓN INFANTIL.",
            "txPgMeta": "AL 2026 BAJAR EN UN 10% EL ÍNDICE DE DESNUTRICIÓN INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231710,
            "txPgProblema": "NO EXISTE UNA ADECUADA PROMOCIÓN DE TEJIDOS DE TELAR EN LANA DE OVEJA.",
            "txPgObjetivo": "PROMOCIONAR LOS TEJIDOS DE TELAR DE LANA DE OVEJAS.",
            "txPgIndicador": "% DE ASISTENCIA E INVOLUCRAMIENTO DE PRODUCTORES EN PROGRAMAS DE CAPACITACIÓN",
            "txPgMeta": "AL 2026 SE EJECUTARÁ 4 PROYECTOS DEDICADOS AL TEJIDO TELAR EN LANA DE OVEJA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231715,
            "txPgProblema": "CARECEN DE ASESORAMIENTO PARA LA MEJORA GENÉTICA EN LA MAYORÍA DE LOS ANIMALES MAYORES Y MENORES",
            "txPgObjetivo": "PROMOVER Y REALIZAR CON EL APOYO TÉCNICO PROFESIONAL.",
            "txPgIndicador": "FOMENTAR CAPACITACIONES AL 90% DE CRIANZA DE ANIMALES MENORES EN EL DISTRITO DE CAYARA.",
            "txPgMeta": "AL 2026 SE HA HARÁ DE CAPACITACIÓN DE ANIMALES MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231717,
            "txPgProblema": "LIMITADO INFRAESTRUCTURA DE RIEGO EN SECTORES DE QECHUA, WAQAQA.",
            "txPgObjetivo": "FOMENTAR LAS REDES DE RIEGO PARA LOS CULTIVOS DE PRODUCCIÓN EN NUESTRO DISTRITO.",
            "txPgIndicador": "UN 70% DE TIERRAS DE SECANO Y APTOS PARA LA AGRICULTURA.",
            "txPgMeta": "AL 2026 TENDREMOS REDES Y CANALES DE RIEGO PARA NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231702,
            "txPgProblema": "NO EXISTE CONTROL EN EL USO DE MATERIALES CONTAMINANTES COMO:  PLÁSTICOS Y RESIDUOS SÓLIDOS TÓXICOS EN CUANTO AL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER LA RECOLECCIÓN DE MATERIALES PLÁSTICOS (EVITAR EL USO) Y RESIDUOS SÓLIDOS TÓXICOS EN CUIDADO AL MEDIO AMBIENTE.",
            "txPgIndicador": "POCO INTERÉS Y CERO PROGRAMAS DE ENSEÑANZAS DEL USO DE LOS MATERIALES CONTAMINANTES",
            "txPgMeta": "BAJAR EN UN 90% DE MATERIALES CONTAMINANTES Y ENSEÑANZA DE REUTILIZACIÓN DE ESTAS EN ARTESANÍA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231706,
            "txPgProblema": "CARECIA DE PROGRAMAS DE RECICLAJE DIFERENCIADO ORGÁNICOS E INORGÁNICOS EN LOS CENTROS EDUCATIVOS Y LA POBLACIÓN EN GENERAL",
            "txPgObjetivo": "PROMOVER EL RECICLAJE DIFERENCIADO ORGÁNICOS E INORGÁNICOS EN LOS CENTROS EDUCATIVOS Y LA POBLACIÓN EN GENERAL. - ADQUISICIÓN DE UN CAMIÓN RECOLECTOR DE BASURA",
            "txPgIndicador": "SE OBSERVA RESIDUOS EN LAS PARTES INTERNAS Y PERIFERIAS DE NUESTRO DISTRITO.",
            "txPgMeta": "PROMOVER EL RECICLAJE CLASIFICADO Y UN 90& DE CONCIENTIZACIÓN DE MANEJO DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS EN LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231709,
            "txPgProblema": "CARECEN DE PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN CON ESPECIES DE PLANTAS NATIVAS Y EXÓTICAS, LOS MISMOS QUE PURIFIQUEN EL AIRE.",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN Y REFORESTACIÓN DE LOS CAMPOS, CON ESPECIES NATIVAS Y EXÓTICAS",
            "txPgIndicador": "EL CAMBIO CLIMÁTICO Y LUGARES ROCOSOS Y DESÉRTICOS EN NUESTRO DISTRITO.",
            "txPgMeta": "FOMENTAR UN 95% DE FORESTACIÓN DE PLANTAS EN NUESTRO DISTRITO CON PLANTAS NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231693,
            "txPgProblema": "MUNICIPALIDAD DE CAYARA NO CUENTA CON DOCUMENTOS DE GESTIÓN. PDC DESACTUALIZADO.",
            "txPgObjetivo": "ACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO DISTRITAL DE CAYARA ACORDE A LA REALIDAD.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "AL 2026 MUNICIPALIDAD DE CAYARA NO CUENTA CON DOCUMENTOS DE GESTIÓN. PDC ACTUALIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231695,
            "txPgProblema": "MUNICIPALIDAD CARECE DE UNA PÁGINA WEB ACTUALIZADA, A LA ALTURA DE OTRAS PÁGINAS MODERNAS CON LA FINALIDAD DE BRINDAR MEJORES SERVICIOS A LA POBLACIÓN NACIONAL, PROMOCIÓN DE LAS ZONAS TURÍSTICAS DEL DISTRITO. HOY EN DÍA NO HAY INFORMACIÓN DEL DISTRITO DE CAYARA EN LAS REDES SOCIALES.",
            "txPgObjetivo": "PRIORIZAR LA CREACIÓN E IMPLEMENTACIÓN DE UNA PÁGINA WEB ACTUALIZADA DE LA MUNICIPALIDAD, A LA ALTURA DE OTRAS PÁGINAS MODERNAS CON LA FINALIDAD DE BRINDAR MEJORES SERVICIOS A LA POBLACIÓN NACIONAL, PROMOCIÓN DE LAS ZONAS TURÍSTICAS DEL DISTRITO. HOY EN DÍA NO HAY INFORMACIÓN DEL DISTRITO DE HUALLA EN LAS REDES SOCIALES.",
            "txPgIndicador": "UN 30% DE CONECTIVIDAD EN LA PAGINA WEB DEL MUNICIPIO INESTABILIDAD DE LA RED EN NUESTRO DISTRITO.",
            "txPgMeta": "AL 2026 TENDREMOS UNA RED ADECUADA PARA NUESTRA PÁGINA WEB.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231697,
            "txPgProblema": "EL PERSONAL DE LA MUNICIPALIDAD CARECE DE CAPACITACIÓN PERMANENTE DE LOS EMPLEADOS Y OBREROS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE DE LOS EMPLEADOS Y OBREROS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "UN 50% DE DESCONOCIMIENTO DE LAS FUNCIONES ADMINISTRATIVAS.",
            "txPgMeta": "AL 2026 TENDREMOS PROGRAMAS DE CAPACITACIÓN PARA NUESTROS TRABAJADORES DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}