{
    "datoGeneral": {
        "idPlanGobierno": 24605,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ee7a6d62-ad87-4eaf-adc2-56e01ba8a61e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/735a9a9a-89b7-46a8-b1fb-ddc14233ba61.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197021,
            "txPgProblema": "EDUCACIÓN:\n¿\tLAS INSTITUCIONES EDUCATIVAS DE VITOR NO CUENTAN CON LA INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADA.\n¿\tFALTA DE CAPACITACIÓN A LOS PROFESORES E IMPLEMENTACIÓN DE LA ESCUELA DE PADRES.\nCULTURA Y DEPORTE:\n¿\tDEFICIENCIA DE ESPACIOS RECREATIVOS Y CULTURALES MULTIDISCIPLINARIOS.\n¿\tDEFICIENCIA DE ESPACIOS CULTURALES Y DE RECREACIÓN PASIVA .\n\n\nSALUD:\n¿\tINCREMENTO DE LOS GRADOS DE ANEMIA EN LA POBLACIÓN ESTUDIANTIL DE LOS NIVELES INICIAL Y PRIMARIA.\n¿\tFALTA DE PRESTACIÓN INMEDIATA EN LOS LOS CENTROS DE SALUD DEL DISTRITO ..\n\nSEGURIDAD CIUDADANA:\n¿\tINSUFICIENTE PRESTACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgObjetivo": "EDUCACIÓN:  \n¿\tAPOYAR LA CONSTRUCCIÓN Y/O EQUIPAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO.  MEJORAMIENTO INTEGRAL DEL COLEGIO VICTOR RAUL HAYA DE LA TORRE\n¿\tCERRAR LAS BRECHAS EN INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n¿\tMEJORAMIENTO INTEGRAL DE COLEGIO PRIMARIO, EQUIPADA Y ACORDE AL NUEVO ENFOQUE EDUCATIVO. (COMEDOR, PSICOLOGÍA, RECREACIÓN)\n\nSALUD:\n¿\tAPOYAR AL ÁREA DE SALUD, EN LA DISMINUCIÓN DE LA ANEMIA DELA POBLACIÓN ESTUDIANTIL, DE INICIAL Y PRIMARIA\n\n¿\tCERRAR LAS BRECHAS EN EL SECTOR SALUD CON UNA ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE SALUD DEL DISTRITO.\n¿\tCREACION DE NUEVO CENTRO DE SALUD, CON ATENCIÓN DE 24 HORAS\n\nSEGURIDAD CIUDADANA:\n¿\tCONSOLIDAR EL PROYECTO INTEGRAL DE SEGURIDAD CIUDADANA.\n¿\tGESTIONAR LA INTERCONEXIÓN DE LA PNP DEL DISTRITO DE CON EL SERVICIO DE SEGURIDAD CIUDADANA.\n\nCULTURA Y DEPORTE:\n¿\tCONSTRUIR ESPACIOS RECREATIVOS Y CULTURALES\n¿\tELABORAR PROYECTOS INTEGRALES DE COMPLEJOS DEPORTIVOS MULTIDISCIPLINARIOS.\n¿\tELABORAR PROYECTOS INTEGRALES DE ESPACIOS DE INTEGRACIÓN Y SOCIALIZACIÓN DE LOS POBLADORES .\n¿\tREALIZAR ACTIVIDADES CULTURALES, EN PRO DE LA NIÑEZ, JUVENTUD Y ADULTOS MAYORES",
            "txPgIndicador": "EDUCACIÓN:\n¿\tPORCENTAJE DE LOCALES EDUCATIVOS CON CAPACIDAD INSTALADA INADECUADA\n\nCULTURA Y DEPORTE:\n \n¿\tMONTO DE INVERSIÓN\n\n\n¿\tPORCENTAJE DE INFRAESTRUCTURA RECREATIVA Y DEPORTIVA CON INADECUADOS NIVELES DE SERVICIO\n\n\n.- SALUD:\n¿\tNÚMERO DE ESTUDIANTES DE INICIAL Y PRIMARIA, CON ANEMIA APOYADOS POR LA MUNICIPALIDAD.\n¿\tPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA\n\nSEGURIDAD CIUDADANA:\n\n¿\tPORCENTAJE DE INSEGURIDAD CIUDADANA",
            "txPgMeta": "EDUCACIÓN:\nEJECUTAR LOS PROYECTOS DE INVERSIÓN PÚBLICA DE LAS INSTITUCIONES EDUCATIVAS ESTATALES SECUNDARIA, PRIMARIA E INICIAL.\nGESTIONAR ANTE PRONIED LA CULMINACIÓN DE TODAS LAS INSTITUCIONES EDUCATIVAS. \nGESTIONAR CONVENIOS CON UNIVERSIDADES PÚBLICAS Y PRIVADAS PARA LA CAPACITACIÓN A LOS MAESTROS .\n\nSALUD:\nCREAR E EN LA MUNICIPALIDAD AL ÁREA DE DESARROLLO SOCIAL, PARA DISMINUCIÓN DE LA ANEMIA ESTUDIANTIL\nEJECUTAR LOS PROYECTOS DE INVERSIÓN PÚBLICA DEL MEJORAMIENTO DE LOS TODOS LOS CENTROS Y/O PUESTOS  DE SALUD DE VITOR.\nGESTIONAR ANTE LA GERENCIA REGIONAL DE SALUD LA RECATEGORAIZACIÓN DE LOS CENTROS DE SALUD PARA MEJORAR EL SERVICIO QUE SE BRINDA.\nGESTIONAR ANTE LA GERENCIA REGIONAL DE SALUD NUEVO CENTRO DE SALUD QUE EL SERVICIO SEA DE 24 HORAS \nCONSTRUCCIÓN DE CASA DEL ADULTO MAYOR.\n\nSEGURIDAD CIUDADANA:\nLOGRAR UNA EFICIENTE LABOR DE SEGURIDAD CIUDADANA EN EL DISTRITO \nGESTIONAR EL SANEAMIENTO FÍSICO \nLEGAL DE TERRENO ESTATAL PARA LA IMPLEMENTACIÓN DE LA BASE CENTRAL DE SEGURIDAD CIUDADANA.\nREALIZAR EL PATRULLAJE INTEGRADO EN FORMA CONJUNTA CON PNP  Y SEGURIDAD CIUDADANA.\nADQUIRIR AMBULANCIA\n\nCULTURA Y DEPORTE:\n¿\tLOGRAR LA CONSTRUIR ESPACIOS RECREATIVOS Y CULTURALES, COMPLEJO DEPORTIVO DE YURAMAYO\n¿\tGESTIONAR EL TERRENO PARA LA CONSTRUCCIÓN DE UN COLISEO CERRADO  \n¿\tCONSRUIR COMPLEJO MULTIDEPORTIVO CON ESTADIO Y PISCINA, PARA QUE SE REALICEN COMPETENCIAS OFICIALES.\n¿\tEJECUTAR COMPLEJOS DEPORTIVOS MÚLTIPLES EN DONDE SE PRACTIQUE TODAS LAS ACTIVIDADES DEPORTIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197081,
            "txPgProblema": "ACTIVIDADES ECONÓMICAS CON VALOR AGREGADO.\n¿\tDEFICIENCIA EN EL SISTEMA DE RIEGO DE LA ZONA AGRÍCOLA DEL DISTRITO\n¿\tDEFICIENCIA DE LA INFRAESTRUCTURA DE RIEGO DE LA ZONA AGRÍCOLA DEL DISTRITO.\n¿\tESCASEZ DE TRABAJO EN LOS SECTORES DE POBREZA Y EXTREMA POBREZA DEL DISTRITO.\n\nRECREACIÓN Y TURISMO.\n¿\tNO EXISTE UNA EFICIENTE DIFUSIÓN DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE VITOR.",
            "txPgObjetivo": "ACTIVIDADES ECONÓMICAS CON VALOR AGREGADO.\n¿\tGENERAR CONVENIOS CON LA JUNTA DE USUARIOS DE RIEGO Y ENTIDADES COMPETENTES PARA EL MEJORAMIENTO DEL SISTEMA DE RIEGO.\n¿\tELABORAR LOS ESTUDIOS INTEGRALES DE INFRAESTRUCTURA DE RIEGO.\n¿\tGENERAR CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS PARA LA GENERACIÓN DE TRABAJO EN EL DISTRITO\n\nRECREACIÓN Y TURISMO.\n¿\tPROMOVER Y GENERAR CIRCUITOS TURÍSTICOS ENLAZANDO LOS DISTINTOS ATRACTIVOS DEL DISTRITO",
            "txPgIndicador": "ACTIVIDADES ECONÓMICAS CON VALOR AGREGADO.\n¿\tPORCENTAJE DE SISTEMA DE RIEGO EN MAL ESTADO\n¿\tPORCENTAJE DE CAPACIDADES TÉCNICAS SIN CALIDAD DE SERVICIO\n\nRECREACIÓN Y TURISMO\nPORCENTAJE DE ACTIVIDADES TURÍSTICAS Y RECREATIVAS SIN CALIDAD DE SERVICIO",
            "txPgMeta": "ACTIVIDADES ECONÓMICAS CON VALOR AGREGADO.\n¿\tIMPLEMENTAR EL USO ADECUADO DEL SISTEMA DE RIEGO EN FAVOR DE LA JUNTA DE USUARIOS DEL DISTRITO.\n¿\tEJECUTAR LOS PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO EN LA JUNTA DE RIEGO   EN CONVENIO CON EL  MINISTERIO DE AGRICULTURA.\n¿\tGESTIONAR LOS CONVENIOS CON EL MINISTERIO DE TRABAJO A TRAVÉS DE SUS PROGRAMAS DE GENERACIÓN DE EMPLEO.\n\nRECREACIÓN Y TURISMO.\n¿\tEJECUTAR EL PROYECTO DE TURISMO CREANDO E IMPULSANDO NUESTROS CIRCUITOS, CAMPIÑA Y EL TURISMO VITIVINÍCOLA Y GASTRONÓMICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197093,
            "txPgProblema": "1.- ÁREAS VERDES\n¿\tDESCUIDO DE LAS ÁREAS VERDES DEL DISTRITO.\n¿\t INEXISTENCIA DE ÁREAS VERDES EN LOS ASENTAMIENTOS HUMANOS.\n\n\n\n\n2.- MEDIO AMBIENTE\n¿\tEXISTENCIA DE PELIGRO DE LA DEPREDACIÓN DE LA ZONA AGRÍCOLA DEL DISTRITO.\n¿\tINEXISTENCIA DE FORESTACIÓN DE LOS ASENTAMIENTOS HUMANOS DEL DISTRITO.\n¿\tINADECUADA RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1.1.- ÁREAS VERDES\n¿\tELABORAR PROYECTOS INTEGRALES DE MEJORAMIENTO Y MANTENIMIENTO DE PARQUES.\n¿\tELABORAR PROYECTOS DE ÁREAS VERDES EN LOS SECTORES QUE CARECEN DEL MISMO.\n\n\n\n2.1.- MEDIO AMBIENTE\n¿\tELABORAR EL PLAN URBANO DISTRITAL DONDE SE PRESERVE LA ZONA AGRÍCOLA.\n¿\tFORESTACIÓN DE LOS ASENTAMIENTOS HUMANOS.\n¿\tELABORAR PROYECTO DE FORTALECIMIENTO DE LOS SERVICIOS COMUNALES.",
            "txPgIndicador": "1.1.1.- ÁREAS VERDES\n¿\tDEFICIENCIA DE ÁREAS VERDES POR EL CRECIMIENTO DE POBLACIÓN DE LA ZONA URBANA.\n\n\n\n\n\n\n\n\n\n\n\n2.1.1.- MEDIO AMBIENTE\n¿\tPORCENTAJE ELEVADO DE AGENTES CONTAMINANTES EN LOS DIFERENTES SECTORES DEL DISTRITO",
            "txPgMeta": "1.1.1.- ÁREAS VERDES\n¿\tMEJORAMIENTO DE LAS ÁREAS VERDES EXISTENTES.\n¿\tEJECUTAR PARQUES TEMÁTICOS EN LOS SECTORES DONDE SE CONGREGUE MAYOR POBLACIÓN.\n\n\n2.1.1.- MEDIO AMBIENTE\n¿\tGENERAR POLÍTICAS DE CONTROL Y FISCALIZACIÓN ANTE INVASIONES Y EL CAMBIO DE USO DE LAS ZONAS AGRÍCOLAS.\n¿\tGESTIONAR ANTE LAS ENTIDADES COMPETENTES EL SEMBRADO DE PLANTONES PARA LA ARBORIZACIÓN DE LOS ASENTAMIENTOS HUMANOS DEL DISTRITO.\n¿\tEJECUTAR LA COMPRA DE COMPACTADORAS Y OPTIMIZAR EL RECOJO DE RESIDUOS SÓLIDOS GENERANDO EL RECICLAJE DEL MISMO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197100,
            "txPgProblema": "MALA ATENCIÓN AL ADMINISTRADO POR PARTE DEL SERVIDOR PÚBLICO DE LA MUNICIPALIDAD.\n\n2.- DESORGANIZACIÓN DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "CAPACITACIÓN AL SERVIDOR PÚBLICO.\n\n\n\n2.1.- MODERNIZACIÓN EN LA ADMINISTRACIÓN DE LA MUNICIPALIDAD",
            "txPgIndicador": "FALTA DE CAPACITACIÓN EN GESTIÓN PÚBLICA DEL PERSONAL QUE LABORA EN LA ENTIDAD",
            "txPgMeta": "1.1.1.- GENERAR LA SATISFACCIÓN DEL ADMINISTRADO EN LA REALIZACIÓN DE LOS TRAMITES EN LA MUNICIPALIDAD.\n2.1.1.- GENERAR LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA EN LA MUNICIPALIDAD  .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}