{
    "datoGeneral": {
        "idPlanGobierno": 18872,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7afa839f-0a03-45e0-9b72-a3a27ce52e7d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/71c83609-f748-41df-9ec0-f49ef03dd098.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220209,
            "txPgProblema": "•\tSERVICIOS DE SANEAMIENTO DEFICIENTES\n•\tCARENCIA DE PAVIMENTACIÓN Y/O ASFALTADO DE CALLES Y AVENIDAS \n•\tINSEGURIDAD CIUDADANA EN LA CIUDAD DE SICUANI Y DISTRITOS DE LA PROVINCIA",
            "txPgObjetivo": "•\tMEJORA DE LOS SERVICIOS BÁSICOS.\n•\tCONSTRUCCIÓN DE INFRAESTRUCTURA DE PAVIMENTACIÓN Y/O ASFALTADO DE CALLES, AVENIDAS Y URBANIZACIONES QUE CUENTEN CON SERVICIO DE SANEAMIENTO BÁSICO. \n•\tDISMINUIR LA INCIDENCIA DE DELITOS Y/O FALTAS, IDENTIFICAR A INFRACTORES Y DELINCUENTES PARA SU DEBIDA SANCIÓN",
            "txPgIndicador": "•\tPOBLADORES DE APVS, BARRIOS, JIRONES Y AVENIDAS TIENEN DEFICIENTE SERVICIOS. EN NUEVAS URBANIZACIONES O APV NO EXISTE EL SERVICIO ESENCIAL\n•\tPOBLADORES DE LA ZONA URBANA DE SICUANI, NO CUENTAN CON CALLES Y AVENIDAS ADECUADAS PARA LA TRANSPIRABILIDAD PEATONAL Y VEHICULAR. \n•\tALTO ÍNDICE DE DENUNCIAS EN LAS COMISARIAS PNPS DE LA PROVINCIA DE CANCHIS, NO EXISTE REGISTRO QUE SEAN UTILIZADOS COMO MEDIOS PROBATORIOS.",
            "txPgMeta": "•\t90% DE LA POBLACIÓN FOCALIZADA CON SERVICIOS DE SANEAMIENTO EFICIENTES Y DE CALIDAD\n•\tAL TÉRMINO DE LA GESTIÓN SE CUENTA CON CALLES, AVENIDAS Y URBANIZACIONES PAVIMENTADAS Y DEBIDAMENTE CANALIZADAS Y SEÑALIZADAS.\n\n•\tAL CONCLUIR LA GESTIÓN MUNICIPAL SE CUENTA CON UNA CIUDAD MÁS SEGURO, CON EL MENOR ÍNDICE QUE HECHO DELICTIVOS Y DE VIOLENCIA. SE CUENTA CON PERSONAL CAPACITADO PARA LA INTERVENCIÓN EN CASOS DE FLAGRANCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220225,
            "txPgProblema": "•\tDEFICIENTE INFRAESTRUCTURA DE RIEGO, ALMACENAMIENTO DE AGUAS PLUVIALES (COSECHA DE AGUA)\n•\tCARENCIA DE RIEGO TECNIFICADO A NIVEL DE LA PROVINCIA.",
            "txPgObjetivo": "•\tMEJORAR Y CONSTRUIR LOS CANALES DE REGADÍO, REPRESAS EN LA PARTE ALTA DE LA PROVINCIA DE CANCHIS.\n•\tIMPLEMENTAR Y CAPACITAR EN LA AGRICULTURA EL RIEGO TECNIFICADO",
            "txPgIndicador": "•\tDÉFICIT EN INFRAESTRUCTURA DE RIEGO, CANALES SIN REVESTIMIENTO, FALTA DE REPRESAS PARA ALMACENAR MÁS VOLUMEN DE AGUA.\n•\tINCENTIVAR Y CAPACITAR EN EL USO DEL RIEGO TECNIFICADO PARA EVITAR FILTRACIÓN DEL AGUA Y ELEVAR LA PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "•\t AL TÉRMINO DE LA GESTIÓN, MEJORAR Y HABER CONSTRUIDO EN UN 20% MÁS LA INFRAESTRUCTURA DE RIEGO.\n•\t AL TÉRMINO DE LA GESTIÓN, INCREMENTAR EN UN 25 % DE RENDIMIENTO EN LA AGRICULTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220249,
            "txPgProblema": "•\tDEFICIENTE CULTURA EN LA SALUD MENTAL\n•\tSISTEMA INTEGRANDO DE UN PLAN DE TURISMO PROVINCIAL",
            "txPgObjetivo": "•\tCONTRIBUIR EN LA CALIDAD DEL SERVICIO DE SALUD FÍSICA Y MENTAL EN LOS POBLADORES DE LA PROVINCIA DE CANCHIS\n•\tCONTAR CON UNA PLAN INTEGRADO PARA FORTALECER LAS INICIATIVAS ASOCIATIVAS DE LAS ORGANIZACIONES (ASOCIACIONES, MICRO EMPRESAS Y OTROS) PARA POTENCIALIZAR EL TURISMO VIVENCIAL EN TODA LA PROVINCIA.",
            "txPgIndicador": "•\tPROBLEMAS DE ALCOHOLISMO EN ADOLESCENTES, PERSONAS MAYORES. AGRESORES DE MUJERES E INTEGRANTES DEL GRUPO FAMILIAR REINCIDENTES, FAMILIAS DISFUNCIONALES A NIVEL DE LA PROVINCIA\n•\tNO EXISTE UN TRABAJO INTEGRAL Y ARTICULADO ENTRE LOS SECTORES PÚBLICOS Y PRIVADOS PARA CONCRETAR LA MAYOR CANTIDAD DE TURISMO INTERNACIONAL Y NACIONAL.",
            "txPgMeta": "•\tAL CONCLUIR LA GESTIÓN MUNICIPAL DE DEBE CONTAR CON UN CENTRO DE REEDUCACIÓN (SALUD MENTAL) Y DEBE CONTAR CON UNA AMBULANCIA MÓVIL PARA ZONAS RURALES.\n•\tCONTAR CON UN PLAN INTEGRADO POR TODO LOS SECTORES Y ACTORES SOCIALES, PÚBLICOS Y PRIVADOS, DESDE MARANGANI HASTA PITUMARCA, ÉSTE INSTRUMENTO CONTRIBUIRÁ AL DESARROLLO SOSTENIBLE DE LA POBLACIÓN INVOLUCRADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220301,
            "txPgProblema": "•\tINCREMENTO DE LA INMIGRACIÓN POR LA FALTA DE EMPLEO.",
            "txPgObjetivo": "•\tCREACIÓN, EJECUCIÓN Y APOYO DE UN PROGRAMA DE DESARROLLO ECONÓMICO PARA ATENCIÓN DE LAS MYPES",
            "txPgIndicador": "•\tESCASO APOYO A LOS MICRO EMPRESARIOS DE LA PROVINCIA PARA MEJORAR LA CALIDAD DE SUS PRODUCTOS Y SERVICIOS.",
            "txPgMeta": "•\tAL TÉRMINO DE LA GESTIÓN HABER CAPACITADO AL 50%  A LOS MICRO EMPRESARIOS DEL TURISMO, TRANSPORTE, AGROPECUARIO Y GANADERO PARA COLOCAR Y VENDER SUS PRODUCTOS Y SERVICIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220331,
            "txPgProblema": "•\tFALTA DE INNOVACIÓN Y APLICACIÓN DE NUEVAS TECNOLOGÍAS\nPARA EL DESARROLLO AGROPECUARIO Y EMPRESARIAL.",
            "txPgObjetivo": "•\tCREACIÓN Y PUESTA EN MARCHA DE UN PROGRAMA DE CAPACITACIÓN\nAGROPECUARIA Y EMPRESARIAL.",
            "txPgIndicador": "•\tFALTA DE CAPACITACIÓN EN LAS NUEVAS TECNOLOGÍAS Y AVANCES INNOVADORES",
            "txPgMeta": "•\tDOTAR DE INSTRUMENTOS Y TECNOLOGÍAS AL 70% DE ASOCIACIONES COMUNALES Y BARRIALES QUE GENEREN SUS INGRESOS A BASE DE LA AGRICULTURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220349,
            "txPgProblema": "•\tNO MEJORADO GENÉTICO EN VACUNO, OVINO Y OTROS EN UN PORCENTAJE ALTO EN LA PROVINCIA.",
            "txPgObjetivo": "•\tINSTALACIÓN Y MEJORAMIENTO DE UN BANCO DE INSEMINACIÓN APLICANDO\nBIOTECNOLOGÍA.",
            "txPgIndicador": "•\tFALTA DE CAPACITACIÓN PARA MEJORAR GENÉTICAMENTE EL GANADO VACUNO, OVINO Y CAMÉLIDO. Y FALTA DE MEJORAMIENTO DE ALIMENTOS Y/O PASTOS.",
            "txPgMeta": "•\tAL TÉRMINO DE LA GESTIÓN TENER GANADO MEJORADO E INTRODUCCIÓN DE NUEVAS RAZAS (VACUNO, OVINO, PORCINO, Y OTROS) CALIDAD PRODUCCIÓN DE LECHE Y CARNE, PRODUCCIÓN DE LANA OVINOS Y CAMÉLIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220414,
            "txPgProblema": "•\tNO EXISTE PROCESO DE SENSIBILIZACIÓN A LA POBLACIÓN RESPECTO A LA CONTAMINACIÓN AMBIENTAL (RÍOS, CALLES Y OTROS)",
            "txPgObjetivo": "•\tEJECUTAR PLANES DE SENSIBILIZACIÓN EN MEDIOS DE COMUNICACIÓN Y PROCESOS DE CAPACITACIÓN",
            "txPgIndicador": "•\tALTO GRADO DE CONTAMINACIÓN POR PARTE DE CIUDADANOS EN ZONA RURAL DE SICUANI Y URBANA DE LA PROVINCIA DE CANCHIS",
            "txPgMeta": "•\tAL TÉRMINO DE LA GESTIÓN MUNICIPAL DEBE ESTAR ORIENTADA A UNA CULTURA DE NO CONTAMINACIÓN EN SUS CIUDADANOS, UNA CULTURA AMBIENTAL QUE GARANTICE NUESTRA SOSTENIBILIDAD Y TAMBIÉN PROMOCIONAR EL USO DE TRANSPORTE LIBRE DE CONTAMINANTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220427,
            "txPgProblema": "•\tCRECIMIENTO DESORDENADO DE LA CIUDAD, FALTA DE HABILITACIÓN URBANA",
            "txPgObjetivo": "•\tACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO.",
            "txPgIndicador": "•\tCRECIMIENTO DE LAS CIUDADES SIN UNA PLANIFICACIÓN DEBIDA.",
            "txPgMeta": "ORDENAR EL CRECIMIENTO DE LA POBLACIÓN EN LAS CIUDADES NUEVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220445,
            "txPgProblema": "•\tEMISIÓN DE OLORES NAUSEABUNDOS DEL PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN PAMPA ANSA",
            "txPgObjetivo": "•\tDISMINUIR EMISIÓN DE OLORES Y COORDINAR ACCIONES CON EMPSSAPAL",
            "txPgIndicador": "•\tMALESTAR DE VECINOS Y COMUNEROS QUE DOMICILIAN EN INMEDIACIONES DEL PTAR",
            "txPgMeta": "•\tAL CULMINO DE LA GESTIÓN NO DEBE EXISTIR ESTE PROBLEMA CON LA EMISIÓN DE GASES U OTROS QUE AFECTAN LA SALUD DE POBLADORES DE LA ZONA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220351,
            "txPgProblema": "ORGANIZACIONES SOCIALES DE BASE Y GOBIERNO LOCAL\nDESARTICULADOS NO CONCERTAN DEMOCRÁTICAMENTE EL DESARROLLO LOCAL.",
            "txPgObjetivo": "MUNICIPALIDAD CONCERTAR DEMOCRÁTICAMENTE CON LA PARTICIPACIÓN DE LAS   ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "ELEVAR LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE LA PROVINCIA EN LA GESTIÓN – FUDIC – RONDAS CAMPESINAS Y OTROS",
            "txPgMeta": "INCREMENTAR E INCENTIVAR A LAS ORGANIZACIONES SOCIALES EN PARTICIPAR EN LA GESTIÓN MUNICIPAL. CONSIDERANDO EN NIVEL DE REPRESENTATIVIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220564,
            "txPgProblema": "•\tNO SE INFORMA A LA POBLACIÓN SOBRE EL USO DE LOS RECURSOS ECONÓMICOS DE LA MUNICIPALIDAD.\n•\tPRECARIO DESARROLLO TECNOLÓGICO EN EL PROCESAMIENTO DE LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "•\tPÁGINA WEB ACTUALIZADO CON INFORMACIÓN DE LAS ACTIVIDADES DEL MUNICIPIO Y EL MANEJO PRESUPUESTAL. MEDIOS DE COMUNICACIÓN\n•\tMEJORAR LOS SERVICIOS DE INFORMACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "•\tELEVAR LA DIFUSIÓN DE LA PAGINA WEB EN LA POBLACIÓN. TRABAJO DE IMAGEN INSTITUCIONAL\n•\tELEVAR LA CALIDAD DE ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "•\tPUBLICITAR EN MEDIOS DE COMUNICACIÓN E INCREMENTAR EL ACCESO Y DINAMISMO DE LA PÁGINA WEB DE LA MUNICIPALIDAD PROVINCIAL.\n•\tAL TÉRMINO DE LA GESTIÓN MEJORAR EL ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220610,
            "txPgProblema": "•\tNO EXISTE CAMBIO ESTRUCTURAL DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "•\tACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "•\tFALTA DINAMIZAR LA ADMINISTRACIÓN MUNICIPAL DE ACORDE A LAS NECESIDADES DE LA POBLACIÓN",
            "txPgMeta": "•\tCONSTAR CON UN EQUIPO HUMANO CAPACITADO Y CON UNA ESTRUCTURA ORGÁNICA NUEVA Y CON NUEVOS INSTRUMENTOS DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}