{
    "datoGeneral": {
        "idPlanGobierno": 22339,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/51e9ea55-7442-49a7-bb1e-f3631a70c347.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/22a3b598-8080-42e2-bbe2-17ed5d136313.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153721,
            "txPgProblema": "A. EDUCACION: PROBLEMAS IDENTIFICADOS\n FALTA DE INCENTIVOS PARA LOS MEJORES ESTUDIANTES\nB. SALUD: PROBLEMAS IDENTIFICADOS\nLOS PROBLEMAS DE COBERTURA Y CALIDAD DE LOS DIFERENTES SERVICIOS EN LOS ESTABLECIMIENTOS DE SALUD OBEDECEN A LA FALTA DE PROFESIONALES DE LA SALUD\nC. SERVICIO BASICO DE AGUA Y DESAGUE\nINSUFICIENCIA DEL SERVICIO DE AGUA POTABLE  Y ALCANTARILLADO EN EL DISTRITO\nD. DEPORTE\nCARENCIAS DE PRACTICAS DEPORTIVAS\nE. INFRAESTRUCTURA\nCARENCIA DE HOTELES, RESTAURANTES Y SERVICIOS HIGIENICOS\nCARRETERAS EN MAL ESTADO\nF. TURISMO\nCARENCIA DE PROYECTOS PARA IMPULZAR EL TURISMO EN EL DISTRITO",
            "txPgObjetivo": "GESTIONAR CONVENIOS CON INSTITUCIONES EDUCATIVAS EN EDUCACIÓN SUPERIOR (TÉCNICO Y UNIVERSITARIA), TANTO PÚBLICAS COMO PRIVADA\nGESTIONAR ANTE EL MINISTERIO DE SALUD PROFESIONALES PARA UNA ADECUADA ATENCIÓN DE LA POBLACIÓN.\n\nGESTIONAR ANTE EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO PROYECTOS PARA LA CONSTRUCCIÓN DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO.\n\nPROMOVEREMOS LA PRÁCTICA DE DISTINTOS TIPOS DE DEPORTE.\nIMPULSAREMOS LA CONFORMACIÓN DE UNA LIGA DISTRITAL\n\n\nCONSTRUCCIÓN DE UN CENTRO CÍVICO EN LA CAPITAL DEL DISTRITO\nCONSTRUCCIÓN DE LOS SERVICIOS HIGIÉNICOS PÚBLICOS\nCONSTRUCCIÓN DEL ESTADIO MUNICIPAL DEL DISTRITO\nAMPLIACIÓN DE LA CARRETERA DE PUENTE SANTA ROSA A BELLAVISTA.\nCONSTRUCCIÓN DE LOS BAÑOS TERMALES DE VACAHUASI\n\n\nELABORACIÓN DEL PROYECTO DE UN CORREDOR TURÍSTICO DE COLONIA\nCAPACITACION PARA IMPLEMENTAR EL TURISMO EN NUESTRO DISTRITO.",
            "txPgIndicador": "MEJOR EDUCACION EN LOS ESTUDIANTES\nLA ATENCION OPOTUNA DE LA POBLACION EN UN 70 %\nLA COBERTURA A UN 80% DE AGUA Y ALCANTARILLADO EN LA POBLACION\nPRACTICAS DEPORTIVAS DE LOS JONEVES AL 80%\nBAJAR EL INDICE DE POBREZA",
            "txPgMeta": "AL TERMINO DE NUESTRA GESTIÓN TENDREMOS ALUMNOS ESTUDIANDO EN DISTINTAS INSTITUCIONES EDUCATIVAS  DE EDUCACIÓN SUPERIORES POR CONVENIOS\n\n\nAL CULMINAR EL MANDATO MUNICIPAL TENDREMOS UN MEDICO EN MEDICINA GENERAL EN NUESTRO CENTRO DE SALUD.\nAL FINAL DE LA GESTIÓN TENDREMOS PROFESIONALES DE LA CIENCIA DE LA SALUD REALIZANDO SU (SERUMS) EN NUESTRA LOCALIDAD\n\nAL TÉRMINO DE LA GESTIÓN ESTARÁ CONSTRUIDO EL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO Y ANEXOS.\n\nHABREMOS IMPULSADO DICIPLINAS DEPORTIVAS COMO EL FUTBOL, VOLEIBOL, ATLETISMO, AJEDREZ Y OTROS.\nESTARÁ ORGANIZADO LA LIGA DEPORTIVA DISTRITAL PARA PARTICIPAR EN LA COPA CONFRATERNIDAD YAUYINA.\n\nSE HABRÁ ENSANCHADO LA CARRETERA AL ANEXO DE BELLAVISTA.\nAL FINALIZAR LA GESTIÓN TENDREMOS UN CENTRO CÍVICO \nESTARÁ ELABORADO EL CORREDOR TURÍSTICO DEL DISTRITO.\nLA POBLACIÓN ESTARÁ CAPACITADA EN LA RECEPCIÓN Y ATENCIÓN DE LOS TURISTAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153802,
            "txPgProblema": "REALIZAR PROYECTO DE CONSTRUCCIÓN DE RESERVORIOS CON GEOMEMBRANA EN LOS ANEXOS\nDESARROLLO DE PROYECTOS, PARA MEJORAR LA CRIANZA DE GANADO: OVINOS, VACUNO, CAMÉLIDOS Y OTROS ANIMALES.\nMEJORAMIENTO DE CAPACIDADES, PARA QUE EL POBLADOR GENERE SU PROPIO PUESTO DE TRABAJO.",
            "txPgObjetivo": "EJECUTAREMOS UN PROGRAMA DE CAPACITACIÓN E IMPLEMENTACIÓN Y USO DE TECNOLOGÍA BÁSICA EN LA AGRICULTURA.\nCULMINAREMOS CON EL REPRESAMIENTO DE LA LAGUNA HUANCARCOCHA.\nMEJORAMIENTO DE CAPACIDADES, PARA PROPICIAR, LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS,",
            "txPgIndicador": "MEJORAR EL NIVEL SOCIO ECONOMICO DE NUESTRA POBLACION EN UN 50%",
            "txPgMeta": "LA LAGUNA HUANCARCOCHA ESTARÁ REPRESADA.\nGANADERÍA CON RAZA MEJORADA AL 50%.\nEL POBLADOR DEL DISTRITO SE ENCUENTRA MEDIANAMENTE CALIFICADO, PARA GENERAR SU PROPIO PUESTO DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153904,
            "txPgProblema": "CARENCIA DE PROYECTOS PARA PROTEGER LOS RECURSOS NATURALES.\nINSUFICIENCIA EN EL SERVICIO DE INTERNET.\nCARRETERAS DE ACCESO SIN MANTENIMIENTO\nDETERIORO DE LOS SITIOS ARQUEOLÓGICOS DE WICHIMICHI, CARIACHI Y SONOCHE",
            "txPgObjetivo": "ELABORAR PROYECTOS Y REALIZAR ACTIVIDADES PARA PROTEGER LOS RECURSOS NATURALES.\nREHABILITAR LAS VÍAS DE COMUNICACIÓN DE ACCESO AL DISTRITO Y ANEXOS COMO BELLAVISTA, CUSI. QUISQUE, BETANIA, POROCHE Y OTROS.\nLA REHABILITACIÓN, CONSERVACIÓN Y PUESTO EN VALOR DEL SITIO ARQUEOLÓGICO DE CARIACHI, WICHIMICHI, SONOCHE.",
            "txPgIndicador": "PROTECCION DE LOS RECURSOS NATURALES AL 100%\nPROMOVER LOS LUGARES TURISMO EN NUESTRO DISTRITO 100%",
            "txPgMeta": "RECURSOS NATURALES DEBIDAMENTE PROTEGIDOS\nSE REALIZO ACTIVIDADES Y PROYECTOS, PARA MEJORAR EL SERVICIO DE TRANSPORTES DE PASAJEROS\nCADA AÑO SE REALIZÓ EL MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN DE ACCESO AL DISTRITO Y ANEXOS.\nLOS SITIOS ARQUEOLÓGICOS DE WICHIMICHI, CARIACHI Y SONOCHE CONSTITUYEN ATRACTIVOS TURÍSTICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154021,
            "txPgProblema": "CARENCIAS DE PROYECTOS PARA OPTIMIZAR EL LIDERAZGO EN LAS INSTITUCIONES DEL DISTRITO.\nLOS LÍDERES NO ESTÁN CAPACITADOS NI COMPROMETIDOS CON EL DESARROLLO DEL DISTRITO.\nCARENCIA DE ATENCIÓN PARA SOLUCIONAR SUS NECESIDADES PRIMARIAS DEL ADULTO MAYOR.",
            "txPgObjetivo": "INCREMENTAR LA FRECUENCIA DE REUNIONES, TALLERES, CABILDOS, RENDICIONES DE CUENTA, PARA QUE LOS LÍDERES DEL DISTRITO SE ACOSTUMBREN A PARTICIPAR \nREGISTRAR ANTE LA MUNICIPALIDAD A LAS ORGANIZACIONES SOCIALES DE BASE, DEBIDAMENTE CONSTITUIDAS O REACTIVADAS.\nREALIZAR UN PROYECTO DE ATENCIÓN AL ADULTO MAYOR",
            "txPgIndicador": "PARTICIPACION DEL 80 % DE LA POBLACION EN LOS PRESUPUESTOS PARTICIPATIVOS\nATENCION DE SUS NESECIDADES DEL ADULTO MAYO EN UN 70%",
            "txPgMeta": "LAS REUNIONES, TALLERES, CABILDOS, RENDICIONES DE CUENTAS SE REALIZARON DE ACUERDO A LEY\nLÍDERES PARTICIPAN EN LAS SESIONES DE CONCEJO EN LA BÚSQUEDA DE SOLUCIONES PARA LOS PROBLEMAS SOCIALES E INSTITUCIONALES\nLAS NECESIDADES DEL ADULTO MAYOR SON ATENDIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}