{
    "datoGeneral": {
        "idPlanGobierno": 21779,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fb2b6960-7b2b-4461-9945-ba98c30f0847.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9a2ff439-7290-4dfd-bc30-f51936910163.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188466,
            "txPgProblema": "A) INADECUADAS INFRAESTRUCTURAS DE LAS VIVIENDAS EN EL DISTRITO.\nB) INADECUADAS INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS, BAJA CALIDAD DEL SERVICIO EDUCATIVO Y RENDIMIENTO MEDIO - BAJO DE LOS ESTUDIANTES.\nC) BAJO CONOCIMIENTO DE LOS POBLADORES PARA DESEMPEÑAR SUS ACTIVIDADES ECONOMICAS DE AGRICULTURA Y GANADERIA.\nD) LIMITACIONES DEL ESTABLECIMIENTO DE SALUD; A NIVEL INFRAESTRUCTURA, CALIDAD DE SERVICIO Y NIVEL DE INSTRUMENTALIZACION Y MOBILIARIO. \nE) POCO APOYO AL DEPORTE Y CULTURA.\nF) LIMITADO SERVICIO DE SANEAMIENTO BÁSICO.\nG) MAL ESTADO DE LAS DIFERENTES CALLES, VEREDAS Y CANALES DE DRENAJE; ASI COMO BAJO NIVEL DE CONCIENTIZACION DE LA POBLACION EN TEMA DE DESASTRES NATURALES.\nH) INCREMENTO DE LA VIOLENCIA FAMILIAR E INSEGURIDAD CIUDADANA.\nI) ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA.",
            "txPgObjetivo": "° MEJORAR LAS CONDICIONES DE VIDA PROPORCIONANDO Y AMPLIANDO LOS MEDIOS Y LAS OPORTUNIDADES PARA CONSEGUIR UNA ADECUADA Y EQUITATIVA CALIDAD DE VIDA PARA LA POBLACIÓN EN TODO EL TERRITORIO DISTRITAL, SOBRE LA BASE DEL USO RACIONAL DE LOS RECURSOS HUMANOS, PRODUCTIVOS, FINANCIEROS Y DE INFRAESTRUCTURA.\n\n D.\tATENCIÓN DE LA POBLACIÓN DE MAYOR RIESGO, AQUELLA AFECTADA POR LA DESNUTRICIÓN Y LA QUE SE ENCUENTRA EN SITUACIÓN DE DESATENCIÓN SOCIAL.",
            "txPgIndicador": "A) CANTIDAD DE VIVIENDAS EN MAL ESTADO DE INFRAESTRUCTURA MEJORADAS /  TOTAL DE VIVIENDAS EN MAL ESTADO DE INFRAESTRUCTURA.\nB) PROMEDIO DE NOTAS DE ALUMNOS AL CULMINAR LOS PROGRAMAS DE EDUCACION / PROMEDIO DE NOTAS DE ALUMNOS ANTES DE INICIAR LOS PROGRAMAS DE EDUCACION.\nC) INGRESO PROMEDIO DEL POBLADOR ANTES DE LA GESTION / INGRESO PROMEDIO DEL POBLADOR DURANTE LA GESTION.\nD) NIVEL DE SATISFACCION DEL POBLADOR DEL SERVICIO QUE BRINDA EL CENTRO DE SALUD INICIAL / NIVEL DE SATISFACCION DEL POBLADOR DEL SERVICIO QUE BRINDA EL CENTRO DE SALUD AL FINALIZAR LA GESTION\nE) NUMERO DE EVENTOS DEPORTIVOS O CULTURALES ANTES DE LA GESTION / NUMERO DE EVENTOS DEPORTIVOS O CULTURALES AL FINALIZAR LA GESTION.\nF) INDICE DE DESNUTRICION ANTES DE LA GESTION / INDICE DE DESNUTRICION AL FIALIZAR LA GESTION.",
            "txPgMeta": "A) ELEVAR LA CALIDAD DE VIDA DEL POBLADOR.\nB) ELEVAR EL NIVEL EDUCATIVO Y CULTURAL DE LA POBLACIÓN.\nC) MEJORAR EL EMPLEO Y LOS NIVELES DE INGRESO DE LA POBLACIÓN.\nD) PREVENIR Y TRATAR CON OPORTUNIDAD Y CALIDAD DE SALUD DE LA POBLACIÓN DISTRITAL.\nE) FOMENTO A LA RECREACIÓN Y EL DEPORTE, DISMINUCIÓN DE LA VIOLENCIA SOCIAL.\nF) MEJORAMIENTO DEL EQUIPAMIENTO E INFRAESTRUCTURA URBANOS.\nG) GARANTIZAR LA SEGURIDAD FÍSICA Y SOCIAL.\nH) ATENDER A LA POBLACIÓN EN SITUACIÓN DE ALTO RIESGO.\nI) MEJORA DE LOS ESTÁNDARES DE DESNUTRICIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188618,
            "txPgProblema": "A) ESCASO APOYO TÉCNICO A LAS FAMILIAS DEDICADAS A LA AGRICULTURA Y GANADERÍA.\nB) POCO IMPULSO A LA ARTESANIA DEL DISTRITO.\nC) MATERIAS PRIMAS DESPERDICIADAS CON POTENCIAL A INDUSTRIALIZARSE.\nC) DESPERDICIO DE AGUA Y EROSIÓN DE SUELOS AL APLICAR EL RIEGO POR GRAVEDAD.\nD) POCO IMPULSO AL TURISMO.\nE) FALTA DE PROMOCION A LOS PRINCIPALES PRODUCTOS Y RECURSOS QUE OFRECE EL DISTRITO.\nF) APARICION DE NUEVAS EMPRESAS CON BAJO NIVEL DE ASESORAMIENTO.\nG) POCA EXPLORACION DE NUEVAS ACTIVIDADES PRODUCTIVAS.\nH) POCO O NULO ACCESO A FINANCIAMIENTOS.",
            "txPgObjetivo": "° MOTIVAR LA PRODUCTIVIDAD Y CALIDAD ARTESANAL, AGRO EXPORTADOR TEXTIL Y FORTALECER LA PRESENCIA DEL DISTRITO COMO DESTINO TURÍSTICO CONSOLIDADO; LOGRAR LA DIFUSIÓN EXTENSA DE LOS RECURSOS Y PRODUCTOS DISTRITALES.\n\n° PROMOVER LA INSTALACIÓN DE ACTIVIDADES PRODUCTIVAS ALTERNAS Y LA ORGANIZACIÓN DE CADENAS PRODUCTIVAS ACORDES CON LAS RECOMENDACIONES DEL ESTUDIO DE LOS RECURSOS DISTRITALES.",
            "txPgIndicador": "A) PRODUCCION AGROPECUARIA INICIAL / PRODUCCION AGROPECUARIA AL FINALIZAR LA GESTION.\nB) PRODUCCION DE ARTESANIAS INICIAL / PRODUCCION DE ARTESANIAS AL FINALIZAR LA GESTION\nC) PRODUCION DE TEXTILES AL INICIO / PRODUCCION DE TEXTILES AL FINALIZAR LA GESTION.\nE) CANTIDAD DE MICROEMPRESAS FORMALIZADAS INICIAL / CANTIDAD DE MICROEEMPRESAS FORMALIZADAS AL TERMINAR LA GESTION",
            "txPgMeta": "A) MEJORAR E IMPULSAR LA PRODUCCIÓN AGRO EXPORTADORA.\nB) IMPULSAR Y MEJORAR LA PRODUCCIÓN ARTESANAL.\nC) PROMOVER LA INSTALACIÓN DE INDUSTRIAS, EN ESPECIAL LA TEXTIL.\nD) SER EL CENTRO ECO TURÍSTICO DE LA PROVINCIA\nE) DIFUNDIR LOS PRODUCTOS Y RECURSOS DISTRITALES (FERIAS LOCALES).\nF) PROMOCIÓN Y ASISTENCIA INTEGRAL A MICROEMPRESAS.\nG) REALIZAR LOS ESTUDIOS DE FACTIBILIDAD DE ACTIVIDADES PRODUCTIVAS ALTERNAS Y DE ESTABLECER CADENAS DE PRODUCCIÓN DISTRITAL.\nH) ACCESO A DIVERSOS RECURSOS DE FINANCIAMIENTO COMPLEMENTARIOS A LOS RECURSOS MUNICIPALES E INSTITUCIONES LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203830,
            "txPgProblema": "A) INADECUADA PLANIFICACIÓN DEL CRECIMIENTO URBANO Y RURAL\nB) FALTA DE CONCIENTIZACION REFERENTE A LA CONTAMINACION AMBIENTAL EN EL DISTRITO.\nC) DEFICIENTE TRATAMIENTO EN EL MANEJO DE LOS RESIDUOS SÓLIDOS)  \nD) CONSTANTE DEGRADACIÓN DE LOS SUELOS DEBIDO A LA DEFORESTACIÓN, SOBREPASTOREO Y MAL MANEJO \nE) DISMINUCIÓN DE LOS CAUDALES DE AGUA DE LOS MANANTIALES.",
            "txPgObjetivo": "° PROMOVER LA PROTECCION Y USO RACIONAL DE LOS RECURSOS NATURALES DEL DISTRITO.\n° MEJORAR EL SISTEMA SANITARIO PARA UNA CORRECTA GESTION DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "A) CANTIDAD DE AREAS QUE YA NO SON DEGRADADAS AL FINALIZAR LA GESTION / CANTIDAD DE AREAS DEGRADADAS AL INICIO DE GESTION.\nB) GRADO DE SATISFACCION DE LOS RESIDUOS EN EL DISTRITO AL INICIO / GRADO DE SATISFACCION DE LOS RESIDUOS EN EL DISTRITO AL FINAL DE LA GESTION",
            "txPgMeta": "A) CRECIMIENTO ORDENADO DE LA CAPITAL DEL DISTRITO. \nB) DISMINUIR LA CONTAMINACIÓN AMBIENTAL. \nC) MEJORAR LA SALUBRIDAD DE LA POBLACIÓN. \nD) INSTALAR COMO MÍNIMO 20 HA DE PLANTACIÓN FORESTAL (CON ESPECIES NATIVAS Y EXÓTICAS) \nE) ASEGURAR LA DISPONIBILIDAD DE AGUA PARA USO AGROPECUARIO Y DOMÉSTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204854,
            "txPgProblema": "A) POCA DIFUSION DE LOS FINES, PROGRAMAS Y ALCANCES QUE REALIZA LA MUNICIPALIDAD PARA EL DISTRITO.\nB) BAJOS NIVELES DE FORMALIZACION DE LAS DISTINTAS ORGANIZACIONES DE POBLADORES.",
            "txPgObjetivo": "° MEJORA Y MODERNIZAR LA CONDUCCIÓN Y GESTIÓN MUNICIPAL E INSTITUCIONAL EN GENERAL, POSIBILITANDO BRINDAR LOS SERVICIOS PÚBLICOS MUNICIPALES E INSTITUCIONALES CON EFICACIA, EFICIENCIA Y CALIDAD.\n\n° FORTALECER LAS ACCIONES DE PARTICIPACIÓN DE LA POBLACIÓN A FIN DE CONCERTAR LA INVERSIÓN DE LOS INGRESOS DISTRITALES ANUALES, TOMANDO COMO BASE UNA PROGRAMACIÓN DE LARGO PLAZO QUE PERMITA ALCANZAR LA VISIÓN.",
            "txPgIndicador": "SEGUIMIENTO Y CONTROL DEL CUMPLIMIENTO DEL PLAN DE GOBIERNO POR PARTE DE LA POBLACIÓN ORGANIZADA EN COMITÉS.",
            "txPgMeta": "A) MODERNIZACIÓN INSTITUCIONAL DE TINTAY PUNCU\nB) PROMOVER EL SANEAMIENTO Y REGULARIZACIÓN DE LAS INSTITUCIONES LOCALES, Y FAVORECER LA AGREMIACIÓN DE PRODUCTORES Y EL DESARROLLO DE LAS DIVERSAS ASOCIACIONES POBLACIONALES.\nC) FORTALECIMIENTO DE LOS MECANISMOS DE COORDINACIÓN CON LAS ORGANIZACIONES SOCIALES, LOS MUNICIPIOS VECINOS, ENTIDADES PÚBLICAS Y EL SECTOR PRIVADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}