{
    "datoGeneral": {
        "idPlanGobierno": 22495,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4de9f5aa-028a-4b88-abc6-f1125dccfef8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cb226251-0aad-4d0f-aeb8-fe1aa10cb346.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174397,
            "txPgProblema": "LIMITADA PRESENCIA DE VECINOS EN LA ADMINISTRACIÓN LOCAL.",
            "txPgObjetivo": "LA PARTICIPACIÓN CIUDADANA, CON EL PRESUPUESTO PARTICIPATIVO Y CON LAS JUNTAS VECINALES.\nSE DESARROLLARÁ EL CONTROL CIUDADANO DE LA ADMINISTRACIÓN PÚBLICA",
            "txPgIndicador": "POBLACIÓN CON POCA PARTICIPACIÓN EN LA GESTIÓN PÚBLICA.",
            "txPgMeta": "TODAS LAS ORGANIZACIONES SOCIALES PARTICIPARAN EN LA ADMINISTRACIÓN PÚBLICA.\nTODO CIUDADANO PODRÁ PARTICIPARA DEL CONTROL CONCURRENTE Y POSTERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174445,
            "txPgProblema": "NULA PROMOCIÓN DEL HOMBRE EN TODOS SUS   FACETAS.",
            "txPgObjetivo": "SE PROMOVERÁ LA GERENCIA DE SALUD.\nSE PROMOVERÁ LA EDUCACIÓN ALTERNATIVA PARA JÓVENES EN RIESGOS.\nSE PROMOVERÁ LA GERENCIA DEPORTIVA.\nSE DESARROLLARÁ LA POLÍTICA DE RESOCIALIZACIÓN Y READAPTACIÓN DE CIUDADANOS QUE HAYAN SUFRIDO CARCELERÍA, CON EL TRABAJO Y PROMOCIÓN DEL COMERCIO.\nSE PROMOVERÁ LA VIGENCIA EFECTIVA DE LOS DERECHOS FUNDAMENTALES.",
            "txPgIndicador": "HOGARES CON UNA POCA PARTICIPACIÓN DEL SISTEMA DE SALUD.\n\n\nJUVENTUD CON SERIAS LIMITACIONES EN LA PRÁCTICA DEL DEPORTE. \n\nELEVADO PORCENTAJE DE CIUDADANOS SIN EMPLEO FORMAL, POR SUS ANTECEDENTES PENALES.\nBAJO CONOCIMIENTO Y PRACTICA DE LOS DERECHOS FUNDAMENTALES.",
            "txPgMeta": "SE CONCRETARÁ LA GERENCIA DE SALUD.\nLA JUVENTUD EN RIESGO TENDRÁ TRABAJO Y SERÁ FELIZ.\n\nLA GERENCIA DE DEPORTE DESARROLLO EVENTOS DEPORTIVOS Y DIFUNDIRÁ LA PRÁCTICA DE DEPORTE PARA TODOS.\n LOS CIUDADANOS DEL DISTRITOS  TENDRÁN CONOCIMIENTO DE SUS DERECHOS FUNDAMENTALES Y HUMANOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174485,
            "txPgProblema": "COMERCIO ES LIMITADO POR LA MUNICIPALIDAD",
            "txPgObjetivo": "QUE EL DISTRITO SE CONSTITUYA EN DESTINO TURÍSTICO.\nQUE TODO EL DISTRITO SEA UNA CIUDAD DEL COMERCIO.\nEL PARQUE INDUSTRIAL TENGA MÁS VISITAS DE CLIENTES.\nDEROGACIÓN DE TODA LEGISLACIÓN QUE LIMITE EL COMERCIO.\nMULTAS RAZONABLES A PARÁMETROS DE PAÍSES DESARROLLADOS.",
            "txPgIndicador": "BAJA TASA DE FORMALIDAD.\n\nALTA TASA DE TRABAJADORES INFORMALES.\n\n\nALTO PORCENTAJE DE 100 % DE FISCALIZACIÓN MUNICIPAL A NEGOCIOS ABIERTOS AL PÚBLICO.\n MULTAS MUNICIPALES CON LA FINALIDAD DE OBTENER RECURSOS ECONÓMICOS.",
            "txPgMeta": "QUE EL DISTRITO SEA TURÍSTICO, LUGAR DE INVERSIÓN PARA COMERCIO E INDUSTRIA Y ACTIVIDADES DIVERSAS.\nEL PARQUE INDUSTRIAL SEA EL EMPORIO DE MUEBLES DEL PERÚ.\nQUE TODO COMERCIANTE PUEDA TRABAJAR LIBREMENTE SIN MIEDO A EXTORSIONES O INCAUTACIONES.\n\nELIMINACIÓN DE LEGISLACIÓN INCONSTITUCIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174508,
            "txPgProblema": "EL TRABAJO ES CRIMINALIZADO POR LA ENTIDAD MUNICIPAL",
            "txPgObjetivo": "QUE TODO POBLADOR (INCLUIDAS MENORES DE EDAD) TENGAN TRABAJO.\nDEROGACIÓN DE TODA LEGISLACIÓN  QUE ATENTE CONTRA EL TRABAJADOR AMBULANTE, MOTOTAXISTA, OBRERO, AUTOEMPLEADO, MICRO EMPRESARIO Y EMPRENDEDORES.",
            "txPgIndicador": "ORDENANZAS QUE LIMITAN Y LESIONAN EL DERECHO AL TRABADO DE CIUDADANOS DENTRO DEL DISTRITO",
            "txPgMeta": "TODO CIUDADANO PODRÁ TRABAJAR, SIN LIMITACIÓN, SALVO EL ORDEN Y LIMPIEZA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174527,
            "txPgProblema": "UN DISTRITO CON RESIDUOS SÓLIDOS Y BIOLÓGICOS EN CADA METRO CUADRADO  QUE AFECTA LA SALUD DE LA CIUDADANÍA.",
            "txPgObjetivo": "UN DISTRITO CON UN AMBIENTE SANO Y SALUDABLE",
            "txPgIndicador": "ALTA CONTAMINACIÓN POR RESIDUOS EN EL DISTRITO.\n\nLOS RESIDUOS SÓLIDOS ( BASURA) SE ENCUENTRAN EN EL DISTRITO A LA INTEMPERIE Y  AFECTANDO LA SALUD DE LOS CIUDADANOS.",
            "txPgMeta": "TODO EL DISTRITO LIBRE DE BASURA EN LAS CALLES.\nLOS RESIDUOS TRATADOS EN PLANTA DE RECICLAJE.\nDISTRITO VERDE CON ÁRBOLES Y VEGETACIÓN EN PARQUES Y AVENIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174542,
            "txPgProblema": "UN DISTRITO CON PROBLEMAS DE CONTAMINACIÓN",
            "txPgObjetivo": "UN DISTRITO CON DESARROLLO SUSTENTABLE",
            "txPgIndicador": "NULA POLÍTICA DE PRESERVACIÓN DEL MEDIO AMBIENTE.\nNULA POLÍTICA SOBRE RECICLAJE.",
            "txPgMeta": "EL DESARROLLO DEBE CONVERTIRSE EN CONSTANTE SIN AFECTAR EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174554,
            "txPgProblema": "CORRUPCIÓN Y ABUSO MUNICIPAL.",
            "txPgObjetivo": "CERO CORRUPCIÓN Y NI UN ABUSO MUNICIPAL.",
            "txPgIndicador": "OPERATIVOS DE FISCALIZACIÓN MUNICIPAL A OPOSITORES POLÍTICOS.",
            "txPgMeta": "SE HAYA LOGRADO CONDENAS A AUTORIDADES Y SERVIDORES PÚBLICOS CORRUPTOS Y ABUSIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}