{
    "datoGeneral": {
        "idPlanGobierno": 23073,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/67caae97-e24e-4e56-b2ee-f62d11dc36e5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6de8cc65-3cd8-4e6b-9ec4-6eb23170bc16.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149256,
            "txPgProblema": "EN LA ACTUALIDAD NO SE HA LOGRADO ARTICULAR LAS POLÍTICAS LOCALES, REGIONALES Y NACIONALES CON EL DESARROLLO SOCIAL DE LA POBLACIÓN, NO EXISTE UN PLAN DE DESARROLLO CONCERTADO VIGENTE EN EL DISTRITO DE PACOBAMBA. LOS CANALES DE CONCERTACIÓN ENTRE LAS INSTITUCIONES QUE TRABAJAN EN DEFENSA DE LOS DERECHOS DE NIÑOS Y ADOLESCENTES, JÓVENES, MUJERES, CAPACIDADES DIFERENTES, ADULTOS MAYORES Y EN GENERAL DE LOS DERECHOS HUMANOS, AÚN SON DÉBILES E INEFICIENTES.",
            "txPgObjetivo": "O MEJORAR LA CALIDAD EDUCATIVA BÁSICA REGULAR.\nO INCREMENTAR EL ACCESO DE LA POBLACIÓN A SERVICIOS DE SALUD DE CALIDAD\nO INADECUADO ACCESO DE SERVICIO DE SANEAMIENTO BÁSICO RURAL\nO MEJORAR LA CALIDAD DEL AGUA QUE CONSUMEN LOS POBLADORES DE LA LOCALIDAD, A FIN DE DISMINUIR LAS TASAS DE MORBI-MORTALIDAD POR ENFERMEDADES DE TRANSMISIÓN HÍDRICA\nO FOMENTAR EL DEPORTE SALUDABLE\nO CONTRIBUIR A MEJORAR LA RENTABILIDAD Y COMPETITIVIDAD DE LA AGRICULTURA DE RIEGO, MEDIANTE EL APROVECHAMIENTO INTENSIVO Y SOSTENIBLE DE LAS TIERRAS Y EL INCREMENTO DE LA EFICIENCIA EN EL USO DEL AGUA.\nO REDUCIR EL ÍNDICE DE VIOLENCIA FAMILIAR Y MEJORAR LAS CONDICIONES DE VIDA DEL ADULTO MAYOR.\nO FOMENTAR EL DESARROLLO (COGNITIVO, SOCIAL, AFECTIVO-EMOCIONAL Y MOTRIZ) EN LA NIÑEZ Y JUVENTUD.\nO DESARROLLAR UN PROGRAMA DE LECTURA DENOMINADO “EL PUEBLO LEE”\nO FOMENTAR EL DEPORTE SALUDABLE EN LA POBLACIÓN.",
            "txPgIndicador": "EL 24,9 % DE LA POBLACIÓN NO CUENTA CON ACCESO A LOS SERVICIOS DE AGUA MEDIANTE RED PÚBLICA Y EL 70,3 % DE LA POBLACIÓN NO CUENTA CON SERVICIOS HIGIÉNICOS; EL 37,4 % DE LOS HOGARES NO CUENTAN CON ALUMBRADO ELÉCTRICO MEDIANTE RED PÚBLICA; EL 6,2 % DE LOS NIÑOS Y NIÑAS TIENEN BAJO PESO AL NACER Y EN EL TEMA EDUCATIVO EL 29,4\n% DE LOS LOCALES ESCOLARES DE LA EDUCACIÓN BÁSICA REQUIEREN MANTENIMIENTO. (FUENTE MEF, 2018).",
            "txPgMeta": "LOGRAR EL BIENESTAR SOCIAL DE LA POBLACIÓN EN TODOS LOS ÁMBITOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149886,
            "txPgProblema": "INEXISTENCIA DE UN PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO SOSTENIBLE\nARTICULADO A LA ACTIVIDAD EMPRESARIAL DE LA PROVINCIA UTILIZANDO LAS VENTAJAS\nCOMPARATIVAS Y CORREDORES PRODUCTIVOS.\nO ABANDONO DE LOS PEQUEÑOS PRODUCTORES.\nO POCA DIFUSIÓN DEL PATRIMONIO CULTURAL.\nO INEXISTENCIA DE UN PLAN DE NEGOCIO TURÍSTICO INTEGRAL.\nO DEFICIENTE PROMOCIÓN DE PRODUCTOS AGRÍCOLAS.\nO INADECUADAS VÍAS DE ACCESO A LAS PRINCIPALES ZONAS DE PRODUCCIÓN Y\nCOMERCIALIZACIÓN.\nO ESPACIO REDUCIDO E INADECUADO PARA EL EXPENDIO DE PRODUCTOS DE\nPRIMERA NECESIDAD.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS MEDIANTE EL\nDESARROLLO, ADAPTACIÓN, MEJORARA O TRANSFERENCIA DE TECNOLOGÍA\nO DINAMIZAR LA ECONOMÍA INTERNA A TRAVÉS DE LA CULTURA\nO DINAMIZAR LA ECONOMÍA A TRAVÉS DEL TURISMO\nO POSICIONAMIENTO DE PRODUCTOS AGRÍCOLAS REPRESENTATIVOS DEL DISTRITO EN\nLOS PRINCIPALES MERCADOS.\nO MEJORAR LA COMPETITIVIDAD DE LOS PRODUCTORES\nO MEJORAR EL SERVICIO COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD\nEN LOS MERCADOS",
            "txPgIndicador": "NO SE CUENTA CON PROYECTOS DE RIEGO TECNIFICADO.\nESCASOS PROYECTOS HIDRÁULICOS EN CABECERAS DE CUENCA.\n EL 67 % DE LOS PRODUCTORES GANADEROS NO CUENTAN CON GANADOS MEJORADOS.\nNO SE CUENTA CON UN CIRCUITO DE TURISMO INTERNO.\nNO SE APROVECHA LA FLORA NI LA FAUNA DEL DISTRITO NI SE APOYA A LOS PRODUCTORES LOCALES",
            "txPgMeta": "CUMPLIR CON LAS METAS TRABAJANDO CON UNA BUENA ARTICULACIÓN ENTRE LOS DIVERSOS SECTORES COMO SOCIALES Y DE SALUD QUE EL GOBIERNO TRABAJA PARA QUE REGRESEN LOS PROGRAMAS SOCIALES A NUESTRO DISTRITO.\nORGANIZAR UN CIRCUITO INTERNO DE TURISMO PARA  GENERAR  ACTIVIDAD ECONÓMICA DENTRO DE NUESTRO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150113,
            "txPgProblema": "INADECUADA CULTURA DE RECOJO Y RECICLAJE DE BASURA.\nO DEFICIENTE COBERTURA Y RECOJO DE BASURA EN LOS RÍOS.\nO INEXISTENCIA DE ESPACIOS VERDES Y SALUDABLES.\nO DESCUIDO DE LOS RÍOS EN LA COMUNIDADES.\nO INEXISTENCIA DE UNA RED RECOLECTORA DE AGUAS SERVIDAS Y UNA PLANTA DE\nTRATAMIENTO.\nO INADECUADA UBICACIÓN DE BOTADERO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "O FOMENTAR UNA CULTURA DE RECICLAJE EN LA POBLACIÓN\nO PROPORCIONAR A LA COMUNIDAD, UN AMBIENTE SANO, LIBRE DE GÉRMENES,\nDESECHOS Y VECTORES CON UN ESCENARIO PAISAJÍSTICO AGRADABLE Y\nHABITACIONAL.\nO RECUPERAR LOS ESPACIOS VERDES COMO PULMÓN DE LA CIUDAD\nO REDUCIR EL RIESGO DE ENFERMAR POR FACTORES DE RIESGOS ASOCIADOS CON LA\nSALUD AMBIENTAL.\nO CONTAR CON UN BOTADERO DE RESIDUOS FUERA DE LA CIUDAD.",
            "txPgIndicador": "ACTUALMENTE EN EL PERÚ EL 40.1% DE LOS NIÑOS, DE 6 A 35 MESES, SUFRE DE ANEMIA; ES DECIR ESTAMOS HABLANDO DE CASI 700 MIL NIÑOS MENORES DE 3 AÑOS ANÉMICOS, LO CUAL SE GUDIZA EN NUESTRO DISTRITO POR LA GRAN CANTIDAD DE POBLACIÓN QUE AÚN NO CUENTA CON AGUA POTABLE. AÚN ENCONTRAMOS  HERMANOS  PACOBAMBINOS QUE NO CONSUMEN ALIMENTOS QUE PRODUCIMOS EN LA ZONA POR LA POCA CONFIANZA QUE  TENEMOS DE NUESTRA PROPIA PRODUCCIÓN.\nEL HECHO DE NO CONTAR CON UN  RELLENO SANITARIO HACE QUE LA ZONA SE ENCUENTRE CONTAMINADA. LA FALTA DE CULTURA AMBIENTAL PRODUCE QUE ACTUEMOS EN CONTRA DE NUESTRO PUEBLO.",
            "txPgMeta": "TRABAJAR ARTICULADAMENTE CON ORGANISMOS LOCALES PARA QUE PUEDAN ORIENTAR A NUESTROS HERMANOS PACOBAMBINOS A PRODUCIR ALIMENTOS DE MEJOR CALIDAD. \nCUMPLIR CON LOS OBJETIVOS DE DESARROLLO SOSTENIBLE  QUE PLANTEA LA AGENDA DE DESARROLLO SOSTENIBLE CON MIRAS AL 2030 PARA POSIBILITAR EL REGRESO DE PROGRAMAS SOCIALES Y DE APOYO A LA PRODUCCIÓN LOCAL.\nPROMOVER ACTIVIDIDADES PARA SENSIBILIZAR A LA POBLACIÓN RESPECTO A LOS EFECTOS PRODUCIDOS POR LA CONTAMINACIÓN AMBIENTAL.\nTRABAJAR ARTICULADAMENTE CON LOS CENTROS EDUCATIVOS PARA PROMOVER LA CULTURA AMBIENTAL, FOMENTANDO CONCURSOS PARA QUE, ADEMÁS DE INCENTIVAR A LOS NIÑOS, PODAMOS PROMOCIONAR  LA INVESTIGACIÓN DENTRO DE NUESTRO DISTRITO.\nCOORDINAR CON LAS AUTORIDADES COMUNALES PARA CONCENSUAR UN LUGAR DENTRO DEL DISTRITO DONDE SE PUEDA LLEVAR LOS RESIDUOS SÓLIDOS Y DESPERDICIOS, COMPROMETIÉNDONOS COMO GOBERNANTES A MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN EN GENERAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160817,
            "txPgProblema": "O INEXISTENCIA DE UN PLAN DE DESARROLLO CONCERTADO DISTRITAL.\nO EXISTENCIA DE ORDENANZAS MUNICIPALES POCO CLARAS EN LA MUNICIPALIDAD PARA LA TOMA DE DECISIONES CORRECTAS.\nO INEXISTENCIA DE UN PLAN DE DESARROLLO URBANO EN EL DISTRITO.\nO EXISTENCIA DE PROPIEDADES INMUEBLES SIN DOCUMENTACIÓN RESPECTIVA Y MAL UTILIZADA.\nO DEFICIENTE OPERATIVIDAD DE LA MUNICIPAL DISTRITAL.\nO DEFICIENTE SISTEMA ADMINISTRATIVO.\nO INADECUADO PROCESO DE RENDICIÓN DE CUENTAS.\nO EXISTENCIA DE UN ALTO PORCENTAJE DE PERSONAL TÉCNICO FORÁNEO Y CON POCA CAPACIDAD PARA SOLUCIONAR LA PROBLEMÁTICA DE LA PROVINCIA.",
            "txPgObjetivo": "O AGILIZAR Y MEJORAR LA ADMINISTRACIÓN PÚBLICA EN LA MUNICIPALIDAD DISTRITAL DE PACOBAMBA\nO MARCAR LOS LINEAMIENTOS PARA EL CRECIMIENTO Y MEJORA DEL DISTRITO.\nO ORDENAMIENTO TERRITORIAL Y ORIENTACIÓN DEL CRECIMIENTO DE UN CENTRO URBANO.\nO MEJORAR LA GESTIÓN MUNICIPAL\nO MEJORAR Y TRASPARENTAR LA GESTIÓN PUBLICA\nO TRASPARENTAR Y SINCERAR LOS INGRESOS Y EGRESOS\nO BRIDAR MAYOR OPORTUNIDAD LABORAL A LOS PROFESIONALES DE LA ZONA Y A LA JUVENTUD.",
            "txPgIndicador": "EXISTEN MUCHOS PROBLEMAS CON LOS TRÁMITES DOCUMENTARIOS.\nGRAN PARTE DE LAS OFICINAS NO RESPETAN EL HORARIO COMPLETO DE TRABAJO",
            "txPgMeta": "O AGILIZAR Y MEJORAR LA ADMINISTRACIÓN PÚBLICA EN LA MUNICIPALIDAD DISTRITAL DE PACOBAMBA\nO MARCAR LOS LINEAMIENTOS PARA EL CRECIMIENTO Y MEJORA DEL DISTRITO.\nO ORDENAMIENTO TERRITORIAL Y ORIENTACIÓN DEL CRECIMIENTO DE UN CENTRO URBANO.\nO MEJORAR LA GESTIÓN MUNICIPAL\nO MEJORAR Y TRASPARENTAR LA GESTIÓN PUBLICA\nO TRASPARENTAR Y SINCERAR LOS INGRESOS Y EGRESOS\nO BRIDAR MAYOR OPORTUNIDAD LABORAL A LOS PROFESIONALES DE LA ZONA Y A LA JUVENTUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}