{
    "datoGeneral": {
        "idPlanGobierno": 25212,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7a00f9e0-b728-4e14-8cb7-66f941709f81.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/98951bd7-006e-4803-8fcf-4eabe2c9065e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224065,
            "txPgProblema": "1. EDUCACIÓN DEFICIENTE EN LOS NIVELES: INICIAL, PRIMARIO Y SECUNDARIO.  \n2. SALUD CON ALTO ÍNDICE DE MORTALIDAD Y MORBILIDAD MATERNO \nINFANTIL .\n3. INSUFICIENTE ATENCIÓN AL ASEGURADO POR FALTA DE INFRAESTRUCTURA Y SERVICIOS.",
            "txPgObjetivo": "1. CREAR E IMPLEMENTAR 84 CENTROS EDUCATIVOS: INICIAL, PRIMARIA, SECUNDARIA, UNO POR CADA DISTRITO.  \n2. CREAR E IMPLEMENTAR 84 POSTAS DE SALUD Y CENTROS DE SALUD, UNA POR CADA DISTRITO.  \n3. CREAR E IMPLEMENTAR UN HOSPITAL REGIONAL PARA ATENCIÓN A 1,000 PERSONAS POR DÍA.",
            "txPgIndicador": "SOCIAL 1",
            "txPgMeta": "1. CREACIÓN E IMPLEMENTACIÓN DE CENTROS EDUCATIVOS: INICIAL, PRIMARIA Y SECUNDARIA .\n2. CREACIÓN E IMPLEMENTACIÓN DE POSTAS DE SALUD Y CENTROS DE SALUD.  \n3.CREACIÓN E IMPLEMENTACIÓN DE CONSTRUCCIÓN DEL HOSPITAL REGIONAL DE ESSALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224087,
            "txPgProblema": "1. TIERRAS DEL AGRO ANDINO CON CAPACIDAD PRODUCTIVA EN PRODUCTOS DE PAN LLEVAR.  \n2. AGUA, INSUFICIENTE PARA RIEGO DE CULTIVOS.\n3. LUZ, ELÉCTRICA INSUFICIENTE PARA LA PRODUCCIÓN .",
            "txPgObjetivo": "1. CREACIÓN E IMPLEMENTACIÓN DE CENTROS DE CAPACITACIÓN TECNOLÓGICA CON LA PARTICIPACIÓN.\n2. CREACIÓN Y RECUPERACIÓN DE CANALES DE REGADÍO EN LAS ZONAS DE PRODUCCIÓN Y CRIANZA .\n3. CREACIÓN E IMPLEMENTACIÓN DE PROYECTOS DE ELECTRIFICACIÓN RURAL .",
            "txPgIndicador": "ECONÓMICA 1",
            "txPgMeta": "1. CREAR E IMPLEMENTAR 84 CENTROS DE CAPACITACIÓN TECNOLÓGICA, EN TEMAS DEL AGRO Y CRIANZA DE ANIMALES.  \n2. CREAR Y RECUPERAR 84 CANALES DE REGADÍO PARA MAYOR PRODUCCIÓN DE PAPA Y PASTIZALES.  \n3. CREAR E IMPLEMENTAR 84 PROYECTOS DE ELECTRIFICACIÓN RURAL. UNO POR CADA DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224113,
            "txPgProblema": "1. VÍAS DE ACCESOS EN MAL ESTADO.\n2. CARRETERAS INTERPROVINCIALES E INTERDISTRITALES EN MAL ESTADO Y ANCHO DE VÍA REDUCIDO.\n3. COMUNICACIÓN SATELITAL  INSUFICIENTE.",
            "txPgObjetivo": "1. CONSTRUIR Y REHABILITACIÓN DE CAMINOS RURALES VECINALES.\n2. CONSTRUCCIÓN Y AMPLIACIÓN DE CARRETERAS INTERPROVINCIALES E INTERDISTRITALES EN LA REGIÓN HUÁNUCO.\n3.IMPLEMENTACIÓN DE TICS PARA LOS PUEBLOS DE HUÁNUCO.",
            "txPgIndicador": "INSTITUCIONAL 1",
            "txPgMeta": "1. CONSTRUIR Y REHABILITAR 600 KM, DE CARRETERA VECINAL. \n2. CONSTRUIR Y AMPLIAR ANCHO DE VÍA DE 600 KM. A NIVEL PROVINCIAL Y 600 KM A NIVEL DISTRITAL, ENTRE LOS PUEBLOS Y CAPITAL DE REGIÓN.\n3. IMPLEMENTAR 5 TICS POR CADA DISTRITO CON AUSPICIO DE LAS UNIVERSIDADES DEL PAÍS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224161,
            "txPgProblema": "1. CORRUPCIÓN DE AUTORIDADES Y FUNCIONARIOS.\n2. CAPACITACIÓN DEFICIENTE DE FUNCIONARIOS Y TRABAJADORES.\n3. PROYECTOS Y PRESUPUESTOS MAL DISEÑADOS.",
            "txPgObjetivo": "1. NO A LA REELECCIÓN.\n2. CAPACITACIÓN EN LEY CONTRATACIÓN DEL ESTADO Y PROYECTOS SNIP.\n3. IMPLEMENTACIÓN DE OFICINAS DE LIQUIDACIÓN DE OBRAS INCONCLUSAS.",
            "txPgIndicador": "INSTITUCIONAL 1",
            "txPgMeta": "1. 4 AÑOS DE GOBIERNO.\n2. CAPACITAR A 3 PERSONAS POR  DISTRITO Y 20 POR PROVINCIA.\n3. IMPLEMENTAR 12 OFICINAS DE LIQUIDACIÓN DE OBRAS EJECUTADAS E INCONCLUSAS..",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}