{
    "datoGeneral": {
        "idPlanGobierno": 25527,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1945b34b-3bc3-4b8c-b3f1-7c30a5a8912e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8ddf45c5-b93e-4da4-8758-7572f756323d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226081,
            "txPgProblema": "1. EDUCACIÓN\n\nDEFICIENTE INFRAESTRUCTURA.\n\nBAJO NIVEL EDUCATIVO.\n\nDEFICIENTE EQUIPAMIENTO DE TECNOLOGÍAS LIMITADO\n\nAUSENCIA DE CAPACITACIÓN DOCENTE.\n\nFALTA DE UNA INSTITUCIÓN DEFORMACIÓN SUPERIOR UNIVERSITARIA",
            "txPgObjetivo": "CONSTRUCCIÓN, MANTENIMIENTO Y EQUIPAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS.\nMEJORAR EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES\n\nACTUALIZACIÓN DOCENTE\nCONSTRUCCIÓN DE LA PRIMERA BIBLIOTECA VIRTUAL EN EL ÁMBITO PROVINCIAL.\nCONSTRUCCIÓN DE \n\n\nINFRAESTRUCTURA PARA FUNCIONAMIENTO DE UN CENTRO DE FORMACIÓN SUPERIOR UNIVERSITARIO EN LA CAPITAL PROVINCIAL",
            "txPgIndicador": "% DE NIÑOS ESTUDIANDO EN UN CENTRO EDUCATIVO MODERNO Y EQUIPADO.\n\n% DE NIÑOS QUE MEJOREN SU RENDIMIENTO ACADÉMICO\n\n\n% DE DOCENTES CAPACITADOS.\n\n\n\n\n% DE EGRESADOS DEL NIVEL SECUNDARIO ACCEDEN A UN CENTRO DE FORMACIÓN SUPERIOR UNIVERSITARIO",
            "txPgMeta": "EL 100 % DE COBERTURA, (NINGÚN NIÑO EN LA PROVINCIA SE QUEDE SIN ESTUDIAR.)\n\nEL 100% DE MAESTROS Y MAESTRAS CAPACITADOS EN TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN.\n\nEL 100% DE LA POBLACIÓN EDUCATIVA TIENE ACCESO A LA PRIMERA BIBLIOTECA VIRTUAL EQUIPADA CON TECNOLOGÍA MODERNA Y DE CALIDAD.\n\n\nEL 100% DE EGRESADOS DE EDUCACIÓN BÁSICA REGULAR RECIBE ATENCIÓN UNIVERSITARIA EN LA CAPITAL PROVINCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226102,
            "txPgProblema": "2. SALUD\n\nDEFICIENTES SERVICIOS DE SALUD.\n\nFALTA RED DE AGUA POTABLE Y ALCANTARILLADO EN LA CAPITAL PROVINCIAL.\n\nDEFICIENTE RECOJO PROCESO Y DESECHOS DE BASURA.\n\nPRESENCIA DE  ANEMIA Y LA DESNUTRICIÓN EN EL ÁMBITO PROVINCIAL.",
            "txPgObjetivo": "CONSTRUCCIÓN, MANTENIMIENTO Y EQUIPAMIENTO DE LAS INFRAESTRUCTURAS DE SALUD EN EL ÁMBITO JURISDICCIONAL.\n\nCONSTRUCCIÓN INMEDIATA DE LA RED DE AGUA Y DESAGÜE EN LA CAPITAL PROVINCIAL.\n\nADQUISICIÓN DE UN TERRENO AMPLIO PARA LA CONSTRUCCIÓN DE UN BOTADERO MUNICIPAL CON LAS CARACTERÍSTICAS QUE EXIGE LA OEFA.\n\nIMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA PARA SUBVENCIONAR CANASTAS DE VÍVERES A LAS POBLACIONES VULNERABLES, MADRES GESTANTES Y NEONATOS.",
            "txPgIndicador": "% DE LA POBLACIÓN CON ACCESO A UN SERVICIO DE SALUD EFICIENTE MODERNO Y DE CALIDAD\n\n\n% DE LA POBLACIÓN CON ACCESO A FUENTES DE AGUA POTABLE Y ALCANTARILLADO\n\n\n% DE LA POBLACIÓN EXPUESTA A LAS ENFERMEDADES PRODUCIDAS POR EXPOSICIÓN AL ACTUAL BOTADERO MUNICIPAL.\n\n% DE LA POBLACIÓN CON ALTOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN EN EL ÁMBITO PROVINCIAL.",
            "txPgMeta": "EL 100 % DE LA POBLACIÓN ACCEDEN A UN SERVICIO DE CALIDAD\n\n\n\nEL 100% DE ACCESO UNIVERSAL Y DE CALIDAD A LOS SERVICIOS BÁSICOS HACIA LA POBLACIÓN DE LA CAPITAL PROVINCIAL.\n\n\nREDUCCIÓN AUN 3% DE ENFERMEDADES PRODUCIDAS POR LA EXPOSICIÓN A LOS AGENTES CONTAMINANTES PRODUCIDOS POR EL ACTUAL BOTADERO UBICADO EN EL CASCO URBANO.\n\nREDUCCIÓN A UN 3% DE LOS ÍNDICES ACTUALES A NUESTRA POBLACIÓN EN EL ÁMBITO PROVINCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226111,
            "txPgProblema": "3. PROGRAMAS SOCIALES.\n\nLIMITADA POBLACIÓN A LOS PROGRAMAS SOCIALES NACIONALES.\n\nFALTA DE UNA SUBGERENCIA DE ASUNTOS INDÍGENAS.\n\nINEXISTENCIA DE PROYECTOS DE INVERSIÓN ALIMENTARIA",
            "txPgObjetivo": "ACTUALIZACIÓN E INCREMENTO DE LOS PADRONES DEL SISFHO.\n\n\n\n\nCREACIÓN DE LA SUB GERENCIA DE ASUNTOS INDÍGENAS.\n\n\nDOTACIÓN DE CANASTAS DE PRODUCTOS ALIMENTARIOS.",
            "txPgIndicador": "% DE LA POBLACIÓN QUE NO ACCEDEN A LOS BENEFICIOS DE LOS PROGRAMAS SOCIALES.\n\n\n\n\n% DE LA POBLACIÓN INDÍGENA QUE SE ENCUENTRA EXCLUIDO.  \n\n\n% DE LA POBLACIÓN VULNERABLE SIN APOYO MUNICIPAL",
            "txPgMeta": "IMPLEMENTAR CON VEHÍCULOS MOTORIZADOS E IMPLEMENTACIÓN CON TECNOLOGÍAS MODERNAS PARA QUE LOS FUNCIONARIOS PUEDAN REALIZAR SUS TRABAJOS DE ACTUALIZACIÓN DE LOS PADRONES DEL SISFHO Y PERMITIR QUE UN 100% DE NUESTRA POBLACIÓN ACCEDAS A LOS PROGRAMAS SOCIALES.\n100% DE LA POBLACIÓN INDÍGENA DEBIDAMENTE REPRESENTADA E INCLUIDA ENEL DESARROLLO DE LA PROVINCIA.\n100% DE NUESTRA POBLACIÓN VULNERABLE CON ACCESO A LOS PROYECTOS DE INVERSIÓN ALIMENTARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226141,
            "txPgProblema": "1. RED VIAL DEFICIENTE, TOTALMENTE DESCUIDADO \n\nINEXISTENCIA DE UN LOCAL DE MAESTRANZA MUNICIPAL\n\nFALTA DE PROYECTOS PRODUCTIVOS SUBVENCIONADOS Y PROMOVIDOS POR LA MUNICIPALIDAD\n\n\n\nDESEMPLEO Y/O FALTA DE OPORTUNIDADES LABORALES LOCALES",
            "txPgObjetivo": "ADQUISICIÓN DE UN PULL DE MAQUINARIAS\n\n\n\nCONSTRUCCIÓN DE UN LOCAL PARA MAESTRANZA MUNICIPAL\n\n\n\nTECNIFICAR LA AGRICULTURA LOCAL.\n\n\n\n\n\n\n\nEJECUTAR PROYECTOS DE INVERSIÓN EN PISTAS Y VEREDAS.\n\nINCENTIVAR LA PRESENCIA DE EMPRESAS AGROINDUSTRIALES QUE FOMENTEN LA EXPORTACIÓN DE NUESTROS PRODUCTOS Y GENERAR EMPLEO.",
            "txPgIndicador": "% DE LAS REDES VIALES EN EL ÁMBITO PROVINCIAL TOTALMENTE DESCUIDADOS SIN MANTENIMIENTO\n% DE LAS MAQUINARIAS EXPUESTAS AL DETERIORO POR LA FALTA DE UN LOCAL DE MAESTRANZA MUNICIPAL\n\n\n% DE AGRICULTORES QUE TIENEN PARCELAS CON RIEGO TECNIFICADO.\n\n\n\n% AMPLIO DE AUSENCIA DE OBRAS PÚBLICAS EN LA CAPITAL PROVINCIAL\n\n\n% DE PERSONAS CON DESEMPLEO Y/O FALTA DE OPORTUNIDADES.\n\n% DE POBLACIÓN QUE TIENEN UN TRABAJO FORMAL, PERO TEMPORAL",
            "txPgMeta": "100% DE NUESTRA RED VIAL EN PERFECTAS CONDICIONES AL SERVICIO DE NUESTRA POBLACIÓN PROVINCIAL\n\n100% DE LAS MAQUINARIAS DE LA MUNICIPALIDAD PROTEGIDAS DE LA INTEMPERIE Y EL DETERIORO.\n\n\n\n80% AGRICULTORES BENEFICIADOS CON LOS PROYECTOS PRODUCTIVOS \n\n\nBAJAR EL ÍNDICE DE DESEMPLEO INFORMAL AL 30%\n\n100 % DE LAS CALLES DE LA CAPITAL PROVINCIAL EMPISTADAS Y VEREDIZADAS. \n\n\nLOGRAR QUE LA MANO DE OBRA CALIFICADA Y NO CALIFICADA SEA AL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226153,
            "txPgProblema": "1. INSUFICIENTE SERVICIO DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PROMOVER, DESARROLLAR E IMPLEMENTAR UN SISTEMA INTEGRAL AMIGABLE AL ECOSISTEMA DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgIndicador": "% DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "100% DE COBERTURA EN LA RECOLECCIÓN DE RESIDUOS SÓLIDOS PROCESADOS FUERA DEL CASCO URBANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226163,
            "txPgProblema": "2. EXISTENCIA DE BOTADERO DE BASURA SOLIDA EN EL CASCO URBANO",
            "txPgObjetivo": "CONTAR A MEDIANO PLAZO CON UN CENTRO PILOTO DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "% DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "100% DE COBERTURA EN LA RECOLECCIÓN DE RESIDUOS SÓLIDOS PROCESADOS FUERA DEL CASCO URBANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226176,
            "txPgProblema": "3. CONTAMINACIÓN DEL RIO Y CAUCES",
            "txPgObjetivo": "DISEÑAR Y/O CONSTRUIR RESERVORIOS DE TRATAMIENTO DE AGUAS SERVIDAS EN LA JURISDICCIÓN TERRITORIAL.\n\n. ASOCIACIÓN Y COLABORACIÓN INTER MUNICIPALIDADES QUE VIERTEN SUS AGUAS RESIDUALES AL RIO, PARA DESCONTAMINAR Y MANTENER LIMPIO EL RIO.",
            "txPgIndicador": "% DE POBLACIÓN QUE VIERTE AGUAS RESIDUALES AL RIO Y CAUCES",
            "txPgMeta": "0M3 DE VERTER AGUAS RESIDUALES AL RIO Y CAUCES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226203,
            "txPgProblema": "AMPLIO ÍNDICE DE VIOLENCIA EN EL ÁMBITO PROVINCIAL POR FALTA DE UN PLAN QUE GARANTICE LA IMPLEMENTACIÓN DE NUESTRA POLICÍA NACIONAL, RONDAS CAMPESINAS Y SERENAZGO MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN CENTRO DE MONITOREO E IMPLEMENTACIÓN DE VEHÍCULOS Y LOGÍSTICA PARA FORTALECER LA SEGURIDAD CIUDADANA EN EL ÁMBITO PROVINCIAL",
            "txPgIndicador": "% INSEGURIDAD AMPLIA EN NUESTRO ÁMBITO PROVINCIAL",
            "txPgMeta": "REDUCCIÓN EN UN 80% LA INSEGURIDAD CIUDADANA EN NUESTRA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226209,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LAS NECESIDADES, DEMANDAS Y/O SERVICIOS A LA POBLACIÓN LOCAL.",
            "txPgObjetivo": ". FORTALECER LA CAPACIDAD DE GESTIÓN Y LIDERAZGO DEL GOBIERNO LOCAL.\n. ACTUALIZAR Y PREPARAR AL PERSONAL DE LAS DIVERSAS ÁREAS.\n. ELABORAR UNA PÁGINA WEB AMIGABLE, DINÁMICA Y QUE BRINDE LOS SERVICIOS MUNICIPALES MÁS RÁPIDO Y EFICIENTE.",
            "txPgIndicador": "% DE POBLACIÓN QUE SOLICITAN ACCESO A LA INFORMACIÓN PÚBLICA LOCAL",
            "txPgMeta": "SATISFACCIÓN AL 90% EN LA CALIDAD DE SERVICIOS BRINDADOS EN LAS OFICINAS DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226217,
            "txPgProblema": "CASI NULA ACCESIBILIDAD A LA INFORMACIÓN PUBLICA",
            "txPgObjetivo": "IMPLEMENTAR LA PÁGINA DE TRANSPARENCIA CON INFORMACIÓN OPORTUNA Y ACTUALIZADA, ASÍ COMO UNA OFICINA DE ATENCIÓN PÚBLICA DONDE SE BRINDE ATENCIÓN PERSONALIZADA.\nELABORAR TALLERES INFORMATIVOS Y/O REVISTAS DONDE SE INDIQUE LA EVOLUCIÓN DE LA EJECUCIÓN DE LOS PRESUPUESTOS Y GESTIONES QUE SE REALIZAN PARA AMPLIAR EL PRESUPUESTO LOCAL.",
            "txPgIndicador": "% DE LA POBLACIÓN QUE SOLICITAN ACCESO A LA INFORMACIÓN PÚBLICA LOCAL.",
            "txPgMeta": "ACCESIBILIDAD FÁCIL Y UNIVERSAL AL 100 % DE LA INFORMACIÓN PÚBLICA LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}