{
    "datoGeneral": {
        "idPlanGobierno": 22694,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6092a432-b16a-46ff-b6e1-872ebf6fbffd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1c4d1b53-372b-4b5a-b79b-fa61b037574a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197772,
            "txPgProblema": "LA POBLACIÓN DE LA PROVINCIA DE CHACHAPOYAS ES AFECTADA POR LA DELINCUENCIA, NO PARTICIPA ORGANIZADAMENTE EN LA SOLUCIÓN DE ESTE PROBLEMA.\nDÉFICIT DEL EQUIPAMIENTO  DE VIDEOVIGILANCIA Y COMUNICACIÓN PNP, MUNICIPALIDAD EN ZONAS VULNERABLES.\nFALTA O DÉFICIT DE ILUMINACIÓN DE PARQUES Y CALLES DE LA PROVINCIA DE CHACHAPOYAS Y SUS DISTRITOS.\nFALTA DE UN SISTEMA INTEGRADO TÉCNICO DE INTELIGENCIA EN PREVENCIÓN DEL DELITO DE LA PROVINCIA.",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN CONCERTADO DE SEGURIDAD CIUDADANA PROVINCIAL.\nMEJORAMIENTO DEL EQUIPAMIENTO DE VIDEOVIGILANCIA Y COMUNICACIÓN INTEGRAL PNP Y MUNICIPALIDAD. \nMEJORAMIENTO DE LA ILUMINACIÓN DE LA CIUDAD PARA BRINDAR MAYOR PERCEPCIÓN DE SEGURIDAD A LOS VECINOS\nIDENTIFICAR Y ANTICIPARNOS A LAS DIVERSAS FORMAS QUE SE MANIFIESTA EL DELITO EN LA PROVINCIA.",
            "txPgIndicador": "NÚMEROS DE NUEVOS COMITÉS DE SEGURIDAD CIUDADANA (CSCM) CON PARTICIPACIÓN ACTIVA DE LAS RONDAS CAMPESINAS.\nINSTALACIÓN DE CÁMARAS DE VIDEOVIGILANCIA EN ZONAS ESTRATÉGICAS Y SOFTWARE QUE MEJORA LA COMUNICACIÓN, IMPLEMENTACIÓN DE 30% MÁS POSTES SOS. \n MEJORAMIENTO DE LA ILUMINACIÓN EN ZONAS VULNERABLES.\nCONVENIOS INSTITUCIONALES CON LA PNP, MINISTERIO PÚBLICO, UNIVERSIDADES Y ENTIDADES INTERNACIONALES.",
            "txPgMeta": "METAS \n(2023 – 2026) \nMAYOR INVOLUCRAMIENTO DE LA POBLACIÓN Y VECINOS EN GENERAL.\nRESPUESTA RÁPIDAS ANTE LAS INCIDENCIAS DE SEGURIDAD CIUDADANA 9 MINUTOS APROXIMADAMENTE\n MEJORAR LA PERCEPCIÓN DE SEGURIDAD DE LOS VECINOS Y FOMENTAR LAS ÁREAS DE ESPARCIMIENTO Y RECREACIÓN\n TENER IDENTIFICADO Y CONSTRUIR UN PROTOCOLO DE ACCIÓN DE LAS DIVERSAS ACTIVIDADES DELICTIVAS QUE SE REALIZAN EN LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197794,
            "txPgProblema": "LIMITACIONES EN LA EJECUCIÓN DE TRÁMITES MUNICIPALES PARA LOS EMPRENDEDORES DE LA PROVINCIA.\n FALTA DE UN CENTRO DE DESARROLLO EMPRESARIAL QUE ACOMPAÑE Y ASESORE A LOS EMPRENDEDORES DE LA PROVINCIA.\n FALTA DE UN ESTUDIO DE MERCADO Y DE ACTIVIDAD COMERCIAL DENTRO DE LA PROVINCIA.\nFALTA DE APOYO A LOS TRABAJADORES INDEPENDIENTES DENTRO DE LA PROVINCIA, LIMITANDO QUE PUEDAN REALIZAR SUS SERVICIOS O LIMITANDO SU MERCADO.",
            "txPgObjetivo": "SER UN ALIADO Y NO UN IMPEDIMENTO PARA QUE LOS EMPRENDEDORES DE LA PROVINCIA PUEDAN REALIZAR SUS ACTIVIDADES EMPRESARIALES.\nCONSTRUIR EL CENTRO DE DESARROLLO EMPRESARIAL QUE PERMITA LA CREACIÓN DE NUEVOS NEGOCIOS Y FORTALECER LOS EXISTENTES.\n ESTUDIO DE MERCADO DENTRO DEL DISTRITO CON EL PROPÓSITO DE DETECTAR LOS MERCADOS EMERGENTES.\n ELABORAR UN MERCADO VIRTUAL DONDE LOS TRABAJADORES INDEPENDIENTES PUEDAN OFRECER SUS SERVICIOS Y LOS VECINOS PUEDAN ACCEDER A ELLOS DE MANERA SEGURA.",
            "txPgIndicador": "OPTIMIZACIÓN EN UN 50%  EN LOS PROCESOS ADMINISTRATIVOS QUE INVOLUCREN EL DESARROLLO ECONÓMICO.\n IMPLEMENTAR  AL 100% ASESORÍAS A LOS EMPRENDEDORES QUE INVOLUCREN TEMAS RELACIONADOS A CONTABILIDAD, ADMINISTRACIÓN Y MARKETING. \nDIAGNÓSTICO AL 100% PARA IDENTIFICAR LAS DIFERENTES ACTIVIDADES COMERCIALES Y PRODUCTIVAS DENTRO DE LA PROVINCIA.\n IMPLEMENTAR AL 100% UN MERCADO VIRTUAL EN LAS DIFERENTES PLATAFORMAS ONLINE DE LA MUNICIPALIDAD DE LA PROVINCIA.",
            "txPgMeta": "DARLE CONFIANZA Y APOYO A LOS EMPRENDEDORES, CON EL PROPÓSITO DE FOMENTAR LA ACTIVIDAD COMERCIAL FORMAL Y CON VISIÓN DE CRECIMIENTO.\nACOMPAÑAR AL 50% DE NUEVOS EMPRENDEDORES DEL DISTRITO CIFRA QUE IRÁ INCREMENTANDO GRADUALMENTE.\n\nASESORAR AL 50% DE PEQUEÑAS Y MEDIANAS EMPRESAS EN TEMAS DE CONTABILIDAD, ADMINISTRACIÓN Y MARKETING.\n IMPLEMENTAR ESTRATEGIAS QUE AYUDEN A OPTIMIZAR EN UN 20% LOS DIFERENTES MERCADOS.\nIMPULSAR EN UN 30% EL EMPLEO DENTRO DE LA PROVINCIA.\nMEJORAR EL ACCESO AL TRABAJO DE LOS TRABAJADORES INDEPENDIENTES EN 30%.\n\nFOMENTAR EL USO DE PLATAFORMAS DIGITALES DE LOS VECINOS  AL 30% PARA ACCEDER A DIVERSOS PRODUCTOS Y SERVICIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197818,
            "txPgProblema": "LA QUEMA DE LOS CERROS POR FACTORES CULTURALES Y PARA CULTIVO. \nREFORESTACIÓN DE ÁRBOLES Y ÁREAS DE CONSERVACIONES NATURALES.\n\nIDENTIFICAR LAS ZONAS DE DESLIZAMIENTO PARA ARBORIZAR.\nCONCRETIZAR EL PROYECTO DE RELLENO SANITARIO, CON UN BUEN ESTUDIO Y VIABILIZACIÓN, CON ESTUDIO GEOGRÁFICO Y DE IMPACTO AMBIENTAL.\nMEJORAR LOS SERVICIOS DE LIMPIEZA PÚBLICA AGUA Y DESAGÜE EN BENEFICIO DE LA POBLACIÓN.",
            "txPgObjetivo": "ASESORAMIENTO A LAS COMUNIDADES, A TRAVÉS DE CAMPAÑA PARA MEJORAR TU PRODUCCIÓN AGRÍCOLA, SIN PERJUDICAR EL MEDIO AMBIENTE.\nOPTIMIZAR Y FOMENTAR EL AUMENTO DE ÁRBOLES Y MEJOR CUIDADO DE LAS ÁREAS DE CONSERVACIÓN NATURAL DISMINUIR RUIDOS Y MEJORAR LA CALIDAD DEL AIRE. \nCAPITALIZAR, GENERAR INGRESOS Y TRABAJO CON LOS RESIDUOS SÓLIDOS DE LA PROVINCIA DE CHACHAPOYAS A TRAVÉS DE UN SISTEMA ORGANIZADO DE RECICLAJE.\n \nBRINDAR A LOS VECINOS DEL DISTRITO, CALLES LIMPIAS PARA MANTENER UNA CULTURA DEL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "MEJORAMIENTO EN 50% DE LA CALIDAD DEL MEDIO AMBIENTE DE LA PROVINCIA DE CHACHAPOYAS.\nMEJORAR LOS PROGRAMAS DE ARBORIZACIÓN EN UN 30%.\n\nIDENTIFICAR EL 100% DE ÁREA SIN COBERTURA DE ÁRBOLES.\n\n\nCREAR UNA PLANTA DE PROCESAMIENTO DE ESTOS RESIDUOS SÓLIDOS CON LA FINALIDAD DE DARLE VALOR ÚTIL EN BENEFICIO DE LA POBLACIÓN.\nOPTIMIZAR EN 100% EL SERVICIO DE RECOJO DE BASURA.\n\nOPTIMIZAR EN 100% EL SERVICIO DE BARRIDO DE CALLES.",
            "txPgMeta": "MEJORAR LA PERCEPCIÓN Y SATISFACCIÓN DE CALIDAD DE VIDA EN 80% DE LOS VECINOS DE LA PROVINCIA DE CHACHAPOYAS FRENTE A LA PROBLEMÁTICA DE CONTAMINACIÓN DE AIRE Y RUIDOS MOLESTOS.\nFOMENTAR LA PARTICIPACIÓN DE LOS VECINOS EN EL CUIDADO DEL MEDIO AMBIENTE.\nFOMENTAR LAS VISITAS A LA ÁREAS DE CONSERVACIÓN, PARA GENERAR CONCIENCIA AMBIENTAL Y ORIENTACIÓN COMO PRESERVAR NUESTROS ECOSISTEMAS.\nMEJORAR EL CUIDADO DEL MEDIO AMBIENTE, MEDIANTE LA COMERCIALIZACIÓN DE LOS RESIDUOS SÓLIDOS A TRAVÉS DEL PROCESAMIENTO DE RESIDUOS SÓLIDOS CUMPLIENDO TODAS LAS NORMAS VIGENTES. \n TENER CALLES MÁS LIMPIAS, FOMENTANDO UNA CULTURA DEL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197834,
            "txPgProblema": "PERCEPCIÓN DE CORRUPCIÓN DE LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD.\nPERSONAS NO CALIFICADAS DENTRO DE LA GESTIÓN MUNICIPAL.\nLIMITACIONES PARA ESCUCHAR AL VECINO Y PODER PARTICIPAR EN LAS ACCIONES QUE SE REALIZAN DENTRO DE LA PROVINCIA.\nVISIÓN PESIMISTA DE LA GESTIÓN MUNICIPAL Y DEL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA WEB MEDIANTE APLICATIVOS A LA GESTIÓN MUNICIPAL DE LOS RECURSOS, PERSONAL, METAS, OBRAS Y PROYECTOS.\nMEJORAMIENTO DE LA CALIDAD DE SERVICIO QUE BRINDA LA MUNICIPALIDAD, PARA UNA OPTIMIZACIÓN DE RECURSOS Y TIEMPO.\nFOMENTAR LA PARTICIPACIÓN DEL VECINO EN LAS DIVERSAS OBRAS O PROYECTOS QUE REALICE LA MUNICIPALIDAD, NO SE DEBE EJECUTAR SIN ANTES ESCUCHAR AL VECINO.\n LOS VALORES DE LA PROVINCIA SE ESTÁN PERDIENDO, FOMENTAR LOS SÓLIDOS VALORES E IDENTIDAD DE LOS VECINOS Y VECINAS, EMPEZANDO POR LA NIÑEZ EN LOS COLEGIOS.",
            "txPgIndicador": "CENTRO DE RIESGO DE PROVEEDORES, BASE DE DATOS NEGATIVO DE LOS FUNCIONARIOS, BASE DE DATOS DE LAS SANCIONES IMPUESTAS Y EL CUMPLIMIENTO DE OBRAS Y PROYECTOS\nELABORACIÓN DEL 100% DE  PERFILES QUE ESTÉN ALINEADOS CON LAS FUNCIONES ESPECÍFICAS.\n\nPROCESO DE RECLUTAMIENTO Y SELECCIÓN QUE PERMITA INGRESAR A FUNCIONARIOS QUE CUENTEN CON LAS COMPETENCIAS Y EXPERIENCIA SOLICITADA\nINCREMENTAR EN 50% LAS AUDIENCIAS PÚBLICAS PARA MANTENER CONSTANTEMENTE COMUNICACIÓN CON LOS VECINOS. \n\nIMPULSAR LOS ESPACIOS DE DIÁLOGO EN 50% CON LAS AUTORIDADES Y COMUNIDADES CAMPESINAS Y NATIVAS DE LOS DISTRITOS.\nFOMENTAR LA PARTICIPACIÓN DE COLEGIOS DE LA PROVINCIA PARA CONCIENTIZAR LA IMPORTANCIA DE LOS VALORES QUE CARACTERIZAN A NUESTRA PROVINCIA.\nFOMENTAR LA EJECUCIÓN DE 50% MÁS EVENTOS CULTURALES QUE PERMITAN FORTALECER LOS VALORES DEL DISTRITO Y LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "ELIMINAR LA PERCEPCIÓN DE CORRUPCIÓN DE LA GESTIÓN MUNICIPAL. \n  DISMINUIR LA PERCEPCIÓN DE MAL DESEMPEÑO DE LOS FUNCIONARIOS PÚBLICOS, ASÍ MISMO PODER OPTIMIZAR LOS DIVERSOS SERVICIOS QUE REALIZA LA MUNICIPALIDAD Y BRINDAR CALIDAD DE SERVICIO A LOS VECINOS.\n FOMENTAR ESPACIOS DE CONSTANTE COMUNICACIÓN CON EL VECINO, EL PROPÓSITO DE LA GESTIÓN MUNICIPAL ES BRINDAR MEJORES CONDICIONES DE VIDA PARA SUS VECINOS, POR ELLO ESCUCHARLOS ES FUNDAMENTAL.\n FOMENTAR Y FORTALECER LOS VALORES DE LA PROVINCIA, REFORZAR NUESTRA IDENTIDAD DE PERTENECER A UNA PROVINCIA TRADICIONAL Y CON MUCHA RIQUEZA CULTURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}