{
    "datoGeneral": {
        "idPlanGobierno": 23335,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7a0aa1ae-9457-45dd-8891-09150c2b3dd8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f238c68b-2585-4cc2-9464-812a14b95318.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126614,
            "txPgProblema": "MEJORAR Y FORTALECER LA SEGURIDAD CIUDADANA\n\nLA DELINCUENCIA CRECIENTE Y SU GRAVE IMPACTO EN LA SEGURIDAD CIUDADANA. EL 44% DE LA POBLACIÓN NACIONAL CONSIDERA QUE LOS ROBOS Y ASALTOS POR LA FALTA DE SEGURIDAD ES EL PROBLEMA DEL PERÚ (IPSOS/EL COMERCIO) .",
            "txPgObjetivo": "•\tCREACIÓN DE UNA PLATAFORMA DIGITAL DE GESTIÓN INTEGRAL ORIENTADO A LA GOBERNANZA Y SEGURIDAD CIUDADANA.\n\n•\tIMPLEMENTAR UN MODERNO CENTRO DE CONTROL DE OPERACIONES, INTEGRADO CON LA POLICÍA NACIONAL DEL PERÚ, BOMBEROS, INDECI, OTROS.",
            "txPgIndicador": "ADQUISICIÓN, IMPLEMENTACIÓN, OPERACIÓN Y MANTENIMIENTO DE SOFTWARE ESPECIALIZADO.\n\nGRADO DE PROTECCIÓN DE LA INFRAESTRUCTURA TECNOLÓGICA DE LA MUNICIPALIDAD. \n\nIMPLEMENTACIÓN DE PROCESOS\nPERMITE REVISAR SI EXISTEN NORMAS O LINEAMIENTOS RELACIONADOS AL REGISTRO Y AUDITORIA DE SEGURIDAD DE LA INFORMACIÓN. TAMBIÉN HACE PARTE DEL GRUPO DE INDICADORES DE CUMPLIMIENTO.",
            "txPgMeta": "A)\tREDUCIR EL ÍNDICE DE INSEGURIDAD CIUDADANA EN 4% ANUAL, TOMANDO EN CUENTA LOS DATOS ESTADÍSTICOS REALES DE LAS DENUNCIAS Y QUEJAS REALIZADAS POR LOS VECINOS DEL DISTRITO.\nB)\tMAYOR TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.\nC)\tREDUCIR LA PERCEPCIÓN DE INSEGURIDAD DE LA POBLACIÓN EN 4% ANUAL.\nD)\tREDUCIR LOS TIEMPOS DE REACCIÓN ANTE ACTOS ILÍCITOS.\nE)\tREDUCIR LOS TIEMPOS DE REACCIÓN ANTE URGENCIAS O EMERGENCIAS.\nF)\tTOMAR PREVISIONES ANTE LA POSIBILIDAD DE OCURRENCIA DE EVENTOS NEGATIVOS PRODUCIDOS POR LA NATURALEZA O POR EL HOMBRE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126615,
            "txPgProblema": "FORTALECIMIENTO DE LA EDUCACIÓN\nLA FALTA DE UNA  ADECUADA EDUCACIÓN CON ÉTICA, VALORES, BUENA INFRAESTRUCTURA, CON ACCESO A LAS TECNOLOGÍAS DE LA INFORMACIÓN Y BAJO EL PRINCIPIO DE UNIVERSALIDAD; SUMADOS A LOS ALTOS ÍNDICES DE POBREZA, INEQUIDAD, FALTA DE OPORTUNIDADES, CORRUPCIÓN E IMPUNIDAD, TRAE CONSIGO DESESTABILIZACIÓN POLÍTICA Y SOCIAL EN EL PAÍS; ASÍ COMO, AUSENTISMO ESCOLAR DEBIDO A QUE NO CUENTAN CON RECURSOS ECONÓMICOS Y/O MUCHOS NIÑOS EN EDAD ESCOLAR ESTÁN PIDIENDO LIMOSNAS EN LAS CALLES Y EL NACIMIENTO DE LOS DENOMINADOS NINI`S (JÓVENES QUE NI ESTUDIAN NI TRABAJAN), DEDICÁNDOSE MUCHOS DE ELLOS A LOS ASALTOS, HURTOS, ROBOS, ESTAFAS, SICARIATO, PANDILLAJE, EXTORSIÓN, ETC., SITUACIÓN QUE INCREMENTA LOS NIVELES DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "•\tCONSIDERAR A LA EDUCACIÓN COMO UN SERVICIO PÚBLICO ESENCIAL (EDUCAR PARA TRANSFORMAR).",
            "txPgIndicador": "PARTICIPACIÓN EN TALLERES DE ALFABETIZACIÓN.\n\n\nIMPLEMENTACIÓN DE TALLERES PRODUCTIVOS",
            "txPgMeta": "PARTICIPACIÓN EN TALLERES DE ALFABETIZACIÓN.\n\n\nIMPLEMENTACIÓN DE TALLERES PRODUCTIVOS\nA)\tAYUDAR EN MEJORAR LA UBICACIÓN DEL PERÚ EN LA PRUEBA PISA.\nB)\tDISMINUIR EL PORCENTAJE DE NINI’S EN EL DISTRITO.\nC)\tDISMINUIR EL AUSENTISMO ESCOLAR EN EL DISTRITO.\nD)\tDISMINUIR LA MENDICIDAD INFANTIL EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126616,
            "txPgProblema": "CONTRIBUIR A LA REACTIVACIÓN ECONÓMICA EN EL DISTRITO\n\nLA PANDEMIA DEL COVID-19 (CORONAVIRUS) HA CONFIGURADO UNA RECESIÓN QUE AFECTA A LAS  MAYORÍAS, A PESAR DE QUE LA ECONOMÍA PERUANA TUVO UN FUERTE REPUNTE EN 2021, LA REDUCCIÓN DE LA POBREZA SE RALENTIZÓ DEBIDO A RIGIDECES ESTRUCTURALES EN EL MERCADO DE TRABAJO Y A LA INFLACIÓN. LAS PROYECCIONES SON QUE EL CRECIMIENTO DEL PBI REGRESARÁ A SU TENDENCIA PREPANDEMIA DE CERCA DEL 3 POR CIENTO ANUAL EN 2022, YA QUE EL IMPULSO FAVORABLE DE LOS PRECIOS DE EXPORTACIÓN COMPENSA LA INCERTIDUMBRE POLÍTICA. SIN EMBARGO, LAS PROYECCIONES INDICAN QUE LA POBREZA PERMANECERÁ MUY POR ENCIMA DE SUS NIVELES DE 2019.\n\nLOS NEGOCIOS, COMERCIOS E INDUSTRIAS EN EL DISTRITO DE SAN MIGUEL TAMBIÉN HAN SIDO AFECTADOS POR LO QUE URGE QUE LA MUNICIPALIDAD DISTRITAL PROCURE MEDIDAS DE APOYO EFECTIVO PARA QUE ESTA SITUACIÓN MEJORE, APLICANDO ACCIONES CONCRETAS QUE FACILITEN Y APOYEN SUS OPERACIONES EMPRESARIALES EN EL MERCADO.",
            "txPgObjetivo": "APOYAR LA REACTIVACIÓN ECONÓMICA DE LAS EMPRESAS FORMALES Y DE LOS INFORMALES DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE REINSERCIÓN LABORAL Y GENERACIÓN DE EMPLEO.\n\nNÚMERO DE LICENCIAS DE FUNCIONAMIENTO POR SECTOR ECONÓMICO PRODUCTIVO Y DE SERVICIOS.\n\nPROGRAMAS DE APOYO EN LA GESTIÓN DE CRÉDITOS Y FINANCIAMIENTO CON PLAZOS Y TASAS PREFERENCIALES.",
            "txPgMeta": "A)\tAYUDAR A LA MEDIANA Y PEQUEÑA EMPRESA A REACTIVARSE ECONÓMICAMENTE.\nB)\tDISMINUIR EL PORCENTAJE DE NINI’S EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126617,
            "txPgProblema": "REDUCCIÓN DE CONTAMINACIÓN SONORA Y AMBIENTAL\nLOS POBLADORES DEL DISTRITO DE SAN MIGUEL SE VEN PERJUDICADOS POR LOS RUIDOS (CONTAMINACIÓN ACÚSTICA) Y CONTAMINACIÓN AMBIENTAL POR LOS SONIDOS AUDIBLES ELEVADOS Y LOS GASES DE AVIONES, CARROS, CAMIONES Y BUSES ALIMENTADOS CON COMBUSTIBLES FÓSILES QUE CONTAMINAN EL AIRE. \n\nLOS CLÁXONES DE LOS VEHÍCULOS, OBREROS TALADRANDO EL SUELO, UN AVIÓN SOBREVOLANDO EL CIELO, GENERAN RUIDO, RUIDO Y MÁS RUIDO, EL DISTRITO DE SAN MIGUEL SE HAN CONVERTIDO EN EL EPICENTRO DE ALGÚN TIPO DE CONTAMINACIÓN, COMO LA ACÚSTICA, QUE, PESE A SU INVISIBILIDAD Y A QUE LA CRISIS DEL CORONAVIRUS LA HA REDUCIDO HASTA EL PUNTO DE CASI AÑORARLA, ES TERRIBLEMENTE PERJUDICIAL PARA LOS HUMANOS. TAMBIÉN LOS VEHÍCULOS DE TRANSPORTE QUE EMITEN MÁS DE LA MITAD DE LOS ÓXIDOS DE NITRÓGENO DE NUESTRO AIRE, Y SON UNO DE LOS MAYORES EMISORES DE GASES ASOCIADOS AL CALENTAMIENTO GLOBAL.",
            "txPgObjetivo": "CREAR UN CONTROL DEL PARQUE AUTOMOTOR PARA PENALIZAR LOS RUIDOS Y PROPICIAR LA COLOCACIÓN DE CATALIZADORES EN EL TUBO DE ESCAPE.\n\nCONTROL DE ACCESO\nES UN INDICADOR DE CUMPLIMIENTO, EL CUAL SU PAPEL FUNDAMENTAL ES IDENTIFICAR SI EXISTEN NORMAS O POLÍTICAS RELACIONADAS AL CONTROL DE ACCESO DE LA COMPAÑÍA.",
            "txPgIndicador": "CONTROL AMBIENTAL Y\nSEGUIMIENTO DE NIVELES DE RUIDOS Y GASES.\n\nREPORTES PERIÓDICOS DE LOS VECINOS POR SECTORES.",
            "txPgMeta": "A)\tREDUCIR EL NIVEL DE RUIDOS.\nB)\tREDUCIR LA EMISIÓN DE GASES CONTAMINANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126618,
            "txPgProblema": "FALTA DE ZONAS EXCLUSIVAS PARA LA RECREACIÓN Y CUIDADO DE LAS MASCOTAS",
            "txPgObjetivo": "•\tCREACIÓN DE UN ALBERGUE PARA MASCOTAS\n•\tCAMPAÑAS DE CUIDADO RESPONSABLE",
            "txPgIndicador": "COSTO SOCIAL EN LA VETERINARIA MUNICIPAL.\n\nREPORTE DE MASCOTAS EMPADRONADAS",
            "txPgMeta": "A)\tPROTECCIÓN Y CUIDADO RESPONSABLE DE LAS MASCOTAS\nB)\tATENCIÓN A BAJO COSTO EN LA VETERINARIA MUNICIPAL\nEMPADRONAMIENTO DE MASCOTAS Y COLOCACIÓN DE CHIP PARA SU IDENTIFICACIÓN INMEDIATA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126620,
            "txPgProblema": "MEJORAR LA ORGANIZACIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD\nEN LA SITUACIÓN ACTUAL DE PANDEMIA Y CRISIS MUNDIAL POR LA GUERRA EN UCRANIA, LA ADMINISTRACIÓN MUNICIPAL DEBE GENERAR UNA NUEVA CULTURA CON SUS FUNCIONARIOS Y TRABAJADORES DONDE NO SE TENGA MIEDO A INNOVAR NI REPLANTEARSE LOS TEMAS DE LA ORGANIZACIÓN PARA OPTIMIZARLOS.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN AL VECINO CON UNA GESTIÓN OPORTUNA, EFICIENTE Y CORDIAL.",
            "txPgIndicador": "NÚMERO DE  MEJORES PRÁCTICAS PARA LA GESTIÓN.\n\nPROCESOS PARA CUMPLIMIENTO EFICIENTE DE TAREAS AL SERVICIO DE LOS VECINOS.",
            "txPgMeta": "A)\tANÁLISIS Y MEJORA DEL ORGANIGRAMA MUNICIPAL.\nB)\tREVISIÓN Y ELABORACIÓN DE NUEVOS INSTRUMENTOS DE GESTIÓN.\nC)\tPLAN DE CAPACITACIÓN A LOS SERVIDORES MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}