{
    "datoGeneral": {
        "idPlanGobierno": 22142,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b100913d-7ffc-4cb7-877c-e05de42f5341.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ef0b3835-13d3-483b-9210-62cece38d694.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208607,
            "txPgProblema": "LA FALTA DE TROCHAS CARROZABLES Y LOS CAMINOS VECINALES QUE UNEN LOS CASERÍOS CON EL DISTRITO SON TROCHAS CARRÓZALES Y ESTÁN DETERIORADOS E INTRANSITABLES, ESTE PROBLEMA SE ACENTÚA EN ÉPOCAS DE LLUVIAS, INCLUSO AISLANDO AL DISTRITO DE COLASAY.",
            "txPgObjetivo": "1.\tDECLARAREMOS EN EMERGENCIA LAS CARRERAS DE LOS CASERÍOS, CENTRO POBLADOS Y SECTORES O ANEXOS.\n2.\tGESTIONAREMOS LA COMPRA DE UN POOL DE MAQUINARIA PESADA PARA EL MANTENIMIENTO DE LAS CARRETERAS EN EL DISTRITO\n3.\tGESTIONAREMOS EL PRESUPUESTO PARA EL ENSANCHAMIENTO Y CONSTRUCCIÓN DE LA BICAPA TRAMO CHUNCUQUILLO – BOMBOCA - LA FILA - AHUYACA-CHORRO DEL OBISPO- CONGONA- PARAÍSO - COLASAY.\n4.\tGESTIONAREMOS EL PRESUPUESTO PARA LA CONSTRUCCIÓN DEL PUENTE CARROZABLE DE CABRAMAYO SOBRE EL RIO CUYCA UNIENDO DIRECTAMENTE CASERÍOS DE COLASAY Y CENTRO POBLADO CEDRO DEL PASTO CON LA CARRETERA FERNANDO BELAUNDE TERRY Y PUENTES CARROZABLES Y PEATONALES EN LAS VÍAS DE COMUNICACIÓN QUE SEAN NECESARIAS\n5.\tAPERTURA DE LA TROCHA CARROZABLE COLASAY – SANTA ELENA – AGUA FRÍA - VISTA ALEGRE Y TROCHAS CARROZABLES A TODOS LOS SECTORES Y CASERÍOS, SECTORES O ANEXOS QUE NO CUENTEN CON SU TROCHA CARROZABLE E INTERCONECTAR VÍAS DE COMUNICACIÓN DE CASERÍO A CASERÍO Y A SUS CENTROS POBLADOS EN FORMA DIRECTA Y A LA CAPITAL DEL DISTRITO ES DECIR INTERCOMUNICAR LAS COMUNIDADES.",
            "txPgIndicador": "1. APROBACIÓN DE CONCEJO\n2. APROBACIÓN DE CONVENIOS\n3. APROBACIÓN DE CONVENIOS\n4 APROBACIÓN DE CONVENIOS\n5. NIVEL DE SATISFACCIÓN\nDE LA POBLACIÓN",
            "txPgMeta": "1. MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n2. MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n3. MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n4. MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n5. MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208695,
            "txPgProblema": "LA EDUCACIÓN Y CULTURA SON LA BASE DEL DESARROLLO Y EL VERDADERO MOTOR DE CUALQUIER POLÍTICA ECONÓMICA Y SOCIAL",
            "txPgObjetivo": "1.\tDECLARANDO DE NECESIDAD PÚBLICA E INTERÉS NACIONAL LA CREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO PUBLICO PARA COLASAY.\n2.\tGESTIONAREMOS EL PRESUPUESTO PARA LA CONSTRUCCIÓN DE NUEVAS INFRAESTRUCTURAS Y EQUIPAMIENTO RESPECTIVO DE LOS CASERÍOS Y CENTROS POBLADOS QUE LO REQUIERAN\n3.\tGESTIONAR PRESUPUESTO PARA LA CONSTRUCCIÓN DE CENTROS EDUCATIVOS NIVEL INICIAL EN LOS CASERÍOS QUE LO REQUIERAN Y SE SUSTENTE SU CONSTRUCCIÓN\n4.\tGESTIONAR EL PRESUPUESTO PARA LA CONSTRUCCIÓN DE UN CENTRO CULTURAL Y DEPORTIVO, QUE PERMITA LA NIÑEZ Y JUVENTUD TENER ACCESO A ESPACIOS CULTURALES, CONCIERTOS DE MÚSICA, TEATRO Y OTRAS ACTIVIDADES CULTURALES\n5.\tGESTIONAR LA CREACIÓN DE UNA MODERNA BIBLIOTECA DIGITAL MUNICIPAL.\n6.\tINCENTIVAR LA CULTURA MEDIANTE TALLERES DE MÚSICA Y DANZA",
            "txPgIndicador": "APROBACIÓN DE CONCEJO\nAPROBACIÓN DE CONVENIOS\nAPROBACIÓN DE CONVENIOS\nAPROBACIÓN DE CONVENIOS\nAPROBACIÓN DE CONVENIOS\nN° DE ALUMNOS",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208751,
            "txPgProblema": "EL DEPORTE CREA EN EL SER HUMANO EMPATÍA, TRABAJO EN EQUIPO Y AYUDA A SEMBRAR VALORES, LAMENTABLEMENTE SE NOTA UN DESCUIDO EN EL APOYO AL DEPORTE EN COLASAY.",
            "txPgObjetivo": "1.\tGESTIONAR EL PRESUPUESTO PARA LA CONSTRUCCIÓN DE LAS LOSAS DEPORTIVAS EN LOS CASERÍOS Y CENTROS POBLADOS QUE LO REQUIERAN\n2.\tREMODELACIÓN DEL COMPLEJO MUNICIPAL, CON LA FINALIDAD DE PROMOVER EL ENTUSIASMO POR EL DEPORTE COMPETITIVO DE ALTO CONTENIDO SOCIAL.\n3.\tREACTIVAR “LA COPA PERÚ” EN EL DISTRITO DE COLASAY.\n4.\tINCENTIVAR EL DEPORTE MEDIANTE ACADEMIAS DEPORTIVAS MUNICIPALES EN LOS CENTROS POBLADOS DE COLASAY",
            "txPgIndicador": "APROBACIÓN DE CONVENIOS\nAPROBACIÓN DE CONVENIOS\nAPROBACIÓN DE CONVENIOS\nN° DE ALUMNOS",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208789,
            "txPgProblema": "LA ECONOMÍA EN EL DISTRITO DE COLASAY GIRA EN TORNO A LA PRODUCCIÓN AGROPECUARIA CARACTERIZADO POR SER DE TIPO TRADICIONAL, SIN CRITERIO TÉCNICO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SEGURIDAD SOCIAL Y CIUDADANA, PARA GARANTIZAR EL DESENVOLVIMIENTO NORMAL DE LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO DE COLASAY\nIMPLEMENTAR VIVEROS DE PLANTACIÓN DE CAFÉ, CACAO, GRANADILLA, PALTA, MARACUYÁ Y UNA REFORESTACIÓN TOTAL QUE NOS AYUDE A FRENAR LOS DERRUMBES DE FORMA NATURAL.\nCAPACITACIÓN Y SEGUIMIENTO A LOS AGRICULTORES\nIMPLEMENTAR UNA PLANTA DE INSEMINACIÓN PARA EL MEJORAMIENTO DE LA REPRODUCCIÓN DE GANADO CON EL OBJETIVO DE INCREMENTAR LA PRODUCCIÓN DE QUESO Y LECHE\nCAPACITACIÓN Y SEGUIMIENTO RESPECTIVO A LOS GANADEROS",
            "txPgIndicador": "N° DE ACCIONES\nN° DE ACCIONES\nN° DE ACCIONES",
            "txPgMeta": "PARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA\nPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA\nPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208823,
            "txPgProblema": "TRABAJAREMOS EN LA EXPANSIÓN URBANA ORDENADA PARA GENERAR EN ELLA UNA FUENTE ECONÓMICA.",
            "txPgObjetivo": "DESARROLLAR EL PLAN DE EXPANSIÓN URBANA SOSTENIBLE, Y GESTIONAREMOS ANTE COFOPRI UN NUEVO PLAN URBANO PARA COLASAY\nCAPACITAR A NUESTROS ALBAÑILES PARA LA CONSTRUCCIÓN DE VIVIENDAS MANTENIENDO LOS PLANES DE EXPANSIÓN.",
            "txPgIndicador": "APROBACIÓN DE CONVENIOS\nN° DE ACCIONES",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208845,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE LA POBLACIÓN DE COLASAY, ES LA ACUMULACIÓN DE RESIDUOS SÓLIDOS EN VARIOS PUNTOS DE LA CIUDAD.",
            "txPgObjetivo": "GESTIONAREMOS LA CREACIÓN DE TRES RELLENOS SANITARIOS DE RESIDUOS SÓLIDOS EN LOS CENTROS POBLADOS Y CAPITAL DE DISTRITO.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN DE LA POBLACIÓN",
            "txPgMeta": "MEJORAR EL ÍNDICE DE PERCEPCIÓN Y ACEPTACIÓN DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208863,
            "txPgProblema": "LOS EFLUENTES DE LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES DE COLASAY Y CHUNCHUQUILLO, SON EVACUADOS Y DISPUESTOS HACIA LA QUEBRADA ,AL RIO Y ACEQUIAS, CON TRATAMIENTO DEFICIENTE",
            "txPgObjetivo": "IMPLEMENTAREMOS EL BUEN FUNCIONAMIENTO DE LAS PLANTAS DE TRATAMIENTO DE TRATAMIENTO PARA LAS AGUAS RESIDUALES Y GESTIONAR LAS AMPLIACIONES RESPECTIVAS DE DICHOS PROYECTOS",
            "txPgIndicador": "APROBACIÓN DE CONCEJO",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208895,
            "txPgProblema": "OTRO DE LOS EVENTOS DE CONTAMINACIÓN URBANA FRECUENTES ES LA QUEMA DE BASURA PROVOCANDO MALESTAR EN LA POBLACIÓN DE COLASAY",
            "txPgObjetivo": "IMPLEMENTAR UN SERVICIO DE RECOLECCIÓN DE BASURA OPORTUNO, EFICIENTE, PUNTUAL, PRÁCTICO Y CON PARTICIPACIÓN CIUDADANA, QUE NO PERMITA LA ACUMULACIÓN DE BASURA EN LA CALLE.\nVAMOS A REALIZAR CAMPAÑAS DE SALUBRIDAD EN TODO EL DISTRITO",
            "txPgIndicador": "APROBACIÓN DE CONCEJO\nAPROBACIÓN DE CONCEJO",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208926,
            "txPgProblema": "LA MUNICIPALIDAD COMO GOBIERNO LOCAL SE ORIENTE AL SERVICIO DE LOS CIUDADANOS Y LA PROMOCIÓN DEL DESARROLLO, Y QUE EL EJERCICIO DE LA FUNCIÓN PÚBLICA SEA EFICIENTE, DEMOCRÁTICO, TRANSPARENTE, DESCENTRALIZADO Y PARTICIPATIVO, EN EL MARCO DE UNA CIUDADANÍA EJERCIDA A PLENITUD POR LAS PERSONAS.",
            "txPgObjetivo": "CONSOLIDAR Y FORTALECER LA GOBERNABILIDAD DEL DISTRITO CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN; ASÍ COMO PROMOVER SU ARTICULACIÓN DISTRITAL Y MANCOMUNIDADES CON LOS DISTRITOS DE POMAHUACA, CHONTALI, PUCARA Y JAÉN.\nREFORMAR LA ADMINISTRACIÓN MUNICIPAL PARA MEJORAR SU CAPACIDAD DE GESTIÓN EN EL NIVEL LOCAL, PARA INCREMENTAR LA COBERTURA, EFICIENCIA Y CALIDAD DE SUS SERVICIOS Y LA CELERIDAD EN LA ATENCIÓN DE TRÁMITES.\nREVALORAR Y FORTALECER LA CARRERA PÚBLICA PROMOVIENDO EL ALTO RENDIMIENTO PROFESIONAL SUSTENTADO EN COMPETENCIAS TÉCNICAS Y PERSONALES CON SOLVENCIA MORAL, MEDIANTE EL ESTABLECIMIENTO DE UN NUEVO SERVICIO CIVIL Y UNA GERENCIA PÚBLICA MERITOCRACIA EFICIENTE Y CON VOCACIÓN DE SERVICIO.\nPROMOVER EL SISTEMA DEL GOBIERNO ELECTRÓNICO PARA MEJORAR LA EFICIENCIA Y CALIDAD DE LA GESTIÓN PÚBLICA.\nCREAR LA OFICINA DE PROCURADOR MUNICIPAL PARA GARANTIZAR LA TRANSPARENCIA DE LA GESTIÓN.",
            "txPgIndicador": "N° DE ACCIONES\nAPROBACIÓN DE CONCEJO\nAPROBACIÓN DE CONCEJO\nAPROBACIÓN DE CONCEJO\nAPROBACIÓN DE CONCEJO",
            "txPgMeta": "PARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208980,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA ES UNO DE LOS TEMAS DE PROFUNDA PREOCUPACIÓN PARA EL DISTRITO DE COLASAY: ROBOS, ATRACOS, MUERTES, VIOLACIONES, VIOLENCIA FAMILIAR, ETC",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN. \nIMPULSAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS, AFIANZANDO SU CAPACIDAD DE FISCALIZACIÓN Y GARANTIZANDO LA TRANSPARENCIA DE LA INFORMACIÓN PÚBLICA Y LA RENDICIÓN DE CUENTAS.\nPREVENIR Y MANEJAR LOS CONFLICTOS SOCIALES PRIORIZANDO LOS MECANISMOS DE DIÁLOGO Y NEGOCIACIÓN, ASEGURANDO EL RESPETO DE LA LEY Y LA AUTORIDAD.\nGENERALIZAR LA PLANIFICACIÓN PARTICIPATIVA Y CONCERTADA EN TODO EL DISTRITO SOBRE LA BASE DE UNA VISIÓN COMPARTIDA DE FUTURO, DE FORMA TAL QUE SE LOGRE LA COHESIÓN SOCIAL NECESARIA PARA ALCANZAR LOS OBJETIVOS DE DESARROLLO EN EL MEDIANO Y LARGO PLAZO. \nLUCHAR CONTRA LA CORRUPCIÓN, EN TODAS LAS INSTITUCIONES DEL DISTRITO.\nMANEJAR POSIBLES ACONTECIMIENTOS NO PACÍFICOS O INCONSTITUCIONALES QUE AFECTEN LA GOBERNABILIDAD EN EL MARCO DEL RESPETO DEL ESTADO DE DERECHO. ESTO INCLUYE LA VIOLENCIA POR MOTIVACIONES POLÍTICAS.\nGESTIONAREMOS LA CONSTRUCCIÓN DE LA COMISARÍA DE CHUNCHUQUILLO\nGESTIONAR JUNTAMENTE CON EL MINISTERIO DEL INTERIOR EL MEJORAMIENTO E IMPLEMENTACIÓN DE LA COMISARÍA DE COLASAY.\nVAMOS A INTERCALAR LA SEGURIDAD CIUDADANA EN CONJUNTO CON LA JUNTA VECINAL, RONDAS CAMPESINAS Y LA POLICÍA NACIONAL DEL PERÚ.",
            "txPgIndicador": "APROBACIÓN DE CONCEJO\nAPROBACIÓN DE CONCEJO\nAPROBACIÓN DE CONCEJO\nAPROBACIÓN DE CONCEJO\nN° DE ACCIONES\nN° DE ACCIONES\nAPROBACIÓN DE CONVENIOS\nAPROBACIÓN DE CONVENIOS\nN° DE ACCIONES",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA\nPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}