{
    "datoGeneral": {
        "idPlanGobierno": 19264,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ef545554-9b7c-4042-9095-434e82a1f360.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/403aaa3f-a356-4765-b7e4-9520614f9263.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128228,
            "txPgProblema": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS.",
            "txPgObjetivo": "IMPULSAR ESQUEMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO DE LAS MUJERES, NIÑOS, ADOLESCENTES, ADULTO MAYOR Y PERSONAS CON DISCAPACIDAD Y POBLACIÓN EN CONDICION DE VULNERABILIDAD.",
            "txPgIndicador": "DISMINUIR LA POBREZA AL 20%",
            "txPgMeta": "INVOLUCRAR A LOS CIUDADANOS PARA LA EJECUCIÓN, SEGUIMIENTO Y CONSERVACIÓN DE LAS OBRAS PÚBLICAS DE INFRAESTRUCTURA SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128230,
            "txPgProblema": "2. REVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL.",
            "txPgObjetivo": "VINCULAR ESTRATEGIAS DE CORRESPONSABILIDAD SOCIAL, EN LOS SECTORES PÚBLICO, Y SOCIAL, EN LAS DIVERSAS ACCIONES CULTURALES, ARTÍSTICAS Y DEPORTIVAS, COMO ACTIVIDADES GENERADORAS DE DESARROLLO HUMANO.",
            "txPgIndicador": "A PARTIR DEL 2 AÑO DE LA GESTION.",
            "txPgMeta": "PROMOVER LA CREACIÓN DE UN SISTEMA DE ORGANIZACIÓN SOCIAL PARA LOGRAR UNA MAYOR PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128232,
            "txPgProblema": "IMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LOS ESQUEMAS DE ATENCIÓN DE LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "A PARTIR DEL 1 AÑO DE LA GESTION HASTA EL 4 AÑO.",
            "txPgMeta": "PROMOVER EL ACCESO A UN EMPLEO DIGNO PARA JÓVENES EN CENTROS EMPLEADORES PRIVADOS, PÚBLICOS Y SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128235,
            "txPgProblema": "IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.",
            "txPgObjetivo": "REALIZAR EXHAUSTIVAS REFORMAS DEL MARCO INSTITUCIONAL PARA EL CRECIMIENTO ECONÓMICO.",
            "txPgIndicador": "A PARTIR DEL 2 AÑO DE LA GESTION.",
            "txPgMeta": "PROPICIAR UN AMBIENTE DE CERTIDUMBRE JURÍDICA QUE ESTIMULE EL CRECIMIENTO ECONÓMICO, LA ATRACCIÓN DE INVERSIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128236,
            "txPgProblema": "IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.",
            "txPgObjetivo": "FORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE DE LA ECONOMÍA, CONSOLIDAR LA ESPECIALIZACIÓN PRODUCTIVA Y LA VOCACIÓN TURÍSTICA.",
            "txPgIndicador": "DESDE EL 1 AÑO DE LA GESTION.",
            "txPgMeta": "INCENTIVAR EL DESARROLLO DE LAS MICRO Y PEQUEÑAS EMPRESAS, EN EL MARCO DE UNA POLÍTICA ECONÓMICA INTEGRAL QUE REACTIVE EL CRECIMIENTO ECONÓMICO Y EL EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128239,
            "txPgProblema": "FOMENTAR UN DISTRITO PRODUCTIVO, COMPETITIVO EN EL MERCADO REGIONAL Y NACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.",
            "txPgObjetivo": "PROMOVER GENERAR LAS ACTIVIDADES ECONÓMICAS EN FORMA ORDENADA, CONVIRTIÉNDOSE EN UN DISTRITO ECONÓMICAMENTE ATRACTIVO Y ASÍ FOMENTAR EL DESARROLLO HUMANO, ECONÓMICO Y SOCIAL DEL DISTRITO EN EL MEDIANO Y LARGO PLAZO.",
            "txPgIndicador": "DESDE EL 1 AÑO DE LA GESTION.",
            "txPgMeta": "PROMOVER INVERSIONES ESTRATÉGICAS EN INFRAESTRUCTURA FÍSICA Y SERVICIOS PÚBLICOS QUE APOYEN LA CONSOLIDACIÓN, DESARROLLO Y DIVERSIFICACIÓN DE LOS NEGOCIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128241,
            "txPgProblema": "ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO Y RURAL CON LAS CUALIDADES TERRITORIALES DEL DISTRITO.",
            "txPgObjetivo": "APLICAR UN MODELO DE INTERVENCIÓN DE LAS ACCIONES PÚBLICAS SOBRE LA BASE DE PROGRAMAS Y PROYECTOS SUSTENTABLES.",
            "txPgIndicador": "A PARTIR DEL 1 AÑO DE GESTION",
            "txPgMeta": "FORTALECER LAS INSTITUCIONES Y ORGANIZACIONES QUE CONTRIBUYAN A GESTIONAR, CONSOLIDAR, GENERAR Y DIVULGAR CONOCIMIENTO E INFORMACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128246,
            "txPgProblema": "AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES.",
            "txPgObjetivo": "OFRECER CALIDAD Y EFICIENCIA EN LOS SERVICIOS QUE SE BRINDAN A LA CIUDADANÍA EN LO CORRESPONDIENTE A LIMPIEZA, ÁREAS VERDES.",
            "txPgIndicador": "REDUCIR EN UN 30%.",
            "txPgMeta": "LLEVAR A CABO PROYECTOS INTEGRALES DE CONSERVACIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA URBANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128253,
            "txPgProblema": "RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE”.",
            "txPgObjetivo": "IMPULSAR LA PARTICIPACIÓN RESPONSABLE Y COMPROMETIDA DE LA SOCIEDAD, DESARROLLANDO UNA INFRAESTRUCTURA QUE OFREZCA OPORTUNIDADES PARA MODIFICAR POSITIVAMENTE LA CALIDAD Y LAS CONDICIONES DE VIDA DE LAS GENERACIONES EN EL PRESENTE Y EN EL FUTURO.",
            "txPgIndicador": "A PARTIR DEL MEDIO AÑO DE GESTION.",
            "txPgMeta": "MEJORAR LOS PROCESOS DE BARRIDO, RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS DESECHOS SÓLIDOS A TRAVÉS DE LA EFICIENCIA EN EL MANEJO INTEGRAL DE LOS RESIDUOS E IMPULSANDO LA INDUSTRIA DEL RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128257,
            "txPgProblema": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgObjetivo": "IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.",
            "txPgIndicador": "A PARTIR DEL 1 AÑO DE GESTION HASTA EL 4 AÑO DE PERIODO.",
            "txPgMeta": "PROMOVER EL DESARROLLO PARTICIPATIVO DE LA CIUDADANÍA EN EL PROCESO DEL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128260,
            "txPgProblema": "FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.",
            "txPgObjetivo": "PONER EN PRÁCTICA PROPUESTAS VIABLES, SUSTENTABLES Y EJECUTABLES A CORTO PLAZO Y MEDIANO PLAZO QUE NOS PERMITA DISPONER Y DESARROLLAR UN SISTEMA FINANCIERO Y PRESUPUESTAL SUSTENTABLE Y DE SANO EQUILIBRIO ENTRE GASTOS E INGRESOS.",
            "txPgIndicador": "A PARTIR DEL 2 AÑO DE GESTION.",
            "txPgMeta": "DISEÑAR, PROMOVER Y EJECUTAR EL FORTALECIMIENTO DE LAS FINANZAS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128262,
            "txPgProblema": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS PUBLICAS A TODA LA POBLACIÓN.",
            "txPgObjetivo": "DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES.",
            "txPgIndicador": "A PARTIR DE CADA AÑO DE LA GESTION.",
            "txPgMeta": "GENERAR MECANISMOS PARA LA DIFUSIÓN Y COMUNICACIÓN DE LAS NORMAS Y DISPOSICIONES ADMINISTRATIVAS MUNICIPALES ENTRE LOS SERVIDORES PÚBLICOS Y LA SOCIEDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}