{
    "datoGeneral": {
        "idPlanGobierno": 22202,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a6a1fea1-d621-4df3-b5ab-5ccede7edb0b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f6edcb42-f5d4-462c-b64b-f937fd3037f1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131528,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL.\n\tLIMITADO ACCESO A SERVICIOS DE AGUA Y DESAGÜE ..\n\tLIMITADA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD.\n\tÍNDICES DE ANALFABETISMO, CON ÉNFASIS EN EL SECTOR FEMENINO.\n\tÍNDICES DE HOGARES CON HACINAMIENTO.\n\tMEDIANO ÍNDICE DE POBLACIÓN INDOCUMENTADA.",
            "txPgObjetivo": "OBJETIVO GENERAL\nMEJORAR LOS SERVICIOS EN EDUCACIÓN, SALUD, NUTRICIÓN, SANEAMIENTO BÁSICO, IDENTIDAD, CON UN ENFOQUE DE RESTITUCIÓN DE DERECHOS, CON ÉNFASIS EN LA POBLACIÓN VULNERABLE.\n\nOBJETIVOS ESPECÍFICOS\n•\tMEJORAR LA OFERTA DE SERVICIOS EDUCATIVOS E INCREMENTAR EL ACCESO HACIA LA EDUCACIÓN PÚBLICA. MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS SERVICIOS DE SALUD, INCIDIENDO EN ACTIVIDADES PREVENTIVO PROMOCIONALES.\n•\tREDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL, MEDIANTE EL INVOLUCRAMIENTO DE ACTORES LOCALES. INCREMENTAR LA COBERTURA DE SANEAMIENTO BÁSICO, QUE GARANTICEN EL CONSUMO DE AGUA SEGURA Y ELIMINACIÓN DE FOCOS INFECCIOSOS.\n•\tARTICULAR CON LOS SECTORES DE SALUD, EDUCACIÓN PARA IMPLEMENTAR ESTRATEGIAS ORIENTADAS REDUCIR LA DESNUTRICIÓN INFANTIL EN EL DISTRITO Y SUS ANEXOS.",
            "txPgIndicador": "3.1.\tDIMENSIÓN SOCIAL\nINSTITUCIONES DEL SECTOR PÚBLICO Y PRIVADO Y ORGANIZACIONES SOCIALES DE BASE, CON DESEOS DE PARTICIPAR EN LA SOLUCIÓN DE PROBLEMAS. POLÍTICAS PÚBLICAS NACIONALES, REGIONALES Y LOCALES, ORIENTADAS A MEJORAR LA EDUCACIÓN, SALUD, NUTRICIÓN, DERECHOS HUMANOS Y EQUIDAD DE GÉNERO.\nEXISTENCIA DE PROGRAMAS SOCIALES Y ONG, DIRIGIDOS A GRUPOS VULNERABLES Y EN RIESGO SOCIAL (JUNTOS, PRONAA, SIS, PENSIÓN 65, FONCODES).",
            "txPgMeta": "80% DE MEJORA DE LA PERCEPCIÓN DE LOS CIUDADANOS DE AZÁNGARO EN LA MEJORA DE ACCESO Y OPORTUNIDADES PARA SU DESARROLLO HUMANO Y SOCIAL.\nATENDER AL 80%, DE LOS AZANGARINOS, CON LA ALIMENTACIÓN, PREVENIENDO ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131530,
            "txPgProblema": "3.2.\tDIMENSIÓN ECONÓMICA\nÁREAS\tCON\tPOTENCIAL\tPRODUCTIVO,\tFORESTAL,\tTURÍSTICO,\tGANADERO\tY AGROINDUSTRIAL.\nCULTIVO DE PRODUCTOS CON POTENCIAL DE MERCADO.\nDISPONIBILIDAD DE RECURSOS NATURALES E HÍDRICOS.\nDIVERSIDAD DE PISOS ECOLÓGICOS.\nDISPONIBILIDAD DE MEDIOS DE TRANSPORTE TERRESTRE.\nEXISTENCIA DE PROGRAMAS DE GOBIERNO NACIONAL (AGRO RURAL, FONCODES, MINISTERIO DE AGRICULTURA).\nDISPONIBILIDAD DE LA COOPERACIÓN TÉCNICA INTERNACIONAL, PARA FINANCIAR PROYECTOS PRODUCTIVOS.\nEXISTENCIA DE PLANES REGIONALES DE DESARROLLO PRODUCTIVO Y COMPETITIVIDAD",
            "txPgObjetivo": "OBJETIVO GENERAL\nMEJORAR LA PRODUCTIVIDAD AGRÍCOLA Y GANADERA FOMENTANDO EL CONCEPTO DE VALOR AGREGADO Y ASOCIATIVIDAD.\n\nOBJETIVO ESPECÍFICOS\n•\tBRINDAR ASESORAMIENTO TÉCNICO PARA INCREMENTAR LAS ÁREAS CULTIVADAS.\n•\tGENERAR TRANSFERENCIA TECNOLÓGICA HACIA LA AGRICULTURA.\n•\tBRINDAR ASESORAMIENTO TÉCNICO A LOS GANADEROS.\n•\tMEJORAMIENTO GENÉTICO DE GANADO VACUNO.\n•\tGENERAR ESPACIOS DE COMERCIALIZACIÓN.\n•\tMOTIVAR EL ACCESO A CRÉDITOS FINANCIEROS.\n•\tPROMOVER LA INFRAESTRUCTURA DE RIEGO POR GRAVEDAD Y TECNIFICADO PARA APROVECHAR CON EFICIENCIA EL USO DEL AGUA Y DE LA TIERRA.\n•\tPROMOVER E IMPLEMENTAR ATRACTIVOS TURÍSTICOS.\n•\tPROMOVER FERIAS AGROPECUARIAS.",
            "txPgIndicador": "3.2.\tDIMENSIÓN ECONÓMICA\nÁREAS\tCON\tPOTENCIAL\tPRODUCTIVO,\tFORESTAL,\tTURÍSTICO,\tGANADERO\tY AGROINDUSTRIAL.\nCULTIVO DE PRODUCTOS CON POTENCIAL DE MERCADO.\nDISPONIBILIDAD DE RECURSOS NATURALES E HÍDRICOS.\nDIVERSIDAD DE PISOS ECOLÓGICOS.\nDISPONIBILIDAD DE MEDIOS DE TRANSPORTE TERRESTRE.\nEXISTENCIA DE PROGRAMAS DE GOBIERNO NACIONAL (AGRO RURAL, FONCODES, MINISTERIO DE AGRICULTURA).\nDISPONIBILIDAD DE LA COOPERACIÓN TÉCNICA INTERNACIONAL, PARA FINANCIAR PROYECTOS PRODUCTIVOS.\nEXISTENCIA DE PLANES REGIONALES DE DESARROLLO PRODUCTIVO Y COMPETITIVIDAD",
            "txPgMeta": "INCREMENTAR\tEN\t50%\tLA\tASISTENCIA\tDE PARTICIPANTES EN LAS FESTIVIDADES TURÍSTICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131560,
            "txPgProblema": "DIMENSIÓN TERRITORIAL - AMBIENTAL\n¿\tLIMITADA INFRAESTRUCTURA VIAL E INFRAESTRUCTURA EXISTENTE EN DETERIORO.\n¿\tLIMITADA INFRAESTRUCTURA ELÉCTRICA.\n¿\tLIMITADA PROMOCIÓN DE RECURSOS TURÍSTICOS.\n¿\tDÉBIL CONOCIMIENTO AMBIENTAL.\n¿\tRESTRINGIDA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.",
            "txPgObjetivo": "OBJETIVO GENERAL\nMEJORAR Y AMPLIAR LA INFRAESTRUCTURA VIAL Y ELÉCTRICA, QUE FOMENTE EL DESARROLLO TURÍSTICO, CON UN ENFOQUE DE PRESERVACIÓN DEL MEDIO AMBIENTE.\n\nOBJETIVO ESPECÍFICOS\n•\tPROMOVER LA ACTIVIDAD TURÍSTICA, QUE SE COMPLEMENTE CON LA ARTESANÍA. MEJORAR E INCREMENTAR LA RED VIAL INTERDISTRITAL. AMPLIAR LA COBERTURA. REALIZAR ACTIVIDADES DE PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "3.3.\tDIMENSIÓN TERRITORIAL - AMBIENTAL\nEXISTENCIA DE BOSQUES NATURALES CON DIVERSIDAD DE FLORA Y FAUNA.\nDISPONIBILIDAD DE RECURSOS HUMANOS CAPACITADOS.\n          DISPONIBILIDAD DE RECURSOS TURÍSTICOS.\nEXISTENCIA DE PROGRAMAS DE GOBIERNO NACIONAL (MINISTERIO DE AGRICULTURA, AGRO RURAL, FONCODES, PROVIAS, ELECTRIFICACIÓN RURAL, ETC.).\nDISPONIBILIDAD DE LA COOPERACIÓN TÉCNICA INTERNACIONAL POR APOYAR PROYECTOS AMBIENTALES.\nPOLÍTICAS DE ESTADO QUE PROTEGEN LOS RECURSOS NATURALES Y EL MEDIO AMBIENTE.",
            "txPgMeta": "80% DE LA POBLACIÓN BENEFICIADA CON LOS PROYECTOS DE INVERSIÓN PROPUESTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131564,
            "txPgProblema": "2.4.\tDIMENSIÓN INSTITUCIONAL\n¿\tDÉBIL LIDERAZGO DE AUTORIDADES LOCALES Y ORGANIZACIONES DE BASE.\n¿\tLIMITADA PARTICIPACIÓN DE ORGANIZACIONES EN EL DESARROLLO LOCAL.\n¿\tLIMITADA INSTITUCIONALIDAD, CON UN DEFICIENTE TEJIDO SOCIAL.\n¿\tCRECIENTE GRADO DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA\n¿\tRESTRINGIDA GOBERNABILIDAD EN LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.\n¿\tLIMITADA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "OBJETIVO GENERAL\nAMPLIAR E INSTITUCIONALIZAR LOS ESPACIOS DE PARTICIPACIÓN, EN EL MARCO DE UNA CULTURA DE PAZ Y CONCERTACIÓN, CON BIENES Y SERVICIO PÚBLICOS OPORTUNOS E INCLUSIVOS.\n\nOBJETIVO ESPECÍFICOS\n•\tAUMENTAR LA INCLUSIÓN DE SECTORES Y POBLACIÓN EN LOS PROCESOS PARTICIPATIVOS, BAJO UN ENFOQUE DE CORRESPONSABILIDAD.\n•\tFORTALECER LA INSTITUCIONALIDAD POLÍTICA, GENERANDO EN ELLAS UN VALOR PÚBLICO. MEJORAR LA SEGURIDAD CIUDADANA, CON UN ENFOQUE DE INVOLUCRAMIENTO VECINAL Y CREACIÓN DEL SERENAZGO MUNICIPAL.\n•\tVIGILAR LOS DERECHOS CIUDADANOS, QUE PROTEJAN A LA POBLACIÓN EXCLUIDA.\n•\tMEJORAR Y BRINDAR OPORTUNAMENTE LOS SERVICIOS PÚBLICOS.\n•\tAUMENTAR LOS ESPACIOS DE RECREACIÓN.",
            "txPgIndicador": "3.4.\tDIMENSIÓN INSTITUCIONAL\nPRESENCIA DE PROYECTOS Y PROGRAMAS DEL GOBIERNO NACIONAL Y REGIONAL.\nEXISTENCIA DE LEYES QUE PROTEGEN LOS ACTOS DELICTIVOS.\nDISPONIBILIDAD DE LA POBLACIÓN POR PARTICIPAR DEL DESARROLLO LOCAL.\nPRESENCIA DE COMITÉS DE COORDINACIÓN A NIVEL PROVINCIAL Y DISTRITAL.\nPRESENCIA DE POLICÍA NACIONAL, GOBERNACIÓN, JUZGADOS DE PAZ.\nEXISTENCIA DE ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN, EN PROBLEMAS COMUNALES: SEGURIDAD CIUDADANA, SERVICIOS PÚBLICOS.\nEXISTENCIA DE ORGANIZACIONES SOCIAL DE BASE.",
            "txPgMeta": "80% DE LA POBLACIÓN BENEFICIADA CON LOS PROYECTOS DE INVERSIÓN PROPUESTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}