{
    "datoGeneral": {
        "idPlanGobierno": 22183,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5233e293-0ed3-4e62-831a-089db061ba51.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/22b48163-74de-4eb5-b590-dd393114e2af.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190686,
            "txPgProblema": "SALUD:\n1.\tALTO PORCENTAJE DE ANEMIA, DESNUTRICIÓN INFANTIL A NIVEL DEL DISTRITO.\n2.\tESCASA COBERTURA DE ATENCIÓN DEL SERVICIO DE SALUD A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "1\tDISMINUIR LOS NIVELES DE ANEMIA Y DESNUTRICIÓN, FORTALECER Y EQUIPAR LOS PUESTOS Y CENTROS DE SALUD EN COMUNIDADES, CENTROS POBLADOS, DEL DISTRITO\n\n2\tCOBERTURA DE ATENCIÓN DEL SERVICIO DE SALUD A NIVEL DEL DISTRITO.",
            "txPgIndicador": "1\tDISMINUCIÓN DE INDICADORES NEGATIVOS EN TEMAS DE SALUD, DESNUTRICIÓN EN UN 40%.\n\n2\tMEJORAMIENTO DE CALIDAD DE SERVICIO DE SALUD AL 60%.",
            "txPgMeta": "1\tCONSTRUCCIÓN Y HABILITACIÓN DE 01 INFRAESTRUCTURA PARA LA FORMACIÓN MATERNO INFANTIL Y SEGUIMIENTO DE SALUD INFANTIL.\n2\tIMPLEMENTACIÓN Y RE CATEGORIZACIÓN DE PUESTO DE SALUD A NIVEL DE DISTRITO. GESTIONAR MÁS PERSONAL CAPACITADO EN SALUD, PROMOVER CAMPAÑA DE SALUD CON ATENCIÓN GRATUITA PARA TODO EL DISTRITO DE UPAHUACHO. PROMOVER COMUNIDADES SALUDABLES Y ESCUELAS SALUDABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190711,
            "txPgProblema": "EDUCACION\n1\tSERVICIO EDUCATIVO CON INADECUADA INFRAESTRUCTURA EDUCATIVA (BIBLIOTECAS, EQUIPOS DE CÓMPUTO, PIZARRAS , AULAS, CARPETAS, SERVICIOS HIGIÉNICOS E INFRAESTRUCTURA PARA CULTURA Y DEPORTE Y TÉCNICOS – PRODUCTIVOS PARA EL TRABAJO)\n2\tESCASA OPORTUNIDAD EN LOS ASPECTOS CULTURALES Y DEPORTIVOS PARA LA PREVENCIÓN DEL EMBARAZO PRECOZ.",
            "txPgObjetivo": "1\tMEJORAMIENTO DEL SERVICIO EDUCATIVO CON SU EQUIPAMIENTO SANITARIO, DEPORTIVO, PRODUCTIVO Y PEDAGÓGICO.\n2\tREALIZAR CAMPAÑAS MUNICIPALES DE FOMENTO A LA LECTURA, DEPORTE Y DANZAS TÍPICAS  DESARROLLANDO ACTIVIDADES QUE INCENTIVEN ESTE HÁBITO EN NIÑOS Y JÓVENES, EN PARQUES, INSTITUCIONES EDUCATIVAS, SALONES COMUNALES, ETC.",
            "txPgIndicador": "1\tMEJORAR EL SERVICIO EDUCATIVO EN UN 40% A NIVEL DEL DISTRITO. \n2\tDISMINUIR AL 80% TASA DE EMBARAZO PRECOZ, PRACTICA DE DANZAS CULTURALES Y DEPORTE EN LOS ADOLESCENTES Y JÓVENES DEL DISTRITO.",
            "txPgMeta": "1\tMEJORAMIENTO Y CONSTRUCCIÓN DEL SERVICIO EDUCATIVO CON SU IMPLEMENTACIÓN DE BIBLIOTECAS, EQUIPOS DE CÓMPUTO, PIZARRAS INTERACTIVAS O DIGITALES, MOBILIARIO, EQUIPOS, MATERIALES Y RECURSOS NECESARIOS PARA LAS INSTITUCIONES A NIVEL DE DISTRITO \n2\tIMPLEMENTAR BIBLIOTECAS MUNICIPALES CON LIBROS ACTUALIZADOS Y ACCESO A INTERNET. \nCREACIÓN DE VACACIONES ÚTILES CON CURSOS DE DEPORTE Y FORMACIÓN ARTÍSTICA CULTURAL DEL DISTRITO. \nCONSTRUCCIÓN DE ESPACIOS POLIDEPORTIVOS CON GRASS SINTÉTICO.\nEQUIPAMIENTO DE BIBLIOTECAS COMUNALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198635,
            "txPgProblema": "SANEAMIENTO Y AGRICULTURA\n•\tDETERIORO DEL SISTEMA DE AGUA Y DESAGÜE EN CENTRO POBLADO DE SICUYA Y RACCHI\n•\tFALTA DE SISTEMAS DE RIEGO Y ESTANQUES NOCTURNOS EN EL DISTRITO Y ANEXOS",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA Y DESAGÜE EN EL CENTRO POBLADO EL CUAL TENDRÁ COMO BENEFICIARIOS A UN TOTAL DE 450 POBLADORES\nMEJORAMIENTO DE SISTEMA DE RIEGO HUAYCCOHUASI, RANRAHUASI, OCCORA Y CONSTRUCCIÓN DE REPRESA SAMANAPAMPA ASÍ MISMO CANALES DE RIEGO CON RIEGO TECNIFICADO",
            "txPgIndicador": "N° DE VIVIENDAS EN CENTROS POBLADOS CONECTADOS AL SISTEMA DE AGUA Y DESAGÜE\nMEJORAMIENTO DE SISTEMA DE RIEGOS, ESTANQUES NOCTURNOS Y CANALES DE RIEGO EN UN 70%",
            "txPgMeta": "META DE INVERSIÓN ANUAL EN INFRAESTRUCTURA EN EL PERIODO 2023-2026 AL 100%\nAL 2026 SE IMPLEMENTARÁ DE SISTEMAS DE RIEGO Y ESTANQUES NOCTURNOS, REPRESAS A UN 75%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190731,
            "txPgProblema": "1\tESCASA PROMOCIÓN Y APOYO AL DESARROLLO DE LAS CADENAS PRODUCTIVAS. LA INFORMALIDAD ES UN COMÚN DENOMINADOR EN EL COMERCIO LOCAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA ASOCIATIVIDAD AGROPECUARIA Y SU ARTICULACIÓN AL MERCADO LOCAL, PROVINCIAL, REGIONAL Y NACIONAL.\nPROMOCIONAR EL MANEJO DE CHACRAS INTEGRALES EN ALIANZAS CON AGRO-RURAL, AGENCIA AGRARIA U OTROS ONGS. MEJORAMIENTO GENÉTICO DE GANADO VACUNO POR INSEMINACIÓN Y AMPLIACIÓN DE PISO FORRAJERO.",
            "txPgIndicador": "FORMALIZACIÓN Y FORTALECIMIENTO DEL 60% DE MYPES Y ASOCIACIONES AGROPECUARIAS Y ARTESANOS EN EL DISTRITO DE UPAHUACHO .",
            "txPgMeta": "AL 2026 SE IMPLEMENTARÁ 3 PROYECTOS PRODUCTIVOS Y 15 PLANES DE NEGOCIOS COMUNALES A NIVEL DISTRITAL EN DIFERENTES CADENAS PRODUCTIVAS DE BANDERA.\nCONSTRUCCIÓN DE CENTRO DE ACOPIO DE PRODUCTOS AGROPECUARIOS, LÁCTEOS Y FIBRA DE ALPACA Y TALLER ARTESANAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190739,
            "txPgProblema": "2\tVÍAS DE COMUNICACIÓN DETERIORADAS POR FALTA DE MANTENIMIENTOS.",
            "txPgObjetivo": "GESTIONAR EL RECONOCIMIENTO DE LAS VÍAS DE COMUNICACIÓN Y RE CATEGORIZACIÓN  DE LAS VÍAS DE COMUNICACIÓN",
            "txPgIndicador": "CONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS DE ACCESO A ZONAS PRODUCTIVAS 50% .",
            "txPgMeta": "MANTEAMIENTO RUTINARIO DE LAS VÍAS DE COMUNICACIÓN RECONOCIDOS. CONSTRUCCIÓN DE PUENTES CARRO SABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190755,
            "txPgProblema": "1\tBAJO NIVEL DE PRODUCCIÓN Y TECNIFICACIÓN SOLAMENTE DESTINADO AL AUTOCONSUMO Y DE MUY ALTO COSTO",
            "txPgObjetivo": "PROMOVER LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS SOSTENIBLES CON MANEJO TECNIFICADO DE LOS CULTIVOS ANDINOS",
            "txPgIndicador": "PROMOVER ESPACIOS DE RED DE EMPLEO DE LOS JÓVENES QUE PROMUEVE EL TRABAJO DECENTE Y PRODUCTIVO AL 85%",
            "txPgMeta": "CAPACITAR A LOS JÓVENES EN PROYECTOS PRODUCTIVOS ORIENTADOS HACIA LA CREACIÓN DE PEQUEÑAS Y MICROEMPRESAS PARA LA GENERACIÓN DE EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190781,
            "txPgProblema": "LIMITADO ACCESO Y SERVICIO DE TRATAMIENTO DE AGUAS SERVIDAS Y FALTA DE ALCANTARILLADO EN ANEXOS DE DISTRITO. \nCARENCIA DE RESERVORIOS NOCTURNOS, IRRIGACIONES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE SISTEMA DE AGUA Y DESAGÜE Y OTRO ALTERNATIVO.\nCONSTRUCCIÓN DE RESERVORIOS NOCTURNOS E IRRIGACIONES, IMPLEMENTACIÓN DE SISTEMA DE RIEGO TECNIFICADO A NIVEL DE DISTRITO.",
            "txPgIndicador": "CONSTRUCCIÓN DE SISTEMA DE AGUA Y DESAGÜE AL 80%.\nCONSTRUCCIÓN Y MANTENIMIENTO DE RESERVORIOS NOCTURNOS Y CANALES DE RIEGO Y COSECHA DE AGUA AL 80%.",
            "txPgMeta": "CLORACIÓN DEL AGUA DE CONSUMO HUMANO.\nCONSTRUCCIÓN, REABILITACION, AMPLIACIÓN DE CANALES DE RIEGO, REPRESAS Y RESERVORIOS EN LOS ANEXOS.\nIRRIGACIÓN DE HUAYCCOHUASI, RANRAHUASI-CAMPACHO Y OCCORA, REPRESA EN SAMANA PAMPA UPAHUACHO.\nSISTEMA DE RIEGO TECNIFICADO PARA LAS ÁREAS AGRÍCOLAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190787,
            "txPgProblema": "ÍNDICE ALTO DE DEFORESTACIÓN EN TODA LA MICRO CUENCA.",
            "txPgObjetivo": "FORTALECIMIENTO EN LAS CAPACIDADES EN EL MANEJO DE RECURSOS FORESTALES, CONSTRUCCIÓN DE VIVEROS COMUNALES PARA LA PRODUCCIÓN DE PLANTAS FORESTALES Y FRUTALES",
            "txPgIndicador": "CONSTRUCCIÓN DE VIVEROS COMUNALES DE ALTA TECNOLOGÍA AL 80%",
            "txPgMeta": "AL 2026 SE IMPLEMENTARÁ UN 01 VIVERO PARA LA REFORESTACIÓN EN LAS ZONAS CON APTITUD FORESTAL CON LA FINALIDAD DE PROPAGAR PLANTAS NATIVAS, EXÓTICAS Y ORNAMENTALES Y FRUTÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198665,
            "txPgProblema": "FALTA UN CORRECTO SISTEMA DE GESTIÓN Y MANEJO DE RESIDUOS SOLIDOS PARA TODO EL DISTRITO",
            "txPgObjetivo": "INCENTIVAR LA EDUCACIÓN AMBIENTAL Y BUENA PRACTICAS EN EL DESECHO DE LOS RESIDUOS",
            "txPgIndicador": "% DISMINUCIÓN DE PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SOLIDOS",
            "txPgMeta": "80% DE CAPACITACIÓN A LA POBLACIÓN EN TEMAS DE MANEJO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190796,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA DE LA POBLACIÓN EN EL DESARROLLO LOCAL.\nGOBIERNO LOCAL Y ORGANIZACIONES DE BASE SON DEFICIENTES EN LA GESTIÓN PÚBLICA DEFICIENTE SISTEMA DE CONTROL MORAL PUBLICO Y SOCIAL.",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA.\nFORTALECIMIENTO DE LAS CAPACIDADES DE LOS LÍDERES COMUNALES, FUNCIONARIOS, TRABAJADORES DEL GOBIERNO LOCAL PARA UNA GESTIÓN BASADA EN RESULTADOS Y TRANSPARENTE.",
            "txPgIndicador": "EL 60% DE LA POBLACIÓN ORGANIZADA COMPROMETIDA CON EL DESARROLLO LOCAL.\nLÍDERES COMUNALES Y FUNCIONARIOS CON CAPACIDAD CON FINES DE TRANSPARENCIA EN GESTIÓN EDIL AL 80%",
            "txPgMeta": "IMPLEMENTACIÓN DE LA MESA DE DIÁLOGO Y SESIONES DEL CONCEJO DESCENTRALIZADOS.\nLOGRAR PLENA PARTICIPACIÓN DE LA POBLACIÓN EN TOMA DE DECISIONES. ORGANIZACIÓN DE GRUPOS DE BASES SOCIALES CON TALLERES. DELEGACIÓN DE FUNCIONARIOS FISCALIZADORAS A POBLADORES. LOGRAR LA COMPETITIVIDAD DE FUNCIONARIOS Y TRABAJADORES PARA UN MEJOR SERVICIO A LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198692,
            "txPgProblema": "LOS INSTRUMENTOS DE GESTIÓN EN LA MUNICIPALIDAD DISTRITAL DE UPAHUACHO NO ESTÁN ACTUALIZADOS, SON INCONSISTENTES EN SU APLICACIÓN, POR SER DESCONTEXTUALIZADOS.",
            "txPgObjetivo": "ACTUALIZAR TODOS LOS INSTRUMENTOS DE GESTIÓN, DE MANERA CONCERTADA Y SENSIBILIZAR PARA SU APLICACIÓN EN TALLERES.",
            "txPgIndicador": "CONTAR CON UN INSTRUMENTO ÓPTIMO PARA LOS TEMAS DE GESTIÓN",
            "txPgMeta": "100% DE IMPLEMENTACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198700,
            "txPgProblema": "ATENCIÓN BUROCRÁTICA Y FALTA DE IMPLEMENTACIÓN ADECUADA CON TECNOLOGÍAS ACTUALES.",
            "txPgObjetivo": "MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "ÁREAS IMPLEMENTADAS CON TECNOLOGÍAS ACTUALES, Y SATISFACCIÓN DE LOS USUARIOS.",
            "txPgMeta": "100% DE IMPLEMENTACIÓN TECNOLÓGICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}