{
    "datoGeneral": {
        "idPlanGobierno": 26195,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6650c5f0-920d-455a-ace0-e6699488e149.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ed5ec777-545e-474f-8032-6feb58fd2b0e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135970,
            "txPgProblema": "POBREZA EXTREMA COMO OBSTÁCULO PARA EL DESARROLLO.",
            "txPgObjetivo": "REFORZAREMOS LAS ORGANIZACIONES POPULARES, PARA DISTRIBUIR LA AYUDA ALIMENTARIA A GRUPOS DE EXTREMA POBREZA; LA META ES CONVERTIRLOS EN UNA PUJANTE CLASE DE EMPRENDEDORES. LUCHAREMOS PARA ERRADICAR LA POBREZA EXTREMA.",
            "txPgIndicador": "INCREMENTO DE DESNUTRICIÓN EN LOS HOGARES DE FAMILIAS QUE MENOS TIENEN. INCREMENTO DE DESEMPLEO PROVOCADO POR LA PANDEMIA COVID-19.\n ELEVADO DE COSTO DE VIDA, MÁS PERSONAS CON DÉFICIT MONETARIO.",
            "txPgMeta": "DISMINUIREMOS DE MANERA SIGNIFICATIVA LOS ÍNDICES DE POBREZA EXTREMA Y DESNUTRICIÓN, POR MEDIO DE CANASTAS BÁSICAS QUE SERÁN ADQUIRIDAS DE LOS PRODUCTORES AGRÍCOLAS Y MEDIANTE LA INSTALACIÓN DE LOS BIOHUERTOS FAMILIARES, MIENTRAS SE REACTIVA LA ECONOMÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135985,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgObjetivo": "NOS PREOCUPAREMOS DE LA ALIMENTACIÓN DESDE EL VIENTRE DE LA MADRE, SE IMPLEMENTARÁ LAS VISITAS DOMICILIARIAS Y LAS GUARDERÍAS Y COLEGIOS CON UN PROGRAMA ALIMENTICIO BASADO EN PROTEÍNAS, A FIN DE ASEGURAR LAS CONDICIONES FÍSICAS Y MENTALES DE NUESTROS ESTUDIANTES.",
            "txPgIndicador": "INCUMPLIMIENTO DE LOS ESTÁNDARES DE CALIDAD EN LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "ERRADICAREMOS LA ANEMIA Y LA DESNUTRICIÓN INFANTIL, POR MEDIO DE ADQUISICIÓN DE PRODUCTOS SUPLEMENTARIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135991,
            "txPgProblema": "DÉFICIT DE VIVIENDAS POPULARES.",
            "txPgObjetivo": "HABILITAREMOS EL ACCESO A PARTICIPAR EN EL PROGRAMA \"TECHO PROPIO\"  PARA QUE LOS MÁS POBRES TENGAN ACCESO A VIVIENDAS ADECUADAS, AL ALCANCE DE SUS INGRESOS.",
            "txPgIndicador": "FALTA DE ACCESIBILIDAD A PROYECTOS DE FINANCIACIÓN CON FACILIDADES PARA VIVIENDA. FALTA DE SERVICIOS BÁSICOS EN ZONAS DE EXTREMA POBREZA.",
            "txPgMeta": "MEJORAREMOS VIVIENDAS POPULARES, DE MANERA SOSTENIDA DURANTE LOS 4 AÑOS DE GESTIÓN, PARA AQUELLAS FAMILIAS QUE VIVEN EN ZONAS DE EXTREMA POBREZA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136015,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE LA AGRICULTURA FAMILIAR Y MEDIANA, ESCASO VALOR AGREGADO Y CONCENTRACIÓN DE LA OFERTA EN POCOS PRODUCTOS, DEBIDO A FALTA DE ACCESO A ASISTENCIA TÉCNICA, INSUMOS Y SERVICIOS.",
            "txPgObjetivo": "IMPULSAREMOS LA PROVISIÓN DE ASISTENCIA TÉCNICA Y CAPACITACIÓN INTEGRAL A CADENAS PRODUCTIVAS PARA RENTABILIZAR LA AGRICULTURA FAMILIAR CON ENFOQUE DE ASOCIATIVIDAD Y DESARROLLO DE NEGOCIOS SOSTENIBLES. FOMENTAREMOS JUNTO A LOS GOBIERNOS REGIONALES Y LOCALES PROGRAMAS DE: COSECHA DE AGUA, RIEGO TECNIFICADO, LABRANZA EN SECANO Y MEJORA DE PASTURAS.",
            "txPgIndicador": "ÁREA AGROPECUARIA DE AGRICULTURA FAMILIAR Y MEDIANA ATENDIDA CON ASISTENCIA TÉCNICA Y CAPACITACIÓN INTEGRAL DE CALIDAD.",
            "txPgMeta": "AL 2026 30% DEL ÁREA AGROPECUARIA DE AGRICULTURA FAMILIAR Y MEDIANA AUMENTA SU PRODUCTIVIDAD Y DIVERSIFICA SU PORTAFOLIO DE PRODUCTOS BAJO ESQUEMAS ASOCIATIVOS CON NEGOCIOS SOSTENIBLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136018,
            "txPgProblema": "LIMITADAS CONDICIONES PARA LA GENERACIÓN DE VALOR AGREGADO DE PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "FORMULACIÓN DE PROYECTO Y GESTIONAR EL FINANCIAMIENTO PARA LA INSTALACIÓN DE CENTROS DE ACOPIO DE TRANSFORMACIÓN, PARA DAR VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA.",
            "txPgIndicador": "FALTA DE INCIDENCIA CON PROYECTOS DE INVERSIÓN PUBLICA LA IMPLEMENTACIÓN DE CENTROS TRANSFORMADORES DE PRODUCTOS.",
            "txPgMeta": "FORMULACIÓN DE PLANES DE NEGOCIO PARA LOS PROGRAMAS DE FINANCIAMIENTO NO REEMBOLSABLE COMO AGROIDEAS, ALIADOS, FYNCET, INNOVATE PERU, ETC.ELABORACIÓN DE UN PLAN DE CARTERA DE NEGOCIOS RURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136025,
            "txPgProblema": "SISTEMA VIAL DEFICIENTE.",
            "txPgObjetivo": "PROMOVER LA INTEGRACIÓN VIAL ENTRE LOS CENTROS DE PRODUCCIÓN Y EL MERCADO COMERCIAL.",
            "txPgIndicador": "FALTA DE MANTENIMIENTO, MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA DE LAS VÍAS DE ACCESO.",
            "txPgMeta": "MANTENIMIENTO ANUAL DE LAS TROCHAS CARROZABLES EXISTENTES.\nMEJORAMIENTO DE LA VÍA DE TRANSPORTE DE MUYURINA A ACOS VINCHOS CON VÍA ASFALTADO. AMPLIACIÓN DE CAMINOS DE HERRADURA HACIA LAS DIFERENTES ZONAS Y ANEXOS DE LOS CENTROS DE PRODUCCIÓN, PARA EL TRANSPORTE DE LOS PRODUCTOS EN FORMA OPORTUNA Y ADECUADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136040,
            "txPgProblema": "INADECUADA PLANIFICACIÓN PARA EL USO DE LOS RECURSOS NATURALES Y LA OCUPACIÓN DEL TERRITORIO.",
            "txPgObjetivo": "GESTIONAR LA REALIZACIÓN DEL ESTUDIO DE MICRO ZONIFICACIÓN ECONÓMICA ECOLÓGICA Y ORDENAMIENTO. DEMARCACIÓN TERRITORIAL A NIVEL DEL DISTRITO DE ACOS VINCHOS.",
            "txPgIndicador": "FALTA DE UN ESTUDIO CON PROFESIONALES EN LA MATERIA.",
            "txPgMeta": "CUENTA CON UN ESTUDIO DE MICRO ZONIFICACIÓN ECONÓMICA ECOLÓGICA Y ORDENAMIENTO. DEMARCACIÓN TERRITORIAL A NIVEL DEL DISTRITO DE ACOS VINCHOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136062,
            "txPgProblema": "DETERIORO DEL MEDIO AMBIENTE, BÁSICAMENTE SUELO, AGUA, AIRE.",
            "txPgObjetivo": "MANEJO DE CUENCAS. FORESTACIÓN Y REFORESTACIÓN. FORMULACIÓN DEL ESTUDIO INTEGRAL DEL SISTEMA DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS. FORMULACIÓN DE UN PROYECTO INTEGRAL PARA REDUCIR LOS PUNTOS DE DESCARGA DE LAS AGUAS SERVIDAS AL MA.",
            "txPgIndicador": "FALTA DE INCIDENCIA CON PROYECTOS DE INVERSIÓN PUBLICA PARA EL LOGRO DEL FINANCIAMIENTO.",
            "txPgMeta": "MANEJO Y CONSERVACIÓN DE SUELOS. PRODUCCIÓN E INSTALACIÓN DE PLANTONES DE ALTO VALOR ECONÓMICO EN LAS ÁREAS CON APTITUD FORESTAL.\n CONSTRUCCIÓN DE RELLENO SANITARIO. SANEAMIENTO FÍSICO LEGAL DE PREDIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136140,
            "txPgProblema": "DEFICIENTE NIVEL DE FORTALECIMIENTO INSTITUCIONAL.",
            "txPgObjetivo": "CREACIÓN Y FORTALECIMIENTO DE CAPACIDADES DE LA SUB GERENCIA DE DESARROLLO ECONÓMICO LOCAL Y DESARROLLO SOCIAL, PARA GARANTIZAR LA GESTIÓN Y COORDINACIÓN DE LAS INSTANCIAS, PROYECTOS, ORGANIZACIONES Y EMPRESAS QUE PROMUEVEN LA MEJORA DEL NIVEL Y CALIDAD DE VIDA EN LA JURISDICCIÓN.GENERAR LOS DOCUMENTOS DE GESTIÓN ACTUALIZADO DE ACUERDO A LA REALIDAD DEL DISTRITO.",
            "txPgIndicador": "DESAPROVECHAMIENTO DE LAS PARTIDAS PRESUPUESTARIAS ASIGNADAS POR PARTE DEL GOBIERNO CENTRAL  POR FALTA DE PROYECTOS DE DESARROLLO.",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE DESARROLLO ECONÓMICO TERRITORIAL DEL DISTRITO DE ACOS VINCHOS.\nELABORACIÓN DEL PLAN DE DESARROLLO SOCIAL. ACTUALIZACIÓN Y MEJORAMIENTO DE DOCUMENTOS DE GESTIÓN MUNICIPAL (ROF, MOF, RIC, TUPA).\nACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL (PDC, PDI, POA, POI).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136151,
            "txPgProblema": "BAJOS NIVELES DE ACCESO DE LA SOCIEDAD CIVIL A LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN Y VIGILANCIA CIUDADANA Y ORGANIZAR LA SEGURIDAD CIUDADANA A NIVEL DEL DISTRITO DE ACOS VINCHOS.",
            "txPgIndicador": "MANIPULACIÓN EN LA INFORMACIÓN SOBRE LAS GESTIONES EN EL GOBIERNO LOCAL.",
            "txPgMeta": "ORGANIZACIÓN Y FORTALECIMIENTO DE JUNTAS VECINALES.\nFORTALECIMIENTO Y CAPACITACIÓN CCL DISTRITAL Y SU RECONOCIMIENTO CORRESPONDIENTE.\nORGANIZACIÓN DE VOLUNTARIADOS EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}