{
    "datoGeneral": {
        "idPlanGobierno": 27570,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2351,
        "txOrganizacionPolitica": "MOVIMIENTO CIVICO PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e3f0d0ce-2ba6-4a00-8fc7-0a3259ec267e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/905fae05-dfaf-48d7-a190-8515d95bb587.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208589,
            "txPgProblema": "•\tSALUD\nPUESTOS DE SALUD SIN LA CAPACIDAD ADECUADA DE ATENCIÓN EN EL PRIMER NIVEL DE COBERTURA\n•\tVIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO \nEL 30% DE LA POBLACIÓN NO ACCEDE AL SERVICIO DE MOVILIDAD URBANA (PISTAS Y VEREDAS) DE MANERA ADECUADA.\n•\tEL 40% DE LA POBLACIÓN NO ACCEDE A SERVICIOS ADECUADOS DE SANEAMIENTO (AGUA Y ALCANTARILLADO)\n\n\nFALTA DE TITULACIÓN DE PREDIOS EN LA JURISDICCIÓN\n•\tSEGURIDAD CIUDADANA\n\n-\tEL 40% DE LA POBLACIÓN NO ACCEDE A LOS SERVICIOS DE VIGILANCIA Y SE HA INCREMENTADO LOS ÍNDICES DE INSEGURIDAD EN LA CIUDAD. \n-\tLIMITADO SERVICIO POLICIAL EN SERVICIO DE PATRULLAJE.",
            "txPgObjetivo": "-\tMEJORAR LA COBERTURA DE ATENCIÓN DE LOS ESTABLECIMIENTOS DE SALUD.\n-\tMEJORAR, AMPLIAR Y CONSTRUIR PISTAS Y VEREDAS.\n-\tAMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE SANEAMIENTO\n\n\n-\tESTABLECER PROGRAMAS DE TITULACIÓN (PROMUVI)\n-\tDESARROLLAR UN PLAN DE DESARROLLO URBANO EN LA MUNICIPALIDAD\n-\tDESARROLLAR PROYECTOS DE EXPANSIÓN URBANA A FIN DE EVITAR LAS INVASIONES \n-\tCREAR EL SERVICIO DE VIDEO VIGILANCIA EN LA CIUDAD.\n-\tMEJORAR EL SERVICIO DE PATRULLAJE INTEGRADO ENTRE LA POLICÍA NACIONAL Y EL CUERPO DE SERENOS, JUNTAS VECINALES Y DEMÁS.",
            "txPgIndicador": "-\tESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA (100%)\n-\tPOBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS (30%)\n-\tPOBLACIÓN URBANA SIN ADECUADO ACCESO AL SERVICIO DE ALCANTARILLADO (30%)\n-\tPOBLACIÓN URBANA QUE NO TIENE CONTINUIDAD DEL SERVICIO DE AGUA POTABLE (30%)\n-\tPREDIOS TITULADOS EN EL PERIODO / TOTAL PREDIOS NO TITULADOS AL CORTE DE GESTIÓN\n-\tPREDIOS URBANOS SIN CATASTRO (30%)\n-\tSERVICIO DE VIDEOVIGILANCIA QUE OPERA EN CONDICIONES LIMITADAS. \n-\tCOMISARIAS QUE OPERAN EN CONDICIONES INADECUADAS",
            "txPgMeta": "-\tMEJORAMIENTO DEL PUESTO DE SALUD JUAN VELASCO ALVARADO.\n-\tCONSTRUCCIÓN DEL NUEVO CENTRO DE SALUD ALTO DE LA ALIANZA.\n-\tCONSTRUCCIÓN DE PUESTO DE SALUD EN EL SECTOR VII.\n-\t10,000, POBLADORES CUENTAN CON PISTAS Y VEREDAS EN CONDICIONES OPTIMAS \n-\t10,000 POBLADORES DE LA ZONA URBANA CUENTAN CON EL SERVICIO DE ALCANTARILLADO.\n-\tCOBERTURAR EL DÉFICIT DE AGUA EN UN 30 %\n-\tACTUALIZAR EL CATASTRO URBANO Y RURAL EN UN 50%.\n-\tGESTIONAR LA FORMALIZACIÓN DE 1,000 PREDIOS CON TÍTULO DE PROPIEDAD A FIN DE OBTENER BENEFICIOS DE PROPIEDAD Y QUE PERMITAN CUMPLIR CON SU DEBER CONFORME A CONSTITUCIÓN.\n\n-\tIMPLEMENTAR EN UN 20% LA COBERTURA DE VIDEOVIGILANCIA. \n-\tGESTIONAR EL MEJORAMIENTO DE 01 COMISARIAS  \n-\tINCREMENTAR EL SERVICIO DE PATRULLAJE INTEGRADO QUE COBERTURA AL 40% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208679,
            "txPgProblema": "•\tCARENCIA DE UN INSTRUMENTO DE PLANIFICACIÓN QUE PERMITA PREVER, IDENTIFICAR, ORIENTAR Y CANALIZAR EL COMPORTAMIENTO DE LOS AGENTES ECONÓMICOS EN SU JURISDICCIÓN.\n•\tESCASA PROMOCIÓN Y FINANCIAMIENTO PARA EL DESARROLLO DE LAS MYPES; Y EMPRENDIMIENTO FAMILIAR, ASÍ COMO  LA CONSTITUCIÓN Y FORMALIZACIÓN DE NUEVAS MYPES.",
            "txPgObjetivo": "-\tELABORACIÓN DE UN PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO LOCAL SOSTENIBLE DEL DISTRITO DE ALTO DE ALIANZA\n-\tESTABLECER CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgIndicador": "-\tN° INSTRUMENTOS  TÉCNICOS – LEGALES DE PLANIFICACIÓN EN DESARROLLO ECONÓMICO LOCAL \n-\tN° CONVENIOS FIRMADOS PARA EL LOGRO DE LA FORMALIZACIÓN",
            "txPgMeta": "-\tELABORACIÓN DE 01 PLAN DE DESARROLLO ECONÓMICO LOCAL.\n-\t50 MYPES FORMALIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208778,
            "txPgProblema": "CONTAMINACIÓN DEL SUELO, PRODUCIDO POR LA ACUMULACIÓN DE RESIDUOS SÓLIDOS EN DIVERSOS PUNTOS DEL DISTRITO, ASÍ COMO DEGRADACIÓN DEL SUELO POR TALLERES, LUBRICENTROS, ENTRE OTROS.\nLA CALIDAD DE AGUA POTABLE QUE LLEGA A LOS HOGARES DE LOS VECINOS DE ALTO DE LA ALIANZA NO ES ÓPTIMA.\nY, MUCHOS DE LOS VECINOS DEL DISTRITO NO CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.\n\n•\tCONTAMINACIÓN DEL AIRE PRODUCIDO POR VEHÍCULOS EN MAL ESTADO, BUSES DE TRANSPORTE PÚBLICO Y DEMÁS EMISIONES DE CO2.\n\n\n\n\n\n\nCONTAMINACIÓN DEL SUELO, PRODUCIDO POR LA ACUMULACIÓN DE RESIDUOS SÓLIDOS EN DIVERSOS PUNTOS DEL DISTRITO, ASÍ COMO DEGRADACIÓN DEL SUELO POR TALLERES, LUBRICENTROS, ENTRE OTROS.\nLA CALIDAD DE AGUA POTABLE QUE LLEGA A LOS HOGARES DE LOS VECINOS DE ALTO DE LA ALIANZA NO ES ÓPTIMA.\nY, MUCHOS DE LOS VECINOS DEL DISTRITO NO CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.\n\n•\tCONTAMINACIÓN DEL AIRE PRODUCIDO POR VEHÍCULOS EN MAL ESTADO, BUSES DE TRANSPORTE PÚBLICO Y DEMÁS EMISIONES DE CO2.",
            "txPgObjetivo": "IMPLEMENTAR MÁS HERRAMIENTAS NECESARIAS PARA EL MANEJO Y RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO.\n-\tSUPERVISAR A LOS TALLERES, LUBRICENTROS Y ESTABLECIMIENTOS DEL RUBROS.\n\nEVALUAR LA CALIDAD DE AGUA QUE RECIBEN LOS VECINOS DEL DISTRITO Y GESTIONAR LA MEJORA DE LA CALIDAD.\n-\tAMPLIAR EL SERVICIO DE AGUA Y DESAGÜE PARA MÁS SECTORES DEL DISTRITO.\n\nEVALUAR PERIÓDICAMENTE LA CALIDAD DEL AIRE EN EL DISTRITO.\n-\tDESARROLLAR PROGRAMAS DE CONTROL Y DISMINUCIÓN DE EMISIONES CONTAMINANTES.",
            "txPgIndicador": "IMPLEMENTACIÓN DE HERRAMIENTAS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS (CONTENEDORES Y CAMIONES RECOLECTORES) QUE CUBRA MÁS DEL 80% DEL DISTRITO.\n-\tIMPLEMENTAR 01 OPERATIVO INOPINADO MENSUALMENTE.\n\nCUMPLIMIENTO DE LOS PARÁMETROS DE AGUA POTABLE.\n\n-\tIMPLEMENTACIÓN DEL SERVICIO DEL AGUA Y DESAGÜE  \nREALIZAR MIN. 01 MONITOREO DE CALIDAD DEL AIRE DE MANERA MENSUAL.\n-\tIMPLEMENTAR 01 PROGRAMA DE CONTROL Y DISMINUCIÓN DE EMISIONES CONTAMINANTES.",
            "txPgMeta": "IMPLEMENTACIÓN DE CONTENEDORES Y CAMIONES RECOLECTORES DE RESIDUOS SÓLIDOS PARA BENEFICIO DE LOS VECINOS DEL DISTRITO.\n-\tIMPLEMENTACIÓN DE UN PLAN DE OPERATIVOS INOPINADOS  DE FISCALIZACIÓN AMBIENTAL.\nGESTIONAR EL MEJORAMIENTO DE LA CALIDAD DE AGUA POTABLE EN EL DISTRITO\nDE ALTO DE LA ALIANZA.\n-\tAMPLIACIÓN DEL SERVICIO DE AGUA Y DESAGÜE EN DIVERSAS ASOC. DEL DISTRITO. \nIMPLEMENTACIÓN DE UN PLAN DE MONITOREO DE CALIDAD AMBIENTAL EN EL DISTRITO.\n-\tIMPLEMENTACIÓN DE UN PROGRAMA DE CONTROL Y DISMINUCIÓN DE EMISIONES CONTAMINANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208835,
            "txPgProblema": "MUNICIPALIDAD: \nDEFICIENTE GESTIÓN ADMINISTRATIVA Y PROCESOS ADMINISTRATIVOS A LOS USUARIOS, VEMOS ACTUALMENTE QUE LOS TRÁMITES SON MUY BUROCRÁTICOS, ASÍ MISMO EXISTEN LENTITUD, NO SE CUENTA CON SISTEMA DE PAGO QUE FACILITE A LA POBLACIÓN A PAGAR LOS SERVICIOS DE DERECHOS, TASAS, ARBITRIOS E IMPUESTOS.\n\nSEGURIDAD\nEL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO, SE ENCUENTRA ABANDONADO, LA POBLACIÓN CARECE DE SEGURIDAD, MUCHAS VECES SE LLAMAN A LOS NÚMEROS DE CONTACTO NO TENIENDO RESPUESTA, TIENE AUSENCIA DE MECANISMOS DE INFORMACIÓN PARA LOS USUARIOS OBSTACULIZAN UN SERVICIO EFICIENTE A LOS CIUDADANOS.\n\n\n\nTRANSFERENCIA DE ZOFRATACNA\n\nNUESTRO DISTRITO RECIBE QUINCENALMENTE INGRESOS POR TRANSFERENCIAS DE ARANCELES DE ZOFRA TACNA LOS CUALES ESTÁN DIRIGIDO PARA FOMENTAR Y FORTALECER EL COMERCIO EN LA ZONA COMERCIAL DEL DISTRITO, EN CUAL LOS ÚLTIMOS AÑOS NO HEMOS VISTO QUE NUESTRA ENTIDAD REALICE ACTIVIDADES QUE PROMUEVAN EL MOVIMIENTO ECONÓMICO, EL CUAL GENERARÍA MAYORES INGRESOS  Y GENERADORES DE EMPLEO.",
            "txPgObjetivo": "• SENSIBILIZAR SOBRE RESPONSABILIDAD DE PAGO DE LOS ARBITRIOS E IMPUESTOS, BENEFICIOS, MAYOR CONTACTO CON LA POBLACIÓN. \n• MEJORAR EL SISTEMA TECNOLÓGICO, PARA LA SIMPLIFICACIÓN ADMINISTRATIVO DE TRÁMITE PARA LA ATENCIÓN AL POBLADOR.\n• FORTALECER LAS CAPACIDADES DEL GOBIERNO LOCAL PARA ATENDER EN FORMA EFICIENTE Y EFICAZ LAS NECESIDADES DE LA POBLACIÓN, CONSIDERANDO SUS CONDICIONES DE VULNERABILIDAD Y DIVERSIDAD CULTURAL \nREFORZAR, FORTALECER EL SISTEMA DE SERVICIO DE SEGURIDAD CIUDADANA, PONIENDO MEJORES LÍNEAS DE ATENCIÓN AL CIUDADANO, BUSCANDO UN MEJOR SERVICIO INTEGRADO.\n-\tGESTIONAR Y FOMENTAR PLATAFORMAS ESTRATÉGICAS DE NEGOCIOS.\n\n\n-\tPROMOVER EN NUESTRAS REDES INSTITUCIONALES LAS ACTIVIDADES COMERCIALES DE NUESTRO DISTRITO.\n\n-\tREORGANIZAR EL TERMINAL TERRESTRE COLLASUYO.",
            "txPgIndicador": "POBLADOR\n(EXPEDIENTES)\n\n\nUSUARIOS\n(EXPEDIENTES)\n\n\n\n\nDOCUMENTOS DE GESTIÓN\n\n\nPARTES DE ATENCIÓN A USUARIOS\n\n NÚMERO DE VISITAS A LA PLATAFORMA DIGITAL.\n\n\n\n\n\nENCUESTAS VIRTUALES\n\n\n\n\n\n\nPUESTOS (LOCAL) OCUPADOS DENTRO DEL TERMINAL",
            "txPgMeta": "• BAJAR EN UN 50% LAS CUENTAS POR COBRAR POR COBRAR A LA POBLACIÓN.\n\n\n • REDUCIR EL TRÁMITE ADMINISTRATIVO DE 1 A 3 DÍAS, PUEDA REALIZAR SEGUIMIENTO DE SU EXPEDIENTE POR INTERNET DESDE SU COMODIDAD CON LA FINALIDAD QUE EL POBLADOR TENGA UNA RESPUESTA.\n•  CONTAR CON EL 100% DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS TENIENDO EN CUENTA LA INTERCULTURALIDAD DE NUESTRO DISTRITO QUE SIMPLIFIQUE LA OPERATIVIDAD DE LA ENTIDAD A FIN DE ATENDER LAS NECESIDADES DE LA POBLACIÓN.\nDUPLICAR LA INVERSIÓN PARA LA IMPLEMENTACIÓN DEL SISTEMA DE SEGURIDAD CIUDADANA. BUSCANDO QUE EL 100% DE LA POBLACIÓN SEA ATENDIDA ANTE ALGÚN ACONTECIMIENTO DE ROBO, VIOLENCIA Y OTROS. \n\n-\tEL 80% DE LA POBLACIÓN CONOZCA LAS ACTIVIDADES COMERCIALES DE NUESTRO DISTRITO.\n\n-\tCONTAREMOS CON UN PADRÓN DEL 70% DE LAS EMPRESAS EN NUESTRO DISTRITO.\n\n-\tPARA EL 2026 NUESTRO TERMINAL TERRESTRE ESTARÁ OPERATIVO EN UN 80% DE SUS INSTALACIONES BRINDANDO A NUESTROS PASAJEROS Y/O USUARIOS MAYORES BENEFICIOS, COMO INFORMACIÓN TURÍSTICA, COMERCIAL, FINANCIERA, MOVILIDAD, ENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}