{
    "datoGeneral": {
        "idPlanGobierno": 17305,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bd4aae66-8646-431e-ac70-11ed5201ce9d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9d819c26-de96-4ded-80e6-912ec3334078.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155214,
            "txPgProblema": "FALTA DE UN LABORATORIO CLÍNICO PARA LA REALIZACIÓN DE ANÁLISIS DE LOS HABITANTES DEL DISTRITO DE SAN GREGORIO.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN LABORATORIO CLÍNICO EN CASABLANCA POR SER UN LUGAR ESTRATÉGICO PARA EL ALCANCE DISTRITAL",
            "txPgIndicador": "GRADO DE AVANCE EN ARTICULACIÓN, CONSTRUCCIÓN, IMPLEMENTACIÓN Y FUNCIONAMIENTO DEL LABORATORIO CLÍNICO PARA EL DISTRITO DE SAN GREGORIO",
            "txPgMeta": "AL AÑO 2026 SE CONTARÁ EN EL DISTRITO DE SAN GREGORIO CON UN LABORATORIO CLÍNICO, EL MISMO QUE HABRÁ BENEFICIADO A LOS HABITANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155249,
            "txPgProblema": "FALTA DE UNA AMBULANCIA DISTRITAL PARA EL TRASLADO DE EMERGENCIAS DE SALUD Y AMINORAR EL TIEMPO PARA RECIBIR LA REQUERIDA ATENCIÓN EN SALUD",
            "txPgObjetivo": "ADQUIRIR UNA AMBULANCIA DISTRITAL PARA EL TRASLADO DE EMERGENCIAS DE SALUD.",
            "txPgIndicador": "NÚMERO DE CASOS DE EMERGENCIAS DE SALUD QUE SE EMPLEA AMBULANCIA PARA SU TRASLADO.",
            "txPgMeta": "AL 2026 LA AMBULANCIA DISTRITAL HABRÁ BENEFICIADO A LA POBLACIÓN SANGREGORIANA HABIENDO REALIZADO TRASLADOS DE CASOS DE EMERGENCIA DE SALUD SEGÚN COMPETA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155266,
            "txPgProblema": "LARGO TIEMPO DE CAMINO DE LOS ESCOLARES PARA LLEGAR A SUS CENTROS EDUCATIVOS, GENERANDO CANSANCIO Y NO APROVECHAMIENTO DE LAS HORAS LECTIVAS.",
            "txPgObjetivo": "GESTIONAR LA REPARACIÓN DE LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS DEL NIVEL PRIMARIA DEL DISTRITO DE SAN GREGORIO.",
            "txPgIndicador": "NÚMERO DE CENTROS EDUCATIVOS CON INFRAESTRUCTURA REPARADA Y/O RENOVADA.",
            "txPgMeta": "AL AÑO 2026 LOS CENTROS EDUCATIVOS DEL DISTRITO CONTARAN EN SU 98 % CON UNA INFRAESTRUCTURA DE BUENA CALIDAD QUE GARANTICE LA SEGURIDAD DE LOS EDUCADORES, EDUCANDOS Y DEMÁS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155300,
            "txPgProblema": "DEFICIENTE ESTADO DEL CANAL DE IRRIGACIÓN DEL TRAYECTO LIVES - TAYAL.",
            "txPgObjetivo": "MEJORAR EL CANAL DE IRRIGACIÓN DEL TRAYECTO LIVES – TAYAL",
            "txPgIndicador": "GRADO DE RECONSTRUCCIÓN DEL CANAL DE IRRIGACIÓN DEL TRAYECTO LIVES – TAYAL",
            "txPgMeta": "AL AÑO 2026 EL CANAL DE IRRIGACIÓN DEL TRAYECTO LIVES – TAYAL HABRÁ SIDO RECONSTRUIDO Y HABRÁ BENEFICIADO A LA MEJORA DE LA ACTIVIDAD AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155311,
            "txPgProblema": "AUSENCIA DE RESERVORIOS PARA COSECHA DE AGUA Y FALTA DE SISTEMA DE RIEGO PARA LA SIEMBRA DE PASTOS",
            "txPgObjetivo": "CONSTRUIR RESERVORIOS Y CANALES EN LUGARES ESTRATÉGICOS Y PROMOVER EL SISTEMA DE RIEGO TECNIFICADO.",
            "txPgIndicador": "NÚMERO DE RESERVORIOS Y CANALES CONSTRUIDOS EN EL DISTRITO DE SAN GREGORIO",
            "txPgMeta": "AL AÑO 2026M CON LA CONSTRUCCIÓN DE RESERVORIOS Y CANALES SE HABRÁ BENEFICIADO A UN 85 % DE QUIENES SE DEDICAN A LA ACTIVIDAD AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155330,
            "txPgProblema": "FALTA DE PUESTA EN VALOR DE LOS LUGARES TURÍSTICOS, TRADICIONES, Y CULTURA LOCAL.",
            "txPgObjetivo": "CREAR UN CALENDARIO TURÍSTICO PARA ATRAER VISITANTES A TENER LA EXPERIENCIA DE UN TURISMO VIVENCIAL.",
            "txPgIndicador": "PORCENTAJE DE VISITANTES ATRAÍDOS A VIVIR LA EXPERIENCIA DE UN TURISMO VIVENCIAL.",
            "txPgMeta": "AL 2026 SE HABRÁ LOGRADO DAR A CONOCER LOS LUGARES TURÍSTICOS, TRADICIONES Y CULTURA DEL DISTRITO DE SAN GREGORIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155346,
            "txPgProblema": "FALTA DE AGUA POTABLE Y DESAGÜE Y/O ALCANTARILLADO EN CIERTAS ZONAS DE LOS CASERÍOS Y CENTROS POBLADOS DEL DISTRITO.",
            "txPgObjetivo": "SE GESTIONARÁ LA CONSTRUCCIÓN DE RESERVORIOS PARA AGUA POTABLE Y BIODIGESTORES DE USO INDIVIDUAL Y COLECTIVO",
            "txPgIndicador": "NÚMERO DE RESERVORIOS PARA AGUA POTABLE CONSTRUIDOS Y NÚMERO DE BIODIGESTORES DE USO INDIVIDUAL Y COLECTIVO",
            "txPgMeta": "AL AÑO 2026 SE HABRÁN CONSTRUIDO RESERVORIOS CLAVES PARA EL ABASTECIMIENTO DE AGUA POTABLE Y EL 96 % DE POBLACIÓN SE HABRÁ BENEFICIADO DE LA CONSTRUCCIÓN DE BIODIGESTORES DE USO INDIVIDUAL Y COLECTIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155364,
            "txPgProblema": "FALTA DE UN MERCADO DE ABASTOS EN SAN GREGORIO Y FALTA DE AMBIENTACIÓN COMERCIAL EN CASA BLANCA",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE UN MERCADO DE ABASTOS EN SAN GREGORIO Y AMBIENTACIÓN COMERCIAL EN CASA BLANCA",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE LA CONSTRUCCIÓN DE UN MERCADO DE ABASTOS EN SAN GREGORIO Y AMBIENTACIÓN COMERCIAL EN CASA BLANCA",
            "txPgMeta": "AL 2026 SAN GREGORIO CONTARÁ CON UN MERCADO DE ABASTOS Y HABRÁ UNA ÓPTIMA AMBIENTACIÓN COMERCIAL EN CASA BLANCA Y DE TAL FORMA SE HABRÁ FOMENTADO EL COMERCIO Y ACTIVIDADES TRANSFORMADORAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155377,
            "txPgProblema": "PARCIAL AUSENCIA DE COMUNICACIÓN VIAL Y DEFICIENTE CONEXIÓN VIAL ENTRE ZONAS DEL DISTRITO Y OTROS POBLADOS.",
            "txPgObjetivo": "GESTIONAR Y ARTICULAR LA CONSTRUCCIÓN DE UNA CARRETERA ASFALTADA ENTRE CHEPÉN – SAN GREGORIO Y CONSTRUIR LA CARRETERA “LA PAJILLA – MIRAVALLES”, LA CARRETERA “VARAPACCHA – PAJILLA”, Y LA CARRETERA “SAN JOSÉ – TEMBLADERA”",
            "txPgIndicador": "GRADO DE AVANCE EN ARTICULACIÓN Y GESTIÓN DE LA CARRETERA ASFALTADA ENTRE CHEPÉN – SAN GREGORIO Y PORCENTAJE DE AVANCE EN LA CONSTRUCCIÓN DE CARRETERAS; “LA PAJILLA – MIRAVALLES”, “VARAPACCHA – PAJILLA”, Y “SAN JOSÉ – TEMBLADERA”",
            "txPgMeta": "AL AÑO 2026 EL DISTRITO GOZARÁ DE UNA CARRETERA ASFALTADA ENTRE CHEPÉN – SAN GREGORIO Y ESTARÁN CONSTRUIDAS LAS CARRETERAS “LA PAJILLA – MIRAVALLES”, LA CARRETERA “VARAPACCHA – PAJILLA”, Y LA CARRETERA “SAN JOSÉ – TEMBLADERA, LOGRÁNDOSE UNA MEJOR COMUNICACIÓN VIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155386,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL",
            "txPgObjetivo": "GENERAR ALIANZAS INTERSECTORIALES Y ARTICULACIÓN ENTRE LOS NIVELES DE GOBIERNO EN EL QUEHACER DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "NÚMERO DE ALIANZAS INTERSECTORIALES Y PORCENTAJE DE TRABAJO ARTICULADO EN LA REVERSIÓN DE PROBLEMAS QUE AQUEJAN AL DISTRITO.",
            "txPgMeta": "AL AÑO 2026 LA MUNICIPALIDAD DEL DISTRITO SAN GREGORIO CONTARÁ CON UNA FORTALECIDA ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL EN SU TRABAJO POR LA REVERSIÓN DE PROBLEMAS QUE AQUEJAN AL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155410,
            "txPgProblema": "DIFÍCIL ACCESO A LA INFORMACIÓN PÚBLICA Y ESCASOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FACILITAR EL ACCESO A LA INFORMACIÓN PÚBLICA Y ELABORAR DOCUMENTOS E INSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SATISFECHA POR ACCEDER A INFORMACIÓN PÚBLICA Y NÚMERO DE INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN ELABORADOS.",
            "txPgMeta": "AL AÑO 2026 LA POBLACIÓN TENDRÁ FÁCIL ACCESO A LA INFORMACIÓN PÚBLICA Y SE HABRÁ ELABORADO EL 78 % DE DOCUMENTOS E INSTRUMENTOS DE GESTIÓN QUE UN GOBIERNO LOCAL REQUIERE DE ACUERDO A LA NORMATIVA VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155418,
            "txPgProblema": "PRECARIO MATERIAL LOGÍSTICO DE LAS SEDES DE RONDAS CAMPESINAS DEL DISTRITO",
            "txPgObjetivo": "ACONDICIONAR MATERIAL LOGÍSTICO A LAS SEDES DE RONDAS CAMPESINAS DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE SEDES DE RONDAS CAMPESINAS CON SUFICIENTE MATERIAL LOGÍSTICO.",
            "txPgMeta": "AL 2026 LAS SEDES DE LAS RONDAS CAMPESINAS DEL DISTRITO CONTARÁN CON MATERIAL LOGÍSTICO ADECUADO A SU LOABLE ACTIVIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}