{
    "datoGeneral": {
        "idPlanGobierno": 25047,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/605fd52e-176b-4d29-9737-04e162b67615.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/54ac9a00-cee8-4a2b-8859-80ad6083408f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174411,
            "txPgProblema": "1.\tINCREMENTO DE LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 36 MESES Y MADRES GESTANTES.",
            "txPgObjetivo": "FORTALECER CAPACIDADES EN LAS FAMILIAS PARA DISMINUIR LOS PROBLEMAS NUTRICIONALES Y ANEMIA EN NIÑOS MENORES DE 36 MESES Y EN MADRES GESTANTES DEL ÁMBITO DE LA JURISDICCIÓN DE LA PROVINCIA DE MOYOBAMBA.",
            "txPgIndicador": "% DE NIÑOS Y NIÑAS CON ANEMIA.\n% DE NI NIÑOS Y NIÑAS CON DESNUTRICIÓN CRÓNICA INFANTIL\n% DE MADRES GESTANTES CON ANEMIA.\n% DE MADRES GESTANTES NO PROMUEVEN LACTANCIA MATERNA EXCLUSIVA.",
            "txPgMeta": "CONTRIBUIR A DISMINUIR LA ANEMIA EN UN 10% \nCONTRIBUIR A DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 36 MESES EN 5-6 % EN LA JURISDICCIÓN DE LA PROVINCIA DE MOYOBAMBA.\nCONTRIBUIR A DISMINUIR LA ANEMIA EN MADRES GESTANTES EN 5%.\n90-95% DE MADRES GESTANTES PROMUEVEN LACTANCIA MATERNA EXCLUSIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174439,
            "txPgProblema": "2.\tINCREMENTO DE VIOLENCIA FAMILIAR Y SEXUAL EN POBLACIONES VULNERABLES",
            "txPgObjetivo": "PREVENIR, ERRADICAR Y SANCIONAR TODA FORMA DE VIOLENCIA CONTRA LAS MUJERES Y CONTRA LOS INTEGRANTES DEL GRUPO FAMILIAR, PRODUCIDA EN EL ÁMBITO PÚBLICO O PRIVADO.",
            "txPgIndicador": "% DE CASOS DENUNCIAS DE VIOLENCIA FAMILIAR, SEXUAL EN LAS COMISARÍAS DEL ÁMBITO DE LA JURISDICCIÓN DE LA PROVINCIA DE MOYOBAMBA.",
            "txPgMeta": "CONTRIBUIR A DISMINUCIÓN DEL 12-15% EN CASOS DENUNCIAS DE VIOLENCIA CONTRA LAS MUJERES Y CONTRA LOS INTEGRANTES DEL GRUPO FAMILIAR PARA EL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174451,
            "txPgProblema": "3.\tLIMITADO ABASTECIMIENTO Y DISTRIBUCIÓN DEL SERVICIO DE AGUA POTABLE Y DESAGÜE.",
            "txPgObjetivo": "CONSTRUIR, MEJORAR Y MANTENER LOS SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE Y SANEAMIENTO BÁSICO",
            "txPgIndicador": "% DE SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE Y SANEAMIENTO BÁSICO ADECUADOS A NIVEL PROVINCIAL. \n\n% DE LA INCIDENCIA DE ENFERMEDADES GASTROINTESTINALES, PARASITARIAS Y DÉRMICAS DISMINUIDAS EN LA POBLACIÓN DE LA PROVINCIA",
            "txPgMeta": "AL 2026 EL ACCESO AL SERVICIO DE AGUA Y DESAGÜE EN LA PROVINCIA DE MOYOBAMBA ALCANZA AL 85% DE POBLACIONES URBANO Y RURALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174547,
            "txPgProblema": "1.\tINADECUADA INFRAESTRUCTURA VIAL Y URBANÍSTICO",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LA INFRAESTRUCTURA VIAL Y URBANÍSTICO",
            "txPgIndicador": "% DE KM DE INFRAESTRUCTURA VIAL MEJORADA",
            "txPgMeta": "AL 2026 EL 30 % DE LA INFRAESTRUCTURA VIAL SE ENCUENTRA EN ADECUADAS CONDICIONES DE TRANSITABILIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174719,
            "txPgProblema": "2.\tLIMITADA COMPETITIVIDAD DE LOS SECTORES PRODUCTIVOS",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE COMPETITIVIDAD PARA LOS SECTORES PRODUCTIVOS EN LA PROVINCIA DE MOYOBAMBA.",
            "txPgIndicador": "% DE TURISTAS QUE VISITAN LA PROVINCIA DE MOYOBAMBA.",
            "txPgMeta": "INCREMENTO DEL 50% DE TURISTAS A LA PROVINCIA DE MOYOBAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174744,
            "txPgProblema": "3.\tLIMITADO ACCESO DE LOS PRODUCTOS AGROPECUARIOS AL MERCADO LOCAL, REGIONAL Y NACIONAL.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LOS PRODUCTORES PARA EL ACCESO AL MERCADO LOCAL, REGIONAL Y NACIONAL",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE INVERSIÓN EJECUTADOS.",
            "txPgMeta": "CONSTRUCCIÓN DE UN MERCADO MAYORISTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174785,
            "txPgProblema": "1.\tLIMITADA COBERTURA DE RECOLECCIÓN Y VALORIZACIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "MEJORAR Y FORTALECER LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES CON ÉNFASIS EN LA COBERTURA Y VALORIZACIÓN.",
            "txPgIndicador": "-\t% DE COBERTURA EN EL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.\n-\t% DE TONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS VALORIZADOS.",
            "txPgMeta": "-\tAL 2026 SE INCREMENTA EN 5% LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.\nAL 2026, 30 TONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS MUNICIPALES SON VALORIZADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174819,
            "txPgProblema": "2.\tLIMITADO E INADECUADO APROVECHAMIENTO EN LA PRESTACIÓN DE BIENES Y SERVICIOS ECOSISTÉMICOS DE ESPACIOS GEOGRÁFICOS NATURALES URBANOS (BARRANCOS), PARQUES Y JARDINES.",
            "txPgObjetivo": "MEJORAR LA PRESTACIÓN DE BIENES Y SERVICIOS ECOSISTÉMICOS DE ESPACIOS GEOGRÁFICOS NATURALES URBANOS (BARRANCOS), PARQUES Y JARDINES PÚBLICOS.",
            "txPgIndicador": "-\tNÚMERO DE ESPACIOS GEOGRÁFICOS NATURALES URBANOS (BARRANCOS) MANEJADOS SOSTENIBLEMENTE.\n-\tNÚMERO DE PARQUES PÚBLICOS MEJORADOS.\n-\tNÚMERO DE JARDINES PÚBLICOS MEJORADOS.",
            "txPgMeta": "-      AL 2026 SE CUENTA CON 04 ESPACIOS GEOGRÁFICOS NATURALES URBANOS (BARRANCOS) MANEJADOS SOSTENIBLEMENTE (JARDÍN BOTÁNICO URBANO).\n-      AL 2026 SE CUENTA CON JARDINES PÚBLICOS ACONDICIONADOS MEJORANDO EL ORNATO.\n-      AL 2026 SE CUENTA CON PARQUES PÚBLICOS ACONDICIONADOS PARA LA RECREACIÓN FAMILIAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174847,
            "txPgProblema": "3.\tBAJA IMPLEMENTACIÓN DE BUENAS PRÁCTICAS AMBIENTALES EN LA GESTIÓN DEL TERRITORIO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "-     FORTALECER LA GESTIÓN DEL TERRITORIO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES PARA EL MEJORAMIENTO DE LA CALIDAD AMBIENTAL.",
            "txPgIndicador": "-\tNÚMERO DE INICIATIVAS QUE DESARROLLAN BUENAS PRÁCTICAS AMBIENTALES Y ECONOMÍA CIRCULAR.",
            "txPgMeta": "-     AL 2026 SE CUENTA CON INICIATIVAS QUE DESARROLLAN ECO EMPRENDIMIENTOS Y BUENAS PRÁCTICAS AMBIENTALES QUE FORTALECEN LA GESTIÓN DEL TERRITORIO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES, PRESTACIÓN DE BIENES Y SERVICIOS ECOSISTÉMICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175089,
            "txPgProblema": "1.\tDEFICIENTE PRESTACIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA EN LA MPM",
            "txPgIndicador": "- NUMERO DE PROCESO DE MODERNIZACIÓN INSTITUCIONAL IMPLEMENTADOS",
            "txPgMeta": "100% DE DOCUMENTOS DE GESTIÓN INSTITUCIONAL ELABORADOS Y APROBADOS.\n\nCREACIÓN DE 01 VENTANILLA ÚNICA DESCENTRALIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175101,
            "txPgProblema": "2.\tDÉBIL IMPLEMENTACIÓN DE MECANISMOS PARA LA TRANSPARENCIA, ACCESO DE LA INFORMACIÓN PÚBLICA, PARTICIPACIÓN CIUDADANA, Y LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD A TRAVÉS DE LA IMPLEMENTACIÓN DE MECANISMOS DE TRANSPARENCIA, ACCESO DE LA INFORMACIÓN PÚBLICA, PARTICIPACIÓN CIUDADANA, Y LUCHA CONTRA LA CORRUPCIÓN",
            "txPgIndicador": "% DE CUMPLIMIENTO DE LOS NIVELES DE TRANSPARENCIA SEGÚN EL TUO DE LA LEY 27806.",
            "txPgMeta": "90% DE CUMPLIMIENTO DE LOS NIVELES DE TRANSPARENCIA EN EL PORTAL WEB.\n80% DE IMPLEMENTACIÓN DE TRANSMISIÓN EN DIRECTO A TRAVÉS DE LAS PLATAFORMAS DIGITALES DE LAS PRINCIPALES ACTUACIONES MUNICIPALES, PRINCIPALMENTE QUE TENGAN QUE VER CON TEMAS ECONÓMICOS Y DE CONTRATACIONES Y DE OBRAS PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175116,
            "txPgProblema": "3.\tESCASA ATENCIÓN A SECTORES VULNERABLES CON OBSERVANCIA DEL ENFOQUE INTERCULTURALIDAD Y TRANSVERSALIZACIÓN DE GÉNERO",
            "txPgObjetivo": "- GENERAR Y FORTALECER ESPACIOS DE PARTICIPACIÓN Y DE DIÁLOGO INTERCULTURAL CON LOS SECTORES VULNERABLES: PUEBLOS INDÍGENAS, PERSONAS CON DISCAPACIDAD, CAMPESINOS, RONDAS CAMPESINAS, ETC. \n\n-\tIMPLEMENTAR LA TRANSVERSALIZACIÓN DEL ENFOQUE INTERCULTURAL EN LA PROVINCIA DE MOYOBAMBA.",
            "txPgIndicador": "% DE HOMBRES Y DE MUJERES CON IGUALDAD DE LOS DERECHOS.\n\n% DE POBLACIÓN VULNERABLE QUE PARTICIPA EN PROGRAMAS Y PROYECTOS QUE DESARROLLA LA MUNICIPALIDAD PROVINCIAL DE MOYOBAMBA.",
            "txPgMeta": "80-85% DE HOMBRES Y 80-85% DE MUJERES CON IGUALDAD DE LOS DERECHOS.\n\n80% DE LA POBLACIÓN VULNERABLE TENDRÁ ESPACIOS DE DIÁLOGO PARA LA GENERACIÓN DE UNA POLÍTICA INCLUSIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}