{
    "datoGeneral": {
        "idPlanGobierno": 21848,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/86cdddc0-bfd5-4151-b018-c63ba0f53b34.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/720e103d-b30c-4d2c-b871-a6d8e9e6e6a4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183015,
            "txPgProblema": "NO HAY ATENCIÓN A SALUD",
            "txPgObjetivo": "IMPULSAR PROGRAMAS DE SALUD PARA ANCIANOS, NIÑOS Y POBLACIÓN EN GENERAL.\nIDENTIFICAR A LA POBLACIÓN QUE NO CUENTA CON ACCESO AL SEGURO DE SALUD, PARA GESTIONAR EL ACCESO A LAS MISMAS, SEGÚN CORRESPONDA.",
            "txPgIndicador": "NO EXISTE ATENCIÓN Y COBERTURA DE LOS SERVICIOS DE SALUD A NIVEL DEL DISTRITO DE HUANCHAY.",
            "txPgMeta": "BRINDAR UNA ATENCIÓN EN SALUD CON PROFESIONALES Y DE CALIDAD Y QUE LA COBERTURA DE ACCESO AL SEGURO DE SALUD INTEGRAL, LLEGUE AL 90% DE LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183178,
            "txPgProblema": "PRESENCIA DE MADRES GESTANTES Y NIÑOS CON DESNUTRICIÓN CRÓNICA Y ANEMIA.",
            "txPgObjetivo": "GESTIONAR COMEDORES POPULARES PARA LAS FAMILIAS DE BAJOS RECURSOS ECONÓMICOS.\nGESTIONAR CON EL GOBIERNO CENTRAL LA ADQUISICIÓN VITAMINAS Y SUPLEMENTOS NUTRICIONALES PARA NIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES.\nDESARROLLAR PROGRAMAS DE SENSIBILIZACIÓN Y CAPACITACIÓN SANITARIA Y NUTRICIONAL A LAS MADRES GESTANTES Y LA POBLACIÓN EN GENERAL CON PERSONAL PROFESIONAL.\nPROMOVER Y ORGANIZAR FERIAS DE GASTRONÓMICAS CON PRODUCTOS DE LA ZONA.",
            "txPgIndicador": "25 % DE NIÑOS MENORES DE 10 AÑOS CON DESNUTRICIÓN.",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA DE LOS NIÑOS Y MADRES GESTANTES A UN 20 % APROXIMADAMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183308,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA PARA EL DESARROLLO DE ACTIVIDADES FÍSICAS, DEPORTIVAS Y RECREATIVAS.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURAS MODERNAS, LOZAS DEPORTIVAS MULTIDISCIPLINARIAS, PARA EL DESARROLLO DE ACTIVIDADES FÍSICAS Y DEPORTIVAS A NIVEL DEL DISTRITO. (CENTROS POBLADOS, CASERÍOS Y ANEXOS).\nPROMOVER EL DEPORTE, EL ARTE Y LA CULTURA DE MANERA PERMANENTE EN LAS DIFERENTES CATEGORÍAS.\nPROMOVER LA ESCUELA DEPORTIVA MUNICIPAL EN LAS DIFERENTES DISCIPLINAS Y CATEGORÍAS.",
            "txPgIndicador": "40% DE INFRAESTRUCTURA PARA EL DESARROLLO DE ACTIVIDADES FÍSICAS, DEPORTIVAS Y RECREATIVAS.",
            "txPgMeta": "90% DE LA POBLACIÓN MEJORA SUS CONDICIONES DE SALUD FÍSICA Y MENTAL A TRAVÉS DEL DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183451,
            "txPgProblema": "INCREMENTO DEL DESEMPLEO EN LAS FAMILIAS.",
            "txPgObjetivo": "GENERAR PUESTOS DE TRABAJO PARA LA CIUDADANÍA EN GENERAL, A TRAVÉS DE PROYECTOS PRODUCTIVOS Y DESARROLLAR, COMO CONCURSOS DE PLANES DE NEGOCIO A TRAVÉS DE CONVENIOS.\nGESTIONAR CONVENIOS DE PRÁCTICAS PRE Y PROFESIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "LOS RESULTADOS DEL CENSO 2017 MUESTRAN QUE LA POBLACIÓN EN EDAD DE TRABAJAR ES DE 809 MIL 864 PERSONAS EN ANCASH, DE LAS CUALES EL 48,8% (395 MIL 409 PERSONAS) SON HOMBRES Y EL 51,2% (414 MIL 455 PERSONAS) SON MUJERES.",
            "txPgMeta": "80% DE LA POBLACIÓN CON EMPLEO DIGNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183517,
            "txPgProblema": "DETERIORO DE LA ACTIVIDAD GANADERA Y CRIANZA DE ANIMALES MENORES.",
            "txPgObjetivo": "PROMOVER CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA MEJORA DE LA GANADERÍA Y CRIANZA DE ANIMALES MENORES.\nGESTIONAR LAS CAPACIDADES PROFESIONALES PARA EL MEJORAMIENTO DE LA CRIANZA DE ANIMALES A TRAVÉS DE LA REPRODUCCIÓN NATURAL Y ARTIFICIAL.",
            "txPgIndicador": "40% DEL DETERIORO DE LA ACTIVIDAD GANADERA Y CRIANZA DE ANIMALES MENORES.",
            "txPgMeta": "70% DE GANADEROS CON ANIMALES MEJORADAS Y MAYOR RENTABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183552,
            "txPgProblema": "MANEJO INCIPIENTE DEL SECTOR AGRÍCOLA A NIVEL DISTRITAL.",
            "txPgObjetivo": "CAPACITAR Y SENSIBILIZAR A LA POBLACIÓN SOBRE LA IMPORTANCIA DEL MANEJO EFICIENTE DE LA AGRICULTURA.\nBRINDAR APOYO TÉCNICO A LOS CAMPESINOS REFERENTE A LA AGRICULTURA Y MEJORAMIENTO DE LOS PRODUCTOS.",
            "txPgIndicador": "80% DE MANEJO INCIPIENTE DEL SECTOR AGRÍCOLA A NIVEL DEL DISTRITO DE HUANCHAY.",
            "txPgMeta": "95% DE AGRICULTORES MEJORAN SUS PRODUCCIONES AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183600,
            "txPgProblema": "INSUFICIENTE CAPACIDAD DE LA PLANTA TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER ESPACIOS DE SENSIBILIZACIÓN A LA CIUDADANÍA, REFERIDO AL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS. \nGESTIONAR LA CONSTRUCCIÓN Y LA IMPLEMENTACIÓN DE UN VIVERO FORESTAL Y LOMBRICOMPOSTAS, ARTICULADO CON LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "50% DE INSUFICIENTE CAPACIDAD DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "90% DE LA POBLACIÓN SATISFECHOS CON EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183619,
            "txPgProblema": "PRESENCIA DE LA MINERÍA INFORMAL.",
            "txPgObjetivo": "VELAR RIGOROSAMENTE POR EL CUMPLIMIENTO DE LAS NORMAS AMBIENTALES DENTRO DEL DISTRITO.",
            "txPgIndicador": "70% DE LA PRÁCTICA DE LA MINERÍA INFORMAL A NIVEL DEL DISTRITO.",
            "txPgMeta": "99% DE MINERÍA FORMAL Y RESPONSABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183640,
            "txPgProblema": "FALTA DE RECUPERACIÓN Y CAPTURA DEL RECURSO HÍDRICO.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE REPRESAS, ARTICULADO CON LA AGRICULTURA Y GANADERÍA. \nGESTIONAR LA CONSTRUCCIÓN DE COCHAS EN LAS PARTES ALTAS DEL DISTRITO.",
            "txPgIndicador": "40% DE RECUPERACIÓN Y CAPTURA DE RECURSOS HÍDRICOS.",
            "txPgMeta": "90% DE SIEMBRA Y COSECHA DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183685,
            "txPgProblema": "INADECUADA ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER REUNIONES DE SENSIBILIZACIÓN REFERIDO A LA ATENCIÓN Y SERVICIO PÚBLICO A LOS TRABAJADORES DE NUESTRA INSTITUCIÓN.\nPROPICIAR BONOS E INCENTIVOS PARA LOS TRABAJADORES EN FUNCIÓN A SU PRODUCTIVIDAD.",
            "txPgIndicador": "20% DE NIVEL DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "90% DE LA POBLACIÓN SATISFECHOS CON LOS SERVICIOS DE LA MUNICIPALIDAD.\n100% DE REESTRUCTURACIÓN ADMINISTRATIVA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183719,
            "txPgProblema": "PROMOCIÓN INADECUADA DEL USO DE LAS TICS (TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIONES)",
            "txPgObjetivo": "GESTIONAR EL EQUIPAMIENTO DE LA BIBLIOTECA VIRTUAL MUNICIPAL CON EL USO DEL INTERNET “SPEEDY BANDA ANCHA”, INTERCONECTADAS MEDIANTE LAS REDES CON LAS INSTITUCIONES EDUCATIVAS PÚBLICAS Y PRIVADAS A NIVEL DEL DISTRITO.",
            "txPgIndicador": "10% DE LA PROMOCIÓN DEL USO DE LAS TICS (TECNOLOGÍA DE INFORMACIÓN Y COMUNICACIÓN).",
            "txPgMeta": "95 % DE LA POBLACIÓN ESTUDIANTIL MANEJA LAS TICS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183741,
            "txPgProblema": "POCA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES.",
            "txPgObjetivo": "MEJORAR Y SENSIBILIZAR A LA POBLACIÓN PARA LA PARTICIPACIÓN EFECTIVA EN EL PRESUPUESTO PARTICIPATIVO DEL DISTRITO.\nMOTIVAR E INVOLUCRAR LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LAS DIFERENTES ACTIVIDADES SOCIALES, POLÍTICAS E INSTITUCIONALES.",
            "txPgIndicador": "20% DE PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES Y BASES A NIVEL DEL DISTRITO.",
            "txPgMeta": "EL 100% DE LAS ORGANIZACIONES SOCIALES PARTICIPAN ACTIVAMENTE EN LAS ACTIVIDADES SOCIALES, POLÍTICAS E INSTITUCIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}