{
    "datoGeneral": {
        "idPlanGobierno": 19630,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7155f6ad-8983-450d-8e53-216fafda10b2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/83fa8781-fc25-42d6-ba06-f0f01fa39449.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230232,
            "txPgProblema": "EDUCACION.",
            "txPgObjetivo": "MINEDU(PRONIED), UGEL, APAFAS Y DOCENTES. PROYECTOS DE INVERSIÓN",
            "txPgIndicador": "INEI",
            "txPgMeta": "DESARROLLAREMOS EL EXTRA CURRICULAR, FORMULAR EL PLAN CURRICULAR LOCAL Y LIBRE DE ANALFABETISMO ADEMÁS CONTINUAREMOS LAS CONSTRUCCIONES DE INFRAESTRUCTURAS MODERNAS I.E Y LA IMPLEMENTACIÓN E EQUIPAMIENTO. ADEMÁS GENERAR INFRAESTRUCTURA PARA CAMPEONATOS INTERESCOLARES (CONOCIMIENTOS Y DEPORTES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230234,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "MINSA (PRONIS), DISA, CENTROS DE SALUD, DIFUSIÓN DE PROGRAMAS SOCIALES Y CONTROL VIGILANCIA A LOS ANCIANOS.\nMEJORAR LOS SERVICIOS.",
            "txPgIndicador": "INEI",
            "txPgMeta": "ESTIONAR IMPLEMENTAR AL 100% DEL SIS, DISMINUCIÓN DE ANEMIA, DESNUTRICIÓN, COORDINAR LA IMPLEMENTACIÓN DE UN PSICÓLOGO Y\nODONTÓLOGO X COLEGIO, VACUNACIÓN AL 100% Y OTROS; COMO LA\nCONSTRUCCIÓN DE UNA HOGAR (ANCIANOS Y INDIGENTES), CENTROS DE\nSALUD X COMUIDADES FALTANTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230237,
            "txPgProblema": "ANEAMIENTO BASICO",
            "txPgObjetivo": "MVCS INTEGRAL DE LOS 4 CETROS POBLADOS, COMUNIDADES CON LA IMPLEMENTACIÓN DE LANTAS DE TRATAMIENTOS DE AGUAS SERVIDAS Y MEJORAR EL TRATAMIENTO DE AGUA POTABLE",
            "txPgIndicador": "INEI",
            "txPgMeta": "COBERTURAR EL 100% DE SERVICIOS BÁSICOS INTEGRAL (AGUA Y\nDESAGÜE) MÁS EL PTAR, BENEFICIARAN A LOS 4 CETROS POBLADOS, COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230238,
            "txPgProblema": "DESARROLLO ECONOMICO Y AGROPECUARIO",
            "txPgObjetivo": "MINAGRI, DIRAGRI, IMPLEMENTACIÓN E INCORPORACIÓN DE PROGRAMAS (PRODUCCIÓN, SEMILLAS, Y GENÉTICO), LABORATORIO DE SUELOS, AGUA, FOLIARES Y MEJORAMIENTO EL SISTEMA DE RIEGO.",
            "txPgIndicador": "INEI",
            "txPgMeta": "CONTAR CON LABORATORIO DE SUELOS, AGUA, FOLIARES SE INCREMENTARA LA PRODUCCIÓN AGRÍCOLA Y CENTRO GENÉTICO. ADEMÁS CONTAR CON EL ASESORAMIENTO TÉCNICO A TRAVÉS MUNIAGRO DIRIGIDO A LOS AGRICULTORES Y LA ADQUISICIÓN DE (04) TRACTORES AGRÍCOLAS, (04) TRILLADORAS Y OTROS COMO LA IMPLEMENTACIÓN DE LA FERIA AGROINDUSTRIAL DE  RANRACANCHA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230239,
            "txPgProblema": "AGROINDUSTRIA",
            "txPgObjetivo": "MPRODUCE CADENAS PRODUCTIVAS Y EPYMES",
            "txPgIndicador": "INEI",
            "txPgMeta": "PROMOVER ORGANIZACIONES QUE TRANSFORMEN PRODUCTOS DE LA ZONA SOBRE LAS MATERIAS PRIMAS. Y BUSCAR EL MERCADO INTERNO\n(NACIONAL) Y EXTERNO (INTERNACIONAL). CONTINUAR CON LOS SEMBRÍOS EN RIOS Y LAGUNAS DE ALEVINOS TRUCHA Y PEJERREY.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230240,
            "txPgProblema": "INFRAESTRUCTURA VIAL",
            "txPgObjetivo": "MTC (PROVIAS), DIRECCIÓN DE TRANSPORTE, IMPLEMENTAR EL PLAN VIAL, IVP, APERTURA DE LOS CAMINOS VECINALES.",
            "txPgIndicador": "INEI",
            "txPgMeta": "TERMINAL TERRESTRE, MAS TROCHAS CARROZABLES A LAS PARCELAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230242,
            "txPgProblema": "PROTECCIÓN DE CABECERAS DE CUENCAS.",
            "txPgObjetivo": "PROYECTOS DE REFORESTACIÓN CON ESPECIES NATIVAS, SIEMBRA Y COSECHA DE AGUA.",
            "txPgIndicador": "INEI",
            "txPgMeta": "CONTAR CON CABECERAS DE CUECAS REFORESTADAS LAGUNAS Y/O REPRESAS PARA EL ALMACENAMIENTO DEL AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230245,
            "txPgProblema": "ORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "PCM, PLANIFICAR Y GESTIONAR EL DESARROLLO DISTRITAL MEDIANTE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA",
            "txPgIndicador": "INEI",
            "txPgMeta": "TENER EL PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO DE RANRACANCHA, IMPLEMENTADO CON LA MODERNIDAD Y LA ZONIFICACIÓN (, DISTRITAL, CENTROS POBLADOS Y ANEXOS).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230247,
            "txPgProblema": "PROTECCION AMBIENTAL, GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MAMB, FORTALECER UNA CULTURA DE PREVENCIÓN AMBIENTAL DE PROYECTOS REFORÉSTALES, GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "INEI",
            "txPgMeta": "REDUCCIÓN DE LOS NIVELES DE CONTAMINACIÓN EN LAS JURISDICCIONES; ÁREAS RECUPERADAS CULTURA Y MEDIO AMBIENTE POR DEGRADACIÓN Y DE PASIVOS AMBIENTALES. ARBORIZACIÓN DE LOS CERROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230248,
            "txPgProblema": "SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MININTER, FORTALECIMIENTO DE LÍDERES, AUTORIDADES, DIRIGENTES Y POBLACIÓN EN GENERAL EN COORDINACIÓN PJ,PNP Y MP.",
            "txPgIndicador": "INEI",
            "txPgMeta": "PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN GENERAL Y LAS AUTORIDADES ( PJ, PNP Y MP), PLAN CUADRANTE, PRESENCIA POLICIAL, PATRULLAJE MOTORIZADO Y A PIE (PNP Y SERENAZGO), CONCIENTIZAR A LAS JJVV. DÁNDOLE CUMPLIMIENTO LEY 27933.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230251,
            "txPgProblema": "TRANSPARENCIA EN LA GESTIÓN.",
            "txPgObjetivo": "IMPLEMENTAR LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN. ADEMÁS EL GOBIERNO DIGITAL",
            "txPgIndicador": "INEI",
            "txPgMeta": "INSTITUCIONALIZACIÓN RENDICIÓN DE CUENTAS Y LA IMPLEMENTACIÓN DEL SISTEMA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN SEGÚN LEY. MOSTRAR LAS MAQUETAS PARA EL INICIO DE CADA PROYECTO PARA SOCIALIZAR A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230253,
            "txPgProblema": "LUCHA FRONTAL CONTRA LA CORRUPCIÓN",
            "txPgObjetivo": "COMUNICACIÓN CONTRALORÍA Y MP",
            "txPgIndicador": "INEI",
            "txPgMeta": "LA MUNICIPALIDAD DEBERÁ LIBERARSE DE LA OCI, Y LA DEPENDENCIA DE PAGO DIRECTAMENTE DE LA CONTRALORÍA, COMUNICAR AL MINISTERIO PUBLICO SOBRE HECHOS O INDICIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}