{
    "datoGeneral": {
        "idPlanGobierno": 29475,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f3eeecfc-bfa5-4751-bc5f-f25e8169c03c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e92a4443-18b6-4852-b911-7e9a10483ae3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216372,
            "txPgProblema": "EXISTENCIA DE ALTO GRADO DE VIOLENCIA Y PROBLEMAS FAMILIARES, ESCASA CAPACIDAD DE REGULACIÓN DE EMOCIONES EN LA SOCIEDAD URIPINA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA EN LAS FAMILIAS DEL DISTRITO DE ANCO HUALLO CON UNA REGULACIÓN DE EMOCIONES",
            "txPgIndicador": "MEJORAR EN UN 40% LA SALUD MENTAL DE LOS INTEGRANTES DE LAS FAMILIAS ESPECIALMENTE DE MATRIMONIOS JÓVENES.",
            "txPgMeta": "CREACIÓN E IMPLEMENTACIÓN DE CENTRO COMUNITARIO MENTAL INTEGRAL  PARA EL FORTALECIMIENTO DE PADRES PRIMERIZOS Y FORMACIÓN DE FAMILIAS EN ALIANZA ESTRATÉGICA CON MINISTERIOS DE LA MUJER E INCLUSIÓN SOCIAL, MINISTERIO DE SALUD, MINISTERIO DE EDUCACIÓN, MINISTERIO DE LA JUSTICIA Y ONGS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216391,
            "txPgProblema": "CARENCIA DE UN ENFOQUE INTEGRAL DE APOYO A LAS ASOCIACIONES Y MYPES.",
            "txPgObjetivo": "PROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD, PARA EL ACCESO DE SERVICIOS TÉCNICOS EMPRESARIALES, PLANES DE NEGOCIO Y ARTICULACIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "FORTALECIMIENTO DEL 60% DE LA ASOCIACIÓN DE CADENAS PRODUCTIVAS DE BANDERA DEL DISTRITO DE ANCO HUALLO.",
            "txPgMeta": "AL 2026 IMPULSAR LA PROMOCIÓN DE ASOCIACIONES AGROPECUARIAS; FORMULAR Y EJECUTAR PROYECTOS PRODUCTIVOS COMO EL LÁCTEO, PAPAS NATIVAS Y ANIMALES MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216428,
            "txPgProblema": "CONTAMINACIÓN DE AGUAS SERVIDAS, AGUAS RESIDUALES, AGUAS CON PESTICIDAS, LAVADOS DE VEHÍCULOS, GRASAS, ACEITES Y DETERGENTES.",
            "txPgObjetivo": "RECUPERACIÓN Y TRATAMIENTO DE RÍOS Y RIACHUELOS QUE DISCURREN POR EL DISTRITO DE ANCO HUALLO",
            "txPgIndicador": "EL 40% DE AGUAS SERVIDAS TRATADAS DE LAS MICROCUENCAS DE ANCO HUALLO ESTÁN CONTAMINADOS.",
            "txPgMeta": "ELABORACIÓN DE UN ESTUDIO DE IMPACTO AMBIENTAL PARA EL TRATAMIENTO DE LOS RÍOS Y RIACHUELOS AL 40%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216413,
            "txPgProblema": "NO EXISTE COMUNICACIÓN EFECTIVA ENTRE LA AUTORIDAD EDIL Y LA POBLACIÓN.",
            "txPgObjetivo": "IMPULSAR COORDINACIONES PERMANENTES ENTRE LA AUTORIDAD EDIL CON LOS REPRESENTANTES Y/O AUTORIDADES DE LAS DIFERENTES COMUNIDADES.",
            "txPgIndicador": "EL 50% DE LA POBLACIÓN ORGANIZADA COMPROMETIDA CON LA GOBERNABILIDAD Y COGESTIÓN DEL DESARROLLO LOCAL.",
            "txPgMeta": "IMPLEMENTAR AL 2026 EL PROGRAMA RADIAL “LLAQTANCHICMANTA RIMASUN” A PARTIR DE LA CREACIÓN DE LA OFICINA DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}