{
    "datoGeneral": {
        "idPlanGobierno": 19713,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e0e4d7f3-3649-4325-b88e-a74ec59e0540.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/28aaeec7-9cfa-4c08-9ddb-f0d47c24bf95.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235622,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA PUBLICA Y ESCASA PARTICIPACIÓN MUNICIPAL EN CAPACITACIÓN DE DOCENTES DE LAS DIFERENTES INSTITUCIONES EDUCATIVAS PARA LA MEJORA DE LA ENSEÑANZA A CAUSA DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO DEFICIENTE Y LIMITADO EN ALGUNAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "PROMOVER LA MEJORA DE LOS LOGROS DE APRENDIZAJE EN EBR Y SALUD DE CALIDAD. INCREMENTAR Y MEJORAR LOS RECURSOS DISPONIBLES PARA INFRAESTRUCTURA, EQUIPAMIENTO Y ELEVAR LOS NIVELES DE CALIDAD EDUCATIVA, CIENCIA, CULTURA, RECREACIÓN Y DEPORTES EN NUESTRO DISTRITO. MEJORAR LA CALIDAD EDUCATIVA DEL DISTRITO DE PARCONA, APLICANDO POLÍTICAS CONCERTADAS MEDIANTE LA COORDINACIÓN INSTITUCIONAL QUE PROMUEVA LA COHESIÓN SOCIAL, EL FORTALECIMIENTO DE VALORES Y LA IDENTIDAD DEL EDUCANDO. PROMOVER Y FORTALECER ESPACIOS DE FORMACIÓN SUPERIOR PARA LAS Y LOS JÓVENES.",
            "txPgIndicador": "IMPULSAR LA TRANSFORMACIÓN EDUCATIVA DEL DISTRITO, FOMENTAR Y ORGANIZAR CENTROS DE CAPACITACIÓN, TALLERES DE PERFECCIONAMIENTO CON PARTICIPACIÓN DE LOS ALUMNOS, PADRES DE FAMILIAS, Y PLANA DOCENTE. PROMOVER LA CALIDAD EDUCATIVA DEL DISTRITO MEJORANDO LA INFRAESTRUCTURA ESCOLAR EN LAS I.E CON MAYORES NECESIDADES. CREAR Y FORTALECER UN PLAN DE ESTÍMULOS AL MEJOR DESEMPEÑO DE DOCENTES Y ALUMNOS. CREACIÓN DE UNA BIBLIOTECA VIRTUAL. MEJORAMIENTO Y MODERNIZACIÓN DEL INSTITUTO TECNOLÓGICO MUNICIPAL PARCONA CON EQUIPOS DE ÚLTIMA TECNOLOGÍA, ASÍ COMO NUEVAS CARRERAS SEGÚN LA NECESIDAD DE NUESTRO MERCADO LABORAL REGIONAL.",
            "txPgMeta": "EL 90% DE INSTITUCIONES EDUCATIVAS CUENTAN CON INFRAESTRUCTURA MOBILIARIA, EQUIPOS DE CÓMPUTO Y MULTIMEDIA EN BUEN ESTADO DE CONSERVACIÓN Y DIGITAL QUE GARANTIZAN UNA ENSEÑANZA DE CALIDAD. AL PRIMER AÑO DE GESTIÓN ESTARÁ FUNCIONANDO LA BIBLIOTECA VIRTUAL. LOS JÓVENES DE BAJOS RECURSOS DEL DISTRITO, GOZAN DE LOS PROGRAMAS DE FORMACIÓN EDUCATIVA, COMO LA ESCUELA DE IDIOMAS Y LA ACADEMIA PRE-UNIVERSITARIA MUNICIPAL. EL 70% DE LOS ALUMNOS DEL DISTRITO LOGRAN ALCANZAR LOS REQUERIMIENTOS DE SU NIVEL EDUCATIVO DE FORMA SATISFACTORIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235693,
            "txPgProblema": "ACCESO LIMITADO A LA SALUD PARA CUBRIR LA DEMANDA DE SALUD DEL DISTRITO.",
            "txPgObjetivo": "FORTALECER Y CONSOLIDAR LA ATENCIÓN PRIMARIA DE LA SALUD BASADA EN LA PERSONA, LA FAMILIA Y LA COMUNIDAD, CON ÉNFASIS EN EL PRIMER NIVEL DE ATENCIÓN, EL TRABAJO INTERSECTORIAL, LA PARTICIPACIÓN Y PROMOCIÓN SOCIAL.",
            "txPgIndicador": "PROMOVER BUENAS PRÁCTICAS DE SALUD Y ESTILOS DE VIDA SALUDABLES PARA LA PREVENCIÓN DE ENFERMEDADES.\nESTABLECER ALIANZAS INTERINSTITUCIONALES ENTRE LA MUNICIPALIDAD, MINSA, ESSALUD Y LOS OPERADORES PRIVADOS DE SALUD DEL DISTRITO.\nGESTIONAR LA ADQUISICIÓN DE AMBULANCIAS PARA CENTRO DE SALUD DE PARCONA, ACOMAYO Y PASAJE LA TINGUIÑA – VALLE.",
            "txPgMeta": "90% DE LA POBLACIÓN DEL DISTRITO DE PARCONA CUENTA CON ACCESO A LOS SERVICIOS BÁSICOS DE SALUD AL 2026.\nEL 90% DE LOS ESTABLECIMIENTOS DE SALUD A CARGO DE LA MUNICIPALIDAD HA SIDO IMPLEMENTADO CON EQUIPOS Y MATERIALES DE CALIDAD, SEGÚN NORMAS DE LA OMS AL 2026.\nAL 100% SE HA LOGRADO GESTIONAR LA ADQUISICIÓN DE AMBULANCIAS PARA LOS CENTROS DE SALUD DE PARCONA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235697,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO, REFLEJADO EN UN ALTO ÍNDICE DE ROBOS AL PASO EN VEHÍCULO MOTORIZADOS. \nDEFICIENTE ESTRATEGIAS PARA COMBATIR LA DELINCUENCIA. O INSUFICIENTES EQUIPAMIENTO DE SEGURIDAD.",
            "txPgObjetivo": "FORTALECER EL SISTEMA INTEGRAL DE SEGURIDAD CIUDADANA. \nREDUCIR LA INCIDENCIA DELICTIVA A TRAVÉS DE LA ARTICULACIÓN DE ESFUERZOS ENTRE LA POBLACIÓN ORGANIZADA, LA MUNICIPALIDAD Y LA POLICÍA NACIONAL  IMPLEMENTAR EL PROGRAMA “BARRIO SEGURO”, CON PARTICIPACIÓN ACTIVA DE LA PNP, JUNTAS VECINALES Y POBLACIÓN ORGANIZADA.",
            "txPgIndicador": "ELABORAR EL PLAN ANUAL DE SEGURIDAD CIUDADANA DISTRITAL. \nCONSTITUIR Y FORTALECER LAS JUNTAS VECINALES Y COMITÉS DE SEGURIDAD CIUDADANA EN EL DISTRITO. \nDISEÑAR E IMPLEMENTAR EL PLAN CUADRANTE, CON ASIGNACIÓN DE RECURSOS HUMANOS, LOGÍSTICOS, Y PARTICIPACIÓN ACTIVA DE LOS VECINOS VOLUNTARIOS ORGANIZADOS. \nREALIZAR OPERATIVOS INTEGRADOS CON LA PNP, JUNTAS VECINALES Y MINISTERIO PÚBLICO CUANDO EL CASO LO AMERITE.",
            "txPgMeta": "DUPLICAR LA INVERSIÓN PARA LA IMPLEMENTACIÓN DEL SISTEMA DE SEGURIDAD CIUDADANA. \nREDUCIR LA ACTIVIDAD DELICTIVA AL 30% EN EL 2023. \nMEJORAR LA PERCEPCIÓN DE SEGURIDAD CIUDADANA EN UN 80% AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235652,
            "txPgProblema": "DEFICIENCIA EN LA PROMOCIÓN DEL TURISMO LOCAL.",
            "txPgObjetivo": "ENLAZAR LOS DESTINOS TURÍSTICOS PAISAJÍSTICOS A TRAVÉS DE UN SISTEMA INTEGRADO DE CIRCUITOS FACTIBLES DE SER VISITADOS Y RECORRIDOS.\nDESARROLLAR UNA OFERTA TURÍSTICA COMPETITIVA QUE PERMITA AL DISTRITO CONVERTIRSE EN UN DESTINO TURÍSTICO LOCAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "ASFALTADO DE LAS PRINCIPALES ARTERIAS DE NUESTRO DISTRITO, DE LOS CORREDORES TURÍSTICOS Y TOMANDO COMO PRIORIDAD LAS VÍAS CON MAYOR DENSIDAD EN CIRCULACIÓN VEHICULAR Y PEATONAL.\nIMPLEMENTAR Y PROMOCIONAR CORREDORES TURÍSTICOS.\nGESTIONAR ANTE ENTIDADES FINANCIERAS DE COOPERACIÓN INTERNACIONAL, GOBIERNO CENTRAL Y REGIONAL EL IMPULSO DE OBRAS CIVILES Y TURISMO HACIA EL BOSQUE DE PIEDRAS, CAUCE LA ACHIRANA.",
            "txPgMeta": "AL 2023 SE HA LOGRADO DISEÑAR UN PLAN ESTRATÉGICO DE DESARROLLO TURÍSTICO APROBADO Y SOCIALIZADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235667,
            "txPgProblema": "DEFICIENCIA EN EL DESARROLLO DE PROGRAMAS DE PROMOCIÓN DE GENERACIÓN DE EMPLEO, FUENTES DE TRABAJO Y DESARROLLO DE LA MICRO Y PEQUEÑA EMPRESA. \nDEFICIENCIA EN LA MEJORA DE LAS CONDICIONES DE LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS (SPA, MANICURISTA, ETC.).",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO ECONÓMICO SOSTENIDO, INCLUSIVO Y SOSTENIBLE, EL EMPLEO PLENO Y PRODUCTIVO Y EL TRABAJO DECENTE PARA TODOS.\nIMPULSAR Y PROMOVER LA INVERSIÓN PRIVADA PARA LA CREACIÓN DE FUENTES DE TRABAJO Y EL DESARROLLO ECONÓMICO A TRAVÉS DEL DESARROLLO DE CAPACIDADES, LA PROMOCIÓN DE LA MICRO Y PEQUEÑA EMPRESA POTENCIANDO EL TURISMO SOSTENIBLE.",
            "txPgIndicador": "EJECUTAR Y PROMOVER ACTIVIDADES DE APOYO Y FINANCIAMIENTO DIRECTO E INDIRECTO A LA ACTIVIDAD EMPRESARIAL DEL DISTRITO SOBRE INFORMACIÓN, CAPACITACIÓN, ACCESO AL MERCADO, TECNOLOGÍA, ACCESO FINANCIERO EN COORDINACIÓN CON COFIDE, CAJA MUNICIPAL Y/O ENTIDADES FINANCIERAS, A FIN DE MEJORAR LA COMPETITIVIDAD EMPRESARIAL DEL DISTRITO.",
            "txPgMeta": "LOGRAR LOS NIVELES MÁS ELEVADOS DE PRODUCTIVIDAD ECONÓMICA MEDIANTE LA DIVERSIFICACIÓN, LA MODERNIZACIÓN TECNOLÓGICA Y LA INNOVACIÓN, ENTRE OTRAS COSAS CENTRÁNDOSE EN LOS SECTORES CON GRAN VALOR AÑADIDO Y UN USO INTENSIVO DE LA MANO DE OBRA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235636,
            "txPgProblema": "FALENCIAS EN EL SANEAMIENTO, CONSERVACIÓN, MEJORA DEL MEDIO AMBIENTE Y SEGURIDAD FÍSICA.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR ACCIONES Y PROYECTOS DE PRESERVACIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE PARA MITIGAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE IMPARTIENDO EDUCACIÓN AMBIENTAL A LA POBLACIÓN.",
            "txPgIndicador": "IMPLEMENTAR UN PLAN DE RECUPERACIÓN, CONSERVACIÓN Y MEJORA DEL MEDIO AMBIENTE Y LA BIODIVERSIDAD.\nGESTIONAR E IMPLEMENTAR PROYECTOS DE REFORESTACIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE.\nEJECUTAR UN PROGRAMA DE LIMPIEZA GENERAL PERMANENTE CON CAMPAÑAS Y OPERATIVOS DE LIMPIEZA, BARRIDO, LIMPIEZA DE TECHOS Y BALDEO DEL DISTRITO.",
            "txPgMeta": "DISMINUCIÓN DE LOS NIVELES DE RIESGO AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235640,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL CON RESIDUOS SÓLIDOS A CAUSA DE UNA DEFICIENCIA EN EL SERVICIO DE RECOLECCIÓN Y FALTA DE EDUCACIÓN EN RECICLAJE QUE SE PIERDEN SIN SER REUTILIZADOS.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR UN SISTEMA DE MANEJÓ DE DESECHOS SÓLIDOS EN EL CASCO URBANO QUE INCLUYA LA SEPARACIÓN DE LOS DESECHOS.\nIMPLEMENTAR SISTEMAS DE REUTILIZACIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES A FIN DE GENERAR AHORRO, DISMINUIR LA CONTAMINACIÓN AMBIENTAL E INCREMENTAR EL DESARROLLO SOCIAL CON EL APOYO DE LA INVERSIÓN Y COOPERACIÓN TÉCNICA.",
            "txPgIndicador": "EVALUAR LA IMPLEMENTACIÓN DE UNA PLANTA DE RECICLAJE MUNICIPAL.\nIDENTIFICAR SITIOS CLAVE Y SOLICITAR A LA MUNICIPALIDAD LA INSTALACIÓN DE RECIPIENTES PARA DEPOSITAR Y SEPARAR LA BASURA.\nTRATAMIENTO, CUIDADO Y RECUPERACIÓN DEL RIO LA ACHIRANA DEL INCA, ASÍ COMO LA DIFUSIÓN DE NORMAS QUE PREVENGAN Y CONTROLEN LA CONTAMINACIÓN DE LA MISMA.\nIMPLEMENTACIÓN DE ÁREAS RECREATIVAS, PARQUES Y JARDINES IMPULSANDO EL PROGRAMA “ADOPTA UN ÁRBOL” PARA LA SIEMBRA DE ÁRBOLES Y ARBUSTOS DE DIVERSAS ESPECIES CON PARTICIPACIÓN DE ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgMeta": "SE MEJORA EL SISTEMA DE MANEJO DE LOS DESECHOS SÓLIDOS EN UNA PLANTA DE RECICLAJE MUNICIPAL.\nINCREMENTAR HASTA UN 90% EL RECICLAJE DE RESIDUOS SÓLIDOS INORGÁNICOS AL 2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235630,
            "txPgProblema": "DEFICIENCIA EN EL MANEJO DE LA CALIDAD DE LA GESTIÓN MUNICIPAL.\nESCASA PROMOCIÓN DE LA PARTICIPACIÓN VECINAL EN LA TOMA DE DECISIONES PARA LA GESTIÓN DE PROYECTOS QUE COMPROMETAN EL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR UN SERVICIO ADMINISTRATIVO ÁGIL, EFICIENTE Y EFICAZ Y CONTAR CON UN SISTEMA DE MEDICIÓN POR DESEMPEÑO Y EVALUACIÓN POSTERIOR, CON UNA ESTRUCTURA DE CARGOS DEFINIDA HACIA LA SATISFACCIÓN DEL USUARIO.\nIMPLEMENTACIÓN DE SISTEMAS DE INFORMACIÓN DE GESTIÓN MUNICIPAL Y EQUIPAMIENTO TECNOLÓGICO INTEGRAL.\nIMPLEMENTACIÓN Y PROMOCIÓN PARA LA PARTICIPACIÓN VECINAL EN LA TOMA DE DECISIONES PARA LA GESTIÓN DE PROYECTOS QUE COMPROMETAN EL DESARROLLO DEL DISTRITO,",
            "txPgIndicador": "MODERNIZAR LA ORGANIZACIÓN MUNICIPAL.\nIMPLEMENTAR UN PROGRAMA DE DESARROLLO DE CAPACIDADES PARA MEJORAR LA CALIDAD DE SERVICIO QUE SE BRINDA.\nIMPLEMENTAR SISTEMAS DE SIMPLIFICACIÓN ADMINISTRATIVA.\n¿ MEJORAR LA INFRAESTRUCTURA QUE PERMITA UN SERVICIO CON COMODIDAD AL CONTRIBUYENTE\n¿ CAPACITAR AL PERSONAL DE LA MUNICIPALIDAD EN EL MANEJO DE ARCHIVOS Y DOCUMENTOS DE LA MUNICIPALIDAD.\n¿ REVISAR Y ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE PARCONA.\nMEJORAMIENTO DE LA RECAUDACIÓN TRIBUTARIA\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE PARQUES INFANTILES.\nPROGRAMA DE ARTICULACIÓN VIAL Y TRANSPORTE \nPROMOCIÓN PARA LA PARTICIPACIÓN CIUDADANA.\nHABILITACIÓN Y CONSTRUCCIÓN DE PARADEROS VEHICULARES, ÓVALOS EN PUNTOS ESTRATÉGICOS DEL DISTRITO, VÍAS PRINCIPALES, SECUNDARIA, LOCALES Y PEATONALES REQUERIDOS, ASÍ COMO LA CONSTRUCCIÓN DE PUENTES SOBRE EL RIO LA ACHIRANA DEL INCA.",
            "txPgMeta": "IMPLEMENTACIÓN DE SISTEMAS DE INFORMACIÓN DE GESTIÓN MUNICIPAL Y EQUIPAMIENTO TECNOLÓGICO INTEGRAL.\nGESTIÓN MUNICIPAL DE CALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}