{
    "datoGeneral": {
        "idPlanGobierno": 26083,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2d9ce7d9-6a57-44a5-8a3c-ed97e5317362.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6f0e1525-0bd2-4945-838e-3aca2616928f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232680,
            "txPgProblema": "PROGRAMA DE FORTALECIMIENTO Y CAPACITACIÓN PARA LAS ACTIVIDADES AGRÍCOLAS. GANADERAS Y ARTESANAL.",
            "txPgObjetivo": "NVITACIÓN A LOS PROFESIONALES DEL PROGRAMA MI RIEGO, AGRO RURAL Y OTRAS ENTIDADES PARA DAR CHARLAS Y CAPACITACIONES",
            "txPgIndicador": "PLAN DISTRITAL DE DESARROLLO AGRÍCOLA,GANADERA Y ARTESANAL.",
            "txPgMeta": "AVANCE A UN 50% AL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232690,
            "txPgProblema": "PROMOVER UNA EDUCACIÓN CON CALIDAD PARA TODA LA POBLACIÓN.",
            "txPgObjetivo": "SE TRABAJARÁ DE LA MANO CON LOS DIRECTORES DE LOS DIFERENTES CENTROS EDUCATIVOS DEL DISTRITO DE  SANLORENZO DE QUINTI.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES A DOCENTES, NUMERO DE MEJORAS EN INSTALACIONES ESCOLARES",
            "txPgMeta": "TRABAJO ORGANIZADO Y RESPONSABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232698,
            "txPgProblema": "OPORTUNIDAD PARA LOS JÓVENES ESTUDIANTES EGRESADOS DEL NIVEL SECUNDARIO.",
            "txPgObjetivo": "LA MUNICIPALIDAD A TRAVÉS DE SUS CONVENIOS INSTITUCIONALES CON LAS UNIVERSIDADES LOGRARÁ EL INGRESO DE MÁS NÚMEROS DE LOS JÓVENES DEL DISTRITO DE SAN LORENZO DE QUINTI.",
            "txPgIndicador": "CONVENIO CON LAS UNIVERSIDADES PRIVADAS Y PÚBLICAS.",
            "txPgMeta": "OPORTUNIDAD PARA LOS JÓVENES ESTUDIANTES EGRESADOS DEL NIVEL SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232712,
            "txPgProblema": "FALTA DE CONOCIMIENTOS TÉCNICOS EN EL SECTOR GANADERO, AGRÍCOLA Y ARTESANA",
            "txPgObjetivo": "PROGRAMA DE FORTALECIMIENTO Y CAPACITACIÓN PARA LAS ACTIVIDADES AGRÍCOLAS, GANADERAS Y ARTESANAL EN CONVENIO CON EL PROGRAMA MI RIEGO Y AGRO RURAL ENTRA OTRAS ENTIDADES PÚBLICAS DEL ESTADO.",
            "txPgIndicador": "TALLERES Y CAPACITACIONES CON MINAGRI Y OTRAS INSTITUCIONES DEL ESTADO.",
            "txPgMeta": "PROGRAMA DE FORTALECIMIENTO Y CAPACITACIÓN PARA LAS ACTIVIDADES AGRÍCOLAS, GANADERAS Y ARTESANAL EN CONVENIO CON EL PROGRAMA MI RIEGO Y AGRO RURAL ENTRA OTRAS ENTIDADES PÚBLICAS DEL ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232725,
            "txPgProblema": "GRAN CANTIDAD DE MANO DE OBRA DESOCUPADA POR FALTA DE PROMOCIÓN DE LA PEQUEÑA Y MEDIANA EMPRESA",
            "txPgObjetivo": "FORTALECIMIENTO Y CREACIONES DE MICRO EMPRESAS AUTO GESTIONARÍA CON EL APOYO DEL GOBIERNO LOCAL Y OTROS.",
            "txPgIndicador": "FORMALIZACIÓN Y CONSTITUCIÓN DE MIPYS.",
            "txPgMeta": "AL AÑO 2026 MYPES FUNCIONANDO DANDO OPORTUNIDAD DE TRABAJO A GRAN PARTE DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232730,
            "txPgProblema": "POTENCIALIZAR LA ARTESANÍA Y TURISMO",
            "txPgObjetivo": "SE IMPLEMENTARÁ EL ÁREA DETURISMO, PROMOCIÓN Y CULTURA PARA ATENDER ESTA GRAN DEMANDA.",
            "txPgIndicador": "ALTO ÍNDICE DE VISITAS DE TURISTAS AL DISTRITO DE SAN LORENZO DE QUINTI.",
            "txPgMeta": "ÁREA DETURISMO, PROMOCIÓN Y CULTURA DESARROLLANDO CAPACITACIONES A LOS LUGAREÑOS PARA TENER MEJORES INGRESOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232736,
            "txPgProblema": "PROMOCIÓN DE LA INFRAESTRUCTURA CON PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER E IMPLEMENTAR EL DISTRITO LA FORESTACIÓN CON ÁRBOLES NATIVOS Y PINOS LAS ZONAS ALEDAÑAS A LOS POBLADOS Y ALTO ANDINAS O PUNAS, TAMBIÉN CON PASTOS FORRAJEROS SALUDABLES PARA EL GANADO Y PROGRAMAS DE\nRECUPERACIÓN DEL MEDIO AMBIENTE. COBERTIZOS (VACUNO, AUQUÉNIDOS Y OVINOS)",
            "txPgIndicador": "ÍNDICE DE SOSTENIBILIDAD AMBIENTAL (ISA), ÍNDICE GLOBAL DE ECONOMÍA VERDE (GGEI), ÍNDICE DE DESEMPEÑO AMBIENTAL (EPI).",
            "txPgMeta": "PUESTA EN MARCHA AL PRIMERAÑO DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232742,
            "txPgProblema": "FALTA UN MANEJO ADECUADO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN TODO EL DISTRITO DE SAN LORENZO DE QUINTI",
            "txPgObjetivo": "MEJORAR Y FIJAR EL RELLENO SANITARIO LO MISMO QUE EL  RECOJO, TRANSPORTE Y RECICLADO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO Y CENTRO POBLADO Y ANEXOS.",
            "txPgIndicador": "SISTEMA NACIONAL DE INFORMACIÓN AMBIENTAL – SINIA.",
            "txPgMeta": "MEJORAMIENTO EN LA SENSIBILIZACIÓN DE RECOLECCIÓN DE RESIDUOS SÓLIDOS AL CULMINAR LA GESTIÓN 2023-2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232748,
            "txPgProblema": "NUEVA RED DE AGUA Y DESAGÜE EN TODO EL DISTRITO.",
            "txPgObjetivo": "SE GESTIONARÁ LA IMPLEMENTACIÓN DE AGUA, DESAGÜE MODERNO Y POZAS DE OXIDACIÓN EN EL DISTRITO Y LOS CENTRO POBLADO MENOR Y ANEXOS",
            "txPgIndicador": "OBRAS DE AGUA Y DESAGÜE EN MARCHA.",
            "txPgMeta": "AL AÑO 2026 SE INAUGURARA LA NUEVARED DE AGUA Y DESAGÜE EN TODO EL PUEBLO DE SAN LORENZO DE QUINTI",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232753,
            "txPgProblema": "MALA DISTRIBUCIÓN O DESIGNACIÓN EN LA FUNCIÓN DEL PERSONAL DE LA MUNICIPALIDAD DE SAN LORENZO DE QUINTI",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD LABORAL, FOMENTANDO LA  FORMACIÓN ARTICULADA A LOS DISTINTOS NIVELES DE GOBIERNO",
            "txPgIndicador": "SIMPLIFICACIÓN ADMINISTRATIVA.",
            "txPgMeta": "A PARTIR DEL AÑO 2023, MUNICIPALIDAD ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE YTRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232759,
            "txPgProblema": "RUINAS EN MAL ESTADO DE CONSERVACIÓN.",
            "txPgObjetivo": "RESTAURAR Y RECONSTRUIR LAS RUINAS DE JARA JARA, TAMBO, ARCOPUNCO, CONDURI, ALTILLO. Y EN EL CENTRO POBLADO MENOR LA RUINA DE ÑUÑUM CAMINOS DEL INCA PREVIO CONVENIO CONEL INC",
            "txPgIndicador": "MUNICIPALIDAD Y COMUNIDAD TRABAJANDO DE LA MANO.",
            "txPgMeta": "RESTAURACIÓN A UN 100% AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232763,
            "txPgProblema": "CAMAL MUNICIPAL.",
            "txPgObjetivo": "GESTIÓN PARA LA CONSTRUCCIÓN DEL PROYECTO “CAMAL MUNICIPAL”",
            "txPgIndicador": "OBRA EN MARCHA.",
            "txPgMeta": "PROYECTO CULMINADO AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}