{
    "datoGeneral": {
        "idPlanGobierno": 22245,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9e0efd6f-4aef-4cde-9a4c-5619544df1be.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d84adc9d-cce6-4147-9a1f-99347136842b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164960,
            "txPgProblema": "AGUA NO SALUDABLE PARA EL CONSUMO",
            "txPgObjetivo": "MODERNIZACIÓN INTEGRAL DEL SISTEMA DE ABASTECIMIENTO DE AGUA EN EL DISTRITO",
            "txPgIndicador": "POBLACIÓN CON ACCESO A AGUA POTABLE Y SERVICIOS DE SANEAMIENTO MEJORADOS",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165079,
            "txPgProblema": "DETERIORO DE INFRAESTRUCTURA DEL PUESTO DE SALUD DEL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA PRIMERA ATENCIÓN DEL PUESTO DE SALUD DE YAULI",
            "txPgIndicador": "GESTIÓN EFICIENTE DEL SISTEMA DE SALUD\nCOBERTURA Y CALIDAD DE LOS SERVICIOS\nINFRAESTRUCTURA MODERNA E INTERCONECTADA",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165239,
            "txPgProblema": "FALTA DE EQUIPAMIENTO TECNOLÓGICO, SERVICIO DEFICIENTE DE INTERNET EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO",
            "txPgObjetivo": "DOTAR DE EQUIPAMIENTO DE TÉCNOLOGIAS DE LA INFORMACIÓN Y LA COMUNICACIÓN (TICS) MODERNO, BRINDAR SERVICIO EFICIENTE DE SEÑAL DE INTERNET A LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE YAULI",
            "txPgIndicador": "EL USO DE TICS, ESTIMULA EL DESARROLLO DE CIERTAS HABILIDADES INTELECTUALES, COMO EL RAZONAMIENTO, LA RESOLUCIÓN DE PROBLEMAS, LA CREATIVIDAD, LA AUTONOMÍA Y LA CAPACIDAD DE APRENDER. TAMBIÉN ES UNA VÍA PARA FACILITAR LA ENSEÑANZA NO PRESENCIAL.",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165405,
            "txPgProblema": "POBLACIÓN EN SITUACIÓN DE DESEMPLEO",
            "txPgObjetivo": "GENERAR PUESTOS DE TRABAJO PARA LA POBLACIÓN DESOCUPADA",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN\nDINAMIZAR LA ECONOMIA DEL DISTRITO",
            "txPgMeta": "80",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165552,
            "txPgProblema": "EMPRENDEDORES Y PEQUEÑOS EMPRESARIOS POCO COMPETITIVOS",
            "txPgObjetivo": "SE LES BRINDARÁ CAPACITACIÓN Y ASESORAMIENTO BUSCANDO SU CONSOLIDACIÓN PARA HACERLAS MÁS PRODUCTIVAS Y COMPETITIVAS\nAYUDAREMOS A FLEXIBILIZAR LAS NORMAS MUNICIPALES PARA EL FUNCIONAMIENTO CORRECTO DE LAS MISMAS",
            "txPgIndicador": "DINAMIZAR LOS BIENES Y PROMOVER LA INVERSIÓN LOCAL\nCOMBATIR EL DESEMPLEO EN NUESTRO DISTRITO",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165697,
            "txPgProblema": "POCA INFRAESTRUCTURA, CALIDAD DE SERVICIO Y SEGURIDAD EN EL TURISMO.",
            "txPgObjetivo": "MEJORAR EL POSICIONAMIENTO DEL DISTRITO EN EL SECTOR TURÍSTICO",
            "txPgIndicador": "EL MANTENIMIENTO DE NUESTRA IDENTIDAD Y CULTURA\nPROMOCIÓN Y PROTECCIÓN DE LA CULTURA LOCAL\nRENTABILIDAD DE LAS ACTIVIDADES ECONÓMICAS LOCALES\nDIVERSIFICACIÓN DE LAS FUENTES DE INGRESO",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167229,
            "txPgProblema": "POCA PRODUCCION DE RECURSOS NATURALES EN EL DISTRITO",
            "txPgObjetivo": "IMPULSAREMOS LA PRODUCCION DE DIVERSOS PROYECTOS PRODUCTIVOS BASADOS EN USOS ALTERNOS DE RECURSOS NATURALES\nINSTALACIÓN DE BIOHUERTOS PARA LA SIEMBRA DE TODO TIPO DE HORTALIZAS, HIERBAS AROMÁTICAS Y MEDICINALES SIN UTILIZAR INSUMOS QUÍMICOS PARA CONTROLAR PLAGAS O ABONAR LA TIERRA",
            "txPgIndicador": "FOMENTAREMOS EL CONTACTO CON LA NATURALEZA A TRAVÉS DE LAS PLANTAS, CREAR LAZOS AFECTIVOS CON EL ENTORNO, APRENDIENDO A RESPETAR A LA NATURALEZA, ESTUDIAR EL PROCESO DE CRECIMIENTO Y DESARROLLO DE LOS SERES VIVOS A TRAVÉS DE LAS PLANTAS.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168360,
            "txPgProblema": "DEFORESTACIÓN",
            "txPgObjetivo": "IMPULSAREMOS EL PROGRAMA DISTRITO VERDE, CON EL FIN DE MEJORAR EL HORNATO DE NUESTRO DISTRITO, PROMOVEREMOS LA FORESTACIÓN Y TRATAMIENTOS PAISAJÍSTICOS QUE SON ESENCIALES.",
            "txPgIndicador": "LA FORESTACIÓN PRODUCE OXÍGENO, REDUCEN EL DIÓXIDO DE CARBONO, ABSORBEN GASES CONTAMINANTES, REGULAN LA TEMPERATURA, ENTRE OTROS BENEFICIOS.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168430,
            "txPgProblema": "BAJA FORMACIÓN AMBIENTAL EN LA POBLACIÓN",
            "txPgObjetivo": "TRABAJOS DE CONCIENTIZACIÓN EN BASE A:\n\nAHORRAR AGUA, EL AGUA ES UN RECURSO IMPRESCINDIBLE Y ESCASO QUE DEBEMOS USAR CON RESPONSABILIDAD.\n\nSEPARA LOS DESECHOS, ES IMPORTANTE SEPARAR LOS RESIDUOS SÓLIDOS EN DISTINTOS BOTES: ORGÁNICA, VIDRIO, CARTÓN, PLÁSTICOS Y DESECHOS TÓXICOS. POR TU SALUD, CUIDA TU ENTORNO.\n\nREUTILIZA TODO LO QUE PUEDAS, DARLES UNA SEGUNDA VIDA A TUS OBJETOS ANTES DE DESECHARLOS CON EL FIN DE AHORRAR DINERO Y EVITAR COMPRAR TODO NUEVO.",
            "txPgIndicador": "LA CONEXIÓN CON LA NATURALEZA QUE TE PROTEGE, TE SANA, TE ALIMENTA Y TE DA TODO LO QUE NECESITAS PARA VIVIR Y TENER BIENESTAR, CUIDARLA, VALORARLA Y APRECIARLA ES TAREA DE TODOS.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168564,
            "txPgProblema": "POCA PLANIFICACIÓN ESTRATÉGICA Y PARTICIPATIVA",
            "txPgObjetivo": "REQUERIMOS UNA PLANIFICACIÓN ESTRATÉGICA PARA EL DESARROLLO DE NUESTRO DISTRITO, CONTAREMOS CON EL MAYOR NIVEL POSIBLE EN CUANTO A RECURSOS HUMANOS, RECURSOS TECNOLÓGICOS Y DE INFORMACIÓN.\nFORMULAREMOS UN DISEÑO Y APROBACIÓN DEL PLAN DE DESARROLLO ESTRATÉGICO PARTICIPATIVO DEL DISTRITO DE YAULI.",
            "txPgIndicador": "ESTA HERRAMIENTA SERÁ NUESTRA GUÍA EN LAS ACCIONES CONCRETAS EN PRO DE MEJORA DE NUESTRO DISTRITO.",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168624,
            "txPgProblema": "POCA TRANSPARENCIA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "SEREMOS UNA GESTIÓN TRANSPARENTE Y DE PUERTAS ABIERTAS PARA QUE TODO VECINO SEPA DE QUÉ MANERA SE ADMINISTRAN LOS RECURSOS EN NUESTRO DISTRITO",
            "txPgIndicador": "TODOS LOS ACTOS, ABSOLUTAMENTE TODOS LOS ACTOS DEL GOBIERNO MUNICIPAL, ESTARÁN SUJETOS A LA “FISCALIZACIÓN CIUDADANA” NO SERÁ NECESARIO QUE EL VECINO TENGA QUE RECURRIR A ALGÚN RECURSO LEGAL PARA CONOCER LAS ACCIONES DE SU GOBIERNO MUNICIPAL.",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168664,
            "txPgProblema": "POCA PARTICIPACIÓN VECINAL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "ORIENTAREMOS NUESTRA GESTIÓN MUNICIPAL A LOS PARÁMETROS DE LA DEMOCRACIA Y PARTICIPACIÓN VECINAL. \nCREAREMOS ESPACIOS ABIERTOS DONDE EL VECINO TENGA UNA PARTICIPACIÓN REAL PARA QUE TODOS SEAN PROTAGONISTAS DIRECTOS EN LA CONSTRUCCIÓN DEL GRAN CAMBIO EN YAULI QUE POR MUCHO TIEMPO ANHELAMOS.",
            "txPgIndicador": "LA PARTICIPACIÓN VECINAL NOS AYUDARÁ DE MANERA LEGÍTIMA, MORAL Y POLÍTICA PARA JUNTOS OBTENER LOS MEJORES RESULTADOS EN BENEFICIO DE NUESTRO DISTRITO EN LA BÚSQUEDA DE QUE EN CADA ACTIVIDAD O PROYECTO BUSQUEMOS EL MAYOR IMPACTO POSIBLE.",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}