{
    "datoGeneral": {
        "idPlanGobierno": 26475,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/df19842f-8d6c-479c-b953-9a3320f25ae6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0598f889-145a-452e-b49e-9f4de32ea920.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139867,
            "txPgProblema": "CLIMA DE INSEGURIDAD CIUDADANA DEBIDO AL INCREMENTO DE DELINCUENCIA. \nFALTA DE TRABAJO ARTICULADO ENTRE EL SERENAZGO MUNICIPAL Y LA POLICÍA NACIONAL. \nAUSENCIA EFECTIVA DEL SISTEMA DE SEGURIDAD CIUDADANA DISTRITAL.\nBUROCRATIZACIÓN DEL CODISEC DISTRITAL QUE GENERA FALTA DE PERTINENCIA Y EFICACIA EN LABORES DE PREVENCIÓN. \nAUSENCIA DE PROMOCIÓN Y PARTICIPACIÓN EFECTIVA DE LA POBLACIÓN EN PROGRAMA Y ACCIONES DE SEGURIDAD CIUDADANA. \nNO SE CUENTA CON UNA COMISARIA MODERNA E INTERCONECTADA CON EL SISTEMA DE VIDEO CÁMARAS DE LA MUNICIPALIDAD DE VÍCTOR LARCO.",
            "txPgObjetivo": "PARTICIPACIÓN ACTIVA EN EL PROGRAMA DE INCENTIVOS A LA MEJORA DE LA GESTIÓN MUNICIPAL - PI, PROMOVIDO POR EL MINISTERIO DE ECONOMÍA Y FINANZAS; RESPECTO A LA META 1:“FORTALECIMIENTO DEL PATRULLAJE MUNICIPAL PARA LA MEJORA DE LA SEGURIDAD CIUDADANA”. PARA ELLO, SE REALIZARÁ LAS COORDINACIONES CON LA DIRECCIÓN GENERAL DE SEGURIDAD CIUDADANA DEL MINISTERIO DEL INTERIOR PARA LA ASISTENCIA TÉCNICA Y LA EVALUACIÓN. NUESTRO OBJETIVO, ES LOGRAR TRANSFERENCIA DE RECURSOS ECONÓMICOS A NUESTRA \nINSTITUCIÓN MUNICIPAL POR EL CUMPLIMIENTO DE METAS EN UN PERIODO DETERMINADO, PARA MEJORAR LA CALIDAD DE LOS SERVICIOS PÚBLICOS.\nEQUIPAMIENTO DEL PARQUE AUTOMOTOR DE LA SUB GERENCIA DE SERENAZGO QUE PERTENECE A LA GERENCIA DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL PARA MEJORAR EL PATRULLAJE CON UNIDADES MÓVILES, MOTOS LINEALES Y A PIE, EN LOS SECTORES CON ALTOS ÍNDICES DE DELINCUENCIA REGISTRADOS EN EL MAPA DEL DELITO DISTRITAL, CON MAYOR PRESENCIA DE PERSONAL DE SERENAZGO CON APOYO DE LA PNP.\nTAMBIÉN, SE FORMARAN CUADRANTES SEGUROS EN LOS DIFERENTES SECTORES DE NUESTRO DISTRITO, EL CUAL SE LES ASIGNARÁ UNA UNIDAD MÓVIL, MOTO LÍNEAL Y PERSONAL DE SERENAZGO A PIE DURANTE LAS 24 HORAS DEL DÍA, HACIENDO UN RECORRIDO PERMANENTE EN COMPAÑÍA DE LA PNP PARA QUE NO SE COMETAN ACTOS DELICTIVOS.\nINSTALAR SISTEMAS DE CÁMARAS DE ÚLTIMA GENERACIÓN EN TODOS LOS SECTORES DE NUESTRO DISTRITO.\nREALIZAR EFICIENTES POLÍTICAS DE ACCIÓN COORDINADAS CON LA FISCALÍA Y LA POLICÍA NACIONAL.",
            "txPgIndicador": "GESTION MUNICIPAL, PATRULLAJE MUNICIPAL, SEGURIDAD CIUDADANA, SERVICIOS PÚBLICOS, CÁMARAS DE SEGURIDAD DE ÚLTIMA GENERACIÓN.",
            "txPgMeta": "TENER IMPLEMENTADO UN SISTEMA DISTRITAL DE SEGURIDAD CIUDADANA EFICIENTE, OPORTUNO Y CERCANO AL VECINO, PARA LO CUAL ES FUNDAMENTAL CONTAR CON UN SERENAZGO MUNICIPAL CAPACITADO Y EQUIPADO.OBTENER TRANSFERENCIAS DE RECURSOS ECONÓMICOS DEL MINISTERIO DE ECONOMÍA Y FINANZAS POR EL CUMPLIMIENTO DEL 100% DE META 1: “FORTALECIMIENTO DEL PATRULLAJE MUNICIPAL PARA LA MEJORA DE LA SEGURIDAD CIUDADANA”, EN EL PROGRAMA DE INCENTIVOS A LA MEJORA DE LA GESTIÓN MUNICIPAL, PARA MEJORAR LA CALIDAD DE LOS SERVICIOS PÚBLICOS EN BIENESTAR DE LA POBLACIÓN DE NUESTRO DISTRITO.\nCONTAR CON UN PARQUE AUTOMOTOR 100% OPERATIVO EN LA SUB GERENCIA DE SERENAZGO Y EN LA GERENCIA DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL PARA MEJORAR EL PATRULLAJE CON UNIDADES MÓVILES, MOTOS LINEALES Y A PIE, CON MAYOR PRESENCIA DE PERSONAL DE SERENAZGO CON APOYO DE LA PNP, EN LOS SECTORES CON ALTOS ÍNDICES DE DELINCUENCIA.\nTENER UN OBSERVATORIO DISTRITAL DE SEGURIDAD CIUDADANA QUE ARTICULE EL DIAGNÓSTICO Y LA PREVENCIÓN DE LOS DELITOS EN EL DISTRITO. SE PREVÉ REFORZAR EL TEMA TECNOLÓGICO FOCALIZANDO DONDE SEA NECESARIO Y CONTAR CON 02 PUESTOS DE AUXILIO RÁPIDO, UN OBSERVATORIO Y JUVES EN TODOS LOS SECTORES DEL DISTRITO.\nTENER CUADRANTES SEGUROS CONSOLIDADOS CON EQUIPOS MODERNOS Y SISTEMA DE CÁMARAS DE ÚLTIMA GENERACIÓN, CON PATRULLAJE PERMANENTE DE SERENAZGO CON APOYO DE LAPNP.\nNUESTRO DISTRITO CONTARÁ CON UNA MODERNA COMISARÍA EQUIPADA E INTERCONECTADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139944,
            "txPgProblema": "EN NUESTRO DISTRITO HAY UNA PROBLEMÁTICA COMPLEJA Y AMPLIA RELACIONADA CON ESTA DIMENSIÓN, QUE PODEMOS RESUMIR EN LAS SIGUIENTES: \nEROSIÓN COSTERA\nNO EXISTE PROMOCIÓN DE TURISMO.\nDESEMPLEO JUVENIL CRECIENTE, SOBRE TODO EN LAS ZONAS PERIFÉRICAS DEL DISTRITO. \nINFORMALIDAD CRECIENTE A NIVEL DE PEQUEÑOS Y MICRO NEGOCIOS, PRINCIPALMENTE DE SERVICIOS. \nAUSENCIA DE PROGRAMAS Y PROYECTOS MUNICIPALES QUE PROMUEVAN EL EMPRENDIMIENTO JUVENIL.\nALTOS NIVELES DE BUROCRACIA Y FALTA DE SIMPLIFICACIÓN ADMINISTRATIVA QUE IMPIDEN APOYAR EL EMPRENDIMIENTO EMPRESARIAL DE LOS MORADORES DEL DISTRITO.\nRETRASO EN EL PAGO DE PREDIOS Y ARBITRIOS.",
            "txPgObjetivo": "SOLUCIÓN DEFINITIVA DE LA EROSIÓN COSTERA Y RECUPERAR NUESTRA PLAYA, EL CUAL PERMITA EL CRECIMIENTO ECONÓMICO DE LOS HABITANTES DE NUESTRO DISTRITO.\nPROMOVER EL TURISMO ELABORANDO UN CIRCUITO TURÍSTICO QUE CONTENGA DETALLADAMENTE LOS ATRACTIVOS TURÍSTICOS DE NUESTRO DISTRITO, COMO,POR EJEMPLO: EL MURAL DE CABALLO PERUANO DE PASO, LA IGLESIA DE HUAMÁN, PARQUE DE LAS AGUAS, ENTRE OTROS.\nPROMOCIÓN DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES EN EL DISTRITO, BAJO CRITERIOS DE RESPONSABILIDAD SOCIAL, SIMPLIFICANDO LOS PROCEDIMIENTOS ADMINISTRATIVOS DELICENCIAS Y OTROS.\nFOMENTAR CADENAS PRODUCTIVAS Y COMERCIALES ENTRE OPERADORES DE DISTRITOS VECINOS CON EL OBJETIVO DE GENERAR MERCADOS LOCALES, MEJORANDO LA CALIDAD DE LA PRODUCCIÓN Y LA COMERCIALIZACIÓN CON PRECIOS JUSTOS.\nOTORGAR FACILIDADES A LOS PEQUEÑOS EMPRESARIOS, RESPECTO A DEUDAS POR ARBITRIOS NO PRESTADOS POR LA MUNICIPALIDAD, ASÍ COMO AL TRÁMITE DE LICENCIAS DE FUNCIONAMIENTO, AUTORIZACIÓN DE ANUNCIOS Y OTROS. \nESTABLECER UN PROGRAMA PARA EMPRENDEDORES Y COMERCIANTES, \nQUE BRINDEN SERVICIOS DE PROMOCIÓN EMPRESARIAL (INFORMACIÓN, ASESORÍA, SOPORTE TÉCNICO Y CREDITICIO) DIRIGIDA ESPECIALMENTE A JÓVENES, MUJERES Y ADULTOS MAYORES, A TRAVÉS DE CONVENIOS CON INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "TURISMO, GENERAR EMPLEO, BALNEARIO MODERNO, EMPLEO Y DESARROLLO DE ACTIVIDADES ECONÓMICAS, PRODUCTIVAS Y COMERCIALES",
            "txPgMeta": "NUESTRO DISTRITO TENDRÁ UN BALNEARIO MODERNO DEBIDAMENTE ACONDICIONADO PARA DISFRUTAR DE NUESTRA PLAYA, EL CUAL PERMITA GENERAR EMPLEO Y EL DESARROLLO DE ACTIVIDADES ECONÓMICAS PARA EL CRECIMIENTO ECONÓMICO DE LOS HABITANTES DE NUESTRO DISTRITO.\nTURISMO CONSOLIDADO Y RECONOCIDO A NIVEL NACIONAL E INTERNACIONAL. \nNUESTRO CIRCUITO TURÍSTICO CONTARÁ CON TODOS LOS ATRACTIVOS TURÍSTICOS QUE CUENTA NUESTRO DISTRITO, COMO, POR EJEMPLO: EL MURAL DE CABALLOPERUANO DE PASO, LA IGLESIA DE HUAMÁN, PARQUE DE LAS AGUAS, LOS ARCOS DEL GOLF, ENTRE OTROS.\nDESARROLLAR 04 PROGRAMAS DE FORMACIÓN PARA EMPRENDEDORES JUVENILES.\nREALIZAR 01 UN PLAN INTEGRAL DE FORMACIÓN Y CAPACITACIÓN DE LAS MICRO Y PEQUEÑAS EMPRESAS DEL DISTRITO, QUE ASEGURE LOS PLANES DE DESARROLLO PRODUCTIVO, IMPULSANDO A PEQUEÑAS EMPRESAS EN EL SERVICIO A LA COMUNIDAD Y A NUESTROS VISITANTES. \nIMPLEMENTAR UNA OFICINA DE ATENCIÓN Y ORIENTACIÓN CIUDADANA ESPECIALIZADA EN TEMAS LABORALES, EN ALIANZA CON EL MINISTERIO DE TRABAJO Y PROMOCIÓN DEL EMPLEO. \nREDUCIR EN 5% ANUAL LA TASA DE MOROSIDAD POR PAGO DE ARBITRIOS Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140003,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS DE NUESTRO DISTRITO ES SIN DUDA EL PROBLEMA DE LA EROSIÓN COSTERA, CUYA SOLUCIÓN ES COMPETENCIA NACIONAL Y YA EL EXPEDIENTE TÉCNICO DEL PROYECTO “MEJORAMIENTO DEL BORDE COSTERO DE LOS BALNEARIOS LAS DELICIAS, BUENOS AIRES Y HUANCHACO”, SE ENCUENTRA EN SU ETAPA FINAL PARA QUE SEA APROBADO EN EL MINISTERIO DE TRANSPORTE Y COMUNICACIONES, EL CUAL DEBE SER IMPULSADO POR LA COMUNA. SIN EMBARGO, EXISTEN OTROS PROBLEMAS SENTIDOS EN EL DISTRITO. \nOTRO DE LOS PROBLEMAS EN EL DISTRITO ES QUE, SUFRE DE INUNDACIONES EN TODAS SUS VÍAS CUANDO SE DESBORDA LAS QUEBRADAS POR EL EMBALSAMIENTO ANTE LAS LLUVIAS EXCESIVAS POR EL FENÓMENO DEL NIÑO O EL RECIENTEMENTE LLAMADO FENÓMENO DEL NIÑO COSTERO, POR NO CONTAR CON UN ADECUADO SISTEMA DE EVACUACIÓN DE AGUAS Y DRENAJES.\nEN EL CAMPO DEL TRANSPORTE, EL TRÁNSITO EN EL DISTRITO DE VÍCTOR LARCO HERRERA \nTAMBIÉN ES UN CAOS, PUES EXISTEN PISTAS DETERIORADAS, SIN MANTENIMIENTO, SIN PARADEROS PARA EL TRANSPORTE PÚBLICO (MICROBUSES Y COLECTIVOS), SIN INFRAESTRUCTURA PEATONAL Y CICLOVÍAS. A ESTO SE SUMA LA DEFICIENTE SEMAFORIZACIÓN Y AUSENCIA DE EFICAZ CONTROL POLICIAL PARA EL CUMPLIMIENTO DE \nLAS NORMAS DE TRÁNSITO. JUNTO A ELLO, ESTÁ LA CONTAMINACIÓN AMBIENTAL; DERIVADA DEL CAOS DEL TRÁNSITO Y EL TRANSPORTE, NO SOLO EN PERJUICIO DE TRADICIONALES ZONAS DE PASEO Y ESPARCIMIENTO CON ÁREAS VERDES, SINO EN LA BARBARIE AUDITIVA DE TODOS LOS DÍAS, PERJUDICANDO LA SALUD DE LOS VECINOS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "LIDERAR LAS GESTIONES ANTE EL MINISTERIO DE TRANSPORTE Y COMUNICACIONES PARA LA EJECUCIÓN DEL PROYECTO “MEJORAMIENTO DEL BORDE COSTERO DE LOS \nBALNEARIOS LAS DELICIAS, BUENOS AIRES Y HUANCHACO” Y ASÍ RECUPERAR EL BORDE COSTERO.\nCONTAR CON SISTEMA DE GESTIÓN AMBIENTAL LOCAL.\nCREAR UN OBSERVATORIO AMBIENTAL LOCAL EN NUESTRO DISTRITO, PARA QUE SE CONSTITUYA COMO UNA PLATAFORMA DE MONITOREO PERMANENTE E INFORMACIÓN AMBIENTAL.\n DESARROLLAR UNA ADECUADA GESTIÓN DEL RIESGO DE DESASTRES PARA LA PREVENCIÓN REDUCCIÓN Y CONOCIMIENTO DEL RIESGO PARA UNA BUENA RESPUESTA Y RESILIENCIA EN CASO DE DESASTRES POR FENÓMENOS AMBIENTALES.\nACTIVAR LA COMISIÓN AMBIENTAL MUNICIPAL.\nCONTAR CON EQUIPOS TECNOLÓGICOS MODERNOS PARA EL MONITOREO, EVALUACIÓN Y CONTROL DE PARÁMETROS AMBIENTALES QUE PODRÍAN AFECTAR LA GESTIÓN DEL \nRIESGO DE DESASTRES.\nMEDIANTE EL PLAN DE DESARROLLO URBANO DISTRITAL, ESTABLECER NUEVOS ESTÁNDARES EN LA CONSTRUCCIÓN DE EDIFICIOS DE USO FAMILIAR Y COMERCIAL EN \nARMONÍA CON EL AMBIENTE.",
            "txPgIndicador": "BALNEARIOS LAS DELICIAS, BUENOS AIRES Y HUANCHACO”, SISTEMA DE GESTIÓN AMBIENTAL, GESTION DE RIESGO DE DESASTRES, PREVENCIÓN REDUCCIÓN Y CONOCIMIENTO DE RIESGO EN CASO A DESASTRES POR FENÓMENOS AMBIENTAALES.",
            "txPgMeta": "CONTAR CON UN BALNEARIO TURÍSTICO, DESPUÉS DE HABERSE EJECUTADO EL “MEJORAMIENTO DEL BORDE COSTERO DE LOS BALNEARIOS LAS DELICIAS, BUENOS AIRES Y HUANCHACO” Y RECUPERADO NUESTRA PLAYA.\nSISTEMA DE GESTIÓN AMBIENTAL LOCAL CONSOLIDADO Y MODERNO.\nOBSERVATORIO AMBIENTAL LOCAL EN FUNCIONAMIENTO Y OPERATIVO NUESTRO DISTRITO, REALIZANDO EL MONITOREO PERMANENTE E INFORMACIÓN AMBIENTAL.\nCONTAR CON UNA GESTIÓN DEL RIESGO DE DESASTRES EFICIENTE Y EFICAZ.\nCOMISIÓN AMBIENTAL MUNICIPAL ACTIVADA, ORGANIZADA Y PARTICIPATIVA.\nELABORACIÓN Y/O ACTUALIZACIÓN DE 01 PLAN DE DESARROLLO URBANO QUE INCLUYA UN PROGRAMA DE PREVENCIÓN DE RIESGOS. \nCREACIÓN DEL PROGRAMA SEGREGACIÓN EN LA FUENTE PARA SELECCIÓN DE MATERIALES RECICLABLES O DE REÚSO. \n RECUPERAR POR LO MENOS 16 ÁREAS VERDES O DE ESPARCIMIENTO EN TODO EL \nDISTRITO. \nEJECUCIÓN DE OBRAS DE ASFALTADO EN CALIENTE EN TODAS LAS CALLES DEL DISTRITO.\nCONSTRUCCIÓN DE VEREDAS, SARDINELES Y BERMAS LATERALES O CENTRALES POR ADMINISTRACIÓN DIRECTA PARA GENERAR EMPLEO A LOS VECINOS DE NUESTRO \nDISTRITO.\nDESARROLLAR ANUALMENTE DOS CAMPAÑAS DE INCENTIVOS Y/O BENEFICIOS TRIBUTARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140071,
            "txPgProblema": "LA MUNICIPALIDAD NO CUENTA CON UN PLAN DE DESARROLLO CONCERTADO ELABORADO CON LA PARTICIPACIÓN ACTIVA Y REPRESENTATIVA DE LOS ACTORES SOCIALES, QUE ESTÉ ACORDE CON LAS PRIORIDADES DEL DISTRITO DE VÍCTOR LARCO, LO QUE HACE QUE LOS PROGRAMAS Y PROYECTOS NO ESTÉN ARTICULADOS A UNA VISIÓN DE CONJUNTO Y LARGO PLAZO. SE CARECE DE UNA CULTURA ORGANIZACIONAL QUE ORIENTE EL TRABAJO INSTITUCIONAL, Y QUE SUPERE LA ESCASA COORDINACIÓN ENTRE LAS GERENCIAS DE LA MUNICIPALIDAD. \nNO SE CUENTA CON UNA BASE DE DATOS ESTADÍSTICOS CONFIABLES Y ACTUALIZADOS QUE SIRVAN COMO INSTRUMENTOS DE GESTIÓN PARA LA FORMULACIÓN DE LOS PLANES Y PRESUPUESTOS MUNICIPALES. NO EXISTEN CRITERIOS ADECUADOS PARA EL CÁLCULO DE LA ESTRUCTURA DE COSTOS DE LOS SERVICIOS QUE SE PRESTA. SE CARECE POR COMPLETO DE UNA POLÍTICA DE \nAUSTERIDAD Y RACIONALIDAD EN EL GASTO. \nNO SE CUMPLE AL 100% CON LA META 1.- FORTALECIMIENTO DEL PATRULLAJE MUNICIPAL PARA LA MEJORA DE LA SEGURIDAD CIUDADANA, META 2.-FORTALECIMIENTO DE LA ADMINISTRACIÓN Y GESTIÓN DEL IMPUESTO PREDIAL, META 3.- IMPLEMENTACIÓN DE UN SISTEMA INTEGRADO DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES, META 4.- ACCIONES DE MUNICIPIOS PARA \nPROMOVER LA ADECUADA ALIMENTACIÓN, Y LA PREVENCIÓN Y REDUCCIÓN DE LA ANEMIA Y META 6.- REGULACIÓN DEL FUNCIONAMIENTO DE LOS MERCADOS DE \nABASTOS PARA PREVENIR Y CONTENER LA COVID-19 Y MEJORAR EL ACCESO A LA ALIMENTACIÓN SALUDABLE, QUE ESTÁN ESTABLECIDAS EN EL PROGRAMA DE INCENTIVOS A LA MEJORA DE LA GESTIÓN MUNICIPAL MUNICIPALES.",
            "txPgObjetivo": "GENERAR LA PARTICIPACIÓN DE LOS VECINOS SOBRE LA BASE DE UNA AMPLIA ORGANIZACIÓN VECINAL DE MANERA TERRITORIAL O SECTORIAL, HACIENDO USO DE MECANISMOS INFORMÁTICOS QUE FACILITEN DICHA REPRESENTACIÓN. \nATENDER EL CUMPLIMIENTO DE LOS ACUERDOS VECINALES ENCARGADOS A LA AUTORIDAD LOCAL. RESPETO A LOS PROYECTOS PRIORIZADOS EN EL MARCO DEL PRESUPUESTO PARTICIPATIVO. \nCUMPLIR CON LA RENDICIÓN DE CUENTAS MUNICIPALES Y PROMOVER MECANISMOS DE PARTICIPACIÓN Y VIGILANCIA CIUDADANA .\n REALIZAR UN SEGUIMIENTO A LAS PROPUESTAS E INQUIETUDES DE LA POBLACIÓN.\nPROMOVER LA PARTICIPACIÓN ACTIVA EN LA FORMULACIÓN Y APROBACIÓN DE LOS PLANES Y PROGRAMAS DE DESARROLLO DISTRITAL Y PRESUPUESTOS PARTICIPATIVOS.\n PROMOVER LA ESTRECHA COORDINACIÓN CON LOS MUNICIPIOS DISTRITALES VECINOS.",
            "txPgIndicador": "BASE VECINAL TERRITORIAL O SECTORAL, AUDIENCIAS PÚBLICAS DE RENDICIIÓN DE CUENTAS, OFICINA DE CONTROL INTERNO, SISTEMA DEGESTIÓN DE SEGURIDAD Y SALUD EN EL TRABAJO.",
            "txPgMeta": "AUDIENCIAS PÚBLICAS CONSOLIDADAS DE RENDICIÓN DE CUENTAS CON PARTICIPACIÓN CIUDADANA. \nEJECUCIÓN DE LOS PROYECTOS RESULTANTES DE LA FORMULACIÓN Y APROBACIÓN DE LOS PLANES Y PROGRAMAS DE DESARROLLO DISTRITAL Y PRESUPUESTOS PARTICIPATIVOS. \nTENER PROGRAMAS DE SENSIBILIZACIÓN CIUDADANA QUE PROMUEVAN UNA CULTURA DE TRASPARENCIA PÚBLICA Y PARTICIPACIÓN CIUDADANA. \nCONTAR CON UNA OFICINA DE CONTROL INTERNO A NIVEL INSTITUCIONAL DEBIDAMENTE IMPLEMENTADA Y CON UN RECURSO HUMANO IDÓNEO, PARA QUE REALICEN SUS ACCIONES DE CONTROL DE ACUERDO A LEY.\n IMPLEMENTAR UN SISTEMA DE GESTIÓN DE SEGURIDAD Y SALUD EN EL TRABAJO (SGSST), EFICIENTE Y EFICAZ.\nCAPACITACIÓN PERMANENTE DE LOS SERVIDORES PÚBLICOS DE ACUERDO AL PLAN DE DESARROLLO DE PERSONAS DE LA MUNICIPALIDAD DE VÍCTOR LARCO, PARA QUE BRINDEN UN SERVICIO PÚBLICO DE CALIDAD A LA CIUDADANÍA.\n\nG. REMUNERACIÓN MÍNIMA DE S/ 1,500.00 SOLES, A LOS TRABAJADORES DE LA \nMUNICIPALIDAD DE VÍCTOR LARCO.\nH. CONTAR UNA ESCALA REMUNERATIVA, QUE ES UN INSTRUMENTO DE GESTIÓN, \nEN DONDE SE FIJEN LAS REMUNERACIONES DE LOS TRABAJADORES.\nI. OBTENER MAYORES RECURSOS CON TRANSFERENCIAS, POR CUMPLIR CON EL 100% DE\nLAS METAS ESTABLECIDAS EN EL PROGRAMA DE INCENTIVOS A LA MEJORA DE LA \nGESTIÓN MUNICIPAL MUNICIPALES- PI DEL MINISTERIO DE ECONOMÍA Y FINANZAS.\nJ. CUMPLIR CON EL 100 % DE LA DEUDA SOCIAL QUE TIENE LA MUNICIPALIDAD CON \nSUS GREMIOS SINDICALES SOBRE BENEFICIOS LABORALES OBTENIDOS PRODUCTO DE \nLOS PACTOS COLECTIVOS VÍA NEGOCIACIÓN COLECTIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}