{
    "datoGeneral": {
        "idPlanGobierno": 18571,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f5e76d6c-1846-46b3-b6ec-68299a0f18ba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/93e7317b-bae1-4a4b-86d8-1b67bfa4576a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156859,
            "txPgProblema": "¿\tINCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD POR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE SALUD.",
            "txPgObjetivo": "¿\tACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN.\n\n¿\tSEGURIDAD Y PROTECCIÓN SOCIAL.\n\n¿\tIGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD.",
            "txPgIndicador": "PARA CONSEGUIR EL FIN PROPUESTO EN EL PLAN DE GOBIERNO, EN LOS DIFERENTES ASPECTOS O SECTORES, LA MANERA DE HACERLO ES CON LA PARTICIPACIÓN CIUDADANA EN EL DESARROLLO DE LOS PUEBLOS, CREANDO LOS ESPACIOS DE CONCERTACIÓN Y LAS JUNTAS VECINALES DEL DISTRITO QUE ESTABLECEN LA CONSTITUCIÓN Y LA LEY ORGÁNICA DE MUNICIPALIDADES.",
            "txPgMeta": "GESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE ALUMBRADO ELÉCTRICO EN EL DISTRITO DE SAN PABLO Y SUS COMUNIDADES.\n2.- CONSTRUCCIÓN DE LOS SERVICIOS DE AGUA Y DESAGÜE EN EL DISTRITO DE SAN PABLO Y SUS COMUNIDADES.\n3.- ORGANIZAR TALLERES Y CURSOS DE CAPACITACIÓN PARA JÓVENES Y ADULTOS, CAPACITÁNDOLOS EN TALLERES PRODUCTIVOS DE ARTE, MANUALIDADES, DISEÑO GRÁFICO, CARPINTERÍA, ELECTRÓNICA, GASFITERÍA, ETC. A TRAVÉS DE CONVENIOS CON INSTITUCIONES DEL RUBRO 4.- ORGANIZAR EVENTOS DE PROMOCIÓN DE LA CIENCIA Y LA CULTURA (FESTIDANZAS, VELADAS, EN COORDINACIÓN CON LAS I.E. Y OTROS SECTORES DEL DISTRITO)\n5.- PISTAS Y VEREDAS EN LAS PRINCIPALES CALLES DEL DISTRITO Y SUS COMUNIDADES \n6.- CREACIÓN DE LA ACADEMIA PREUNIVERSITARIA MUNICIPAL\n7.- IMPULSAR LAS BECAS Y EVALUAR LA POSIBILIDAD DE CREAR BONOS EDUCATIVOS A TRAVÉS DE CONVENIOS QUE FINANCIEN LOS ESTUDIOS DE NIÑOS, ADOLESCENTES Y JÓVENES SIN RECURSOS ECONÓMICOS, PERO CON UN ALTO NIVEL ACADÉMICO.\n8.-GESTIÓN PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA DEL COLEGIO EMBLEMÁTICO EL “AMAUTA “Y EQUIPAMIENTO DE AULAS VIRTUALES DE IGUAL MANERA EN LAS DIVERSAS I.E. DE LA JURISDICCIÓN CON EL APOYO DEL GOBIERNO REGIONAL Y MUNICIPAL.\nEN ESPECIAL PARA NUESTROS PUEBLOS JÓVENES DE PJ GONZALO BRISEÑO ZEVALLOS Y PARA EL PUEBLO JOVEN SEÑOR DE LOS MILAGROS SU CONSTRUCCIÓN DE SUS COLEGIOS SECUNDARIOS.\n9.-. GESTIÓN PARA LA CONSTRUCCIÓN DE UN MODERNO CENTRO DE SALUD \n10.-PROGRAMA DE “BOTIQUÍN MUNICIPAL” DE PRIMEROS AUXILIOS EN LAS COMUNIDADES\n11.-GESTIÓN DE APOYO A L",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156909,
            "txPgProblema": "¿\tINADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA.\n¿\tPOLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA.\n¿\tESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL.\n¿\tINEXISTENCIA DE UNA RED VIAL INTEGRADA.\n¿\tESCASA PROMOCIÓN DEL TURISMO LOCAL.\n¿\tDÉBIL INTEGRACIÓN ECONÓMICA LOCAL.\n¿\tDESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO.",
            "txPgObjetivo": "¿\tELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO.\n¿\tMEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA QUE FACILITE SU DESARROLLO; Y, INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO.\n\n\n\n¿\tACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS.\n¿\tMEJORAR Y COMPLEMENTAR UNA RED VIAL, ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS.\n¿\tAPOYO INMEDIATO A LOS PESCADORES ARTESANALES.\n¿\tORGANIZAR ADMINISTRATIVAMENTE NUESTRA MUSICALIDAD.",
            "txPgIndicador": "¿\tCONSTRUCCIÓN DE VEREDAS EN LAS PRINCIPALES CALLES DEL DISTRITO.\n¿\t CONSTRUCCIÓN DE PISTAS Y VEREDAS EN TODA LA JURISDICCIÓN DEL DISTRITO EN ESPECIAL EN LAS COMUNIDADES MÁS GRANDES.\n¿\tPROMOVER LA FORMACIÓN DE PYMES, Y MIPES PARA APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRO DISTRITO EN LA AGRICULTURA PECUARIA Y GANADERA.\n¿\tMEJORAMIENTO DEL MERCADO DE ABASTOS.\n¿\tPROGRAMAS DE CAPACITACIÓN TÉCNICO PRODUCTIVAS.\n¿\tMEJORAMIENTO DE LAS VÍAS DE LAS COMUNIDADES\n¿\tMEJORAMIENTO DE LA INFRAESTRUCTURA DE LA PLAZA DE ARMAS DE NUESTRO DISTRITO.\n¿\tMEJORAMIENTO DE LA INFRAESTRUCTURA DEL PALACIO MUNICIPAL.",
            "txPgMeta": "1.\tPROMOVER LA FORMACIÓN DE PYMES, Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRO DISTRITO EN LA AGRICULTURA Y GANADERÍA.\n\n2.\tELABORACIÓN DE PROYECTO DE UN CAMAL MUNICIPAL.\n\n3.\tPROGRAMAS DE CAPACITACIÓN TÉCNICO PRODUCTIVAS PARA LA POBLACIÓN\n4.\tMEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CANALES DE RIEGO.\n\n5.\tMEJORAMIENTO DE LAS VÍAS DE LOS CENTROS POBLADOS.\n\n6.\tCULMINACIÓN\tDE\tLOS\tLOCALES COMUNALES EN LOS ANEXOS.\n\n7.\tTALLERES\tPARA\tLA\tPRODUCCIÓN\tY SERVICIOS\n\n8.\tMEJORAMIENTO\tDEL\tMERCADO\tDE ABASTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157027,
            "txPgProblema": "¿\tINADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS ANEXOS\n¿\tPROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS\n¿\tCONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS.\n¿\tACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.",
            "txPgObjetivo": "¿\tLOGRAR QUE EL DISTRITO DE SAN PABLO SE CONSTITUYA UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL.\n¿\tPROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "¿\tPROGRAMAS DE TITULACIÓN PARA LA PROPIEDAD URBANA Y RURAL\n¿\tELABORAR EL PLAN DE ORDENAMIENTO LOCAL Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL.\n¿\tMEJORAMIENTO DEL PARQUE ZONAL\n¿\tREALIZAR LA ACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL.",
            "txPgMeta": "¿\tMEDIANTE PROYECTOS DE INVERSIÓN PÚBLICA QUE INVOLUCRE LA PARTICIPACIÓN DE LOS AGENTES ECONÓMICOS, Y ORGANIZACIONES DE BASE DEL DISTRITO DE SAN PABLO DE LORETO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157171,
            "txPgProblema": "IMPLANTACIÓN DE LA JEFATURA DEL SERENAZGO CON PERSONAL CAPACITADO Y TECNOLOGÍA DE PUNTA, LOGRAR UN TRABAJO COORDINADO CON LA PNP.\nCREACIÓN DE NUEVAS CARRERAS DE ESTUDIOS SUPERIORES\nPROMOVER BECAS ESTUDIANTILES \nCONVENIOS CON LOS SENATIS POPULARES\n\nCONVENIOS CON EL BANCO DE LA NACIÓN",
            "txPgObjetivo": "IMPLEMENTACIÓN CON TECNOLOGÍA( CÁMARAS,  RADIOS DE COMUNICACIÓN PORTÁTIL, VEHÍCULOS DE PATRULLAJE)\nCONVENIOS CON EL MINISTERIO DE EDUCACIÓN SOBRE LA CREACIÓN DE NUEVAS CARRERAS TÉCNICAS.\nCONVENIOS CON EL MINISTERIO DE EDUCACIÓN Y CON LAS UNIVERSIDADES Y CENTROS TECNOLÓGICOS.\nBRINDAR OPORTUNIDADES DE ESTUDIO A LA POBLACIÓN DE ESCASOS RECURSOS.\nBRINDAR UN BUEN SERVICIO A LA CIUDADANÍA.",
            "txPgIndicador": "CAPACITACIÓN AL PERSONAL E IMPLEMENTACIÓN.\nGESTIONAR ANTE EL MINISTERIO DE EDUCACIÓN .\nGESTIONAR ANTE EL MINISTERIO DE EDUCACIÓN E UNIVERSIDADES Y CENTROS TECNOLÓGICOS \nGESTIONAR LOS CONVENIOS DE ESTUDIOS ANTE EL SENATI \nMEJORAMIENTO DE LA INFRAESTRUCTURA DEL BANCO DE LA NACIÓN.",
            "txPgMeta": "LOGRAR ALCANZAR EL OBJETIVO PROPUESTO .\nCUMPLIMIENTO CON EL CONVENIO PROPUESTO.\nLOGRAR GESTIONAR LAS BECAS ESTUDIANTILES.\nLOGRAR EL CUMPLIMIENTO DEL CONVENIO BRINDADO.\nLOGRAR ESTABLECER UN BUEN SERVICIO Y UNA INFRAESTRUCTURA MODERNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}