{
    "datoGeneral": {
        "idPlanGobierno": 18878,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/00abd424-16bf-4d1f-bc7b-1d75f3e0cfba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/09c7828f-b357-466f-ad58-c6e6240ecb94.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195367,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE Y SANEAMIENTO.\nALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL EN NIÑOS MENORES DE 5 AÑOS \nDEFICIENTE SERVICIO DE ATENCIÓN PRIMARIA EN LOS ESTABLECIMIENTOS DE SALUD.\nLIMITADOS LOGROS DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO DE ESTUDIANTES DE EDUCACIÓN PRIMARIA\nDEFICIENTES CONDICIONES PARA EL DESEMPEÑO DOCENTE EN LA EDUCACIÓN\nCARENCIA  DE INFRAESTRUCTURAS Y ACTIVIDADES RECREATIVAS Y DEPORTIVAS.\nCARENCIA DE Y OPORTUNIDADES DE DESARROLLO CULTURAL Y ARTÍSTICO",
            "txPgObjetivo": "-\tSOLUCIONAR LOS PROBLEMAS DE LIQUIDACIÓN DE LOS PROYECTOS DE AGUA Y SANEAMIENTO EJECUTADAS POR LA MUNICIPALIDAD  PROVINCIAL Y FINANCIADOS POR EL MINISTERIO DE VIVIENDA EN LAS ÚLTIMAS DÉCADAS.\n-\t DE MANERA INMEDIATA Y POR EMERGENCIA ASIGNAR PRESUPUESTO MUNICIPAL Y  MEJORAR LAS PARTES MAS SENSIBLES DE LA INFRAESTRUCTURA DE LA CAPTACIÓN, CONDUCCIÓN Y DISTRIBUCIÓN DEL SISTEMA EXISTENTE DE PAMPAS. TAMBIÉN INCREMENTAR EL ABASTECIMIENTO DE AGUA CON MAS FUENTES DE AGUA DE ARROLLO Y SUBTERRÁNEA.\n-\tPROMOVER LA AGRICULTURA FAMILIAR, LA CRIANZA DE ANIMALES MENORES NUTRITIVOS Y LA ALIMENTACIÓN SALUDABLE COMO ESTRATEGIA DE SOBERANÍA ALIMENTARIA PARA LAS FAMILIAS DE TAYACAJA.\n-\tPROMOVER E IMPLEMENTAR  TECNOLOGÍAS DE  HUERTOS HIDROPÓNICOS PARA LA PRODUCCIÓN DE HORTALIZAS.\n-\tGESTIONAR ANTE EL MINSA, EN ALIANZA ESTRATÉGICA CON LAS ORGANIZACIONES SOCIALES Y EL GOBIERNO REGIONAL DE HUANCAVELICA, LA IMPLEMENTACIÓN, EQUIPAMIENTO Y CONSTRUCCIÓN DEL NUEVO HOSPITAL DE PAMPAS.\nIMPLEMENTACIÓN DE ACADEMIAS MUNICIPALES ESCOLARES Y PREUNIVERSITARIAS PARA LOS ESTUDIANTES DE LA PROVINCIA DE TAYACAJA CON ÉNFASIS EN COMPRENSIÓN LECTORA, LÓGICO MATEMÁTICO, CULTURA Y DEPORTE.\n-\tIMPLEMENTACIÓN DE BIBLIOTECAS MUNICIPAL  VIRTUAL PROVINCIAL.\n¿\tCONSTRUCCIÓN DE ESPACIOS  DEPORTIVOS Y CULTURALES MULTIUSOS CON ÁREAS RECREATIVAS PARA NIÑOS.\n-\tIMPLEMENTAR LA CASA DE LA CULTURA CON TALLERES DE ARTE, CINE Y EXPOSICIÓN.\n-\tCREAR LA DEPENDENCIA DE LA JUVENTUD, DEPORTE Y CULTURA EN LA MUNIPALIDAD PROVINCIAL.",
            "txPgIndicador": "PORCENTAJE DE USUARIOS QUE CUENTAN CON SERVICIOS BÁSICOS DE AGUA POTABLE Y DESAGÜE. \n27 % DE DESNUTRICIÓN CRÓNICA Y 70.9 % DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS\nN° DE INFRAESTRUCTURAS EQUIPADAS E IMPLEMENTADAS.\nNÚMERO CONSIDERABLE DE ESTUDIANTES EN LA ACADEMIA MUNICIPAL.\n-\tESPACIOS ACONDICIONADOS PARA LA BLIBLIOTECA MUNICIPAL.\n-\tN° DE CAPACITACIONES CONSIDERABLES\n-\tN° DE INFRAESTRUCTURAS DEPORTIVAS CONSTRUIDAS EN DISTRITOS PRIORITARIO.\n-\tN° DE ACADEMIAS DEPORTIVAS Y CULTURALES.\n-\tN° DE LIGAS DEPORTIVAS FORTALECIDAS\n-\tMUSEO OPERATIVO DE AGROBIODIVERSIDAD",
            "txPgMeta": "¿\tPAMPAS-TAYACAJA CUENTA  CON AGUA TRATADA Y SUFICIENTE PARA CONSUMO HUMANO.\nREDUCIR LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.\nUN HOSPITAL EQUIPADO E IMPLEMENTADO OPERA Y FUNCIONA EN LA PROVINCIA DE TAYACAJA.\n\nCENTROS Y PUESTOS DE SALUD EQUIPADAS E IMPLEMENTADAS PRESTAN MEJORES SERVICIOS A LA POBLACIÓN\nACADEMIA MUNICIPAL PROVINCIAL BRINDANDO SERVICIOS EDUCATIVOS, CULTURALES Y DEPORTIVOS. \n-\tINFRAESTRUCTURAS EDUCATIVAS MEJORADAS E IMPLEMENTADAS.\n-\t3 INFRAESTRUCTURAS DEPORTIVAS CULTURALES MULTIUSOS CON GRAS SINTÉTICO Y ÁREAS RECREATIVAS PARA NIÑOS CONSTRUIDAS E IMPLEMENTADAS EN LA PROVINCIA DE TAYACAJA.\n-\tACADEMIA DEPORTIVA EN LAS INFRAESTRUCTURAS MEJORADAS.\n-\tPARTICIPACIÓN ACTIVA DE LAS COMPETENCIAS DEPORTIVAS PROVINCIALES\n-\t3 INFRAESTRUCTURAS DEPORTIVAS CULTURALES MULTIUSOS CON GRAS SINTÉTICO Y ÁREAS RECREATIVAS PARA NIÑOS CONSTRUIDAS E IMPLEMENTADAS EN LA PROVINCIA DE TAYACAJA.\n-\tACADEMIA DEPORTIVA EN LAS INFRAESTRUCTURAS MEJORADAS.\n-\tPARTICIPACIÓN ACTIVA DE LAS COMPETENCIAS DEPORTIVAS PROVINCIALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195404,
            "txPgProblema": "DÉBILES CAPACIDADES DE LAS ORGANIZACIONES PRODUCTIVAS DE TAYACAJA.\nLIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO \nVÍAS DE ACCESO Y CALLES DE LA CAPITAL DE LA PROVINCIA EN DEFICIENTE ESTADO. \nDÉBIL DESARROLLO Y FORMALIZACIÓN DEL TURISMO EN LA PROVINCIA DE TAYACAJA.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES PRODUCTIVAS EN LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS.\nGESTIONAR ANTE EL GOBIERNO REGIONAL Y LOS MINISTERIOS LA PAVIMENTACIÓN, TRATAMIENTO PAISAJÍSTICO Y MODERNIZACIÓN DE LAS CALLES DE LOS BARRIOS DE PAMPAS. \n-\tINVENTARIAR Y FORMALIZAR LAS ZONAS TURÍSTICAS A NIVEL PROVINCIAL.\n-\tPROMOCIONAR LAS RUTAS Y CIRCUITOS TURÍSTICOS DE TAYACAJA A NIVEL NACIONAL\n-\tPROMOVER LOS SERVICIOS TURÍSTICOS DE TAYACAJA.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES FORTALECIDAS\nN° DE METROS LINEALES DE CALLES, EN MAL ESTADO \n-\tINVENTARIO DE ZONAS TURÍSTICAS\n-\tPUESTA EN VALOR DE ZONAS TURÍSTICAS\n-\tZONA TURÍSTICA ARTICULADA A DESTINO TURÍSTICO CON LAS DEMÁS PROVINCIAS.",
            "txPgMeta": "UNA ORGANIZACIÓN FORTALECIDA POR DISTRITO.\nDIFERENTES CALLES PAVIMENTADAS A TRAVÉS DE LA ALIANZA ESTRATÉGICA DEL GOBIERNO REGIONAL DE HUANCAVELICA Y MINISTERIOS.\n-\tRUTAS Y CIRCUITOS TURÍSTICOS DEFINIDOS \n-\tGUÍAS TURÍSTICAS CAPACITADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195437,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS DEL ÁREA URBANA DE PAMPAS Y VALLE.\nPÉRDIDA DE FLORA FORESTAL Y FRUTÍCOLA POR ACCIONES ANTRÓPICAS EN EL ÁMBITO GEOGRÁFICO DE TAYACAJA.\nDEFICIENTE FUNCIONAMIENTO DE PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgObjetivo": "PONER EN MARCHA EL PROGRAMA DE “TAYACAJA SALUDABLE” EN LA GESTIÓN SOSTENIBLE DE LOS RESIDUOS SÓLIDOS.\n¿\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE PAMPAS.\n¿\tIMPLEMENTAR EL PROGRAMA DE SEGREGACIÓN SELECTIVA Y VALORIZACIÓN DE RESIDUOS SÓLIDOS EN LA FUENTE.\nAMPLIAR LA COBERTURA FORESTAL EN SUELOS CON APTITUD FORESTAL Y FRUTÍCOLA CON:\n-\tIMPLEMENTAR VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES\n-\tMEJORAR EL FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS A TRAVÉS DE ACTIVIDADES PREVENTIVAS Y CORRECTIVAS.",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIO Y/O PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.\n-\tN°  DE PLANTACIÓN FORESTAL REFORESTADA.\n-\tN° DE VIVERO MUNICIPAL IMPLEMENTADO.\n-\tN° DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES OPERATIVAS\n-\tTRATAMIENTO DE AGUAS SERVIDAS PARA LA REUTILIZACIÓN EN LA PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO AL SERVICIO DE LA POBLACIÓN DEL DISTRITO DE PAMPAS.\n500 MIL PLANTAS DE  PLANTACIONES FORESTALES Y FRUTALES ANUALMENTE COMO SERVICIOS ECOSISTÉMICOS.\nPLANTA DE TRATAMIENTO DE AGUA RESIDUAL EN BUENAS CONDICIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195496,
            "txPgProblema": "DESACTUALIZADOS INSTRUMENTOS DE GESTIÓN MUNICIPAL COMO PLAN DE DESARROLLO CONCERTADO, ROF, MOF, MAPRO, CAP Y OTROS.\nDEFICIENTE ATENCIÓN AL USUARIO \nDÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL\nDÉBIL ARTICULACIÓN DE LA DEFENSORÍA MUNICIPAL DEL NIÑO Y ADOLESCENTE (DEMUNA), DEFENSORÍA COMUNAL DEL NIÑO Y ADOLESCENTE (DECONA) Y DEFENSORÍA ESCOLAR DEL NIÑO Y ADOLESCENTE (DESNA)",
            "txPgObjetivo": "ACTUALIZACIÓN E INNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.\nMODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO PARA DINAMIZAR LAS ATENCIONES EN LA MUNICIPALIDAD.\n-\tMEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA CON TECNOLOGÍAS DE VIGILANCIA – CÁMARAS DE VIDEO VIGILANCIA EN ZONAS ESTRATÉGICAS.\n-\tFORTALECER LA ORGANIZACIÓN DE LA SOCIEDAD CIVIL EN REDES DE SEGURIDAD CIUDADANA \nFORTALECER LAS ORGANIZACIONES Y ARTICULACIÓN DEL DEMUNA, DECONA Y DESNA.",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.\nN° DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.\nN° DE CÁMARAS DE VIDEO VIGILANCIA IMPLEMENTADAS EN LA CAPITAL DEL DISTRITO.\n-\tN°  DE ORGANIZACIONES DE PROTECCIÓN DEL NIÑO Y ADOLESCENTE FORTALECIDAS ARTICULAN SUS ACCIONES.",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.\n100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.\n100% DE LOS ACTORES DE DESARROLLO, ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LA MULTISECTORIAL.\nPLANES DE VIDEO VIGILANCIA  INSTALADAS OPERAN AL SERVICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}