{
    "datoGeneral": {
        "idPlanGobierno": 24625,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0bc0269f-8ec4-4cb9-ae1c-618e16875b5e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b2c8000-80ca-4e68-92be-20964d3a6c24.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130688,
            "txPgProblema": "1) ESCASA CALIDAD EDUCATIVA E INFRAESTRUCTURA DEFICIENTE.\n2) SERVICIO DE SALUD DE BAJA CALIDAD Y LIMITADO ACCESO CONTRIBUYE ALA DESNUTRICIÓN CRÓNICA EN MENORES DE 3 AÑOS Y LA INSEGURIDAD ALIMENTARIA FAMILIAR.\n3)ESCASOS POZOS DE AGUA POTABLE PARA EL DISTRITO Y CASERÍOS CON MÍNIMAS CONDICIONES EN SANEAMIENTO.",
            "txPgObjetivo": "1) PROMOVER EVENTOS DE SENSIBILIZACIÓN PARA LA PARTICIPACIÓN COLECTIVA ORIENTADA A LA EDUCACIÓN DE CALIDAD A NIVEL LOCAL Y REGIONAL.\n2) IMPLEMENTAR UNA MESA DE TRABAJO INTERSECTORIAL, PARA MEJORARLOS SERVICIOS DE SALUD.\n3) PROMOVER LA ELABORACIÓN DE PERFILES DE PROYECTOS PARA SER PRESENTADOS AL MINISTERIO DE VIVIENDA Y SANEAMIENTO.",
            "txPgIndicador": "1) NUMERO DE EVENTOS DE SENSIBILIZACION ORIENTADO A LA EDUCACION.\n2) NUMERO DE PARTICIPANTES POR SECTORES.\n3) NUMERO DE PERFILES DE SANEAMIENTO.",
            "txPgMeta": "1) INCREMENTO EN 90% DE NIÑOS Y NIÑAS CON EDUCACIÓN INICIAL 70% DE LOS JÓVENES HAN MEJORADO SU COMPETITIVIDAD EDUCATIVA.\n2) REDUCIR A 05% LA DESNUTRICIÓN CRÓNICA EN MENORES DE 3 AÑOS. INCREMENTAR EN 60% LA PRODUCCIÓN Y CONSUMO LOCAL DE ALIMENTOS NUTRITIVOS.\n3)60% DE VIVIENDAS CON AGUA POTABLE. EL 50% DE DOMICILIOS CON DESAGÜE. 80% DE LA POBLACIÓN SENSIBILIZADA EN EL MANEJO Y USO DEL AGUA .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130706,
            "txPgProblema": "1) LIMITADAS CAPACIDADES DE LOS PRODUCTORES Y PRODUCTORAS. LIMITADAS CAPACIDADES PARA APROBAR PROYECTOS PRODUCTIVOS DE CALIDAD.\n2) DÉBIL CAPACIDAD LOCAL EN GESTIÓN EMPRESARIAL.\n3)LIMITADAS CAPACIDADES LOCALES HUMANAS PARA PROMOVER EL TURISMO LOCAL. LIMITADAS PROPUESTAS Y PROYECTOS PARA DESARROLLAR PROYECTOS QUE FOMENTEN EL TURISMO.",
            "txPgObjetivo": "1)FORTALECER LAS CAPACIDADES DE LAOPI TAMBOGRANDE , EN PROYECTOS PRODUCTIVOS. \n2) IMPL EMENTAR PROGRAMAS DE CAPACITACIÓN EMPRESARIAL EN ALIANZA CON INSTITUCIONES ESPECIALIZADAS.\n3)INSTITUCIONALIZAR UN ESPACIO ESPECIALIZADO EN TURISMO CON PARTICIPACIÓN DE LOS AGENTES LOCALES E INSTITUCIONES ESPECIALIZADAS.",
            "txPgIndicador": "1) NUMERO DE PROFESIONALES DE LA OPI CAPACITADOS.\n2) NUMERO DE PROGRAMAS EMPRESARIALES IMPLEMENTADOS.\n3) NUMERO DE AGENTES SENSIBILIZADOS EN TURISMO.",
            "txPgMeta": "1) 60% DE LOS PRODUCTORES Y PRODUCTORAS ORGANIZADOS CAPACITADOS HAN MEJORADO SUS RENDIMIENTOS PRODUCTIVOS Y SUS INGRESOS FAMILIARES.\n2)15 NEGOCIOS INNOVADORES FUNCIONANDO EFICIENTEMENTE Y GENERANDO EMPLEO DE MANERA PERMANENTE.\n3) 1000 TURI STAS P OR AÑO VI SITAN I OS CI RCUI TOS TURÍSTI EOS ARQ UEOL ÓG I EOS. SE HA MEJORADO\nLOS SERVICIOS DE GASTRONOMÍA, ARTESANÍA Y OTROS NEGOCIOS, GENERANDO EMPLEO DE MANERA PERMANENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130722,
            "txPgProblema": "1) LIMITADA CALIDAD DE PROYECTOS DE RECUPERACIÓN DE RECURSOS NATURALES.",
            "txPgObjetivo": "1) F ORTAL ECER I A FORESTAD ÓN Y REFORESTACI ÓN ORI ENTAD O A D I SM I NUI R I A D EG RAD ACI ÓN DE LOS RECURSOS NATURALES Y MITIGACIÓN DEL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "1) NUMERO DE HECTAREAS FORESTADAS Y REFORESTADAS,\n2) NUMERO DE PROPUESTAS CATASTRALES.",
            "txPgMeta": "1) EL DISTRITO DE TAMBOGRANDE ELABORARA EL PLAN DE GESTIÓN AMBIENTAL LOCAL VIABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130762,
            "txPgProblema": "1) LIMITADA PARTICIPACION DE LOS AGENTES LOCALES A NIVEL TERRITORIAL EN EL DESARROLLO DEL DISTRITO.\n2) DEBIL TRABAJO CONCERTADO INTERINSTITUCIONAL ONAL.",
            "txPgObjetivo": "1) CONTINUAR CON LAS INICIATIVAS DE DESCENTRALIZACION POLITICA POR CENTROS POBLADOS, EN EL MARCO DEL ORDENAMIENTO TERRITORIAL.\n2) ELABORACION DE UN PLAN PARA EL TRABAJO CONCENTRADO MEDIANTE PROCESOS PARTICIPADOS Y DE LIDERAZGO DEL GOBIERNO LOCAL.",
            "txPgIndicador": "1) NUMERO DE POLITCAS DE DESCENTRALIZACION EN CENTRO POBLADOS.\n2) PLAN DE DESARROLLO CONCERTADO IMPLEMENTADO.",
            "txPgMeta": "1) AL 2021, LOS CENTROS POBLADOS ORGANIZADOS PARTICIPAN EFICIENTEMENTE EN EL DESARROLLO DEL DISTRITO DE TAMBO GRANDE.\n2) 10 INSTITUCIONES LOCALES TRABAJANDO CONCENTRADAMENTE EN TEMAS PARA EL DESARROLLO SOSTENIBLE DEL DISTRITO, MEDIANTE EL LIDERAZGO DEL GOBIERNO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}