{
    "datoGeneral": {
        "idPlanGobierno": 25377,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d356bb02-fb8d-469d-8419-2040c7661798.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/49323efd-01b1-433b-bc02-97b6210e5975.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207867,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y DESAGÜE.",
            "txPgObjetivo": "ACCESO UNIVERSAL A LOS SERVICIOS DE AGUA POTABLE DE CALIDAD, ALCANTARILLADO Y DESAGÜE MEDIANTE:\n-\tFORTALECIMIENTO DE CAPACIDADES SANITARIAS\n-\tAMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y DESAGÜE\n-\tGESTIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN EN MATERIA DEL AGUA PARA CENTROS POBLADOS Y COMUNIDADES.",
            "txPgIndicador": "72 % COBERTURA DE AGUA POR RED PÚBLICA O PILÓN\n21% DE COBERTURA DE ALCANTARILLADO POR RED PÚBLICA",
            "txPgMeta": "90% COBERTURA DE SERVICIO DE AGUA POR RED PÚBLICA O PILÓN\n50% DE COBERTURA DE ALCANTARILLADO POR RED PÚBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207909,
            "txPgProblema": ". INSUFICIENTE ACCESO AL EMPLEO POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE EMPLEO PARA LA PEA DE LA PROVINCIA DE YUNGUYO, A TRAVÉS DE:\n-\tGESTIÓN DE PROYECTOS DE INVERSIÓN Y PRIVADA.\n-\tGESTIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS PILOTOS PARA LOS GANADEROS Y AGRICULTORES.",
            "txPgIndicador": "35 % DE LA PEA CON EMPLEO DE PEÓN Y VENDEDOR",
            "txPgMeta": "60 % DE LA PEA CON EMPLEO DE PEÓN Y VENDEDOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207941,
            "txPgProblema": "PRESENCIA DE ALTOS NIVELES DE ANEMIA EN NIÑO MENORES DE 35 MESES Y MADRES GESTANTES, A CAUSA DE LIMITADO ACCESO AL CONSUMO DE AGUA POTABLE DE CALIDAD, FALTA DE UNA INFRAESTRUCTURA ADECUADA Y LA FALTA DE EDUCACIÓN NUTRICIONAL",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE SALUD DE LA PROVINCIA DE YUNGUYO A TRAVÉS DE:\n-\tGESTIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN EN MATERIA DE SALUD.\n-\tCOORDINACIÓN CON DIRESA YUNGUYO A FIN DE GESTIONAR A LOS PROFESIONALES ESPECIALISTAS REQUERIDOS PARA LA PROVINCIA.\n-\tPROMOVER E IMPLEMENTAR ACCIONES DE SEGURIDAD ALIMENTARIA, LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA",
            "txPgIndicador": "40% DE LOS NIÑOS Y NIÑAS PRESENTAN CON ANEMIA.\n9.9% PORCENTAJE DE DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "20% DE LOS NIÑOS Y NIÑAS PRESENTAN CON ANEMIA\n1 % DE DESNUTRICIÓN CRÓNICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207976,
            "txPgProblema": "INADECUADAS VÍAS DE TRANSITABILIDAD VEHICULAR Y PEATONAL QUE DIFICULTA LA CIRCULACIÓN DE ACTIVIDADES ECONÓMICAS",
            "txPgObjetivo": "MEJORAMIENTO DE CAMINOS Y CARRETERAS RURALES CON CONEXIÓN A LA CIUDAD DE YUNGUYO Y ENTRE LOS DISTINTOS DISTRITOS, CENTROS POBLADOS Y COMUNIDADES DE LA PROVINCIA DE YUNGUYO MEDIANTE:\n-\tGESTIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN EN MATERIA DE INFRAESTRUCTURA VIAL.\n-\tCONCLUSIÓN DE LA AVENIDA CIRCUNVALACIÓN, ASFALTADO DE AV. TAJOJE (1RO DE MAYO A CRUZ PATA), MEJORAMIENTO DE YUNGUYO - TINICACHI, ASFALTADO - YUNGUYO CHINUMANI, SANTA ROSA, MACHACMARCA, TAHUACO Y MEJORAMIENTO DE VÍAS DE KASANI.",
            "txPgIndicador": "70% VÍAS RURALES SIN MANTENIMIENTO.\nLONGITUD TOTAL DE LA RED VIAL ASFALTADA",
            "txPgMeta": "10% VÍAS RURALES CON MANTENIMIENTO.\n20KM DE RED VIAL ASFALTADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208019,
            "txPgProblema": "DESATENCIÓN Y FALTA DE PROMOCIÓN DE LA ACTIVIDAD PRODUCTIVA AGROPECUARIA",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS PRODUCTOS AGROPECUARIOS GENERANDO VALOR AGREGADO DE PRODUCTOS POTENCIALES COMO,  HABA, TARWI, PAPA Y QUINUA PARA MAYORES INGRESOS PARA LAS FAMILIAS PRODUCTORAS MEDIANTE:\n-\tGESTIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN EN MATERIA DE DESARROLLO AGRARIO.\n-\tIMPLEMENTACIÓN DE RIEGO TECNIFICADO.\n-\tIMPLEMENTACIÓN DE BIOHUERTOS FAMILIARES.\n-\tFOMENTAR LA CRIANZA DE ANIMALES MENORES.\n-\tIMPULSAR LA PRODUCCIÓN AGROPECUARIA Y EL FOMENTO DE SU ECONOMÍA COMUNITARIA.\n-\tPROMOVER LAS CADENAS PRODUCTIVAS DE LA POBLACIÓN.",
            "txPgIndicador": "PRODUCTORES AGROPECUARIOS DESATENDIDOS DE LA PROVINCIA DE YUNGUYO",
            "txPgMeta": "PRODUCTORES AGROPECUARIOS DE LA PROVINCIA DE YUNGUYO FORTALECIDOS, CON MEJORES INGRESOS ECONÓMICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208047,
            "txPgProblema": "ESCASO DESARROLLO Y FOMENTO DEL TURISMO EN LA PROVINCIA DE YUNGUYO",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INVERSIÓN Y ACTIVIDADES TURÍSTICAS PARA DESARROLLAR OPORTUNIDADES EN LA POBLACIÓN YUNGUYEÑA TALES COMO:\n-\tCREACIÓN Y PUESTO EN FUNCIONAMIENTO DE CORREDORES TURÍSTICOS.\n-\tMALECÓN ECO TURÍSTICO DE YUNGUYO.\n-\tCREACIÓN DE CIRCUITOS TURÍSTICO YUNGUYO.\n-\tPROMOCIÓN DE LA ACTIVIDAD TURÍSTICA.",
            "txPgIndicador": "% DE AFLUENTES DE TURISTAS NACIONALES E INTERNACIONALES A LA PROVINCIA DE YUNGUYO\nTIEMPO DE PERMANENCIA DE TURISTAS EN LA CIUDAD DE YUNGUYO",
            "txPgMeta": "INCREMENTO DE ARRIBO DE TURISTAS NACIONALES E INTERNACIONALES\n\nUN DÍA DE PERMANENCIA DE TURISTAS NACIONALES E INTERNACIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208079,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOLECCIÓN Y DISPOSICIÓN DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE YUNGUYO.",
            "txPgObjetivo": "FORTALECIMIENTO Y ORDENAMIENTO DEL PROCESO DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS MEDIANTE:\n-\tMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE RECOLECCIÓN, CLASIFICACIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n-\tREUBICACIÓN DEL BOTADERO\n-\tCONSTRUCCIÓN DE RELLENO SANITARIO Y PLANTA DE VALORIZACIÓN DE RESIDUOS SOLIDOS",
            "txPgIndicador": "CONSTRUCCIÓN DE RELLENO SANITARIO Y PLANTA DE VALORIZACIÓN",
            "txPgMeta": "RESIDUOS SÓLIDOS DEBIDAMENTE RECOLECTADOS, RECICLADOS Y TRASLADADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208125,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL DE LA BAHÍA DEL LAGO TITICACA, ORIGINADO POR LA EVACUACIÓN DE AGUAS RESIDUALES PRODUCIDAS POR LA CIUDAD DE YUNGUYO",
            "txPgObjetivo": "OPERATIVIZAR LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DE LA CIUDAD DE YUNGUYO",
            "txPgIndicador": "% DE REDUCCIÓN DE LA CONTAMINACIÓN DE LA BAHÍA DEL LAGO TITICACA DE LA CIUDAD DE YUNGUYO",
            "txPgMeta": "PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES OPERATIVO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208172,
            "txPgProblema": "FALTA DE FORESTACIÓN CON ESPECIES NATIVAS Y EXÓTICAS DE LA ZONA",
            "txPgObjetivo": "MEJORAR EL AMBIENTE CON FORESTACIÓN, EN ZONAS ESTRATÉGICAS (APU KHAPIA,  JUANA Y OTROS). PRODUCCIÓN DE PINOS HONGEROS",
            "txPgIndicador": "% DE ÁREA DE TERRENO DE LA PROVINCIA DE YUNGUYO FORESTADA CON ÁRBOLES NATIVOS DE LA ZONA",
            "txPgMeta": "% DE ÁREA DE TERRENO DE LA PROVINCIA DE YUNGUYO FORESTADA CON ÁRBOLES NATIVOS DE LA ZONA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208195,
            "txPgProblema": "DEMORA E INADECUADA ATENCIÓN DE ACTOS ADMINISTRATIVOS",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA A TRAVÉS DE LA IMPLEMENTACIÓN Y USO INTENSIVO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN",
            "txPgIndicador": "10 % DE GOBIERNO ELECTRÓNICO IMPLEMENTADO",
            "txPgMeta": "90% DE GOBIERNO ELECTRÓNICO IMPLEMENTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208226,
            "txPgProblema": "DEFICIENTE CAPACITACIÓN A LOS SERVIDORES PÚBLICOS EN TEMAS DE GESTIÓN PÚBLICA",
            "txPgObjetivo": "FORMULAR E IMPLEMENTAR PLAN DE DESARROLLO DE LAS PERSONAS DE LA MUNICIPALIDAD PROVINCIAL DE YUNGUYO",
            "txPgIndicador": "10% DE SERVIDORES PÚBLICOS CAPACITADOS",
            "txPgMeta": "100% DE SERVIDORES PÚBLICOS CAPACITADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208241,
            "txPgProblema": "DEFICIENTE DESEMPEÑO DE LA MUNICIPALIDAD PROVINCIAL Y SUS DISTRITOS",
            "txPgObjetivo": "IMPLEMENTAR MECANISMOS DE CONTROL PARA MEJORAR LA DEFICIENTE EJECUCIÓN DE PROYECTOS DE INVERSIÓN EN CUANTO A PLAZOS Y CALIDAD.",
            "txPgIndicador": "80% DE PROYECTO QUE NO CUMPLEN LOS PLAZOS DE EJECUCIÓN PROGRAMADOS",
            "txPgMeta": "20% DE PROYECTO DE INVERSIÓN QUE NO CUMPLEN LOS PLAZOS DE EJECUCIÓN PROGRAMADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}