{
    "datoGeneral": {
        "idPlanGobierno": 27496,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2869,
        "txOrganizacionPolitica": "PARTIDO PATRIOTICO DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0861e2c2-1fff-448c-aef0-c3ed02ebac08.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d302df46-f4eb-44ae-aca6-6cd0a8aa6a0b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211089,
            "txPgProblema": "PI01. EXISTENCIA DE ADULTOS MAYORES EN ESTADO DE VULNERABILIDAD POR CONDICIONES DE ABANDONO MATERIAL Y MORAL",
            "txPgObjetivo": "OE01. CREAR CENTROS DE ATENCIÓN RESIDENCIAL PARA ADULTOS MAYORES (CARPAM) ACOMPAÑADO  DE SERVICIOS DE SALUD ESPECIALIZADA, RECREACIÓN, DEPORTE Y CULTURA.",
            "txPgIndicador": "N° DE CARPAM IMPLEMENTADOS",
            "txPgMeta": "AL SEGUNDO AÑO 01 CARPAM EN LA ZONA SUR Y AL TERCER AÑO UNO EN LA ZONA NORTE DE LA PROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220989,
            "txPgProblema": "PI02. BRECHAS EN EL ACCESO A LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y ELECTRICIDAD",
            "txPgObjetivo": "OE02. DOTAR DE ACCESO A  LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y ELECTRICIDAD",
            "txPgIndicador": "%",
            "txPgMeta": "AL CUARTO AÑO ALCANZAREMOS EL 90% AGUA POTABLE, 85% ALCANTARILLADO, 85% ELECTRICIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221230,
            "txPgProblema": "PI03. INEXISTENCIA DE UN CENTRO DE ALTO RENDIMIENTO DEPORTIVO (CARD) MUNICIPAL",
            "txPgObjetivo": "OE03. IMPLEMENTAR EL CENTRO DE ALTO RENDIMIENTO DEPORTIVO (CARD) MUNICIPAL",
            "txPgIndicador": "% DE IMPLEMENTACIÓN",
            "txPgMeta": "IMPLEMENTACIÓN DEL 50% AL PRIMER AÑO Y 100% AL SEGUNDO AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215678,
            "txPgProblema": "PI01. FALTA DE APOYO A LA PROMOCIÓN DEL TURISMO Y GASTRONOMIA LOCAL",
            "txPgObjetivo": "OE01. PROMOCIONAR Y GENERAL EL INCREMENTO DE ACTVIDADES TURISTICAS Y GASTRONOMICAS ORIENTADO AL MERCADO NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "% DE ACTIVIDADES DE PROMOCIÓN TURISTICA",
            "txPgMeta": "100% A PARTIR DEL PRIMER AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221494,
            "txPgProblema": "PI02. INEXISTENCIA DE UNA CAJA MUNICIPAL DE AHORRO Y CREDITO, PARA BRINDAR APOYO CREDITICIO A LOS EMPRENDEDORES DE LA PROVINCIA.",
            "txPgObjetivo": "OE02. CREAR UNA CAJA MUNICIPAL DE AHORRO Y CREDITO, PARA BRINDAR APOYO CREDITICIO A LOS EMPRENDEDORES DE LA PROVINCIA.",
            "txPgIndicador": "%",
            "txPgMeta": "100% A PARTIR DEL TERCER AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221559,
            "txPgProblema": "PI03. DEFICIENTE PROMOCIÓN DE LA INVERSIÓN PRIVADA PARA LA GENERACIÓN DE EMPLEO EN BENEFICIO DE LA POBLACIÓN DE LA PROVINCIA.",
            "txPgObjetivo": "OE03. CREAR LA GERENCIA DE INVERSIONES PARA PROMOVER DE MANERA EFICIENTE LA INVERSIÓN PRIVADA  Y PUBLICA.",
            "txPgIndicador": "%",
            "txPgMeta": "100% AL PRIMER AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215717,
            "txPgProblema": "PI01. EXPANSIÓN URBANA SIN PLANIFICACIÓN ADECUADA Y CRECIMIENTO DESORDENADO.",
            "txPgObjetivo": "OE01. ELABORAR EL PLAN DE ORDENAMIENTO TERRITORIAL DE LA PROVINCIA DE CAÑETE LO QUE PERMITIRÁ PROYECTAR HACIA EL FUTURO EL CRECIMIENTO ORDENADO DE LA PROVINCIA DE CAÑETE.",
            "txPgIndicador": "PLAN",
            "txPgMeta": "ELABORACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL DE LA PROVINCIA DE CAÑETE AL 100% AL AÑO 2 DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221681,
            "txPgProblema": "PI02. INEXISTENCIA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN DIVERSOS DISTRITOS DE LA PROVINCIA DE CAÑETE.",
            "txPgObjetivo": "OE02. REALIZAR LA ADQUISICIÓN DE TERRENO Y SEGUIMIENTO DE LA INVERSIÓN QUE REALIZARÁ EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO.",
            "txPgIndicador": "TERRENO",
            "txPgMeta": "100% AL PRIMER AÑO DE GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221776,
            "txPgProblema": "PI03. DEFICIT DE TITULACIÓN DE PREDIOS EN LA PROVINCIA DE CAÑETE",
            "txPgObjetivo": "OE03. PROMOVER LA TITULACIÓN DE PREDIOS DE LA PROVINCIA FORTALECIENDO EL ÁREA DE FORMALIZACIÓN Y EN ALIANZA ESTRATEGICA CON COFOPRI",
            "txPgIndicador": "%",
            "txPgMeta": "TITULACION DE PREDIOS AL CUARTO AÑO EN 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215754,
            "txPgProblema": "PI01. INCREMENTO DE LA SENSACIÓN DE INSEGURIDAD CIUDADANA EN TODA LA PROVINCIA DE CAÑETE",
            "txPgObjetivo": "OE01. FORTALECER LOS NIVELES DE COORDINACIÓN Y COOPERACIÓN ENTRE LA POLICIA NACIONAL DEL PERÚ Y EL SERENAZO MUNICIPAL HACIENDO USO DE LA TECNOLOGÍA",
            "txPgIndicador": "%",
            "txPgMeta": "REDUCCIÓN DE LA INCIDENCIA DELICTIVA EN 20% CADA AÑO HASTA EL CUARTO AÑO DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221973,
            "txPgProblema": "PI02. ESCASO USO DE LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIONES PARA PROMOVER LA TRANSPARENCIA DE LA GESTIÓN Y OPTIMIZACIÓN DE PROCESOS EN BENEFICIO DE LA POBLACIÓN.",
            "txPgObjetivo": "OE02. IMPLEMENTAR EL E-GOVERNMENT, IMPLEMENTANDO UNA PLATAFORMA ORIENTADA A LA TRANSFORMACIÓN DIGITAL",
            "txPgIndicador": "%",
            "txPgMeta": "SE IMPLEMENTARÁ PROGRESIVAMENTE DESDE EL PRIMER AÑO ALCANZANDO EL 100% AL SEGUNDO AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222005,
            "txPgProblema": "PI03. FALTA DE TRANSPARENCIA EN EL GASTO Y EN LOS RESULTADOS.",
            "txPgObjetivo": "OE03. REALIZAR UNA GESTION ADMINISTRATIVA EFICIENTE EN EL GASTO Y EFICAZ EN LOS RESULTADOS, PROMOVIENDO UNA GESTIÓN TRANSPARENTE Y HONESTA.",
            "txPgIndicador": "%",
            "txPgMeta": "MEJORAR LA GESTION MUNICIPAL AL 100% AL SEGUNDO AÑO DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}