{
    "datoGeneral": {
        "idPlanGobierno": 26886,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6e5c6cdd-00af-4b3a-9d6a-c94f136823b6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6b81167f-54dc-4532-ba50-ca7f66348a65.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206567,
            "txPgProblema": "EN EL DISTRITO RESPECTO A LA EDUCACIÓN  EXISTE ALGUNAS  IES CON INFRAESTRUCTURA EN MAL ESTADO E IMPLEMENTACIÓN  DEFICIENTE.",
            "txPgObjetivo": "IMPULSAR PROYECTOS EN COORDINACIÓN CON EL GOBIERNO CENTRAL Y REGIONAL PARA SOLUCIONAR EL PROBLEMA.",
            "txPgIndicador": "MEJORES RENDIMIENTOS EN LAS EVALUACIONES DE APRENDIZAJE REALIZADO POR EL ESTADO",
            "txPgMeta": "ESTUDIANTES CHAMAQUEÑOS ATENDIDOS AL 100% EN INFRAESTRUCTURA ADECUADA E IMPLEMENTACIÓN EFICIENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206589,
            "txPgProblema": "FALTA INTERNET DE BANDA ANCHA EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "MASIFICAR EL SERVICIO DE INTERNET EN TODAS LAS COMUNIDADES COMO TAMBIÉN EN LOS ANEXOS Y LAS INSTITUCIONES PÚBLICAS.",
            "txPgIndicador": "INSTALACIÓN DE INTERNET EN TODA LA INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "GRAN PARTE DE LA POBLACIÓN CUENTA CON SERVICIO DE INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206602,
            "txPgProblema": "UN SECTOR DE LA POBLACIÓN NO ACCEDE A LOS SERVICIOS DE SANEAMIENTO ADECUADOS POR LO QUE CONTRAEN ENFERMEDADES INFECCIOSAS",
            "txPgObjetivo": "CONSTRUCCIÓN DE SANEAMIENTO BÁSICO INTEGRAL MODERNA DE TODAS LAS COMUNIDADES QUE FALTAN.",
            "txPgIndicador": "CONTAR CON MEJORES  SISTEMAS DE SANEAMIENTO BÁSICO Y AGUA POTABLE EN LAS COMUNIDADES.",
            "txPgMeta": "100% DE LOS CENTROS POBLADOS O COMUNIDADES CUENTAN CON AGUA Y SANEAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206674,
            "txPgProblema": "RESPECTO A LA PRODUCCIÓN AGROPECUARIA NO HAY ADECUADA ATENCIÓN A LOS PRODUCTORES.",
            "txPgObjetivo": "MEJORA CONTINUA EN LA ASISTENCIA TÉCNICA AL PRODUCTOR CON RESPECTO A LA SANIDAD ANIMAL Y VEGETAL.",
            "txPgIndicador": "MAYOR PRODUCCIÓN AGROPECUARIA Y SUS DERIVADOS.",
            "txPgMeta": "INCREMENTAR LA PRODUCCIÓN AGRÍCOLA Y PECUARIA PARA MEJOR LA ECONOMÍA DE LAS FAMILIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206696,
            "txPgProblema": "NO EXISTE MERCADO PARA EXPENDER PRODUCTOS DE HORTICULTURA, PRODUCTOS LÁCTEOS Y OTROS DE LAS COMUNIDADES",
            "txPgObjetivo": "CREAR Y PROMOVER UN MERCADO DE PRODUCTORES PARA QUE LAS FAMILIAS VENDAN SUS PRODUCTOS DIRECTAMENTE AL CONSUMIDOR.",
            "txPgIndicador": "MAYOR INGRESO ECONÓMICO A LAS FAMILIAS PRODUCTORAS",
            "txPgMeta": "INCREMENTE DE PRODUCCIÓN DE PRODUCTOS ECOLÓGICOS PARA EL CONSUMO SALUDABLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206714,
            "txPgProblema": "ÁREAS DE TERRENO EN GRAN PORCENTAJE EN TODAS LAS COMUNIDADES SIN PRESENCIA DE INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "REPRESAMIENTO, COSECHA DE AGUA, CONSTRUCCIÓN DE GRANDES RESERVORIOS EN  LAS COMUNIDADES DEL DISTRITO DE CHAMACA DE ACUERDO A SU CONTEXTO. APROVECHANDO LOS PROYECTOS DEL ESTADO",
            "txPgIndicador": "AGUA PARA ATENDER LAS GRANDES NECESIDADES AGRÍCOLAS Y PECUARIAS.",
            "txPgMeta": "AUMENTAR CAUDAL DE AGUA PARA LAS IRRIGACIONES  DE PASTOS Y CHACRAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206724,
            "txPgProblema": "FALTA UNA ADECUADA ARTICULACIÓN DE LOS CENTROS POBLADOS CON LAS CAPITALES DE DISTRITO Y PROVINCIA EN LA COMUNICACIÓN VIAL.",
            "txPgObjetivo": "CONCLUIR Y MEJORAR  LA ARTICULACIÓN VIAL CON LOS PRINCIPALES CENTROS POBLADOS Y ANEXOS  DE CHAMACA",
            "txPgIndicador": "CHAMACA INTEGRADA POR CARRETERAS EN BUEN ESTADO EN MAYOR PORCENTAJE.",
            "txPgMeta": "REALIZAR MANTENIMIENTO DE  LAS VÍAS.\nCONCLUIR ALGUNAS VÍAS QUE FALTAN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206737,
            "txPgProblema": "NO HAY UN ADECUADO CRECIMIENTO DE CENTROS POBLADOS HACIA EL FUTURO EN EL DISTRITO DE CHAMACA",
            "txPgObjetivo": "ORDENAR EL CRECIMIENTO URBANO DE CENTROS POBLADOS DE  CHAMACA EN COORDINACIÓN CON LAS COMUNIDADES",
            "txPgIndicador": "CALLES ORDENADAS Y TRANSITABLES EN LOS CENTROS POBLADOS DE LAS COMUNIDADES.",
            "txPgMeta": "CHAMACA CON MEJORES CONDICIONES URBANAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206760,
            "txPgProblema": "INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS, QUE GENERAN CONTAMINACIÓN AMBIENTAL, Y AFECTAN LA SALUD DE LA POBLACIÓN EN LOS CENTROS POBLADOS",
            "txPgObjetivo": "IMPULSAR LA EJECUCIÓN DEL PROYECTO PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DESDE SU GENERACIÓN HASTA SU DISPOSICIÓN FINAL.",
            "txPgIndicador": "MEJORA LA CONCIENCIA SOCIAL RESPECTO A LA CONTAMINACIÓN AMBIENTAL Y SUS EFECTOS SECUNDARIOS",
            "txPgMeta": "AL 2026 EL DISTRITO DE CHAMACA DEBE GESTIONAR DE MANERA EFICIENTE Y SOSTENIBLE SUS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206779,
            "txPgProblema": "LOS FUNCIONARIOS NO CUMPLEN LOS TRABAJOS QUE SE LES ENCOMIENDA",
            "txPgObjetivo": "ESPECIALIZACIÓN FUNCIONAL EN LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "REORGANIZACIÓN TOTAL DE LA MUNICIPALIDAD POR UNA ADMINISTRACIÓN EFICIENTE",
            "txPgMeta": "MUNICIPALIDAD FUNCIONAL Y EFICIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206786,
            "txPgProblema": "FALTA FUNCIONARIOS O TÉCNICOS ALTAMENTE COMPROMETIDOS CON LA PROBLEMÁTICA DEL DISTRITO",
            "txPgObjetivo": "MUNICIPALIDAD EN MANOS DE TÉCNICOS ALTAMENTE CAPACITADOS PREFERENTEMENTE LUGAREÑOS",
            "txPgIndicador": "CONVOCATORIA ABIERTA DE TÉCNICOS Y CAPACITACIÓN PERMANENTE",
            "txPgMeta": "EFICIENCIA Y EFICAZ EN EL TRABAJO DE LA COMUNA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206803,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN LOS  \nPRESUPUESTOS PARTICIPATIVOS, QUE CONLLEVAN ESCASO LIDERAZGO DE LAS AUTORIDADES.\n FALTA DE COMPROMISO  POR EL DESARROLLO QUE GENERA  DESCONFIANZA EN LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECER Y REUNIONES MULTISECTORIALES CON PARTICIPACIÓN DE AUTORIDADES LOCALES Y COMUNALES, QUE PERMITAN ENCONTRAR LAS MEJORES ALTERNATIVAS DE SOLUCIÓN A LOS PROBLEMAS DEL DISTRITO.",
            "txPgIndicador": "FORTALECER SUS CAPACIDADES A TODA LAS ORGANIZACIONES VIVAS EN MATERIA DE ORGANIZACIÓN",
            "txPgMeta": "100% DE LAS AUTORIDADES TRABAJAN DE FORMA CONCERTADA Y COORDINADA EN LA BÚSQUEDA DE ALTERNATIVAS DE SOLUCIÓN EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}