{
    "datoGeneral": {
        "idPlanGobierno": 25777,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e45bc70e-856b-4b73-b203-b21b3a7bf910.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/52227932-d3df-4a0c-bccb-1478d75eed04.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223535,
            "txPgProblema": "INDICADORES BAJOS EN EDUCACIÓN POR DISPERSIÓN POBLACIONAL.\n• INADECUADA CAPACITACIÓN DE DOCENTES EN LA ZONA RURAL.\n• INADECUADA Y CARENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS I.E DE ALGUNOS LUGARES.\n• ALTA TASA DE DESNUTRICIÓN INFANTIL\n• FALTA DE COBERTURA EN ATENCIÓN DE SALUD, MEDICINAS, INFRAESTRUCTURA, EQUIPAMIENTO Y PROFESIONALES\n• FALTA DE CONSUMO DE AGUA DE CALIDAD Y LA MAYORÍA DE CASERÍOS NO CUENTA CON SISTEMAS SANEAMIENTO BÁSICO (AGUA Y DESAGÜE).\n• DEFICIENTE PRESTACIÓN DE SERVICIO BÁSICO DE AGUA POTABLE, ENTUBADA Y ALCANTARILLADO EN LOS CASERÍOS Y ANEXOS DEL DISTRITO.\n• POBLACIÓN DEL DISTRITO CON FALTA DE IDENTIDAD PROPIA Y DE ORIGEN.\n• FALTA DE IDENTIFICACIÓN CON SU CULTURA Y TRADICIÓN.\n• POBLACIÓN DEL DISTRITO CON FALTA DE IDENTIDAD PROPIA Y DE ORIGEN.\n• FALTA DE IDENTIFICACIÓN CON SU CULTURA Y TRADICIÓN.• FALTA COBERTURA LOS PROGRAMAS SOCIALES A LAS PERSONAS MÁS NECESITADAS.\n• FALTA DE PRESUPUESTO EN TODOS LOS PROGRAMAS SOCIALES.\n• SOSLAYO Y POCA PRESENCIA DEL PROGRAMA SOCIAL TECHO PROPIO.",
            "txPgObjetivo": "LA EDUCACIÓN DE LA POBLACIÓN DEL DISTRITO; ES SITUACIÓN QUE SE REFLEJA AÑO TRAS AÑO, DADAS LAS CONDICIONES DE LEJANÍA Y/O ACCESIBILIDAD A LOS CENTROS EDUCATIVOS, GENERA DESINTERÉS POR LOS ESTUDIOS.\nTAMBIÉN ES IMPORTANTE RECALCAR QUE LA EDUCACIÓN ES UN PAPEL MUY IMPORTANTE EN DIFERENTES ÁMBITOS DE LA VIDA COTIDIANA YA QUE CON EDUCACIÓN LAS PERSONAS TIENEN ACCESO A DIFERENTES OPORTUNIDADES.\nEL SECTOR SALUD DEBE SER VISTO COMO UNA PRIORIDAD PARA LA EJECUCIÓN DE PROGRAMAS DE INVERSIÓN; PUEBLO NUEVO REQUIERE INFRAESTRUCTURA, EQUIPAMIENTO, MEDICINAS Y PROFESIONALES CALIFICADOS.\nPRINCIPALES CAUSAS DE MORBILIDAD DE LOS NIÑOS EN LA ACTUALIDAD, PUEDE OBSERVARSE QUE SON LAS ENFERMEDADES RESPIRATORIAS Y GASTROINTESTINALES, ESTAS TODAVÍA SON ALTAS.",
            "txPgIndicador": "ESQUEMA CONFORMADO POR LA CALENDARIZACIÓN DE LAS TAREAS TENDIENTES A LA REALIZACIÓN DE LOS PRODUCTOS; EL TIEMPO EN QUE SE LLEVARÁN A CABO, ASÍ COMO SU FUTURA EVALUACIÓN.\nAL REALIZAR LA ALINEACIÓN DE LAS ACCIONES DE LAS UNIDADES ORGÁNICAS DE LA CORPORACIÓN MUNICIPAL, CONFORME A LA ESTRUCTURA LÓGICA SECUENCIAL DEL PLAN DE GOBIERNO MUNICIPAL, SE LOGRA QUE EL POI IMPACTE DIRECTAMENTE EN LA EVALUACIÓN DEL DESEMPEÑO DE AMBOS INSTRUMENTOS DE GESTIÓN.",
            "txPgMeta": "1.- IDENTIFICAR, MEDIR Y EVALUAR EL IMPACTO QUE TIENEN LAS ACTIVIDADES Y PROYECTOS EJECUTADOS POR LA CORPORACIÓN MUNICIPAL.\n2.- IDENTIFICAR ÁREAS DE OPORTUNIDAD QUE PERMITAN UNA MEJORA CONTINUA EN LA GESTIÓN MUNICIPAL.\n3.- ASEGURAR LA TRANSPARENCIA Y LA RENDICIÓN DE CUENTAS FAVORECIENDO LA UTILIZACIÓN DE LOS INDICADORES DE RESULTADOS O IMPACTO SOBRE LOS INDICADORES OPERATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223581,
            "txPgProblema": "POBREZA Y EXTREMA POBREZA\n\nAGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "EXISTENCIA DEL MUNICIPIO COMO GENERADOR DE PUESTOS DE TRABAJO E INICIATIVA DE INVERSIÓN PRIVADA POR PARTE DE INVERSIONISTAS LOCALES.\nDINÁMICA ECONÓMICA DE LOS NEGOCIOS FAMILIARES CON LA ACTIVACIÓN DE DIVERSAS ACTIVIDADES COMO SON DE CONSTRUCCIÓN, TURISMO Y MEJORA DE LA AGRICULTURA.\nTIERRAS FÉRTILES CON VENTAJAS COMPETITIVAS PARA LA AGRICULTURA.\nEXISTENCIA DE TERRENOS APTOS PARA LA ACTIVIDAD FORESTAL, AGRÍCOLA, GANADERA Y TURÍSTICA.\nPRESENCIA DE ENTIDADES DEL GOBIERNO CON PROYECCIÓN DE APOYO A PRODUCTOS ALTERNATIVOS A LA HOJA DE COCA QUE SEA DE ALTO DESARROLLO PRODUCTIVO Y NIVEL COMPETITIVO.\nLA POBLACIÓN CUENTA CON CONOCIMIENTO PRODUCTIVO DE CULTIVO DE PRODUCTOS DE MAYOR CONSUMO DIARIO.\nCONOCIMIENTO DE CRIANZA DE ANIMALES DE GRANJA Y ESPECIES NO DOMESTICAS CON POTENCIAL PARA EL DESARROLLO PRODUCTIVO COMO SON LOS ZOO CRIADEROS, PISCIGRANJAS, GALPONES ENTRE OTROS.\nTENEMOS UN POTENCIAL EN PERMANENCIA Y ABUNDANCIA DE FUENTES DE AGUA PARA INSERTARSE EN ACTIVIDADES ACUÍCOLAS Y AGRÍCOLAS.\nTENEMOS UN POTENCIAL TURÍSTICO YA QUE CONTAMOS CON UNA GEOGRAFÍA ÚNICA DE SELVA ALTA Y SELVA BAJA QUE INMERSAS A ELLOS SE ENCUENTRAN DIVERSOS ATRACTIVOS TURÍSTICOS Y A SU VEZ LA BELLEZA PAISAJÍSTICA Y RECURSOS NATURALES.",
            "txPgIndicador": "LA MEDICIÓN DEL DESEMPEÑO DE LA UNIDADES ORGÁNICAS DE LA CORPORACIÓN MUNICIPAL SERÁ LA HERRAMIENTA BÁSICA PARA DAR DIRECCIÓN, ESTABLECER RESPONSABILIDADES, DEFINIR ROLES, ASIGNAR RECURSOS, MONITOREAR Y EVALUAR EL DESEMPEÑO, INTEGRAR LOS TRES NIVELES DE PLANIFICACIÓN Y TOMAR ACCIONES DE MEJORAMIENTO.",
            "txPgMeta": "DURANTE EL PERIODO DE GESTION CUMPLIR CON LAS PROPUESTAS ASIGNADAS, TANTO EN AGRICULTURA, GANADERIA Y EN LOS DIVERSOS PROYECTOS QUE BENEFIAN A LA POBLACION, PARA DISMINUIR LA POBRESA QUE ATENTA EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223606,
            "txPgProblema": "• DESCONOCIMIENTO DE EDUCACIÓN AMBIENTAL Y CONCIENCIA AMBIENTAL Y A LA FALTA DE POLÍTICAS AMBIENTALES.\n• FALTA DE UN PLAN DE MANEJO AMBIENTAL. LA EROSIÓN, CONTAMINACIÓN Y DEGRADACIÓN DE SUELOS\n• ALTA DEFORESTACIÓN PARA LA AGRICULTURA.\n• POCA PROMOCIÓN TURÍSTICA EN LA ZONA.\n• PÉRDIDA DE VALORES Y FALTA IDENTIDAD CULTURAL.\n• FALTA DE RELACIÓN DE CONSERVACIÓN DE LOS BOSQUES Y DEL PAISAJE TURÍSTICO.\n• ALTO RIESGO POR INUNDACIÓN DEL RIO HUALLAGA, RÍO ANDA, RÍO CUCHARA, ETC.\n• FALTA DE COMPROMISO DE LAS INSTITUCIONES DEL ESTADO EN REALIZAR SIMULACROS DE PREVENCIÓN DE DESASTRES NATURALES.",
            "txPgObjetivo": "SE CUENTA CON INSTITUCIONES DEL ESTADO DE GUARDIANES DE LOS BOSQUES QUE SERÍA UN BUEN ALIADO PARA LA CONSERVACIÓN DE NUESTROS BOSQUES NATURALES CON DIVERSIDAD DE FLORA Y FAUNA.\nTENEMOS BOSQUES CON VARIEDAD DE RECURSOS MADERABLES, NO MADERABLES PARA USOS EN LA INDUSTRIA MEDICINAL Y FARMACÉUTICA.\nEL RECURSO PRIMORDIAL Y FUENTE DE VIDA COMO RECURSOS HÍDRICOS (RÍOS Y RIACHUELOS) DE IMPORTANCIA PRODUCTIVA Y DE CONSERVACIÓN.\nCONTAMOS CON DIVERSIDAD DE NICHOS ECOLÓGICOS. BUENA TOPOGRAFÍA DE EXTENSIÓN LLANURA Y SUELOS APTOS PARA CULTIVOS TROPICALES.\nLA POBLACIÓN AÚN CONSERVA EN PARTE SUS TRADICIONES Y SU SABIDURÍA EN LA CURA CON PLANTAS MEDICINALES. Y SUS COSTUMBRES Y FESTIVIDADES.\nSE CUENTA CON ZONAS INTANGIBLES Y ÁREAS DE PROTECCIÓN NATURAL Y DE PAISAJE NATURAL.\nSE REVALORA LAS INSTITUCIONES EDUCATIVAS Y OTRAS INSTITUCIONES PÚBLICAS MANTIENEN LAS TRADICIONES CULTURALES CON LA PRÁCTICA DE LAS DANZAS AUTÓCTONAS.\nLA POBLACIÓN DISPUESTA A PARTICIPAR ACTIVAMENTE EN LOS SIMULACROS DE SISMOS, EN LOS COLEGIOS Y LA CIUDADANÍA DEBIDO A LOS ÚLTIMOS ACONTECIMIENTOS MUNDIALES.",
            "txPgIndicador": "ESQUEMA CONFORMADO POR LA CALENDARIZACIÓN DE LAS TAREAS TENDIENTES A LA REALIZACIÓN DE LOS PRODUCTOS; EL TIEMPO EN QUE SE LLEVARÁN A CABO, ASÍ COMO SU FUTURA EVALUACIÓN.",
            "txPgMeta": "PARA EL PERIODO 2023-2026 DEBEMOS REALIZAR TODAS LAS PROPUESTAS Y PONER EN MARCHA CADA SOLUCION DEL PROBLEMA IDENTIFICADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223631,
            "txPgProblema": "• NO EXISTE INTEGRACIÓN DE LOS JÓVENES EN LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN.\n• BUROCRACIA EN LAS INSTITUCIONES PÚBLICAS QUE NO PROMUEVE LA PARTICIPACIÓN CIUDADANA.\n• FALTA DE LIDERAZGO DE AUTORIDADES LOCALES EN EL DISTRITO Y EN LOS CASERÍOS.\n• LA POBLACIÓN PERCIBE ALTOS ESTÁNDARES DE CORRUPCIÓN POR LAS AUTORIDADES DE TURNO.\n• NO SE TOMA EN CUENTA LA INTEGRACIÓN DE LA POBLACIÓN PARA INTERVENIR EN EL DESARROLLO DE LA POBLACIÓN.\n• FALTA DE SEGURIDAD CIUDADANA.\n• FALTA DE PARTICIPACIÓN DE LA POBLACIÓN Y CONSENSUAR LA PROBLEMÁTICA.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE CONTAMOS CON AGENTES MUNICIPALES.\nEXISTENCIA DE ESPACIOS DE CONCERTACIÓN A NIVEL DEPARTAMENTAL, PROVINCIAL Y DISTRITAL.\nEXISTENCIA DE POTENCIAL HUMANO, INSTITUCIONES PÚBLICAS Y PRIVADAS PARA ACCIONES COORDINADAS DE GOBIERNO.\nLEYES QUE FAVORECEN EN EL FORTALECIMIENTO DE LAS ORGANIZACIONES.\nPRESENCIA DE ALGUNOS PROGRAMAS SOCIALES EN LAS ZONAS MÁS VULNERABLES.\nEL PLAN DE LUCHA CONTRA LA EXTREMA POBREZA A NIVEL NACIONAL INTEGRADOS EN DIVERSOS PROGRAMAS SOCIALES.\nLA POBLACIÓN DISPUESTA Y ORGANIZADA CON INTERÉS EN PARTICIPAR ACTIVAMENTE EN LOS ESPACIOS DEMOCRÁTICOS Y DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "A BASE DEL TIRMPO DEL PERIODO 2023,2026 ESTAREMOS RESOLVIENDO TODOS ESTOS PROBLEMAS",
            "txPgMeta": "CUMPLIR CON LAS SOLUCIONES DE LOS PROBLEMAS IDENTIFICADO EN LA INSTITUCIONALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}