{
    "datoGeneral": {
        "idPlanGobierno": 25440,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/01aa119d-7497-40b6-a814-bb7cecdea777.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4b39b0ae-a29e-4736-87ca-f48bf17d31bd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163358,
            "txPgProblema": "REDUCCIÓN DEL NÚMERO DE MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL DEL DISTRITO. EN EL NIVEL PRIMARIO DE MENORES Y SECUNDARIO DE MENORES.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS DE SENSIBILIZACIÓN, A FIN DE SENSIBILIZAR A LAS FAMILIAS SOBRE LA IMPORTANCIA DE LA EDUCACIÓN DE SUS HIJOS.",
            "txPgIndicador": "CONSTRUCCIÓN Y AMPLIACIÓN DE SISTEMAS DE AGUA POTABLE URBANO Y RURAL. INSTALACIÓN DE SISTEMAS DE DESAGÜE.\nMEJORAMIENTO DEL EQUIPO BÁSICO E INFRAESTRUCTURA DE LOS SERVICIOS DE SALUD Y EDUCACIÓN. CAPACITACIÓN A AGENTES DE SALUD, DOCENTES. PLAN DE CAPACITACIÓN CIUDADANA. INSTALACIÓN DE BIBLIOTECAS VIRTUALES.\nPROGRAMA DE CAPACITACIÓN EN NUTRICIÓN Y APROVECHAMIENTO DE ALIMENTOS. FORMACIÓN DE GUARDIANES DE SALUD.",
            "txPgMeta": "INCREMENTO EN UN 20% AL AÑO 2026 DE LAS MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164167,
            "txPgProblema": "FALTA DE OPORTUNIDADES PARA EL ACCESO A UNA EDUCACIÓN SUPERIOR Y PROFESIONAL.",
            "txPgObjetivo": "CONVENIO MUNICIPAL CON LA UNIVERSIDAD NACIONAL SANTIAGO ANTÚNEZ DE MAYOLO (UNASAM), PARA EL INGRESO DIRECTOS DE LOS CINCO PRIMEROS LUGARES DEL NIVEL SECUNDARIO",
            "txPgIndicador": "REDUCCIÓN AL AÑO 2026 DEL TRABAJO INFANTIL EN UN 30% Y EMBARAZO DE ADOLESCENTES EN UN 50%.",
            "txPgMeta": "AL 2026 LOS ALUMNOS QUE OCUPAN LOS CINCO PRIMEROS LUGARES DEL NIVEL SECUNDARIO DEL DISTRITO TIENEN INGRESO DIRECTO A LA UNIVERSIDAD NACIONAL SANTIAGO ANTÚNEZ DE MAYOLO (UNASAM), POR CONVENIO MUNICIPAL, TENIENDO FACILIDADES EN HOSPEDAJE Y ALIMENTACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164216,
            "txPgProblema": "ANALFABETISMO ALTO EN EL DISTRITO",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE ALFABETIZACIÓN EN EL DISTRITO.",
            "txPgIndicador": "AL AÑO 2026 LA COMPRENSIÓN LECTORA ES MEJORADA EN UN 35% Y MATEMÁTICAS MEJORADA EN UN 25 % EN EL NIVEL PRIMARIO Y SECUNDARIO.",
            "txPgMeta": "AL AÑO 2026 EL DISTRITO. HA REDUCIDO EN UN 30% LA POBLACIÓN ANALFABETA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163429,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA PARA AUTOCONSUMO Y MERCADO",
            "txPgObjetivo": "PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO Y ACUÍCOLA. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA AGROINDUSTRIA. ORGANIZACIÓN A LOS COMERCIANTES",
            "txPgIndicador": "PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO Y ACUÍCOLA. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA AGROINDUSTRIA. ORGANIZACIÓN A LOS COMERCIANTES.\nPROGRAMA DE APERTURA Y MEJORAMIENTO DE TROCHAS CARROZABLES. CONSTRUCCIÓN CENTROS DE ACOPIO.\nCONSTRUCCIÓN DE REPRESAS, Y RESERVORIOS, CANALES DE RIEGO QUE GARANTICEN EL BUEN USO DEL AGUA EN LA PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "AL 2026 LA PRODUCCIÓN AGRÍCOLA SE VE MEJORADA EN UN 50% POR LA CONSTRUCCIÓN DE REPRESAS, , RESERVORIOS Y CANALES DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164275,
            "txPgProblema": "POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA) DESOCUPADA EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA EN EL DISTRITO",
            "txPgIndicador": "AL 2026 LA PEA DESOCUPADA EN EL DISTRITO. SERÁ DEL 10%.",
            "txPgMeta": "AL 2026 LA PEA DESOCUPADA EN EL DISTRITO. SERÁ DEL 5%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164423,
            "txPgProblema": "PRODUCCIÓN DE MAÍZ-CHOCLO CON POCA CALIDAD Y SIN ESTANDARIZACIÓN",
            "txPgObjetivo": "PROMOVER INVERSIÓN EN MEJORA Y MANEJO DE PRODUCCIÓN DE MAÍZ, CON PARTICIPACIÓN DE AGRO IDEAS, MINISTERIO DE AGRICULTURA Y RIEGO.",
            "txPgIndicador": "AL 2026 LA PRODUCCIÓN AGRÍCOLA SE VE MEJORADA EN UN 50% POR LA CONSTRUCCIÓN DE REPRESAS, Y RESERVORIOS",
            "txPgMeta": "AL 2026 EN EL DISTRITO, EL 50% DE PRODUCCIÓN DE MAÍZ-CHOCLO SERÁN DE MEJOR CALIDAD Y ESTARÁN ESTANDARIZADAS PARA EL MERCADO NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164125,
            "txPgProblema": "INEXISTENCIA DEL PLAN DE DESARROLLO URBANO – RURAL.\nINEXISTENCIA DEL CATASTRO URBANO",
            "txPgObjetivo": "PLAN DE ORDENAMIENTO TERRITORIAL, PARA EL APROVECHAMIENTO ADECUADO DE LOS RECURSOS, SUELO, AGUA.",
            "txPgIndicador": "PROTECCIÓN DEL MEDIO AMBIENTE. PROTECCIÓN DE LAS PLANTAS. REFORESTACIÓN CON ESPECIES NATIVAS. EXPLOTACIÓN ADECUADA DE LA FAUNA SILVESTRE. ESTABLECIMIENTO DE CRIADEROS. CAPACITACIÓN A LA POBLACIÓN SOBRE ELIMINACIÓN DE DESPERDICIOS\nPLAN DE ORDENAMIENTO TERRITORIAL, PARA EL APROVECHAMIENTO ADECUADO DE LOS RECURSOS, SUELO, AGUA.",
            "txPgMeta": "AL AÑO 2026 EL 50% DE LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS\nAL AÑO 2026 SE HAN APERTURADO ZONAS DE DISPOSICIÓN ADECUADA DE RESIDUOS SÓLIDOS Y PELIGROSOS DE ORIGEN HOSPITALARIO Y CIUDADANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163498,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO CON LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO, DOCUMENTOS INSTRUMENTOS DE GESTIÓN  DIRECTIVAS",
            "txPgIndicador": "ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO AL 2026.\nFORTALECIMIENTO INSTITUCIONAL MUNICIPAL, PARA EL BUEN GOBIERNO.\nPROGRAMA DE CAPACITACIÓN A LÍDERES LOCALES. PROMOVER LA PARTICIPACIÓN CIUDADANA Y LA VIGILANCIA CIUDADANA PARA MEJORAR EL DESARROLLO LOCAL.",
            "txPgMeta": "AL AÑO 2026 LA MUNICIPALIDAD DISTRITAL ES ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164315,
            "txPgProblema": "POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "REORGANIZACIÓN  Y REESTRUCTURACIÓN ADMINISTRATIVA Y FINANCIERA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "AL AÑO 2026 LA LUCHA CONTRA LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL HA GENERADO UNA BUENA GESTIÓN MUNICIPAL.",
            "txPgMeta": "AL AÑO 2026 EXISTE UNA CONTINUA LUCHA CONTRA LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164528,
            "txPgProblema": "FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES, TALLERES, CURSOS DE CAPACITACIÓN.",
            "txPgIndicador": "AL AÑO 2026 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES.",
            "txPgMeta": "AL AÑO 2026 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO EFICAZ DE SUS FUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}