{
    "datoGeneral": {
        "idPlanGobierno": 26004,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3f99b3e7-8fe8-4620-9f37-b6c2ab9d1589.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5fe461d5-d2f4-43b0-b93f-51997d92dac6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165434,
            "txPgProblema": "DEFICIENTE COBERTURA DE LOS SERVICIOS BÁSICOS DE LA POBLACIÓN \nINFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO EN MAL ESTADO\nFRECUENTE REPORTE DE HECHOS DELICTIVOS Y ALTERACIONES DEL ORDEN PÚBLICO, ASÍ COMO EL INCREMENTO DEL ABIGEATO.",
            "txPgObjetivo": "MEJORAR EL ACCESO Y USO A LOS SERVICIOS BÁSICO DE LAS VIVIENDAS DE LOS HOGARES, INCIDIENDO EN LA MEJORA DE SUS CONDICIONES DE HABITABILIDAD\nMEJORA EL ENTORNO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS LOCALES ESCOLARES COMO CONDICIONES CLAVES PARA CONTRIBUIR EN LA MEJORA LA CALIDAD DE LOS SERVICIOS EDUCATIVOS, ASÍ COMO PARA EL LOGRO DE APRENDIZAJES Y BIENESTAR SOCIOEMOCIONAL DE ESTUDIANTES.\nMEJORAR LAS CONDICIONES DE SEGURIDAD CIUDADANA DEL DISTRITO  EN CONCERTACIÓN CON EL MOVIMIENTO RONDERIL Y LAS AUTORIDADES LOCALES",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS QUE ACCEDEN A LOS TRES SERVICIOS BÁSICOS.\nNÚMERO DE INSTITUCIONES EDUCATIVAS MEJORADAS\nPORCENTAJE DE DELITOS Y ACCIONES QUE ALTERAN EL ORDEN PÚBLICO DISMINUIDOS.",
            "txPgMeta": "60% DE VIVIENDAS ACCEDEN A LOS TRES SERVICIOS BÁSICOS.\n70% DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.\nSE HA REDUCIDO LA INSEGURIDAD CIUDADANA, REPORTES DE VIOLENCIA FAMILIAR Y HECHOS DELICTIVOS POR DEBAJO DEL 10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165451,
            "txPgProblema": "SE OBSERVA NIVELES DE PRODUCCIÓN AGRARIA POR DEBAJO DE LOS PROMEDIOS NACIONALES, CON SOBRE COSTOS DE PRODUCCIÓN.\nMAL ESTADO DE LOS CAMINOS VECINALES Y LOS CAMINOS PRODUCTIVOS QUE PERMITEN TRANSPORTAR LA PRODUCCIÓN HACIA LOS MERCADOS\nNO SE APROVECHA, LAS POTENCIALIDADES QUE TIENEN LOS RECURSOS TURÍSTICOS PARA DINAMIZAR LA ECONOMÍA EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "GENERAR LAS CONDICIONES PARA IMPULSAR LA COMPETITIVIDAD AGRARIA EN EL DISTRITO\nPROPICIAR LA INTEGRACIÓN VIAL MEDIANTE EL MEJORAMIENTO DE LA RED DE CAMINOS VECINALES Y LA INTERCONEXIÓN DE LOS CAMINOS PRODUCTIVOS \nPOTENCIAR LAS RUTAS Y PARAJES TURÍSTICOS DEL DISTRITO COMO ACTIVIDAD DINAMIZADORA DE LA ECONOMÍA",
            "txPgIndicador": "NÚMERO DE CADENAS DE VALOR PRIORIZADAS.\nNÚMERO DE HECTÁREAS CON DIVERSIFICACIÓN PRODUCTIVA.\nNÚMERO DE KILÓMETROS DE CAMINOS VECINALES Y CAMINOS PRODUCTIVOS, MEJORADOS.\nNÚMERO DE RUTAS Y PARAJES TURÍSTICOS ESTABLECIDOS.",
            "txPgMeta": "SE HAN EJECUTADOS DOS PROCOMPITE CON CADENA DE VALOR PRIORIZADA.\n100 HECTÁREAS CON DIVERSIFICACIÓN PRODUCTIVA. \n20 KM DE CAMINOS VECINALES CUENTAN CON CARPETA ASFÁLTICA.\n10 KM DE CAMINOS PRODUCTIVOS CUENTAN CON CARPETA AFIRMADA Y PASES DE AGUA DE RIEGO.\nSE HA ESTABLECIDO LA RUTA DEL CACAO Y LA RUTA DEL BOSQUE SECO.\nSE CONOCEN 2 PARAJES TURÍSTICOS EN LA JURISDICCIÓN DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165462,
            "txPgProblema": "ESCASA CULTURA MEDIO AMBIENTAL POR PARTE DE LA POBLACIÓN\nLAS AGUAS RESIDUALES NO SON TRATADAS, POR LO TANTO SE ACUMULAN EN LOS ESTANQUES DE VERTIMIENTO CON DEFICIENTE NIVEL DE OXIDACIÓN Y ALTA EMISIÓN DE METANO Y AMONIACO.\nALTA EMISIÓN DE DIÓXIDO DE CARBONO, QUE AFECTA LA CALIDAD DEL AIRE.",
            "txPgObjetivo": "PROMOVER UNA CULTURA AMBIENTAL DE LOS POBLADORES PARA DESARROLLAR BUENAS PRÁCTICAS EN EL MANEJO DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS \nMEJORAR LA DISPOSICIÓN DE AGUAS RESIDUALES, REALIZANDO UN APROVECHAMIENTO PARA FINES FORESTALES\nFOMENTAR EMPRENDIMIENTOS E INNOVACIONES EN LA INDUSTRIA ARTESANAL DE LA FABRICACIÓN DE LADRILLO PARA CONSTRUCCIÓN.",
            "txPgIndicador": "NÚMERO DE FAMILIAS QUE DESARROLLAN BUENAS PRÁCTICAS DE SEGREGACIÓN DE RESIDUOS SÓLIDOS EN LA FUENTE\nNUMERO DE LAGUNAS QUE SON  TRATADAS  ADECUADAMENTE\nNUMERO DE FABRICANTES ARTESANALES QUE REALIZAN EMPRENDIMIENTOS INNOVADORES EN LA INDUSTRIA DEL LADRILLO.",
            "txPgMeta": "30% DE FAMILIAS DEL DISTRITO, REALIZAN BUENAS PRÁCTICAS MEDIO AMBIENTALES\nDOS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES – PTAR.\nSE FORMALIZA UN EMPRENDIMIENTO QUE OPERA DE MANERA SOSTENIDA Y RENTABLE EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165488,
            "txPgProblema": "SE OBSERVA DEFICIENTE Y ENGORROSA ATENCIÓN DE LOS CIUDADANOS, PUESTO QUE MUCHOS DE LOS PROCESOS Y TRÁMITES IMPLICAN EL DESPLAZAMIENTO REITERADO HASTA LA MUNICIPALIDAD.\nLA DISTANCIA Y LOS COSTOS DE TRANSPORTE, CONSTITUYEN UNA LIMITANTE AL MOMENTO DE ACCEDER A LOS SERVICIOS MUNICIPALES. SITUACIÓN QUE EMPEORA POR EL AISLAMIENTO EN ÉPOCAS DE LLUVIA POR LA CRECIDA DE LOS RÍOS.\nNO SE OBSERVA UN ROL PROTAGÓNICO Y DECIDIDO DE LAS MUJERES, EN LA TOMA DE DECISIONES Y PARTICIPACIÓN DIRECTA EN LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL, IMPLEMENTANDO EL GOBIERNO ELECTRÓNICO, PARA UNA MEJOR ATENCIÓN A LA CIUDADANÍA DEL DISTRITO DE BUENOS AIRES.\nDESCENTRALIZAR LA GESTIÓN MUNICIPAL, DELEGANDO FUNCIONES, QUE PERMITAN UNA MEJOR ARTICULACIÓN A LA GOBERNABILIDAD DE LA GESTIÓN LOCAL.\nEMPODERAR LAS ORGANIZACIONES DE MUJERES, PARA IDENTIFICAR OPORTUNIDADES DE EMPRENDIMIENTO QUE GARANTICEN EL AUTO SOSTENIMIENTO FAMILIAR Y EL ROL PROTAGÓNICO EN LA SOCIEDAD.",
            "txPgIndicador": "NÚMERO DE CIUDADANOS QUE DEMANDAN SERVICIOS MUNICIPALES, MANIFIESTAN SU SATISFACCIÓN, POR CUANTO SON ATENDIDOS OPORTUNAMENTE.\nPORCENTAJE DE CIUDADANOS, ACCEDEN A SERVICIOS DESCENTRALIZADOS Y DELEGADOS POR LA MUNICIPALIDAD.\nNUMERO DE ORGANIZACIONES DE MUJERES EMPODERADAS Y FORTALECIDAS, TOMAN DECISIONES EN LOS ESPACIOS DE CONCERTACIÓN CIUDADANA.",
            "txPgMeta": "90% DE CIUDADANOS SATISFECHOS POR LAS INNOVACIONES TECNOLÓGICAS IMPLEMENTADAS  POR LA MUNICIPALIDAD\nCREACIÓN DE UNA MUNICIPALIDAD DE CENTRO POBLADO,\nCUATRO ORGANIZACIONES DE MUJERES, DEBIDAMENTE FORMALIZADAS, TOMAN DECISIONES IMPORTES EN LA GESTIÓN DEL DESARROLLO DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}