{
    "datoGeneral": {
        "idPlanGobierno": 25269,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e7b2fb4f-af7e-4e04-bd74-eebe866e4eb3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5ad35f35-d2b4-4d24-b5da-2faad913e611.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150893,
            "txPgProblema": "CRECIMIENTO INDISCRIMINADO DE LA DELINCUENCIA Y FALTA DEL MEJORAMIENTO DE LA DOTACIÓN DEL AGUA POTABLE EN EL CENTRO POBLADO PACHACUTEC Y SUS CASERIOS.",
            "txPgObjetivo": "DOTAR DE ELEMENTO DE SEGURIDAD PARA EL SERENAZGO MUNICIPAL, IMPLEMENTACIÓN DE CÁMARAS DE SEGURIDAD. REORDENAMIENTO DE LA DOTACIÓN DE AGUA POTABLE.",
            "txPgIndicador": "INDICE DE INSEGURIDAD CIUDADANA",
            "txPgMeta": "AL CULMINAR LOS CUATRO AÑOS DE GESTIÓN MUNICIPAL REBAJAR SUSTANTIVAMENTE EL CRECIMIENTO DE LA DELINCUENCIA Y QUE NUESTRA POBLACIÓN SEA ABASTECIDA DE AGUA DIARIAMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150909,
            "txPgProblema": "ABARATAMIENTO DE LOS PRECIOS DE LAS UVAS Y OTROS PRODUCTOS DE PAN LLEVAR.",
            "txPgObjetivo": "-IMPLEMENTACIÓN DE UNA BODEGA VITIVINÍCOLA MUNICIPAL PARA BENEFICIO DE LOS PEQUEÑOS AGRICULTORES DE LA ZONA, CON SU RESPECTIVA DENOMINACIÓN DE ORIGEN, CÓDIGO DE BARRAS, SNI, ADEX, RUC Y PERSONERÍA JURÍDICA.\n-APOYAR A LOS COMERCIANTES DE FRUTAS Y GRANOS SECOS CON EL ASESORAMIENTO PARA LA  EXPORTACIÓN DE DICHOS PRODUCTOS.",
            "txPgIndicador": "CANTIDAD DE COMERCIANTES APTOS PARA LA EXPORTACION DE SUS PRODUCTOS",
            "txPgMeta": "QUE AL CULMINAR NUESTRA GESTIÓN LOS PISCOS Y VINOS EMBOTELLADOS SEAN COLOCADOS EN LOS MERCADOS LOCALES Y NACIONALES, COMO LOS SUPERMERCADOS, HIPERMERCADOS, MINIMARKET, ENTRE  OTROS. Y QUE LOS COMERCIANTES QUEDEN APTOS PARA LA EXPORTACIÓN DE SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150929,
            "txPgProblema": "DESBORDE DEL CAUCE LA ACHIRANA.\nDELIMITACIÓN CON LOS DISTRITOS DE TATE, PUEBLO NUEVO, SANTIAGO Y YAUCA DEL ROSARIO.\nADECUADO MANEJO Y RECOJO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTAR DEFENSAS RIBEREÑAS.\nCONSULTAR A LA POBLACIÓN PARA TOMA DE ACUERDOS, CASO CONTRARIO ACUDIREMOS ANTE LAS  INSTANCIAS CORRESPONDIENTES PARA SALVAGUARDAR LOS INTERESES DE NUESTRO DISTRITO.\nRECOJO DE LOS RESIDUOS SÓLIDOS DIARIAMENTE Y EN HORARIOS RAZONABLES.",
            "txPgIndicador": "UNIDADES DE RESIDUOS SOLIDOS",
            "txPgMeta": "QUE DURANTE NUESTRA GESTIÓN NO HABRÁ PROBLEMAS E INUNDACIÓN A LA POBLACIÓN Y TERRENOS AGRÍCOLAS. LLEGAR A ACUERDOS MULTILATERALES DE LÍMITES QUE BENEFICIEN A TODOS, DOTARNOS DE UNA UNIDAD DE RECOJO DE RESIDUOS SÓLIDOS AL TÉRMINO DE NUESTRA  GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150937,
            "txPgProblema": "FALTA DE ATENCIÓN EFICIENTE A LA POBLACIÓN\nDÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES COMUNALES, ESCASO LIDERAZGO DE LAS AUTORIDADES EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES",
            "txPgObjetivo": "CAPACITACIÓN DEL PERSONAL CONSTANTEMENTE\nFORTALECER LA INSTITUCIONALIDAD CIVIL Y DEL ESTADO, ARTICULANDO A LA POBLACIÓN ORGANIZADA CON LAS INSTITUCIONES TUTELARES DEL ESTADO.",
            "txPgIndicador": "CALIDAD Y EFICIENCIA EN ATENCION DE LA CIUDADANIA",
            "txPgMeta": "LOGRAR LA CALIDAD Y EFICIENCIA DE LA ATENCIÓN EN LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD\nAL 2026 LOGRAR AFIANZAR  LA PARTICIPACIÓN CIUDADANA Y REDUCIR EN UN 50 POR CIENTO LOS CASOS DE CORRUPCIÓN POR MALA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}