{
    "datoGeneral": {
        "idPlanGobierno": 17691,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9ad1c2f1-d9c7-4197-834c-9de3ff42ad5a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/50ce2a0b-3a70-4801-a2c4-e318326d4031.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154637,
            "txPgProblema": "¿\tALTA TASA DE MIGRACIÓN DE LA POBLACIÓN ESTUDIANTIL HACIA  LA CIUDAD, POR FALTA DE EMPLEO.\n¿\tLA MITAD DE LA POBLACIÓN DEL DISTRITO NO CUENTA CON AGUA POTABLE Y SANEAMIENTO EL CUAL GENERA LA PROLIFERACIÓN DE ENFERMEDADES A LA POBLACIÓN.",
            "txPgObjetivo": "¿\tREDUCIR LA MIGRACIÓN DE LOS JÓVENES A LAS CIUDADES GENERANDO PUESTOS DE TRABAJO.\n¿\tGESTIONAR PROYECTOS PARA  LA CONSTRUCCIÓN E INSTALACIÓN DE AGUA POTABLE Y SANEAMIENTO A LA POBLACIÓN DE LOS ANEXOS EN GENERAL",
            "txPgIndicador": "23% DE JOVENES DESEMPLEADOS\n44.4 % DE LA POBLACIÓN NO CUENTA CON AGUA POTABLE.",
            "txPgMeta": "¿\t40 % DE LOS JÓVENES CON TRABAJO TEMPORAL CADA AÑO\n100% DE LA POBLACIÓN CON ACCESO A AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154674,
            "txPgProblema": "¿\tESCASA INFRAESTRUCTURA DE RIEGO  PARA EL USO EN LA ACTIVIDAD AGROPECUARIA \n¿\tESCASA PROMOCIÓN DE LOS PRODUCTOS LÁCTEOS Y AGRÍCOLAS QUE PRODUCE EL DISTRITO",
            "txPgObjetivo": "¿\tGESTIONAR LA CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO PARA LOS CULTIVOS RENTABLES Y LOS PASTOS CULTIVADOS.\n¿\tGESTIONAR ANTE LAS INSTANCIAS PERTINENTES LA CREACIÓN DE UNA SEDE AGRARIA EN EL DISTRITO PARA VER TEMAS AGROPECUARIOS",
            "txPgIndicador": "¿\tEL 60 % DE LAS ÁREAS AGRÍCOLAS NO CUENTAN CON SISTEMAS DE RIEGO TECNIFICADO",
            "txPgMeta": "¿\t50% DE LAS ÁREAS AGRÍCOLAS CON SISTEMA DE RIEGO TECNIFICADO.\n60% DE LOS AGRICULTORES CON ASISTENCIA TÉCNICA PERMANENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154713,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO.\nDEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO",
            "txPgObjetivo": "DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO TRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n¿\tCONSTRUIR  E IMPLEMENTAR UN VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES, FRUTALES Y  ORNAMENTALES",
            "txPgIndicador": "NO CUENTA CON RELLENO SANITARIO",
            "txPgMeta": "1 RELLENO SANITARIO  CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIOANDO\nFORESTACIÓN Y REFORESTACIÓN DE 20 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154738,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA EN EL QUE LA GESTIÓN DEL AYNI GOBIERNA CON EL PUEBLO.",
            "txPgIndicador": "80% DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "100% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN  EL GOBIERNO DEL AYNI",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}