{
    "datoGeneral": {
        "idPlanGobierno": 25926,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/74f68994-9634-43fc-9443-f244a0c94424.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/62d24fe9-86c7-4c5b-b862-059b06d89f5a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136885,
            "txPgProblema": "CARENCIA DE ACCESO A SERVICIOS Y OPORTUNIDADES DE ACTIVIDADES ECONÓMICAS EN EL DESARROLLO ECONÓMICO, DE INFRAESTRUCTURA, CAPACIDADES, EQUIPAMIENTO Y EDUCATIVO.",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD DE LA POBLACIÓN CON INCLUSIÓN SOCIAL E IGUALDAD DE OPORTUNIDADES.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN EN POBREZA",
            "txPgMeta": "APERTURA Y MANTENIMIENTO DE CAMINOS VECINALES PARA DESARROLLO INTEGRAL EN LA PROVINCIA DE OXAPAMPA.\n\nFORTALECIMIENTO DEL SISTEMA INTEGRAL DE SANEAMIENTO BÁSICO EN LA PROVINCIA DE OXAPAMPA.\n\nFOMENTO A LA ACTIVIDAD COMERCIAL Y CONDICIONES ADECUADAS EN INFRAESTRUCTURA Y CAPACIDADES.\n\nTRABAJO ARTICULADO CON EL SECTOR TRANSPORTE PARA UN CORRECTO PLAN REGULADOR DE RUTAS Y FORTALECIMIENTO DE CAPACIDADES DE LOS TRANSPORTISTAS.\n\nMEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA PROVINCIA DE OXAPAMPA.\n\nPROMOCIÓN DE ACTIVIDADES CÍVICAS, DEPORTIVAS, ARTÍSTICAS Y CULTURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136899,
            "txPgProblema": "FALTA DE ACCESO A PROMOCIÓN COMPETITIVIDAD PARA ACCESO AL MERCADO INTERNO Y EXTERNO DE LA PRODUCCIÓN AGROPECUARIA E INDUSTRIAL.",
            "txPgObjetivo": "ECONOMÍA COMPETITIVO DE EMPLEO Y PRODUCTIVIDAD",
            "txPgIndicador": "PORCENTAJE BAJO DE PRODUCCIÓN DE CALIDAD COMPETITIVO",
            "txPgMeta": "PROYECTO DE INVERSIÓN PARA EL FORTALECIMIENTO DE LA CADENA PRODUCTIVO DE GANADO VACUNO, ACUÍCOLA, APÍCOLA Y ANIMALES MENORES.\n\nFOMENTO DE LA ACTIVIDAD DE CADENAS PRODUCTIVAS CON LA CANALIZACIÓN MAYORES MERCADOS INTERNOS Y EXTERNOS DE COMERCIALIZACIÓN.\n\nPROMOCIÓN Y FORMALIZACIÓN DE CADENAS PRODUCTIVAS CON ASOCIATIVIDAD PARA FINANCIACIÓN Y APOYO A LA COMPETITIVIDAD PRODUCTIVA – PROCOMPITE, AGROIDEAS, INIA, Y OTROS\nMEJORAMIENTO DE LOS SERVICIOS DE MONITOREO, VIGILANCIA Y PROTECCIÓN SANITARIA EN LAS CADENAS PRODUCTIVAS CON LA AUTORIDAD OFICIAL.\n\nFORTALECIMIENTO DE CAPACIDADES AL SECTOR EMPRESARIAL TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136913,
            "txPgProblema": "DEFICIENCIA EN EL DESARROLLO URBANO Y RURAL SUSTENTABLE",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "txPgIndicador": "CARENCIA DE ORDENAMIENTO TERRITORIAL MEDIOAMBIENTAL",
            "txPgMeta": "CONSERVACIÓN, PROTECCIÓN Y USO DE LAS FUENTES DE AGUA EN CABECERA DE CUENCA Y MICRO CUENCAS DE LA PROVINCIA DE OXAPAMPA.\n\nCONSTRUCCION, MEJORAMIENTO E INSTALACIÓN DE LA DEFENSA RIBEREÑA EN LAS LOCALIDADES ASENTADAS A LAS RIBERAS DE LOS RÍOS Y QUEBRADAS.\n\nPROMOCIÓN ESTRATÉGICA DE LA RESERVA DE BIOSFERA ASHÁNINCA YANESHA COMO DESTINO TURÍSTICO A NIVEL NACIONAL E INTERNACIONAL.\n\nFOMENTO PARA LA CONSERVACIÓN, PRESERVACIÓN DE LA FLORA Y FAUNA EN LA PROVINCIA DE OXAPAMPA.\nMEJORAMIENTO DE LA RECOLECCIÓN Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.\n\nMEJORAMIENTO DEL PLAN DE DESARROLLO URBANO CON LA SOSTENIBILIDAD DEL MEDIO AMBIENTE.\n\nGESTIÓN Y MEJORAMIENTO DE LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA SUSTENTABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136922,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LOS SERVICIOS PÚBLICOS",
            "txPgObjetivo": "FORTALECER LA MODERNIZACIÓN Y GESTIÓN GUBERNAMENTAL",
            "txPgIndicador": "BAJA EFICIENCIA DE LA GESTIÓN PUBLICA",
            "txPgMeta": "REDUCCIÓN DE LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA.\n\nFORTALECIMIENTO Y EQUIPAMIENTO DE LA FARMACIA MUNICIPAL DE OXAPAMPA.\n\nCONSTRUCCIÓN DEL CENTRO CÍVICO, CULTURAL, ARTÍSTICO Y EDUCATIVO.\n\nFORTALECIMIENTO E INNOVACIÓN DEL PLAN DE SEGURIDAD CIUDADANA CON RONDAS URBANAS Y JUNTAS VECINALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}