{
    "datoGeneral": {
        "idPlanGobierno": 19706,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7fc6c21d-1951-4c35-a1b9-d284edb324cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e9cd5c6e-afeb-436e-b302-2d3f13852497.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154986,
            "txPgProblema": "INADECUADO ORDENAMIENTO DEL TRANSPORTE PÚBLICO, SEÑALIZACIÓN. CALLES Y CARRETERAS SIN ASFALTO. MAQUINARIA PESADA Y CARRO RECOLECTOR DE RESIDUOS EN MAL ESTADO.",
            "txPgObjetivo": "ORDENAR EL TRANSPORTE PÚBLICO, MEJORAR Y MANTENER LAS VÍAS TERRESTRES URBANAS Y VECINALES. \nMANTENIMIENTO Y RENOVACIÓN DE MAQUINARIA PESADA EXISTENTE. (GESTIÓN PARA ADQUISICIÓN DE DOS VOLQUETES DE 15 CUBOS, ORUGA, CARGADOR FRONTAL Y COMPACTADOR).",
            "txPgIndicador": "-\tSE ORDENA EL TRANSPORTE PÚBLICO.\n-\tMEJORAMIENTO DE CALLES DE LA ZONA URBANA.\n-\tMEJORAMIENTO DE CARRETERAS VECINALES.\n-\tAPERTURA DE NUEVAS TROCHAS CARROZABLES A CASERÍOS.\n-\tGESTIÓN PARA LA ESTRUCTURA ASFÁLTICA DE LA CARRETERA CAUDAY – MALCAS.",
            "txPgMeta": "-\t100% DEL TRANSPORTE PÚBLICO ORDENADO.\n-\t20 % DE CALLES ASFALTADAS.\n-\t20% DE  CARRETERAS VECINALES MEJORADAS.\n-\t03 TROCHAS CARROZABLES APERTURADAS.\n-\t01 ESTUDIO TÉCNICO PARA LA ESTRUCTURA ASFÁLTICA DE LA CARRETERA CAUDAY – MALCAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154991,
            "txPgProblema": "DÉBIL ORGANIZACIÓN VECINAL, PARA LA SEGURIDAD CIUDADANA.  RONDAS COMUNALES DEBILITADAS Y CON ESCASO APOYO.",
            "txPgObjetivo": "PROPICIAR LA ORGANIZACIÓN VECINAL Y COMUNITARIA PARA LA SEGURIDAD CIUDADANA, BRIDANDO LAS CONDICIONES NECESARIAS.",
            "txPgIndicador": "-\tJUNTAS VECINALES FUNCIONANDO.\n-\tFORTALECIMIENTO Y ARTICULACIÓN DE LAS RONDAS CAMPESINAS, PNP Y SERENAZGO.",
            "txPgMeta": "-\t80% DE JUNTAS VECINALES ORGANIZADAS. \n-\t80% DE RONDAS CAMPESINAS FORTALECIDAS Y FUNCIONANDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155002,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA EN MAL ESTADO.  SERVICIOS HIGIÉNICOS DEFICIENTES DE LAS II.EE.  BAJO RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES Y DOCENTES DESMOTIVADOS.",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y CON EL MEJORAMIENTO DE APRENDIZAJES, A TRAVÉS DEL APOYO PERMANENTE A LOS DOCENTES DEL DISTRITO.\nPROMOCIÓN Y DESARROLLO DE LA CULTURA DISTRITAL.",
            "txPgIndicador": "-\t% DE INFRAESTRUCTURA EDUCATIVA MEJORADA. \n-\tAMPLIACIÓN DE INFRAESTRUCTURA DE LA I.E: JOSÉ CARLOS MARIÁTEGUI DE CAUDAY.\n-\tCREACIÓN DE ACADEMIA PRE UNIVERSITARIA MUNICIPAL.",
            "txPgMeta": "-\t30% DE II.EE. CUENTAN CON INFRAESTRUCTURA MEJORADA (SS.HH.).\n-\t01 PABELLÓN DE 06 AULAS.\n-\t01 TECHO DE ESTRUCTURA METÁLICA PARA LOZA DEPORTIVA.\n-\t01 ACADEMIA PRE UNIVERSITARIA MUNICIPAL, FUNCIONANDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155040,
            "txPgProblema": "DEFICIENTE APOYO AL DESARROLLO AGRÍCOLA DEL DISTRITO DE CONDEBAMBA.\n. CADENAS PRODUCTIVAS\nCARENCIA DE CADENAS PRODUCTIVAS, PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA, ACOPIO Y COMERCIALIZACIÓN; NO EXISTEN ARTICULACIÓN CON LOS MERCADOS REGIONALES Y NACIONALES. DEFICIENTE APOYO A LOS AGRICULTORES DEL DISTRITO DE CONDEBAMBA.\n. MEJORAMIENTO GENÉTICO DE GANADO.\nNO SE HA CONTRIBUIDO AL MEJORAMIENTO GENÉTICO DE LA CRIANZA DE ANIMALES MENORES Y GANADO LANAR, VACUNO Y PORCINO.",
            "txPgObjetivo": "PROMOVER Y DESARROLLAR PROCESOS PRODUCTIVOS AGROPECUARIOS, QUE DINAMICEN LA ECONOMÍA FAMILIAR Y DISTRITAL.",
            "txPgIndicador": "-\tN° DE CADENAS Y ASOCIACIONES PRODUCTIVAS FUNCIONANDO.\n-\t% DE ANIMALES MENORES Y MAYORES, MEJORADOS GENÉTICAMENTE.\n-\tCREACIÓN DE LABORATORIOS PARA LA PRODUCCIÓN DE ABONOS, FERTILIZANTES, PESTICIDAS ORGÁNICOS.\n-\tCONSTRUCCIÓN DE ALMACENES DE ABONOS ORGÁNICOS Y SEMILLAS MEJORADAS.\n-\tADQUISICIÓN DE MAQUINARIA AGRÍCOLA.\n-\tCONSTRUCCIÓN Y MANTENIMIENTO DE CANALES DE IRRIGACIÓN AGRÍCOLA.",
            "txPgMeta": "-\t01 CADENA PRODUCTIVA AGRÍCOLA FUNCIONANDO.\n-\t20 % DE ANIMALES MENORES Y MAYORES, MEJORADOS GENÉTICAMENTE.\n-\t01 LABORATORIO IMPLEMENTADO, PARA LA PRODUCCIÓN DE ABONOS, FERTILIZANTES Y PESTICIDAS ORGÁNICOS.\n-\t02 ALMACENES DE ABONOS ORGÁNICOS Y SEMILLAS MEJORADAS (VALLE DE CONDEBAMBA Y CAUDAY).\n-\tADQUISICIÓN DE 02 TRACTORES AGRÍCOLAS Y 02 TRILLADORAS, ETC.)\n-\t50 % DE CANALES DE IRRIGACIÓN, SON MEJORADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155054,
            "txPgProblema": "NO SE HA RECUPERADO Y PUESTO EN VALOR, LOS LUGARES TURÍSTICOS DE CONDEBAMBA; ASÍ COMO NO SE HA PROMOCIONADO Y DESARROLLADO EL TURISMO INTERNO Y EXTERNO.",
            "txPgObjetivo": "PROMOVER Y DESARROLLAR EL TURISMO, COMO EJE DE DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "-\tN° DE LUGARES TURÍSTICOS, PUESTOS EN VALOR.\n-\tN° DE PLANES DE PROMOCIÓN Y DESARROLLO TURÍSTICO.",
            "txPgMeta": "04 LUGARES TURÍSTICOS PUESTOS EN VALOR (AGUAS TERMANALES DE CHICHIR, RUINAS DE HUAMANORCO, EL ALIZAR, CAUDAYORCO, EL CASTILLO,TORRES DE SAN ELÍAS ETC.)\n-\t01 PLAN DE DESARROLLO TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155067,
            "txPgProblema": "CONDEBAMBA, EN ESPECIAL SU CAPITAL (CAUDAY), ES UNA CIUDAD QUE SE ENCUENTRA EN PLENO PROCESO DE DESARROLLO Y CRECIMIENTO, JUNTO A SUS CENTROS POBLADOS DE LA PARTE ALTA Y DEL VALLE DE CONDEBAMBA. NO SE CUENTA CON UN PLAN DE DESARROLLO URBANO. EL CRECIMIENTO URBANO ES ANTI TÉCNICO Y DESORDENADO. LA INVERSIÓN REALIZADA EN EL MEJORAMIENTO DEL ORNATO, ES MUY BAJA.",
            "txPgObjetivo": "MEJORAR EL ORNATO DE CONDEBAMBA, MEJORANDO SUS PISTAS Y VEREDAS, ÁREAS VERDES.  CONSTRUIR Y MEJORAR LOS PARQUES Y JARDINES; ASÍ COMO LOS LUGARES PÚBLICOS DE RECREACIÓN.",
            "txPgIndicador": "-\tN° DE PLANES DE DESARROLLO URBANO.\n-\t% DE CALLES Y VEREDAS MEJORADAS.\n-\tN° DE PARQUES Y JARDINES CONSTRUIDOS Y MEJORADOS.",
            "txPgMeta": "-\t01 PLAN DE DESARROLLO URBANO, ELABORADO Y APROBADO.\n-\t30% DE CALLES Y VEREDAS MEJORADAS.\n-\t04 PARQUES Y JARDINES CONSTRUIDOS Y MEJORADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155086,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA PARA EL CONSUMO HUMANO.  INSUFICIENTE FLUJO DE AGUA EN LAS CAPTACIONES DE AGUA PARA EL CONSUMO HUMANO, TANTO EN LA ZONA ALTA COMO EN EL VALLE DE CONDEBAMBA.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LOS SERVICIOS DE           AGUA           Y SANEAMIENTO      QUE PERMITAN MEJORAR LAS CONDICIONES           DE DESNUTRICIÓN, ANEMIA Y     PROMOCIÓN     DE HÁBITOS      DE      VIDA SALUDABLE      DE      LA POBLACIÓN CONDEBAMBINA.",
            "txPgIndicador": "-\tSE MEJORA Y AMPLIA EL SERVICIO DE AGUA POTABLE.\n -\t% DE COMUNIDADES DEL DISTRITO DE CONDEBAMBA, CON MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE.\n-\tGESTIÓN PARA LA EJECUCIÓN DEL PROYECTO DE AGUA Y SANEAMIENTO DE MALCAS.",
            "txPgMeta": "-\t01 PLANTA DE TRATAMIENTO Y ALMACENAJE DE AGUA, PARA EL DISTRITO DE CONDEBAMBA.\n-\t20% DE COMUNIDADES DE CONDEBAMBA, CON SERVICIO MEJORADO DE AGUA POTABLE.\n-\t01 EXPEDIENTE PARA LA GESTIÓN DE LA EJECUCIÓN DEL PROYECTO DE AGUA Y SANEAMIENTO DEL CENTRO POBLADO DE MALCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155093,
            "txPgProblema": "LA INFRAESTRUCTURA PARA RIEGO, DATA DE MUCHOS AÑOS DE CONSTRUIDO Y EN LA ACTUALIDAD, SE ENCUENTRA DETERIORADA.  EN ÉPOCA DE ESTIAJE, HAY UNA GRAN DEFICIENCIA EN EL SERVICIO DE AGUA PARA RIEGO.  NO SE HAN DESARROLLADO PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, PARA EL APROVECHAMIENTO ÓPTIMO DEL RECURSO HÍDRICO.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA INFRAESTRUCTURA PARA AGUA DE RIEGO, PROMOCIÓN Y DESARROLLO DE UNA CULTURA DE SIEMBRA Y COSECHA DE AGUA.",
            "txPgIndicador": "-\tN° DE CANALES DE AGUA PARA RIEGO, MEJORADAS.\n-\tN° DE RESERVORIOS FAMILIARES Y COMUNALES PARA LA COSECHA Y ALMACENAJE DE AGUA.",
            "txPgMeta": "-\t02 CANALES ALTERNOS DE AGUA PARA RIEGO, MEJORADOS.\n-\t20 RESERVORIOS FAMILIARES Y COMUNALES CONSTRUIDOS, PARA LA COSECHA DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155104,
            "txPgProblema": "LOS SERVICIOS DE ATENCIÓN AL VECINO Y POBLADOR DEL DISTRITO DE CONDEBAMBA, NO SON BRINDADOS DE LA MEJOR MANERA, HACIENDO PERDER MUCHO TIEMPO EN LOS PROCESOS DE TRÁMITE DOCUMENTARIO.",
            "txPgObjetivo": "HACER DE LA MUNICIPALIDAD DISTRITAL DE CONDEBAMBA, UNA INSTITUCIÓN TRANSPARENTE, ÁGIL Y QUE MEJORE LA ATENCIÓN AL VECINO Y SEA EFICIENTE EN LA EJECUCIÓN DEL PRESUPUESTO LOCAL.",
            "txPgIndicador": "-\tN° DE TRÁMITES MODERNIZADOS.",
            "txPgMeta": "-\t01 PLAN DE MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155121,
            "txPgProblema": "EN LA ACTUALIDAD, EL ALCALDE Y SUS FUNCIONARIOS, NO ATIENDEN EN FORMA DIRECTA A LOS VECINOS, TODOS LOS DÍAS, ESCUCHANDO SUS PREOCUPACIONES, QUEJAS Y PROPUESTAS, GENERANDO MALESTAR Y PÉRDIDA DE TIEMPO.",
            "txPgObjetivo": "HACER DE LA MUNICIPALIDAD DISTRITAL DE CONDEBAMBA, UNA INSTITUCIÓN TRANSPARENTE, ÁGIL Y QUE MEJORE LA ATENCIÓN AL VECINO Y SEA EFICIENTE EN LA EJECUCIÓN DEL PRESUPUESTO LOCAL.",
            "txPgIndicador": "-\tN° DE ESTRATEGIAS DE GESTIÓN, IMPLEMENTADAS",
            "txPgMeta": "-\t01 PLAN DE MEJORAMIENTO DE ATENCIÓN AL VECINO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155138,
            "txPgProblema": "EN LA ACTUALIDAD, EXISTE UNA SOBRE POBLACIÓN LABORAL EN LA MUNICIPALIDAD DISTRITAL DE CONDEBAMBA, HACIENDO QUE SE  EJECUTE UN MAYOR GASTO CORRIENTE EN PAGO DE SALARIOS A PERSONAL QUE NO ES NECESARIO. EL PRESUPUESTO PARTICIPATIVO, NO SATISFACE LAS DEMANDAS DE LA POBLACIÓN CONDEBAMBINA.",
            "txPgObjetivo": "HACER DE LA MUNICIPALIDAD DISTRITAL DE CONDEBAMBA, UNA INSTITUCIÓN TRANSPARENTE, ÁGIL Y QUE MEJORE LA ATENCIÓN AL VECINO Y SEA EFICIENTE EN LA EJECUCIÓN DEL PRESUPUESTO LOCAL.",
            "txPgIndicador": "-\tN° DE FUENTES DE FINANCIAMIENTO EJECUTADAS EFICIENTEMENTE.\n-\tN° DE TALLERES DE PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "-\tTODAS LAS FUENTES DE FINANCIAMIENTO EJECUTADAS EFICIENTEMENTE.\n-\t04 TALLERES DE PRESUPUESTO PARTICIPATIVO, DESARROLLADOS Y CON PRODUCTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}