{
    "datoGeneral": {
        "idPlanGobierno": 25521,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8f90a9f5-2194-47da-ae48-0199c321b777.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b9f9643-bffb-48c3-ba4f-3bcd5f2a7e64.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232406,
            "txPgProblema": "ESCASA COBERTURA DE ATENCIÓN EN SALUD",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN DEL DISTRITO DE FRÍAS DE FORMA SOSTENIDA DE UNA GESTIÓN HONESTA, TRANSPARENTE Y EFICIENTE MEDIANTE LA AMPLIACIÓN DE LA COBERTURA DE ATENCIÓN BÁSICA Y ESPECIALIZACIÓN DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE NO CUENTAN CON ACCESO A LOS SERVICIOS BÁSICOS DE SALUD.\n\n% DE LA POBLACIÓN QUE DESCONOCE LA IMPORTANCIA DE ACCEDER AL PARTO SEGURO INSTITUCIONAL. \n\n\n% DE LA POBLACIÓN RURAL QUE TIENE DIFICULTAD EN EL ACCESO A LAS VÍAS DE COMUNICACIÓN POR MOTIVOS DE CAMBIOS CLIMÁTICOS.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE ESTABLECIMIENTOS DE SALUD EN CADA SUB CUENCA DEL DISTRITO DE FRÍAS.  \n\nGESTIONAR LA RECATEGORIZACIÓN AL ESTABLECIMIENTO DE SALUD FRÍAS, ARENALES, PARIHUANAS, SAN JORGE, SILAHUA, GERALDO, CULCAS, POCLUS BAJO, PUESTO SATÉLITE MISQUIZ. \n\nCREACIÓN E IMPLEMENTACIÓN DE PUESTO SATÉLITE EN LUGARES ESTRATÉGICOS DEL DISTRITO DE FRÍAS.\nGESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA CASA MATERNA EN EL DISTRITO DE FRÍAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232414,
            "txPgProblema": "ESCASA COBERTURA DE SERVICIOS BÁSICOS DE EDUCACIÓN.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS BÁSICOS DE EDUCACIÓN DE CALIDAD EN TODOS LOS NIVELES CONTRIBUYENDO AL DESARROLLO HUMANO Y MEJORANDO LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ESTUDIANTIL QUE NO CUENTA CON ACCESO A LOS SERVICIOS BÁSICOS DE EDUCACIÓN DE CALIDAD.\n\nPORCENTAJE DEL PERSONAL DOCENTE CAPACITADO PERMANENTEMENTE EN LAS NUEVAS TENDENCIAS PEDAGÓGICAS.\n\nPORCENTAJE DE II.EE QUE CUENTAN CON ABUNDANTE CARGA DE POBLACIÓN ESTUDIANTIL.\n\nPORCENTAJE DE POBLACIÓN ESTUDIANTIL DE NIVEL INICIAL CUENTAN CON ACCESO AL SERVICIO. \n\nPORCENTAJE DE LA POBLACIÓN ESTUDIANTIL EN LOS AÑOS 2020 Y 2021 DESERTARON DE LAS II.EE.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE INSTITUCIONES EDUCATIVAS DONDE SEA REQUERIDO.\n\n\n\nIMPLEMENTAR PROGRAMAS DE CAPACITACIÓN DOCENTE EN GESTIÓN EDUCATIVA Y PROMOVER EDUCACIÓN DE CALIDAD APLICANDO LAS BUENAS PRÁCTICAS PEDAGÓGICAS. \n\n\n\nGESTIONAR E IMPLEMENTAR CONVENIOS CON INSTITUCIONES LOCALES, PROVINCIALES Y REGIONALES, COOPERACIÓN INTERNACIONAL Y ONGS, PARA REALIZAR PROYECTOS Y PROGRAMAS EDUCATIVOS, CAPACITACIONES, CURSOS EN CENTROS EDUCATIVOS Y ESCUELA DE PADRES. \n\nLOGRAR CONVENIOS INTERINSTITUCIONALES PARA LA CONTRATACIÓN DE RECURSOS HUMANOS EN LAS II.EE.\n\n\n\nGESTIONAR LA CREACIÓN E IMPLEMENTACIÓN DE PRONOEI MUNICIPAL EN LUGARES ESTRATÉGICOS. \n\n\n\n\n\nINCENTIVAR A QUE LA POBLACIÓN EN EDAD ESCOLAR ACCEDA A LOS SERVICIOS BÁSICOS DE EDUCACIÓN, SIN EXCLUSIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232422,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO DE FRÍAS",
            "txPgObjetivo": "DISMINUIR EL ÍNDICE DE DELITOS COMUNES EN EL DISTRITO",
            "txPgIndicador": "ÍNDICES DE DELINCUENCIA EN EL DISTRITO DE FRÍAS",
            "txPgMeta": "IMPLEMENTAR EL PLAN DE ACCIÓN DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE LAS RONDAS CAMPESINAS E INSTITUCIONES PÚBLICAS. \n\n\nCREACIÓN, FORTALECIMIENTO CAPACITACIÓN Y\n  FORMALIZACIÓN DEL SERVICIO DE SERENAZGO EN LA JURISDICCIÓN DEL DISTRITO DE FRÍAS\n\nFORTALECIMIENTO DE LAS RONDAS CAMPESINAS DE NUESTRO DISTRITO DE FRÍAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232431,
            "txPgProblema": "ESCASA INFRAESTRUCTURA DE RIEGO",
            "txPgObjetivo": "FOMENTAR LA INVERSIÓN PÚBLICA EN INFRAESTRUCTURA DE RIEGO",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS PRODUCTORAS QUE REALIZARON LA IMPLEMENTACIÓN DE RIEGO TECNIFICADO A NIVEL PARCELARIO EN EL DISTRITO DE FRÍAS",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE RIEGO, RESERVORIOS, COCHAS, Y RIEGOS TECNIFICADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232435,
            "txPgProblema": "ESCASO MEJORAMIENTO GENÉTICO EN GANADO VACUNO Y OVINO.",
            "txPgObjetivo": "BRINDAR PROGRAMAS Y /O PROYECTOS DE MEJORAMIENTO GENÉTICO.",
            "txPgIndicador": "NUMERO DE CRÍAS MEJORADAS A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL.",
            "txPgMeta": "EJECUTAR PROYECTOS DE MEJORAMIENTO GENÉTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232443,
            "txPgProblema": "DIFÍCIL ACCESO EN LAS VÍAS DE COMUNICACIÓN POR EFECTO DE LOS FENÓMENOS NATURALES.",
            "txPgObjetivo": "LOGRAR LA INTEGRACIÓN DEL TERRITORIO DISTRITAL MEDIANTE LA INFRAESTRUCTURA VIAL QUE CONECTE A TODAS LAS ZONAS PRODUCTORAS CON EL MERCADO LOCAL Y NACIONAL.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE APERTURA, MEJORAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL",
            "txPgMeta": "MANTENIMIENTO PERMANENTE DE LA CARRETERA PLATANAL ALTO – FRÍAS – CULCAS – MESETA ANDINA\n\nMANTENIMIENTO PERMANENTE DE LA CARRETERA GUAYABAL – PUEBLO NUEVO DE GERALDO\n\nMANTENIMIENTO PERMANENTE DE LA CARRETERA FRÍAS – SAN JORGE – RIO SIMIRIS\n\nMANTENIMIENTO PERMANENTE DE LA CARRETERA LIMÓN - SILAHUA\n\n\nADQUISICIÓN DE MAQUINARIA PARA MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN\n\nMEJORAMIENTO DE LA CARRETERA PUEBLO NUEVO DE GERALDO – FRÍAS\n\nMEJORAMIENTO DE LA CARRETERA GUAYAQUIL – VEGA LARGA\n\nMEJORAMIENTO DE LA CARRETERA MISQUIZ – LOMA DE SAN JORGE\n\nMEJORAMIENTO DE LA CARRETERA MISQUIZ – CHUCAPIZ- HUASIPE\n\nAPERTURA DE CARRETERA SAN JORGE – LOMA DE SAN JORGE\n\nAPERTURA DE CARRETERA LA CRUZ DE SILAHUA – PAPAYO – BARRANCO BLANCO\nAPERTURA DE LA CARRETERA CHAYE CHICO – ALTO DE PARIHUANAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232446,
            "txPgProblema": "FALTA DE CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE POR PARTE DE LA POBLACIÓN",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "INCREMENTAR EL USO DE PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "CAPACITACIÓN A LA POBLACIÓN EN EL USO DE PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232452,
            "txPgProblema": "2.\tESCASEZ DE PRÁCTICAS RESPONSABLES DE EXPLOTACIÓN DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES",
            "txPgObjetivo": "PROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES",
            "txPgIndicador": "NUMERO DE CHARLAS DE SENSIBILIZACIÓN A LA POBLACIÓN",
            "txPgMeta": "IMPLEMENTAR EL PLAN DE PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, DE ACUERDO A ESTÁNDARES INTERNACIONALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232454,
            "txPgProblema": "NIVELES ALTOS DE CONTAMINACIÓN DEL MEDIO AMBIENTE DEL DISTRITO DE FRÍAS",
            "txPgObjetivo": "CONTROLAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE DEL DISTRITO DE FRÍAS",
            "txPgIndicador": "PORCENTAJE DE LOS NIVELES DE CONTAMINACIÓN DEL AMBIENTE EN EL DISTRITO DE FRÍAS",
            "txPgMeta": "CONSTRUCCIÓN DE UN RELLENO SANITARIO EN LA CIUDAD FRÍAS\n\nIMPLEMENTAR UN PLAN DE DESCONTAMINACIÓN DEL AIRE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232460,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA POBLACIÓN EN LA MODERNIZACIÓN Y LA LUCHA CONTRA LA POBREZA DEL DISTRITO DE FRÍAS.",
            "txPgObjetivo": "LOGRAR LA MODERNIZACIÓN LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS SE BENEFICIAN CON EL    SERVICIO DE COMEDORES POPULARES Y CLUBES DE MADRES.",
            "txPgMeta": "EJECUCIÓN DE TALLERES DE CONCIENTIZACIÓN PARA LA INCORPORACIÓN DE LA POBLACIÓN EN LA MODERNIZACIÓN DE LA MUNICIPALIDAD. \n\n- IMPLEMENTAR HERRAMIENTAS ADMINISTRATIVAS CON LA FINALIDAD DE MEJORAR LA ATENCIÓN DEL PÚBLICA.\n\n\n\n-CREACIÓN E IMPLEMENTACIÓN DE LOS COMEDORES Y CLUBES DE MADRES EN LOS CASERÍOS QUE REQUIEREN DEL SERVICIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232471,
            "txPgProblema": "ESCASA PRESENCIA DE LAS ORGANIZACIONES SOCIALES EN LA PROBLEMÁTICA LOCAL",
            "txPgObjetivo": "ESTABLECER ALIANZAS HOLÍSTICAS CON LAS ORGANIZACIONES DE BASE PARA CONTRIBUIR CON LA PROBLEMÁTICA LOCAL.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN PARTICIPA DECIDIDAMENTE EN EL DESARROLLO FAMILIAR Y COMUNAL.\n\nNUMERO DE ORGANIZACIONES PARA LA REALIZACIÓN DE CURSOS DE CAPACITACIÓN.\n\nNUMERO DE CAMPESINOS PARA LA FORMACIÓN DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS DE ACUERDO A LOS PISOS ECOLÓGICOS.",
            "txPgMeta": "-EJECUCIÓN DE 3 TALLERES POR LA CADA SUBCUENCA.\n\n\n\n-ORGANIZACIÓN DE 4 CURSOS DE CAPACITACIÓN EN EL DISTRITO DE FRÍAS.\n  \n\n-FORMACIÓN DE 4 ASOCIACIONES DE PRODUCTORES AGROPECUARIOS: CAÑA DE AZÚCAR, TRIGO, GANADERÍA, CAFÉ Y OTROS QUE LOS PRODUCTORES CREAN POR CONVENIENTE Y DE ACUERDO A LAS NECESIDADES.\n-CREACIÓN DE BANCO DE ESTUDIOS Y PROYECTOS PARA LA BÚSQUEDA DEL FINANCIAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232481,
            "txPgProblema": "LIMITADO ACCESO DE LA POBLACIÓN A ESPACIOS ADECUADOS DE LECTURA, SALA DE CÓMPUTO, SALA INFANTIL Y SALA DE CONFERENCIAS",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL AL SERVICIO DE TODOS LOS FRÍANOS SIN DISTINCIÓN DE NINGUNA CLASE.",
            "txPgIndicador": "INCREMENTAR EL NIVEL DE LECTURA DE LA POBLACIÓN DEL DISTRITO DE FRÍAS.",
            "txPgMeta": "GESTIONAR LA ADQUISICIÓN DE TERRENO, CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA BIBLIOTECA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}