{
    "datoGeneral": {
        "idPlanGobierno": 27269,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f325b112-1614-4c49-a8c6-9aa9c3f70581.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e67c69d6-3ed7-4219-9e38-de86039b5402.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203394,
            "txPgProblema": "SALUD\n- CARENCIA DE CALIDAD DE SERVICIO E INFRAESTRUCTURA EN EL SECTOR SALUD",
            "txPgObjetivo": "- CON PROYECTOS DE EJECUCIÓN CON EL MEJORAMIENTO Y EQUIPAMIENTO EN LOS PUESTOS DE SALUD DE TODA LA JURISDICCIÓN DEL DISTRITO.",
            "txPgIndicador": "- CALIDAD DE SERVICIO E INFRAESTRUCTURA DE PUESTOS DE SALUD.",
            "txPgMeta": "- PUESTOS DE SALUD IMPLEMENTADOS, BRINDANDO SERVICIO DE ATENCIÓN DE CALIDAD CON BUENA INFRAESTRUCTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229033,
            "txPgProblema": "EDUCACIÓN\n- CARENCIA DE  DE CALIDAD DE SERVICIO E INFRAESTRUCTURA EN EL SECTOR EDUCACIÓN, CON ALTA TASA DE DESERCIÓN ESCOLAR.",
            "txPgObjetivo": "- CON PROYECTOS DE EJECUCIÓN EN MEJORAMIENTO DE AULAS Y CERCO PERIMÉTRICO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS Y SECUNDARIAS.\n- CON PROYECTOS DE EJECUCIÓN DE IMPLEMENTACIÓN DE LAS BIBLIOTECAS VIRTUALES EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIO Y SECUNDARIO CON COMPONENTES DE COMPUTADORAS Y EQUIPOS AUDIO VISUALES.",
            "txPgIndicador": "- MAYOR ATENCIÓN A LA POBLACIÓN ESCOLAR",
            "txPgMeta": "MEJORA SIGNIFICATIVA EN RELACIÓN A LA INFRAESTRUCTURA Y SERVICIO DE LOS CENTROS EDUCATIVOS, QUE CUENTEN CON SERVICIOS DE CONEXIÓN A INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229194,
            "txPgProblema": "VÍAS DE ACCESO A COMUNIDADES Y PARCIALIDADES EN UN ESTADO NO ÓPTIMO LO QUE DIFICULTA EL ACCESO.",
            "txPgObjetivo": "- CON PROYECTOS DE EJECUCIÓN DE IMPLEMENTACIÓN Y PAVIMENTACIÓN EN LA INFRAESTRUCTURA VIAL Y MANTENIMIENTO DE VÍAS DE ACCESO A COMUNIDADES Y PARCIALIDADES.",
            "txPgIndicador": "- SATISFACCIÓN DE LOS POBLADORES DE LAS COMUNIDADES Y PARCIALIDADES.",
            "txPgMeta": "- FÁCIL ACCESO A LAS COMUNIDADES Y PARCIALIDADES DE LA JURISDICCIÓN DEL DISTRITO DE VILQUECHICO, CON VÍAS DE ACCESO ÓPTIMAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203554,
            "txPgProblema": "- INEXISTENCIA DE UN MERCADO MUNICIPAL PARA NUESTROS POBLADORES",
            "txPgObjetivo": "- CON PROYECTO DE EJECUCIÓN CONSTRUIREMOS UN MODERNO MERCADO MUNICIPAL DE ABASTOS DEL DISTRITO",
            "txPgIndicador": "- CANTIDAD DE PUESTOS DE COMERCIO Y EXPENDIO",
            "txPgMeta": "- INAGURACIÓN DEL MODERNO MERCADO DE ABASTOS DEL DISTRITO, AL ALCANCE DE LA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230141,
            "txPgProblema": "- INEFICIENTE PROMOCIÓN DE NUESTROS ATRACTIVOS TURISTICOS",
            "txPgObjetivo": "- MEJORAMIENTO Y APROVECHAMIENTO DE LOS RECURSOS TURÍSTICOS EN NUESTRA JURISDICCIÓN.\n- CON PROYECTOS DE EJECUCIÓN LA REMODELACIÓN DEL ENTORNO DE LA PLAZA DE ARMAS DEL DISTRITO.",
            "txPgIndicador": "- CANTIDAD DE VISITANTES Y/ O TURISTAS NACIONALES Y EXTRANJEROS",
            "txPgMeta": "- PUBLICIDAD DE PRINCIPALES ATRACTIVOS TURISTICOS A TRAVÉS DE DISTINTAS PLATAFORMAS EN MEDIOS REGIONALES, NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230142,
            "txPgProblema": "- ESCASO INCENTIVO PARA CRIANZA DE ANIMALES DE PRODUCCIÓN MASIVA.\n- CASI NULA MEJORÍA EN LA PRODUCCIÓN DE GANADO VACUNO, OVINO, ETC.",
            "txPgObjetivo": "- INCENTIVAR LA CRIANZA DE ANIMALES DE ALTA PRODUCCIÓN DE CUYES.\n- MEJORAMIENTO GENÉTICO DE VACUNOS, OVINOS Y ALPACAS CON INTRODUCCIÓN A NUEVAS RAZAS.",
            "txPgIndicador": "- PRODUCCIÓN DE GANADERÍA Y ANIMALES MENORES.",
            "txPgMeta": "- ASISTENCIA TÉCNICA A PRODUCTORES Y GANADEROS DE NUESTRA LOCALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203644,
            "txPgProblema": "- FALTA DE COOPERACIÓN PARA RECICLAJE Y APROVECHAMIENTO DE RESIDUOS",
            "txPgObjetivo": "- CON PROYECTOS DE EJECUCIÓN CONSTRUIREMOS RELLENOS SANITARIOS EN EL ÁREA URBANO Y RURAL DE LA JURISDICCIÓN DEL DISTRITO.\n- ADQUISICIÓN DE CAMIÓN COMPACTADORA DE RESIDUOS SÓLIDOS Y CONTENEDORES.",
            "txPgIndicador": "- AMBIENTE SALUDABLE",
            "txPgMeta": "- CONSERVACIÓN Y CUIDADO DE NUESTRO MEDIO AMBIENTE, FOMENTANDO EL RECICLAJE A TRAVÉS DE CAMPAÑAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230144,
            "txPgProblema": "- FALTA DE APROVECHAMIENTO Y DISTRIBUCIÓN ESTRATÉGICO DE RECURSOS HÍDRICOS",
            "txPgObjetivo": "- CON PROYECTOS DE EJECUCIÓN DE AGUA POTABLE A TRAVÉS DE RESERVORIOS, CANALES DE IRRIGACIÓN, PARA TODAS LAS COMUNIDADES Y PARCIALIDADES Y CENTROS POBLADOS, EL MISMO QUE MEJORARA LA PRODUCCIÓN AGRÍCOLA, GANADERÍA, CON INSTALACIÓN DE PASTOS CULTIVADOS E IMPLEMENTACIÓN CON MÓDULOS DE GANADO Y MAQUINARIAS AGRÍCOLAS.",
            "txPgIndicador": "- MEJORA EN PRODUCCIÓN AGRÍCOLA, GANADERA Y CONSERVACIÓN DEL AGUA.",
            "txPgMeta": "- CULTIVOS CON EFICIENTES CANALES DE IRRIGACIÓN.\n- PRODUCCIÓN AGRÍCOLA Y GANADERA DE CALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230145,
            "txPgProblema": "- ESCASA PROMOCIÓN DE CONCIENTIZACIÓN DE NUESTRO ECOSISTEMA.",
            "txPgObjetivo": "- PROMOVEREMOS TALLERES DE VERANO Y CAMPEONATOS DE VERANO PARA ESTUDIANTES DE PRIMARIA Y SECUNDARIA PARA PROMOVER TALENTOS.A TRAVÉS DE LA CONCIENTIZACIÓN DE NUESTRO ECOSISTEMA.",
            "txPgIndicador": "- POBLADORES CONSCIENTES.",
            "txPgMeta": "- NIÑOS Y JÓVENES CONSCIENTES Y CONSERVADORES DE NUESTRO MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203839,
            "txPgProblema": "- DESCOORDINACIÓN ENTRE PARCIALIDADES, CON ESCASA COOPERACIÓN DE LA MUNICIPALIDAD",
            "txPgObjetivo": "- FORTALECIMIENTO DE LAS ORGANIZACIONES DE LAS COMUNIDADES E INSTITUCIONES DE LA ZONA URBANA Y DE LOS CENTROS POBLADOS.",
            "txPgIndicador": "- CRECIMIENTO SOCIAL E INSTITUCIONAL",
            "txPgMeta": "- ORGANIZACIÓN DE LA POBLACIÓN EN ZONA URBANA Y RURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230149,
            "txPgProblema": "- TRAMITACION BUROCRÁTICA Y DESFASADA EN EL MUNICIPIO",
            "txPgObjetivo": "- CAPACITACIÓN Y ADAPTACIÓN DE TRÁMITES MEDIANTE PLATAFORMAS VIRTUALES.\n- CAPACITACIÓN CONSTANTE DEL PERSONAL DE LA MUNICIPALIDAD",
            "txPgIndicador": "- REDUCCIÓN DE TIEMPO EN TRÁMITES\n- SATISFACCIÓN DE LA POBLACIÓN.",
            "txPgMeta": "- PERSONAL DE LA MUNICIPALIDAD Y POBLACIÓN CAPACITADO EN TRÁMITES DOCUMENTARIOS A TRAVÉS DE MEDIOS VIRTUALES DE ACCESO FÁCIL.\n- POBLACIÓN SATISFECHA, POSTERIOR A LA VISITA DE LAS INSTALACIONES DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230151,
            "txPgProblema": "- NULA TRANSPARENCIA Y DIALOGO CON LA POBLACIÓN.\n- DESORDEN ORGANIZACIONAL INSTITUCIONAL.",
            "txPgObjetivo": "- PROMOVER LA LUCHA CONTRA LA CORRUPCIÓN, A TRAVÉS DE LA OBSERVANCIA DE LA POBLACIÓN Y FUNCIÓN FISCALIZADORA DE LOS REGIDORES.\n- FOMENTAR CHARLAS DE COOPERACIÓN LABORALES PARA LOS TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgIndicador": "- MAYOR PARTICIPACIÓN DE LA POBLACIÓN.\n- SERVICIO DE CALIDAD DE LOS TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgMeta": "- ORGANIZACIÓN DE LA POBLACIÓN CON SENTIDO CRÍTICO Y FISCALIZADOR.\n- SATISFACCIÓN DE PERSONAL DE LA MUNICIPALIDAD, PRIMANDO UN AMBIENTE SANO Y DE COLABORACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}