{
    "datoGeneral": {
        "idPlanGobierno": 17729,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/66141b5b-9a73-440b-93bf-ec55acda33ad.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7875be56-5bc2-450a-a2fc-6b8f9433f090.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197569,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO, CON EL COLAPSO FRECUENTE DE LOS DESAGÜES EN UN CLARO ATENTADO CONTRA LA SALUD. SITUACIÓN QUE NO HA PODIDO SER REVERTIDA A PESAR DE LOS AÑOS QUE SE MANTIENE LATENTE EL PROBLEMA.",
            "txPgObjetivo": "FORTALECER LAS ACCIONES DE REPOTENCIACIÓN DE LA PLANTA DE TRATAMIENTO DE EL ARENAL.\nGESTIONAR ANTE EL MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN PROYECTOS DE SANEAMIENTO CON EL OBJETIVO DE CAMBIAR LA RED DE ALCANTARILLADO.",
            "txPgIndicador": "REPOTENCIACIÓN.\n\nRED DE ALCANTARILLADO CAMBIADA",
            "txPgMeta": "100%\n\n60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197575,
            "txPgProblema": "CRECIMIENTO DE LA ZONA ALTA DE PAITA SIN PLANIFICACIÓN TERRITORIAL Y SIN SERVICIOS BÁSICOS.",
            "txPgObjetivo": "CULMINAR LOS ESTUDIOS DE PDU Y PAT ACORDE CON NUESTRA REALIDAD Y PROYECCIONES COMO PROVINCIA.",
            "txPgIndicador": "INFORMACIÓN MUNICIPAL SOBRE AAHH Y ANEXOS COMUNALES.\nREGISTRO DE ESTABLECIMIENTOS COMERCIALES, INDUSTRIALES, ETC.\nPROYECCIÓN SEGÚN DEMANDA A CORTO Y MEDIANO PLAZO",
            "txPgMeta": "ACTUALIZACIÓN DEL PDU Y PAT.\nLOCALIZACIÓN Y PROYECCIÓN DE NUEVO CENTRO DE ABASTOS.\nEJECUCIÓN DE TERMINAL TERRESTRE MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197582,
            "txPgProblema": "PAITA ADOLECE DE INFRAESTRUCTURA ADECUADA PARA EL DEPORTE Y ACTIVIDADES RECREACIONALES Y DE ESPARCIMIENTO AL AIRE LIBRE. LA ESCASA ESTRUCTURA EXISTENTE CARECE DE MANTENIMIENTO Y SE HALLA DETERIORADA",
            "txPgObjetivo": "CONSTRUIR UN POLIDEPORTIVO PARA LA PRÁCTICA DE DEPORTES Y ACTIVIDADES CULTURALES.\n\nMEJORAR LA INFRAESTRUCTURA DE LOSAS DEPORTIVAS EXISTENTES.",
            "txPgIndicador": "POLIDEPORTIVO CONSTRUIDO.\n\n\nLOSAS DEPORTIVAS MEJORADAS",
            "txPgMeta": "100%\n\n\n80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197591,
            "txPgProblema": "O EXISTE UN PLAN DE PROMOCIÓN TURÍSTICA QUE IMPULSE ESTA INDUSTRIA SIN CHIMENEAS, A PESAR DE LOS LUGARES TURÍSTICOS CON QUE CUENTA LA PROVINCIA",
            "txPgObjetivo": "MODERNIZACIÓN DE LOS MUELLES TURÍSTICO Y EL TORIL.\nMEJORAR LAS CONDICIONES DEL PATRIMONIO ARQUITECTÓNICO Y CULTURAL COMO PARTE DE LA PUESTA EN VALOR DEL CASCO ANTIGUO DE PAITA.  \n\n\nREALIZAR PERFILES Y/O EXPEDIENTES TÉCNICOS DE PROYECTOS DE RESTAURACIÓN O PUESTAS EN VALOR A CARGO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "MUELLES CON INFRAESTRUCTURA MODERNA Y EN SERVICIO.\nINVENTARIO ACTUALIZADO DE PATRIMONIO Y JOYAS ARQUITECTÓNICAS Y CULTURALES EN LA PROVINCIA DE PAITA.\n\n\nPROYECTOS DE VALORACIÓN DEL PATRIMONIO DE ADUANA, IGLESIA ANTIGUA DE LA MERCED, LA CASONA, CONCLUIDOS.",
            "txPgMeta": "100%\n\n\n100%\n\n\n\n\n100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197593,
            "txPgProblema": "RECAUDACIÓN TRIBUTARIA MUNICIPAL DEFICIENTE.",
            "txPgObjetivo": "MEJORAR LA BASE TRIBUTARIA INCORPORANDO LOS NUEVOS AA.HH.  ANEXOS COMUNALES Y ÁREAS DE LA COMUNIDAD CAMPESINA SAN FRANCISCO, QUE CONSTITUYEN ÁREAS COMERCIALES Y DE SERVICIOS AJENAS A LA COMUNIDAD.",
            "txPgIndicador": "INCREMENTO DE LOS NIVELES DE RECAUDACIÓN MUNICIPAL.",
            "txPgMeta": "75%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197602,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL DEBIDO A LA ACUMULACIÓN DE RESIDUOS SÓLIDOS INORGÁNICOS EN VÍAS PÚBLICAS Y TERRENOS BALDÍOS.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS Y PROGRAMAS PARA LA REUTILIZACIÓN ÓPTIMA DE RESIDUOS SÓLIDOS INORGÁNICOS.",
            "txPgIndicador": "INFORMES ESTADÍSTICOS SOBRE VOLÚMENES DE RESIDUOS INORGÁNICOS RECOGIDOS POR SERVICIO MUNICIPAL DE LIMPIEZA.",
            "txPgMeta": "DESARROLLAR PERFIL DE PROYECTO PARA PLANTA RECICLADORA DE PLÁSTICOS Y USOS ALTERNATIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197608,
            "txPgProblema": "CONTAMINACIÓN DEL MAR DEBIDO AL VERTIMIENTO DE AGUAS SERVIDAS AL MAR EN DIFERENTES PUNTOS DE LA BAHÍA POR PARTE DE LA EPS GRAU, EMPRESAS INDUSTRIALES, SIN CONTROL DE LOS ENTES FISCALIZADORES GUBERNAMENTALES.",
            "txPgObjetivo": "GENERAR INICIATIVAS DE LIMPIEZA Y DESCONTAMINACIÓN DEL MAR, POR ACCIÓN CONJUNTA DE ENTIDADES VINCULADAS COMO LA MUNICIPALIDAD, OEFA.",
            "txPgIndicador": "ÍNDICES DE CONTAMINACIÓN MARINO COSTERO.\nINFORME DE EVALUACIÓN DE ÓRGANOS COMPETENTES.",
            "txPgMeta": "ESTUDIO Y DESARROLLO DE PROGRAMA DE DESCONTAMINACIÓN MARINO COSTERA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197614,
            "txPgProblema": "DESERTIFICACIÓN PROGRESIVA Y CARENCIA DE PROGRAMAS DE REFORESTACIÓN A NIVEL DE ZONA ALTA DE LA CIUDAD.",
            "txPgObjetivo": "GENERAR PROGRAMAS DE REFORESTACIÓN PARA INCREMENTAR PULMONES VERDES EN LA ZONA URBANA Y ZONAS DE EXPANSIÓN",
            "txPgIndicador": "PROGRAMA DE FORESTACIÓN CON ESPECIES REFERENTES DE LA REGIÓN.",
            "txPgMeta": "INCREMENTO EN 50% LAS ÁREAS VERDES EN LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197618,
            "txPgProblema": "POCA EXPERIENCIA DE GESTIÓN MUNICIPAL ENTRE FUNCIONARIOS, CARENCIA DE PERSONAL CALIFICADO",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE CAPACITACIÓN DEL SERVIDOR MUNICIPAL CON EL OBJETO DE FORTALECER SUS CAPACIDADES PARA UN MEJOR SERVICIO A LA CIUDADANÍA.",
            "txPgIndicador": "PERSONAL CAPACITADO EN TEMÁTICAS DIFERENCIADAS.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197626,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN DESACTUALIZADOS.",
            "txPgObjetivo": "ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN ACORDES CON LOS PROCESOS DE MODERNIZACIÓN Y SIMPLIFICACIÓN ADMINISTRATIVA.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgMeta": "DOCUMENTOS DE GESTIÓN ACTUALIZADOS.\n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197640,
            "txPgProblema": "INEFICIENTE MANEJO ADMINISTRATIVO Y LEGAL EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "PROMOVER LA SIMPLIFICACIÓN ADMINISTRATIVA APROVECHANDO LAS TECNOLOGÍAS DE COMUNICACIÓN E INFORMÁTICA.\n\nPROMOVER UNA ADMINISTRACIÓN PÚBLICA MUNICIPAL MÁS ACCESIBLE, EFECTIVA Y EFICIENTE.\n\n\nFORTALECIMIENTO DE LA “MERITOCRACIA” EN LA ADMINISTRACIÓN PÚBLICA.\n\n\nDISEÑAR UN PROGRAMA DE INSERCIÓN DE JÓVENES EN LA GESTIÓN PÚBLICA COMO PARTE DE SUS PRÁCTICAS PROFESIONALES Y PRE - PROFESIONALES.",
            "txPgIndicador": "SISTEMATIZACIÓN DE LOS PROCESOS ADMINISTRATIVOS \n\n\nPORTALES DE TRANSPARENCIA ACCESIBLES Y CON INFORMACIÓN DE LA MUNICIPALIDAD.\n\nFINALIZACIÓN DEL PROCESO DE TRÁNSITO AL NUEVO RÉGIMEN DE SERVIR.\n\nPROGRAMA DE INSERCIÓN DE JÓVENES EN LA GESTIÓN PÚBLICA.",
            "txPgMeta": "100%\n\n\n100%\n\n\n\n100%\n\n\nJÓVENES PROFESIONALES HACEN SUS PRÁCTICAS PROFESIONALES EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}