{
    "datoGeneral": {
        "idPlanGobierno": 20212,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e5d95895-cc44-41de-8af2-305b8b4e4c50.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/121f7338-22b8-437a-9bc9-c737c56bceb0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169374,
            "txPgProblema": "1.\tBRECHAS MUY ALTAS  EN INFRAESTRUCTURA EDUCATIVA ADECUADA",
            "txPgObjetivo": "GENERAR CONDICIONES FAVORABLES PARA DOCENTES Y ALUMNOS",
            "txPgIndicador": "DISMINUIR DESERCIÓN ESCOLAR E INCREMENTAR RENDIMIENTO",
            "txPgMeta": "300 AULAS CONSTRUIDAS E IMPLEMENTADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169382,
            "txPgProblema": "2.\tUN BUEN PORCENTAJE DE LA POBLACIÓN REGIONAL NO TIENE ACCESO A “AGUA SEGURA”",
            "txPgObjetivo": "DOTAR DEL SERVICIO DE AGUA POTABLE A MÁS HABITANTES DE LA REGIÓN.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN REGIONAL ATENDIDA CON UN SERVICIO EFICIENTE DE AGUA POTABLE SEGURA",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169391,
            "txPgProblema": "3. INSUFICIENTE INFRAESTRUCTURA HOSPITALARIA",
            "txPgObjetivo": "DISMINUIR NÚMERO DE  REFERENCIAS Y CONTRAREFERENCIAS\n\nDESARROLLAR PROYECTOS HOSPITALARIOS",
            "txPgIndicador": "NUMERO DE ESTABLECIMIENTOS DE SALUD",
            "txPgMeta": "01 HOSPITAL REGIONAL\n\n\n01 HOSPITAL SANTO TOMAS\n\n\n01 CONCLUSIÓN HOSPITAL ESPINAR\n\n\n15 CENTROS DE SALUD I-4",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169540,
            "txPgProblema": "ESCASA ARTICULACIÓN ENTRE EL SECTOR PÚBLICO Y PRIVADO.",
            "txPgObjetivo": "IMPULSAR LA GESTIÓN TURÍSTICA PARTICIPATIVA E INCLUSIVA.",
            "txPgIndicador": "PORCENTAJE DEL NIVEL DE CONECTIVIDAD",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169553,
            "txPgProblema": "FALTA DE VALOR AGREGADO A LA PRODUCCIÓN AGRÍCOLA DEL ÁREA AMAZÓNICO Y ANDINO DE LA REGIÓN.",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN DE CENTROS INDUSTRIALES Y DE PRODUCCIÓN GANADERA EN LA REGIÓN",
            "txPgIndicador": "N° DE CENTROS INDUSTRIALES CREADOS",
            "txPgMeta": "2",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169567,
            "txPgProblema": "CUSCO, NO CUENTA CON USO DOMICILIARIO DE GAS NATURAL",
            "txPgObjetivo": "FAVORECER LA CONSTRUCCIÓN DEL  GASODUCTO PARA CUSCO (CAMISEA. MOSKIATO, ANTA, CUSCO, COMBATA Y PROVINCIAS ALTAS, Y RAMAL A  QUILLABAMBA U OTRA RUTA.",
            "txPgIndicador": "313 KMS   HASTA  COMBAPATA\n120 KMS  PROVINCIAS ALTO ANDINAS, PLANTA SIDERÚRGICA DE HIERRO",
            "txPgMeta": "400 KMS DE GASODUCTO KEPASHIATO, CON RAMAL A QUILLABAMBA\nANTA , CUSCO, COMBAPATA , PROVINCIAS ALTO ANDINAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169614,
            "txPgProblema": "DÉFICIT EN LA GESTIÓN AMBIENTAL DE LOS RESIDUOS SÓLIDOS Y AGUAS SERVIDAS",
            "txPgObjetivo": "VIABILIZAR, APOYAR LA MEJORA DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SOLIDOS\n\nAPOYAR EN LA MEJORA DE LOS SERVICIOS DE SANEAMIENTO DE LAS AGUAS RESIDUALES",
            "txPgIndicador": "- 3 PROVINCIAS QUE CUENTAN CON LOS MEJORES ESTÁNDARES DE GESTIÓN - PIGARS\n- NRO DE CAPITAL DE PROVINCIA QUE CUENTAN CON PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS CON LOS MEJORES ESTÁNDARES",
            "txPgMeta": "- 03 RELLENOS SANITARIOS IMPLEMENTADOS (CUSCO, QUISPICANCHI, CALCA, SICUANI)\n- 05 CENTROS DE VALORACIÓN Y APROVECHAMIENTO (CUSCO PROVINCIA)\n- 04 CIUDADES: QUILLABAMBA, SICUANI, URUBAMBA, SANTO TOMAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169629,
            "txPgProblema": "ALTERACIÓN DEL ECOSISTEMA POR DEFORESTACIÓN, INCENDIOS FORESTALES Y DE PASTIZALES",
            "txPgObjetivo": "-  MEJORAR LA EFICIENCIA EN LA IMPLEMENTACIÓN DEL PIP EN EJECUCIÓN – INCENDIOS FORESTALES Y DE PASTIZALES\n\n\n- FORMULAR UN PROYECTO DE INVERSIÓN PÚBLICA QUE CUBRA EL DÉFICIT EXISTENTE",
            "txPgIndicador": "- NRO DE CAPITALES DE PROVINCIA QUE TIENEN CAPACIDAD DE RESPUESTA FRENTE A INCENDIOS FORESTALES\n- NÚMERO DE PROYECTOS FORMULADO, VIABILIZADO Y CON PRESUPUESTO APROBADO\n- NÚMERO FUENTE FINANCIERA INTERNACIONAL SOCIO PARA APOYAR SU IMPLEMENTACIÓN\n- NÚMERO MECANISMO DE FINANCIAMIENTO DE APALANCAMIENTO DEL PROYECTO DE INVERSIÓN \nNÚMERO PROVINCIAS CON CAPACIDADES ADECUADAS DE RESPUESTA FRENTE A INCENDIOS FORESTALES",
            "txPgMeta": "- 07 PROVINCIAS (CUSCO, ANTA, CALCA, QUISPICANCHI, PAUCARTAMBO, URUBAMBA, CHUMBIVILCAS)\n- 01 PROYECTO IMPLEMENTADO A PARTIR DEL 2024\n- 01 ONG INTERNACIONAL QUE APOYA HASTA CON UN 15% DEL PRESUPUESTO TOTAL \n- 01 MECANISMO DE PAGO POR IMPUESTOS \n- 07 PROVINCIAS (ESPINAR, CHUMBIVILCAS, CANCHIS, PARURO, LA CONVENCIÓN Y ACOMAYO Y CANAS)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169671,
            "txPgProblema": "CAMBIO CLIMÁTICO Y VULNERABILIDAD HÍDRICA DE LA REGIÓN.",
            "txPgObjetivo": "- IMPULSAR LA CONSERVACIÓN, RECUPERACIÓN Y USO SOSTENIBLE DE LOS RECURSOS HÍDRICOS\n- BRINDAR SEGURIDAD HÍDRICA A LAS ÁREAS DE RIEGO ACTUAL(CULTIVOS)",
            "txPgIndicador": "- RENDIMIENTO CRECIENTE EN LA PRODUCCIÓN REGIONAL\n- REDUCIR % DE EXPLOTACIÓN DE RECURSOS NATURALES Y CONTAMINACIÓN AMBIENTAL POR EXPLOTACIÓN  INFORMAL\n- PORCENTAJE CON SUPERFICIES DE ECOSISTEMAS ACUÁTICOS PROTEGIDOS (LAGUNAS, BOFEDALES, MANANTES) \n- N° DE  ÁREAS REFORESTADAS EN CABECERAS DE CUENCA\n- PORCENTAJE DE EFICIENCIA RIEGO POR GRAVEDAD\n- PORCENTAJE DE ÁREA BAJO RIEGO TECNIFICADO EN LA CUENCA",
            "txPgMeta": "- CREAR E IMPLEMENTAR UNA GERENCIA REGIONAL DE ORDENAMIENTO TERRITORIAL\n- 01 DOCUMENTO DE ZEE \n- 01 DOCUMENTO DE POT\n- ACTUALIZACIÓN DEL 100% DEL INVENTARIO DE FUENTES HÍDRICAS Y AFORO DE LAS FUENTES DE AGUA (AÑO 1)\n- MEJORAMIENTO, AMPLIACIÓN DEL 100% DE INFRAESTRUCTURA NATURAL Y TÉCNICAS ANCESTRALES DE ALMACENAMIENTO DE AGUA (SIEMBRA Y COSECHA DE AGUA). INCREMENTO EN UN 35% DE LO EXISTENTE.\n- 1,500 HAS REFORESTADAS EN CABECERAS DE CUENCA: APURIMAC, VILCANOTA, MAPACHO Y SUB CUENCAS DE SANTO TOMAS, SALADO, CAÑIPIA, SALCKA O OTROS\n- 20% DE MEJORA Y AMPLIACIÓN DE LA INFRAESTRUCTURA EXISTENTE.  \n- SE INCREMENTA EN UN 15 % DE ÁREA BAJO RIEGO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169694,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA  DE GESTIÓN Y ADMINISTRACIÓN REGIONAL",
            "txPgObjetivo": "INADECUADAS INFRAESTRUCTURAS DE GESTIÓN REGIONAL: SEDE REGIONAL, EDUCACIÓN, PRODUCCIÓN, ENERGÍA Y MINAS,",
            "txPgIndicador": "CUMPLIR CON INDICADORES DE ERGONOMÍA, METROS CUADRADOS ADECUADOS Y SUFICIENTES PARA SERVIDOR PUBLICO",
            "txPgMeta": "06 LOCALES INSTITUCIONALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169709,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA GESTIÓN PÚBLICA",
            "txPgObjetivo": "MECANISMOS DE ARTICULACIÓN Y PARTICIPACIÓN FORTALECIDAS EN LA ENTIDAD",
            "txPgIndicador": "- PORCENTAJE DE CUMPLIMIENTO DE LOS PLANES DE TRABAJO DE LOS ESPACIOS DE CONCERTACIÓN\n- PORCENTAJE DE CUMPLIMIENTO DE LAS ACCIONES DEL PLAN DE TRABAJO DE LOS ESPACIOS DE CONCERTACIÓN DE INCLUSIÓN SOCIAL",
            "txPgMeta": "- 60% – 85%   ///////   - 40% - 75%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169738,
            "txPgProblema": "DEPENDENCIA CASI ABSOLUTA DEL NIVEL NACIONAL EN MATERIA POLÍTICA, ECONÓMICA Y ADMINISTRATIVA.",
            "txPgObjetivo": "- FORTALECER EL PROCESO DE DESCENTRALIZACIÓN Y REGIONALIZACIÓN\n- PROMOVER LA DESCENTRALIZACIÓN FISCAL",
            "txPgIndicador": "- NÚMERO DE JUNTAS DE COORDINACIÓN REGIONAL ENTRE REGIONES\n- N° PROPUESTA IMPLEMENTADA",
            "txPgMeta": "2 - 10  ////   1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}