{
    "datoGeneral": {
        "idPlanGobierno": 22443,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/10536813-6b51-4ae9-b996-73fa25ae9101.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/682fa01e-3a19-4437-8e8d-c514b2a21dc0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207743,
            "txPgProblema": "LAS DEFICIENCIAS DE INFRAESTRUCTURA, AULAS DE INNOVACIÓN, INTERNET, MATERIAL DIDÁCTICO EN TODOS LOS NIVELES.",
            "txPgObjetivo": "FORTALECER LAS LABORES ACADÉMICAS, CON COORDINACIÓN Y PADRES DE FAMILIA, COMUNIDAD ESTUDIANTIL.",
            "txPgIndicador": "LA DESNUTRICIÓN CRÓNICA ALCANZA PORCENTAJES ALTOS; PROBLEMA QUE TIENE MAYOR\nINCIDENCIA EN EL DISTRITO CONSIDERADO EN EXTREMA POBREZA ALCANZANDO UN ALTO ÍNDICE\nEN SUS COMUNIDADES EN DONDE SE ALCANZA HASTA UN 50%.",
            "txPgMeta": "MEJORAMIENTO DE LA CALIDAD DE EDUCACIÓN EN TODOS LOS NIVELES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207812,
            "txPgProblema": "INSUFICIENTE ATENCIÓN DE SALUD PARA LA POBLACIÓN, FALTA DE EQUIPOS EN LA POSTA MEDICA.",
            "txPgObjetivo": "GESTIONAR LOS EQUIPOS NECESARIOS PARA SU MEJOR ATENCIÓN Y SOLICITAR PERSONAL ESPECIALIZADO EN DISTINTAS ÁREAS DE SALUD.",
            "txPgIndicador": "DEFICIENTE E INSUFICIENTE ACCESO A SERVICIOS BÁSICOS DE AGUA POTABLE Y TRATAMIENTO ADECUADO DE AGUAS SERVIDAS Y EXCRETAS. SIENDO EL INDICADOR RESPECTO A DICHOS SERVICIOS DE MUY ALTA NECESIDAD YA QUE ESTE SERVICIO NO FUE ATENDIDO Y RELEVADO SU ATENCIÓN POR LAS AUTORIDADES.",
            "txPgMeta": "FORTALECIMIENTO DEL ESTABLECIMIENTO DE SALUD PARA SU MEJOR ATENCIÓN A LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207910,
            "txPgProblema": "ESCASES DE AGUA POTABLE EN LAS COMUNIDADES CAMPESINAS.",
            "txPgObjetivo": "GESTIONAR Y MEJORAR LOS SERVICIOS BÁSICOS PARA QUE TENGA LA CALIDAD DE VIDA DEL POBLADOR URBANO Y RURAL.",
            "txPgIndicador": "EL SERVICIO DE AGUA POR RED DE TUBERÍA SÓLO EXISTE EN LA CAPITAL DEL DISTRITO Y ALGUNAS\nCOMUNIDADES, EL MISMO QUE NO ES TRATADO Y/O POTABILIZADA, CON INSTALACIONES\nDOMICILIARÍAS DEFICIENTES POR FALTA DE MANTENIMIENTO, SIENDO EL SISTEMA DE CAPTACIÓN\nINADECUADO.\nAPROXIMADAMENTE EL 70% DE LA POBLACIÓN DEL DISTRITO DE INCHUPALLA TIENE COMO FUENTE\nDE ABASTECIMIENTO DE AGUA A RIACHUELOS, ACEQUIAS, MANANTIALES Y POZOS SIN TRATAMIENTO\nPARA CONSUMO HUMANO.",
            "txPgMeta": "MEJORAMIENTO INTEGRAL DE SERVICIOS BÁSICOS EN LAS COMUNIDADES CAMPESINAS Y PARCIALIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208009,
            "txPgProblema": "BAJO NIVEL DE PRODUCCIÓN EN AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "MEJORAR EL MANEJO DE LA AGRICULTURA EMPLEADO MAQUINARIA AGRÍCOLA EN GANADERÍA, FOMENTAR EL MEJORAMIENTO GENÉTICO DE OVINOS Y VACUNOS.",
            "txPgIndicador": "FALTA DE CAPACITACIÓN AL PRODUCTOR AGROPECUARIO",
            "txPgMeta": "IMPLEMENTAR LA OFICINA DE DESARROLLO AGROPECUARIO PARA LA ATENCIÓN DE BENEFICIARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208152,
            "txPgProblema": "FALTA DE CAPACITACIÓN SOBRE EL MANEJO GENÉTICO EN LA GANADERÍA.",
            "txPgObjetivo": "FORTALECER LA PRODUCCIÓN PECUARIA A TRAVÉS DE ASESORAMIENTO TÉCNICO, ASI DAR UN VALOR AGREGADO DE UTILIDADES EN EL MARCO NACIONAL.",
            "txPgIndicador": "FALTA DE PRESENCIA DE INSTITUCIONES PARA EL DESARROLLO GENETICO PARA DAR UN VALOR AGREGADO",
            "txPgMeta": "CAPACITACIÓN MENSUALIZADA A LOS PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208223,
            "txPgProblema": "CARENCIA DE MERCADO DE ABASTOS",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE UN MERCADO DE ABASTOS EN EL DISTRITO DE INCHUPALLA.",
            "txPgIndicador": "FALTA DE  DIFUSION SOBRE FERIAS GANADERAS EN EL DISTRITO DE INCHUPALLA.",
            "txPgMeta": "PROMOVER LA PARTICIPACIÓN EN FERIAS GANADERAS LOCALES Y REGIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208278,
            "txPgProblema": "ESCASES DE AGUA POTABLE PARA CONSUMO HUMANO EN LAS COMUNIDADES Y PARCIALIDADES DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR CON LAS INSTITUCIONES PUBLICAS Y PRIVADAS PROYECTOS DE AGUA POTABLE PARA EL CONSUMO DE LA POBLACIÓN.",
            "txPgIndicador": "FALTA DE SENSIBILIZACION AL POBLADOR RURAL SOBRE PROYECTOS DE AGUA POTABLE, PARA QUE TEGAN LA CALIDAD DE VIDA.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE SISTEMAS DE AGUA POTABLE PARA LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208300,
            "txPgProblema": "CARECEN DE LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE LAGUNA DE OXIDACIÓN EN EL DISTRITO DE INCHUPALLA.",
            "txPgIndicador": "FALTA DE LAGUNA OXIDACION",
            "txPgMeta": "CAPACITACIÓN SOBRE LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208442,
            "txPgProblema": "DEFICIENCIA EN LA AGRICULTURA",
            "txPgObjetivo": "GESTIONAR EL SOPORTE TÉCNICO EN LAS INSTITUCIONES PUBLICAS Y PRIVADAS.",
            "txPgIndicador": "FALTA LA PRESENCIA DE PROFESIONALES EN LA MATERIA",
            "txPgMeta": "ASESORAMIENTO MENSUAL SOBRE MANEJO DE FERTILIZANTES A LOS AGRICULTORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208363,
            "txPgProblema": "CARECE DE UN PLAN DE DESARROLLO INTEGRAL A NIVEL DISTRITAL.",
            "txPgObjetivo": "CONVOCAR A LA POBLACIÓN PARA LA CONCENTRACIÓN DEL PRESUPUESTO PARTICIPATIVO Y A LA SOCIEDAD CIVIL.",
            "txPgIndicador": "FALTA LINEAMIENTO POLITICO POR PARTE DE LA AUTORIDAD LOCAL",
            "txPgMeta": "IMPLEMENTACIÓN DE LA ADMINISTRACIÓN Y GESTIÓN PUBLICA CON UN PLAN ESTRATÉGICO DE DESARROLLO DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208392,
            "txPgProblema": "LIMITACIONES DE CONOCIMIENTO DE LAS LEYES EN LA ADMINISTRACIÓN PUBLICA.",
            "txPgObjetivo": "ELABORAR UN INSTRUMENTO DE GESTIÓN PUBLICA PARA SU CORRECTA ADMINISTRACIÓN EN FUNCIÓN A LA POBLACIÓN.",
            "txPgIndicador": "FALTA DE FORTALECIMIENTO CON LAS COMUNIDADES CAMPESINAS SOBRE TEMAS DE GESTION PUBLICA.",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES DE LOS TRABAJADORES DE LA MUNICIPALIDAD DE INCHUPALLA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208495,
            "txPgProblema": "ESCASO CONOCIMIENTO DE GESTIÓN PUBLICA PROYECTOS DE DESARROLLO ANTE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "CAPACITACIÓN A LOS AGENTES PARTICIPANTES EN TALLERES DE PRESUPUESTO PARTICIPATIVO JUNTAMENTE CON LA SOCIEDAD CIVIL.",
            "txPgIndicador": "FALTA PROMOVER TALLERES DE PRESUPUESTO PARTICIPATIVO JUNTAMENTE CON LAS COMUNIDADES CAMPESINAS.",
            "txPgMeta": "FOMENTAR REUNIONES INTERCOMUNIDADES SOBRE EL PRESUPUESTO PARTICIPATIVO TOMANDO EN CUENTA EL PLAN DE DESARROLLO DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}