{
    "datoGeneral": {
        "idPlanGobierno": 24920,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2730,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL MI BUEN VECINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ec42e066-b337-4821-bdc5-4cdf6b79e0cc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ee82aa42-5e3f-4a28-ab39-ac4114ce5cfa.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197825,
            "txPgProblema": "1.\tREDUCIR LA DESNUTRICION CRONICA EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "PRIORIZAREMOS LA DESNUTRICIÓN CRÓNICA INFANTIL CON PROGRAMAS DE APOYO ALIMENTARIO, DAREMOS CONSEJERÍA NUTRICIONAL A LAS MADRES CON ESPECIALISTAS SOBRE EL TEMA, PROMOCIÓN Y APOYO A LA LACTANCIA MATERNA, CON ESTRATEGIAS INTEGRALES CON EL PROPÓSITO DE REALIZAR ACTIVIDADES DE COMPLEMENTACIÓN NUTRICIONAL Y ALIMENTARIA, ORIENTADA A LA INFANCIA Y A LA PROMOCIÓN NUTRICIONAL DE MUJERES GESTANTES Y MADRES QUE DAN DE LACTAR, CON RECOMENDACIONES SOBRE LA HIGIENE EN LA PREPARACIÓN DE ALIMENTOS.\nTOMAREMOS ACCIONES EFECTIVAS QUE NOS CONLLEVEN AUMENTAR LOS NIVELES NUTRICIONALES EN LOS MÁS VULNERABLES DE LA POBLACIÓN; COORDINANDO Y EJECUTANDO ACCIONES DE TRABAJO CON EL GOBIERNO CENTRAL Y SUS DIFERENTES PROGRAMAS PARA MEJORAR LOS NIVELES NUTRICIONALES Y REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgIndicador": "LOS INDICADORES DE UNA DESNUTRICIÓN CRÓNICA  SON PESO EDAD ,TALLA EDAD ES EL BAJO DE PESO PARA LA EDAD ACERCA DE LA DESNUTRICIÓN GLOBAL Y TANTO EL PESO PARA LA TALLA COMO UN IDENTIFICADOR DE DESNUTRICIÓN CRÓNICA, QUE PRESENTAN LOS NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE SAN BUENAVENTURA, SEGÚN FUENTE DEL CENTRO DE SALUD DEL DISTRITO.",
            "txPgMeta": "INICIANDO LA GESTIÓN, LA MUNICIPALIDAD DISTRITAL JUNTAMENTE CON EL GOBIERNO CENTRAL TENDREMOS IMPLEMENTADO EL PROGRAMA DEL VASO DE LECHE DE CALIDAD, PRIORIZADO EN LOS NIÑOS MENORES DE 5 AÑOS, MADRES, GESTANTES Y LACTANTES; DE ESTA MANERA CUMPLIR EL OBJETIVO DE AUMENTAR LOS NIVELES NUTRICIONALES EN LA POBLACIÓN.\nLAS ACTIVIDADES DE CHARLAS COMPLEMENTARIAS DE NUTRICIÓN Y ALIMENTACIÓN A LA INFANCIA SE REALIZARAN MENSUALMENTE EN COORDINACIÓN CON LOS PROFESIONALES DEL CENTRO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197849,
            "txPgProblema": "MEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS PARA LA PRODUCCIÓN E INDUSTRIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y PROMOVER EL DESARROLLO DE LAS ASOCIACIONES AGROPECUARIAS",
            "txPgIndicador": "LA FALTA DE MEJORAR LOS CULTIVO PARA PRODUCIR MEJORES CULTIVOS Y LLEVARLOS AL MERCADO REGIONAL Y NACIONAL",
            "txPgMeta": "EN EL PRIMER TRIMESTRE DEL INICIO DEL PERIODO SERÁN PRESENTADOS LOS PROYECTOS AL GOBIERNO CENTRAL DEL MINISTERIO DE AGRICULTURA \nELABORACIÓN DE PROYECTOS PARA LA CONSTRUCCIÓN DE CANALES DE RIEGO POR ASPERSIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197858,
            "txPgProblema": "CONTAMINACION DEL MEDIO AMBIENTE (AGUA, SUELO, AIRE)",
            "txPgObjetivo": "PRIORIZAREMOS LA PROTECCIÓN DEL MEDIO AMBIENTE PROCURANDO CONSERVAR, REFORESTANDO LAS ÁREAS DEGRADADAS SOBRE TODO PENALIZAR EL DAÑO EN LOS RÍOS Y LAGUNAS DE LA JURISDICCIÓN.\nSE PROMOVERÁN EL USO Y PRODUCCIÓN DE ENERGÍAS LIMPIAS Y RENOVABLES EVITANDO LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y PROHIBIR LA TALA INDISCRIMINADA DE ÁRBOLES.\nELABORACIÓN DE UN PROYECTO PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO EN EL DISTRITO Y SU CENTRO POBLADOS",
            "txPgIndicador": "LOS INDICADORES AMBIENTALES SON OBSERVABLES QUE DAN CUENTA DEL OBJETIVO DE EVALUACIÓN EN UN DETERMINADO LUGAR DESCRIBIENDO Y CONTROLAR Y REDUCIR LA CONTAMINACIÓN D ELLOS RECURSOS NATURALES CON UN ADECUADO SEGUIMIENTO",
            "txPgMeta": "COMO META A CORTO PLAZO DE NUESTRA GESTIÓN SE HARÁN ACTIVIDADES AL 100 % EN LOS CENTRO EDUCATIVOS E INSTITUCIONES DE DIFERENTES ÓRGANOS DE NUESTRO DISTRITO CON EL FIN DE ENSEÑAR A LA POBLACIÓN EN GENERAL LA IMPORTANCIA DEL CUIDADO DEL MEDIO AMBIENTE.\nEJECUCIÓN INMEDIATA DE LOS RELLENOS SANITARIOS A FIN DE EVITAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197880,
            "txPgProblema": "LA FALTA CONSOLIDAD LA GOBERNABILIDAD",
            "txPgObjetivo": "PROMOVER A NIVEL DISTRITAL LA CONCERTACIÓN Y GOBERNABILIDAD, MEDIANTE MECANISMOS ARTICULADOS CON LOS DIFERENTES SECTORES.\nPRESENTACIÓN DE PROPUESTAS, DEBATES, ACUERDOS, COMPROMISOS Y CUMPLIMIENTOS QUE SON LLEVADOS HACIA LAS METAS DETERMINADAS.\nIMPLEMENTAR ARTICULADAMENTE ACCIONES PRÁCTICAS DE LUCHA CONTRA LA POBREZA Y LA CORRUPCIÓN A FIN DE MEJORAR LA GOBERNABILIDAD DEMOCRÁTICA.",
            "txPgIndicador": "AUSENCIAS DE CONCERTACIÓN Y GOBERNABILIDAD DE PARTE DE LOS REPRESENTANTES PARA EL DESARROLLO INTEGRAL.",
            "txPgMeta": "DESDE EL INICIO DEL   GOBIERNO PROCEDEREMOS A IMPLEMENTAR LA INSTITUCIONALIDAD AL 100% CON LOS CENTROS POBLADOS Y TRABAJAREMOS DE MANERA ARTICULADA CON LAS DIFERENTES ASOCIACIONES, INSTITUCIONES Y CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}