{
    "datoGeneral": {
        "idPlanGobierno": 19086,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/111f1890-6831-4ebe-b8c0-9944a04b9bb8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3c5ff384-cc81-4cab-bc42-8f036018da7e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205892,
            "txPgProblema": "REDUCCIÓN DEL NÚMERO DE MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL DEL DISTRITO DE NUÑOA EN EL NIVEL PRIMARIO DE MENORES DEL 2022 EN 5% Y SECUNDARIO DE MENORES DEL EN EL AÑO 2022 EN 8% (SEGÚN MINEDU-ESCALE)",
            "txPgObjetivo": "REALIZAR CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS DE SENSIBILIZACIÓN, A FIN DE SENSIBILIZAR A LAS FAMILIAS SOBRE LA IMPORTANCIA DE LA EDUCACIÓN INICIAL, PRIMARIO Y SECUNDARIO.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE MATRÍCULAS EN EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgMeta": "INCREMENTO EN 6%. AL AÑO 2026 DE LAS MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL EN EL DISTRITO, CON RELACIÓN AL AÑO 2022.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205916,
            "txPgProblema": "INSTITUCIONES DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO NO CUENTAN CON INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO ADECUADO.",
            "txPgObjetivo": "EJECUCIÓN DE PROYECTOS EDUCATIVOS INTEGRALES (INFRAESTRUCTURA, EQUIPAMIENTO, MOBILIARIO Y CAPACITACIÓN) EN INSTITUCIONES QUE REQUIEREN ATENCIÓN INMEDIATA.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS CON CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO DE CALIDAD EN BENEFICIO DE LA POBLACIÓN ESTUDIANTIL.",
            "txPgMeta": "AL AÑO 2026 EL 80% DE LAS INSTITUCIONES EDUCATIVAS DE ÁMBITO INICIAL, PRIMARIO Y SECUNDARIO OFERTARÁN EL SERVICIO EDUCATIVO CON CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205937,
            "txPgProblema": "22.1% DE ÍNDICE DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE NUTRICIÓN A FAVOR DE NIÑOS MENORES DE 5 AÑOS",
            "txPgIndicador": "PORCENTAJE DE DISMINUCIÓN DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS",
            "txPgMeta": "REDUCCIÓN AL AÑO 2026 EN 5% DEL INDICIE DE DESNUTRICIÓN VIGENTE EN EL DISTRITO DE NUÑOA PARA NIÑOS MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198103,
            "txPgProblema": "67.03% DE LA PEA DESOCUPADA",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA EN EL DISTRITO DE NUÑOA",
            "txPgIndicador": "PORCENTAJE DE PEA DESOCUPADA.",
            "txPgMeta": "AL 2026 LA PEA DESOCUPADA EN EL DISTRITO DE NUÑOA SERÁ DEL 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206052,
            "txPgProblema": "REDUCCIÓN AL AÑO 2026 EN 5% DEL INDICIE DE DESNUTRICIÓN VIGENTE EN EL DISTRITO DE NUÑOA PARA NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "COORDINAR CON EL GOBIERNO REGIONAL SOBRE ASIGNACIÓN DE RECURSOS PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS ORGANIZADOS",
            "txPgMeta": "INCREMENTO EN 20% DE PRODUCTORES ORGANIZADOS, ACCEDEN AL MERCADO PARA VENTA DE  SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206094,
            "txPgProblema": "ESCASO APOYO A LOS HERMANOS AGRICULTORES Y GANADEROS EN EL DESARROLLO SE SUS ACTIVIDADES.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE DESARROLLO AGRÍCOLA Y GANADERO. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA AGROINDUSTRIA. ORGANIZACIÓN A LOS COMERCIANTES",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN AGROPECUARIA DESARROLLANDO SUS ACTIVIDADES COMPETITIVAS.",
            "txPgMeta": "AL 2026 EL 80% DE LA POBLACIÓN AGROPECUARIA DESARROLLADA ESTARÁ EN MIRAS DE COMPETIR CON OTROS DISTRITOS Y REGIONES EN SU PRODUCTIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206168,
            "txPgProblema": "DEFICIENCIAS DE CONECTIVIDAD DE LOS CAMINOS VECINALES HACIA LOS PRINCIPALES SECTORES Y COMUNIDADES DEL DISTRITO.",
            "txPgObjetivo": "ELABORACIÓN DE ESTUDIOS PARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES QUE UNAN MEJOR EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE CAMINOS VECINALES Y CARRETERAS CONECTADAS.",
            "txPgMeta": "AL AÑO 2026. EL 60% CUENTA CON APERTURA Y MEJORAMIENTO ACCESO CAMINOS VECINALES Y CARRETERAS INTERCONECTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206192,
            "txPgProblema": "FALTA DE MANTENIMIENTO DE CAMINOS VECINALES",
            "txPgObjetivo": "COORDINACIONES CON EL GOBIERNO REGIONAL Y MUNICIPIOS PROVINCIALES Y DISTRITALES PARA TRABAJO EN CONJUNTO",
            "txPgIndicador": "PORCENTAJE DE CAMINOS VECINALES EN BUEN ESTADO.",
            "txPgMeta": "AL AÑO 2026 SE CONTARÁ CON EL 80% DE CAMINOS VECINALES EN BUEN ESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206248,
            "txPgProblema": "LIMPIEZA PÚBLICA RURAL Y URBANA INSUFICIENTE.",
            "txPgObjetivo": "SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS.\n-TRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y PELIGROSOS.\nMEJORA DE LAS CONDICIONES AMBIENTALES EN LAS LABORES DE RECICLAJE.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN MANEJAN LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "-AL AÑO 2026 EL 90% DE LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS.\n- A PARTIR DEL AÑO 2023 ZONAS DE DISPOSICIÓN ADECUADO DE RESIDUOS SÓLIDOS Y PELIGROSOS DE ORIGEN HOSPITALARIO.\n\n AL AÑO 2026 EL 90% DE CIUDADANOS DEDICADOS AL RECICLAJE MANEJARÁN CON CONCIENCIA AMBIENTAL SU ACTIVIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206288,
            "txPgProblema": "1\tSISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES.",
            "txPgObjetivo": "ORGANIZAR LA GESTIÓN MUNICIPAL EN SU CONJUNTO.",
            "txPgIndicador": "PORCENTAJE DE LA MUNICIPALIDAD CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE.",
            "txPgMeta": "A PARTIR DEL AÑO 2023. EL 100% DE LA MUNICIPALIDAD ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206317,
            "txPgProblema": "POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.",
            "txPgIndicador": "PORCENTAJE DE ERRADICACIÓN DE LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL.",
            "txPgMeta": "A PARTIR DEL AÑO 2023. EL 100% SE ERRADICARÁ LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206346,
            "txPgProblema": "TRAMITES DOCUMENTARIOS ENGORROSOS",
            "txPgObjetivo": "REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL Y EN SU CONJUNTO.",
            "txPgIndicador": "PORCENTAJE DE MEJORA EN LA ATENCIÓN DEL CIUDADANO DE LA MUNICIPALIDAD.",
            "txPgMeta": "A PARTIR DEL AÑO 2023. MEJORA EN 100% LA ATENCIÓN ASÍ EL POBLADOR EN LA MUNICIPALIDAD Y MAYOR FLEXIBILIDAD A LOS TRÁMITES BUROCRÁTICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}