{
    "datoGeneral": {
        "idPlanGobierno": 21310,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/da672769-f813-4f4a-9e90-f0ab3394b4f4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/da3aba52-a99f-430a-8dd4-90e9753e6605.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203993,
            "txPgProblema": "EXISTEN ANEXOS O CASERÍOS QUE CUENTAN CON LA INFRAESTRUCTURA ELÉCTRICA EN MAL ESTADO Y NO SE HAN TRANSFERIDO A LA CONCESIONARIA HIDRANDINA S.A. PARA SU OPERACIÓN Y MANTENIMIENTO.",
            "txPgObjetivo": "ELABORAR UN PERFIL, EXPEDIENTE TÉCNICO Y BUSCAR UN FINANCIAMIENTO ANTE LAS ENTIDADES COMPETENTES Y EJECUTARLOS EL PROYECTO PARA TRANSFERIRLO A LA CONCESIONARIA HIDRANDINA S.A. PARA QUE LA CONCESIONARIA SE ENCARGUE DE LA OPERACIÓN Y MANTENIMIENTO.",
            "txPgIndicador": "ESTUDIO DE PERFIL, EXPEDIENTE TÉCNICO\nEXPEDIENTE TÉCNICO APROBADO POR LA  CONCESIONARIA.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA ELÉCTRICA Y PREPARAR TODA LA DOCUMENTACIÓN PERTINENTE PARA TRANSFERIR A LA CONCESIONARIA HIDRANDINA S.A.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204032,
            "txPgProblema": "CARENCIA DE SISTEMAS DE RIEGO NECESITAN MAYOR INVERSIÓN PARA LA CONSTRUCCIÓN O MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE RIEGO PARA LA AGRICULTURA.",
            "txPgObjetivo": "ELABORAR UN PERFIL, EXPEDIENTE TÉCNICO Y BUSCAR UN FINANCIAMIENTO ANTE LAS ENTIDADES COMPETENTES Y EJECUTARLOS EL PROYECTO.",
            "txPgIndicador": "ESTUDIO DE PERFIL, EXPEDIENTE TÉCNICO ELABORADO.\nEXPEDIENTE TÉCNICO PRESENTADO A LA ENTIDAD PERTINENTE PARA EL FINANCIAMIENTO.",
            "txPgMeta": "CONSTRUCCIÓN DE RESERVORIOS CON GEOMEMBRANAS PARA RECURSO HÍDRICO PERMANENTE Y MEJORAMIENTO DE ACEQUIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204085,
            "txPgProblema": "EXISTEN ANEXOS O CASERÍOS DEL DISTRITO DE ATAQUERO QUE NO CUENTAN CON AGUA POTABLE Y DESAGÜE",
            "txPgObjetivo": "ELABORAR UN PERFIL, EXPEDIENTE TÉCNICO Y BUSCAR UN FINANCIAMIENTO ANTE LAS ENTIDADES COMPETENTES Y EJECUTARLOS EL PROYECTO.",
            "txPgIndicador": "¿\tESTUDIO DE PERFIL, EXPEDIENTE TÉCNICO ELABORADO.\n¿\tEXPEDIENTE TÉCNICO PRESENTADO A LA ENTIDAD A LAS INSTANCIAS PERTINENTES.",
            "txPgMeta": "CAPTACIÓN DE AGUAS POR GRAVEDAD PARA CONSUMO HUMANO, Y CONSTRUCCIÓN SS.HH. BIODIGESTORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204153,
            "txPgProblema": "DEFICIENCIA EN LA PRODUCTIVIDAD EN EL CAMPO AGRÍCOLA Y CRECIMIENTO ECONÓMICO.",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO ECONÓMICO SOSTENIDO, INCLUSIVO Y SOSTENIBLE EL EMPLEO PLENO Y PRODUCTIVO Y EL TRABAJO DECENTE PARA TODOS.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS UTILIZANDO RECURSOS DE LA LOCALIDAD DANDO VALOR AGREGADO.",
            "txPgMeta": "LOGRAR AL 100% DE AGRICULTORES CAPACITADOS, EN EL USO EFICIENTE DE AGUA DE RIEGO, CONTROL SANITARIO, FERTILIZACIÓN Y COMERCIALIZACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204200,
            "txPgProblema": "CARENCIA DE INDUSTRIA, INNOVACIÓN E INFRAESTRUCTURA PARA LOS PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "CONSTRUIR INFRAESTRUCTURAS RESILIENTES, PROMOVER LA INDUSTRIALIZACIÓN INCLUSIVA Y SOSTENIBLE Y FOMENTAR LA INNOVACIÓN.",
            "txPgIndicador": "MEJORAS EN EL VALOR DE LOS PRODUCTOS AGRÍCOLAS.",
            "txPgMeta": "ADQUIRIR EQUIPAMIENTO PARA OBTENER VALOR AGREGADO DE PRODUCTOS AGRÍCOLAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204250,
            "txPgProblema": "BAJA PROMOCIÓN DE LA CADENA PRODUCTIVA.",
            "txPgObjetivo": "OFRECER UN MAYOR VALOR AGREGADO DE SUS PRODUCTOS Y SERVICIOS, UNA MAYOR COMPETITIVIDAD DEL SISTEMA Y VELOCIDAD DE REACCIÓN FRENTE A CAMBIOS EN EL ENTORNO.",
            "txPgIndicador": "INCREMENTO EN LA DEMANDA DE LOS PRODUCTOS BANDERA DE LA ZONA.",
            "txPgMeta": "ORGANIZACIÓN DE FERIA AGROPECUARIA, PARA PROMOCIONAR DIVERSOS PRODUCTOS DE LA LOCALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204338,
            "txPgProblema": "CARENCIA DE AGUA LIMPIA Y SANEAMIENTO.",
            "txPgObjetivo": "GARANTIZAR LA SOSTENIBILIDAD Y LA GESTIÓN SOSTENIBLE DEL AGUA Y EL SANEAMIENTO PARA TODOS.",
            "txPgIndicador": "MAYORES BENEFICIARIOS EN EL USO DE AGUA POTABLE Y SANEAMIENTO.",
            "txPgMeta": "CAPTACIÓN DE AGUAS POR GRAVEDAD PARA CONSUMO HUMANO, Y CONSTRUCCIÓN SS.HH. BIODIGESTORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204384,
            "txPgProblema": "DEFICIENCIA DE ACCIÓN POR EL CAMBIO CLIMÁTICO Y CUIDADO DEL ECOSISTEMA.",
            "txPgObjetivo": "ADOPTAR MEDIDAS URGENTES PARA DISMINUIR EL CAMBIO CLIMÁTICO Y SUS EFECTOS.\nPROTEGER, RESTABLECER Y PROMOVER EL USO SOSTENIBLE DE LOS ECOSISTEMAS TERRESTRES, GESTIONAR SOSTENIBLEMENTE LOS BOSQUES, LUCHAR CONTRA LA DESERTIFICACIÓN, DETENER E INVERTIR LA DEGRADACIÓN DE LAS TIERRAS Y DETENER LA PÉRDIDA DE BIODIVERSIDAD",
            "txPgIndicador": "ESTUDIO DE PERFIL, Y CONVENIOS CON INSTITUCIONES PERTINENTES.",
            "txPgMeta": "INSTALACIÓN DE VIVERO MUNICIPAL, PARA LA FORESTACIÓN Y REFORESTACIÓN. \nELABORAR UN PLAN ESTRATÉGICO INTEGRAL E INSTITUCIONAL PARA LA FORESTACIÓN Y REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204422,
            "txPgProblema": "DÉBIL ARTICULACIÓN DE CIRCUITOS TURÍSTICOS, ESCASA PROMOCIÓN TURÍSTICA, FALTA DE CONSERVACIÓN TURÍSTICA.",
            "txPgObjetivo": "MEJORAR LAS VÍAS DE ACCESO A LOS CIRCUITOS TURÍSTICOS, INCREMENTAR LA PROMOCIÓN TURÍSTICA, CONSERVACIÓN DE LOS RECURSOS TURÍSTICOS E IMPLEMENTAR LA INFRAESTRUCTURA TURÍSTICA.",
            "txPgIndicador": "ESTUDIO DE PERFIL, EXPEDIENTE TÉCNICO ELABORADO PARA PROMOCIÓN DE LOS RECURSOS TURÍSTICOS DEL DISTRITO.",
            "txPgMeta": "MANTENIMIENTO DE LOS RECURSOS TURÍSTICOS Y ZONAS ARQUEOLÓGICAS EN COORDINACIÓN CON INC.\nPROMOCIÓN Y MARKETING POR DIVERSOS MEDIOS LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204492,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN Y DESCONOCIMIENTO EN MANEJO DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PLANIFICAR ACCIONES VIABLES PARA LA EJECUCIÓN DE PROYECTOS.\nELABORAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "SE PROMUEVE UNA GESTIÓN TRANSPARENTE Y PARTICIPATIVA, MEDIANTE. PDC, PDI, POI, RIC, CAP, ROF, MOF, TUPA.",
            "txPgMeta": "IMPLEMENTACIÓN CON INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204558,
            "txPgProblema": "LIMITADO COMPROMISO DE LA INSTITUCIÓN MUNICIPAL CON LA ORGANIZACIÓN SOCIAL, COMUNAL E INSTITUCIONAL.",
            "txPgObjetivo": "DESARROLLAR LA INSTITUCIÓN MUNICIPAL EFICIENTE, TRANSPARENTE, PROMOTORA, ORIENTADORA AL USUARIO",
            "txPgIndicador": "INCREMENTO EN LA EJECUCIÓN DE PROYECTOS EN BENEFICIO DE LA COMUNIDAD Y ATENCIÓN ESMERADA AL USUARIO.",
            "txPgMeta": "PARTICIPACIÓN ACTIVA DE ORGANIZACIONES SOCIALES DE BASE EN LA GESTIÓN MUNICIPAL.\nAUTORIDAD CON VISIÓN DE FUTURO DEL DISTRITO, QUE PROMUEVA CON OPTIMISMO EL DESARROLLO INTEGRAL DE LA COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204593,
            "txPgProblema": "ALTOS NIVELES DE CORRUPCIÓN EN LA INSTITUCIÓN MUNICIPAL Y EJECUCIÓN DE PROYECTOS SIN TENER EN CUENTA EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN TRANSPARENTE QUE RINDA BALANCE ANUAL A LA COMUNIDAD.\nEJECUTAR ACCIONES ACORDES A LAS NECESIDADES Y PLAN DE DESARROLLO CONCERTADO DEL DISTRITO.",
            "txPgIndicador": "AUMENTO EN PORCENTAJE DE PARTICIPANTES DE LA COMUNIDAD EN EL PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS ANUAL DEL MUNICIPIO.",
            "txPgMeta": "CUENTA CON UN PLAN DE DESARROLLO CONCERTADO DEL DISTRITO Y RINDE BALANCE ANUAL DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}