{
    "datoGeneral": {
        "idPlanGobierno": 17986,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/efe9056d-5ce8-429d-a3c9-501f002b5f80.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1aa8d51d-d45c-4f13-ac18-3fad8f92fa28.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133423,
            "txPgProblema": "DÉFICIT EN SERVICIOS DE AGUA Y DESAGÜE EN GENERA CONSUMO DE AGUA NO POTABILIZADA LO QUE AFECTA A LA SALUD DE LAS PERSONAS",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE VIVIENDAS CON SERVICIO DE AGUA Y DESAGÜE LAS 24 HORAS DEL DÍA",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS QUE ACCEDEN A \nSERVICIO DE AGUA POTABLE EN EL DISTRITO DE QUILCA",
            "txPgMeta": "100% DE VIVIENDAS CUENTAN CON SERVICIOS DE AGUA Y DESAGÜE.\n\nACCIONES.\n¿\tPROYECTO DE MEJORAMIENTO DEL SISTEMA INTEGRAL DE AGUA Y DESAGÜE DEL DISTRITO DE QUILCA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133431,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN PRIMARIA EN EL PUESTO DE SALUD DE QUILCA",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN EN EL PUESTO DE SALUD DE QUILCA",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE ACCEDE A SERVICIOS DE SALUD DE CALIDAD EN EL DISTRITO DE QUILCA",
            "txPgMeta": "100% DE PERSONAS ATENDIDAS EN EL PUESTO DE SALUD DE QUILCA\n\nACCIONES\n\n¿\tPROYECTO DE MEJORAMIENTO DE LA INFRAESTRUCTURA DEL PUESTO DE SALUD DE QUILCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133441,
            "txPgProblema": "CONDICIONES MATERIALES INADECUADAS PARA EL SERVICIO EDUCATIVO DE NIVEL INICIAL",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES MATERIALES PARA EL DESARROLLO DE ACTIVIDADES EDUCATIVAS DE NIVEL INICIAL EN EL DISTRITO DE QUILCA",
            "txPgIndicador": "PORCENTAJE DE I.E. MEJORADAS EN EL DISTRITO DE QUILCA",
            "txPgMeta": "100% DE NIÑOS ACCEDEN A EDUCACIÓN INICIAL EN INFRAESTRUCTURA OPTIMA\n\nACCIONES\n\n¿\tMEJORAMIENTO DEL SERVICIO EDUCATIVO DEL NIVEL INICIAL \n¿\tMEJORAMIENTO DE ACCESO PARA LA I.E. INICIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133466,
            "txPgProblema": "INADECUADO ESTADO DE INFRAESTRUCTURA VIAL PEATONAL Y VEHICULAR EN EL DISTRITO DE QUILCA",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL PEATONAL Y VEHICULAR",
            "txPgIndicador": "PORCENTAJE DE VÍAS PEATONALES Y VEHICULARES MEJORADAS EN EL DISTRITO DE QUILCA",
            "txPgMeta": "100% DE VÍAS ASFALTADAS EN EL DISTRITO DE QUILCA \n\nACCIONES\n¿\tPROYECTO DE MEJORAMIENTO DE PISTAS Y VEREDAS DEL DISTRITO DE QUILCA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133472,
            "txPgProblema": "INADECUADO ESTADO DE INFRAESTRUCTURA VIAL PEATONAL Y VEHICULAR CAMINO A LA LA CALETA",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL PEATONAL Y VEHICULAR HACIA LA CALETA",
            "txPgIndicador": "PORCENTAJE DE VÍAS PEATONALES Y VEHICULARES MEJORADAS HACIA EL CAMINO A LA CALETA",
            "txPgMeta": "100% DE VÍAS ASFALTADAS CAMINO HACIA LA CALETA \n\nACCIONES\nPROYECTO DE MEJORAMIENTO DE PISTAS Y VEREDAS CAMINO A LA CALETA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133476,
            "txPgProblema": "INADECUADO ESTADO DE LA INFRAESTRUCTURA DE RIEGO DEL CANAL DE LA DEHESA Y PLATANAL.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE RIEGO DE QUILCA",
            "txPgIndicador": "PORCENTAJE DE CANAL LA DEHESA Y EL PLATANAL MEJORADA",
            "txPgMeta": "100% DE CANAL DE LA DEHESA MEJORADA EN EL DISTRITO DE QUILCA.\n\nACCIONES\n\nPROYECTO DE MEJORAMIENTO DE CANAL DE RIEGO LA DEHESA- QUILCA.\n\nPROYECTO DE MEJORAMIENTO DE CANAL DE RIEGO LA DEHESA- QUILCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133481,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE AGUAS RESIDUALES DEL DISTRITO DE QUILCA",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "PORCENTAJE DE AGUAS RESIDUALES ADECUADAMENTE DISPUESTOS EN PLANTA DE TRATAMIENTO.",
            "txPgMeta": "100% DE AGUAS RESIDUALES, SON DISPUESTAS EN PLANTA DE TRATAMIENTO.  \n\nACCIONES\n \n¿\tCONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DEL DISTRITO DE QUILCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133485,
            "txPgProblema": "INADECUADO TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "DISMINUIR ÍNDICES DE CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS ADECUADAMENTE DISPUESTOS EN PLANTAS DE TRATAMIENTO.",
            "txPgMeta": "100% DE RESIDUOS SÓLIDOS SON TRATADOS DE MANERA ADECUADA.\n\nACCIONES\n\n¿\tCONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, ORGÁNICOS INORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133490,
            "txPgProblema": "INADECUADO TRATAMIENTO DE RESIDUOS SOLIDOS EN TEMPORADA DE VERANO",
            "txPgObjetivo": "MEJORAR LA DISPOSICIÓN DE RESIDUOS SOLIDOS DEL DISTRITO DE QUILCA",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS ADECUADAMENTE DISPUESTOS EN PLANTAS DE TRATAMIENTO.",
            "txPgMeta": "100% DE RESIDUOS SÓLIDOS SON TRATADOS DE MANERA ADECUADA.\n\nACCIONES\n\n¿\tPROGRAMA DE RECICLAJE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133494,
            "txPgProblema": "ALTO GRADO DE INFORMALIDAD EN LA OCUPACIÓN DE TERRENOS",
            "txPgObjetivo": "SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS DEL DISTRITO DE QUILCA",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS CUENTAN CON SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "100% DE FAMILIAS CUENTAN CON SANEAMIENTO FÍSICO LEGAL AL 2026.\n\nACCIONES\n\n¿\tPROGRAMA DE FORMALIZACIÓN Y SANEAMIENTO FÍSICO LEGAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133501,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIOS MUNICIPALES",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS QUE ENTREGA LA MUNICIPALIDAD DE QUILCA.",
            "txPgIndicador": "PORCENTAJE DE CIUDADANOS QUE TIENEN MEJOR PERCEPCIÓN DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD",
            "txPgMeta": "100% DE CIUDADANOS MUESTRAN SATISFACCIÓN POR SERVICIOS CIUDADANOS EN EL DISTRITO DE QUILCA.\n\nACCIONES\n\n¿\tPROGRAMA DE MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133505,
            "txPgProblema": "BAJA CAPACIDAD DE ATENCIÓN A PERSONAL ADULTOS MAYORES Y PERSONAS EN SITUACIÓN DE VULNERABILIDAD.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN A LOS ADULTOS MAYORES Y PERSONAS EN SITUACIÓN DE VULNERABILIDAD",
            "txPgIndicador": "PORCENTAJE DE ADULTOS MAYORES Y PERSONAS EN VULNERABILIDAD QUE ACCEDEN A PROGRAMAS SOCIALES",
            "txPgMeta": "100% DE ADULTOS MAYORES ACCEDEN A PROGRAMAS SOCIALES\n\nACCIONES\n\n¿\tREINGENIERÍA EN EL DESARROLLO DE PROGRAMAS SOCIALES DE LA MUNICIPALIDAD DE QUILCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}