{
    "datoGeneral": {
        "idPlanGobierno": 28980,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1705,
        "txOrganizacionPolitica": "PASCO DIGNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1bd05d67-08bc-4ae3-97d7-938ac541606a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/30daec76-e9b9-4e1f-ad8f-f622b52fed3f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187231,
            "txPgProblema": "PREVALENCIA DE LAS PRINCIPALES ENFERMEDADES EN LOS GRUPOS VULNERABLES.",
            "txPgObjetivo": "-\tFORTALECER LOS SERVICIOS DE SALUD PARA LA ATENCIÓN INTEGRAL.\n\n\n-\tPROMOVER LA PREVENCIÓN DE ENFERMEDADES, PARA LOS NIÑOS, ADOLESCENTES, JÓVENES, ADULTOS Y ADULTO MAYOR.",
            "txPgIndicador": "-\tIMPLEMENTACIÓN A LOS PUESTOS DE SALUD Y CENTRO DE SALUD CON EQUIPOS A LAS UNIDADES PRODUCTORAS.\n-\tCAMPAÑAS DE SALUD PREVENTIVA EN CONVENIO CON LAS DIFERENTES INSTITUCIONES",
            "txPgMeta": "-\tAL CUARTO AÑO ALCANZAR EL 75% DE ATENCIÓN EFICIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187247,
            "txPgProblema": "PREVALENCIA DE ENFERMEDADES DIARREICAS.",
            "txPgObjetivo": "-\tREALIZAR LA INSTALACIÓN DE AGUA Y DESAGÜE INTRADOMICILIARIA A NIVEL DISTRITAL.\n-\tCAMPAÑAS DE USO Y CUIDADO DE LOS SERVICIOS BÁSICOS",
            "txPgIndicador": "-\tINSTALACIÓN Y AMPLIACIÓN DEL SERVICIO DE AGUA Y DESAGÜE A NIVEL DISTRITAL.\n-\tDESARROLLO DE CAMPAÑAS DEL BUEN USO DE SERVICIOS BÁSICOS.",
            "txPgMeta": "-\tAL CUARTO AÑO REDUCIR AL 15% DE LAS ENFERMEDADES DIARREICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187289,
            "txPgProblema": "FALTA DE ATENCIÓN AL DESARROLLO ACADÉMICO DE ESTUDIANTES Y FORMACIÓN PROFESIONAL DE LOS AGENTES EDUCATIVOS.",
            "txPgObjetivo": "-\tPROMOVER EL DESARROLLO DE CAPACIDADES DE LOS AGENTES Y ACTORES DE LA EDUCACIÓN.\n\n\n-\tREALIZAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA DE JUEGOS RECREATIVOS, CAMPOS DEPORTIVOS, COMEDOR ESCOLAR Y BIOHUERTOS ESCOLARES.\n-\tIMPLEMENTAR CON LABORATORIO DE FÍSICA, QUÍMICA, BIBLIOTECA VIRTUAL, INTERNET Y MATERIALES DE TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN.\n-\tBRINDAR BECAS DE ESTUDIO PARA LOS ESTUDIANTES DESTACADOS Y   DE BAJOS RECURSOS ECONÓMICOS.\n\n-\tGESTIONAR EL FUNCIONAMIENTO DE ESCUELA DE POST GRADO (MAESTRÍA).",
            "txPgIndicador": "-\tFORTALECIMIENTO DE CAPACIDADES A LOS AGENTES DE LA EDUCACIÓN.\n\n\n\n-\tCONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURAS DEPORTIVAS A NIVEL DISTRITAL.\n\n-\tINSTALACIÓN Y EQUIPAMIENTO DE LABORATORIOS, BIBLIOTECA VIRTUAL, INTERNET Y DOTACIÓN DE RECURSOS Y MATERIALES EDUCATIVOS.\n\n-\tELABORACIÓN DE PROYECTOS Y CONVENIOS INTERINSTITUCIONALES PARA BRINDAR BECAS A LOS ESTUDIANTES DESTACADOS.\n-\tREALIZACIÓN DE CONVENIOS INTERINSTITUCIONALES CON LAS UNIVERSIDADES.",
            "txPgMeta": "-\tINCREMENTAR AL 45% EL LOGRO DE APRENDIZAJE DE LOS ESTUDIANTES DE LA EDUCACIÓN BÁSICA REGULAR.\n-\tCONSTRUCCIÓN DE 4 LOSAS MULTIDEPORTIVAS DE GRAS SINTÉTICO.\n\n-\tEQUIPAMIENTO A INSTITUCIONES EDUCATIVAS.\n\n\n\n\n-\tREALIZAR CONVENIOS CON INSTITUCIONES DEL NIVEL SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187336,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "-\tBRINDAR EL RECURSO DEL AGUA A LOS AGRICULTORES Y GANADEROS EN EL ÁMBITO DISTRITAL DE TÁPUC A FIN DE POTENCIAR LA PRODUCCIÓN AGRÍCOLA Y GANADERA.\n-\tBRINDAR CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES Y GANADEROS.",
            "txPgIndicador": "-\tCONSTRUCCIÓN DE SISTEMAS DE RIEGO A NIVEL DISTRITAL.\n\n\n\n\n-\tDESARROLLO DE TALLERES, CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES Y GANADEROS EN EL ÁMBITO DISTRITAL DE TÁPUC.\n-\tDOTACIÓN DE SEMILLAS Y ANIMALES MEJORADAS, ASIMISMO LA DOTACIÓN DE ABONO ORGÁNICO.",
            "txPgMeta": "-\tCONSTRUCCIÓN DE 4 INFRAESTRUCTURAS PRODUCTIVAS Y DE RIEGO.\n\n-\tINCREMENTO DE LA PRODUCTIVIDAD EN UN 20%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187357,
            "txPgProblema": "BAJO COSTO DE LOS PRODUCTOS AGRÍCOLAS Y GANADERAS.",
            "txPgObjetivo": "-\tPROMOVER EL PROCESAMIENTO DE CEREALES EN EL ÁMBITO DISTRITAL DE TÁPUC.\n-\tPROMOVER LA PRODUCCIÓN DE PRODUCTOS ALTERNATIVOS (QUINUA, FLORES, FRUTAS, PASTOS FOLIARES)\n-\tPROMOVER LA CRIANZA DE ANIMALES (CUY, GALLINA, CERDO, VACAS LECHERAS, PISCIGRANJA).",
            "txPgIndicador": "-\tINSTALACIÓN DE PLANTAS DE PROCESAMIENTO Y ENVASADO DE CEREALES.\n\n-\tIMPLEMENTACIÓN Y ASESORAMIENTO PARA EL CULTIVO DE PRODUCTOS ALTERNATIVOS.\n\n-\tIMPLEMENTACIÓN Y ASESORAMIENTO PARA LA CRIANZA DE ANIMALES MEJORADAS.",
            "txPgMeta": "-\tINSTALACIÓN DE 3 PLANTAS DE PROCESAMIENTO DE CEREALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187381,
            "txPgProblema": "ESCASA RESTAURACIÓN Y PROMOCIÓN DE LAS ZONAS ARQUEOLÓGICAS Y LA IDENTIDAD CULTURAL.",
            "txPgObjetivo": "-\tREALIZAR LA PUESTA EN VALOR DE LAS ZONAS ARQUEOLÓGICAS.\n\n\n-\tPROMOVER LA DIFUSIÓN DE LAS ZONAS ARQUEOLÓGICAS A NIVEL DISTRITAL.\n\n\n\n\n-\tREVALORAR Y DIFUNDIR NUESTRAS TRADICIONES, FIESTAS, COMIDAS, BEBIDAS TÍPICAS DEL DISTRITO. \n-\tCONSTRUIR E INSTALAR LA CASA DE LA CULTURA EN EL DISTRITO DE TÁPUC.",
            "txPgIndicador": "-\tDESARROLLO DEL INVENTARIO Y SU RECONOCIMIENTO DE LAS ZONAS ARQUEOLÓGICAS DEL ÁMBITO DISTRITAL DE TÁPUC. \n-\tDESARROLLO DE FESTIVALES Y GUÍAS TURÍSTICAS.\n-\tHABILITACIÓN DE VÍAS A LAS ZONAS TURÍSTICAS.\n-\tMEJORAMIENTO Y CONSERVACIÓN DE LAS ZONAS TURÍSTICAS.\n-\tPROMOCIÓN DE LA PRÁCTICA DE LAS COSTUMBRES Y TRADICIONES DE NUESTRO DISTRITO DE TÁPUC.\n-\tCONSTRUCCIÓN E INSTALACIÓN DE LA CASA DE LA CULTURA TAPEÑA.",
            "txPgMeta": "-\tRESTAURAR Y PROMOCIONAR EL 80% DE LAS ZONAS ARQUEOLÓGICAS Y LA IDENTIDAD CULTURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187404,
            "txPgProblema": "CONFLICTOS TERRITORIALES.",
            "txPgObjetivo": "-\tPROMOVER EL SANEAMIENTO FÍSICO LEGAL DE TERRENOS E INFRAESTRUCTURA DE LAS INSTITUCIONES.",
            "txPgIndicador": "-\tSANEAMIENTO FÍSICO LEGAS DE LOS TERRENOS E INFRAESTRUCTURA DE LAS INSTITUCIONES DEL ÁMBITO DEL DISTRITO DE TÁPUC.",
            "txPgMeta": "-\tSANEAR AL 90% LOS TERRITORIOS EN CONFLICTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187434,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "-\tPROMOVER EN LA POBLACIÓN EL CUIDADO DEL MEDIO AMBIENTE Y RECICLAJE DE RESIDUOS SÓLIDOS.\n-\tREALIZAR UN MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y RECICLAJE.",
            "txPgIndicador": "-\tCAPACITACIÓN Y RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL DE TÁPUC.\n\n-\tCONSTRUCCIÓN DE RELLENOS SANITARIOS A NIVEL DISTRITAL.",
            "txPgMeta": "-\tREDUCIR LA CONTAMINACIÓN AMBIENTAL EN UN 20%.\n\n-\tCONSTRUCCIÓN DE 4 RELLENOS SANITARIOS A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187450,
            "txPgProblema": "DESLIZAMIENTO Y EROSIÓN DE ZONAS GEOGRÁFICOS.",
            "txPgObjetivo": "-\tREDUCIR EL DESLIZAMIENTO Y EROSIÓN DE TERRENOS URBANOS Y DE SEMBRÍO.",
            "txPgIndicador": "-\tCONSTRUCCIÓN DE MUROS DE CONTENCIÓN, FORESTACIÓN Y CANALIZACIÓN DE DESAGÜE.",
            "txPgMeta": "-\tREDUCIR EN UN 50% EL DESLIZAMIENTO Y EROSIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187480,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE SERVICIO A LA CIUDADANÍA.",
            "txPgObjetivo": "-\tGENERAR FACILIDADES PARA LA ATENCIÓN A LA CIUDADANÍA.",
            "txPgIndicador": "-\tADECUACIÓN DE LA INFRAESTRUCTURA MUNICIPAL PARA UNA ATENCIÓN ADECUADA A LA CIUDADANÍA.",
            "txPgMeta": "-\tMEJORAR LA CALIDAD DE ATENCIÓN DE LAS PERSONAS VULNERABLES EN UN 75%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187503,
            "txPgProblema": "DEFICIENTE ATENCIÓN ADMINISTRATIVA.",
            "txPgObjetivo": "-\tFORTALECER LA CAPACIDAD ADMINISTRATIVA DE LOS FUNCIONARIOS Y SERVIDORES DEL SECTOR PÚBLICO.",
            "txPgIndicador": "-\tSELECCIÓN ADECUADA Y EVALUACIÓN DEL DESEMPEÑO DE LOS FUNCIONARIOS Y SERVIDORES DE LA MUNICIPALIDAD.",
            "txPgMeta": "-\tPROMOVER LA ATENCIÓN EFICIENTE DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS A LA POBLACIÓN EN UN 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187525,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL.",
            "txPgObjetivo": "-\tPROMOVER LA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL.",
            "txPgIndicador": "-\tINVOLUCRAMIENTO DE ORGANIZACIONES DE BASE Y LA SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "-\tINVOLUCRAR LA PARTICIPACIÓN UNIVERSAL DE LAS ORGANIZACIONES SOCIALES Y DE BASE EN UN 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}