{
    "datoGeneral": {
        "idPlanGobierno": 26914,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bf28868a-8be4-43da-a412-1d354000dc61.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/da6e9873-b41b-4e96-a35a-6306d8787170.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140505,
            "txPgProblema": "1.\tEGRESADOS DE EDUCACIÓN BÁSICA CON FORMACIÓN TEÓRICA Y EL 68%, NO ACCEDEN A EDUCACIÓN SUPERIOR ANUALMENTE.\n\nLIMITADA CAPACIDAD INSTITUCIONAL PARA PRESTACIÓN DE SERVICIOS EN EDUCACIÓN SUPERIOR NO UNIVERSITARIA.\n\nLIMITADA CAPACIDAD INSTALADA (EQUIPAMIENTO) DE LOS CETPRO, EDUCACIÓN BÁSICA ALTERNATIVA Y BÁSICA ESPECIAL.",
            "txPgObjetivo": "DESARROLLAR LAS CAPACIDADES PRODUCTIVAS Y DE EMPRENDIMIENTO DE LOS/LAS ESTUDIANTES DE LA EDUCACIÓN BÁSICA EN LA PERSPECTIVA DE UNA FORMACIÓN INTEGRAL.\nFORTALECER LA CAPACIDAD INSTITUCIONAL DE LAS INSTITUCIONES DE EDUCACIÓN SUPERIOR NO UNIVERSITARIA.\n\nFORTALECER CAPACIDAD INSTALADA DE LOS CETPRO, LOS CEBA Y CEBE.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS\n\n\n\n\n\nINSTITUTOS\n\n\n\n\nINSTITUCIONES",
            "txPgMeta": "20\n\n\n\n\n\n12\n\n\n\n\n10",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140512,
            "txPgProblema": "2. PREVALENCIA DE DESNUTRICIÓN CRÓNICA INFANTIL 18.1%.\n\nANEMIA INFANTIL EN NIÑOS Y NIÑAS DE 6 A 36 MESES DE EDAD 45%.\n\nPREVALENCIA DE LA MORTALIDAD MATERNA A NIVEL DE LA REGIÓN DE AYACUCHO.",
            "txPgObjetivo": "DISMINUIR LA PREVALENCIA DE DESNUTRICIÓN CRÓNICA INFANTIL.\n\nDISMINUIR LA PREVALENCIA DE ANEMIA EN NIÑOS Y NIÑAS DE 6 A 36 MESES DE EDAD.\nREDUCIR LA MORTALIDAD MATERNA Y PERINATAL EN LA REGIÓN AYACUCHO COMO EXPRESIÓN DE UNA MATERNIDAD SALUDABLE, SEGURA Y VOLUNTARIA.",
            "txPgIndicador": "DESNUTRICIÓN CRÓNICA.\n\n\nANEMIA INFANTIL.\n\n\n\n\nMORTALIDAD MATERNA",
            "txPgMeta": "16%\n\n\n\n38%\n\n\n\n\n0%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140526,
            "txPgProblema": "3. ALTO ÍNDICE DE VIOLENCIA CONTRA LA MUJER.\n\nALTO ÍNDICE DE EMBARAZO EN ADECENTES DE 12 A 17 AÑOS DE EDAD.\n\nALTO ÍNDICE DE ADULTOS MAYORES EN SITUACIÓN DE RIESGO Y ABANDONO.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A SERVICIOS DE PROTECCIÓN DE VÍCTIMAS DE VIOLENCIA.\n\nREDUCIR EL EMBARAZO EN ADOLESCENTES.\n\nGARANTIZAR EL ACCESO A SERVICIOS A LOS ADULTOS",
            "txPgIndicador": "NÚMERO DE HOGARES\n\n\nSERVICIOS DE SALUD SEXUAL Y REPRODUCTIVA.\n\nHOGARES",
            "txPgMeta": "4\n\n\n\n\n11\n\n\n1",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140587,
            "txPgProblema": "1.\tLA PRODUCCIÓN REGIONAL SOLAMENTE REPRESENTA 1.17% DEL PBI NACIONAL PARA EL AÑO 2020.\n\nEL 59% (123,858.77 HAS) DE LAS TIERRAS CON APTITUD AGRÍCOLA SON DE SECANO, LO QUE DA LUGAR A UNA BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA.\n\nBAJOS INGRESOS ECONÓMICOS DE LOS AGRICULTORES, LO CUAL SIGNIFICA MENORES OPORTUNIDADES PARA ACCEDER A BIENES Y SERVICIOS, ASÍ COMO REINVERTIR EN SUS PROPIAS ACTIVIDADES.",
            "txPgObjetivo": "MEJORAR LA PARTICIPACIÓN DE LA PRODUCCIÓN REGIONAL EN LA FORMACIÓN DEL PBI NACIONAL.\n\nMEJORAR LA PRODUCCIÓN Y LA PRODUCTIVIDAD AGRÍCOLA.\n\n\n\n\nMEJORAR LOS INGRESOS DE LOS AGRICULTORES DE LA REGIÓN.",
            "txPgIndicador": "PARTICIPACIÓN DE LA PRODUCCIÓN REGIONAL EN EL PBI NACIONAL.\n\n\n\nPORCENTAJE DE SUPERFICIE SIN RIEGO.\n\n\n\n\nPRODUCTORES BENEFICIADOS.",
            "txPgMeta": "1.5%\n\n\n\n\n30%\n\n\n\n\n\n\n60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140602,
            "txPgProblema": "2.\tLIMITADA ARTICULACIÓN DE LA PRODUCCIÓN AGROPECUARIA A LOS MERCADOS LOCAL, REGIONAL E INTERNACIONAL.\n\nBAJOS CONOCIMIENTOS TECNOLÓGICOS EN LA PRODUCCIÓN AGROPECUARIA POR PARTE DE LOS PRODUCTORES.\n\nAGRICULTURA DE ALTO RIEGO, AMENAZADA POR FENÓMENOS NATURALES.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD REGIONAL.\n\n\n\nMEJORAR LAS CONDICIONES DE PRODUCCIÓN AGRÍCOLA Y PECUARIA.\n\n\nREDUCIR EL IMPACTO DE LOS FENÓMENOS NATURALES SOBRE LA ACTIVIDAD AGROPECUARIA.",
            "txPgIndicador": "AGENTES ECONÓMICOS FORTALECIDOS.\n\n\n\nPRODUCTORES CON CONOCIMIENTOS TRANSFERIDOS\n\n\n\nESTACIONES IMPLEMENTADAS",
            "txPgMeta": "50%\n\n\n\n\n\n50%\n\n\n\n\n40",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140612,
            "txPgProblema": "3.\tLA INDUSTRIA EN LA REGIÓN AYACUCHO SE CARACTERIZA POR TENER POCO VALOR AGREGADO, DE BAJA CALIDAD, ADEMÁS DE TENER UNA PRESENTACIÓN NO ACORDE CON LOS PRODUCTOS COMPETITIVOS QUE INGRESAN AL MERCADO AYACUCHANO.\n\nESCASA PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS DE AYACUCHO.\n\nNO SE GENERAN CIRCUITOS TURÍSTICO DE IMPACTO EN EL SUR DE LA REGIÓN AYACUCHO.",
            "txPgObjetivo": "INCENTIVAR LA INNOVACIÓN EN LAS EMPRESAS.\n\n\n\nPROMOCIÓN Y PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS, PARA INCREMENTAR LA DEMANDA TURÍSTICA REGIONAL.\n\nARTICULAR LOS DISTINTOS ATRACTIVOS TURÍSTICOS EN LAS PROVINCIAS DEL SUR DE LA REGIÓN AYACUCHO.",
            "txPgIndicador": "PARQUE INDUSTRIAL\n\n\n\n\n% DE INCREMENTO DE LLEGADA DE TURISTAS NACIONALES E INTERNACIONALES.\n\n\n\n\nIMPLEMENTACIÓN DE PROYECTO",
            "txPgMeta": "1\n\n\n\n\n\n40%\n\n\n\n\n\n\n\n5",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140622,
            "txPgProblema": "EXISTEN ÁREAS DEGRADADAS EN EL ÁMBITO DE LA REGIÓN AYACUCHO POR LAS DIFERENTES ACTIVIDADES HUMANAS.\n\nESCASO GRADO DE CONCIENCIA Y CULTURA AMBIENTAL EN EL ÁMBITO REGIONAL.\n\nLOS RECURSOS NATURALES (RENOVABLES Y NO RENOVABLES) SON APROVECHADOS SIN TENER EN CUENTA SU SOSTENIBILIDAD NI CRITERIOS DE CUIDADO AMBIENTAL.",
            "txPgObjetivo": "GARANTIZAR LA CONSERVACIÓN DE LOS SUELOS EN LA REGIÓN AYACUCHO.\n\n\nIMPULSAR, Y ALCANZAR UN ALTO GRADO DE CONCIENCIA Y CULTURA AMBIENTAL.\n\n\nLOGRAR EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES (RENOVABLES Y NO RENOVABLES),",
            "txPgIndicador": "PLAN DE RECUPERACIÓN DE ÁREAS DEGRADADAS.\n\n\n\nEVENTOS DE EDUCACIÓN AMBIENTAL (INSTITUCIONES EDUCATIVAS).\n\n\n\nPROGRAMA",
            "txPgMeta": "1\n\n\n\n\n\n400\n\n\n\n\n01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140636,
            "txPgProblema": "NO SE IMPLEMENTA EN LA REGIÓN AYACUCHO LOS PROCESOS DE ORDENAMIENTO TERRITORIAL COMO SOPORTE PARA LA CONSERVACIÓN, USO Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA DIVERSIDAD BIOLÓGICA, ASÍ COMO LA OCUPACIÓN ORDENADA DEL TERRITORIO",
            "txPgObjetivo": "IMPLEMENTAR LOS PROCESOS DE ORDENAMIENTO TERRITORIAL COMO SOPORTE PARA LA CONSERVACIÓN, USO Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA DIVERSIDAD BIOLÓGICA Y LA OCUPACIÓN ORDENADA DEL TERRITORIO.",
            "txPgIndicador": "FORMULACIÓN Y EJECUCIÓN DE PROYECTOS.",
            "txPgMeta": "03",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140706,
            "txPgProblema": "LA GESTIÓN DE EMERGENCIA Y DESASTRES EN LA REGIÓN AYACUCHO ES LIMITADA Y REACTIVA.\n\n\nLA SIEMBRA Y COSECHA DE AGUA EN LAS CABECERAS DE LA REGIÓN AYACUCHO ES INSUFICIENTE.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN PROSPECTIVA Y CORRECTIVA DEL RIESGO DE DESASTRES EN UN CONTEXTO DE CAMBIO CLIMÁTICO.\n\nFOMENTAR LA SIEMBRA Y COSECHA DEL AGUA EN EL ÁMBITO REGIONAL.\n\n\n\nFOMENTAR LA SIEMBRA Y COSECHA DEL AGUA EN EL ÁMBITO REGIONAL.",
            "txPgIndicador": "POBLACIÓN ATENDIDA\n\n\n\n\n\nPROGRAMA REGIONAL",
            "txPgMeta": "100%\n\n\n\n\n\n\n01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140730,
            "txPgProblema": "1.\tPESE A UNA TRANSFERENCIA IMPORTANTE DEL GOBIERNO CENTRAL PARA FINANCIAR PROYECTOS DE INVERSIÓN PÚBLICA, LA GESTIÓN REGIONAL HA MOSTRADO UNA INEFICIENCIA EN LA EJECUCIÓN DEL GASTO.\n\nDEFICIENTE GESTIÓN PARA LA OBTENCIÓN DE RECURSOS DE OTRAS FUENTES O FONDOS CONCURSABLES.\n\nEL MANEJO DE LOS RECURSOS PRESUPUESTALES SE CENTRALIZAN EN LA SEDE REGIONAL, NO HABIENDO UNA EFECTIVA DESCENTRALIZACIÓN AL INTERIOR DE LA REGIÓN.",
            "txPgObjetivo": "MEJORAR EL PORCENTAJE DE EJECUCIÓN Y LA CALIDAD DEL GASTO DEL PRESUPUESTO DE INVERSIÓN PÚBLICA EN EL PLIEGO DEL GOBIERNO REGIONAL DE AYACUCHO.  \n\n\n\nFORTALECER LAS CAPACIDADES PARA LA GESTIÓN DE RECURSOS DE OTRAS FUENTES O FONDOS CONCURSABLES.\n\nDESCENTRALIZAR EL MANEJO PRESUPUESTAL HACIA LAS SUBREGIONES.",
            "txPgIndicador": "FORMULACIÓN Y APROBACIÓN DE DIRECTIVAS.\n\n\n\n\n\nFORMULACIÓN Y GESTIÓN DE FINANCIAMIENTO, DE LOS PROYECTOS SIN FINANCIAMIENTO ANTE LOS DIVERSOS ORGANISMOS.\n\n\nUNIDADES FORMULADORAS Y EJECUTORAS CONSTITUIDAS.",
            "txPgMeta": "06\n\n\n\n\n\n\n\n100%\n\n\n\n\n\n13",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140752,
            "txPgProblema": "2.\tEN LA REGIÓN NO SE PROMUEVE LA COORDINACIÓN MULTINIVEL, TAMPOCO SE INCORPORA A LAS PERSONAS COMUNES Y CORRIENTES EN LOS ESPACIOS DE TOMA DE DECISIONES PÚBLICAS.\n\nBAJO DESEMPEÑO DE LAS INSTITUCIONES PÚBLICAS QUE CONFORMAN EL GOBIERNO REGIONAL DE AYACUCHO, SE REFLEJA EN LA POCA CONFIANZA DE LA POBLACIÓN EN ESTA INSTITUCIÓN TUTELAR Y BAJOS NIVELES DE SATISFACCIÓN CIUDADANA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GOBERNANZA Y GOBERNABILIDAD CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.\n\n\n\n\nMEJORAR EL DESEMPEÑO DE LAS INSTITUCIONES PÚBLICAS DEPENDIENTES DEL GOBIERNO REGIONAL AYACUCHO EN EL MARCO DE LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "CIUDADANOS PARTICIPAN EN LOS ESPACIOS DE CONCERTACIÓN, AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS, PRESUPUESTO PARTICIPATIVO, COMITÉS DE SEGUIMIENTO Y VIGILANCIA.\n\n\nSIMPLIFICACIÓN DE PROCESOS (DIRECTIVAS APROBADAS)",
            "txPgMeta": "12 EVENTOS\n\n\n\n\n\n\n07",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140770,
            "txPgProblema": "1.\tCONFORME A LA INFORMACIÓN PUBLICADA POR LA DEFENSORÍA DEL PUEBLO EN MAYO DE 2019, EN LA REGIÓN AYACUCHO SE SEÑALA QUE EL AÑO 2018 SE REGISTRARON 1710 CASOS DE CORRUPCIÓN. AYACUCHO SE ENCUENTRA ENTRE LAS CINCO PRIMERAS REGIONES CON MAYOR NÚMERO DE CASOS DE CORRUPCIÓN.\n\nNO SE FORTALECE EL CONSEJO REGIONAL PARA UNA EFECTIVA FISCALIZACIÓN A LA GESTIÓN REGIONAL.\n\n\nLAS RENDICIONES DE CUENTAS A LA POBLACIÓN NO SE REALIZAN DE FORMA TRANSPARENTE, TODO SE PREPARA CON ANTICIPACIÓN PARA EXPRESAR A FAVOR DE LA GESTIÓN.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN\n\n\n\n\n\n\n\n\nFORTALECER EL CONSEJO REGIONAL A FIN QUE CUMPLA CON UNA DE SUS FUNCIONES QUE ES A FISCALIZACIÓN DE LA GESTIÓN REGIONAL.\n\nTRANSPARENCIA EN LAS RENDICIONES DE CUENTA Y TODOS TENGAN LA OPORTUNIDAD DE EXPRESAR SU POSICIÓN FRENTE A LA GESTIÓN.",
            "txPgIndicador": "INSTANCIAS DE INSTRUCCIÓN Y SANCIÓN DEBIDAMENTE CONSTITUIDOS Y CAPACITADOS.\n\n\n\n\n\n\n\n\n\n\nIMPLEMENTACIÓN DEL CONSEJO REGIONAL DE AYACUCHO.\n\n\nRENDICIÓN DE CUENTAS TRANSPARENTES",
            "txPgMeta": "02\n\n\n\n\n\n\n\n\n\n\n\n\n\n100%\n\n\n\n\n08",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}