{
    "datoGeneral": {
        "idPlanGobierno": 17542,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9aec4bc9-d12f-41ae-a869-eaca4f6c931f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e8edfd3d-3c74-4439-ada9-6a81859815dc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145145,
            "txPgProblema": "CREAR LOS PUESTOS SATÉLITES EN ATENCIÓN DE LA SALUD PÚBLICA, DENTRO DE LOS ANEXOS, QUE PRESTEN SERVICIOS GRATUITOS Y DE ATENCIÓN INMEDIATO.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MUNICIPAL, SOLVENTADO POR NUESTROS PROPIOS ARBITRIOS MUNICIPALES. GESTIONAR LA CONSTRUCCIÓN DE UN PUESTO SATELITAL.",
            "txPgIndicador": "INCREMENTAR EL ACCESO OPORTUNO A LOS PRODUCTOS FARMACÉUTICOS Y AFINES EN SU JURISDICCIÓN.",
            "txPgMeta": "CULMINAR AL 2026 CON UNA GESTIÓN DE SALUD DESCENTRALIZADA EN NUESTRO DISTRITO PARA QUE HAYA UN MÓDULO DE ATENCIÓN INMEDIATA EN SALUD INMEDIATO TRATAMIENTO Y PREVENCIÓN DE ENFERMEDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145154,
            "txPgProblema": "ELABORACIÓN DE PERFILES TÉCNICOS Y CONSTRUCCIÓN DEL PALACIO MUNICIPAL.",
            "txPgObjetivo": "PROPONER UNA SOLUCIÓN ARQUITECTÓNICA QUE MEJORE LA EFICIENCIA DEL DESARROLLO DE LAS ACTIVIDADES ADMINISTRATIVAS.",
            "txPgIndicador": "ALCANZAR LOS MAYORES NIVELES DE PROSPERIDAD Y FORTALECIMIENTO DE UNA ORGANIZACIÓN MUNICIPAL CAPAZ DE RESOLVER LAS NECESIDADES ADMINISTRATIVAS PRESENTES Y LAS DE UN FUTURO.",
            "txPgMeta": "CULMINAR LA GESTIÓN CONTANDO CON UN PALACIO MUNICIPAL QUE SEA PARA EL SERVICIO DE LA COLECTIVIDAD EN GENERAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145174,
            "txPgProblema": "PROMOVER LA PUESTA EN VALOR DE LOS POTENCIALES TURÍSTICOS Y OTROS RESTOS ARQUEOLÓGICOS DEL DISTRITO CON COORDINACIÓN DEL MINISTERIO DE CULTURA, UNIVERSIDADES, INSTITUTOS Y DE LA INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "EL GOBIERNO LOCAL PROMUEVE LA INVERSIÓN PRIVADA (RESTAURANTES, RECREOS, HOSPEDAJES,\nTRANSPORTE, SERVICIOS FINANCIEROS Y AFINES)",
            "txPgIndicador": "INCREMENTAR LA DEMANDA TURÍSTICA A NIVEL DEL DISTRITO E IMPULSAR LA COMPETITIVIDAD DE LA OFERTA Y CONECTIVIDAD TURÍSTICA.",
            "txPgMeta": "LLEGAR AL 2026 RECONOCIDA A NIVEL LOCAL Y NACIONAL POR SER UN DISTRITO COMPETITIVO CON DESTINOS TURÍSTICOS PLENAMENTE RECONOCIDOS Y PRIORIZADOS EN LOS ITINERARIOS DE VIAJE DE LOS TURISTAS NACIONALES Y EXTRANJEROS VINCULADOS AL SEGMENTO DE NATURALEZA, AVENTURA, CULTURA Y ARQUEOLOGÍA, Y SE CARACTERIZA POR LA HOSPITALIDAD Y BUENA CALIDAD DE SERVICIOS TURÍSTICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145189,
            "txPgProblema": "FOMENTAR UN DISTRITO PRODUCTIVO, INDUSTRIAL Y COMPETITIVO EN EL MERCADO NACIONAL E\nINTERNACIONAL CON UNA AGRICULTURA SOSTENIBLE.",
            "txPgObjetivo": "EL GOBIERNO LOCAL PROMUEVE EL ESTUDIO DE MEGA PROYECTO DE SISTEMA DE RIEGO PARA EL VALLE DE PATIBAMBA Y LA CREACIÓN DE VIVEROS MUNICIPALES (FRUTALES Y PLANTAS NATIVAS) PARA LAS ZONAS ALTAS.",
            "txPgIndicador": "REFORESTACIÓN DE ZONAS DE FUENTES DE AGUA. SENSIBILIZACIÓN A LOS USUARIOS DEL AGUA EN EL USO RACIONAL Y ADECUADO.",
            "txPgMeta": "TERMINAR LA GESTIÓN ASISTIENDO AL DESARROLLO ECONÓMICO AL DISTRITO DE PATIBAMBA, MEJORANDO LAS\nCONDICIONES DE PRODUCCIÓN, PRODUCTIVIDAD Y COMERCIALIZACIÓN, ASÍ COMO LAS\nACTITUDES MICRO EMPRESARIALES QUE GENEREN EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145201,
            "txPgProblema": "REALIZAR CAPACITACIONES TÉCNICAS EN TEMAS ESPECIALIZADOS DE PYMES Y SU FORMALIZACIÓN DE LOS POBLADORES PARA INCENTIVAR LA CREACIÓN DE ASOCIACIONES AGROPECUARIOS.",
            "txPgObjetivo": "PROMOCIONAR LAS ACTIVIDADES EMPRESARIALES DE LA PEQUEÑA Y MICRO EMPRESA LOCAL, COMUNAL Y FAMILIAR EXISTENTES EN EL DISTRITO",
            "txPgIndicador": "FOMENTAR LA COMPETITIVIDAD Y RENTABILIDAD DE NEGOCIO ANTE EL PROCOMPITE Y OTRAS ENTIDADES.",
            "txPgMeta": "AL 2026, EL MUNICIPIO DEBE DE IMPULSAR LA CREACIÓN DE 20 A MÁS NUEVAS ASOCIACIONES AGROPECUARIOS O PEQUEÑAS Y MICRO EMPRESAS EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145214,
            "txPgProblema": "PROMOVER EL DEPORTE A TODO NIVEL, Y LA CREACIÓN DE LAS ESCUELAS DEPORTIVAS MUNICIPALES COMO UNA FORMA DE INTEGRAR A LA FAMILIA Y LLENAR LOS TIEMPOS LIBRES DE NUESTROS JÓVENES.",
            "txPgObjetivo": "MASIFICAR EL DEPORTE ORIENTADO AL INCREMENTO DE LA COMPETITIVIDAD DE NUESTROS DEPORTISTAS Y CONTRIBUIR A LA OCUPACIÓN DEL TIEMPO LIBRE DE LOS ADOLESCENTES.",
            "txPgIndicador": "GENERAR OPORTUNIDADES DE DESARROLLO, CONTRIBUIR EN LA FORMACIÓN DE VALORES Y EN LA REDUCCIÓN DE RIESGOS SOCIALES COMO LA DELINCUENCIA Y EL PANDILLAJE.",
            "txPgMeta": "CULMINAR LA GESTIÓN CONTANDO CON LA CONSTRUCCIÓN DE INFRAESTRUCTURA DEPORTIVA DE GRASS SINTÉTICO Y OTROS. ASI COMO LA ORGANIZACIÓN DE COMPETENCIAS DEPORTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145231,
            "txPgProblema": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO Y MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PROMOVER LA AMPLIACIÓN E IMPLEMENTACIÓN DE SISTEMAS DE MINIMIZACIÓN, REUTILIZACIÓN Y RECICLAJE DE RESIDUOS SÓLIDOS ADOPTANDO SISTEMAS DE GESTIÓN INTEGRAL Y SOSTENIBLE A FIN DE PREVENIR LA CONTAMINACIÓN AMBIENTAL Y PROTEGER LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "MEJORAR LA CALIDAD DEL SERVICIO DE LIMPIEZA PÚBLICA, EL TRASLADO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DOMÉSTICOS Y DE SALUD.",
            "txPgMeta": "AL 2026 NUESTRO DISTRITO MEJORA SUS ESTÁNDARES DE SALUBRIDAD Y TENDRÁ UNA CULTURA DE RECICLAJE. PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO CONSTRUIDO Y\nFUNCIONANDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145243,
            "txPgProblema": "AGUAS SERVIDAS SIN TRATAMIENTO",
            "txPgObjetivo": "AGUAS RESIDUALES CON TRATAMIENTO ADECUADO",
            "txPgIndicador": "IMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS",
            "txPgMeta": "AL 2026 PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS, OPERATIVIZADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145265,
            "txPgProblema": "GRAN PARTE DE PREDIOS URBANOS Y RURALES SIN SANEAMIENTO FÍSICO LEGAL",
            "txPgObjetivo": "GOBIERNO LOCAL PROMUEVE EL SANEAMIENTO FÍSICO LEGAL Y ENTREGA DE TÍTULOS DE PROPIEDAD DE SUS PREDIOS (URBANO – RURAL) EN CONVENIO CON LAS ENTIDADES TUTELARES.",
            "txPgIndicador": "APOYAR EN LA FORMALIZACIÓN DE LA PROPIEDAD Y DARLES DE ESTA MANERA ESTABILIDAD A NUESTROS COMPUEBLANOS E INMIGRANTES AFINCADOS.",
            "txPgMeta": "CULMINAR LA GESTIÓN BRINDANDO SANEAMIENTO LEGAL DE LA PROPIEDAD INFORMAL EN EL DISTRITO EN COORDINACIÓN CON COFOPRI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145290,
            "txPgProblema": "ORGANIZACIÓN INTERNA DE LA MUNICIPALIDAD DISTRITAL NO CONTRIBUYE AL LOGRO DE LOS OBJETIVOS INSTITUCIONALES Y\nTERRITORIALES",
            "txPgObjetivo": "ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD OPERATIVA Y ACORDE A LOS INSTRUMENTOS DE GESTIÓN ESTRATÉGICA Y ADMINISTRATIVA ACTUALIZADOS SEGÚN LAS NORMAS VIGENTES DEL CEPLAN",
            "txPgIndicador": "ACTUALIZAR E IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA DE CONFORMIDAD CON LA NORMATIVA VIGENTE DEL CEPLAN, PLAN DE DESARROLLO CONCERTADO, PLAN ESTRATÉGICO INSTITUCIONAL, POI, ASÍ COMO LOS DEMÁS DOCUMENTOS DE GESTIÓN ADMINISTRATIVA.",
            "txPgMeta": "MUNICIPALIDAD MODERNIZADA, COMPETITIVA Y CON LA CAPACIDAD ADMINISTRATIVA, OPERATIVA, FINANCIERA Y TÉCNICA PARA PROMOVER EL DESARROLLO INTEGRAL DEL DISTRITO Y LA PRESTACIÓN DE SERVICIOS LOCALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145304,
            "txPgProblema": "GOBIERNO LOCAL DISTRITAL CON PERSONAL LIMITADA EN GESTIÓN PÚBLICA Y ESCASA IDENTIDAD INSTITUCIONAL",
            "txPgObjetivo": "GOBIERNO LOCAL DISTRITAL CON EQUIPO TÉCNICO CAPACITADO EN GESTIÓN PÚBLICA, CONOCEDORES DE\nLA REALIDAD LOCAL PROVINCIAL, COOPERAN EN EL LOGRO DE LOS OBJETIVOS INSTITUCIONALES Y TERRITORIALES.",
            "txPgIndicador": "REESTRUCTURACIÓN ORGÁNICA DE LA MUNICIPALIDAD ACORDE A LA VISIÓN Y OBJETIVOS ESTRATÉGICOS",
            "txPgMeta": "APLICAR LA MODERNIZACIÓN EN LA ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145320,
            "txPgProblema": "DISTRITO DE PATIBAMBA CON INCREMENTO DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECIDO, FORMULAN Y OPERATIVIZAN EL PLAN DE SEGURIDAD CIUDADANA DE PATIBAMBA, POR UN DISTRITO SEGURO, JUNTO CON LAS JUNTAS VECINALES Y CADS.",
            "txPgIndicador": "EL DISTRITO DE PATIBAMBA CUENTA CON AUTORIDADES, DIRIGENTES Y LÍDERES CAPACITADOS EN ROLES Y FUNCIONES DELEGADAS.",
            "txPgMeta": "AL 2026 CULMINAR LA GESTIÓN MEJORADA Y FORTALECIDAS CONJUNTAMENTE CON LAS JUNTAS VECINALES Y CADS A NIVEL DE TODA LA JURISDICCIÓN DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}