{
    "datoGeneral": {
        "idPlanGobierno": 20387,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/12828175-ce09-4207-9e14-66c3e90b32aa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/954fe758-af55-49c2-b235-9406ff011d03.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163517,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN LAS ORGANIZACIONES E INSTITUCIONES EN EL DISTRITO DE YORONGOS",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN COMPLEJO DEPORTIVO MULTIUSO QUE INCLUYE CANCHA SINTÉTICA EN EL DISTRITO DE YORONGOS.\nCONSTRUCCIÓN DE LOSAS DEPORTIVAS EN LOS CASERÍOS BELÉN Y NUEVO TABALOSOS\nADQUISICIÓN DE TERRENO PARA LA CREACIÓN DE UN CAMPO DEPORTIVO EN LOS CASERÍOS BELLA FLORIDA, LA LIBERTAD Y NUEVA ESPERANZA\nMEJORAMIENTO DE LOS CAMPOS DEPORTIVOS DE LOS CASERÍOS NUEVA TABALOSOS Y CESAR VALLEJO\nFORTALECER EL TURISMO CON LA IMPLEMENTACIÓN Y ADECUACIÓN DE UN CIRCUITO DE CANOTAJE EN EL RIO TONCHIMA, EL CUAL COMPRENDE DESDE LA ENCAÑADA (BELÉN) HASTA EL PUENTE DE LA CARRETA FERNANDO BELAUNDE TERRY\nIMPLEMENTACIÓN DE LA ACADEMIA MUNICIPAL DE DEPORTE.\nCONSTRUCCIÓN DE UN CIRCUITO DE CICLISMO DE AVENTURA.\nASIGNACIÓN PRESUPUESTAL ANUAL PARA APOYAR A LA COPA PERÚ DISTRITAL.\nCONSTRUCCIÓN DEL CERCO PERIMÉTRICO DEL ESTADIO MUNICIPAL.\nCONSTRUCCIÓN DE TRIBUNA DE CONCRETO ARMADO DE LA LOSA DE LA INSTITUCIÓN EDUCATIVA WILFREDO EXCEQUIEL PONCE CHIRINOS – YORONGOS\nAPOYO CON LA IMPLEMENTACIÓN Y EQUIPAMIENTO AL COMEDOR POPULAR DEL DISTRITO.\nCONSTRUCCIÓN DEL CERCO PERÍMETRO DEL CEMENTERIO Y MEJORAMIENTO DE LA CAPILLA\nAPOYO PARA LA REACTIVACIÓN DE LOS CLUBES DE MADRES DE LOS BARRIOS Y CASERÍOS\nCONSTRUCCIÓN DEL TECHO DE LA CASA COMUNAL DEL BARRIO LA VICTORIA\nINCORPORACIÓN DE PRESUPUESTO ANUAL PARA EL MANTENIMIENTO DE LOS TEMPLOS DE LAS IGLESIAS DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE COMPLEJOS DEPORTIVOS CONSTRUIDOS\nNÚMERO DE LOSAS DEPORTIVAS\nNÚMERO DE CAMPOS DEPORTIVOS EN LOS CASERÍOS\nNÚMERO DE CAMPOS DEPORTIVOS MEJORADOS EN LOS CASERÍOS\nNÚMERO DE CIRCUITOS DE CANOTAJE\nNUMERO DE ACADEMIAS DE DEPORTE\nNUMERO DE CICLISMO DE AVENTURA \n% DE ASIGNACIÓN PRESUPUESTAL ANUAL RESPECTO  A LOS GASTOS DE LA COPA PERÚ\n% MÍNIMO DE CONSTRUCCIÓN DEL CERCO PERIMÉTRICO  DEL ESTADIO MUNICIPAL\nNÚMERO DE TRIBUNAS CONSTRUIDAS EN INSTITUCIÓN EDUCATIVA WILFREDO EXCEQUIEL PONCE CHIRINOS – YORONGOS\nNUMERO DE COMEDORES  ATENDIDOS\n% MÍNIMO DE CERCO PERIMÉTRICO CONSTRUIDO DEL TOTAL\n% CLUBES DE MADRES ACTIVOS.\n% DEL TECHO CONSTRUIDO\nPORCENTAJE DE IGLESIAS BENEFICIADAS",
            "txPgMeta": "1\n2\n3\n2\n1\n1\n1\n50%\n50%\n2\n1\n50%\n100%\n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163541,
            "txPgProblema": "DEFICIENTE SOPORTE Y ACOMPAÑAMIENTO A LOS JÓVENES EN EL DISTRITO DE YORONGOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROGRAMA “PROYECTO DE VIDA” CON LA CREACIÓN DE BECAS EDUCATIVAS Y APERTURA DE LA OFICINA DE PROGRAMAS SOCIALES Y EXTENSIÓN SOCIAL PARA LA IDENTIFICACIÓN, PREPARACIÓN Y ACOMPAÑAMIENTO DE JÓVENES DESDE EL 4 GRADO SECUNDARIA HASTA LOS 29 AÑOS PARA SU PARTICIPACIÓN EN LAS DIFERENTES ACTIVIDADES Y PROGRAMAS DE BECAS LOCALES, REGIONALES, NACIONALES E INTERNACIONAL.",
            "txPgIndicador": "NÚMERO DE JÓVENES BENEFICIARIOS",
            "txPgMeta": "200",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163591,
            "txPgProblema": "REDUCIDO NÚMERO DE BENEFICIARIOS DE LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "GESTIÓN PARA LA AMPLIACIÓN DE USUARIOS DE LOS SERVICIOS DE PENSIÓN 65, BECA 18, JUNTOS EN EL DISTRITO.\nPROMOVER Y GESTIONAR LA INTERVENCIÓN DEL PROGRAMA TECHO PROPIO EN EL DISTRITO",
            "txPgIndicador": "INCREMENTO % DE BENEFICIARIOS DE PROGRAMAS RESPECTO A LOS BENEFICIARIOS ACTUALES\nINCREMENTO % DE BENEFICIARIOS DEL PROGRAMA TECHO PROPIO RESPECTO A LOS BENEFICIARIOS ACTUALES",
            "txPgMeta": "20%\n60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163754,
            "txPgProblema": "DEFICIENTE APOYO A LOS RECURSOS  TURÍSTICOS, PRODUCTIVO, AGRÍCOLA, FORESTAL, GANADERO EN EL DISTRITO DE YORONGOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROYECTO MACRO TURÍSTICO QUE INVOLUCRE A TODOS LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE YORONGOS COMO UN DESTINO SEGURO, CON LA INTERVENCIÓN DEL GOBIERNO EN EL MEJORAMIENTO DE INFRAESTRUCTURA, SERVICIOS BÁSICOS, CONECTIVIDAD, ACCESOS, DIVERSIFICACIÓN DE PRODUCTOS, SERVICIOS, EXPERIENCIAS TURÍSTICAS Y ARTESANALES.\nFORTALECIMIENTO Y PUESTA EN VALOR LA IDENTIDAD CULTURAL DEL DISTRITO DE YORONGOS A TRAVÉS DE ACTIVIDADES CONMEMORATIVAS A CADA COSTUMBRE Y TRADICIÓN EN EL DISTRITO.(ANIVERSARIO, FIESTA PATRONAL, ETC)\nPOSICIONAMIENTO NACIONAL Y MUNDIAL DEL CIRCUITO TURÍSTICO YORONGOS MEDIANTE LA PROMOCIÓN Y USO DE RECURSOS TECNOLÓGICOS.\nFORTALECER LA PLANIFICACIÓN, ORGANIZACIÓN, GOBERNANZA Y GESTIÓN DEL DESARROLLO DE LOS DESTINOS TURÍSTICOS.\nAPERTURA DE LA OFICINA DE PROMOCIÓN TURISMO, ARTE, CULTURA Y DEPORTE PARA LOS JÓVENES DEL DISTRITO Y CASERÍOS\nAPOYO  CON ASESORAMIENTO A LA EMPRESA DE TRANSPORTES Y TURISMO YORONGOS SA PARA SER PROVEEDOR OFICIAL DEL SERVICIO DE TRANSPORTE TURÍSTICO EN EL ALTO MAYO MEDIANTE CONVENIO CON EMPRESA PRIVADA.\nCONVENIO INTER INSTITUCIONAL DE COOPERACIÓN Y APOYO ENTRE MUNICIPALIDAD Y LA EMPRESA DE TRASPORTES TURISMO YORONGOS SA.\nIMPLEMENTACIÓN DE LA OFICINA TÉCNICA AGRÍCOLA PRODUCTIVA CON PERSONAL ESPECIALIZADO Y DISPONIBLE LOS 7 DÍAS DE LA SEMANA PARA EL ASESORAMIENTO EN LA AGRICULTURA, GANADERÍA, CRIANZA DE GALLINAS, CUYES, CERDOS, PECES ETC",
            "txPgIndicador": "% DE ATRACTIVOS TURÍSTICOS ACONDICIONADOS E IMPLEMENTADOS\nNÚMERO DE  ACTIVIDADES MÍNIMAS CONMEMORATIVAS REALIZADAS  \n% DE ATRACTIVOS TURÍSTICOS POSICIONADOS EN EL MERCADO TURÍSTICO NACIONAL Y MUNDIAL\n% DE AUMENTO DE PRESUPUESTO INVERTIDO EN EL SECTOR TURISMO RESPECTO LA INVERSIÓN ACTUAL.\nNÚMERO DE OFICINAS APERTURA DAS Y EN FUNCIONAMIENTO.\n% MÍNIMO DE VEHÍCULOS QUE PRESTAN SERVICIO DE TRANSPORTE TURÍSTICO PROVINCIAL\nNÚMERO DE CONVENIOS REALIZADOS \nNÚMERO DE OFICINAS IMPLEMENTADAS Y EN FUNCIONAMIENTO",
            "txPgMeta": "80%\n10\n80%\n40%\n1\n50%\n4\n1",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163783,
            "txPgProblema": "INEXISTENTE PROMOCIÓN Y APOYO AL EMPRENDIMIENTO Y NEGOCIO LOCAL",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA “TALENTO YORONGUINO” PARA FOMENTAR LA CREACIÓN DE UNA INCUBADORA DE NEGOCIO MUNICIPAL O EN CONVENIO PARA PROMOVER Y ACOMPAÑAR LOS EMPRENDIMIENTOS CUYO ALCANCE SERÁ ABIERTO, DENTRO DEL MISMO HABRÁ CONCURSO DE PLANES DE NEGOCIO.\nIMPULSAR LA INDUSTRIALIZACIÓN RURAL Y LA TRANSFORMACIÓN PRODUCTIVA DEL CAMPO, CON MEJOR CONECTIVIDAD Y PLANES DE NEGOCIOS PARA GENERAR MAYOR VALOR AGREGADO EN LOS PRODUCTOS AGROPECUARIOS Y FORESTALES.\nASISTENCIA TÉCNICA A LOS COMERCIANTES Y EMPRENDEDORES DEL DISTRITO PARA LA FORMALIZACIÓN DE LOS ESTABLECIMIENTOS",
            "txPgIndicador": "NÚMERO DE INCUBADORAS DE NEGOCIO INSTALADAS \nPLANES  DE NEGOCIO APOYADOS\n% DE COMERCIOS ATENDIDOS",
            "txPgMeta": "1\n12\n70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163862,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL SISTEMA COMERCIAL, RECAUDACIÓN DE TRIBUTOS, OFERTA LABORAL.",
            "txPgObjetivo": "ADQUISICIÓN DE TERRENO PARA LA CONSTRUCCIÓN DEL MERCADO ZONAL DISTRITAL.\nFORTALECIMIENTO DE LA PARTICIPACIÓN CIUDADANA, INDIVIDUAL Y COLECTIVA A TRAVÉS DE LA PROMOCIÓN E IMPLANTACIÓN DE ACTIVIDADES LABORALES.\nGESTIONAR Y FORTALECER LOS PROGRAMAS SOCIALES PARA LA GENERACIÓN DE EMPLEO FORMAL TEMPORAL, PROMOVIENDO CONDICIONES PARA UN MERCADO LABORAL DINÁMICO EN EL DISTRITO DONDE LA POBLACIÓN ACCEDA UN TRABAJO DIGNO.\nGESTIONAR ADECUADAMENTE LA RECAUDACIÓN TRIBUTARIA DE MANERA JUSTA, PROMOVIENDO EL FUNCIONAMIENTO EFICIENTE DEL MERCADO MUNICIPAL Y LOS RECURSOS OBTENIDOS SERÁN UTILIZADOS EN LA MEJORA DE LA SALUD, LA EDUCACIÓN Y LAS NECESIDADES BÁSICAS CERRANDO LAS BRECHAS SOCIALES PERSISTENTES.",
            "txPgIndicador": "% NÚMERO DE TERRENOS ADQUIRIDOS\nNÚMERO DE ACTIVIDADES\n% DE POBLACIÓN ATENDIDA\n% DE FONDOS INVERTIDOS A FAVOR DE LA COMUNIDAD",
            "txPgMeta": "1\n8\n90%\n100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163959,
            "txPgProblema": "DEFICIENTE SISTEMA DE DRENAJE PLUVIAL, SERVICIO DE AGUA Y ALCANTARILLADO",
            "txPgObjetivo": "CONSTRUCCIÓN DE ALCANTARILLAS EN LOS PRINCIPALES JIRONES Y AVENIDAS DEL DISTRITO DE YORONGOS. \nCONSTRUCCIÓN DE ALCANTARILLAS EN LAS PRINCIPALES CALLES DE LOS CASERÍOS DEL DISTRITO\nCONSTRUCCIÓN DE 5 ALCANTARILLAS EN EL CASERÍO DE NUEVA TABALOSOS\nCONSTRUCCIÓN DEL ALCANTARILLADO (DRENAJE) PLUVIAL EN EL MARGEN DEL CANAL, DESDE LA ENTRADA A LA HOYADA HASTA EL CEMENTERIO.\nGESTIÓN PARA LA CONSTRUCCIÓN DE ALCANTARILLA; REPARACIÓN DE CALLE DE SERVICIO PARA LA PLATAFORMA; EN EL(LA) JR. SAN MARTIN (05 ALCANTARILLAS), JR. BUENOS AIRES (01 ALCANTARILLA) Y EXTENDIDO DE MATERIAL EN PARTE DEL CASCO URBANO DE LA LOCALIDAD DE YORONGOS\nAMPLIACIÓN DEL SERVICIO DE AGUA Y ALCANTARILLADO A LOS SECTORES DEL DISTRITO DE YORONGOS, CASERÍO LA LIBERTAD, NUEVA TABALOSOS, BELLA FLORIDA.\nINSPECCIÓN Y EVALUACIÓN SITUACIONAL DEL PROYECTO “MEJORAMIENTO E INSTALACIÓN DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN LAS LOCALIDADES DE YORONGOS, BELÉN, BELLA FLORIDA, NUEVO TABALOSOS, LA LIBERTAD” PARA GARANTIZAR LA DURABILIDAD SEGÚN LAS GARANTÍAS INDICADAS.",
            "txPgIndicador": "NÚMERO ALCANTARILLAS CONSTRUIDAS\nNÚMERO ALCANTARILLAS CONSTRUIDAS\nNÚMERO ALCANTARILLAS CONSTRUIDAS\n% DE JIRONES BENEFICIADOS\nNÚMERO ALCANTARILLAS CONSTRUIDAS\nNÚMERO DE FAMILIAS BENEFICIADAS \nNÚMERO DE PROYECTOS EVALUADOS",
            "txPgMeta": "16\n10\n5\n100%\n6\n100\n1",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164089,
            "txPgProblema": "INEXISTENTE PLAN DE DESARROLLO URBANO Y DEFICIENTE SANEAMIENTO FÍSICO LEGAL EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PLAN DE DESARROLLO URBANO, PARA INCENTIVAR EL DESARROLLO ORDENADO Y PLANIFICADO, PARA LA VALORIZACIÓN A TRAVÉS DEL SANEAMIENTO Y TITULACIÓN DE LOS PREDIOS DE YORONGOS Y NUEVO YORONGOS, INSTRUMENTO DE GESTIÓN PARA PROYECTOS FUTUROS.\nTITULACIÓN DE PREDIOS DE LOS CASERÍOS Y CAMBIO DE SESIÓN DE USO PARA ACCEDER A LOS PROGRAMAS SOCIALES.\nRECTIFICACIÓN Y ACTUALIZACIÓN DEL CATASTRO URBANO EN NUEVO YORONGOS PARA EL ACCESO A LA TITULACIÓN DE PREDIOS.\nGESTIONAR PARA EL MEJORAMIENTO EN CAPA REVESTIDA DEL CANAL DE IRRIGACIÓN LATERAL 8 CARRETERA YORONGOS LIBERTAD, SECTOR CUICA",
            "txPgIndicador": "NÚMERO DE PLANES DE DESARROLLO URBANO IMPLEMENTADOS\nNUMERO DE CASERÍOS  Y SECTORES BENEFICIADOS\n% DE POBLACIÓN BENEFICIADA\nNÚMERO DE PROYECTOS EJECUTADOS",
            "txPgMeta": "1\n8\n100%\n1",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164138,
            "txPgProblema": "DEFICIENTE SISTEMA DE GESTIÓN DE RESIDUOS SÓLIDOS,  PLAN DE REFORESTACIÓN",
            "txPgObjetivo": "BAMBÚ EN TERRENOS AGRÍCOLAS.\nIMPLEMENTACIÓN UN PROYECTO FORESTAL PARA LA INCORPORACIÓN DEL DISTRITO COMO BENEFICIARIO DE BONOS DE CARBONO.\nARBORIZACIÓN DE LA CARRETERA RIOJA YORONGOS Y SUS CASERÍOS.\nMEJORAMIENTO E IMPLEMENTACIÓN DE UN VIVERO MUNICIPAL\nREFORESTACIÓN DE ZONAS CON RIESGO DE EROSIÓN SE SUELOS.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS BENEFICIADAS\n% DE CARRETERA ARBORIZADA \nNÚMERO DE VIVEROS INSTALADOS\n% DE LA ZONA REFORESTADA",
            "txPgMeta": "100\n90%\n1\n80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164443,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO DE MAQUINARIA, INFRAESTRUCTURA, INEXISTENTE ORNADO PÚBLICO, TRANSPARENCIA Y SEGURIDAD EN YORONGOS Y SUS CASERÍOS",
            "txPgObjetivo": "CONSTRUCCIÓN Y EQUIPAMIENTO DEL POOL DE MAQUINARIA MUNICIPAL\nADQUISICIÓN DE UNA MOTONIVELADORA PARA EL MUNICIPIO, BRINDANDO APOYO A YORONGOS Y SUS CASERÍOS.\nGESTIÓN PARA LA ADQUISICIÓN DE UN BUS MUNICIPAL PARA DIVERSOS USOS DE ÍNDOLES MUNICIPALES Y SOCIALES.\nFORMALIZACIÓN DE CONVENIO ENTRE MUNICIPALIDADES PARA LA COOPERACIÓN Y APOYO CON MAQUINARIA.\nCREACIÓN, MEJORAMIENTO DE LAS PLAZAS DE ARMAS DE LOS CASERÍOS NUEVA TABALOSOS, LIBERTAD, BELLA FLORIDA Y BELÉN.\nIMPLEMENTACIÓN Y MEJORAMIENTO DEL PARQUE INFANTIL MUNICIPAL.\nPAVIMENTACIÓN Y MEJORAMIENTO DE LAS PRINCIPALES AVENIDAS Y JIRONES DEL DISTRITO.\nCREACIÓN DEL OVALO DE BIENVENIDOS A YORONGOS EN LA ENTRADA PRINCIPAL DEL DISTRITO.\nIMPLEMENTACIÓN DE LAS SEÑALES DE TRÁNSITO, SEGMENTACIÓN Y ENUMERACIÓN DE VIVIENDAS POR BARRIOS Y SECTORES\nMEJORAR LA CONECTIVIDAD DE YORONGOS Y SUS CASERÍOS MEDIANTE LA INSTALACIÓN E IMPLEMENTACIÓN DEL SERVICIO DE INTERNET.\nCONSTRUCCIÓN DE UNA INFRAESTRUCTURA MODERNA PARA LA IE “JOSE GUSTABO IBERICO ZARATE” CON EQUIPAMIENTO MODERNO\nIMPLEMENTAR CON RECURSOS TECNOLÓGICOS MODERNOS (LABORATORIO DE CÓMPUTO, PIZARRAS INTELIGENTES EN LAS AULAS, BIBLIOTECA VIRTUAL) A LA INSTITUCIÓN EDUCATIVA WILFREDO EXEQUIEL PONCE CHIRINOS\nMEJORAMIENTO DE LA INFRAESTRUCTURA DEL JARDÍN Y EQUIPAMIENTO DE MATERIALES LÚDICOS Y DIDÁCTICOS MODERNOS\nCONSTRUCCIÓN DEL CERCO PERIMÉTRICO COMPLEMENTARIO DE LA IE “WILFREDO EXEQUIEL PONCE CHIRINOS”",
            "txPgIndicador": "NÚMERO DE POLL DE MAQUINARIA IMPLEMENTADO\nNÚMERO DE MOTONIVELADORAS\nNÚMERO DE BUS\nNÚMERO DE CONVENIOS FORMALIZADOS \nNÚMERO DE PLAZAS CONSTRUIDAS Y MEJORADAS\nNÚMERO DE PARQUES IMPLEMENTADOS\nNÚMERO 4 CUADRAS PAVIMENTADAS\nNÚMERO DE ÓVALOS CONSTRUIDOS\n% DE LAS VÍAS ORDENADAS Y SEÑALIZADAS \nNÚMERO DE CASERÍOS BENEFICIADOS\nNÚMERO DE INFRAESTRUCTURAS COSTRUIDAS\n% DE ALUMNOS BENEFICIADOS \n% DE ALUMNOS BENEFICIADOS\n% DE CERCO PERIMÉTRICO CONSTRUIDO",
            "txPgMeta": "1\n1\n1\n1\n4\n1\n6\n1\n80%\n4\n1\n100%\n100%\n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164583,
            "txPgProblema": "REDUCIDO APOYO PARA LA FORMACIÓN DE HABILIDADES TÉCNICAS, BLANDAS Y PROCESO DE ENSEÑANZA APRENDIZAJE",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL “PROGRAMA EDUCAR PARA TRANSFORMAR” DE TALLERES VACACIONALES MUNICIPALES PARA EL NIVEL INICIAL PRIMARIO Y SECUNDARIA.\nAPERTURA DE UN CETPRO O CENTRO DE CAPACITACIÓN CON MÓDULOS TÉCNICOS DE ALTA DEMANDA LABORAL COMO COCINA Y REPOSTERÍA, DISEÑO Y COSTURA, COMPUTACIÓN, ROBÓTICA, CARPINTERÍA E IDIOMAS, QUE ADEMÁS ENSEÑEN TRANSVERSALMENTE COMPUTACIÓN Y EDUCACIÓN FINANCIERA.\nGESTIÓN PARA LA IMPLEMENTACIÓN Y CREACIÓN DE UN COLEGIO NO ESCOLARIZADO EN EL DISTRITO.\nMEDIANTE CONVENIO PROMOVER EL EMPRENDIMIENTO Y LA EDUCACIÓN FINANCIERA MEDIANTE LA IMPLEMENTACIÓN DE PROGRAMAS EDUCATIVOS MULTINIVEL ARTICULADOS (PRIMARIA, SECUNDARIA, POBLACIÓN EN GENERAL)\nAPOYO EN LA IMPLEMENTACIÓN DEL MODELO DE EDUCACIÓN SECUNDARIA TÉCNICA PARA FORTALECER HABILIDADES TÉCNICAS EN LOS ESTUDIANTES Y PUEDAN EGRESAR CON CERTIFICACIÓN EN MÓDULOS TÉCNICOS\nIMPLEMENTACIÓN DE UNA BIBLIOTECA FÍSICA Y VIRTUAL MUNICIPAL CON SERVICIO DE INTERNET.\nIMPLEMENTAR INCENTIVOS PARA POTENCIAR LOS MODELOS DIFERENCIADOS QUE PERMITAN FORTALECER LA LECTURA Y ESCRITURA, ASÍ COMO EL PENSAMIENTO CRÍTICO, CREATIVO E INNOVADOR, DE NIÑOS, JÓVENES Y ADULTOS.\nINNOVAR LA EDUCACIÓN MEDIANTE LA IMPLEMENTACIÓN DE PLATAFORMAS TECNOLÓGICAS PARA EL DESARROLLO DE CLASES Y GESTIÓN DE RECURSOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DEL NIVEL PRIMARIO Y SECUNDARIO.\nADQUISICIÓN DE INSTRUMENTOS PARA LA IMPLEMENTACIÓN  DE UNA BANDA DE MÚSICA MUNICIPAL.",
            "txPgIndicador": "% DE ESTUDIANTES ATENDIDOS\n% DE INTERESADOS  ATENDIDOS\n% DE ESTUDIANTES ATENDIDOS\n% DE POBLACIÓN ATENDIDA\nMODELOS IMPLEMENTADOS \nNUMERO DE BIBLIOTECAS IMPLEMENTADAS\nNÚMERO DE ACTIVIDADES  PROGRAMADAS \nNÚMERO DE INSTITUCIONES BENEFICIADAS  \nNÚMERO DE  BANDA DE MÚSICOS IMPLEMENTADOS\nNÚMERO DE PLANES DE MANTENIMIENTO ELABORADO Y EJECUTADO",
            "txPgMeta": "100%\n100%\n100%\n70%\n1\n1\n12\n2\n1\n1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164672,
            "txPgProblema": "INSUFICIENTE POLÍTICAS PARA MEJORAR LA OFERTA DE SERVICIOS DE CALIDAD EN EL ÁREA DE SALUD Y SERVICIOS BÁSICOS PARA LA POBLACIÓN DE YORONGOS Y SUS CASERÍOS",
            "txPgObjetivo": "PROMOVER CAMPAÑAS DE SALUD EN FORMA PERIÓDICA, CON LA PRESENCIA DE MÉDICOS ESPECIALIZADOS, LA MISMA QUE SE REALIZARÁ EN LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE YORONGOS\nGESTIONAR LA CREACIÓN DE UN PUESTO DE SALUD DE CATEGORÍA I – 1 EN EL CASERÍO DE BELLA FLORIDA PARA LA ATENCIÓN DE LA POBLACIÓN DEL CASERÍO DE BELLA FLORIDA Y BELÉN.\nMEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA DEL PUESTO DE SALUD DEL DISTRITO DE YORONGOS Y EL CASERÍO DE NUEVA TABALOSOS.\nAPOYAR PARA LA IMPLEMENTACIÓN DE PRESTACIONES DE SALUD EN LOS PUESTOS DE SALUD CON INFRAESTRUCTURA OPTIMA, EN EL MARCO DE LA ATENCIÓN PRIMARIA DE SALUD EN EL DISTRITO DE YORONGOS Y SUS CASERÍOS.\nIMPLEMENTACIÓN DE CAMPAÑAS Y SESIONES EDUCATIVAS (CUIDADO INFANTIL, LACTANCIA MATERNA EXCLUSIVA, ADECUADA ALIMENTACIÓN) CON LAS FAMILIAS DEL DISTRITO DE YORONGOS Y CASERÍOS.\nIMPLEMENTACIÓN DE PROYECTO SALUD EN CASA CON LA CONTRATACIÓN DE PROFESIONALES DE SALUD PARA QUE MONITOREE Y VISITE A LOS DOMICILIOS DE PERSONAS VULNERABLES Y CON ENFERMEDADES AVANZADAS (HEPATITIS, DIABETES, ETC )\nCONSTRUCCIÓN O REACONDICIONAMIENTO DE UN CAMAL MUNICIPAL\nREDUCCIÓN DEL COSTO DE PAGO POR EL SERVICIO DE AGUA Y ALCANTARILLAS\nREDUCIR LA BRECHA DE SERVICIOS DE AGUA Y SANEAMIENTO MEDIANTE LA AMPLIACIÓN DE CONEXIONES EN EL ÁMBITO URBANO Y RURAL. \nAMPLIACIÓN DEL SERVICIO DE ALUMBRADO PÚBLICO EN NUEVO YORONGOS, ASI COMO TAMBIÉN EN LOS JIRONES MALECÓN, 28 DE DICIEMBRE Y LAS VIVIENDAS ALEDAÑAS AL DISTRITO.",
            "txPgIndicador": "% POBLACIÓN MÍNIMA ATENDIDA\n% DE POBLACIÓN USUARIA DEL SERVICIO DE SALUD ATENDIDA DEL CASERÍO BELLA FLORIDA Y BELÉN\n% DE REQUERIMIENTOS ATENDIDOS \n% DE INFRAESTRUCTURA MÍNIMA ATENDIDA CON MANTENIMIENTO \n% POBLACIÓN MÍNIMA COBERTURADA Y ATENDIDA\n% MÍNIMO DE PACIENTES VULNERABLES  ATENDIDOS\n% DE COMERCIANTES ATENDIDOS\n% REDUCIDO DEL COSTO DEL SERVICIO RESPECTO AL COSTO ACTUAL\n% MÍNIMO DE FAMILIAS INCORPORADAS A ESTE SERVICIO \n% MINIMO DE FAMILIAS SIN ALUMBRADO PÚBLICO QUE FUERON BENEFICIADAS\n% DE POBLACIÓN SIN ENERGÍA ATENDIDAS",
            "txPgMeta": "60%\n90%\n80%\n60%\n80%\n90%\n100%\n25%\n80%\n90%\n80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}