{
    "datoGeneral": {
        "idPlanGobierno": 24473,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0764bff0-ff24-411e-85cc-c1a5f031cd65.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7dcf0418-148f-4986-a515-f12b770707a4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208662,
            "txPgProblema": "FALTA DE EDUCACION",
            "txPgObjetivo": "SE INVIERTE MENOS POR ALUMNO EN LOS SIGUIENTES NIVELES Y MODALIDADES (INICIAL, PRIMARIA Y SECUNDARIA– ETAPA DE LA EDUCACIÓN BÁSICA, EN COMPARACIÓN CON OTROS DISTRITOS DE LA REGIÓN.NO SE HAN MEJORADO LOS APRENDIZAJES, NI TAMPOCO MEJORADO LAS CONDICIONES LABORALES DE LOS DOCENTES, PUES EL ESTADO NO HA CUMPLIDO CON CANCELAR LA DEUDA SOCIAL QUE SE TIENE CON ELLOS; LA BRECHA EN INFRAESTRUCTURA EDUCATIVA ES CADA VEZ MAYOR Y LA DISCRIMINACIÓN ENTRE DISTRITOS ES VISIBLE Y EVIDENTE.LA VIOLENCIA EN LAS INSTITUCIONES EDUCATIVAS DE LA EDUCACIÓN BÁSICA, EN LOS ÚLTIMOS AÑOS FUE EN AUMENTO Y EL ESTADO HA SIDO INCAPAZ DE PROPONER ALTERNATIVAS VÁLIDAS PARA CORREGIR ESTE GRAVE DAÑO, A PESAR DE EXISTIR NORMATIVIDAD QUE PODRÍA APORTAR EN ESE SENTIDO.AL RESPECTO, EL PARTIDO POLITICO FE EN EL PERÚ PROPONE LA NECESIDAD DE HACER UN CAMBIO RADICAL EN LA ALTA DIRECCIÓN DEL SECTOR, EVALUAR EN FORMA INTEGRAL LOS VERDADEROS LOGROS OBTENIDOS, MANTENER LO QUE SEAN PERTINENTES E IMPLEMENTAR POLÍTICAS NUEVAS EN EL MARCO DE LA LEY GENERAL DE EDUCACIÓN QUE DEBE SER EVALUADA, MODIFICADA, ACTUALIZADA Y PUESTA AL SERVICIO DEL DISTRITO DE SARAYACU. DOTAR DE MAYOR PRESUPUESTO CUMPLIENDO CON EL MÍNIMO DEL 6% DEL PBI PARA LOS AÑOS 2023 -2024 Y A PARTIR DEL 2025 DOTARLE DEL 10% DEL PBI PARA GARANTIZAR LA VERDADERA CALIDAD EDUCATIVA Y AL RETORNO DE ESTAS HACIA LA ECONOMÍA DEL PAÍS, MEDIANTE LA CALIDAD DE LOS ALUMNOS QUE SERÁN MEJOR VALORADOS Y COMPETENTES PARA LOS PRONTOS ESTUDIOS SUPERIORES.",
            "txPgIndicador": "SEGUN LO ESTABLECIDO EN EL INEI",
            "txPgMeta": "AL 2026  SEGÚN LO ESTABLECIDO EN EL INEI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208690,
            "txPgProblema": "EN SALUD",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE PUESTOS DE SALUD. CREACIÓN DE BOTIQUINES MUNICIPALES, IMPLEMENTADA CON MEDICINA ECONÓMICA PARA EL BENEFICIO DE LA POBLACIÓN. APOYO SOCIAL PERMANENTE PARA LOS POBLADORES Y EVACUACIÓN DE ENFERMOS QUE TENGAN LA SALUD QUEBRANTADA. ADQUISICIÓN DE UNA AMBULANCIA FLUVIAL PARA TRANSPORTAR INCIDENTES Y ACCIDENTES A PUESTOS DE SALUD CON BUENOS EQUIPAMIENTOS DENTRO DEL DISTRITO.",
            "txPgIndicador": "AL 2026 SEGÚN LO ESTABLECIDO EN EL INEI",
            "txPgMeta": "SER UN DISTRITO CON CALIDAD EN EDUCACION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208707,
            "txPgProblema": "EN LA SITUACION ECONOMICA",
            "txPgObjetivo": "FORMALIZACIÓN PARA TODOS NUESTROS AGRICULTORES. GARANTIZAR CRÉDITOS CON INTERÉS CERO PARA NUESTROS AGRICULTORES. CON EL APOYO MUTUO ENTRE AGRICULTORES GARANTIZAMOS LA CREACIÓN DE 2000 PUESTOS DE TRABAJO CON UN PROGRAMA DENOMINADO:” NOS APOYAMOS ENTRE NOSOTROS”  REACTIVAREMOS LA ECONOMÍA DONDE UN AGRICULTOR PRODUZCA MÁS Y SE BENEFICIE ECONÓMICAMENTE.",
            "txPgIndicador": "SEGUN EL INEI",
            "txPgMeta": "AL 2006 SEGÚN EL INEI",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208717,
            "txPgProblema": "BIENESATAR  SOCIO EMOCIONAL",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE ATENCIÓN PARA DETENER LOS ACTOS DE ACOSO SISTEMÁTICO CONTRA NIÑAS, NIÑOS Y ADOLESCENTES Y ESTABLECER ESTRATEGIAS DE PREVENCIÓN. IMPLEMENTAR LOS SERVICIOS HIGIÉNICOS SALUBRES EN TODOS LOS LOCALES ESCOLARES DEL DISTRITO. PRESTAR MEJORES SERVICIOS PÚBLICOS, MEJORES ESPACIOS CULTURALES Y DEPORTIVOS, FORTALECER PROGRAMAS MUNICIPALES QUE AMPLÍEN LAS ÁREAS VERDES EN LOS PUEBLOS, Y BUSCAR LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA PARA DESARROLLAR LAS ESCUELAS SALUDABLES INTEGRALES.",
            "txPgIndicador": "SEGUN LO ESTABLECIDO POR EL INEI",
            "txPgMeta": "AL 2026 SEGÚN LO ESTABLECIDO POR EL INEI",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208737,
            "txPgProblema": "LOS PERMANENTES DESENCUENTROS ENTRE LA POBLACIÓN Y LAS EMPRESAS EXPLOTADORES DE RECURSOS NATURALES SON FRECUENTES, DEBIDO A LA ESCASA Y DEFICIENTE LEGISLACIÓN DE PROTECCIÓN DEL MEDIO AMBIENTE. LOS RECURSOS NATURALES QUE LA NATURALEZA LE HA BRINDADO AL PAÍS, DEBE SERVIR PARA DEBIDAMENTE EXPLOTADOS, GENERAR DESARROLLO PARA SU POBLACIÓN.",
            "txPgObjetivo": "DESARROLLAREMOS UNA CADENA DE VALOR PARA LA MADERA AMAZÓNICA. PROGRAMAREMOS DESARROLLO MADERERO EN BASE A PLANTACIONES FORESTALES COMERCIALES, EN LUGARES DONDE SE PUEDA REALIZAR INVERSIONES PARA EL DESARROLLO DE LA INDUSTRIA PRIVADA EN ARMONÍA CON EL MEDIO AMBIENTE. PLAN DE RECUPERACIÓN PARA LAS GRANDES ZONAS DEFORESTADAS, MOTIVANDO LA SIEMBRA DE ESPECIES NATIVAS. DESARROLLAR PROGRAMAS QUE PONGAN EN PRÁCTICA APLICACIÓN DE SERVICIOS AMBIENTALES, COMO CARBONO, ENTRE OTROS. GESTIÓN DE RIESGOS EFICIENTE Y PROTECCIÓN DE LA POBLACIÓN MÁS VULNERABLE. IMPULSAR EL DESARROLLO SOSTENIBLE DE LA AMAZONÍA Y CONSERVACIÓN DE LOS BOSQUES, LOGRANDO EL DESARROLLO DE SU POBLACIÓN Y A LA VEZ LA CONSERVACIÓN DE ESE GRAN BOSQUE NATURAL, REGULANDO LA EXPLOTACIÓN COMERCIAL. DESARROLLO INTENSIVO DEL USO DE ENERGÍA RENOVALES COMO ENERGÍA SOLAR Y EÓLICA. CONTROLAR LA TALA ILEGAL CON UN PROGRAMA DE DESARROLLO ALTERNATIVO DE PLANTACIONES FORESTALES COMERCIALES, QUE BRINDEN MADERA DE CALIDAD Y DE A LA POBLACIÓN OPORTUNIDADES DE PUESTOS DE TRABAJO Y NEGOCIOS RENTABLES Y SOSTENIBLES.",
            "txPgIndicador": "SSEFUN LOS ESTABLECIDO EN EL INEI",
            "txPgMeta": "AL 2026  SEGU LO ESTABLECIDO POR EL INEI",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208754,
            "txPgProblema": "EN CULTURA Y DEPORTE",
            "txPgObjetivo": "FORMAR BUENOS LIDERES COMPROMETIDOS DESDE LA FORMACIÓN BÁSICA HASTA LO SUPERIOR. ESTABLECER BUENOS HÁBITOS, COMPORTAMIENTOS Y CREENCIAS ESTABLECIDAS EN EL TIEMPO POR MEDIO DE NORMAS, VALORES, APTITUDES Y EXPECTATIVAS. INCENTIVAR A LOS NIÑOS JÓVENES Y ADOLESCENTES AL DEPORTE BRINDÁNDOLES LOS EQUIPOS NECESARIOS PARA LOGRAR MEJORES PROFESIONALES.",
            "txPgIndicador": "SEGUN LOS INDICES ESBLAECIDOS EN EL INEI",
            "txPgMeta": "AL 2026  SEGÚN EL INEI",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208779,
            "txPgProblema": "1• CREACIÓN DE UNA UNIDAD DENOMINADA JUSTICIA INDIGENA EN EL PODER JUDICIAL DE LORETO.",
            "txPgObjetivo": "FOMENTAR ESTRATÉGIAS  INTERINSTITUCIONALES DE JUSTICIA INTERCULTURAL PARA EL DEVIDO PROCESO DE DEMANDAS DE LOS PUEBLOS INDÍGENAS.",
            "txPgIndicador": "ANUAL",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208798,
            "txPgProblema": "2• CREACIÓN DE UNA UNIDAD “ECONOMIA INDIGENA” COMO SUB UNIDAD GERENCIAL REGIONAL DE ASUNTOS INDÍGENAS (GRAI).",
            "txPgObjetivo": "IMPLEMENTAR INSTRUMENTOS DE GESTION QUE GARANTICEN SOLUCIONES A LAS NUEVASS DEMANDAS DE CAMBIOS SOCIALES EN LA ESTRUCTURA ORGÁNCIA DEL GOBIERNO REGIONAL",
            "txPgIndicador": "SEGUN LOS INDICES ESBLAECIDOS EN EL INEI",
            "txPgMeta": "AL 2026  SEGÚN EL INEI",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208817,
            "txPgProblema": "DESARROLLO TURISTICO",
            "txPgObjetivo": "EL DESARROLLO DE ESTAS ACTIVIDADES CONLLEVA UNA VARIADA INFRAESTRUCTURA PARA PERMITIR LA COMODIDAD DEL TURISTA QUE, AL RESULTAR SATISFECHO DEL SERVICIO, SE CONVIERTE EN EL MEDIO DE INCENTIVAR EL EFECTO MULTIPLICADOR ENTRE SUS CONNACIONALES. LAS PLAYAS EN ALGUNOS PARTES DEL DISTRITO, CONGREGAN A LA\n\nMAYOR CANTIDAD DE TURISTAS. CADA UNA DE ELLAS CON SUS PARTICULARIDADES Y POTENCIALIDADES, PARA LOS QUE HAY QUE DESARROLLAR PROGRAMAS DIFERENCIADOS, MÁS LOS PROBLEMAS COMUNES SON DOS, AUN ESCASA INFRAESTRUCTURA Y FALTA DE PLANES PARA POTENCIAR TURISMO EN LUGARES AUN NO EXPLOTADOS.",
            "txPgIndicador": "SEGÚN  LO ESTABLECIDO POR EL INEI",
            "txPgMeta": "AL   AÑO 2026 SER UN DISTRITO LIMPIO, ORDENADO  CON ATRACTIVO TURISTICO .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}