{
    "datoGeneral": {
        "idPlanGobierno": 22501,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/955d1456-16f5-44c1-b3b1-0457602a95a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/750ed001-af09-46ec-a59e-f7cf790f5c08.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213049,
            "txPgProblema": "ESCASA COBERTURA DE SERVICIOS DE INTERNET A NIVEL DISTRITAL Y CON MAYOR ÉNFASIS EN EL SECTOR RURAL.\nINFRAESTRUCTURA INAPROPIADA PARA EL ABASTECIMIENTO DE AGUA POTABLE A LA POBLACIÓN URBANA Y RURAL.\nINSUFICIENTE COBERTURA DE CANALES DE TELEVISIÓN DE SEÑAL ABIERTA.\nAUTORIDADES MUNICIPALES CON ALTO ÍNDICE DE DENUNCIAS POR DELITOS CONTRA LA LIBERTAD SEXUAL, LA VIDA Y LA SALUD.",
            "txPgObjetivo": "GESTIONAR ANTE LOS PRINCIPALES OPERADORES DEL SERVICIO DE INTERNET Y EMPRESAS PRIVADAS PARA ASEGURAR UNA MAYOR COBERTURA.\nPRIORIZAR LA ELABORACIÓN Y GESTIÓN DE PROYECTOS DE INFRAESTRUCTURA DE AGUA POTABLE.\nGESTIÓN ANTE EL GOBIERNO CENTRAL, GOBIERNO REGIONAL Y EMPRESARIADO PRIVADO PARA DOTAR DE SEÑALES DE TELEVISIÓN A LA POBLACIÓN EN GENERAL EN EL ÁMBITO URBANO Y RURAL.\nIMPULSAR LAS SANCIONES QUE CORRESPONDAN A LOS QUE RESULTEN RESPONSABLES.",
            "txPgIndicador": "¿\tESTABLECER CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS PARA LOGRAR UN MAYOR ACCESO A INTERNET, ESPECIALMENTE PARA LA POBLACIÓN ESTUDIANTIL.\n¿\tMEJORAR Y CREAR NUEVOS SISTEMAS DE ABASTECIMIENTO DE AGUA DE CALIDAD PARA LA POBLACIÓN, INCREMENTAR LAS HORAS DE SERVICIO AL DÍA.\n¿\tESTABLECER CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS PARA LOGRAR SEÑALES DE TELEVISIÓN ABIERTA, QUE PERMITA A LOS POBLADORES TENER CONOCIMIENTO DE LA REALIDAD NACIONAL.\n¿\tLOGRAR UN AMBIENTE DE RESPETO HACIA LAS DEMÁS PERSONAS, VALORAR A LAS MUJERES.",
            "txPgMeta": "¿\t80 CONVENIOS FIRMADOS POR AÑO\n¿\t45 % DE POBLACIÓN SATISFECHA\n¿\t80 % DE ACCESOS EN SEÑALES DE TELEVISIÓN ABIERTA\n¿\t70 % DE EFECTIVIDAD EN SANCIONES ADMINISTRATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213209,
            "txPgProblema": "CRECIMIENTO URBANO SIN CONTROL A NIVEL MUNICIPIO.\nPRODUCTORES AGRARIOS DESCONOCEN TÉCNICAS DE PRODUCCIÓN PARA OBTENER MAYORES RENDIMIENTOS DE LOS CULTIVOS.\nESCASO APOYO A LAS ORGANIZACIONES AGRARIAS, FALTA DE CONOCIMIENTOS EN INDUSTRIALIZACIÓN Y COMERCIALIZACIÓN. \nBAJA CALIDAD EN LOS SERVICIOS PRESTADOS POR LOS OPERADORES DE TURISMO Y LOS OFERENTES DE SERVICIOS TURÍSTICOS, QUE RETRASAN EL DESARROLLO DEL POTENCIAL TURÍSTICO DE PERENÉ.",
            "txPgObjetivo": "PLANIFICAR EL ADECUADO DESARROLLO Y CRECIMIENTO URBANO, EN FORMA ARMÓNICA Y CONCERTADA CON LOS POBLADORES, INSTITUCIONES Y MUNICIPALIDAD.\nINCREMENTAR EL RENDIMIENTO DE LOS PRINCIPALES CULTIVOS COMO CAFÉ Y FRUTALES TROPICALES.\nLOGRAR UNA MAYOR ASOCIATIVIDAD DE LOS PRODUCTORES AGRARIOS EN ORGANIZACIONES PROACTIVAS.\nPROMOVER EL MEJORAMIENTO Y ADECUADO SERVICIO TURÍSTICO INCIDIENDO EN LA CALIDAD PARA SATISFACER A LOS TURISTAS LOCALES, REGIONALES E INTERNACIONALES.",
            "txPgIndicador": "¿\tFORTALECER LAS ÁREAS DE DESARROLLO URBANO, GENERAR CAMPAÑAS DE SENSIBILIZACIÓN SOBRE LA IMPORTANCIA DE LA FORMALIDAD DE LA PROPIEDAD.\n¿\tIMPULSAR LA CAPACITACIÓN DE LOS PRODUCTORES EN TEMAS DE MANEJO DE CULTIVOS CON TÉCNICAS ACTUALES CON VISIÓN EMPRESARIAL.\n¿\tBUSCAR LA ASOCIATIVIDAD DE LAS ORGANIZACIONES AGRARIAS, POR CUENCAS Y A NIVEL DISTRITAL.\n¿\tFORMULAR EL PLAN TURÍSTICO DISTRITAL AL 2026.\n¿\tSENSIBILIZAR A TODOS LOS ACTORES INVOLUCRADOS EN EL TURISMO, CON ÉNFASIS EN LOS HOTELES, HOSPEDAJES, RESTAURANTES, AGENCIAS, DISCOTECAS Y POBLACIÓN EN GENERAL.",
            "txPgMeta": "¿\t75% DE FORMALIDAD URBANA\n¿\t90% DE PRODUCTORES CAPACITADOS\n¿\t87% DE ASOCIACIONES ORGANIZADAS A NIVEL DISTRITAL\n¿\t70% DE AGENTES ECONÓMICOS DEL SECTOR TURÍSTICO SENSIBILIZADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213391,
            "txPgProblema": "TRATAMIENTO PRECARIO DE RESIDUOS SÓLIDOS URBANOS QUE GENERA UN ALTO GRADO DE CONTAMINACIÓN AMBIENTAL.\nDEGRADACIÓN DE SUELOS POR MAL USO DE LAS TIERRAS APTAS PARA CULTIVOS AGRÍCOLAS Y PRODUCCIÓN FORESTAL.\nCONTAMINACIÓN DE RÍOS POR INADECUADO SISTEMA DE TRATAMIENTO DE AGUAS SERVIDAS\nESCASA ARBORIZACIÓN EN EL ÁREA URBANA.",
            "txPgObjetivo": "ESTABLECER LA SELECCIÓN DE RESIDUOS SÓLIDOS PARA SU POSTERIOR RECICLAJE COMO UNA ACTIVIDAD ECONÓMICA RENTABLE.\nCONCIENTIZAR A LOS PRODUCTORES AGRARIOS SOBRE EL USO CORRECTO DEL RECURSO SUELO DE ACUERDO A SU CAPACIDAD DE USO. \nGESTIÓN ANTE INSTANCIAS AMBIENTALES PARA REALIZAR ESTUDIOS O PROYECTOS SOBRE MANEJO DE AGUAS SERVIDAS.\nFOMENTAR Y PROPICIAR UNA MAYOR ARBORIZACIÓN Y ORNATO NATURAL DE LAS ÁREAS URBANAS.",
            "txPgIndicador": "¿\tIMPULSAR LA CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS ORGÁNICOS PARA USARLOS COMO ABONOS ORGÁNICOS.\n¿\tPROMOVER EL MEJOR USO DE LAS TIERRAS AGRÍCOLAS Y DE PRODUCCIÓN FORESTAL.\n¿\tBUSCAR APOYO A NIVEL NACIONAL O INTERNACIONAL PARA EL MANEJO DE AGUAS SERVIDAS.\n¿\tLOGRAR MEDIANTE LA DOTACIÓN DE ESPECIES ARBÓREAS QUE LOS MISMOS VECINOS PARTICIPEN EN EL ORNATO DE LA CIUDAD.",
            "txPgMeta": "¿\t100% DE POBLACIÓN ATENDIDA\n¿\t80% DE PRODUCTORES CONSCIENTES DE LOS RECURSOS PRODUCTIVOS\n¿\t10 PROYECTOS DE ESTUDIOS POR AÑO\n¿\t5000 ESPECIES ARBÓREAS ENTREGADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213507,
            "txPgProblema": "DEFICIENTE SISTEMA DE PLANIFICACIÓN Y DESARROLLO EN EL GOBIERNO LOCAL.\nDEFICIENTE ATENCIÓN DE LOS SERVICIOS PÚBLICOS A LA POBLACIÓN.\nPERFIL PROFESIONAL DE LOS SERVIDORES MUNICIPALES NO CUMPLEN REQUISITOS E IDONEIDAD PARA EL DESEMPEÑO DEL PUESTO, SIN VOCACIÓN DE SERVICIO, CON INTERESES PERSONALES DISTINTOS A LOS INTERESES DE LA POBLACIÓN.\nAUTORIDADES Y SERVIDORES CARENTES DE HONESTIDAD EN LOS TRÁMITES ADMINISTRATIVOS E INFORMACIÓN ECONÓMICA A LA POBLACIÓN.",
            "txPgObjetivo": "ACOMPAÑAMIENTO DE PROFESIONALES IDÓNEOS EN PLANIFICACIÓN Y DESARROLLO INSTITUCIONAL.\nMEJORAR LOS SERVICIOS PÚBLICOS QUE PRESTA EL GOBIERNO LOCAL.\nANALIZAR LOS PUESTOS Y LAS FUNCIONES EN FUNCIÓN DE LAS NECESIDADES LOCALES. MEJORAR LA CALIDAD EN EL PROCESO DE SELECCIÓN DE PERSONAL.\nBRINDAR INFORMACIÓN OPORTUNA Y FIDEDIGNA EN CUMPLIMIENTO DE LA NORMATIVIDAD VIGENTE.",
            "txPgIndicador": "¿\tMEJOR ATENCIÓN A LOS USUARIOS DE LA MUNICIPALIDAD.\n¿\tIMPLEMENTACIÓN DE SISTEMAS INFORMÁTICOS EN LOS SERVICIOS ADMINISTRATIVOS.\n¿\tACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL ACORDE A LA REALIDAD LOCAL (ROF, MOF, CAP, PAP, TUPA, MAPRO, RIT).\n¿\tASIGNACIÓN DE FUNCIONES DEL PERSONAL PERMANENTE DE ACUERDO AL PERFIL PROFESIONAL.\n¿\tGENERACIÓN DE DIRECTIVAS INTERNAS PARA FACILITAR EL OTORGAMIENTO DE INFORMACIÓN PÚBLICA.\n¿\tFOMENTAR LA PRÁCTICA DE VALORES INSTITUCIONALES COMO LA HONESTIDAD EN EL SERVICIO DE LA FUNCIÓN PÚBLICA.",
            "txPgMeta": "¿\tDISMINUCIÓN DE QUEJAS A UN 7%\n¿\tDISMINUIR LOS TRÁMITES BUROCRÁTICOS A 5%\n¿\t100 % DE ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL\n¿\tINCREMENTAR LA ATENCIÓN PERSONALIZADA EN 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}