{
    "datoGeneral": {
        "idPlanGobierno": 18376,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c4916269-4621-4c27-9ead-1e39450e4d14.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0ceebdc2-923b-4af0-8d77-046d6189a7ad.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197223,
            "txPgProblema": "- BAJOS NIVELES DE APRENDIZAJE EN EDUCACIÓN, E INFRAESTRUCTURA EN MALAS CONDICIONES, DEFICIENTE E INADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y ESCASOS PROFESIONALES EN EL SERVICIO DE ATENCIÓN DE SALUD",
            "txPgObjetivo": "GARANTIZAR LOS SERVICIOS DE INFRAESTRUCTURA Y CALIDAD EDUCATIVA DE LOS ESTUDIANTES, MEJORAR LA CALIDAD DE ATENCIÓN EN LA SALUD HABITANTES",
            "txPgIndicador": "EL 35.5 % ESTUDIANTES DE NIVEL INICIAL Y PRIMARIO LOGRAN EL NIVEL SATISFACTORIO DE APRENDIZAJE, ACTUALMENTE EXISTE INFRAESTRUCTURAS DEFICIENTES E INACUADADA, ESCASO PERSONAL PROFESIONAL",
            "txPgMeta": "AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197267,
            "txPgProblema": "DEFICIENCIA EN LOS SISTEMAS DE COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS EN LOS MERCADOS LOCALES.",
            "txPgObjetivo": "PROMOVER E IMPULSAR LA GESTIÓN DE LOS PRODUCTORES Y ASOCIACIONES PRODUCTIVAS CON ÉNFASIS EN LA COMPETITIVIDAD.",
            "txPgIndicador": "EN EL DISTRITO EXISTEN  ASOCIACIONES PRODUCTIVAS NO ORGANIZADAS CON POCA CAPACIDAD EMPRESARIAL",
            "txPgMeta": "APOYO TECNICO AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197298,
            "txPgProblema": "ALTOS NIVELES DE CONTAMINACIÓN AMBIENTAL, A CONSECUENCIA DEL CAMBIO CLIMÁTICO, EFECTO INVERNADERO DEL GLOBO TERRÁQUEO",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL MEDIANTE PROGRAMA Y/O PROYECTOS DE SENSIBILIZACIÓN Y MITIGACIÓN DEL MEDIO AMBIENTE DE MANERA SOSTENIBLE",
            "txPgIndicador": "ACTUALMENTE SOLO UN PORCENTAJE DE LOS HABITANTES DEL DISTRITO DE HUAQUIRCA, CONOCEN Y TIENEN EDUCACIÓN AMBIENTAL.",
            "txPgMeta": "AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197314,
            "txPgProblema": "BAJO SEGUIMIENTO Y MONITOREO DE LOS FUNCIONARIOS FRENTE A LA LUCHA CONTRA LA CORRUPCIÓN EN ENTIDADES PÚBLICOS.",
            "txPgObjetivo": "IMPULSAR UN ADECUADO NIVEL DE MONITOREO Y SEGUIMIENTO A FUNCIONARIOS EN LA LUCHA CONTRA LA CORRUPCIÓN PÚBLICA.",
            "txPgIndicador": "POCOS FUNCIONARIOS CONOCEN Y MANEJAN LAS HERRAMIENTAS DE GESTIÓN PÚBLICA.",
            "txPgMeta": "AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}