{
    "datoGeneral": {
        "idPlanGobierno": 26271,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1550d1b1-029e-4538-ae6f-475c54d4c957.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fcbb980c-f2de-4126-89cb-29801556fb1d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232602,
            "txPgProblema": "DEFICIENTE ATENCION  DE LOS PROGRAMAS SOCIALES  A LAS  ORGANIZACIONES SOCIALES",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN A GRUPOS VULNERABLES Y JUVENTUD.",
            "txPgIndicador": "CAMPAÑA DE ACCESIBILIDAD A LOS GRUPOS VULNERABLES.\nCAPACITAR Y FORMAR A LOS GRUPOS VULNERABLES.\nFORTALECIMIENTO DE LA JUVENTUD.\nCAPACITACIÓN TÉCNICA LABORAL A FIN DE APOYAR A LOS JÓVENES EN LAS CASAS DE LA JUVENTUD O LAS CASAS DE OFICIO QUE PERMITIRÁN DESARROLLAR APRENDIZAJES EN SUS LUGARES DE DESARROLLO, COMO ALBAÑILERÍA, CONSTRUCCIÓN, ELECTRICIDAD, ETC. TRABAJO QUE SE DESARROLLARÁ CON MUNICIPALIDADES DISTRITALES DE SER EL CASO PARA EL APOYO LOGÍSTICO Y OPERATIVO DE MANTENIMIENTO.",
            "txPgMeta": "ADECUAR PROGRAMAS VECINALES Y ORGANIZACIONES SOCIALES AL 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232776,
            "txPgProblema": "LIMITADO APOYO  DESARROLLAR LA INDUSTRIA Y EL COMERCIO.",
            "txPgObjetivo": "DESARROLLAR LA INDUSTRIA Y EL COMERCIO.",
            "txPgIndicador": "ESTIMULAR LA CREACIÓN DE MERCADOS DE ABASTOS COMPETITIVOS EN MAZAMARI QUE PERMITIRÁ POTENCIAR LAS ÁREAS MENCIONADAS Y DESCONGESTIONAR EL TRANSPORTE.\nEJECUTAR CAMPAÑAS DE PROMOCIÓN DE LA INVERSIÓN PRIVADA EN NUESTRO DISTRITO. \nREVISIÓN Y ADECUACIÓN DE LA NORMATIVIDAD COMERCIAL.\nPROMOVER LAS ASOCIACIONES PÚBLICO-PRIVADAS PARA GENERAR NUEVOS SERVICIOS PÚBLICOS LOCALES.\nMEJORAMIENTO DE LAS CADENAS PRODUCTIVAS.\nPROMOCIÓN DE LA FORMALIZACIÓN DE LOS COMERCIANTES, PERSONAS NATURALES Y PERSONAS JURÍDICAS.",
            "txPgMeta": "50% DE VÍAS DE COMUNICACIÓN QUE PERMITEN EL FÁCIL ACCESO DE LOS PRODUCTORES A LOS MERCADOS\nAL 2026 10 PLANES DE NEGOCIOS DE INNOVACIÓN SERÁN FINANCIADOS A LAS COOPERATIVAS, ASOCIACIONES Y MICROEMPRESARIOS A TRAVÉS DE PROCOMPITE\nAL 2026 EL 50% DE PRODUCTORES AGRÍCOLAS CON CAPACIDADES FORTALECIDAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232850,
            "txPgProblema": "DEFICIENTE MANEJO DEL RELLENO SANITARIO Y RECOJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "MEJORAR Y MANTENER EL AMBIENTE SALUDABLE Y VERDE, CON UNA BUEN MANEJO DE RECOJO DE RESIDUOS SOLIDOS Y, IMPLEMENTAR CON UN PROYECTO DE DE RELLENO SANITARIO EN EL DISTRITO",
            "txPgIndicador": "MODERNIZACIÓN DEL SERVICIO DE LIMPIEZA DEL DISTRITO.\nMEJORAMIENTO DEL MANEJO DE LOS RESIDUOS SÓLIDOS.\nCAMPAÑAS DE SENSIBILIZACIÓN Y TALLERES ACERCA DE GESTIÓN AMBIENTAL DE MAZAMARI.\nTALLERES SOBRE RECICLAJE, PROTECCIÓN DE ÁREAS VERDES Y PRÁCTICAS ECO EFICIENTES.\nIMPLEMENTACIÓN DE BRIGADAS PARA EL CUIDADO DEL MEDIO AMBIENTE.\nALIANZA CON ENTIDADES COMPETENTES PARA EL MANTENIMIENTO Y CUIDADO DEL AMBIENTE.\nTALLERES Y CONCURSOS DE EDUCACIÓN AMBIENTAL PARA ESCOLARES.\nIMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\nEJECUCIÓN DE MECANISMOS PARTICIPATIVOS PARA EVITAR LA CONTAMINACIÓN SONORA Y VISUAL.",
            "txPgMeta": "AL 2026, EL COMITÉ AMBIENTAL MUNICIPAL, REALIZANDO ACCIONES CONJUNTAS Y ARTICULADAS CONCERNIENTE A LAS POLÍTICAS AMBIENTALES EN EL DISTRITO.\nAL 2026, 08 PROYECTOS FORMULADOS Y EJECUTADOS EN RECUPERACIÓN DE SUELOS DEGRADADOS Y NACIENTES DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232874,
            "txPgProblema": "PROBLEMAS LIMITROFES QUE GENERAN DIVISIONISMOS CON LOS DISTRITOS VECINOS",
            "txPgObjetivo": "GESTIONAR ANTE GORE Y SDOT-PCM EL SANEAMIENTO DE LOS LÍMITES DE TERRITORIO DISTRITAL.",
            "txPgIndicador": "LIMITES DEFINIDOS",
            "txPgMeta": "AL 2026, MEDIANTE LEY APROBADO POR EL CONGRESO, SE ENCUENTRA TOTALMENTE SANEADO Y DEFINIDO LOS LIMITES EXTERNOS DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}