{
    "datoGeneral": {
        "idPlanGobierno": 18691,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/825888b3-2337-4619-a55f-6b69c524e625.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3f4e2e58-c660-4283-a598-69e95a595a83.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144613,
            "txPgProblema": "EL INCREMENTO DE LA VIOLENCIA Y LA CRISIS FAMILIAR, EL MALTRATO, EL CASTIGO FÍSICO Y ABANDONO MORAL DE MENORES Y ADULTOS MAYORES.",
            "txPgObjetivo": "CONFORMACIÓN DE UN EQUIPO MULTIDISCPLINARIO LIDERADO POR EL GOBIERNO LOCAL PARA DISEÑAR UN PLAN ARTICULADO CON CARÁCTER DE POLÍTICA PÚBLICA PARA LA INTERVENCIÓN Y LA REDUCCIÓN DE LA VIOLENCIA, EXPLOTACIÓN Y ABANDONO DE LOS GRUPOS MÁS VULNERABLES.",
            "txPgIndicador": "DENUNCIAS EN VIOLENCIA FAMILIAR Y GRUPOS MAS VULNERABLES.",
            "txPgMeta": "DISEÑAR E IMPLEMENTARUN PLAN ARTICULADO CON CARÁCTER DE POLÍTICA PÚBLICA PARA LA INTREVENCIÓN Y LA REDUCCIÓN DE LA VIOLENCIA, EXPLOTACIÓN Y ABANDONO DE LOS GRUPOS MÁS VULNERABLES EN UN 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144656,
            "txPgProblema": "LIMITADAS Y ESCASAS OPORTUNIDADES PARA MEJORAR LA CALIDAD TECNICA Y EDUCATIVA DE LOS ESTUDIANTES DEL 4 Y 5 AÑO DE EDUCACIÓN SECUNDARIA.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS ACADÉMICOS DE PREPARACIÓN PREUNIVERSITARIA Y TÉCNICA EN ESTUDIANTES Y ADULTOS, CON EL PROPÓSITO DE INSERTAR EN EL MUNDO DE LA EDUCACIÓN SUPERIOR ASI COMO LA INSERCIÓN LABORAL.",
            "txPgIndicador": "JOVENES, ADOLECENTES Y NIÑOS",
            "txPgMeta": "EJECUTAR PROGRAMAS ACADÉMICOS PERMANENTES DE PREPARACIÓN PREUNIVERSITARIA Y TÉCNICA EN ESTUDIANTES Y ADULTOS, CON EL PROPÓSITO DE INSERTAR EN EL MUNDO DE LA EDUCACIÓN SUPERIOR ASI COMO LA INSERCIÓN LABORAL. DE LOS JOVENES EN UN 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144693,
            "txPgProblema": "DIFICULTADES Y DEMASIASDOS ESLABONES EN LA VENTA Y COMERCILIZACIÓN DE SUS PRODUCTOS QUE LIMITAN SUS EXPECTATIVAS DE CRECIMIENTO Y MEJORA DE CALIDAD DE VIDA DEL AGRICULTOR.",
            "txPgObjetivo": "IMPLANTAR UN SISTEMA DE COMERCIALIZACIÓN DIRECTA Y EFICIENTE COMO UNA DE LAS CLAVES PARA FAVORECER UNA CORRECTA FORMACIÓN DE PRECIOS EN FUNCIÓN DE LAS FUERZAS DEL MERCADO.",
            "txPgIndicador": "EMPADRONAMIENTO DE PRODUCTOS Y AGRICULTORES.",
            "txPgMeta": "IMPLANTAR UN SISTEMA DE COMERCIALIZACIÓN DIRECTA Y EFICIENTE COMO UNA DE LAS CLAVES PARA FAVORECER UNA CORRECTA FORMACIÓN DE PRECIOS EN FUNCIÓN DE LAS FUERZAS DEL MERCADO.EN FORMA ANUAL 45%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144755,
            "txPgProblema": "ESCASAS OPORTUNIDADES LABORALES CON RESPECTO A LA POBLACIÓN DE LAS JUNTAS VECINALES Y ORGANIZACIONES SOCIALES DE BASE.",
            "txPgObjetivo": "CONSOLIDAR EL PROCOMPITE EN ORIENTACIÓN A LA ORGANACIÓN Y DESARROLLO DE LAS JUNTAS VECINALES, QUE LES PERMITANA ACCEDER AL MERCADO LABORAL A TRAVÉS DE PEQUEÑAS PIMES.",
            "txPgIndicador": "PYMES Y PRODUCTORES.",
            "txPgMeta": "CONSOLIDAR EL 85% DEL PROCOMPITE EN ORIENTACIÓN A LA ORGANIZACIÓN Y DESARROLLO DE LAS JUNTAS VECINALES, QUE LES PERMITANA ACCEDER AL MERCADO LABORAL A TRAVÉS DE PEQUEÑAS PIMES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144798,
            "txPgProblema": "LA CONTAMINACIÓN HIDRICA, LA POBLACIÓN VIERTE BASURA INORGANICA AL RIO LOCUMBA.",
            "txPgObjetivo": "ESTABLECER UN PROGRAMA DE CAPACITACIÓN Y COMPROMISO CIVICO DE LA POBLACIÓN CON RESPECTO A LA IMPORTANCIA DEL RECURSO HIDRICO PARA LA SALUD.",
            "txPgIndicador": "MANEJO DE RESIDUOS INORGANICOS",
            "txPgMeta": "ESTABLECER UN PROGRAMA DE CAPACITACIÓN Y COMPROMISO CIVICO DE LA POBLACIÓN CON RESPECTO A LA IMPORTANCIA DEL RECURSO HIDRICO PARA LA SALUD QUE COMPROMETA EN EL TRABAJO AL 85% DE LA POBLACION EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144827,
            "txPgProblema": "DEFICIENTE E INADECUADO USO DE INSUMOS QUÍMICOS CONTAMINANTES PARA LA AGRICULTURA.",
            "txPgObjetivo": "REACTIVAR EL CENTRO DE CONTROL DE PLAGAS CON ALIANZAS ESTRATEGICAS PARA ESTABLECER CONVENIOS MARCO DE AYUDA Y COOPERACIÓN INSTITUCIONAL.",
            "txPgIndicador": "PRODUCTOS CONTAMINANTES",
            "txPgMeta": "MEJORAR LAS CAPACIDADES HUMANAS E INFRAESTRCUTURA EN UN 85% DEL CENTRO DE CONTROL DE PLAGAS PARA DISMINUIR EL USO DE INSUMOS CONTAMINANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144860,
            "txPgProblema": "EXISTENCIA DE BUROCRACIA E INSUFICIENTE CAPACITACIÓN PARA EL DESARROLLO Y DESEMPEÑO EN LOS DIFERENTES CARGOS PÚBLICOS.",
            "txPgObjetivo": "CAPACITACIÓN Y SELECCIÓN MERITOCRÁTICA DEL PERSONAL QUE DESEMPEÑA CARGOS PÚBLICOS QUE GARANTICEN UN EXCELENTE SERVICIO A LA CIUDADANIA PROMOVIENDO LA EQUIDAD E INCLUSIÓN.",
            "txPgIndicador": "MERITOCRACIA",
            "txPgMeta": "GARANTIZAR LA CAPACITACIÓN Y SELECCIÓN MERITOCRÁTICA AL 95% DEL PERSONAL QUE DESEMPEÑA CARGOS PÚBLICOS QUE GARANTICEN UN EXCELENTE SERVICIO A LA CIUDADANIA PROMOVIENDO LA EQUIDAD E INCLUSIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144900,
            "txPgProblema": "INSUFICENTE PARTICIPACIÓN DE LOS REPRESENTANTES DE LA SOCIEDAD CIVIL EN REUNIONES INTERINSTITUCIONALES DEL DISTRITO.",
            "txPgObjetivo": "CONSOLIDAR LA INSTITUCIONAIZACIÓN DE DIÁLOGO Y LA CONCERTACIÓN PARA LA PARTICIPACIÓN DE LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "PUENTES DE COORDINACION INSTITUCION Y POBLACION.",
            "txPgMeta": "GARANTIZAR LA PARTICIPACIÓN MAYORITARIA EN UN 90% DE LAS AUTORIDADES POLITICAS Y REPRESENTANTES DE LAS DIFERENTES ORGANIZACIONES SOCIALES DE BASE EN LA FORMULACIÓN DE UN PLAN INTEGRADO ANUAL INTERINSTITUCIONAL QUE GARANTICEN ASUMIR COMPROMISOS DE LAS DIFERENTES ENTIDADES DISTRITALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}