{
    "datoGeneral": {
        "idPlanGobierno": 20542,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8eac3472-b6d5-45b4-bdba-640f4c23ec00.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cf93e0b4-5c3a-48f8-9a4d-85962ec2af27.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126463,
            "txPgProblema": "EN LOS ÚLTIMOS AÑOS SE HA VENIDO INCREMENTANDO LOS ÍNDICES DE DELINCUENCIA EN NUESTRO PAÍS Y EL DISTRITO DE CHACLACAYO NO ES AJENO A ELLO. EN ESE CONTEXTO EL PROBLEMA IDENTIFICADO ES EL ELEVADO ÍNDICE DE CRIMINALIDAD Y DELINCUENCIA EN EL DISTRITO DE CHACLACAYO EN LOS ÚLTIMOS CINCO AÑOS.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE DELINCUENCIA Y CRIMINALIDAD EN EL DISTRITO DE CHACLACAYO POR DEBAJO DE LOS NIVELES PROMEDIO DE LOS CINCO DISTRITOS MÁS SEGUROS DE LIMA.",
            "txPgIndicador": "\"-(N° DE DENUNCIA REGISTRADAS)/(N° DENUNCIAS RESUELTAS)\n-(N° DE LLAMADAS AL SERENAZGO POR QUEJAS DE DELINCUENCIA)/(N° DE LLAMADAS TOTALES A SERENAZGO)\"",
            "txPgMeta": "\"-DISMINUIR LAS DENUNCIAS REGISTRADAS RESPECTO A LAS RESUELTAS A 60%\n-DISMINUIR LAS LLAMADAS DE ASISTENCIA O QUEJAS AL SERENAZGO RESPECTO LAS LLAMADAS TOTALES A UN 20%\"",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126465,
            "txPgProblema": "PRODUCTO DE LA PANDEMIA, SE REGISTRINGIERON DIVERSOS CENTROS DE ATENCIÓN A LAS PERSONAS MÁS VULNERABLES CON EL FIN DE EVITAR CONTAGIOS DEL COVID-19. EN ESE CONTEXTO, EL PROBLEMA IDENTIFICADO ES EL BAJO NIVEL DE ATENCIÓN A LOS ADULTOS MAYORES DEL DISTRITO DE CHACLACAYO.",
            "txPgObjetivo": "ELEVAR EL NIVEL DE ATENCIÓN A LOS ADULTOS MAYORES DEL DISTRITO DE CHACLACAYO AL NIVEL RECOMENDADO POR ESSALUD.",
            "txPgIndicador": "\"-(N° ADULTOS MAYORES ACTIVOS DEL CIAM DE CHACLACAYO)/(N° ADULTOS MAYORES REGISTRADOS DEL CIAM DE CHACLACAYO)\n-GRADO DE SATISFACCIÓN DE INVOLUCRADOS (ADULTOS MAYORES, FAMILIARES, Y POBLACIÓN EN GENERAL)\"",
            "txPgMeta": "\"-AUMENTAR LA PARTICIPACIÓN ACTIVA DE LOS ADULTOS MAYORES DEL DISTRITO DE CHACLACAYO EN UN 20%.\n-AUMENTAR EL GRADO DE SATISFACCIÓN DE LOS AGENTES INVOLUCRADOS O EL GRADO DE PERCEPCIÓN, RESPECTO A LA SITUACIÓN DE LOS ADULTOS MAYORES DE CHACLACAYO,  A UNA CATEGORÍA DE \"\"ALTAMENTE SATISFECHO\"\".\"",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126467,
            "txPgProblema": "A CONSECUENCIA DE LA PROPAGACIÓN DEL COVID-19, MUCHAS FAMILIAS PERDIERON TRABAJO DEBIDO A LA CONTACCIÓN ECONÓMICA, Y POR TANTO SE DESCUIDÓ LA ATENCIÓN DE LAS NECESIDADES BÁSICAS DEL HOGAR. EN ESE CONTEXTO SE IDENTIFICÓ EL PROBLEMA DE ELEVADOS NIVELES DE ANEMIA DE LA POBLACIÓN DE CHACLACAYO",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE ANEMIA DE LA POBLACIÓN DE CHACLACAYO POR BEJADO DE LOS NIVELES ACEPTADOS POR EL MINSA.",
            "txPgIndicador": "-NIVEL DE HEMOGLOBINA DE LOS HABITANTES DE CHACLACAYO",
            "txPgMeta": "-AUMENTAR EL PROMEDIO DE LOS NIVELES DE HEMOGLOBINA DE LOS HABITANTES DE CHACLACAYO POR ENCIMA DE 12.4",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126471,
            "txPgProblema": "DEBIDO A LA PANDEMIA, MUCHOS NEGOCIOS SE CERRARON ASÍ COMO PERSONAS DESEMPLEADAS EMPRENDIERON NUEVOS NEGOCIOS, NO OBSTANTE, SE ENCUETRAN DISPERSOS. EN ESE CONTEXTO, EL PROBLEMA QUE SE PLANTEA ES EL BAJO GRADO DE ARTICULACIÓN DE LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO DE CHACLACAYO.",
            "txPgObjetivo": "ELEVAR EL GRADO DE ARTICULACIÓN DE LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO DE CHACLACAYO.",
            "txPgIndicador": "TIEMPO  PROMEDIO DE TRASLADO CAMINANDO A LAS ZONAS COMERCIALES DEL DISTRITO DE CHACLACAYO",
            "txPgMeta": "REDUCIR EL TIEMPO PROMEDIO DE TRASLADO (A PIE) HACIA LAS ZONAS COMERCIALES DEL DISTRITO DE CHACLACAYO A 10 MIN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126474,
            "txPgProblema": "SI BIEN CHACLACAYO NO ES UN DISTRITO CON NETAMENTE TURÍSTICO, EXISTEN ZONAS CON POTENCIAL TURÍSTICO QUE PUEDEN DESARROLLAR Y EXPLOTAR NEGOCIOS DE ZONAS ALEDAÑAS. EN ESE SENTIDO, EL PROBLEMA IDENTIFICADO ES LA REDUCIDO ATENCIÓN A LAS ZONAS POTENCIALES DE TURISMO EN EL DISTRITO DE CHACLACAYO.",
            "txPgObjetivo": "EXPLOTAR EL POTENCIAL DE LAS ZONAS TURÍSTICAS DEL DISTRITO DE CHACLACAYO",
            "txPgIndicador": "N° DE VISITANTES A LAS ZONAS TURÍSTICAS DEL DISTRITO DE CHACLACAYO",
            "txPgMeta": "CONCENTRAR EL 10% DE VISITANTES, RESPECTO LA POBLACIÓN DE CHACLACAYO, A LAS ZONAS TURÍSTICAS DEL DISTRITO DE CHACLACAYO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126476,
            "txPgProblema": "SI BIEN LAS MUNICIPALIDADES RECIBEN PRESUPUESTO DEL GOBIERNO CENTRAL, ES UN BUEN INDICADOR DE DESEMPEÑO QUE LOS GOBIERNOS LOCALES GENEREN RECRUSOS PROPIOS, NO OBSTANTE ESTO SE DEBILITADO EN LOS ÚLTIMOS AÑOS. EN ESE SENTIDO, EL PROBLEMA QUE SE HA INDENTIFICADO ES LOS BAJO NIVELES DE RECAUDACIÓN DE ARBITRIOS Y PREDIOS DEL DISTRITO DE CHACLACAYO.",
            "txPgObjetivo": "ELEVAR LOS NIVELES DE RECAUDACIÓN DE ARBITRIOS Y PREDIOS DEL DISTRITO DE CHACLACAYO POR ENCIMA DEL PROMEDIO DE LOS CINCO DISTRITOS DE LIMA CON MEJOR RECAUDACIÓN.",
            "txPgIndicador": "MONTO RECAUDADO EN T/ MONTO OBLIGADO EN T-1",
            "txPgMeta": "LA META ES AUMENTAR LA RECAUDACION EN UN 30% POR AÑO RESPECTO EL AÑO ATERIOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126483,
            "txPgProblema": "EN LOS ÚLTIMOS AÑOS SE HA EVIDENCIADO UN AUMENTO DE LA CONTAMINACIÓN EN LIMA METROPOLITANA, ESEPCIFICAMENTE EN DISTRITOS QUE NO TIENEN UN PLAN DE TRATAMIENTO DE LOS DESECHOS EN GENERAL, DEBIDO A LA POCA ATENCIÓN DE LIMPIEZA Y ELEVADA CONTAMINACIÓN DE LOS CANALES DE REGADÍOS. EN ESE CONTEXTO, EL PROBLEMA IDENTIFICADO ES EL AUMENTO DE LOS DESECHOS DE RESIDUOS SÓLIDOS CERCANOS AL RÍO RIMAC EN EL DISTRITO DE CHACLACAYO.",
            "txPgObjetivo": "REDUCIR LA CANTIDAD DE DESECHOS DE RESIDUOS SÓLIDOS ARROJADOS EN EL RÍO RIMAC DE LA ZONAS DE CHACLACAYO. PARA DICHO OBJETIVO SE PLANTEA SENSIBILIZAR Y CONTRIBUIR EN LA FORMACIÓN Y CULTURA AMBIENTAL DE LA POBLACIÓN DE CHACLACAYO.",
            "txPgIndicador": "\"-N° DE TONELADAS DE RESIDUOS SÓLIDOS RECOLECTADOS POR LOS CAMIONES EN T/N° DE TONELADAS DE RESIDUOS SÓLIDOS RECOLECTADOS POR LOS CAMIONES EN T-1\n-N° TONELADAS DE RESIDUOS SÓLIDOS DESECHADOS EN EL RÍO RÍMAC.\n-GRADO DE PERCEPCIÓN DE LOS AGENTES INVOLUCRADOS (VECINOS DE ZONAS ALEDAÑAS AL RÍO RÍMAC)\"",
            "txPgMeta": "\"-INCREMENTO DE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN UN 30% RESPECTO AL AÑO ANTERIOR.\n-DISMINUIR LA CANTIDAD DE RESIDUOS SÓLIDOS DESECHADOS EN EL RÍO RÍMAC EN UN 80%.\"",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126485,
            "txPgProblema": "EL PROBLEMA IDENTIFICADO ES EL REDUCIDO NIVEL DE LIMPIEZA Y LA ELEVADA CONTAMINACIÓN DE LOS CANALES DE REGADÍOS, LOS CUALES PROVOCAN OBSTRUCCIÓN Y DESANIEGO EN DIFERENTES ZONAS DEL DISTRITO DE CHACLACAYO.",
            "txPgObjetivo": "INCREMENTAR LA LIMPIEZA Y CONTAMINACIÓN DE LOS CANALES DE REGADÍOS DE CHACLACAYO, PARA LO CUAL SE PLANEA INCREMENTAR EL PRESUPUESTO DESTINADO AL PERSONAL A CARGO E IDENTIFICAR LAS ZONAS CRÍTICAS PARA SU URGENTE ATENCIÓN, ASÍ COMO CAMPAÑAS DE EDUCACIÓN AMBIENTAL.",
            "txPgIndicador": "\"-CANTIDAD DE CANALES ATENDIDOS\n-CANTIDAD ASISTENTES A LAS CAMPAÑAS DE EDUCACIÓN AMBIENTAL\n\"",
            "txPgMeta": "DISMINUIR LOS CANALES CONTAMINADOS EN UN 90%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126490,
            "txPgProblema": "SE HA EVIDENCIADO UNA DÉBIL EJECUCIÓN DEL PRESUPUESTO MUNICIPAL DEL DISTRITO DE CHACLACAYO. EN ESE SENTIDO, EL PROBLEMA QUE SE HA INDENTIFICADO ES EL DEFICIENTE DESEMPEÑO Y PRODUCTIVIDAD DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "ELEVAR EL DESEMPEÑO Y PRODUCTIVIDAD DE LA ADMINISTRACIÓN MUNICIPAL, PROMOVIENDO LA COMPLEMENTARIEDAD Y COOPERACIÓN ESTRATÉGICA CON EL GOBIERNO REGIONAL.",
            "txPgIndicador": "\"-NUMERO DE CONVENIOS Y ACUERDOS CON EL GOBIERNO REGIONAL U OTROS ORGANISMOS DE APOYO TÉCNICO.\n-EJECUCION GASTO PUBLICO/ EJECUCION GASTO PUBLICO T-1\"",
            "txPgMeta": "\"-INCREMENTAR EN UN 50% LA COOPERACIÓN Y ACUERDOS CON EL GOBIERNO REGIONAL U OTROS ORGANISMOS DE APOYO TÉCNICO.\n-AUMENTAR LA   PRODUCTIVIDAD, EFICACIA Y TRANSPARENCIA EN EL USO DE LOS RECURSOS PÚBLICOS EN UN 40 %\n\"",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126494,
            "txPgProblema": "EL PROBLEMA INDENTIFICADO ES EL ELEVADO TIEMPO DE RESPUESTA DE ATENCIÓN AL CIUDADANO A CAUSA DE LOS PROCESOS INTERNOS DE GESTIÓN, ALGUNOS INNECESARIOS.",
            "txPgObjetivo": "DISMINUIR LA RESPUESTA A LAS DISTINTOS REQUERIMIENTOS DE LOS CIUDADANOS, PARA LO CUAL SE PLANTEA REFORMULAR EL ORGANIGRAMA Y REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES (ROF) DE LA MUNICIPALIDAD.",
            "txPgIndicador": "GRADO DE SATISFACCIÓN DE LOS AGENTES INVOLUCRADOS RESPECTO AL SISTEMA Y SEGUIMIENTO.",
            "txPgMeta": "ELEVAR EL GRADO DE SATISFACCIÓN DE LOS AGENTES INVOLUCRADOS AL NIVEL DE \"ALTAMENTE SATISFECHO\".",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}