{
    "datoGeneral": {
        "idPlanGobierno": 16820,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ba585fa-443a-4ff2-af1a-265d716b6c91.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ef720405-48e6-4250-995b-82623f2c91ad.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184481,
            "txPgProblema": "ALTO ÍNDICE DE NIÑOS MENORES DE 06 AÑOS CON PROBLEMAS DE NUTRICIÓN Y PROBLEMAS DE ANEMIA",
            "txPgObjetivo": "GARANTIZAR UNA VIDA SANA Y PROMOVER EL BIENESTAR PARA TODOS EN TODAS LAS EDADES.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 06 AÑOS CON ANEMIA Y 40% DE NIÑOS CON DESNUTRICIÓN",
            "txPgMeta": "EDUCIR EN UN 50% LA DESNUTRICIÓN Y ANEMIA EN NIÑOS MENORES DE 6 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184490,
            "txPgProblema": "PUESTOS DE SALUD EN ESTADO DEFICIENTE DE EQUIPAMIENTO CON MEDICINAS Y EQUIPOS PARA EL CUIDADO DE LA SALUD DE LA POBLACIÓN",
            "txPgObjetivo": "GARANTIZAR EL ABASTECIMIENTO OPORTUNO DE MEDICINAS BÁSICAS EN LOS PUESTOS DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE DESABASTECIMIENTO DE MEDICINAS EN PUESTOS DE SALUD",
            "txPgMeta": "PUESTOS DE SALUD ABASTECIDOS CON MEDICINAS Y EQUIPOS BÁSICOS DE ATENCIÓN PRIMARIA EN SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184514,
            "txPgProblema": "LOS SERVICIOS EDUCATIVOS NO VAN DE ACUERDO A LA INNOVACIÓN TECNOLÓGICA, EXISTIENDO BRECHAS DE DESIGUALDAD",
            "txPgObjetivo": "FORTALECIMIENTO DE INSTITUCIONES EDUCATIVAS CON TECNOLOGÍA DE VANGUARDIA",
            "txPgIndicador": "50% DE DOCENTES Y ALUMNOS CON MANEJO INADECUADO DE LAS NUEVAS TECNOLOGÍAS",
            "txPgMeta": "100% DE ALUMNOS Y DOCENTES DE EDUCACIÓN PRIMARIA Y SECUNDARIA MANEJAN LAS TICS ADECUADAMENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184528,
            "txPgProblema": "ESCASES DE RECURSOS HÍDRICOS PARA EL MANEJO AGRÍCOLA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO",
            "txPgIndicador": "ALTO NÚMERO DE AGRICULTORES NO MANEJAN SISTEMAS DE RIEGO TECNIFICADO",
            "txPgMeta": "25% DE TERRENOS AGRÍCOLAS CON MANEJO DE RIEGO TECNIFICADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184541,
            "txPgProblema": "RÁPIDO DETERIORO DE LA INFRAESTRUCTURA CONSTRUIDA E INADECUADA OPERACIÓN Y MANTENIMIENTO",
            "txPgObjetivo": "CREAREMOS MECANISMOS DE FINANCIAMIENTO ESPECÍFICOS PARA MANTENIMIENTO DE INFRAESTRUCTURA SOSTENIBLE",
            "txPgIndicador": "¿ NIVEL DE GASTO EN MANTENIMIENTO\n¿ CALIDAD DE LA INFRAESTRUCTURA EXISTENTE",
            "txPgMeta": "¿ 100% DE SOSTENIMIENTO DE LOS NIVELES DE CONSERVACIÓN DE LA INFRAESTRUCTURA EXISTENTE\n¿ REDUCCIÓN EN LOS NIVELES DE GASTO Y/O INVERSIÓN EN REPOSICIÓN DE INFRAESTRUCTURA EXISTENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184552,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE LA AGRICULTURA FAMILIAR Y MEDIANA, ESCASO VALOR AGREGADO Y CONCENTRACIÓN DE LA OFERTA EN POCOS PRODUCTOS, DEBIDO A FALTA DE ACCESO A ASISTENCIA TÉCNICA, INSUMOS Y SERVICIOS.",
            "txPgObjetivo": "IMPULSAREMOS LA PROVISIÓN DE ASISTENCIA TÉCNICA Y CAPACITACIÓN INTEGRAL A CADENAS PRODUCTIVAS PARA RENTABILIZAR LA AGRICULTURA FAMILIAR CON ENFOQUE DE ASOCIACIONES Y DESARROLLO DE NEGOCIOS SOSTENIBLES",
            "txPgIndicador": "NÚMERO DE AGRICULTORES QUE DESCONOCEN SOBRE EL PROCESO DE ASOCIACIONES Y COMERCIALIZACIÓN",
            "txPgMeta": "AL 2026 25% DEL ÁREA AGROPECUARIA DE AGRICULTURA FAMILIAR Y MEDIANA AUMENTA SU PRODUCTIVIDAD Y DIVERSIFICA SU PORTAFOLIO DE PRODUCTOS BAJO ESQUEMAS ASOCIATIVOS CON NEGOCIOS SOSTENIBLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184566,
            "txPgProblema": "POBLADORES NO CONOCEN DEL MANEJO MÍNIMO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "PROMOVEREMOS LA REUTILIZACIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "NÚMERO DE POBLADORES QUE ARROJAN LOS RESIDUOS SÓLIDOS EN LAS QUEBRADAS Y CHACRAS",
            "txPgMeta": "EN EL 2026 EL 30% DE LA POBLACIÓN REUTILIZARA RESIDUOS SÓLIDOS GENERADOS EN SU COMUNIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184586,
            "txPgProblema": "POBLADORES NO TIENEN CONCIENCIA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "CONCIENTIZAR Y EDUCAR A LA POBLACIÓN SOBRE EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgIndicador": "NÚMERO DE POBLADORES QUE ARROJAN RESIDUOS SÓLIDOS A LAS QUEBRADAS Y RÍOS",
            "txPgMeta": "AL 2026 EL 50% DE LA POBLACIÓN TIENE CONCIENCIA DEL CUIDADO DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184599,
            "txPgProblema": "EXISTEN CALLES SIN PAVIMENTAR CAUSANDO POLVAREDAS QUE CONTAMINAN A LA POBLACIÓN",
            "txPgObjetivo": "GESTIONAR LA PAVIMENTACIÓN DE CALLES Y PLAZAS EN EL DISTRITO, MEJORANDO EL ORNATO DE LA POBLACIÓN.",
            "txPgIndicador": "NÚMERO DE POBLADORES CON CONTAMINACIÓN EN LUGARES CERCANOS A LAS VÍAS DE CIRCULACIÓN MOTORIZADOS.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184619,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA POBLACIÓN EN ASUNTOS DE GOBERNABILIDAD Y TRANSPARENCIA",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEMOCRÁTICA Y EL SERVICIO A LA CIUDADANÍA.",
            "txPgIndicador": "POBLADORES DEL DISTRITO DESCONOCEN LAS LEYES RELACIONADOS A LAS GESTIÓN PUBLICA",
            "txPgMeta": "PROGRAMAS DE CAPACITACIÓN A LA POBLACIÓN SOBRE GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184630,
            "txPgProblema": "JÓVENES NO SE ENCUENTRAN INMERSOS EN LA PROBLEMÁTICA DEL DISTRITO",
            "txPgObjetivo": "CONSOLIDAR LA PARTICIPACIÓN DE LOS JÓVENES EN LA TOMA DE DECISIONES",
            "txPgIndicador": "NÚMERO DE JÓVENES SIN PARTICIPACIÓN EN LA VIDA DEMOCRÁTICA Y DE GOBERNABILIDAD DEL DISTRITO",
            "txPgMeta": "PROGRAMAS DE CAPACITACIÓN EN LIDERAZGO Y GOBERNABILIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184642,
            "txPgProblema": "DEFICIENTE SERVICIO HACIA EL CIUDADANO",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEMOCRÁTICA Y EL SERVICIO A LA\nCIUDADANÍA.",
            "txPgIndicador": "NÚMERO DE POBLADORES INSATISFECHOS CON LA ATENCIÓN EN LA GESTIÓN EDIL",
            "txPgMeta": "80% DE LA POBLACIÓN SATISFECHA CON EL SERVICIO PRESTADO POR LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}