{
    "datoGeneral": {
        "idPlanGobierno": 26147,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/59e12e08-0e77-4d0e-9bea-6b2030567c13.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/819dd1ba-0923-4497-9cf4-57b1cc94cdec.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230999,
            "txPgProblema": "- ALTA TASA DE DESNUTRICIÓN CRÓNICA, PATRÓN ALIMENTICIO INADECUADO QUE CONTRIBUYE A LA MAL NUTRICIÓN Y ESTABLECIMIENTOS DE SALUD CON LIMITADAS CAPACIDADES RESOLUTIVAS, E INFRAESTRUCTURA Y EQUIPAMIENTO INADECUADO.",
            "txPgObjetivo": "- REDUCIR LAS TASAS DE DESNUTRICIÓN CRÓNICA, MEJORAR EL PATRÓN ALIMENTICIO OPTIMIZAR LA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD Y MEJORAR LA INFRAESTRUCTURA Y UN MAYOR EQUIPAMIENTO. \n- DISMINUIR LA TASA DE ALFABETISMO DE LAS MUJERES, MEJORAR LA CALIDAD EDUCATIVA EN EDUCACIÓN BÁSICA Y OPTIMAR LA INFRAESTRUCTURA Y EQUIPAMIENTO EN EL MARCO DE LA MODERNIZACIÓN.",
            "txPgIndicador": "PROMOCIÓN DE LA SEGURIDAD ALIMENTARIA Y NUTRICIÓN, ACCESO UNIVERSAL A UNA EDUCACIÓN PÚBLICA GRATUITA Y DE CALIDAD Y PROMOCIÓN Y DEFENSA DE LA CULTURA Y EL DEPORTE. FORTALECIMIENTO DE LA FAMILIA, PROTECCIÓN Y PROMOCIÓN DE LA NIÑEZ, LA ADOLESCENCIA Y LA JUVENTUD, ACCESO UNIVERSAL A LOS SERVICIOS DE SALUD Y A LA SEGURIDAD SOCIAL.",
            "txPgMeta": "-REDUCION DE INDICE DE MORATALIDAD Y DESNUTRICION INFANTIL.\n-REDUCCION DE TASA DE ANALFBETISMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231151,
            "txPgProblema": "LIMITADA COBERTURA DE SERVICIOS BÁSICOS, INSUFICIENTE E INADECUADOS SERVICIOS DE SANEAMIENTO (INCORRECTA EVACUACIÓN DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS) Y ESCASA COBERTURA DE ENERGÍA ELÉCTRICA EN LOS CASERÍOS",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE SERVICIOS BÁSICOS, PERFECCIONAR EL SANEAMIENTO Y MEJORAR LA ELECTRIFICACIÓN RURAL",
            "txPgIndicador": "-\tMANTENIMIENTO DE LAS CARRETERAS CONVENIO CON MINISTERIO DE TRANSPORTE: PROVIAS Y PARA NUEVAS CONSTRUCCIONES PARA INTERCONECTAR A LOS PUEBLOS LEVANTAR ESTUDIOS Y PROYECTOS Y ACUDIR AL MINISTERIO TRANSPORTES O A LA PRESIDENCIA DE CONSEJO DE MINISTROS. YAPAC, ACYAN, OYONCOCHA Y YANACOCHA; HUACABAMBA A YAMOR Y QUISHUARUCRO, HUAUPACA Y RACHA CANCHA",
            "txPgMeta": "ACSESO A LOS SERVICIOS BASICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231162,
            "txPgProblema": "ALTA TASA DE ANALFABETISMO DISFUNCIONAL DE LAS MUJERES, BAJA CALIDAD DE LA EDUCACIÓN BÁSICA E INSUFICIENTE E INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE EDUCACIÓN.",
            "txPgObjetivo": "DISMINUIR LA TASA DE ALFABETISMO DE LAS MUJERES, MEJORAR LA CALIDAD EDUCATIVA EN EDUCACIÓN BÁSICA Y OPTIMAR LA INFRAESTRUCTURA Y EQUIPAMIENTO EN EL MARCO DE LA MODERNIZACIÓN.",
            "txPgIndicador": "-\tMEDIANTE ACCIÓN CONCERTADA ENTRE LA MUNICIPALIDAD Y LAS INSTITUCIONES PÚBLICAS DESCENTRALIZADAS Y ÓRGANOS DEL MINISTERIO DE EDUCACIÓN.",
            "txPgMeta": "MEJORA DE NIVEL EDUCATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231015,
            "txPgProblema": "-\tCARENCIA DE PROMOCIÓN Y DE LOS SERVICIOS TURÍSTICOS POR DEBAJO DE LOS ESTÁNDARES MININOS EXIGIDOS Y DEFICIENTE DE ACCESO A LA FRONTERA AGRÍCOLA Y TURÍSTICA.\n-\tBAJOS NIVELES DE PRODUCTIVIDAD, AGRICULTURA EXTENSIVA, CON BAJA TECNOLOGÍA, RESTRINGIDA DIFUSIÓN Y CAPACITACIÓN AGRA ESCASO ACCESO AL CRÉDITO, DÉFICIT DE INFRAESTRUCTURAS ECONÓMICAS PRODUCTIVAS, Y CÉDULAS DE CULTIVO PARA EL AUTOCONSUMO Y NO PARA MERCADOS.",
            "txPgObjetivo": "-\tEFICIENTE SERVICIO TURÍSTICO QUE SUPERA LOS ESTÁNDARES MÍNIMOS EXIGIDOS Y OPTIMA INFRAESTRUCTURA VIAL QUE INDUCE A ZONA ARQUEOLÓGICA.\n-\tALTOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA, TECNOLOGÍA, CRÉDITO, DIFUSIÓN, CAPACITACIÓN, CEDULAS DE CULTIVO E INFRAESTRUCTURA ECONÓMICA PRODUCTIVA ADECUADAS",
            "txPgIndicador": "-\tGESTIONANDO MEDIANTE CONVENIOS MAYORES RECURSOS DEL ESTADO\n-\tGESTIONANDO Y SUSCRIBIENDO CONVENIOS CON LOS INSTITUIDORES COMPETENTES PÚBLICAS. \n-\tCONVENIO CON MINISTERIO DE SALUD Y MINISTERIO DE EDUCACIÓN PARA LA CONSTRUCCIÓN DE LAS INFRAESTRUCTURAS MODERNAS A TRAVÉS DE PRONIED Y PROMIS.\n-\tCONVENIO CON PROVIAS Y MINISTERIO DE TRANSPORTES Y GOBIERNO REGIONAL.",
            "txPgMeta": "-\tGESTIÓN PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA DE COQUÍN, YAPAC Y CHUCCHUC.\n-\tGESTIÓN PARA LA CONSTRUCCIÓN DEL CANAL DE RIEGO: AMPLIACIÓN EN YAPAC, YAMOR, COQUÍN; CHUCCHUC Y COLPAS \n-\tCONSTRUCCIÓN REPRESAS PARA LA COSECHA DE AGUA EN DIFERENTES PUNTOS NECESARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231101,
            "txPgProblema": "-\tESCASA CRITERIO TÉCNICO CON VOCACIÓN AGROINDUSTRIAL, INSUFICIENTE GENERACIÓN DE VALOR AGREGADO, Y DESCONOCIMIENTO DE PROCESOS AGROINDUSTRIALES Y MERCADEO",
            "txPgObjetivo": "-\tEFICIENTE INFRAESTRUCTURA VIAL DE INTERCONEXIÓN DISTRITAL A LA PROVINCIA DE AMBO",
            "txPgIndicador": "-\tCONVENIO CON MINISTERIO DE SALUD Y MINISTERIO DE EDUCACIÓN PARA LA CONSTRUCCIÓN DE LAS INFRAESTRUCTURAS MODERNAS A TRAVÉS DE PRONIED Y PROMIS",
            "txPgMeta": "-\tCONSTRUCCIÓN REPRESAS PARA LA COSECHA DE AGUA EN DIFERENTES PUNTOS NECESARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231109,
            "txPgProblema": "-\tDEFICIENCIA VÍAS E INFRAESTRUCTURA DE INTERCONEXIÓN INTER COMUNIDADES E INTERDISTRITAL",
            "txPgObjetivo": "-\tALTOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA, TECNOLOGÍA, CRÉDITO, DIFUSIÓN, CAPACITACIÓN, CEDULAS DE CULTIVO E INFRAESTRUCTURA ECONÓMICA PRODUCTIVA ADECUADAS",
            "txPgIndicador": "-\tREVALORA LA ARTESANÍA Y PEQUEÑOS PRODUCTORES CRIANZA DE CUY, APICULTURA Y CRIADERO DE TRUCHAS; RAMPÓN Y YANACOCHA.",
            "txPgMeta": "-\tREFORESTACIÓN CON ALISO, TARA Y TUNA DE ACUERDO AL PISO GEOLÓGICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231019,
            "txPgProblema": "-\tESCASA PROMOCIÓN DE VALORES AMBIENTALES CONOCIMIENTO, CONCIENCIA, MOTIVACIÓN POR PARTE DE LA POBLACIÓN. \n-\tREBASO EN EL PROCESO DE ZONIFICACIÓN ECONÓMICA ECOLÓGICA DEL DISTRITO.\n-\tDEFICIENTE EJECUCIÓN DE OBRAS Y PROYECTOS PÚBLICOS - PRIVADOS POR LIMITADOS ESTUDIOS AMBIENTALES.",
            "txPgObjetivo": "-\tPROMOCIONAR LOS VALORES AMBIENTALES Y EL USO RACIONAL DE LOS RECURSOS RENOVABLES PARA PRESERVAR Y RESTAURAR EL MEDIO AMBIENTE.\n-\tDELIMITAR Y/O REDELIMITAR EL TERRITORIO ENCAMINADO AL SANEAMIENTO DE LOS LIMITES JURISDICCIONALES.\n-\tGESTIONAR EL PROCESO DE ZONIFICACIÓN ECONÓMICA ECOLÓGICA, QUE PERMITA EL CONECTO USO Y DISTRIBUCIÓN DE LOS SISTEMAS DE PRODUCCIÓN.",
            "txPgIndicador": "-\tEJECUTANDO EN BASE AL PLAN, EL CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE MEDIANTE CONVENIOS Y ALIANZAS ESTRATÉGICAS CON LAS DIVERSAS INSTITUCIONES COMPROMETIDAS PARA LOGRAR UNA BUENA GESTIÓN AMBIENTAL Y EL ESTABLECIMIENTO DE MECANISMOS EFICACES DE SUPERVISIÓN, EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL.\n-\tGESTIONANDO EN BASE AL PLAN, ECONÓMICA Y ECOLÓGICA CON EL PROPÓSITO DE CONTRIBUIR A UN MENOR APROVECHAMIENTO DE LOS RECURSOS QUE PERMITA MEJORAR LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD Y LA COMPETITIVIDAD.",
            "txPgMeta": "-\tMEJORAR LA CULTURA AMBIENTAL Y DE PRESERVACIÓN DE LOS RECURSOS RENOVABLES EN LA POBLACIÓN\n-\tGESTIÓN PARA LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA PARA LOGRAR AVANCE \n-\tEVALUACIÓN DE LOS ESTUDIOS AMBIENTALES \n-\tMEJORAR LA CULTURA AMBIENTAL Y DE PRESERVACIÓN DE LOS RECURSOS RENOVABLES EN LA POBLACIÓN \n-\tDEMARCACIÓN Y ORGANIZACIÓN DE TERRITORIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231087,
            "txPgProblema": "-\tDEFICIENTE EJECUCIÓN DE OBRAS Y PROYECTOS PÚBLICOS - PRIVADOS POR LIMITADOS ESTUDIOS AMBIENTALES",
            "txPgObjetivo": "-\tEFICIENTE EJECUCIÓN DE OBRAS PÚBLICAS Y PRIVADAS CORI ESTUDIOS AMBIENTALES COMPLETOS Y DISEÑADOS ADECUADAMENTE",
            "txPgIndicador": "-\tEJECUTANDO EN BASE AL PLAN, EL CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE MEDIANTE CONVENIOS Y ALIANZAS ESTRATÉGICAS CON LAS DIVERSAS INSTITUCIONES COMPROMETIDAS PARA LOGRAR UNA BUENA GESTIÓN AMBIENTAL Y EL ESTABLECIMIENTO DE MECANISMOS EFICACES DE SUPERVISIÓN, EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL.",
            "txPgMeta": "-\tEVALUACIÓN DE LOS ESTUDIOS AMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231092,
            "txPgProblema": "-\tDEFICIENTE EJECUCIÓN DE OBRAS Y PROYECTOS PÚBLICOS - PRIVADOS POR LIMITADOS ESTUDIOS AMBIENTALES",
            "txPgObjetivo": "-\tEJECUTANDO EN BASE AL PLAN, EL CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE MEDIANTE CONVENIOS Y ALIANZAS ESTRATÉGICAS CON LAS DIVERSAS INSTITUCIONES COMPROMETIDAS PARA LOGRAR UNA BUENA GESTIÓN AMBIENTAL Y EL ESTABLECIMIENTO DE MECANISMOS EFICACES DE SUPERVISIÓN, EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL.",
            "txPgIndicador": "-\tREALIZANDO EN BASE A LAS NORMAS DEL SNIP UNA MINUCIOSA EVALUACIÓN PARA GARANTIZAR LA CONSISTENCIA TÉCNICA AMBIENTAL DE LOS PROYECTOS DE INVERSIÓN QUE FAVOREZCA LA SALUD Y VIDA DE LOS SERES VIVOS",
            "txPgMeta": "-\tGESTIÓN PARA LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA PARA LOGRAR AVANCE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231050,
            "txPgProblema": "-\tESCASA INVERSIÓN PARA EL DESARROLLO HUMANO Y SOCIAL.\n-\tDÉBIL ORGANIZACIÓN Y GESTIÓN DE LAS ESTRUCTURAS SOCIALES, LIGIOS Y ACTITUDES LOCALISTAS ENTRE COMUNIDADES Y DISTRITOS, FRÁGIL INSTITUDONALIDAD DEFICIENTE ARTICULACIÓN E INTEGRACIÓN DE LAS INSTRUCCIONES PÚBLICAS PRIVADAS Y DE LA SOCIEDAD CIVIL, ESCASA INSTITUCIONALIZACIÓN DE ESPACIOS PARTICIPATIVOS Y TRANSPARENCIA CIUDADANA ORIENTADA A GARANTIZAR LA GOBERNABILIDAD.",
            "txPgObjetivo": "-\tMEJORAR LAS CAPACIDADES HUMANAS.\n-\tFORTALECER EL NIVEL ORGANIZACIÓN Y DE GESTIÓN DE LAS ESTRUCTURAS SOCIALES Y MEJORAR LOS CONFLICTOS SOCIALES EN LAS COMUNIDADES, FORTALECER LA INSTITUCIONALIDAD Y LA ARTICULACIÓN DE LAS INSTITUCIONES PÚBLICAS Y MEJORAR LA INSTITUCIONALIDAD DE ESPACIOS PARTICIPATIVOS Y TRANSPARENCIA CIUDADANA EN FAVOR DE LA GOBERNABILIDAD, EN UNA CULTURA DE CONCERTACIÓN Y CIUDADANÍA INCLUSIVA.",
            "txPgIndicador": "- ESTABLECIENDO UN CRONOGRAMA DE ATENCIÓN PERMANENTE DE REUNIONES,\nTALLERES, CABILDOS, RENDICIÓN DE CUENTAS.\n- REGISTRAR ANTE LA MUNICIPALIDAD A LAS ORGANIZACIONES SOCIALES DE BASE,\nDEBIDAMENTE CONSTITUIDAS O REACTIVADAS.\n- FOMENTAR LA PRÁCTICA DE DEPORTES.\n- CAPACITAR A LA POBLACIÓN EN MATERIA DE LIMPIEZA PÚBLICA, SEGURIDAD\nCIUDADANA, PARTICIPACIÓN VECINAL.",
            "txPgMeta": "ATENDER EFICIENTEMENTE AL 100% DE LA POBLACIÓN DE COLPAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231064,
            "txPgProblema": "-\tESCASA INVERSIÓN PARA EL DESARROLLO HUMANO Y SOCIAL.",
            "txPgObjetivo": "-\tOPTIMIZAR LA PRÁCTICA DE VALORES Y REDUCIR LOS ÍNDICES DE VIOLENCIA.",
            "txPgIndicador": "FOMENTAR LA PRÁCTICA DE DEPORTES.",
            "txPgMeta": "SATISFACCION DE LA POBLACION DE COLPAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231078,
            "txPgProblema": "-\tPÉRDIDA DE VALORES DE SOLIDARIDAD, COOPERACIÓN Y DETRIMENTO DE LA IDENTIDAD FORMATIVO",
            "txPgObjetivo": "-\tMEJORAR LAS CAPACIDADES HUMANAS.",
            "txPgIndicador": "REGISTRAR ANTE LA MUNICIPALIDAD A LAS ORGANIZACIONES SOCIALES DE BASE,\nDEBIDAMENTE CONSTITUIDAS O REACTIVADAS",
            "txPgMeta": "GOBIERNO EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}