{
    "datoGeneral": {
        "idPlanGobierno": 24462,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/56ea3029-c8ed-4944-b9bb-d8f5569f1fc7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b4035f36-3fc0-484d-a124-e59e1fabe6c6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207843,
            "txPgProblema": "1.\tMÍNIMO BENEFICIO DE LOS PROGRAMAS SOCIALES.\n2.\tFALTA IMPLEMENTAR EL SISFOH.\n3.\tDESNUTRICIÓN INFANTIL.\n4.\tATENCIÓN AL ADULTO MAYOR.\n5.\tATENCIÓN AL DISCAPACITADO.\n6.\tMALA ATENCIÓN EN TEMAS DE SALUD A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "1.\tGESTIONAR LOS PROGRAMAS SOCIALES ANTE EL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL.\n2.\tREALIZAR UNA ACTUALIZACIÓN DE BASE DE DATOS.\n3.\tCREACIÓN DE PROGRAMAS DE ALIMENTACIÓN UTILIZANDO LA MATERIA PRIMA DEL DISTRITO.\n4.\tCREACIÓN Y FORTALECIMIENTO DE OMAPED.\n5.\tATENDER DE MANERA URGENTE LAS NECESIDADES BÁSICAS SEGÚN NIVEL DE POBREZA Y EXTREMA POBREZA.\n6.\tATENDER DE MANERA URGENTE A LA PERSONA DE LA\nTERCERA EDAD.",
            "txPgIndicador": "1.\tPROGRAMAS SOCIALES\n2.\tACTUALIZAR BASE DE DATOS\n3.\tCREACIÓN DE PROGRAMAS \n4.\tATENCIÓN A LA TERCER EDAD",
            "txPgMeta": "5.\tEL 80% DE LA POBLACIÓN SEA BENEFICIARIO DE LOS PROGRAMAS SOCIALES.\n6.\tACTUALIZACIÓN AL 100% DEL PADRÓN DEL SISTEMA DE FOCALIZACIÓN DE HOGARES.\n7.\tEL 50% DE LA POBLACIÓN ADULTA MAYOR SEAN BENEFICIARIOS.\n8.\tCOBERTURA DE APOYO AL 99% DE LAS PERSONAS CON DISCAPACIDAD.\n9.\tTENER AL 2026 EN UN 99% DE LOS PROGRAMAS ATENDIDOS A NIVEL DEL DISTRITO.\n10.\tMEJORAR AL 80% DE ATENCIÓN EN EL SECTOR SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207856,
            "txPgProblema": "1.\tMALA DISTRIBUCIÓN DE LOS RECURSOS.\n2.\tFALTA DE IMPLEMENTACIÓN, APLICACIÓN DEL INVIERTE.PE PARA MEJORAR LA CALIDAD DE INVERSIÓN\n3.\tFALTA DE GESTIÓN ENTE OTROS ENTES DEL ESTADO.\n4.\tFALTA DE PROMOCIÓN DE LA INVERSIÓN PRIVADA.",
            "txPgObjetivo": "1.\tCERRAR BRECHAS E IMPLEMENTAR Y VIABILIZAR LOS PROYECTOS EXISTENTES EN EL BANCO DE PROYECTOS MEDIANTE LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES.\n2.\tACTUALIZAR LOS AVANCES DE LAS OBRAS EN EL APLICATIVO INVIERTE.PE.\n3.\tTRABAJAR DE FORMA DIRECTA CON PROINVERSION.\n4.\tEJECUTAR OBRAS DE GRAN ENVERGADURA A NIVEL\nDEL DISTRITO.",
            "txPgIndicador": "1.\tIMPLEMENTAR BANCO DE PROYECTOS\n2.\tAVANCE DE OBRAS\n3.\tGESTIONAR LA PRO-INVERSIÓN\n4.\tAVANCE DE OBRAS",
            "txPgMeta": "5.\tTENER AL 2026 UN 90% DE LA POBLACIÓN CON LOS SERVICIOS DE LUZ, AGUA Y DESAGÜE.\n6.\t TENER EN UN 99% REGISTRADO EN EL APLICATIVO DE INVIERTE.PE LOS PROYECTOS EJECUTADOS.\n7.\tGESTIONAR RECURSOS ECONÓMICOS EN LAS ENTIDADES REGIONALES Y MINISTERIOS.\n8.\tREALIZAR ALIANZAS PÚBLICAS-PRIVADAS PARA EL CIERRE DE BRECHAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207866,
            "txPgProblema": "1. FALTA\tELABORAR\tY\tFORMULAR\tEL\tPLAN\tDE\nACONDICIONAMIENTO TERRITORIAL DE NAVAN Y SUS CENTROS POBLADOS.\n2.\tNO CONTAMOS CON UN PLAN DE MANEJO Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\n3.\tNO CONTAMOS CON PLANEFA PLAN DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL.\n4.\tGESTIONAR ANTE EL LA PCM LA DEMARCACIÓN TERRITORIAL DEL DISTRITO.\n5.\tFORTALECIMIENTO PARA IMPULSAR LOS TÍTULOS DE\nPROPIEDAD.",
            "txPgObjetivo": "1. ELABORAR LOS INSTRUMENTOS TÉCNICOS COMO EN\nPLAN DE DESARROLLO LOCAL CONCERTADO, PLAN ESTRATÉGICO\tINSTITUCIONAL,\tPLAN\tOPERATIVO INSTITUCIONAL, PLAN DE PROGRAMACIÓN MULTIANUAL DE INVERSIONES Y LOS INSTRUMENTOS DE GESTIÓN.\n2. ELABORACIÓN DEL PLAN DE MANEJO Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\n3. ELABORACIÓN DEL PLANEFA DISTRITAL.\n4. GESTIÓN EN LA PRESIDENCIA DE CONSEJO DE MINISTROS, LA DEMARCACIÓN TERRITORIAL DE LÍMITES.\n5. GESTIÓN ANTE COFOPRI",
            "txPgIndicador": "1. GESTIONAR DE LOS INSTRUMENTOS TÉCNICOS.\n2. GESTIONAR ELABORACIÓN DE PROYECTOS",
            "txPgMeta": "1. TENER LA ARTICULACIÓN DE LOS PLANES DE DESARROLLO ACORDE A LOS PLANES MULTISECTORIALES DE LA PROVINCIA, LA REGIÓN Y EL ESTADO.\n2. EJECUCIÓN A UN 90% DEL PLAN DE MANEJO Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\n3. EJECUCIÓN A UN 90% DEL PLANEFA EN EL DISTRITO.\n4. TENER DELIMITADO EN UN 99% LOS LÍMITES TERRITORIALES DEL DISTRITO.\n5. DOTAR EN UN 50% DE TÍTULOS DE PROPIEDAD EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207879,
            "txPgProblema": "1.\tIMPLEMENTAR LA REFORMA DEL ESTADO.\n2.\tIMPLEMENTAR LA SIMPLIFICACIÓN ADMINISTRATIVA.\n3.\tEJERCER EL DERECHO DE PARTICIPACIÓN CIUDADANA.\n4.\tELABORAR\tLOS\tPLANES\tDE\tCONTINGENCIA\tEN DEFENSA CIVIL.\n5.\tELABORAR\tLOS\tPLANES\tDE\tMITIGACIÓN\tY\nTRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1.\tREFORMULAR LOS INSTRUMENTOS NORMATIVOS Y DE GESTIÓN PARA UNA BUENA ADMINISTRACIÓN MUNICIPAL.\n2.\tAPLICAR LA REFORMA DEL ESTADO MEDIANTE SIMPLIFICACIÓN ADMINISTRATIVA.\n3.\tELABORACIÓN DEL PLAN DE SEGURIDAD CIUDADANA.\n4.\tELABORACIÓN DEL PLAN DE CONTINGENCIA DE DEFENSA CIVIL.\n5.\tELABORACIÓN DEL PLAN DE MITIGACIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS PARA EL DISTRITO.",
            "txPgIndicador": "1.\tREFORMULACIÓN DE INSTRUMENTOS\n2.\tGESTIONAR PLANES",
            "txPgMeta": "3.\tTENER AL 2026 UN NUEVO MODELO DE EFICIENTE Y FÁCIL GESTIÓN MUNICIPAL, CON UNA ESTRUCTURA ORGÁNICA ADECUADA A LOS TÉRMINOS ECONÓMICOS DE LA MUNICIPALIDAD.\n4.\tQUE EL CIUDADANO TENGA CONCIENCIA DE CONTRIBUIR A SU LOCALIDAD.\n5.\tCREAR ESPACIOS DE PARTICIPACIÓN CIUDADANA.\n6.\tEJECUCIÓN DEL 99% DEL PLAN DE CONTINGENCIA DE DEFENSA CIVIL.\n7.\tEJECUCIÓN AL 99% Y ACTUALIZACIÓN DEL PLAN DE MITIGACIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}