{
    "datoGeneral": {
        "idPlanGobierno": 20081,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/205ee212-a24a-443b-b858-f9962ba98f57.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/80b341b3-0c59-4452-9b06-0884eb2a5a8c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209823,
            "txPgProblema": "DEFICIENTE COMPETITIVIDAD EN LOS ESTUDIANTES, INICIAL, PRIMARIO Y SECUNDARIO DEL DISTRITO DE SIBAYO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LOS ESTUDIANTES MEDIANTE PROGRAMAS ESCOLARES (RUTAS DE APRENDIZAJE, CONGRESO JUVENIL.",
            "txPgIndicador": "ESTUDIANTES COMPETITIVOS Y LIDERAZGO.",
            "txPgMeta": "500 ESTUDIANTES FORTALECIDAS EN SUS CAPACIDADES DE (INICIAL, PRIMARIA, SECUNDARIA) EN 4 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209831,
            "txPgProblema": "DÉBIL AUTOESTIMA Y LIDERAZGO EN LOS JÓVENES ESTUDIANTES DE SIBAYO.",
            "txPgObjetivo": "CREAR UN PROGRAMA MULTIANUAL DE LIDERAZGO JUVENIL, E IMPLEMENTACIÓN DE HERRAMIENTAS QUE PERMITAN FORTALECER EL DESARROLLO PERSONAL EN LOS JÓVENES. (ORIENTACIÓN VOCACIONAL, LIDERAZGO, DEBATE, ORATORIA).",
            "txPgIndicador": "JÓVENES DEL DISTRITO DE SIBAYO MANEJAN LIDERAZGO E INVOLUCRADOS EN LAS PROBLEMÁTICAS DEL DISTRITO QUE APORTAN EN LA SOLUCIÓN.",
            "txPgMeta": "100 JÓVENES CON ACTITUD DE LIDERAZGO EN 4 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209852,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA EDUCATIVA, INICIAL Y SECUNDARIA",
            "txPgObjetivo": "MEJORAR DE INFRAESTRUCTURA EDUCATIVA EN LA IE INICIAL Y SECUNDARIA",
            "txPgIndicador": "INFRAESTRUCTURA MEJORA CON AULAS MODERNAS, SERVICIOS HIGIÉNICOS, LABORATORIO ETC. EN LAS IE INICIAL Y SECUNDARIA.",
            "txPgMeta": "UN PROYECTO ELABORADOS Y EJECUTADO AL 2DO AÑO.\nUN PROYECTO ELABORADO EJECUTADO AL 4TO AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209865,
            "txPgProblema": "DÉBIL ORIENTACIÓN TÉCNICA DE DESARROLLO ECONÓMICO EN EL SECTOR PECUARIO.",
            "txPgObjetivo": "ELABORAR UN PROYECTO INTEGRAL EN EL SECTOR PECUARIO, CONSIDERANDO TODA LA CADENA PRODUCTIVA, DESDE LA IMPLEMENTACIÓN DE SISTEMA DE RIEGO, PASTOS, CERCOS DE MANEJO, MEJORAMIENTO GENÉTICA Y LA COMERCIALIZACIÓN DE LA FIBRA Y CARNE DE ALPACA",
            "txPgIndicador": "90% DE UNIDADES PRODUCTIVAS BENEFICIADOS CON EL PROYECTO.\n80% DE LAS UNIDADES PRODUCTIVAS MEJORAN SUS INGRESOS ECONÓMICOS.",
            "txPgMeta": "UN PROYECTO ELABORADO 6 MESES DE GESTIÓN.\nUN PROYECTO EJECUTADO A 3RO AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209871,
            "txPgProblema": "INEXISTENCIA DE UN CENTRO DE INVESTIGACIÓN PARA LA MEJORA GENÉTICA, DE CAMÉLIDOS SUDAMERICANOS (ALPACAS)",
            "txPgObjetivo": "IMPLEMENTAR UN CPR PARA LA MEJORA GENÉTICA DE LOS CAMÉLIDOS SUDAMERICANOS, QUE PERMITA A LOS PRODUCTORES MEJORAR GENÉTICAMENTE SUS UNIDADES PRODUCTIVAS.",
            "txPgIndicador": "UNIDADES PRODUCTIVAS TIENEN FACILIDAD Y ACCESO A LA ADQUISICIÓN DE REPRODUCTORES GENÉTICAMENTE MEJORADOS.",
            "txPgMeta": "20% DE LA POBLACIÓN DE CAMÉLIDOS SUDAMERICANOS MEJORADAS GENÉTICAMENTE EN EL ÁMBITO DEL DISTRITO DE SIBAYO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209883,
            "txPgProblema": "DESORDEN E INADECUADO DISTRIBUCIÓN DE ESPACIOS EN LA FERIA COMERCIAL DEL ANEXO DE CHAGHUI, QUE AFECTAN A LOS CONSUMIDORES CON LA CONTAMINACIÓN CRUZADA",
            "txPgObjetivo": "MEJORAR LA SALUBRIDAD DE LOS COMERCIANTES Y CONSUMIDORES DE LA FERIA DE CHAGHUI, A TRAVÉS DE LA HABILITACIÓN DE UN CENTRO DE ABASTOS EN EL ANEXO DE CHAGHUI.",
            "txPgIndicador": "CENTRO DE ABASTO HABILITADO.",
            "txPgMeta": "UN CENTRO DE ABASTOS AL 3RO AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209893,
            "txPgProblema": "RIESGO DEL CENTRO POBLADO DE SIBAYO POR EL INCREMENTO DE LAS AGUAS EN EL RIO COLCA Y MÁS AUN CON EL  PROYECTO MAJES SIGUAS II.",
            "txPgObjetivo": "MEJORAR LA DEFENSA RIVEREÑA QUE PERMITA  SALVAGUARDAR LA SEGURIDAD DE LOS POBLARES DEL RIESGO ANTE DESASTRES POR EL RIO CALCA, EN EL CENTRO POBLADO DE SIBAYO.",
            "txPgIndicador": "DIQUE DE DEFENSA RIVEREÑA EN LAS ORILLAS DEL RIO COLCA,",
            "txPgMeta": "UN PROYECTO DE DEFENSA RIVEREÑA EJECUTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209897,
            "txPgProblema": "CRECIMIENTO DESORDENADO E ILEGAL DE VIVIENDAS EN EL CENTRO POBLADO DE SIBAYO.",
            "txPgObjetivo": "HACER EL ORDENAMIENTO TERRITORIAL, FOMENTAR Y ACOMPAÑAR ANTE COFOPRI PARA LA FORMALIZACIÓN DE PREDIOS URBANOS EN EL CENTRO POBLADO DE SIBAYO, CONDORCUYO, CHAGHUI.",
            "txPgIndicador": "VIVIENDAS FORMALIZADAS CON TÍTULO DE PROPIEDAD",
            "txPgMeta": "100 VIVIENDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209907,
            "txPgProblema": "INEFICIENTE MANEJO EN ATENCIÓN DE EMERGENCIAS ANTE DESASTRES DE LLUVIAS.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN DE EMERGENCIAS CON LA ADQUISICIÓN DE UNA RETROEXCAVADORA.",
            "txPgIndicador": "ATENCIÓN OPORTUNA DE EMERGENCIAS.\nADQUISICIÓN DE UNA RETROEXCAVADORA.\nMANTENIMIENTO DE VÍAS A LAS UNIDADES PRODUCTIVAS.",
            "txPgMeta": "UNA RETROEXCAVADORA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}