{
    "datoGeneral": {
        "idPlanGobierno": 25834,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c61ca4e1-3af9-4495-b803-760e7ce95499.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/15ad7043-0497-4b15-9beb-eb52c0832010.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214979,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA.\n\n\n\nDIVERGENCIA DE LA EDUCACIÓN ENTRES LOS NIVELES DE EDUCACIÓN BÁSICA REGULAR.\n\nFALTA DE COMPROMISO DE TODOS LOS ACTORES EDUCATIVOS (PADRES, ALUMNOS, DOCENTES Y AUTORIDADES).\n\n\nDESERCIÓN ESCOLAR, FALTA DE MOTIVACIÓN EDUCATIVA.\n\n\n\nDESNUTRICIÓN INFANTIL\n\nINHABITABLE INFRAESTRUCTURA DE LA I. E. N° 86507 \"SANTA ROSA DE LIMA\" Y UNA ADECUADA INFRAESTRUCTURA PARA LA I. E. TÉCNICO INDUSTRIAL.",
            "txPgObjetivo": "1. ELABORACIÓN DE UN PROYECTO EDUCATIVO DISTRITAL (PED) ARTICULANDO LA REALIDAD GEOGRÁFICA Y CULTURAL.\n 2. ACTUALIZACIÓN Y CAPACITACIÓN CONTINUA DE LOS DOCENTES.\n 3. IMPLEMENTACIÓN DE  BIBLIOTECAS TECNOLÓGICAS EN LAS I. E. PRIMARIAS Y SECUNDARIA EN TODO EL DISTRITO.\n4. IMPLEMENTACIÓN DE ESPECIALIDADES TÉCNICAS EN LA I. E. TÉCNICO INDUSTRIAL.\n1. ARTICULACIÓN DE LA EDUCACIÓN EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR CON LA PARTICIPACIÓN DE TODAS LAS I. E.\n\n1. ALIANZAS ESTRATÉGICAS DE LAS AUTORIDADES POLÍTICAS Y EDUCATIVAS.\n2. ESCUELA DE PADRES.\n3. ACTIVIDADES CULTURALES Y DEPORTIVAS.\n1. TALLERES DE CHARLAS MOTIVACIONALES, VOCACIONALES Y DE LIDERAZGO (TRIMESTRAL).\n2. GESTIONAR EL ACOMPAÑAMIENTO DE UN PSICÓLOGO DURANTE LA VIDA ESCOLAR.\n3. TRASLADO Y ALOJAMIENTO PARA LOS ALUMNOS PROVENIENTES DE ZONAS RURALES.\n4. RESTABLECER Y FORTALECER EL CONVENIO DE BECA PARA LOS ALUMNOS CON LA PARTICIPACIÓN DE LAS EMPRESAS PRIVADAS.\n1. COMEDOR ESTUDIANTIL PARA TODOS LOS ALUMNOS CON LA DIRECCIÓN Y ACOMPAÑAMIENTO DE UN ESPECIALISTA EN NUTRICIÓN.\n2. CAMPAÑAS MÉDICAS PARA DESCARTE DE ANEMIA Y OTROS PROBLEMAS DE SALUD.\n1. GESTIÓN PARA EL FINANCIAMIENTO DE LA CONSTRUCCIÓN DE LA I. E. N° 86507.",
            "txPgIndicador": "1. CANTIDAD DE ALUMNOS QUE CONTINÚAN UNA EDUCACIÓN SUPERIOR.\n2. EVALUACIÓN DE LOS ALUMNOS CON ÉXITO.\n3. EL NÚMERO DE ALUMNOS QUE EGRESEN DE SECUNDARIA ACCEDEN A UN TRABAJO.\n4. LOS EGRESADOS DE SECUNDARIA SON COMPETITIVOS PARA LOS EXÁMENES DE ADMISIÓN.\n1. REDUCCIÓN DE LA TASA DE ALUMNOS QUE REPITEN, CON CURSOS A CARGO Y DESERCIÓN.\n2. NÚMERO DE ALUMNOS CON MAYOR MOTIVACIÓN EDUCATIVA.\n1. NÚMERO DE ALUMNOS CON MAYOR COMPROMISO EDUCATIVO.\n2. REDUCCIÓN DE MALTRATO INFANTIL Y ADOLESCENTE.\n3. SOCIEDAD CON MAYOR EDUCACIÓN SOCIAL, CÍVICA Y EDUCATIVA.\n1. REDUCCIÓN DEL PORCENTAJE DE DESERCIÓN ESCOLAR.\n2. INCREMENTO DEL NÚMERO DE ALUMNOS QUE TERMINAN SUS ESTUDIOS.\n\n\n1. LOS ALUMNOS DEL DISTRITO DE HUALLANCA NO TIENEN ANEMIA Y OTROS PROBLEMAS DE SALUD.\n2. MAYOR RENDIMIENTO EDUCATIVO.\n1. LA INSTITUCIÓN EDUCATIVA PRIMARIA Y SECUNDARIA CUENTAN CON UNA NUEVA INFRAESTRUCTURA  ADECUADA Y MODERNA.",
            "txPgMeta": "1. AL 2026 LOS EGRESADOS DEL NIVEL SECUNDARIO MÁS DEL 50% CURSAN UNA CARRERA PROFESIONAL.\n2. AL 2024 SE HABRÁ CONSEGUIDO IMPLEMENTAR UNA EDUCACIÓN SOSTENIBLE CON PARTICIPACIÓN DIRECTA DEL MINEDU.\n3. AL 2026  DEBEMOS ESTAR EN LOS PRIMEROS PUESTOS DE EVALUACIÓN  EDUCATIVA A NIVEL DE LA UGEL HUAYLAS.\n4. AL 2024 LOS DOCENTES TIENEN UN MEJOR DESENVOLVIMIENTO.\n1. AL 2024 SE ESTABLECE UNA EDUCACIÓN CONSECUENTE CON UNA SOLO VISIÓN.\n\n1. AL 2026 LA POBLACIÓN TIENE OTRA PERCEPCIÓN Y CULTURA.\n\n\n1. AL 2024 EL 100% DE ALUMNOS DE LOS DIFERENTES NIVELES EDUCATIVOS, CONTINÚAN UNA EDUCACIÓN MOTIVADA Y CON VISIÓN.\n\n\n\n1. AL 2024 EL 100% DE ALUMNOS DE LOS DIFERENTES NIVELES EDUCATIVOS TIENEN UN MEJOR DESENVOLVIMIENTO EDUCATIVO SIN ANEMIA.\n\n1. AL 2025 SE HA ENTREGADO UNA NUEVA INFRAESTRUCTURA EDUCATIVA PARA AMBOS NIVELES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215055,
            "txPgProblema": "FALTA DE TITULACIÓN DE PREDIOS.\n\n\nDÉBIL CONCIENCIA SOCIAL - ECONÓMICA, AGRICULTURA EMPÍRICA Y FALTA DE PROMOCIÓN E IMPULSO DE LA ACTIVIDAD AGRARIA.\n\n\n\n\n\nFALTA DE RECURSOS HÍDRICOS Y OPTIMIZACIÓN. \n\n\n\nFALTA DE GESTIÓN, ORGANIZACIÓN, FORMALIZACIÓN Y CONCERTACIÓN.\n\n\n\n\nFALTA DE CONCIENCIA Y SENSIBILIDAD SOCIAL.",
            "txPgObjetivo": "1. CONVENIO CON EL MINISTERIO DE AGRICULTURA  Y RIEGO PARA FORMALIZAR LA PROPIEDAD Y SU RESPECTIVA TITULACIÓN\n2. ASESORÍA TÉCNICA Y LEGAL POR PARTE DE LA MUNICIPALIDAD PARA PODER FORMALIZAR LA TITULACIÓN DE TODOS LOS PREDIOS RURALES.\n\n1. SENSIBILIZACIÓN SOCIAL PARA EL TRÁNSITO HACIA LA ACTIVIDAD AGRARIA CON VISIÓN DE MERCADO EN TODO EL DISTRITO CON LA UNIFORMIZACIÓN DE PRODUCTOS MÁS RENTABLES.\n2. PARA LA ASOCIACIÓN DE PEQUEÑOS AGRICULTORES \"NUEVA ESPERANZA\", CAPTACIÓN DE AGUA DEL RIO QUITARACSA, INSTALACIÓN DE RIEGO TECNIFICADO SISTEMATIZADO, ASESORÍA Y ASISTENCIA TÉCNICA PERMANENTE.\n3. CAPTACIÓN DE AGUA DE RIEGO PARA LA ACTIVIDAD AGRARIA EN LA ZONA DE PINTOC.\n4. CAPTACIÓN DE AGUA DEL RÍO QUITARACSA PARA IRRIGACIÓN DEL PREDIO DENOMINADO HUALLANCA II.\n5. ASESORÍA Y ASISTENCIA TÉCNICA PARA LOS PRODUCTORES DE MANGOS EN LA LOCALIDAD DE HUALLANCA, MALLCHUSH, GIBRALTAR, LOS CASERÍOS DE YUNGAYPAMPA, MAYUCAYAN, SAN PEDRO Y EL ANEXO DE ANTA, PUCAPAMPA Y CUPIPAMPA. \n6. PARA LOS CASERÍOS DE EYMAR, QUERALCOTO Y CALLHUASH, INSTALACIÓN DE RIEGO TECNIFICADO, ASESORÍA Y ASISTENCIA TECNICA PERMANENTE EN EL EL CULTIVO DE PALTOS.\n1. CONSTRUCCIÓN DE RESERVORIOS Y MICRO RESERVORIOS CON GEOMEMBRANA E INSTALACIÓN DE TUBERÍAS DE HDPE PARA LA CAPTACIÓN DE AGUA EN LOS CASERÍOS CON MENOR PRESENCIA DE RECURSOS HÍDRICOS (QUERALCOTO, CALLHUASH, COLCAP, PAMPA LA LIBERTAD Y EYMAR) Y PINTOC.\n2. IMPLEMENTACIÓN DE RIEGO TECNIFICADO POR GOTEO Y ASPERSIÓN EN HUALLANCA Y TODOS LOS CASERÍOS Y ANEXOS.\n3. IMPLEMENTA",
            "txPgIndicador": "1. CANTIDAD DE PREDIOS TITULADOS.\n\n\n1. CANTIDAD DE HECTÁREAS DE CULTIVO.\n2. CANTIDAD DE PRODUCTO PARA EL MERCADO.\n3. NÚMERO DE PERSONAS BENEFICIADAS.\n\n\n\n1. CANTIDAD DE ÁREA CULTIVABLE.\n2. INCREMENTO DE PRODUCCIÓN AGRÍCOLA.\n3. NÚMERO DE PERSONAS BENEFICIADAS.\n\n1. CANTIDAD DE ASOCIACIONES FORMALIZADAS.\n\n2. NÚMERO DE PERSONAS BENEFICIADAS.\n\n\n1. CANTIDAD DE PERCEPCIÓN DIFERENTE SOBRE LA AGRICULTURA.",
            "txPgMeta": "1. VALORIZACIÓN DE TERRENOS RURALES.\n2. GENERA SEGURIDAD JURÍDICA DE LOS PREDIOS TITULADOS.\n3. AL 2026 EL 70 % DE TERRENOS RÚSTICOS O PREDIOS RURALES SON TITULADOS.\n1. PROMOVER E IMPULSAR LA AGRICULTURA COMO PROYECTO SOSTENIBLE Y RESPONSABLE DE DESARROLLO ECONÓMICO.\n2. LIDERAR EN TODA LA PROVINCIA LA PRODUCCIÓN DE MANGOS Y PALTOS.\n3. AL 2026 EL DISTRITO MANTIENE UNA ECONOMÍA SÓLIDA BASADA EN LA ACTIVIDAD AGRARIA.\n\n\n\n1. MAYOR APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS CON EL FIN DE MEJORAR LA PRODUCCIÓN.\n2. MEJORAR LA PRODUCCIÓN AGRÍCOLA. \n3. INCREMENTAR LA ACTIVIDAD ECONÓMICA SOSTENIBLE PARA HUALLANCA.\n\n1. FORMALIZACIÓN DE LAS ASOCIACIONES.\n\n2. PROMOCIÓN DE NUESTROS PRODUCTOS. \n3. CAPTACIÓN Y MAYOR GESTIÓN DE APOYO.\n4. POSICIONAMIENTO COMO DISTRITO LÍDER EN PRODUCCIÓN DE PALTOS Y MANGOS.\n1. CONCEPCIÓN DE UNA POLÍTICA SOCIAL ECONÓMICA DIFERENTE BASADA EN LA SOSTENIBILIDAD DE LA AGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215084,
            "txPgProblema": "CONFLICTOS TERRITORIALES CON LOS DISTRITOS VECINOS (YURACMARCA, SANTO TORIBIO Y MACATE).\n\n\n\nPREDIOS DE LA MDH NO REGISTRADOS EN LA SUNARP",
            "txPgObjetivo": "1. CONTRATACIÓN DE CONSULTORÍA ESPECIALIZADA EN PROCESO DE DEMARCACIÓN TERRITORIAL, PARA EL SEGUIMIENTO DE LA DELIMITACIÓN TERRITORIAL EN TODAS LAS INSTANCIAS PERTINENTES COMO EL GOBIERNO REGIONAL, PCM, CONGRESO Y OTROS.\n2. SENSIBILIZACIÓN E INFORME A LA POBLACIÓN SOBRE LA REALIDAD DEL PROCESO DE DEMARCACIÓN TERRITORIAL PARA EL TRABAJO CONJUNTO CON LAS DEMÁS AUTORIDADES SOCIALES.\n3. PROMOVER CULTURA E IDENTIDAD LOCAL.\n4. REALIZAR TRABAJO SOCIAL ESPECIALIZADO EN LOS PUEBLOS QUE SE ENCUENTRAN EN FRONTERA TERRITORIAL. \n1. SANEAMIENTO FÍSICO LEGAL DE TODAS LAS PROPIEDADES DE LA MUNICIPALIDAD.",
            "txPgIndicador": "1. PERSONAS Y AUTORIDADES QUE SE SUMAN A LA DEFENSA TERRITORIAL.\n2. PROGRESO FAVORABLE AL DISTRITO DE HUALLANCA EN MATERIA DE DEMARCACIÓN  TERRITORIAL.\n\n\n1. NÚMERO DE PROPIEDADES CON REGISTRO DE TÍTULO DE PROPIEDAD.",
            "txPgMeta": "1. SEGURIDAD JURÍDICA TERRITORIAL\n2. NUEVAS Y MEJORES RELACIONES POLÍTICAS Y ADMINISTRATIVAS CON NUESTROS DISTRITOS VECINOS.\n3. MEJORAR LOS INGRESOS ECONÓMICOS DE LA MUNICIPALIDAD DE HUALLANCA.\n\n1. SEGURIDAD JURÍDICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215102,
            "txPgProblema": "SISTEMA ADMINISTRATIVO OBSOLETO, TRÁMITES ADMINISTRATIVOS ENGORROSOS Y DOCUMENTOS DE GESTIÓN DESFASADOS.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAUSENCIA DE TRANSPARENCIA EN EL GASTO PÚBLICO DEL ERARIO MUNICIPAL",
            "txPgObjetivo": "1. TRANSITO AL NUEVO RÉGIMEN DEL SERVICIO CIVIL.\n2. IMPLEMENTACIÓN DE UNA ADMINISTRACIÓN INTEGRADA PARA UNA GESTIÓN MODERNA Y SISTEMATIZADA.\n3. IMPLEMENTACIÓN DE LAS OFICINAS ADMINISTRATIVAS CON EQUIPOS DE CÓMPUTO ADECUADO PARA TODAS LAS ÁREAS.\n4. IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN DE ACUERDO A LA REALIDAD.\n4.1. CATASTRO URBANO Y RURAL.\n4.2. ZONIFICACIÓN Y PARÁMETROS URBANÍSTICOS.\n4.3. TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS (TUPA).\n4.4. REGLAMENTO DE APLICACIÓN Y SANCIONES (RAS).\n4.5. CUADRO DE ÚNICO DE INFRACCIONES Y SANCIONES (CUIS).\n4.6. MANUAL DE PROCEDIMIENTOS ADMINISTRATIVOS (MAPRO).\n4.7. CUADRO DE ASIGNACIÓN DE PERSONAL (CAP).\n4.8. CUADRO DE PUESTOS DE LA ENTIDAD (CPE).\n4.9. MANUAL DE PERFIL DE PUESTOS (MPP).\n4.10 REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES (ROF).\n4.11. PRESUPUESTO ANALÍTICO DE PERSONAL (PAP).\n4.12. REGLAMENTO INTERNO DE LOS SERVIDORES CIVILES (RIS).\n5. REESTRUCTURACIÓN ADMINISTRATIVA.\n6. FORTALECIMIENTO INSTITUCIONAL, CAPACITACIÓN A LOS SERVIDORES CIVILES.\n1. IMPLEMENTACIÓN DE PORTAL DE TRANSPARENCIA DE LA MUNICIPALIDAD.\n2. RENDICIÓN DE CUENTAS DE LOS INGRESOS Y EGRESOS DE LA MUNICIPALIDAD.\n3. RENDICIÓN DE CUENTAS POR CADA OBRA TERMINADA.\n4. AUDIENCIAS PÚBLICAS ANUALES",
            "txPgIndicador": "1. SERVIDORES EFICIENTES.\n2. NÚMERO DE DOCUMENTOS DE GESTIÓN APROBADO.\n3. POBLACIÓN SATISFECHA.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1. REDUCCIÓN DEL ÍNDICE DE CORRUPCIÓN.\n2. INCREMENTO DE LA CONFIANZA EN  LA POBLACIÓN.\n3.CUMPLIMIENTO DE LAS DISPOSICIONES LEGALES EN MATERIA DE TRANSPARENCIA,\n4. MAYOR CONTROL DEL RECURSO ECONÓMICO DEL ESTADO.",
            "txPgMeta": "1. BRINDAR SERVICIO OPORTUNO Y DE CALIDAD AL ADMINISTRADO O CIUDADANO. \n2. MONITOREAR EL RENDIMIENTO DEL SERVIDOR Y MEJORAR SU CONDICIÓN REMUNERATIVA.\n3. RECUPERAR LA CONFIANZA DE LOS CIUDADANOS HACIA SUS AUTORIDADES Y SERVIDORES.\n4. OPTIMIZACIÓN DE LOS RECURSOS HUMANOS DE LA ENTIDAD.\n5. MEJORAR LA CONDICIÓN ADMINISTRATIVA Y DOCUMENTOS DE GESTIÓN PARA EL DESEMPEÑO DE SUS FUNCIONES.\n6. OPTIMIZAR LOS RECURSOS FINANCIEROS DE LA ENTIDAD.\n\n\n\n\n\n\n\n\n\n\n\n\n1. GOBIERNO TRANSPARENTE.\n2. EFICIENTE SEGUIMIENTO Y CONTROL DEL GASTO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}