{
    "datoGeneral": {
        "idPlanGobierno": 17648,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ebf8fd5b-82a9-4ed2-b7ee-fc92cb7e5cb0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8d297790-d801-4efb-9712-cfc9e2fae33e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163063,
            "txPgProblema": "INSUFICIENTES Y DEFICIENTE ABASTECIMIENTO DE AGUA E INAPROPIADO SERVICIO DE SANEAMIENTO Y TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "1.\tMEJORAR LA INFRAESTRUCTURA DE LAS REDES DE AGUA Y DESAGÜÉ EN TODOS LOS CENTROS POBLADOS.\n\n2.\tEJECUTAR SISTEMAS DE TRATAMIENTO Y DISPOSICIÓN FINAL DE AGUAS SERVIDAS (PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y/O BIODIGESTORES)",
            "txPgIndicador": ".INCREMENTO DE NIVEL DE SATISFACCIÓN DEL SERVICIO DE ABASTECIMIENTO DE AGUA POTABLE.\n\n2.DISMINUCION DE ENFERMEDADES PRODUCTO DE LA CONTAMINACIÓN DEL AGUA.\n\n3. INCREMENTAR EL ACCESO A AGUA SEGURA AL 95%",
            "txPgMeta": "1.\tCONSTRUCCIÓN DE DOS PUNTOS O FUENTES Y ALMACENAMIENTO DE AGUA POTABLE.\n\n2.\tINSTALACIÓN DE RED TRONCAL Y ALIMENTACIÓN A CENTROS POBLADOS.\n\n3.\tCREAR UNA EMPRESA MUNICIPAL AGUA DE SANTA ROSA DE QUIVES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163081,
            "txPgProblema": ". DEFICIENTE COBERTURA DE  SERVICIO DE TELECOMUNICACIONES Y POCA CONFIABILIDAD SERVICIO ENERGÍA ELÉCTRICA",
            "txPgObjetivo": "REALIZAR LAS GESTIONES ANTE OSIPTEL MUNICIPIO PROVINCIAL Y REGIONAL PARA QUE LA LEY DE BANDA ANCHA SEA UNA REALIDAD EN LA PROVINCIA.\n\nGESTIONAR Y COADYUVAR A LA REDUCCIÓN DE LA BRECHA DE LA CONECTIVIDAD ANTE EL MTC E INSTITUCIONES RELACIONADAS",
            "txPgIndicador": "INCREMENTO DE COBERTURA DEL SERVICIO DE TELECOMUNICACIONES.\n\n\nMESA DE TRABAJO FORMALIZADO.\n\nCOMISIÓN DE REGIDORES SUPERVISANDO",
            "txPgMeta": "1.\tSERVICIO DE TELECOMUNICACIONES Y ENERGÍA ELÉCTRICA SOSTENIDA Y SIN INTERRUPCIONES.\n \n2.\tIMPLEMENTACIÓN Y EJECUCIÓN DE PLAN DE TRABAJO \n\n3.\tACUERDO DE CONCEJO DISTRITAL PARA QUE A NIVEL PROVINCIAL SE FORME MESA DE TRABAJO SERVICIO DE TELECOMUNICACIONES Y DEL SERVICIO DE ENERGÍA ELÉCTRICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163097,
            "txPgProblema": "BAJO NIVEL DE FORMACIÓN EN EDUCACIÓN, CULTURA Y DEPORTE DE LA POBLACIÓN ESTUDIANTIL",
            "txPgObjetivo": "CONTRIBUIR AL MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS Y DE INFRAESTRUCTURA EDUCATIVA.\n\nREALIZAR EL DIAGNÓSTICO SITUACIONAL DEL SECTOR EDUCACIÓN, PARA IDENTIFICAR LA BRECHA, ASÍ COMO SUS NECESIDADES EN INFRAESTRUCTURA. \n\n\nGESTIONAR CREACIÓN UN INSTITUTO TECNOLÓGICO SUPERIOR EN EL DISTRITO PARA EVITAR LA MIGRACIÓN DE LA POBLACIÓN",
            "txPgIndicador": "INCREMENTO DE LOS INDICADORES EDUCATIVOS DE LA POBLACIÓN ESTUDIANTIL   \n\nNRO. DE CONVENIOS CON INSTITUCIONES EDUCATIVAS PARA FORTALECER SECTOR EDUCACIÓN.\n\n% DE INCREMENTO DE INFRAESTRUCTURA Y CAMPOS DEPORTIVOS MEJORADOS.\n\n\nCREACIÓN UN INSTITUTO TECNOLÓGICO SUPERIOR",
            "txPgMeta": "1.\t90 % DE LA POBLACIÓN ESTUDIANTIL EN QUIVES EN AVANCE Y SOSTENIDO.\n\n2.\tCONVENIOS CON INSTITUCIONES DE NIVEL SUPERIOR ESTABLECIDOS Y EN PLENA EJECUCIÓN.\n\n3.\t100% EJECUCIÓN DE CONSTRUCCIÓN DE COLEGIO Y DE MANTENIMIENTO EDUCATIVO.\n\n\n4.\tGESTIONAR LA ADQUISICIÓN DE UN LOCAL EDUCATIVO PARA LA FORMACIÓN SUPERIOR.\n5.\tCONSTRUCCIÓN DE INFRAESTRUCTURA DE INSTITUTO TECNOLÓGICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163117,
            "txPgProblema": "INCAPACIDAD DE LA ECONOMÍA LOCAL PARA GENERAR EMPLEOS, OCASIONANDO  PÉRDIDA DE LA CAPACIDAD ADQUISITIVA DE LOS INGRESOS DE LAS FAMILIAS DEL DISTRITO",
            "txPgObjetivo": "GENERAR CONFIANZA EN LOS INVERSIONISTAS PARA PROMOVER INVERSIONES Y NEGOCIOS EN TURISMO, COMERCIO, AGROPECUARIO Y PRODUCTIVO.MERCADOS LOCALES Y NACIONALES.\n\n3, FORTALECER CAPACIDADES Y ADIESTRAMIENTO EN LOS JÓVENES DEL DISTRITO. \n\n\n\n\n\n\n\n2. PROMOVER LA MICRO Y PEQUEÑA EMPRESA CON ACCIONES EFECTIVAS DE FORMALIZACIÓN Y ACCESO A LOS",
            "txPgIndicador": "% PARTICIPACIÓN EN CONCURSOS FONDOS CONCURSABLES QUE GENEREN EMPRENDIMIENTOS (PROCOMPITE, OTROS)\n\n\n\n% JÓVENES CONSIGUEN EMPLEO FORMAL\n\n\n\nCONVENIO CON SUNARP E INSTITUCIONES QUE APOYEN LA FORMALIZACIÓN.% DE DESARROLLO DE FERIAS AGROPECUARIAS Y DE ARTESANÍA EN EL AÑO\n\n% POBLACIÓN LABORAL ORGANIZADA Y CAPACITADA.\nCONVENIO CON PROGRAMA TRABAJA PERÚ DEL MTPE",
            "txPgMeta": "1.OPERADORES TURÍSTICOS, AGROPECUARIOS, OTROS PARTICIPAN EN LOS CONCURSOS PARA OBTENER FINANCIAMIENTO Y POTENCIAR SUS NEGOCIOS.\n \n2. 100% FESTIVALES DEL EMPLEO EN EL DISTRITO\n3. BOLSA DE EMPLEO IMPLEMENTADA QUE CAPACITE, ASESORE Y COLOQUE EN EMPRESAS.\n\n1. PLATAFORMA DE ATENCIÓN PARA LA FORMALIZACIÓN DE COMERCIANTES, PRODUCTORES, SERVICIOS Y OTRAS ACTIVIDADES DEL DISTRITO.1.OPERADORES TURÍSTICOS, AGROPECUARIOS, OTROS PARTICIPAN EN LOS CONCURSOS PARA OBTENER FINANCIAMIENTO Y POTENCIAR SUS NEGOCIOS.\n \n2. 100% FESTIVALES DEL EMPLEO EN EL DISTRITO\n3. BOLSA DE EMPLEO IMPLEMENTADA QUE CAPACITE, ASESORE Y COLOQUE EN EMPRESAS.\n\n1. PLATAFORMA DE ATENCIÓN PARA LA FORMALIZACIÓN DE COMERCIANTES, PRODUCTORES, SERVICIOS Y OTRAS ACTIVIDADES DEL DISTRITO.\n \n1. 100% DE FERIAS REALIZADAS EN EL AÑO\n\n\n1.DESARROLLO DE CURSOS Y TALLERES DE CAPACITACIÓN PRÁCTICOS Y OFICIOS.\n\n2.ESTABLECER LOS CONVENIOS CON EL MINTRA PARA OTORGAR EMPLEOS TEMPORALES EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163218,
            "txPgProblema": "CARENCIA DE PLANIFICACIÓN DE LA INFRAESTRUCTURA TURÍSTICA Y DÉBIL PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICO DEL DISTRITO.",
            "txPgObjetivo": ".LEVANTAMIENTO DEL CATASTRO DE INFRAESTRUCTURA DE LOS CENTROS DE RECREACIÓN, HOSPEDAJE Y RESTAURANTES TURÍSTICOS.  \n\n2. REHABILITAR Y CONSTRUIR VÍAS DE ACCESO PARA MEJORAR LA TRANSITABILIDAD DE POBLACIÓN Y TURISTAS A LOS CENTROS POBLADOS Y ZONAS ARQUEOLÓGICAS. \n\n3. CREACIÓN DE OFICINA DE TURISMO EN LA MUNICIPALIDAD",
            "txPgIndicador": "CONVENIOS CON MINCETUR, DIRCETUR.\n\nNUMERO DE VÍAS HABILITADAS EN EL DISTRITO POR AÑO.\n\nNRO. DE EXPEDIENTES TÉCNICOS PARA OBRAS POR AÑO\n\n\nMODIFICACIÓN DEL ROF MUNICIPAL.\n\n\nDESARROLLO PARTICIPATIVO DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO.",
            "txPgMeta": "CONVENIOS CON MINCETUR, DIRCETUR Y GOBIERNO REGIONAL\n\n100% DE VÍAS HABILITADAS SEGÚN PRESUPUESTO APROBADO\n\n100% DE EXPEDIENTE TÉCNICOS APROBADOS.\n\nROF APROBADO (CON CREACIÓN DE LA OFICINA DE TURISMO Y DESARROLLO ECONÓMICO EN LA MUNICIPALIDAD).\n\nAPROBADO PLAN DE DESARROLLO TURÍSTICO DISTRITAL AL 2030.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163229,
            "txPgProblema": "CARENCIA DE PLANIFICACIÓN DE LA INFRAESTRUCTURA DE RIEGO PARA LA AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "1.\tMEJORAMIENTO DEL CANAL INTEGRADOR E INFRAESTRUCTURA DE RIEGO\n\n2.\tPROMOVER LA IMPLEMENTACIÓN DE NUEVAS TÉCNICAS EN LA AGRICULTURA, FRUTICULTURA Y CRIANZA DE ANIMALES MENORES.",
            "txPgIndicador": ".PLAN URBANO Y RURAL DIRECTOR AL 2030 APROBADO AL 100%\n\n\n1.CONVENIOS CON INSTITUCIONES EN EL RUBRO AGRÍCOLA, GANADERO.\n\n2.IMPLEMENTACIÓN Y RELANZAMIENTO DE AGENCIA AGRARIA MUNICIPAL CON ENFOQUE MODERNO.",
            "txPgMeta": "1.APROBADO PLAN URBANO Y RURAL\n\n\n2.CONVENIOS INTERINSTITUCIONALES CON EL MINISTERIO DE AGRICULTURA Y RIEGO, POR INTERMEDIO DE AGRO RURAL\n\n3.AGENCIA AGRARIA MUNICIPAL PARA ASESORAMIENTO EN TÉCNICAS AGRÍCOLAS Y GANADERAS OPERANDO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163249,
            "txPgProblema": "INEXISTENTE PLANEAMIENTO URBANO Y RURAL, QUE  ORIGINA DESORDEN EN EL CRECIMIENTO DE HABILITACIONES URBANAS Y QUE  PRODUCE AFECTACIÓN  AL ECOSISTEMA DE NUESTRO DISTRITO",
            "txPgObjetivo": ". ACTUALIZACIÓN DEL CATASTRO URBANO -  RURAL Y APROBACIÓN DE   LA ZONIFICACIÓN DEL DISTRITO. \n\n2. SANEAMIENTO FÍSICO - LEGAL DE LA PROPIEDAD PRIVADA URBANA Y RURAL.",
            "txPgIndicador": "PLAN URBANO Y RURAL DIRECTOR AL 2030 FORMULADO\n\n% CONVENIOS AL SISTEMA NACIONAL DE CATASTRO NACIONAL.\n\nCREACIÓN DEL ÁREA DE ASENTAMIENTOS HUMANOS Y/O DE CENTROS POBLADOS",
            "txPgMeta": "PLAN URBANO Y RURAL DIRECTOR AL 2030 APROBADO AL 100%\n\nPROGRAMAS FORMALIZACIÓN DE LA PROPIEDAD DISTRITAL EN PLENO FUNCIONAMIENTO.\n\nCENTRO POBLADOS CON CONVENIOS DE FORMALIZACIÓN PROGRAMADOS PARA EL SANEAMIENTO FÍSICO LEGAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163275,
            "txPgProblema": "ALTA CONTAMINACIÓN AMBIENTAL QUE AFECTA A LAS PERSONAS Y A LA VEGETACIÓN POR DESMONTES ABANDONADOS Y GENERACIÓN DE POLVO EN LAS CALLES O VÍAS DE TRANSPORTE POR EL PASO DE CAMIONES DE CARGA PESADA.",
            "txPgObjetivo": "EFICIENTE DISPOSICIÓN FINAL DE DESMONTES Y RESIDUOS EN UN RELLENO SANITARIO.\n\n\n\n\n\n2.REHABILITACIÓN Y PAVIMENTACIÓN DE PISTAS Y VEREDAS EN EL DISTRITO.\n\n3 EJECUCIÓN DEL MANTENIMIENTO PERIÓDICO DE VÍAS PAVIMENTADAS Y TROCHAS CARROZABLES EN EL DISTRITO.",
            "txPgIndicador": "PLAN INTEGRAL DE RESIDUOS SÓLIDOS FORMULADO Y APROBADO\n\nCONVENIOS CON INSTITUCIONES EN EL RUBRO MEDIO AMBIENTAL.\n\n\n% DE OBRAS EJECUTADAS DE PISTAS Y VEREDAS\n\n\n\n% DE TRABAJOS DE MANTENIMIENTO EJECUTADOS DE VÍAS PAVIMENTADAS Y TROCHAS CARROZABLES.",
            "txPgMeta": "PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE LOS RESIDUOS SÓLIDOS IMPLEMENTADO Y EN EJECUCIÓN.\nÁREA DE GESTIÓN AMBIENTAL DEBIDAMENTE FORTALECIDO PARA EJECUTAR FUNCIONES.\n\nNRO. EXPEDIENTES TÉCNICOS APROBADOS\nNRO. DE OBRAS DE PISTAS Y VEREDAS LIQUIDADAS.\n\n\nNRO. EXPEDIENTES TÉCNICOS APROBADOS\nNRO. DE VÍAS PAVIMENTADAS Y TROCHAS CARROZABLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163296,
            "txPgProblema": ". RIESGO PERMANENTE POR INUNDACIONES  Y DESASTRES NATURALES EN ALGUNOS SECTORES VULNERABLES DEL DISTRITO",
            "txPgObjetivo": "EVALUAR Y REHABILITAR LA DEFENSA RIBEREÑA EXISTENTE EN LOS SECTORES DE TRAPICHE ALTO Y BAJO POR PRESENCIA DE FALLAS EN SU ESTRUCTURA QUE PUEDE DE COLAPSAR.\n\n2. ENCAUSAMIENTO, LIMPIEZA Y CONSTRUCCIÓN DE MUROS DE PROTECCIÓN EN LA RIVERA DEL RIO CHILLÓN, EN PREVENCIÓN DE VIDAS, VIVIENDAS Y TERRENOS PRODUCTIVOS DEL DISTRITO.",
            "txPgIndicador": "PLAN DE PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRE APROBADO.\n\n\n% DE OBRAS EJECUTADAS PARA PREVENCIÓN Y RIESGO.\n\n\n% DE DESMONTE Y RESIDUOS RETIRADOS DEL CAUCE Y RIVERA DEL RIO CHILLÓN",
            "txPgMeta": "FORTALECER EL ÁREA DE DEFENSA CIVIL PARA EJECUTAR TALLERES Y GESTIONAR PROYECTOS DE CONTINGENCIA ANTE LOS EVENTOS DE DESASTRE.\n\nNRO. DE OBRAS EJECUTADAS PARA PREVENCIÓN Y RIESGO TERMINADOS LIQUIDADOS.\n\nM3. DE DESMONTE Y RESIDUOS RETIRADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163346,
            "txPgProblema": "ESCASA ARTICULACIÓN SOCIAL Y DÉBIL LIDERAZGO, DEBIDO A QUE LA SOCIEDAD CIVIL NO SE ENCUENTRA ORGANIZADA Y LIMITA SU PARTICIPACIÓN EN LAS ACCIONES DE DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "GESTIÓN DE GOBIERNO PLANIFICADO Y PARTICIPATIVO CON DIRIGENTES, AUTORIDADES, EMPRESAS Y LÍDERES DEL DISTRITO",
            "txPgIndicador": "FORMULACIÓN E IMPLEMENTACIÓN DEL PLAN DE DESARROLLO CONCERTADO \n\nDESARROLLO DEL PROCESO DE PRESUPUESTO PARTICIPATIVO POR AÑO\n\nFORMULACIÓN E IMPLEMENTACIÓN PLAN ESTRATÉGICO INSTITUCIONAL DE LA MUNICIPALIDAD.",
            "txPgMeta": "PLAN DE DESARROLLO CONCERTADO APROBADO E IMPLEMENTADO.\n\nIDENTIFICACIÓN DE PROYECTOS DE INVERSIÓN DEL PP DEL DISTRITO.\n\nPLAN ESTRATÉGICO INSTITUCIONAL APROBADO E IMPLEMENTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163356,
            "txPgProblema": "DEFICIENTE Y LIMITADO FUNCIONAL DEL APARATO MUNICIPAL, QUE ORIGINA BAJA CALIDAD DE ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "APROBAR UNA NUEVA ESTRUCTURA ORGÁNICA FUNCIONAL, ARTICULADO A LAS NUEVAS TENDENCIAS DE GESTIÓN PÚBLICA.\n\n\n2. MODERNIZAR LA GESTIÓN MUNICIPAL  A TRAVÉS DEL USO DE LA INFORMÁTICA COMO MECANISMO DE CONTROL TÉCNICO Y ADMINISTRATIVO.",
            "txPgIndicador": "ESTRUCTURA ORGÁNICA Y REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES-ROF FORMULADO Y APROBADO.\n\nCREACIÓN DE PORTAL WEB MUNICIPAL\n\nDESARROLLO DEL PORTAL DE TRASPARENCIA DE LA MUNICIPALIDAD\n\nDESARROLLO DE SERVICIOS DE CONSULTA DE TRAMITE DOCUMENTARIO.\n\nDESARROLLO DE SERVICIOS DE CONSULTA TRIBUTARIA Y PAGOS EN LÍNEA DE IMPUESTOS.",
            "txPgMeta": "ESTRUCTURA ORGÁNICA Y ROF APROBADO E IMPLEMENTADO\n\nPORTAL WEB MUNICIPAL EN FUNCIONAMIENTO.\n\nPÁGINA DE TRANSPARENCIA IMPLEMENTADA PARA ACCESO A LA INFORMACIÓN PÚBLICA, PRESUPUESTAL, CONTRATACIONES, OTROS.\nSERVICIO DE CONSULTA DE TRÁMITE DOCUMENTARIO IMPLEMENTADO.\n\nSERVICIO DE CONSULTA TRIBUTARIA Y PAGOS EN LÍNEA DE IMPUESTOS IMPLEMENTAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}