{
    "datoGeneral": {
        "idPlanGobierno": 18225,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2178,
        "txOrganizacionPolitica": "SIEMPRE TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d7b1874b-c0e3-4793-a7d6-3248c179222c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/db6a4d0f-42f3-49ba-a0f6-5aa6df3c29bb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173169,
            "txPgProblema": "-EL SERVICIO DE ACCESO A LAS TECNOLOGÍAS DE INFORMACIÓN EN LA EBR (EDUCACIÓN BÁSICA REGULAR) ES MUY LIMITADO E INEXISTENTE. \n-INEXISTENCIA DE UN CENTRO DE FORMACIÓN AGROPECUARIA  E INDUSTRIAS ALIMENTARIAS.",
            "txPgObjetivo": "-DOTAR CON TECNOLOGÍAS DE ACCESO A LA ENSEÑANZA DIGITAL MEDIANTE EL USO DE TECNOLOGÍAS DE INFORMACIÓN(TIC).\n-MEJORAR LA INFRAESTRUCTURA EDUCATIVA EN TODOS SUS NIVELES DE ATENCIÓN",
            "txPgIndicador": "PORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "-IMPLEMENTAR CON 50 PIZARRAS INTELIGENTES A TRAVÉS DE GESTIÓN DE FINANCIAMIENTO.\n-MEJORAR LOS SERVICIOS DE 01 INSTITUCIÓN  EDUCATIVA MEDIANTE  SU GESTIÓN DE FINANCIAMIENTO ANTE EL PRONIED.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173234,
            "txPgProblema": "LA POBLACIÓN URBANA Y RURAL NO ACCEDE DE MANERA ADECUADA A LOS SERVICIOS DE AGUA  POTABLE",
            "txPgObjetivo": "-MEJORAR EL SERVICIO DE ACCESO AL AGUA POTABLE EN LA POBLACIÓN URBANA\n-CREAR EL SERVICIO DE AGUA  POTABLE EN LA  POBLACIÓN RURAL",
            "txPgIndicador": "- PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE CONEXIÓN DOMICILIARIA \n- PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA  POTABLE MEDIANTE  RED  PÚBLICA  O PILETA",
            "txPgMeta": "MEJORAR Y CREAR EL SERVICIO DE AGUA  POTABLE EN 05 ANEXOS -CHALLAVIENTO, TOQUELA, EL PELIGRO, VALLE PACHIA,  CALIENTES Y MICULLA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173308,
            "txPgProblema": "INSEGURIDAD  CIUDADANA  Y LIMITADO ACCESO A LA  COMUNICACIÓN ENTRE ANEXOS",
            "txPgObjetivo": "-\tCREACIÓN DEL SISTEMA DE VIDEOVIGILACIA EN EL SERVICIO DE SEGURIDAD CIUDADANA \n-\tINSTALAR EQUIPOS DE COMUNICACIÓN EN LOS ANEXOS RURALES; ANCONA  TOQUELA  Y CHALLAVIENTO",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON POCA AFLUENCIA DE SEGURIDAD CIUDADANA",
            "txPgMeta": "-\tINSTALACIÓN DE 01 SISTEMA DE VIDEO VIGILANCIA \n-\t03 EQUIPOS DE COMUNICACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173596,
            "txPgProblema": "-\tDESINTERÉS POR  LA    PROMOCIÓN DE LA ECONOMÍA LOCAL BASADA EN ACTIVIDADES DE AGRICULTURA\n-\tPRODUCTOS  AGRÍCOLAS SIN LA CERTIFICACIÓN Y CALIDAD ORGÁNICA\n-\tPRODUCTORES SIN SERVICIO DE ASISTENCIA  TÉCNICA ESPECIALIZADA",
            "txPgObjetivo": "MEJORAR Y ATENDER MEDIANTE EL PROCOMPITE  CADENAS  PRODUCTIVAS  COMO;  ORÉGANO, MAÍZ, PALTA Y UVA.\nGESTIONAR CERTIFICACIÓN DE PRODUCCIÓN ORGÁNICA DE PRODUCTOS AGRÍCOLAS. \nPROMOVER FESTIVALES Y CONCURSOS GASTRONÓMICOS CON INSUMOS  PRODUCIDOS EN  EL DISTRITO TALES COMO;  MAÍZ, ORÉGANO, ZAPALLO, UVA  ENTRE  OTROS.\nMEJORAR INSTALACIÓN DE CENTRO DE PRODUCCIÓN  DE SEMILLA ORGÁNICA Y ASESORÍA  TÉCNICA  EN ALIANZA CON EL INSTITUTO VIGIL,  UNJBG, SENASA Y AFINES. \nPROMOVER LA INSTALACIÓN DE CENTROS DE ACOPIO AGROINDUSTRIAL OREGANERO.\nIMPULSAR EL DESARROLLO PECUARIO.",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA EN CONDICIONES INADECUADAS",
            "txPgMeta": "-01 CENTRO DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA.\n-01 CENTRO DE ACOPIO AGROINDUSTRIAL OREGANERO.\n-06 FESTIVALES GASTRONÓMICOS Y CONCURSO DE PLATOS TÍPICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173631,
            "txPgProblema": "ESCASA INFRAESTRUCTURA TURÍSTICA, HOTELERA Y DE ESPARCIMIENTO TURÍSTICO.",
            "txPgObjetivo": "PROMOCIONAR E INCENTIVAR LA CULTURA DEL TURISMO VIVENCIAL RURAL.\nPROMOCIONAR EL CLIMA  ESPECIAL DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS  PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS  TURÍSTICOS",
            "txPgMeta": "- 01 PROGRAMA  DE SENSIBILIZACIÓN A LA COLECTIVIDAD ACERCA DE LAS  BONDADES DEL CLIMA  EN PACHIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173840,
            "txPgProblema": "POLUCIÓN ATMOSFÉRICA Y DEGRADACIÓN DEL AIRE POR LA QUEMA DE HIERVAS Y DEMÁS RESIDUOS PROVENIENTES DE LAS ACTIVIDADES AGRÍCOLAS. \nAL INCREMENTAR EL FLUJO TURÍSTICO, MUCHOS DE LOS BUSES ENCARGADOS DEL TRANSPORTE PÚBLICO, NO SE ENCUENTRAN EN BUEN ESTADO Y PRODUCEN EMISIONES CONTAMINANTES DEL AIRE.",
            "txPgObjetivo": "REALIZAR MONITOREOS PARA DETERMINAR LA CALIDAD DE AIRE QUE SE TIENE EN EL DISTRITO.\nIMPLEMENTAR PROGRAMAS DE EDUCACIÓN Y CONCIENCIA AMBIENTAL A CERCA DEL PELIGRO DE REALIZAR QUEMAS DE RESIDUOS AGRÍCOLAS, ASÍ COMO, LAS CONSECUENCIAS DE SU IMPLEMENTACIÓN.\nREALIZAR CONTROLES CONSTANTES A LOS GASES QUE EMITEN LOS BUSES DE TRANSPORTE PÚBLICO.",
            "txPgIndicador": "MONITOREOS Y FISCALIZACIÓN\nCUMPLIMIENTO DE LOS ECAS PARA CALIDAD DE AIRE EN EL DISTRITO.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PLAN DE MONITOREOS CONSTANTES EN DIVERSOS PUNTOS CRÍTICOS EN EL DISTRITO, QUE NOS PERMITAN CONOCER LA CALIDAD DEL AIRE DEL DISTRITO.\nREALIZAR PROGRAMAS DE EDUCACIÓN AMBIENTAL PARA MINIMIZAR EL PELIGRO Y LAS CONSECUENCIAS QUE GENERA LA QUEMA INCONTROLADA DE RESIDUOS AGRÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173903,
            "txPgProblema": "CONTAMINACIÓN DEL SUELO Y PAISAJÍSTICA POR UN INAPROPIADO SISTEMA INTEGRADO DE RESIDUOS SÓLIDOS. ACUMULACIÓN DE RESIDUOS SÓLIDOS EN DIVERSOS PUNTOS CRÍTICOS DEL DISTRITO GENERANDO UNA CONTAMINACIÓN DEL SUELO Y VISUAL, ASIMISMO GENERANDO FOCOS INFECCIOSOS PARA LOS VECINOS DEL SECTOR. EL SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO ES DEFICIENTE, NO CUBRE LAS NECESIDADES DE TODOS LOS VECINOS, ESTO SE DA POR LA EXISTENCIA DE POCOS PUNTOS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA INTEGRADO DE RESIDUOS SÓLIDOS QUE CUBRA LAS NECESIDADES DE LOS VECINOS DEL DISTRITO.\nIMPLEMENTACIÓN DE MÁS PUNTOS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN BENEFICIO DE LOS VECINOS DEL DISTRITO.\nCREAR EL BENEFICIO DE PAGO DE IMPUESTOS EN DONDE SE BUSCA LA PARTICIPACIÓN VECINAL EN DIVERSOS TRABAJOS COMUNALES.\nCREACIÓN DE UN BENEFICIO PARA LA POBLACIÓN QUE PARTICIPE EN LA SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "DETERMINACIÓN DEL PORCENTAJE DE HECTÁREAS DEGRADADAS POR CONTAMINACIÓN DE RESIDUOS SÓLIDOS. SIN INTERVENCIÓN. \nDETERMINACIÓN DEL PORCENTAJE DE LA POBLACIÓN NO ATENDIDA POR ADECUADOS SERVICIOS DE LIMPIEZA PUBLICA\nDETERMINACIÓN DEL PORCENTAJE DE LA POBLACIÓN QUE PARTICIPA EN LAS DIVERSAS ACTIVIDADES DE PARTICIPACIÓN VECINAL.",
            "txPgMeta": "-INSTALACIÓN DE 01 PLANTA DE TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n-MEJORA DEL SERVICIO DE LIMPIEZA PÚBLICA CON ATENCIÓN AL 90% DE LA POBLACIÓN.\nADQUISIÓN DE 50 CONTENEDORES DE RESIDUOS SÓLIDOS (1100 LITROS), PARA EL DISTRITO.\n- IMPLEMENTACIÓN DE UN PROGRAMA DE EDUCACIÓN AMBIENTAL EN BENEFICIO DE LOS VECINOS.\nCREACIÓN DE 100 TRABAJOS COMUNALES A CAMBIO DE PAGO DE IMPUESTOS. \nIMPLEMENTACIÓN DE 150 INCENTIVOS POR PARTICIPACIÓN EN LA SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173926,
            "txPgProblema": "ACCESO AL AGUA POTABLE PARA LOS VECINOS DEL DISTRITO.\nPOCA PREOCUPACIÓN Y ACCIONES PREVENTIVAS ANTES EVENTUALES DESBORDES DE RÍOS QUE PUEDA AFECTAR A LOS POBLADORES DEL DISTRITO.",
            "txPgObjetivo": "REALIZAR ACCIONES NECESARIAS PARA PODER ABASTECER A LA POBLACIÓN CON EL SERVICIO DE AGUA POTABLE.\nREALIZAR ACCIONES DE DESCOLMATACIÓN Y LIMPIEZA DE LOS CAUCES DE RÍOS ANTE EVENTUALES DESBORDES.",
            "txPgIndicador": "AUMENTO DE LAS CONEXIONES DE ABASTECIMIENTO DE AGUA EN EL DISTRITO.\nDESCOLMATACIÓN Y LIMPIEZA PERIÓDICA DE LOS CAUCES.",
            "txPgMeta": "GESTIONAR EL AUMENTO DE CONEXIONES DE ABASTECIMIENTO DE AGUA POTABLE EN BENEFICIO DE LOS POBLADORES DEL DISTRITO Y DE LOS TURISTAS.\nIMPLEMENTACIÓN DE UN PLAN PREVENTIVO PARA POSIBLES DESBORDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173973,
            "txPgProblema": "- DEFICIENTE SERVICIO DE ATENCIÓN Y ARTICULACIÓN  CON LA POBLACIÓN  USUARIA CON  LOS  SERVICIOS PÚBLICOS  MUNICIPALES",
            "txPgObjetivo": "CREAR SERVICIOS DESCENTRALIZADOS DE ATENCIÓN AL USUARIO EN LOS DISTINTOS ANEXOS MEDIANTE LOS MAC (MEJOR ATENCIÓN AL CIUDADANO).",
            "txPgIndicador": "PORCENTAJE DE CENTROS  MAC(MEJOR ATENCIÓN AL CIUDADANO) POR  IMPLEMENTAR",
            "txPgMeta": "- 04  CENTROS MAC EN SERVICIOS  DE INFORMACIÓN Y ATENCIÓN; CATASTRO, IMPUESTO PREDIAL, AUTO AVALÚO, SISFOH, OMAPED Y PENSIÓN 65. CONTIGO, FISE, SIS, Y POSTULANTES A BECA 18 DEL PRONABEC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173998,
            "txPgProblema": "DEFICIENTE  PRESTACIÓN DE LOS  SERVICIOS PÚBLICOS MUNICIPALES HACIA LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE ATENCIÓN EN LA ACTIVIDAD AGRÍCOLA Y LA  ADMINISTRACIÓN DE INGRESOS  PROPIOS",
            "txPgIndicador": "PORCENTAJE  DE INSTITUCIONES  PÚBLICAS DE SERVICIO DE EMPRENDIMIENTO, TRANSFERENCIA  TECNOLÓGICA CON CAPACIDAD OPERATIVA INADECUADA",
            "txPgMeta": "-01 IMPLEMENTACIÓN CON MAQUINARIA AGRÍCOLA.\n-01 PROGRAMA DE APOYO SOCIAL A LA POBLACIÓN VULNERABLE.\n-20 INCENTIVOS Y APOYO SOCIAL A LOS  LIDERES DE LOS DISTINTOS ANEXOS  ALEJADOS DEL DISTRITO.\n-01 PROGRAMA DE REDISTRIBUCIÓN DE INGRESOS PROPIOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}