{
    "datoGeneral": {
        "idPlanGobierno": 21540,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f89f9010-41fb-4148-b346-4e768b56be41.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/88620507-b63a-4ec3-8a45-ae2a3d2553f6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151465,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE ATENCIÓN DEL SERVICIO DE AGUA POTABLE, ALCANTARILLADO Y ELECTRIFICACIÓN.",
            "txPgObjetivo": "REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS EN TODA LA JURISDICCIÓN, SERVICIOS BÁSICOS.",
            "txPgIndicador": "NÚMERO DE   POBLACIÓN CON ACCESO A SERVICIOS DE SANEAMIENTO MEJORADOS.\n\nPOBLACIÓN CON ACCESO A AGUA POTABLE Y ALCANTARILLADO.\n\nNÚMERO DE AUTORIZACIONES E INSTALACIONES DOMICILIARIAS.",
            "txPgMeta": "-INCREMENTAR EN UN 80% EL ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151484,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA Y BAJO RENDIMIENTO DE ALUMNOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA, PROMOCIONANDO EN FORMA PERMANENTE LA ACTUALIZACIÓN Y ESPECIALIZACIÓN DE LOS DOCENTES DE LOS 3 NIVELES DE EDUCACIÓN.",
            "txPgIndicador": "INCREMENTO DE LA DESERCIÓN ESCOLAR. TAZA DE CRECIMIENTO DE LA MATRÍCULA.\n% DE LA POBLACIÓN QUE HA CONCLUIDO LA EDUCACIÓN SECUNDARIA POR SEXO",
            "txPgMeta": "INCREMENTAR EN UN 70% LA CALIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151497,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA PARA LAS PRÁCTICAS DEPORTIVAS DE LA PROVINCIA.",
            "txPgObjetivo": "-MEJORAMIENTO DE ESCENARIOS DEPORTIVOS EN LAS DISTINTAS DISCIPLINAS DEPORTIVAS DE LA PROVINCIA\n- MEJORAMIENTO DEL ESTADIO MUNICIPAL DE LA PROVINCIA NUEVA TRIBUNA, PISTA ATLÉTICA, AMBIENTES PARA LA PRÁCTICA DE DEPORTES DE CAMPO ABIERTO Y CERRADO.",
            "txPgIndicador": "-NÚMERO DE ESCENARIOS DEPORTIVOS INTERVENIDOS\n-NÚMERO DE DISCIPLINAS DEPORTIVAS REALIZADAS DE MANERA REGULAR",
            "txPgMeta": "-INCREMENTAR EN UN 80% LA CALIDAD Y PRÁCTICA DEPORTIVA.\n-INCREMENTO DEL 70% DE DISCIPLINAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151555,
            "txPgProblema": "FALTA DE OPORTUNIDADES LABORALES EN EL DISTRITO EN TODAS SUS ACTIVIDADES ECONÓMICAS.",
            "txPgObjetivo": "GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.",
            "txPgIndicador": "NÚMERO DE EGRESADOS DEL PRIMER SEMESTRE.",
            "txPgMeta": "REALIZACIÓN DE 20 TALLERES PRODUCTIVOS TRIMESTRALES Y SEMESTRALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151559,
            "txPgProblema": "DEFICIENTE OFERTA DE SERVICIOS A TURISTAS NACIONALES E INTERNACIONALES",
            "txPgObjetivo": "FOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO REGIONAL Y NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.",
            "txPgIndicador": "PLAN DE DESARROLLO ECONÓMICO DEL DISTRITO.\n\nNÚMERO DE TURISTAS NACIONALES Y EXTRANJEROS",
            "txPgMeta": "NFORMACIÓN E IMPLEMENTACIÓN DEL CIRCUITO TURÍSTICO INTERNO CITY TOURS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151569,
            "txPgProblema": "-FALTA DE OPORTUNIDADES DE ORGANIZACIONES PRODUCTIVAS YA SEA EN LA PROVISIÓN DE BIENES Y SERVICIOS DESDE LA PRODUCCIÓN PRIMARIA HASTA LA LLEGADA AL CONSUMIDOR.\n-LIMITADA SOSTENIBILIDAD DE LAS CADENAS PRODUCTIVAS QUE CUENTA EL DISTRITO, COMO SON EN ASOCIATIVIDAD, ASISTENCIA TÉCNICA Y ACCESO A CRÉDITOS ENTRE OTROS.",
            "txPgObjetivo": "CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS",
            "txPgIndicador": "CRECIMIENTO DE LAS VENTAS.\nNÚMERO DE FERIAS SEMESTRALES.\nNÚMERO DE ORGANIZACIONES DE PRODUCTORES VITIVINÍCOLAS.\nREGISTRO DE PRODUCTORES QUE PARTICIPAN EN LAS FERIAS.",
            "txPgMeta": "-IMPULSO Y FORTALECIMIENTO AL 50% DE ORGANIZACIONES PRODUCTIVAS.\n-EL 40% DE PRODUCTORES DE PISCO HAN MEJORADO SU PRODUCCIÓN Y COMERCIALIZACIÓN.\n-PARTICIPACIÓN DEL 70% DE PRODUCTORES EN LAS FERIAS MENSUALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151582,
            "txPgProblema": "CRECIMIENTO DESORDENADO DEL DISTRITO Y DESCONOCIMIENTO DE INFORMACIÓN PRIMARIA DE NUEVOS CENTROS POBLADOS Y AMPLIACIONES.",
            "txPgObjetivo": "SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.",
            "txPgIndicador": "NÚMERO DE TALLERES PARTICIPATIVOS ORGANIZADOS DIRIGIDOS A CONCIENTIZAR A LOS INVOLUCRADOS.\nPORCENTAJE DE PRESUPUESTO ASIGNADO PARA LA IMPLEMENTACIÓN DEL PLAN.",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN AL 60% DEL PLAN DE DESARROLLO URBANO, PLAN DE ORDENAMIENTO TERRITORIAL Y CATASTRO URBANO Y RURAL. \nZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151590,
            "txPgProblema": "INSEGURIDAD CIUDADANA APODERADO DE LA POBLACIÓN DEL DISTRITO, GENERANDO UN CLIMA DE PELIGRO Y EN CONSTANTE RIESGO ANTE CUALQUIER EVENTO DELICTIVO.",
            "txPgObjetivo": "GARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO.",
            "txPgIndicador": "NUMERO DE REGISTRO DE EVENTOS DELICTIVOS DEL DISTRITO.\n\nNÚMERO DE AGENTES FORMADOS EN EL CENTRO DE INSTRUCCIÓN DE SEGURIDAD CIUDADANA DEL DISTRITO – CISECID.",
            "txPgMeta": "INSTALACIÓN E IMPLEMENTACIÓN AL 75% DEL SISTEMA DE VIDEO VIGILANCIA EN ZONAS ESTRATÉGICAS.\n\n-IMPLEMENTACIÓN Y EJECUCIÓN AL 100% DEL PLAN DE INCREMENTO DEL 100% DE PERSONAL ALTAMENTE ESPECIALIZADO \n\n-ENTREGA AL 100% DE UNIDADES MÓVILES Y EQUIPOS.\n\n-CONFORMACIÓN DE 05 PUESTOS DE AUXILIO RÁPIDO – PAR DESCENTRALIZADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159137,
            "txPgProblema": "LIMITADO ACCESO A ESPACIOS PÚBLICOS DE PARTE DE LA POBLACIÓN EN EL QUE PUEDAN DESARROLLAR ACTIVIDADES DEPORTIVAS, RECREATIVAS Y DE SANO ESPARCIMIENTO.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN LA PROVINCIA PARA REDUCIR LAS DESIGUALDADES SOCIALES.",
            "txPgIndicador": "LIMITADO ACCESO A ESPACIOS PÚBLICOS DE PARTE DE LA POBLACIÓN EN EL QUE PUEDAN DESARROLLAR ACTIVIDADES DEPORTIVAS, RECREATIVAS Y DE SANO ESPARCIMIENTO.\n\tAMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN LA PROVINCIA PARA REDUCIR LAS DESIGUALDADES SOCIALES. \n\tNÚMERO DE ÁREAS RECUPERADAS POR LA MUNICIPALIDAD.\tINCREMENTO DEL 80% DE LAS ÁREAS VERDES Y ESPACIOS PÚBLICOS RECUPERADOS",
            "txPgMeta": "INCREMENTO DEL 80% DE LAS ÁREAS VERDES Y ESPACIOS PÚBLICOS RECUPERADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151600,
            "txPgProblema": "ESCASA AGILIDAD EN TRÁMITES ADMINISTRATIVO DE LA MUNICIPALIDAD, QUE OBSTACULIZA LA PLENA ATENCIÓN AL CIUDADANO. ALTO NIVEL DE BUROCRACIA",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgIndicador": "NÚMERO DE ATENCIONES A USUARIOS EN EL PRIMER SEMESTRE.\nPORCENTAJE DE REDUCCIÓN DEL TIEMPO EN TRÁMITES ADMINISTRATIVOS.",
            "txPgMeta": "DISMINUIR AL 60% LA BUROCRACIA INSTITUCIONAL MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151606,
            "txPgProblema": "ALTO GRADO DE DESAPROBACIÓN DE AUTORIDADES MUNICIPALES E INSTITUCIÓN MUNICIPAL.",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS",
            "txPgIndicador": "NUMERO DE TALLERES DE CAPACITACIÓN DEL PERSONAL Y AUTORIDADES DE FORTALECIMIENTO DE CAPACIDADES",
            "txPgMeta": "EMPODERAMIENTO DEL 100% A LAS AUTORIDADES, FUNCIONARIOS Y TRABAJADORES EDILES. TRANSPARENCIA, GESTIÓN PÚBLICA, ÉTICA Y CALIDAD DE SERVICIO. LEY SERVIR N°30057",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151609,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA EN INSTANCIAS Y ESPACIOS, SOBRE TODO DE ORGANIZACIONES SOCIALES DE BASE",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES PARTICIPAN ACTIVAMENTE EN LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "FORTALECIMIENTO AL 80% DE ORGANIZACIONES SOCIALES DE BASE.\nINCREMENTAR EN UN 50% LOS NIVELES DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}