{
    "datoGeneral": {
        "idPlanGobierno": 24774,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/49bd5550-c5bd-42ef-8ab3-c844cbd0d949.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e3371f44-3de9-49ee-b51d-f2557dc6c276.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186806,
            "txPgProblema": "ACCESO A LA SALUD:\nEL ACCESO A LOS SERVICIOS DE SALUD CONTINÚA SIENDO MUY BAJO, ESPECIALMENTE ENTRE LA POBLACIÓN MÁS POBRE Y LOS GRUPOS VULNERABLES.",
            "txPgObjetivo": "IMPULSAR LA PARTICIPACIÓN CIUDADANA EN EL DISEÑO E IMPLEMENTACIÓN DE LAS PROPUESTAS EN SALUD PARA HACERLAS VIABLES Y SOSTENIBLES EN EL TIEMPO",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgMeta": "LLEGAR A UNA COBERTURA NO MENOR DEL 90% DE LA POBLACIÓN CON SERVICIOS PÚBLICOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186838,
            "txPgProblema": "ACCESO A LA EDUCACIÓN:\nFALTA DE INFRAESTRUCTURA EDUCATIVA MODERNA Y CON EQUIPAMIENTO ADECUADO.",
            "txPgObjetivo": "DESARROLLO E IMPLEMENTACIÓN DE MEJOR INFRAESTRUCTURA EDUCATIVA",
            "txPgIndicador": "CONSTRUCCIÓN DE INFRAESTRUCTURA Y PROVISIÓN DE EQUIPAMIENTO",
            "txPgMeta": "INCREMENTO Y MEJORAMIENTO DE LA  INFRAESTRUCTURA EDUCATIVA Y SU EQUIPAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186920,
            "txPgProblema": "SEGURIDAD CIUDADANA:\n- EXISTE UNA DEFICIENTE ACTUACIÓN MULTINIVEL, ENTRE EL PODER EJECUTIVO, LOS GOBIERNOS REGIONALES Y LOS GOBIERNOS LOCALES, A NIVEL PROVINCIAL Y DISTRITAL; QUE SE TRADUCE EN UNA CARENCIA DE INFORMACIÓN REAL Y COMPLETA; LO QUE INCIDE SOBRE UNA INADECUADA PLANIFICACIÓN Y DE ASIGNACIÓN DE RECURSOS, ASÍ COMO FALTA DE UN MONITOREO Y SUPERVISIÓN DEL CUMPLIMIENTO DE LOS CORRESPONDIENTES PLANES DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER LOS SISTEMAS DE INFORMACIÓN, MONITOREO Y SUPERVISIÓN QUE PERMITAN LA IMPLEMENTACIÓN EFICAZ DE LOS PLANES DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "-\tÍNDICE DE VICTIMIZACIÓN PERSONAL.\n-\tMUJERES VÍCTIMAS DE VIOLENCIA.\n-\tPREVALENCIA DE CONSUMO DE DROGAS.",
            "txPgMeta": "-\tSEGUIMIENTO Y MONITOREO DE LA EJECUCIÓN DE LOS PLANES DE SEGURIDAD CIUDADANA ES ÓPTIMO.\n-\tCOORDINACIÓN INTERINSTITUCIONAL EN LA LUCHA CONTRA LA DELINCUENCIA Y LA  INSEGURIDAD ES ÓPTIMA.\n-\tPERCEPCIÓN DE INSEGURIDAD POR  PARTE DE LA CIUDADANÍA REDUCIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187016,
            "txPgProblema": "DESARROLLO ECONOMICO\n-LA INFORMALIDAD CONTINÚA SIENDO UN PROBLEMA MUY SERIO E IMPIDE LA REALIZACIÓN DE UN GRAN POTENCIAL PRODUCTIVO E INICIATIVA EMPRESARIAL.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DEL SECTOR INFORMAL DESCUBRIENDO Y FORMALIZANDO SU CAPITAL FÍSICO E INTELECTUAL.",
            "txPgIndicador": "INADECUADA CONCERTACIÓN CON LA POBLACIÓN INFORMAL",
            "txPgMeta": "-\tACTIVIDAD ECONÓMICA FORMALIZADA.\n-\tAPOYO A LAS ORGANIZACIONES DE BASE BASADAS EN GÉNERO\n-\tINCENTIVAR LA FORMACIÓN LABORAL JUVENIL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187063,
            "txPgProblema": "INFRAESTRUCTURA SOCIAL Y PRODUCTIVA:\n-\tGRANDES BRECHAS DE INFRAESTRUCTURA SOCIAL Y PRODUCTIVA, CON TRABAS QUE IMPIDEN EL AVANCE DE LA PREPARACIÓN DE LOS PROYECTOS Y DE LAS OBRAS, Y TEMOR DE LOS FUNCIONARIOS A TOMAR \nDECISIONES.",
            "txPgObjetivo": "ELIMINACIÓN DE TRABAS, SIMPLIFICACIÓN DE TRÁMITES E IMPLEMENTACIÓN DE MECANISMOS QUE NECESITAN LAS EMPRESAS TANTO FORMALES COMO INFORMALES..",
            "txPgIndicador": "-\tCUANTIFICADORES DE BRECHAS DE SERVICIOS BÁSICOS EN AGUA Y SANEAMIENTO, SALUD Y EDUCACIÓN.\n-\tRECURSOS E INVERSIÓN NECESARIOS PARA CERRAR LAS BRECHAS.",
            "txPgMeta": "CERRAR LAS BRECHAS SOCIALES EN 4 AÑOS, ESPECIFICANDO EL RITMO ANUAL DE INVERSIÓN NECESARIA EN CADA SECTOR.\nHACER SEGUIMIENTO SEMESTRAL DE CUMPLIMIENTO DE LO ANUNCIADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187126,
            "txPgProblema": "DESAPROVECHAMIIENTO DE MANO DE OBRA DE LA MUJER Y A LA JUVENTUD\n-\tNO SE ESTÁ APROVECHANDO EL POTENCIAL PRODUCTIVO DE LAS MUJERES.\n-\tNO SE HA RESUELTO EL PROBLEMA DEL DESEMPLEO JUVENIL..",
            "txPgObjetivo": "- ADOPTAR LA PRÁCTICA PRESUPUESTAL                                                                                                                            .  -   \n CONSIDERANDO LOS  GÉNERO.\nPROMOVER UNA LEY LABORAL EN FAVOR DEL EMPLEO JUVENIL E INCENTIVAR LA FORMACIÓN LABORAL EN EL LUGAR DE EMPLEO.",
            "txPgIndicador": "INFORMACIÓN DE LA FALTA DE EQUDAD DE GENERO Y POCA OPORTUNIDAD AL EMPRENDIMIENTO JUVENIL.",
            "txPgMeta": "-\tAPOYO A LAS ORGANIZACIONES DE BASE BASADAS EN GÉNERO\n-\tINCENTIVAR LA FORMACIÓN LABORAL JUVENIL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187183,
            "txPgProblema": "AMENAZA DE CONFLICTOS SOCIO -  AMBIENTALES\n\n-\tCONFLICTOS SOCIO-AMBIENTALES ENTRE COMUNIDADES Y EMPRESAS MINERAS AUMENTAN",
            "txPgObjetivo": "FOMENTAR LA MINERÍA SOSTENIBLE Y RESPONSABLE, SEA PEQUEÑA, MEDIANA O  GRANDE.",
            "txPgIndicador": "LA MINERÍA DEMANDA MANO DE OBRA",
            "txPgMeta": "PLAN DE MANEJO AMBIENTAL PARA LA  MINERÍA PEQUEÑA, MEDIANA Y GRANDE IMPLEMENTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187233,
            "txPgProblema": "PARTICIPACIÓN    CIUDADANA\n-\tESCASA PARTICIPACIÓN CIUDADANA EN    MATERIA DE CONSERVACIÓN AMBIENTAL",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR SISTEMAS DE PARTICIPACIÓN CIUDADANA PARA LA PROTECCIÓN AMBIENTAL TANTO EN ZONAS URBANAS COMO RURALES.",
            "txPgIndicador": "INADECUADOS SISTEMAS DE SENSIBILIZACIÓN EN LA PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "-\tSISTEMA DE PARTICIPACIÓN CIUDADANA EN MATERIA AMBIENTAL PRODUCE INFORMACIÓN E IMPLEMENTA MEDIDAS DE PROTECCIÓN AMBIENTAL EN LA PROVINCIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187259,
            "txPgProblema": "USO SOSTENIBLE DE NUESTROS RECURSOS NATURALES:\n-\tPERJUICIOS AL MEDIO AMBIENTE AUMENTAN  POR ACCIÓN DEL CAMBIO CLIMÁTICO, DEFORESTACIÓN, MINERÍA Y TALA ILEGAL ENTRE OTROS PROBLEMAS.",
            "txPgObjetivo": "-\tDISEÑAR PROGRAMAS DE DEFENSA DEL MEDIO AMBIENTE",
            "txPgIndicador": "- INDICADORES DEL MINISTERIO DEL MEDIO AMBIENTE Y ORGANIZACIONES INTERNACIONALES.",
            "txPgMeta": "-\tMEDIO AMBIENTE CONSERVADO Y SALUDABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187331,
            "txPgProblema": "-\tINSUFICIENTE LABOR DE LOS ORGANOS DE CONTROL EN LA ADMINISTRACION",
            "txPgObjetivo": "POTENCIAR LA OPERATIVIDAD DE LOS ÓRGANOS  DE CONTROL INTERNO",
            "txPgIndicador": "INADECUADA SISTEMATIZACIÓN DE LAS ACTIVIDADES DEL MUNICIPIO",
            "txPgMeta": "-\tEL  100% DE LAS OBRAS  MUNICIPALES CONTROLADAS Y  LIBRES DE CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187509,
            "txPgProblema": "CORRUPCION EN LA ADMINISTRACIÖN PÚBLICA",
            "txPgObjetivo": "SISTEMA DE CONTROL, PONDERANDO EL CONTROL PREVIO Y EL CONTROL  CONCURRENTE, BUSCANDO LA EFICIENCIA DE SUS ACCIONES.",
            "txPgIndicador": "- OBRAS PÚBLICAS, BIENES Y SERVICIOS, DESTRABADOS Y LIBRES, DE  CORRUPCIÓN",
            "txPgMeta": "CORRUPCIÓN ERRADICADA EN LA CONTRATACIÓN DE BIENES, SERVICIOS Y OBRAS PÚBLICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187556,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN DEL GASTO PÚBLICO EN OBRAS.",
            "txPgObjetivo": "INSTITUCIONALIZAR LA GESTIÓN PÚBLICA DEL GASTO EN OBRAS, Y GENERAR CAPACIDADES EN TODOS LOS NIVELES DE GOBIERNO",
            "txPgIndicador": "ÍNDICES DE AVANCE FÍSICO  Y DEL GASTO EN OBRAS",
            "txPgMeta": "INCREMENTAR CADA AÑO, EN UN PORCENTAJE A PRECISAR, EL PORCENTAJE      DE EJECUCIÓN DE OBRAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}