{
    "datoGeneral": {
        "idPlanGobierno": 17909,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5d6e91ad-084a-4f0f-83d2-35a2cb28d912.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2e2a8351-024f-4bfd-bd54-7dd5133ceea0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163486,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS BÁSICOS COMO SISTEMA DE AGUA POTABLE Y REDES DESAGÜE.\nINADECUADO ACCESO SERVICIOS DE SANEAMIENTO BÁSICO RURAL.\nLIMITADO ACCESO A LOS SERVICIOS DE ENERGÍA ELÉCTRICA.\nINADECUADOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR\nA.\tINADECUADOS ACCESOS A SERVICIOS DE SALUD.\nESCASA PROMOCIÓN DEL DEPORTE\nESCASA PROMOCIÓN DEL TURISMO",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, REDES DESAGÜE EN LA ZONA URBANA Y DE CENTROS POBLADOS.\nMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y UNIDADES BÁSICAS DE SANEAMIENTO (UBS) CON ARRASTRE HIDRÁULICO EN LA ZONA RURAL.\nMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA EN LA ZONA RURAL.\nMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA \nMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD DE LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL \nA)\tPROMOVER LA PRÁCTICA DEL DEPORTE EN LA POBLACIÓN EN LAS DIFERENTES DISCIPLINA DEPORTIVAS\nPROMOVER EL TURISMO EN EL DISTRITO",
            "txPgIndicador": "30% SIN ACCESO AL SERVICIO DE AGUA Y DESAGÜE.\n20% SIN ACCESO A SANEAMIENTO (UBS RURAL)\n33% SIN ACCESO A ENERGÍA ELÉCTRICA.\nA)\t90% CON INFRAESTRUCTURA DETERIORADA\n52.2% DE CAPACIDAD INSTALADA INADECUADAS EN ESTABLECIMIENTOS DE PRIMER NIVEL DE ATENCIÓN.\nDEFICIT DE INSTALACIONES DEPORTIVAS Y/O RECREATIVAS \n100% DE AUSENCIA DEL TURISTA",
            "txPgMeta": "METAS (2023 A 2026\nA.\tDOTACIÓN DE SERVICIOS CONTINUOS DE AGUA Y SANEAMIENTO.\nDOTACIÓN DEL SERVICIO DE SANEAMIENTO BÁSICO EN MEDIO RURAL \nAMPLIACIÓN DE REDES DE ELECTRIFICACIÓN EN ZONAS RURALES.\nCONSTRUCCIÓN Y EQUIPAMIENTO DE CENTROS EDUCATIVOS\nGESTIONAR PARA LA MEJORA DE LAS INFRAESTRUCTURAS DE SALUD DE PRIMER NIVEL DE ATENCIÓN Y EQUIPAMIENTO ANTE (PRONIS Y GRP)\nCONSTRUCCIÓN DE CAMPO DEPORTIVO EN LOS CENTROS POBLADOS.\nORGANIZAR FESTIVALES Y CIRCUITO TURÍSTICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163574,
            "txPgProblema": "A.\tINADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA ZONA URBANA.\nB.\tINADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR EN LOS CAMINOS VECINALES Y TROCHAS CARROZABLES DE LA ZONA RURAL.\nC.\tBAJA PRODUCCIÓN Y PRODUCTIVIDAD DE CAMÉLIDOS SUDAMERICANOS (ALPACA Y LLAMA).\nD.\tESCASA PROMOCIÓN DEL TURISMO.\nINADECUADO SISTEMA DE RIEGO",
            "txPgObjetivo": "A.\tMEJORAMIENTO DE PISTAS Y VEREDAS EN LOS CENTROS POBLADOS. \nB.\tMEJORAMIENTO Y AMPLIACIÓN DE LOS CAMINOS VECINALES Y TROCHAS CARROZABLES.\n\nC.\tMEJORAMIENTO GENÉTICO, SANIDAD, MANEJO E INFRAESTRUCTURA. \nD.\tPROMOVER EL TURISMO EN EL DISTRITO.\nMEJORAR EL SISTEMA DE RIEGO EN LAS PARCELAS",
            "txPgIndicador": "A.\t100% SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.\nB.\t70% VÍA VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\n47.74% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA\n100% DE AUSENCIA DEL TURISTA\nA)\t90% DE SUPERFICIE SIN RIEGO",
            "txPgMeta": "METAS (2023 A 2026)\nCONSTRUCCIÓN DE MEJORA DE PISTAS VEREDAS EN CENTROS POBLADOS.\n\n\nCONSTRUCCION Y MANTENIMIENTO DE CAMINOS VECINALES, TROCHAS CARROZABLES, APERTURA DE NUEVAS VÍAS, PUENTES Y PONTONES.\nADQUISICIÓN DE REPRODUCTORES, ASISTENCIA TÉCNICA, CAPACITACIONES, INFRAESTRUCTURA CENTRO DE ACOPIO DE FIBRA\nORGANIZAR FESTIVALES Y CIRCUITO TURÍSTICO, ARTESANIA\n\nGESTIONAR LA CONSTRUCCIÓN DE CANALES DE RIEGO, RIEGO TECNIFICADO, COSECHA DE AGUA, MINIREPRESAS\nCONSTRUCCIÓN DE MEJORA DE PISTAS VEREDAS EN CENTROS POBLADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163631,
            "txPgProblema": "A.\tINADECUADA GESTIÓN DE RESIDUOS SÓLIDOS DOMÉSTICOS.\n\n\n\nB.\tESCASOS ESPACIOS O CENTROS DE ESPARCIMIENTO CON ÁREAS VERDES.\nC.\tEXISTENCIA DE ZONAS VULNERABLES POR DESBORDE DE RÍOS",
            "txPgObjetivo": "A.\tMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE LIMPIEZA PÚBLICA EN LA ZONA URBANA Y CENTROS POBLADOS. \n\n\nB.\tPROMOVER LA INSTALACIÓN DE ÁREAS VERDES EN LA ZONA URBANA Y CENTROS POBLADOS\n\nC.\tPROMOVER LA CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS.",
            "txPgIndicador": "A.\t60% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\nB.\tDÉFICIT DE ESPACIOS PÚBLICOS CON ÁREAS VERDES.\n\nC.\t30% DE PUNTOS CRÍTICOS EN RIBERAS DEL RÍO NO",
            "txPgMeta": "CONSTRUCCIÓN DE RELLENO SANITARIO\n\n\n\n\nINSTALACIÓN DE ÁREAS VERDES CON PLANTAS DEL LUGAR.\n\nCONSTRUCCIÓN DE DEFENSAS RIBEREÑAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163708,
            "txPgProblema": "A.\tDOCUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS\n\nB.\tINADECUADA INFRAESTRUCTURA MUNICIPAL PARA LA ATENCIÓN CIUDADANA \nC.\tEQUIPAMIENTO INFORMÁTICO Y MOBILIARIO OBSOLETO PARA LA ATENCIÓN CIUDADANA.\nD.\tESCASA PARTICIPACIÓN CIUDADANA EN LA GOBERNABILIDAD.",
            "txPgObjetivo": "A.\tMEJORAR Y ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN MUNICIPAL.\n\nB.\tMEJORAR LA INFRAESTRUCTURA PÚBLICA MUNICIPAL PARA LA ATENCIÓN AL PÚBLICO.\n\nC.\tMODERNIZACIÓN Y EQUIPAMIENTO CON TECNOLOGÍA ADECUADA PARA LA ATENCIÓN AL PUBLICO\n\nD.\tPROMOVER LA PARTICIPACIÓN DEMOCRÁTICA DE LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "90% DE DOCUMENTOS DE GESTIÓN DESACTUALIZADOS\n\n80% DE INFRAESTRUCTURA DETERIORADA\n\n90% EQUIPOS OBSOLETOS\n\n\n\n60% DE LA POBLACIÓN NO PARTICIPA RENDICIÓN DE CUENTAS",
            "txPgMeta": "ACTUALIZAR LOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN MUNICIPAL.\nMANTENIMIENTO DE LA INFRAESTRUCTURA MUNICIPAL.\n\nADQUISICIÓN DE 01 MÓDULO DE EQUIPOS INFORMÁTICOS Y MOBILIARIO\n\nTALLERES DE CAPACITACIÓN EN GESTIÓN PUBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}