{
    "datoGeneral": {
        "idPlanGobierno": 18198,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b9536103-6f53-4624-aeb4-b0a6552db520.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dd090d81-21f4-4440-a1e3-2bbbc744b849.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165940,
            "txPgProblema": "CARENCIA DE ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS A NIVEL DISTRITAL.",
            "txPgObjetivo": "PRESUPUESTAR Y GESTIONAR MAYOR INVERSIÓN DEL ESTADO Y DE LAS EMPRESAS PARA UNA MAYOR Y MEJOR INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO.",
            "txPgIndicador": "75% DE LA POBLACIÓN ESCOLAR USA MEJOR INFRAESTRUCTURA EDUCATIVA CON MEJOR EQUIPAMIENTO ESCOLAR Y TECNOLÓGICO",
            "txPgMeta": "INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURAS INTEGRALES E IMPLEMENTARLAS CON EQUIPAMIENTO ESCOLAR Y TECNOLÓGICO MODERNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165949,
            "txPgProblema": "DEFICIENTE EDUCACIÓN INTEGRAL DEL EDUCANDO",
            "txPgObjetivo": "PRESUPUESTAR Y GESTIONAR MAYOR INVERSIÓN EN LA CAPACITACIÓN DEL EDUCADOR",
            "txPgIndicador": "75% DE LOS EDUCADORES DE LAS INSTITUCIONES EDUCATIVAS CON MEJORES CAPACIDADES EN FORMACIÓN DE LOS EDUCANDOS",
            "txPgMeta": "PROFESORES DEL NIVEL PRIMARIO Y SECUNDARIOS CAPACITADOS EN MEJORES METODOLOGÍAS Y TECNOLOGÍAS EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165970,
            "txPgProblema": "POBLACIÓN QUE TERMINA SUS ESTUDIOS SECUNDARIOS NO TIENE LAS FACILIDADES DE SEGUIR ESTUDIOS SUPERIORES Y/O TECNOLÓGICOS.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN E IMPLEMENTACIÓN DE UN INSTITUTO TECNOLÓGICO O DE UNA FILIAL, CON CARRERAS EN ÁREAS TÉCNICAS ADECUADAS Y CON DEMANDA EN EL MERCADO LABORAL.",
            "txPgIndicador": "75% DE LA POBLACIÓN ESCOLAR QUE NO ACCEDE A CENTROS DE ESTUDIOS SUPERIORES SE INCORPORA A LA EDUCACIÓN TECNOLÓGICA.",
            "txPgMeta": "IMPLEMENTAR UN INSTITUTO TECNOLÓGICO O UNA FILIAL, EN ÁREAS TÉCNICAS ADECUADAS Y BRINDAR ½ BECA PARA ALUMNOS DE BAJOS RECURSOS ECONÓMICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165987,
            "txPgProblema": "CARENCIA DE EMPRENDIMIENTOS Y/O CADENAS PRODUCTIVAS EFICIENTES.",
            "txPgObjetivo": "REALIZAR UN ESTUDIO Y PLAN DE IMPLEMENTACIÓN Y/O MEJORAMIENTO DE EMPRENDIMIENTOS Y/O CADENAS PRODUCTIVAS.",
            "txPgIndicador": "50% DE LOS EMPRENDIMIENTOS Y/O CADENAS PRODUCTIVAS SON EXITOSAS Y SOSTENIBLES",
            "txPgMeta": "IMPLEMENTACIÓN Y/O FORTALECIMIENTO DE EMPRENDIMIENTO Y/O CADENAS PRODUCTIVAS ADECUADAS A LA REALIDAD DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165996,
            "txPgProblema": "BAJA PRODUCCIÓN Y ORGANIZACIÓN DE PRODUCTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "ESTUDIOS TÉCNICO, SOCIAL Y ECONÓMICO SOBRE LA PRODUCCIÓN AGROPECUARIA EN BASE A ORGANIZACIONES Y AGRICULTORES.",
            "txPgIndicador": "INCREMENTA EN UN 50% EN LA PRODUCCIÓN AGROPECUARIA Y POR ENDE SE INCREMENTAN LOS INGRESOS DE LOS PRODUCTORES EN UN 50%",
            "txPgMeta": "FACILITAR EL APOYO CREDITICIO A BAJAS TASAS DE INTERESES\nASISTENCIA TÉCNICA ESPECIALIZADA\nPROVISIÓN DE INSUMOS AGRÍCOLAS Y SEMILLAS DE BAJOS COSTOS Y CALIDAD.\nCREACIÓN DE UN VIVERO FRUTÍCOLA – FORESTAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166009,
            "txPgProblema": "ALTOS COSTOS DE ABONOS Y TECNOLOGÍA INADECUADA AGRÍCOLA Y PECUARIA.",
            "txPgObjetivo": "CONVENIOS ENTRE PRODUCTORES DE ABONOS Y AGRICULTORES, Y GESTIÓN DE ADQUISICIÓN E IMPLEMENTACIÓN DE TECNOLOGÍA ADECUADA AGRÍCOLA Y PECUARIA Y PRODUCCIÓN DE ABONOS ORGÁNICOS.",
            "txPgIndicador": "75% DE PRODUCTORES ORGANIZADOS HACE USO DE ABONOS ORGÁNICOS Y TECNOLOGÍA EFICIENTE Y ADECUADA",
            "txPgMeta": "PRODUCCIÓN DE ABONOS ORGÁNICOS.\nORGANIZACIÓN DE PRODUCTORES, PARA PROMOVER LA ECONOMÍA DE ESCALA Y BAJAR EL COSTO DE LOS ABONOS Y EQUIPOS TÉCNICOS ADECUADOS CON PARTICIPACIÓN DE AGRICULTORES, MUNICIPALIDAD, EMPRESARIOS Y ASOCIACIONES CIVILES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166041,
            "txPgProblema": "ESCASA DIFUSIÓN DE NORMAS, REGLAMENTOS Y PLANES DE CONSERVACIÓN AMBIENTAL.",
            "txPgObjetivo": "ESTUDIOS, CONSULTAS, DIFUSIÓN Y CAPACITACIÓN SOBRE CONSERVACIÓN AMBIENTAL.",
            "txPgIndicador": "50% DE LA POBLACIÓN DEL DISTRITO APLICA MEDIDAS DE CONSERVACIÓN AMBIENTAL",
            "txPgMeta": "CAPACITACIÓN A ORGANIZACIÓN DE ESTUDIANTES, COMERCIANTES, AGRICULTORES Y AMAS DE CASA, EN CULTURA DE CONSERVACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166064,
            "txPgProblema": "OCUPACIÓN DE ÁREAS POTENCIALES PARA LA FORESTACIÓN Y REFORESTACIÓN.",
            "txPgObjetivo": "ESTUDIOS Y CAPACITACIONES SOBRE OCUPACIÓN DE ÁREAS POTENCIALES PARA LA FORESTACIÓN Y REFORESTACIÓN.",
            "txPgIndicador": "SE CUENTA CON PLAN DE FORESTACIÓN Y REFORESTACIÓN DE ÁREAS POTENCIALES",
            "txPgMeta": "EJECUCIÓN DEL PLAN DE FORESTACIÓN Y REFORESTACIÓN DE ÁREAS POTENCIALES DEL DISTRITO DE CHILETE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166081,
            "txPgProblema": "FALTA UN ADECUADO MANTENIMIENTO DEL CAUCE DE LA QUEBRADA HUERTAS Y EL RÍO CHILETE PARA MINIMIZAR DAÑOS Y PERJUICIOS DURANTE LA ÉPOCA DE LLUVIAS.",
            "txPgObjetivo": "DISEÑAR UN PLAN PREVENTIVO E INTEGRAL DE MANTENIMIENTO ADECUADO DE LOS CAUCES DE LA QUEBRADA HUERTAS Y EL RÍO CHILETE, CON TRATAMIENTO SOSTENIBLE DE LA INFRAESTRUCTURA DESDE LA CABECERA DE CUENCA.",
            "txPgIndicador": "SE CUENTA CON UN ADECUADO PLAN PREVENTIVO E INTEGRAL DE MANTENIMIENTO DE LA QUEBRADA HUERTAS Y EL RÍO CHILETE.",
            "txPgMeta": "SE REALIZA LA DESCOLMATACIÓN, ENCAUZAMIENTO Y PROTECCIÓN DE LA RIBERA DE LA QUEBRADA HUERTAS Y EL RÍO CHILETE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166106,
            "txPgProblema": "PRESENCIA DE ORGANIZACIONES DE BASE DÉBILES, LAS PRESENTES NO BRINDAN OPORTUNIDADES DE DESARROLLO DE CAPACIDADES LABORALES Y PRODUCTIVAS.",
            "txPgObjetivo": "ASAMBLEAS COMUNALES A FIN DE FORTALECER Y CREAR ORGANIZACIONES DE BASE QUE BRINDEN OPORTUNIDADES DE DESARROLLO DE CAPACIDADES LABORALES Y PRODUCTIVAS.",
            "txPgIndicador": "POBLACIÓN ORGANIZADA EN ORGANIZACIONES COMUNALES Y VECINALES FORTALECIDAS Y CON FUNCIONAMIENTO EFICIENTE",
            "txPgMeta": "FORTALECIMIENTO DE LAS JUNTAS VECINALES\nFORTALECIMIENTO DE LA COMUNIDAD CAMPESINA DE HUERTAS\nFORTALECIMIENTO DE LAS ORGANIZACIONES DE PRODUCTORES, DE TRANSPORTISTAS ENTRE OTRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166164,
            "txPgProblema": "LIMITADA SISTEMATIZACIÓN Y ACCESO A LA INFORMACIÓN PÚBLICA DE LAS INSTITUCIONES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SISTEMAS DE ACCESO A LA COMUNICACIÓN E INFORMACIÓN DE LA COMUNA Y DE OTRAS INSTITUCIONES PÚBLICAS, COMO LA EDUCACIÓN.",
            "txPgIndicador": "POBLACIÓN SE INFORME Y ACCEDE A LA INFORMACIÓN DE LAS INSTITUCIONES Y LA MUNICIPALIDAD",
            "txPgMeta": "LA MUNICIPALIDAD IMPLEMENTARÁ ADECUADOS SISTEMAS DE COMUNICACIÓN E INFORMACIÓN PÚBLICA, COMO ES EL INTERNET PARA LAS INSTITUCIONES EDUCATIVAS Y OTRAS ENTIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166178,
            "txPgProblema": "AUSENCIA DE LIDERAZGO INSTITUCIONAL.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD RESOLUTIVA DE LA COMUNA LOCAL A BASE DE CAPACITACIONES Y UN ESTRICTO CONTROL MUNICIPAL.",
            "txPgIndicador": "POR LO MENOS EL 50% DE LA POBLACIÓN PARTICIPA EN LOS PROCESOS DE DESARROLLO COMUNAL Y DEL DISTRITO.",
            "txPgMeta": "UNA MUNICIPALIDAD QUE LIDERE EL DESARROLLO COMUNAL DEL DISTRITO CON POBLACIÓN PARTICIPATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}