{
    "datoGeneral": {
        "idPlanGobierno": 22058,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/334c4a1d-bc56-4ee6-b759-ce74e8ad6deb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eb0ed60c-1ca4-4913-8615-ed1feae04f90.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183645,
            "txPgProblema": "LIMITADA ARTICULACIÓN Y COORDINACIÓN DE LAS AUTORIDADES DEL GOBIERNO DISTRITAL CON LAS AUTORIDADES DEL GOBIERNO REGIONAL. \nELEVADOS ÍNDICES DE DESNUTRICIÓN CRÓNICA, MORTALIDAD Y MORBILIDAD INFANTIL.\nFALTA DE COBERTURA AL ACCESO AL AGUA POTABLE Y ALCANTARILLADO, PARTICULARMENTE EN LA ZONA RURAL. \nDEFICIENTE, INADECUADO Y FALTA DE IMPLEMENTACIÓN DE LOS SERVICIOS DE SALUD. \nFALTA DE IMPLEMENTACIÓN Y MEJORAMIENTO EN LA INFRAESTRUCTURA EDUCATIVA. \nDEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA.\nFALTA DE MEJORAMIENTO, AMPLIACIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL.\nFALTA DE UN APOYO A LOS SECTORES MÁS POBRES DE LA AGRICULTURA Y ACTIVIDAD PECUARIA.\nFALTA DE INFRAESTRUCTURA QUE PERMITA LA COSECHA Y ALMACENAMIENTO DEL AGUA DE LLUVIA. \nALTO ÍNDICE DE ANALFABETISMO Y DESERCIÓN ESCOLAR.",
            "txPgObjetivo": "COMPATIBILIZAR EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICO - PRODUCTIVAS, EN BASE A LA SOSTENIBILIDAD AMBIENTAL.  \nMEJORA SUSTANCIAL DE LA INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO. \n\nERRADICACIÓN DEL ANALFABETISMO Y LA DESERCIÓN ESCOLAR. \n\nELEVAR LA CALIDAD ALIMENTARIA Y NUTRICIONAL DE LA POBLACIÓN INFANTIL, PRINCIPALMENTE. \n\nMEJORAR LA CALIDAD Y OPORTUNIDAD DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO\nMEJORA DE LA CONECTIVIDAD (RURAL Y DISTRITAL)\n\nAMPLIACIÓN DE LA COBERTURA DEL SERVICIO DE SALUD, CON CALIDAD Y OPORTUNIDAD. \n\n\n\nELABORACIÓN Y EJECUCIÓN DE PROYECTOS QUE PERMITAN ALMACENAR EL AGUA DE LLUVIA.",
            "txPgIndicador": "ELEVAR LA CALIDAD DEL SERVICIO DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "DIALOGAR EN FORMA PERMANENTE ENTRE REPRESENTANTES DEL GOBIERNO REGIONAL, GOBIERNO LOCAL, COMUNIDADES CAMPESINAS, POBLACIÓN LUGAREÑA Y REPRESENTANTES DEL SECTOR PRIVADO, PARA TRABAJAR EN BASE A LA AGENDA CONSENSUADA DE DESARROLLO DISTRITAL. \n\n\n\nELEVAR LA CALIDAD DEL SERVICIO DE LOS ESTABLECIMIENTOS DE SALUD.\n\n\nIMPLEMENTAR LAS ESTRATEGIAS NECESARIAS PARA COMBATIR LA DESNUTRICIÓN CRÓNICA, MORTALIDAD Y MORBILIDAD INFANTIL.\n\n\nELEVAR, SIGNIFICATIVAMENTE, LA COBERTURA Y CALIDAD DEL SERVICIO DE AGUA POTABLE Y DE ALCANTARILLADO.\nMEJORAMIENTO DE TROCHAS CARROZABLES PARA MEJORAR LAS ZONAS TURÍSTICAS.\n\nOPTIMIZAR, DESDE LA PERSPECTIVA SOCIAL, ECONÓMICO-PRODUCTIVA, LA DOTACIÓN DE ELECTRICIDAD.\nELIMINAR EL ANALFABETISMO EN TODO EL DISTRITO\nMEJORAR LA INFRAESTRUCTURA VIAL EN TODO EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183819,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE LOS PRINCIPALES CULTIVOS (MAÍZ CHOCLO, PAPA, ALFALFA, REPOLLO, TRIGO, CEBADA, LENTEJA, ALVERJA, HABAS). \nESCASO FINANCIAMIENTO PARA ENFRENTAR LOS PROBLEMAS PRINCIPALES DE ASISTENCIA TÉCNICA, INNOVACIÓN Y RENOVACIÓN DE PLANTACIONES.\nDEFICIENTE NIVEL DE LA PRODUCCIÓN DE ARTESANÍAS.\nDEFICIENTE NIVEL DE LA PRODUCCIÓN DE ARTESANÍAS.\nINSUFICIENTE APOYO PARA LA PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS.\nALTOS ÍNDICES DE POBREZA Y POBREZA EXTREMA.",
            "txPgObjetivo": "ELEVAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA.\nINCREMENTAR LAS CAPACIDADES Y COMPETENCIAS DE LOS PRODUCTORES EN GENERAL.\nESTABLECER LAS ESTRATEGIAS Y MECANISMOS PARA EL ACCESO A FINANCIAMIENTO PARA LAS ACTIVIDADES PRODUCTIVAS.\nREFORESTACIÓN INDUSTRIAL Y DE PROTECCIÓN AMBIENTAL.\nRECUPERACIÓN DE TIERRAS DE CULTIVO.\nMEJORAMIENTO GENÉTICO DEL GANADO.\nPRODUCCIÓN DE PASTOS MEJORADOS.\nFOMENTAR EL DESARROLLO DE LAS ACTIVIDADES INDUSTRIALES. \nPROMOCIONAR LA PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS.",
            "txPgIndicador": "PROGRAMA PARA LA PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS DE NUESTRO DISTRITO",
            "txPgMeta": "ELABORACIÓN DE UN PROGRAMA DE CAPACITACIÓN PERMANENTE DE LOS AGRICULTORES, DE UN PROGRAMA DE CONSTRUCCIÓN DE REPRESAS, ASÍ COMO DE UN PROGRAMA DE INTRODUCCIÓN DE TECNOLOGÍAS DE RIEGO, EN COORDINACIÓN CON LOS GOBIERNOS LOCALES PERTINENTES Y EL GOBIERNO CENTRAL.\nFORMULAR Y EJECUTAR EL PROGRAMA DE DESARROLLO DE CAPACIDADES PARA LOS AGRICULTORES, GANADEROS Y TODOS AQUELLOS DEDICADOS A LAS ACTIVIDADES ECONÓMICO – PRODUCTIVAS Y DE TECNOLOGÍA.\nFORMULAR UN PROGRAMA PARA LA PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS DE NUESTRO DISTRITO A FIN DE FORTALECER EL TURISMO RECEPTIVO Y LA CREACIÓN DE EMPLEO PRODUCTIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183860,
            "txPgProblema": "DESARTICULACIÓN VIAL ENTRE LOS CENTROS POBLADOS Y LAS COMUNIDADES DE NUESTRO DISTRITO DE JESÚS, LO CUAL TAMBIÉN DIFICULTA LA EJECUCIÓN DE DIFERENTES PROYECTOS, ASÍ COMO TAMBIÉN, POCO APROVECHAMIENTO DEL POTENCIAL FORESTAL Y DE ACTIVIDADES DE COSECHA DE AGUA.",
            "txPgObjetivo": "CONSERVACIÓN Y AMPLIACIÓN DE LA RED VIAL PARA OPTIMIZAR LA COMUNICACIÓN VIAL ENTRE LOS CENTROS POBLADOS Y LAS COMUNIDADES DE NUESTRO DISTRITO DE JESÚS\nLAS TROCHAS DEBEN SER AFIRMADAS Y LAS CARRETERAS AFIRMADAS DEBEN SER ASFALTADAS CON LA FINALIDAD DE REDUCIR EL TIEMPO DE VIAJE DE LAS CARGAS Y PASAJEROS EN EL DISTRITO DE JESÚS Y DE ESTA MANERA REDUCIR SUSTANCIALMENTE LOS COSTOS LOGÍSTICOS PARA LOS NEGOCIOS Y MEJORAR LA CALIDAD DE VIDA DE LOS JESUSANOS.\nIMPLEMENTAR UN AMBICIOSO PROGRAMA FORESTAL, CON PARTICIPACIÓN ACTIVA DEL GOBIERNO PROVINCIAL, REGIONAL Y ALIANZAS ESTRATÉGICAS PÚBLICO - PRIVADAS, QUE CONTRIBUYAN A GENERAR MEJORES CONDICIONES DE VIDA EN EL SECTOR RURAL Y APORTAR ELEMENTOS PARA AMORTIGUAR LOS EFECTOS DEL CALENTAMIENTO GLOBAL Y EL EFECTO DAÑINO DE LOS RAYOS ULTRAVIOLETAS A LAS PERSONAS.",
            "txPgIndicador": "PLANTACIONES FORESTALES EN TODO EL DISTRITO DE JESÚS",
            "txPgMeta": "ACTUALIZAR Y COMPLEMENTAR DE INMEDIATO EL PROGRAMA DE INVERSIONES EN LA RED VIAL, EN COORDINACIÓN CON EL GOBIERNO REGIONAL DE CAJAMARCA.\nFORMULAR UN PROGRAMA DE AFIRMADO Y ASFALTADO DE CARRETERAS EN EL DISTRITO DE JESÚS. \nPROMOVER PLANTACIONES FORESTALES EN TODO EL DISTRITO DE JESÚS, CON UNA COBERTURA MÍNIMA DE UNAS 10,000 HAS/AÑO, A PARTIR DEL SEGUNDO AÑO NUESTRO GOBIERNO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183938,
            "txPgProblema": "LENTO Y ENGORROSO PROCESO BUROCRÁTICO DE ATENCIÓN A LOS USUARIOS (FAMILIAS, EMPRESAS, ETC.) DE PARTE DEL PERSONAL DE LA MUNICIPALIDAD DE JESÚS.  \nAUSENCIA DE CAPACITACIÓN PERMANENTE A LOS SERVIDORES PÚBLICOS, LO CUAL DIFICULTA LA IMPLEMENTACIÓN DE LA MERITOCRACIA DENTRO DE LA ADMINISTRACIÓN PÚBLICA EN NUESTRO DISTRITO.\nAUSENCIA DE SUFICIENTES ORGANIZACIONES DE BASE QUE CONTRIBUYAN A UNA PARTICIPACIÓN EFECTIVA EN LA FORMULACIÓN DE LOS PLANES Y PROGRAMAS EN EL DISTRITO DE JESÚS\nORGANIZACIÓN DE LA MUNICIPALIDAD DE JESÚS Y DIRECCIONES SECTORIALES, NO ACORDE CON LAS NECESIDADES Y POTENCIALIDADES DEL DISTRITO.",
            "txPgObjetivo": "AGILIZAR TOTALMENTE LOS TRÁMITES BUROCRÁTICOS EN LA MUNICIPALIDAD DE JESÚS, CON LA FINALIDAD DE PROMOVER LA INVERSIÓN PRIVADA NACIONAL GENERADORA DE EMPLEO PRODUCTIVO. \nCAPACITACIÓN PERMANENTE A LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD DE JESÚS, A FIN DE PROPICIAR LA MOTIVACIÓN DE LOS SERVIDORES PÚBLICOS PARA EL LOGRO DE UNA MEJOR Y MÁS RÁPIDA ATENCIÓN A LOS VECINOS (FAMILIAS, EMPRESAS, ETC.) ASÍ COMO MEJORAR REMUNERACIONES EN BASE A LA MERITOCRACIA.\nFORTALECER LAS ORGANIZACIONES DE BASE YA EXISTENTES Y FOMENTAR LA CREACIÓN DE NUEVAS ORGANIZACIONES BARRIALES, GREMIALES, DE PRODUCTORES, ESTUDIANTILES, ETC. QUE A SU VEZ CONTRIBUYAN A UNA PARTICIPACIÓN EFECTIVA DE LA POBLACIÓN ORGANIZADA EN LA FORMULACIÓN DE LOS PLANES, PROGRAMAS Y PRESUPUESTOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "PROGRAMAS DE MOTIVACIÓN Y RECONOCIMIENTO AL ESFUERZO Y DESEMPEÑO DE LOS TRABAJADORES DE LA MUNICIPALIDAD DE JESÚS",
            "txPgMeta": "ELABORACIÓN DE UN PROGRAMA DE CAPACITACIÓN PERMANENTE DE LOS TRABAJADORES DEL SECTOR PÚBLICO JESUSANO CON MIRAS A IMPLEMENTAR LA MERITOCRACIA EN EL SECTOR PÚBLICO Y EL LOGRO DE UN MEJOR SERVICIO A LOS USUARIOS. \nELABORACIÓN DE UN PROGRAMA DE FORTALECIMIENTO Y CREACIÓN DE ORGANIZACIONES DE BASE CON MIRAS A SOLICITAR SU CONTRIBUCIÓN MEDIANTE SU PARTICIPACIÓN EN LA ELABORACIÓN DE LOS DIVERSOS PLANES, PROGRAMAS Y PRESUPUESTOS DEL DISTRITO. \nAGILIZAR Y MODERNIZAR ADMINISTRATIVAMENTE MUNICIPALIDAD DE JESÚS, MEDIANTE EL USO DE LA TECNOLOGÍA DIGITAL.\nIMPLEMENTAR PROGRAMAS DE MOTIVACIÓN Y RECONOCIMIENTO AL ESFUERZO Y DESEMPEÑO DE LOS TRABAJADORES DE LA MUNICIPALIDAD DE JESÚS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}