{
    "datoGeneral": {
        "idPlanGobierno": 17702,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a19025a8-ea46-4c1e-8f25-d2302ed2a383.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/73d49452-4ba8-45df-bd92-2749a0a8bf3f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187204,
            "txPgProblema": "1.\tEDUCACIÓN DEFICIENTE",
            "txPgObjetivo": "CONVENIOS EDUCATIVOS QUE GENEREN CONDICIONES DE IGUALDAD, CALIDAD Y SUFICIENCIA EN TODOS LOS NIVELES EDUCATIVOS.",
            "txPgIndicador": "BRECHA DE CARENCIA EN EDUCACIÓN:\nAÑO 2022:\n24%",
            "txPgMeta": "CONTAR CON EDUCACIÓN DE CALIDAD EN BASE A VALORES Y CULTURA, ASÍ COMO CENTROS EDUCATIVOS INNOVADORES Y DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187216,
            "txPgProblema": "2.\tDECADENCIA DE SALUD PUBLICA",
            "txPgObjetivo": "AMPLIACIÓN DE AMBIENTE Y PERSONAL PERMANENTE PARA LA ATENCIÓN DE LOS PACIENTES, EN EL CENTRO DE SALUD DE SALITRAL.",
            "txPgIndicador": "BRECHA DE ESCASEZ EN ATENCIÓN MEDICA:\n30%",
            "txPgMeta": "SER UN DISTRITO CON CENTRO DE SALUD ADECUADO Y ASÍ MISMO LA IMPLEMENTACIÓN EN LOS CENTROS POBLADOS, RECIBIENDO ATENCIÓN MÉDICA ESPECIALIZADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187229,
            "txPgProblema": "3.\tDEBILIDAD DE DESARROLLO URBANO (INFRAESTRUCTURA)",
            "txPgObjetivo": "MEJORAMIENTO DE CALLES, VEREDAS, INFRAESTRUCTURA URBANA ADECUADA PARA EL DESARROLLO INTEGRAL DE LA POBLACIÓN.",
            "txPgIndicador": "BRECHA DE DESARROLLO URBANO E INFRAESTRUCTURA:\n20%",
            "txPgMeta": "DESTACAR POR UN DISTRITO QUE POSEA INFRAESTRUCTURA MODERNA, MEJORADA, DÁNDOLE UNA VISIÓN DE MEJORA Y DESARROLLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187244,
            "txPgProblema": "1.\tAUSENCIA  GENERACIÓN DE EMPLEO",
            "txPgObjetivo": "CREACIÓN DE TALLERES PARA EL EMPRENDIMIENTO, ASÍ MISMO CONVENIOS CON EMPRESAS LOCALES QUE PERMITAN LA REALIZACIÓN DE ACTIVIDADES ECONÓMICAS, GENERANDO EMPLEO A VARONES Y MUJERES DEL DISTRITO.",
            "txPgIndicador": "BRECHA DE DESEMPLEO: \n40%",
            "txPgMeta": "POSICIONARNOS DENTRO DE LA REGIÓN COMO UN DISTRITO GENERADOR DE EMPLEO EJEMPLAR Y QUE PUEDA BRINDAR OPORTUNIDAD A LA MAYOR PARTE DE LA CIUDADANÍA, SIENDO IMPULSOR PARA OTROS GOBIERNOS LOCALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187265,
            "txPgProblema": "2.\tFALTA DE IMPULSO A LA ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "IMPULSAR EL TURISMO ATRAVES DE LA CREACIÓN DE CIRCUITOS TURÍSTICOS Y EVENTOS QUE FOMENTEN EL DESARROLLO TURÍSTICO, CONVIRTIÉNDOLO EN UNA ACTIVIDAD GENERADORA DE ECONOMÍA.",
            "txPgIndicador": "BRECHA DE TURISMO: \n60%",
            "txPgMeta": "CONSIDERARNOS COMO EJEMPLO Y FUENTE DE ACTIVIDAD TURÍSTICA A NIVEL REGIONAL, POSICIONARNOS COMO UN DESTINO TURÍSTICO NORTEÑO Y EL MÁS REPRESENTATIVO DE PIURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187291,
            "txPgProblema": "3.\tDESCUIDO DE LA AGRICULTURA COMO ACTIVIDAD ECONÓMICA",
            "txPgObjetivo": "CONSOLIDAR LA AGRICULTURA A TRAVÉS DE LA ACTIVACIÓN DE LA OFICINA DE APOYO AL AGRICULTOR.",
            "txPgIndicador": "BRECHA EN AGRICULTURA:\n40%",
            "txPgMeta": "TENER UNA ASOCIACIÓN SOLIDA DE AGRICULTORES QUE PERMITA BRINDAR PRODUCTO DE CALIDAD Y ORGÁNICO, ABRIENDO LAS PUERTAS A SER UN DISTRITO PRODUCTOR, EXPORTADOR E IMPORTADOR DE BANANO MÁS IMPORTANTE DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187308,
            "txPgProblema": "1.\tCARENCIA DE LIMPIEZA PUBLICA",
            "txPgObjetivo": "REALIZACIÓN DE JORNADA DE LIMPIEZA PÚBLICA EFICIENTE, ASÍ COMO LA CREACIÓN DE CULTURA EN RECICLAJE, COMPOSTAJE.",
            "txPgIndicador": "BRECHA DE CARENCIA DE LIMPIEZA: \n31%",
            "txPgMeta": "SER UN DISTRITO ORDENADO, LIMPIO, CON CULTURA DE LIMPIEZA Y EDUCACIÓN AMBIENTAL PARA CONVIVIR EN ARMONÍA CON NUESTRO MEDIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187329,
            "txPgProblema": "2.\tFALTA DE CALIDAD DE AGUA POTABLE",
            "txPgObjetivo": "POTENCIAR LAS REDES DE AGUA POTABLE, PERMITIENDO ADMINISTRAR CORRECTAMENTE LA DOTACIÓN DE AGUA Y ASI PODER SER MAS EQUITATIVOS EN SU DISTRIBUCION, POR OTRO LADO BRINDAR AGUA POTABLE DE CALIDAD Y ADECUADA PARA EL CONSUMO HUMANO.",
            "txPgIndicador": "BRECHA DE FALTA DE CALIDAD DE AGUA POTABLE: \n70%",
            "txPgMeta": "TENER UN DISTRITO QUE DISFRUTE DE SALUBRIDAD Y CALIDAD EN ESTE RECURSO IMPORTANTE COMO ES EL AGUA POTABLE, CUBRIR LA MAYOR PARTE DE LA POBLACIÓN CON EL ABASTECIMIENTO DE AGUA Y REDUCIR LA BRECHA CONOCIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187348,
            "txPgProblema": "3.\tPRESENCIA DE CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "MANEJO DE RESIDUOS SÓLIDOS PARA UNA MEJORA EN CALIDAD DE AMBIENTE, DE IGUAL MODO LA CREACIÓN DE RELLENO SANITARIO PARA EVITAR CONTAMINACIÓN EN LA CIUDAD, COMPLEMENTÁNDOLO CON LA CULTURA DE RECICLAJE",
            "txPgIndicador": "BRECHA  DE CONTAMINACIÓN AMBIENTAL: \n40%",
            "txPgMeta": "LA CONCIENCIA Y CULTURA DE LOS QUERECOTILLANOS EN CUIDADO Y PROTECCIÓN DE SU MEDIO AMBIENTE, TENER CIUDADANOS QUE DEFIENDAN SUS DERECHOS A VIVIR EN UN AMBIENTE SANO Y PURO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187367,
            "txPgProblema": "1.\tESCASEZ DE TRANSPARENCIA",
            "txPgObjetivo": "GENERAR UNA MUNICIPALIDAD DE PUERTAS ABIERTAS CON INCLUSIÓN SOCIAL EN TODOS LOS ÁMBITOS",
            "txPgIndicador": "POBLACIÓN DESCONFORME POR FALTA DE TRANSPARENCIA: \n80%",
            "txPgMeta": "QUE NUESTRO PLAN DE GOBIERNO SEA UN PRECEDENTE DE HISTORIA EN LA RECUPERACIÓN DE CONFIANZA Y MANEJAR POLÍTICA DE TRANSPARENCIA PARA LOS SALITREÑOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187394,
            "txPgProblema": "2.\tINSUFICIENCIA DE INTEGRACIÓN CON LA CIUDADANÍA",
            "txPgObjetivo": "INTEGRACIÓN DE LOS REPRESENTANTES DE LA CIUDADANÍA PARA TOMA DE DECISIONES QUE INVOLUCRE SU LUGAR DE REPRESENTACIÓN.",
            "txPgIndicador": "POBLACIÓN QUE NO SE SIENTE INTEGRADA: \n75%",
            "txPgMeta": "TENER UN DISTRITO TOTALMENTE UNIDO, INCLUIDO E ÍNTEGRO, QUE SEAN CADA VEZ MENOS EL PORCENTAJE DE DESCONTENTO Y SE NOTE LA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187419,
            "txPgProblema": "3.\tDEFECTO EN LOS TRÁMITES Y SERVICIO A LA POBLACIÓN.",
            "txPgObjetivo": "CREACIÓN DE PLATAFORMA DIGITAL PARA PODER ACCEDER A LOS SERVICIOS BÁSICOS O TRÁMITES, AHORRANDO TIEMPO Y GENERANDO UN GOBIERNO EFICAZ.",
            "txPgIndicador": "POBLACIÓN QUE PERCIBE LA FALTA DE EFECTIVIDAD EN TRÁMITES Y SERVICIO: \n80%",
            "txPgMeta": "NUESTRA INSTITUCIÓN MUNICIPAL SEA CONSIDERADA COMO INNOVADORA, EFICAZ Y EFICIENTE PARA CON LA POBLACIÓN, BRINDAR LOS SERVICIOS REQUERIDOS EN TIEMPOS BREVES Y DE CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}