{
    "datoGeneral": {
        "idPlanGobierno": 28906,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b10deafa-7e05-421a-8247-b3a478a0c87d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4a42c451-fd19-4f96-91ca-97691228662b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223011,
            "txPgProblema": "1. PRESENCIA DE ENFERMEDADES TBC, VIH, CÁNCER, ANSIEDAD, DEPRESIÓN, TRANSTORNOS DE STRESS, DESNUTRICIÓN\n2. DESERCIÓN ESCOLAR BAJO NIVEL EDUCATIVO EN JÓVENES Y BAJO NIVEL EN COMPREN-SIÓN DE LECTURA EN ETAPA ESCOLAR BÁSICO\n3. PRESENCIA DE DROGADICCIÓN, DELINCUENCIA, PROSTITUCIÓN, HOMICIDIOS, VIOLACIONES, VIOLENCIA FAMILIAR, POR LO TANTO MUCHA INSEGURIDAD EN LA PROVINCIA.\n4. ALTO RIESGO A DESASTRE POR SISMOS.",
            "txPgObjetivo": "IMPULSAREMOS LA CREACIÓN DE HOSPITALES AUTOGESTIONABLES COMO SE HAN HECHO EN OTRAS PROVINCIAS, CON TARIFAS DE CONSULTAS A COSTO SOCIAL.\nMEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA Y MODERNIZACIÓN DEL  EQUIPAMIENTO YCAPACITACIÓN CONSTANTE DE  DOCENTES.\nIMPLEMENTACIÓN DEL PROGRAMA JÓVENES EN ACCIÓN.PROGRAMA ESCUELA DE PADRES.CONVOCAR A ONGS, ASOCIACIONES CIVILES Y SOCIEDAD ORGANIZADA PARA PROMOVER ACTIVIDADES EN FAVOR DE LAS FAMILIAS.PLAN DE ACCIÓN CALLE SEGURA PARA REDUCIR LOS ÍNDICES DELICTIVOS QUE HAN CRECIDO EXPONENCIAL MENTE EN NUESTRA PROVINCIA, EMPODERAMIENTO A NUESTRO SERENAZGO, DOTÁNDOLO DE MEJOR INFRAESTRUCTURA E IMPLEMENTACIÓN.\nALERTA TEMPRANA,",
            "txPgIndicador": "SERVICIO DE AGUA POTABLE Y MANEJO DE EXCRETAS EN 10 COMUNIDADES Y CENTROS DE ATENCIÓN EN SALUD EQUIPADOS E IMPLEMENTADOS Y ESTABILIZACIÓN DE LOS PACIENTES CON TBC, VIH, CÁNCER, ANSIEDAD, DEPRESIÓN, TRANSTORNOS DE STRESS, DESNUTRICIÓN.\n\n CENTROS EDUCATIVOS MODERNOS, PERFECTAMENTE EQUIPADOS, DOCENTES CAPACITADOS Y ALUMNOS MEJOR PREPARADOS.\n\n\tA TRAVÉS DEL PROGRAMA JÓVENES EN ACCIÓN LE DAREMOS MAYOR OPORTUNIDAD A NUESTRA JUVENTUD PARA QUE EXPONGAN SUS IDEAS Y POTENCIAREMOS  SUS TALENTOS.\n\tPREVENCIÓN DEL DELITO.\n\tPADRES MEJOR FORMADOS.\n\tSOCIEDAD CIVIL MEJOR ORGANIZADA Y MÁS COMPROMETIDA CON LOS PROBLEMAS DE SU POBLACIÓN.\n\tREDUCCIÓN DE LA PERCEPCIÓN DE INSEGURIDAD EN NUESTRA SOCIEDAD, PROGRAMA CALLE SEGURA.\nSOCIEDAD MEJOR ORGANIZADA ANTE EVENTOS COMO EL TERREMOTO QUE AZOTÓ NUESTRA PROVINCIA EN EL 2007.",
            "txPgMeta": "CONSTRUCCIÓN DE GUARDERÍAS.\nIMPLEMENTACIÓN DE POSTAS MÉDICAS.GESTIÓN PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE UN HOSPITAL AUTOGESTIONABLE COMO SE HAN HECHO EN OTRAS PROVINCIAS, CON TARIFAS DE CONSULTAS A COSTO SOCIAL.PROMOCIÓN E IMPLEMENTACIÓN DE COMEDORES POPULARES.CAPTACIÓN DE AGUA PARA LOS LUGARES DESIERTOS DE NUESTRO VALLE PISQUEÑO.CREACIÓN DE CASAS GERIÁTRICAS PARA ANCIANOS\n\nMEJORAMIENTO DEL SERVICIO DE EDUCACIÓN BÁSICA EN LA PROVINCIA DE PISCO. IMPLEMENTACIÓN, EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS DE LA PROVINCIA DE PISCO. MPLEMENTACIÓN Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS DE LAS COMUNIDADES DE LA PROVINCIA. CAPACITACIONES CONSTANTES A LOS DOCENTES. MODERNIZACIÓN DE LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO. REPOTENCIACIÓN Y DIGITALIZACIÓN DE LA BIBLIOTECA MUNICIPAL.\tDESARROLLAREMOS UNA APP PARA QUE LOS LECTORES Y ESTUDIANTES TENGAN ACCESO GRATUITO A LOS LIBROS.\n\nIMPLEMENTACIÓN DE ESPACIOS PARA LA DIFUSIÓN DEL ARTE URBANO.CONSTRUCCIÓN DE LOZAS DEPORTIVAS MÚLTIPLES.APOYO A LAS ORGANIZACIONES DEPORTIVAS.CONSTRUCCIÓN DE  SKATE PARK.SE FOMENTARÁ LA ESCUELA DE ARTE, MÚSICA Y DANZA.FOMENTAR LA CONSTRUCCIÓN DENTRO DEL ESTADIO MUNICIPAL EL CENTRO DE ALTO RENDIMIENTO DEPORTIVO PARA LA GESTIÓN DEL RECURSO HUMANO DE NUESTROS DEPORTISTAS. INCENTIVAR A LA PARTICIPACIÓN DE DIVERSAS ACTIVIDADES DEPORTIVAS A TRAVÉS DE SUS ORGANIZACIONES Y CENTROS EDUCATIVOS.FOMENTAR LA PARTICIPACIÓN DE LA NIÑEZ A TRAVÉS DE LAS VACACIONES ÚTILES, CON PARTICIPACION DE LOS PADRES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223035,
            "txPgProblema": "1. DESORGANIZACIÓN DEL TRASPORTE VEHICULAR EN TODO EL  CASCO URBANO.\n2. ALTOS COSTO DE PRODUCCIÓN EN LA ACTIVIDAD AGROPECUARIA.\n3. DESAPROVECHAMIENTO DE LOS RECURSOS NATURALES Y PÉRDIDA DE LAS COSTUMBRES Y TRADICIONES ANCESTRALES.",
            "txPgObjetivo": "MEJORAMIENTO DE VÍAS DE ACCESO EN EL CASCO URBANO Y RURAL.\nMEJORAR LA CAPACIDAD TÉCNICA DE LA ACTIVIDAD AGROPECUARIA Y PROMOCIÓN DE LA PRODUCCIÓN.\nPROMOVER LA PROMOCIÓN DE  LAS COSTUMBRES TRADICIONALES Y LA DIVERSIFICACIÓN ECONÓMICA A TRAVÉS DEL TURISMO.",
            "txPgIndicador": "REDUCCIÓN DE LA INFORMALIDAD DEL TRANSPORTE.\nREDUCCIÓN DE LOS COSTOS DE PRODUCCIÓN EN LA ACTIVIDAD AGROPECUARIA.\n\tORGANIZACIONES AGROPECUARIAS FORMALIZADOS.\tPRODUCTORES CAPACITADOS PARA EL MANEJO TÉCNICO DE SUS ACTIVIDADES AGROPECUARIAS.-\n\tPRODUCTORES COMERCIALIZANDO SUS PRODUCTOS EN EL ÁMBITO LOCAL, REGIONAL Y NACIONAL\nVISITA DE TURISTAS LOCALES REGIONALES, NACIONALES E INTERNACIONALES.\n\tINVENTARIO TURÍSTICO.",
            "txPgMeta": "MEJORAMIENTO DE CARRETERAS Y VÍAS DE ACCCESO A LOS DIFERENTES CASERÍOS Y CENTROS DE PRODUCCIÓN.FORMALIZACIÓN DE TODO EL TRANSPORTE EN LA PROVINCIA DE PISCO.RESPALDO TOTAL A TODO AQUEL QUE QUIERA TRABAJAR ORGANIZADA Y DISCIPLINADAMENTE EN BENEFICIO DE LA POBLACIÓN Y DE SUS PROPIAS FAMILIAS.\n\n1.\tAPOYO EN LA ELABORACIÓN DE PLANES DE NEGOCIO DE LAS ORGANIZACIONES AGROPECUARIOS.\n3 APOYO EN LA IMPLEMENTACIÓN DE MÓDULOS DE COSECHA Y POST COSECHA EN TODOS LOS CULTIVOS DE PANLLEVAR.\n4.\tAPOYO EN LA FORMALIZACIÓN DE ORGANIZACIONES AGROPECUARIOS\n5.\tMEJORAMIENTO GENÉTICO DE GANADO.\n6.\tAPOYAR Y PROMOVER LA TRANSFORMACIÓN DE LOS PRODUCTOS AGROPECUARIOS A LAS ORGANIZACIONES AGROPECUARIAS, DÁNDOLES MAYOR VALOR AGREGADO PARA EL MERCADO NACIONAL E INTERNACIONAL PROMOVIENDO LA EXPORTACIÓN DE LOS PRODUCTOS SEMBRADOS Y COSECHADOS POR NUESTROS AGRICULTORES.\n7.\tELABORACIÓN DE COMPOST DE RESTOS DE RESIDUOS ORGÁNICOS DOMICILIARIOS Y RESTOS DE COSECHA\n8 MODERNIZACIÓN DE LOS MERCADOS DE ABASTOS Y MEJOR ADMINISTRACIÓN DE LOS MISMOS EN LA PROVINCIA DE PISCO.\n9. DESARROLLAR Y PARTICIPAR EN FERIAS AGROPECUARIAS EN LA PROVINCIA, EN LA REGIÓN EN EL PAÍS Y EN FERIAS INTERNACIONALES PARA LA EXPOSICIÓN Y PROMOCIÓN DE SUS PRODUCTOS.\n\n1.\tPROMOVER LOS RECURSOS NATURALES, TRADICIONALES Y COSTUMBRES DE LA PROVINCIA.\n2.\tREALIZAR EL INVENTARIO TURÍSTICO DENTRO DEL ÁMBITO DE LA PROVINCIA.\n3.\tMEJORAR LAS VÍAS DE ACCESOS A LOS LUGARES TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223079,
            "txPgProblema": "DESARROLLO DE ACTIVIDADES EN ZONAS DE RIESGO.\nAUMENTO DE LA DEFORESTACIÓN (PÉRDIDA DE ÁRBOLES QUE SON EL PULMÓN DE LA CIUDAD)\n. CONTAMINACIÓN DEL MEDIO AMBIENTE A TRAVÉS DE RESIDUOS DOMICILIARIOS Y AGUAS SERVIDAS.",
            "txPgObjetivo": "DESARROLLAR ACTIVIDADES AGROPECUARIAS EN LUGARES ADECUADOS.\nRECUPERACIÓN DE ÁREAS DEFORESTADAS Y PROMOVER EL SEMBRADO DE ÁRBOLES.\nPROMOVER EL APROVECHAMIENTO DE RESIDUOS DOMICILIARIOS Y AGUAS SERVIDAS.",
            "txPgIndicador": "DESARROLLO DE ACTIVIDADES AGROPECUARIAS EN ZONAS APROPIADAS.\nÁREAS REFORESTADAS.PLUS ADICIONAL A LOS PRECIOS DE LOS PRODUCTOS POR CUIDADO DEL MEDIO AMBIENTE\nPOBLACIÓN SELECCIONA RESIDUOS DOMICILIARIOS PRODUCCIÓN DE ABONOS ORGÁNICOS.",
            "txPgMeta": ". PLAN DE ORDENAMIENTO TERRITORIAL A NIVEL DE MICRO ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA\n1.\tFORESTACIÓN DE ÁREAS.\n2.\tAPOYO A ORGANIZACIONES AGROPECUARIAS EN LA CERTIFICACIÓN RELACIONADOS AL CUIDADO DEL MEDIO AMBIENTE.\n3.\tAPOYO A LOS AGRICULTORES Y ASOCIACIONES DEDICADAS A LA AGRICULTURA PARA CERTIFICACIÓN DE SUS TERRENOS.\n4.\tLIMPIEZA, DESCOLMATACIÓN Y VIGILANCIA DE NUESTRO RÍO PISCO.\n\n1.\tMODERNIZACIÓN DEL CAMAL MUNICIPAL \n2.\tPROMOVER TALLERES DE MANIPULACIÓN DE ALIMENTOS\n3.\tSELECCIÓN DE RESIDUOS SÓLIDOS Y ORGÁNICOS\n4.\tCONSTRUCCIÓN DE UN CENTRO DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y ORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223124,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN A LA POBLACIÓN POR PARTE DEL PERSONAL ADMINISTRATIVO.\n REDUCIDA Y DEBILITADA ORGANIZACIONES DE BASE.",
            "txPgObjetivo": "ELEVAR LA COMPETITIVIDAD DEL PERSONAL QUE LABORA EN LA INSTITUCIÓN MUNICIPAL.\nPROMOVER Y FORTALECER LAS ORGANIZACIONES DE BASE (VASO DE LECHE, COMEDORES POPULARES Y OLLAS COMUNES)",
            "txPgIndicador": "PERSONAL CON PLENO CONOCIMIENTO DE SUS TAREAS ENCARGADAS Y BUENA ATENCIÓN A LA POBLACIÓN\nORGANIZACIONES DE BASE FORTALECIDAS.",
            "txPgMeta": "CAPACITACIÓN CONSTANTE AL PERSONAL QUE LABORA EN LA MUNICIPALIDAD EN SUS RESPECTIVAS ÁREAS.\tEVALUACIONES CONSTANTES AL PERSONAL PARA SUS RESPECTIVOS PUESTOS.\n\n1.\tFORTALECIMIENTO A LAS ORGANIZACIONES DE BASE (VASO DE LECHE, COMEDORES POPULARES Y OLLAS COMUNES)\n2.\tDESARROLLO MEDIANTE CAPACITACIONES A LOS PRODUCTORES AGROPECUARIOS EN TÉCNICAS DE PRODUCCIÓN.\n3.\tCONCERTACIÓN CON LAS ORGANIZACIONES DE BASES Y LÍDERES POLÍTICOS DE LA PROVINCIA.\n4.\tCAPACITACIONES A LOS PADRES DE FAMILIA, ALUMNOS Y PROFESORES EN NIVEL CULTURAL Y AMBIENTAL.\n5.\tSE REALIZARÁ CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES DIRIGIDO A ORGANIZACIONES RECONOCIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}