{
    "datoGeneral": {
        "idPlanGobierno": 25954,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/147dbaa3-9d8e-468c-b231-9e70aa03caf5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f4c707ad-eaf2-4efe-b3b7-d0a95ac2de66.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228179,
            "txPgProblema": "POSTA MÉDICA DEFICIENTE",
            "txPgObjetivo": "-\tMEJORAR Y FORTALECER LA POSTA MÉDICA DEL DISTRITO CON INFRAESTRUCTURA, MATERIALES Y PROFESIONALES DE SALUD.\n\n-\tEN COORDINACIÓN CON LA POSTA DE SALUD SE PROMOVER LA   ATENCIÓN ESTRICTA POR EL SIS A NIÑOS, ADULTOS, MAYORES DE EDAD, MADRES GESTANTES",
            "txPgIndicador": "FALTA  DE INFRAESTRUCTURA, EQUIPAMIENTO  Y CALIDAD  PROFESIONAL EN LA POSTA MÉDICA.",
            "txPgMeta": "CONTAR CON EQUIPAMIENTO ADECUADO  Y PERSONAL CAPACITADO ENLA POSTA MÉDICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228196,
            "txPgProblema": "DÉFICIT EN DOTACIÓN DE AGUA POTABLE",
            "txPgObjetivo": "- PROMOVER LA DOTACIÓN DE AGUA POTABLE DE CALIDAD Y CANTIDAD PARA LA POBLACIÓN TOTAL.\n- AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE SANEAMIENTO Y DE AGUA POTABLE DEL MANANTIAL DE BUENOS AIRES “CHUYA” EL CUAL SE ENCUENTRA PREPARADO     PARA HACER  LA INSTALACIÓN.\n- IMPLEMENTAR CAMIÓN     CISTERNA PARA ABASTECER A LA POBLACIÓN.\n- MANTENER   LIMPIOS LOS DIFERENTES MANANTIALES Y SEMBRAR AGUA PARA EL FUTURO.",
            "txPgIndicador": "LA DOTACIÓN DE AGUA POTABLE EN EL DISTRITO SOLAMENTE ABARCA AL 60% DE LOS POBLADORES, DEJANDO DE LADO A UN 40%.",
            "txPgMeta": "- ALCANZAR      EL 100% DE LA COBERTURA DE ALCANTARILLADO.\n- IMPLEMENTAR UN PLAN DE MEJORA EN EL TRATAMIENTO DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228226,
            "txPgProblema": "MIGRACION ESTUDIANTIL",
            "txPgObjetivo": "FOMENTAR UNA EDUCACIÓN CON ESTÁNDARES DE CALIDAD A LA POBLACIÓN ESTUDIANTIL.",
            "txPgIndicador": "SE OBSERVA POCA POBLACIÓN ESTUDIANTIL EN LOS CENTROS EDUCATIVOS.",
            "txPgMeta": "-\tMEJORAR LA INFRAESTRUCTURA DEL CENTRO EDUCATIVO.\n\n-\tDOTAR DE PERSONAL CAPACITADO PARA  LOS CENTROS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228230,
            "txPgProblema": "FALTA DE APOYO A LA POBLACIÓN PARA GENERAR COMERCIOS Y EMPLEOS",
            "txPgObjetivo": "PROMOVER EL COMERCIO A NIVEL DISTRITAL.",
            "txPgIndicador": "EL DISTRITO NO CUENTA CON NINGUNA FERIA QUE PERMITA OFRECER Y COMERCIALIZAR SUS PRODUCTOS.",
            "txPgMeta": "DESARROLLAR   FERIAS SEMANALES  EN  LAS INMEDIACIONES  DEL DISTRITO EXPENDIENDO    LOS PRODUCTOS   DE   LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228235,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL A NIVEL DISTRITAL",
            "txPgObjetivo": "CONSTRUCCIÓN DE ASFALTADO DE LAS PRINCIPALES VÍA.",
            "txPgIndicador": "INADECUADA INTERCONEXIÓN    ENTRE LOS PRINCIPALES DISTRITOS  DEBIDO  A  LA FALTA   DE  VÍAS ASFALTADAS.",
            "txPgMeta": "LOGRAR REALIZAR LA CONSTRUCCIÓN DE CARRETERAS Y MANTENER LAS VÍAS EN BUENAS CONDICIONES PARA LAS CONEXIONES ENTRE LOS PUEBLOS Y DEMÁS DISTRITOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228251,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN Y COMERCIALIZACIÓN DE LOS  PRODUCTOS AGRARIOS",
            "txPgObjetivo": "-\tLOGRAR   CONSTITUIR UN  PLAN  DE CAPACITACIÓN   EN EL     CULTIVO     DE TIERRAS AGRÍCOLAS, DE ASESORAMIENTO TÉCNICO   PARA   EL MEJORAMIENTO  DE SEMILLAS     Y     LA BUENA PRODUCCIÓN.\n-\tLOGRAR        HACER FUNCIONAR EL CANAL DE      INCHO      A ANCHANA Y BOMBAS DE AGUA PARA EL RIEGO TECNIFICADO, CON TUBERÍAS DE 6 PULGADAS.",
            "txPgIndicador": "LA PRODUCCIÓN AGRÍCOLA EN EL DISTRITO SE REALIZA DE FORMA RUDIMENTARIA SIN ASISTENCIA TÉCNICA, LO CUAL LOS RENDIMIENTOS DE LA PRODUCCIÓN NO SON LAS MÁS ADECUADAS, POR CONSIGUIENTE LOS PRODUCTOS SON EN SU MAYORÍA PARA CONSUMO INTERNO DEL DISTRITO Y MUY POCO LO COMERCIALIZAN EN EL MERCADO HUANCAÍNO.",
            "txPgMeta": "LOGRAR  MEJORAR  LA PRODUCCIÓN AGRÍCOLA   Y QUE LA POBLACIÓN ESTÉ CAPACITADA     PARA REALIZAR EMPRENDIMIENTOS Y   COMERCIALIZAR SUS PRODUCTOS DE MANERA RENTABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228268,
            "txPgProblema": "BAJA CONCIENCIA EN EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "-    LOGRAR LA EDUCACIÓN AMBIENTAL EFECTIVA,  A  FIN  DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES, CONSCIENTES        Y RESPETUOSOS     DEL MEDIO AMBIENTE.\n-  LOGRAR  FORESTAR  Y REFORESTAR ALGUNAS ÁREAS DEL DISTRITO.\n- IMPLEMENTAR CONTENEDORES PÚBLICOS  DE RESIDUOS    SÓLIDOS EN  CADA  ESQUINA,",
            "txPgIndicador": "AUSENCIA   POR   PARTE DEL GOBIERNO   EN   LA CONCIENTIZACIÓN     DEL CIUDADANO   PARA    LA PROTECCIÓN  DEL MEDIO AMBIENTE.",
            "txPgMeta": "LOGRAR    EN    LA POBLACIÓN        LA CONCIENTIZACIÓN PARA  LA CONSERVACIÓN DEL MEDIO  AMBIENTE POR   MEDIO   DEL ACCESO     A     LA  INFORMACIÓN      Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228273,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS GOBIERNOS MUNICIPALES",
            "txPgObjetivo": "APOYAR  Y  MEJORAR  LA GESTIÓN  ADMINISTRATIVA CON EQUIPOS GERENCIALES ESPECIALIZADOS Y CAPACITACIONES    EN TECNOLOGÍAS    DE INFORMACIÓN   A   LOS TRABAJADORES",
            "txPgIndicador": "GOBIERNO LOCAL POR FALTA DE PROYECTOS DE DESARROLLO.",
            "txPgMeta": "MEJORAR LA GESTIÓN ADMINISTRATIVA Y LOGRAR LA SATISFACCIÓN DE LOS USUARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228275,
            "txPgProblema": "BAJA TRANSPARENCIA DEL ESTADO",
            "txPgObjetivo": "INFORMAR EN FECHAS FIJAS A LA POBLACIÓN LAS OBRAS QUE SE REALIZAN Y SU PRESUPUESTO.",
            "txPgIndicador": "MANIPULACIÓN EN LA INFORMACIÓN SOBRE LAS GESTIONES.",
            "txPgMeta": "LOGRAR UNA BUENA RELACIÓN DE CONFIANZA CON LA POBLACIÓN Y DE ESA MANERA FOMENTAR UN TRABAJO EN CONJUNTO PARA EL DESARROLLO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}