{
    "datoGeneral": {
        "idPlanGobierno": 23801,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e9764159-2656-40a5-93bf-6047d570687c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7a2bb721-2bd7-4be3-bf4a-6b3487165b19.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209216,
            "txPgProblema": "1.\tBAJO RENDIMIENTO ESCOLAR \n2.\tCAPACITACIÓN DE LOS DOCENTES CON LOS TIC\n3.\tACCESO INADECUADO A LOS CENTROS EDUCATIVOS E INSTITUCIONES PÚBLICAS, SIN PISTAS Y VEREDAS\n4.\tSALUD MENTAL: PRESENCIA DE PROBLEMAS SOCIALES A NIVEL ESCOLAR Y SOCIAL.",
            "txPgObjetivo": "1.CREACIÓN  DE UNA ACADEMIA Y BIBLIOTECA MUNICIPAL \n2.CAPACITACIONES CONSTANTES A DOCENTES, EN CONVENIO CON LA UGEL Y CENTROS DE ESPECIALIZACIÓN INFORMÁTICA.\n3.LOGRAR LA CONSTRUCCIÓN ADECUADA PARA EL ACCESO DE LOS CENTROS EDUCATIVOS E INSTITUCIONES PÚBLICAS CON PISTAS Y VEREDAS DEL DISTRITO DE COCHABAMBA GRANDE, PROVINCIA DE PAMPAS, DEPARTAMENTO DE HUANCAVELICA.\n4.PREVENIR SUCESOS, ACTOS QUE DAÑEN, AFECTEN LA INTEGRIDAD, SOCIOEMOCIONAL, FÍSICA Y PSICOLÓGICA DE LOS ESTUDIANTES DEL DISTRITO DE COCHABAMBA GRANDE, PROVINCIA DE PAMPAS, DEPARTAMENTO DE HUANCAVELICA",
            "txPgIndicador": "1.MÍNIMO PORCENTAJE DE ESTUDIANTES \nINGRESANTES A PROGRAMAS SOCIALES \nCOMO BECA 18.\n2.NÚMERO DE TALLERES DIRIGIDOS A DOCENTES EN CONVENIO CON LA UGEL Y CENTROS DE ESPECIALIZACIÓN. \n3.NÚMERO  VÍAS DE ACCESO A  CENTROS EDUCATIVOS EN MAL ESTADO.\n4.NÚMERO DE TALLERES  DE SENSIBILIZACIÓN  DE MANERA ARTICULADA  DIRIGIDOS ESTUDIANTES DE LAS INSTITUCIONES DE EDUCATIVAS.",
            "txPgMeta": "1.CREACIÓN DE ACADEMIA Y BIBLIOTECA MUNICIPAL EN UN 100%\n2.LA CAPACITACIÓN DE DOCENTES AL 60% (LARGO PLAZO).\n3.CONSTRUCCIÓN DE LAS PISTAS Y VEREDAS EN UN 100%.\n4.PREVENIR CASOS FRECUENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209301,
            "txPgProblema": "1.AUSENCIA DE PROMOCIÓN SOCIAL CULTURAL DE CIRCUITOS TURÍSTICOS DENTRO DEL DISTRITO DE COCHABAMBA GRANDE.\n2.DÉBIL FOMENTO DE PROMOCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS COMO, PAPÁ, MAÍZ, FRUTAS, TRUCHAS, ETC",
            "txPgObjetivo": "1.ELABORACIÓN Y APROBACIÓN DEL EXPEDIENTE CIRCUITO TURISTICO DEL DISTRITO DE COCHABAMBA GRANDE, PROVINCIA DE TAYACAJA DEPARTAMENTO DE HUANCAVELICA, A TRAVÉS DE PROM PERU.\n2.PRODUCCIÓN Y COMERCIALIZACIÓN A TRAVÉS DE CONVENIOS MARCO Y EMBAJADAS.",
            "txPgIndicador": "1.•\tPERDIDA DE PORCENTAJE ECONÓMICO.\n•PÉRDIDA DE RECONOCIMIENTO CULTURAL \n2.BAJO COSTO DE INGRESOS ECONÓMICOS  HACIA LA CANASTA FAMILIAR.",
            "txPgMeta": "1.INCREMENTAR LA PRODUCCIÓN AGRÍCOLA EN UN 100%.\n2.PRODUCCIÓN Y COMERCIALIZACIÓN EN UN 90%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209415,
            "txPgProblema": "1.\tZONAS SIN ACCESO DE INTERCONEXIÓN\n2.\tINADECUADA PLANIFICACIÓN DEL CRECIMIENTO RURAL EN EL DISTRITO DE COCHABAMBA GRANDE.\n3.\tDEFICIENTE TRATAMIENTO EN EL USO Y MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "1.MEJORAMIENTO, AMPLIACIÓN, LIMPIEZA DE VÍAS DE ACCESO Y CARRETERAS.\n2.ELABORACIÓN DEL PLAN DE ORDENAMIENTO DISTRITAL RURAL.\n3.CAMPAÑAS DE SENSIBILIZACIÓN EN ESTRATEGIA CON LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "1.TIEMPO DE DEMORA PARA EL TRASLADO AL LUGAR.\n2.DESORDEN CIUDADANO.\n3.NÚMERO DE TALLERES DE SENSIBILIZACIÓN EN USO Y MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "1.MEJORAMIENTO Y AMPLIACIÓN  Y LIMPIEZA  DE CARRETERAS EN UN 100%.\n2.CAMPAÑAS DE SENSIBILIZACIÓN EN ORIENTACIÓN  EN TEMAS DE ORDENAMIENTO  RURAL.\n3.CAMPAÑAS DE SENSIBILIZACIÓN  EN MANEJO DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209479,
            "txPgProblema": "1.\tNO EXISTE UNA OFICINA QUE LOGRE ATENDER LAS NECESIDADES Y BENEFICIOS DE PERSONAS CON DISCAPACIDAD.\n2.\tNO EXISTE UNA OFICINA QUE LOGRE ATENDER LAS NECESIDADES Y DERECHOS DE LAS MUJERES, NIÑOS, NIÑAS Y ADOLESCENTES.",
            "txPgObjetivo": "1.CREACIÓN DE LA OFICINA DE CONADIS. ELLO BUSCA LA INCLUSIÓN SOCIAL DENTRO DE NUESTRO DISTRITO.\n2.CREACIÓN DE LA OFICINA DE DEMUNA. ATENDERÁ CASOS DE VIOLENCIA, PERO SOBRE TODO CUIDADO Y PROTECCIÓN DE LA MUJER, NIÑO, NIÑA Y ADOLESCENTE.DICHOS CASOS SERÁN TRATADOS EXTRAJUDICIALMENTE.",
            "txPgIndicador": "1.EXCLUSIÓN  A PERSONAS CON DISCAPACIDAD.\n2.EXCLUSIÓN  A MUJERES, NIÑOS, NIÑAS Y ADOLESCENTES EN TEMAS DE VIOLENCIA FAMILIAR.",
            "txPgMeta": "1.CREACIÓN AL 100% DE LAS OFICINAS DE ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD. \n2.CREACIÓN AL 100% DE LAS OFICINAS  DE ATENCIÓN A LA MUJER, NIÑOS, NIÑAS Y ADOLESCENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}