{
    "datoGeneral": {
        "idPlanGobierno": 25110,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1ffb0147-9efd-4dc0-a83c-ebcf3a2bcd2b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/057bfeca-ab97-4844-8600-d9a4f7b46c9a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167081,
            "txPgProblema": "EXISTE UN GRAN DÉFICIT RESPECTO AL SANEAMIENTO EN EL DISTRITO (AGUA, DESAGÜE Y RED ELÉCTRICA) QUE, AL NO SER SOLUCIONADOS, GENERAN MUCHOS MÁS PROBLEMAS SOCIALES. EN EL DISTRITO DE RICARDO PALMA TENEMOS PROBLEMAS RESPECTO A LA CONTINUIDAD DEL ABASTECIMIENTO DEL SERVICIO DE AGUA POTABLE Y DE LA COBERTURA DE ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "GENERAR EL SANEAMIENTO INTEGRAL (AGUA, DESAGÜE Y/O ENERGÍA ELÉCTRICA) DE LA MAYOR CANTIDAD DE PREDIOS EN EL DISTRITO DE RICARDO PALMA.",
            "txPgIndicador": "NÚMERO DE PREDIOS CON AVANCE EN SU PROCESO DE SANEAMIENTO INTEGRAL.",
            "txPgMeta": "200 PREDIOS EN LOS CUALES SE HAYA AVANZADO EL PROCESO DE SANEAMIENTO INTEGRAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167272,
            "txPgProblema": "DESDE LOS ÚLTIMOS AÑOS EL PROBLEMA DE LA SEGURIDAD CIUDADANA EN EL DISTRITO SE HA INCREMENTADO,, ES INCONCEBIBLE QUE PARA UN DISTRITO COMO RICARDO PALMA SOLO SE TENGA UN APROXIMADO DE 1 MIEMBRO DE SERENAZGO POR CADA 750 HABITANTES. LA DELINCUENCIA NO PERDONA Y POR LAS CARACTERÍSTICAS DE NUESTRO TERRITORIO DEBEMOS DE CONTAR CON UN PERSONAL CAPACITADO Y CON LAS MEJORES HERRAMIENTAS DE TRABAJO POSIBLE.",
            "txPgObjetivo": "AUMENTAR LA CANTIDAD DE PERSONAL QUE PRESTA EL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE MIEMBROS DEL CUERPO DE SERENAZGO EN EL DISTRITO",
            "txPgMeta": "AUMENTAR A 50 MIEMBROS EL NÚMERO DE PERSONAL DE SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167606,
            "txPgProblema": "DURANTE LA PANDEMIA EL PADRÓN DE LOS PROGRAMAS SOCIALES HA SUFRIDO DE UNA FALTA DE ACTUALIZACIÓN MUY GRAVE, MUCHAS PERSONAS EN EL DISTRITO HAN RECIBIDO \"BONOS SOCIALES\" A PESAR DE NO SER DE EXTREMA POBREZA. EXISTEN MUCHAS PERSONAS QUE NECESITAN DE ESTOS PROGRAMAS Y QUE NO RECIBEN BENEFICIO ALGUNO.",
            "txPgObjetivo": "VERIFICAREMOS Y ACTUALIZAREMOS LOS PADRONES DE LOS DIFERENTES PROGRAMAS SOCIALES (PENSIÓN 65, JUNTOS, QALIWARMA Y CONTIGO) ADEMÁS DEL PROGRAMA VASO DE LECHE. ESTAS CAMPAÑAS SE REALIZARÁN CASA POR CASA, JUNTO AL EQUIPO DE REGIDORES Y DE LOS FUNCIONARIOS MUNICIPALES.",
            "txPgIndicador": "NÚMERO DE CAMPAÑAS REALIZADAS PARA VERIFICAR Y ACTUALIZAR LA INFORMACIÓN DE LOS PADRONES.",
            "txPgMeta": "8 CAMPAÑAS REALIZADAS PARA VERIFICAR Y ACTUALIZAR INFORMACIÓN DE PADRONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167711,
            "txPgProblema": "EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS Y DE LOS TERRENOS EN EL DISTRITO DE RICARDO PALMA ES UN PROBLEMA GRAVE. SIN LA ESTABILIDAD JURÍDICA DE LAS VIVIENDAS, LAS PERSONAS NO PODRÁN DESARROLLARSE CORRECTAMENTE. SE TIENE QUE TRABAJAR JUNTO A LOS ORGANISMOS PERTINENTES TALES COMO COFOPRI, SBN Y DIREFOR.",
            "txPgObjetivo": "ANALIZAREMOS Y CANALIZAREMOS LA DOCUMENTACIÓN REQUERIDA PARA EMPEZAR CON LOS TRÁMITES DEL SANEAMIENTO FÍSICO LEGAL DE NUESTROS ANEXOS, TRABAJAREMOS DE LA MANO CON NUESTROS DIRIGENTES PARA QUE NOS FACILITEN LA DOCUMENTACIÓN REQUERIDA Y AVANZAR HACIA UN OBJETIVO EN COMÚN.",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES ANALIZADOS POR EL EQUIPO TÉCNICO MUNICIPAL Y CANALIZADOS HACIA LAS INSTITUCIONES PERTINENTES",
            "txPgMeta": "2 EXPEDIENTES ANALIZADOS Y CANALIZADOS ANTES LAS AUTORIDADES RESPECTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167803,
            "txPgProblema": "LA COVID-19 LLEVÓ AL MUNDO  A SU PARALIZACIÓN Y EL TURISMO VIENE SIENDO EL MÁS AFECTADO DE TODOS LOS SECTORES QUE PROMUEVEN LA ECONOMÍA DEL PAÍS. TRAS EL DESCENSO EXTREMO QUE SE VIVIÓ EL 2020 Y EL 2021, SE ESPERA QUE EL TURISMO PUEDA MEJORAR DE MANERA PROGRESIVA DURANTE EL AÑO 2022 Y EL 2023. POR ELLO ES NECESARIO PODER REALIZAR UNA BUENA GESTIÓN DEL TURISMO EN NUESTRO DISTRITO, PARA CONSEGUIR MAYOR CANTIDAD DE VISITAS Y AGILIZAR LA ECONOMÍA DE NUESTROS PRESTADORES DE SERVICIOS TURÍSTICOS LOCALES Y DE LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "IMPLEMENTAREMOS EL PLAN DE DESARROLLO TURÍSTICO LOCAL  - PDTL CON LA PARTICIPACIÓN DE LAS ORGANIZACIONES, ASOCIACIONES, EMPRENDEDORES Y/O COMUNIDADES ORGANIZADAS, QUIENES EN FORMA PARTICIPATIVA PRIORIZARAN LA INTERVENCIÓN PÚBLICA EN LA GESTIÓN DEL DESTINO TURÍSTICO DEL DISTRITO EN LOS PRÓXIMOS AÑOS.",
            "txPgIndicador": "CANTIDAD DE PLANES DE DESARROLLO TURÍSTICO LOCAL - PDTL IMPLEMENTADOS",
            "txPgMeta": "1 PLAN DE DESARROLLO TURÍSTICO LOCAL - PDTL, IMPLEMENTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167877,
            "txPgProblema": "EL TEMA DEL EMPLEO ES UN PROBLEMA RECURRENTE EN EL DISTRITO, MUCHAS PERSONAS TENEMOS QUE MOVILIZARNOS FUERA DE RICARDO PALMA PARA PODER TRABAJAR Y DESEMPEÑARNOS. ES MUY IMPORTANTE INCENTIVAR A LA ECONOMÍA LOCAL A TRAVÉS DE LA GENERACIÓN DE PUESTOS TEMPORALES QUE PUEDAN AYUDARNOS EN LA CONSTRUCCIÓN O MANTENIMIENTO DE DIVERSOS PROYECTOS.",
            "txPgObjetivo": "GENERAREMOS PUESTOS DE EMPLEO TEMPORALES PARA MANO DE OBRA NO CALIFICADA A TRAVÉS DE PROGRAMAS GUBERNAMENTALES, A TRAVÉS DE LA EJECUCIÓN DE OBRAS PEQUEÑAS EN EL DISTRITO Y ANEXOS.",
            "txPgIndicador": "CANTIDAD DE PUESTOS DE EMPLEO TEMPORALES GENERADOS PARA MANO DE OBRA NO CALIFICADA.",
            "txPgMeta": "400 PUESTOS DE EMPLEO TEMPORALES GENERADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168416,
            "txPgProblema": "EL ABASTECIMIENTO DE AGUA EN EL DISTRITO ES UNO DE LOS PRINCIPALES PROBLEMAS, COMO YA SE MENCIONÓ ANTERIORMENTE, ES IMPORTANTE EL MANEJO Y LA GESTIÓN DEL RECURSO HÍDRICO PARA QUE PUEDA SER DISTRIBUÍDO DE LA MEJOR FORMA A LA POBLACIÓN. LA MUNICIPALIDAD DE RICARDO PALMA DEBE DE TRABAJAR JUNTO A ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "SUSCRIBIREMOS CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS VINCULADAS A LA GESTIÓN DE LOS RECURSOS HÍDRICOS, A FIN DE CONSERVAR DICHOS EN RECURSOS EN BENEFICIO DE LA POBLACIÓN ACTUAL Y FUTURA.",
            "txPgIndicador": "NÚMERO DE CONVENIOS SUSCRITOS",
            "txPgMeta": "4 CONVENIOS SUSCRITOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168517,
            "txPgProblema": "EL PROBLEMA DE LA SEGREGACIÓN DE LOS RESIDUOS ES CONSTANTE EN LOS DIFERENTES DISTRITOS PRÓXIMOS A LA CIUDAD DE LIMA, A PESAR DE LOS AVANCES REALIZADOS EN LAS GESTIONES PASADAS, ES IMPORTANTE REFORZAR ESTOS AVANCES CON NUEVOS PROGRAMAS.",
            "txPgObjetivo": "IMPLEMENTAREMOS PROGRESIVAMENTE PROGRAMAS DE SEGREGACIÓN EN LA FUENTE Y LA RECOLECCIÓN SELECTIVA DE LOS RESIDUOS SÓLIDOS, FACILITANDO LA VALORIZACIÓN DE LOS RESIDUOS Y ASEGURANDO UNA DISPOSICIÓN FINAL TÉCNICAMENTE ADECUADA.",
            "txPgIndicador": "CANTIDAD DE PROGRAMAS IMPLEMENTADOS DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS",
            "txPgMeta": "6 PROGRAMAS IMPLEMENTADOS DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168574,
            "txPgProblema": "LA FALTA DE ÁREAS VERDES EN EL DISTRITO QUE CONTRIBUYAN AL ORNATO PÚBLICO O A TENER MAYOR CANTIDAD DE ESPACIOS PARA LA RECREACIÓN ES UN PROBLEMA IMPORTANTE EN EL DISTRITO, EL PERSONAL A CARGO DE LAS ÁREAS VERDES ES INSUFICIENTE Y LA DEMANDA DE PROGRAMAS DE ARBORIZACIÓN SIGUE CRECIENDO.",
            "txPgObjetivo": "IMPLEMENTAREMOS PROGRAMAS DE ARBORIZACIÓN, TRABAJAREMOS JUNTO CON NUESTROS VECINOS PARA PODER TENER MÁS Y MEJORES ÁREAS VERDES QUE BENEFICIEN AL ORNATO PÚBLICO, QUE SERÁ POTENCIADO CON EL AUMENTO DE PERSONAL A CARGO DE ÁREAS VERDES.",
            "txPgIndicador": "CANTIDAD DE PROGRAMAS DE ARBORIZACIÓN IMPLEMENTADOS",
            "txPgMeta": "12 PROGRAMAS DE ARBORIZACIÓN IMPLEMENTADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168631,
            "txPgProblema": "LA ESTRUCTURA ORGÁNICA DE LAS GERENCIAS DE LA MUNICIPALIDAD DE RICARDO PALMA Y LA CANTIDAD DE DINERO QUE SE GASTA PARA EL PAGO DE SALARIOS, AMERITA UNA REVISIÓN Y UNA ACTUALIZACIÓN DEL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES (ROF) DEL MUNICIPIO PARA PODER OPTIMIZAR LOS GASTOS EN PERSONAL ADMINISTRATIVO.",
            "txPgObjetivo": "ACTUALIZAREMOS EL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES (ROF) DE LA MUNICIPALIDAD, PARA PODER TENER UNA ESTRUCTURA PEQUEÑA Y EFICIENTE QUE NOS PERMITA REDUCIR GASTOS BUROCRÁTICOS.",
            "txPgIndicador": "VECES QUE SE ACTUALIZARÁ EL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES DE LA MUNICIPALIDAD",
            "txPgMeta": "1 ACTUALIZACIÓN DEL ROF.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168655,
            "txPgProblema": "LA PLANIFICACIÓN ES UNA HERRAMIENTA MUY IMPORTANTE PARA EL PROGRESO DE LOS MUNICIPIOS, LOS INSTRUMENTOS DE GESTIÓN SIRVEN COMO HERRAMIENTAS PARA TOMAR DECISIONES DE MANERA EFICIENTE. ACTUALMENTE EL DISTRITO DE RICARDO PALMA NO CUENTA CON LA CANTIDAD SUFICIENTE DE INSTRUMENTOS NECESARIOS.",
            "txPgObjetivo": "ELABORAREMOS DIFERENTES INSTRUMENTOS DE GESTIÓN EN LA MUNICIPALIDAD, TALES COMO PLAN DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO URBANO Y CATASTRO URBANO.",
            "txPgIndicador": "CANTIDAD DE INSTRUMENTOS DE GESTIÓN ELABORADOS",
            "txPgMeta": "4 INSTRUMENTOS DE GESTIÓN REALIZADOS Y APROBADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168692,
            "txPgProblema": "LA TRANSPARENCIA ES IMPORTANTE PARA PODER FISCALIZAR Y SUPERVISAR EL DESEMPEÑO DE NUESTRAS AUTORIDADES, EN LOS ÚLTIMOS AÑOS LA FALTA DE HONESTIDAD DE NUESTRAS AUTORIDADES Y CANDIDATOS HA SIDO UN PROBLEMA RECURRENTE EN LA POLÍTICA DE RICARDO PALMA.ES IMPORTANTE QUE LA POBLACIÓN CONOZCA Y SEPA DE LAS COSAS QUE SE HABLAN EN LAS SESIONES DEL CONSEJO.",
            "txPgObjetivo": "DESCENTRALIZAREMOS LAS SESIONES DEL CONSEJO MUNICIPAL, PARA QUE USTEDES PUEDAN SER PARTÍCIPES Y NOS FISCALICEN CONSTANTEMENTE.",
            "txPgIndicador": "CANTIDAD DE SESIONES DEL CONSEJO MUNICIPAL DESCENTRALIZADA",
            "txPgMeta": "16 SESIONES DEL CONSEJO MUNICIPAL QUE HAN SIDO DESCENTRALIZADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}