{
    "datoGeneral": {
        "idPlanGobierno": 22788,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b627667b-8871-468a-9374-6557b640c3ba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6f678e40-5a25-4938-84de-fd683eb0e502.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141743,
            "txPgProblema": "1. INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO PARA BRINDAR EL SERVICIO DE EDUCACIÓN EN LOS TRES NIVELES.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS LOCALES EDUCATIVOS DE LOS TRES NIVELES DE EDUCACIÓN.",
            "txPgIndicador": "% DE LOCALES EDUCATIVOS CON CAPACIDAD INSTALADA ADECUADA",
            "txPgMeta": "AUMENTAR A UN 70% EL PORCENTAJE DE LOCALES EDUCATIVOS CON CAPACIDAD INSTALADA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141771,
            "txPgProblema": "2. BAJO PORCENTAJE DE LA POBLACIÓN DEL DISTRITO DE VIÑAC, SE ENCUENTRA AFILIADO AL SIS.",
            "txPgObjetivo": "MEJORAR LAS ESTRATEGIAS DEL ÁREA DE ATENCIÓN DE LAS AFILIACIONES AL SIS.",
            "txPgIndicador": "% DE POBLACIÓN AFILIADA AL SEGURO INTEGRAL DE SALUD (SIS)",
            "txPgMeta": "INCREMENTAR AL 100% LA POBLACIÓN AFILIADA AL SIS DEL DISTRITO DE VIÑAC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141782,
            "txPgProblema": "3. INADECUADO SERVICIO DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "% DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS",
            "txPgMeta": "REDUCIR EN UN 90% EL PORCENTAJE DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141793,
            "txPgProblema": "1. DÉFICIT HÍDRICO PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "AUMENTAR LA OFERTA HÍDRICA PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA",
            "txPgIndicador": "VOLUMEN DE DÉFICIT DEL RECURSO HÍDRICO",
            "txPgMeta": "REDUCIR EL VOLUMEN DE DÉFICIT DEL RECURSO HÍDRICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141804,
            "txPgProblema": "2. EL ACCESO DE LOS ANEXOS Y DEL PROPIO CENTRO DEL DISTRITO ES INTERRUMPIDO DEBIDO AL DETERIORO DE LA CARRETERA Y DE LAS VÍAS VECINALES, DIFICULTANDO EL TRASLADO DE LA PRODUCCIÓN AGRÍCOLA A LOS MERCADOS.",
            "txPgObjetivo": "MEJORAR LOS ACCESOS PARA EL TRASLADO DE LA PRODUCCIÓN AGRÍCOLA A LOS MERCADOS Y EL SERVICIO TURÍSTICO.",
            "txPgIndicador": "% DE PRODUCCIÓN AGRÍCOLA QUE LOGRA SER TRASLADADA A LOS MERCADOS",
            "txPgMeta": "INCREMENTAR EL % DE PRODUCCIÓN AGRÍCOLA QUE LOGRA SER TRASLADADA A LOS MERCADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141818,
            "txPgProblema": "3. FALTA\tDE PROMOCIÓN TURÍSTICA LOCAL.",
            "txPgObjetivo": "DAR A CONOCER LOS RECURSOS EXISTENTES Y PROMOCIONARLOS.\nFOMENTAR LAS ACTIVIDADES TURÍSTICAS Y RECREACIONALES RECUPERACIÓN DE LUGARES PÚBLICOS Y ZONAS DE INTERÉS ARQUEOLÓGICOS.\nREGISTRO E INVENTARIO DE LOS RECURSOS TURÍSTICOS POTENCIALES DEL DISTRITO.",
            "txPgIndicador": "% DE ÁREA DE TURISMO.",
            "txPgMeta": "ELABORACIÓN DEL PLAN TURÍSTICO DISTRITAL 2023-2026.\nCREACIÓN DEL CIRCUITO TURÍSTICO LOCAL CREAR EL PRIMER CONCURSO DE PLATOS TÍPICOS, ELABORACIÓN DE QUESOS Y DULCES DE LA ZONA.\nCAPACITACIÓN EN PLANES DE NEGOCIO PARA LOS OPERADORES TURÍSTICOS. (TURISMO COMUNITARIO, ARTESANÍA Y SOUVENIR)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141829,
            "txPgProblema": "1. A LA FECHA, LA MUNICIPALIDAD NO HA PODIDO BRINDAR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA ININTERRUMPIDO.",
            "txPgObjetivo": "MEJORAR LAS ESTRATEGIAS DE LA MUNICIPALIDAD PARA BRINDAR UN CORRECTO E ININTERRUMPIDO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgIndicador": "% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "REDUCIR EN UN 100% EL PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141873,
            "txPgProblema": "2. NO SE CUENTA CON UN LUGAR APTO PARA EL ACOPIO, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "INSTALAR UN CENTRO DE ACOPIO, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE RESIDUOS SÓLIDOS TRATADOS",
            "txPgMeta": "INCREMENTAR A UN 100% EL PORCENTAJE DE RESIDUOS SÓLIDOS TRATADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141970,
            "txPgProblema": "3. EN LAS CALLES DEL DISTRITO SE ENCUENTRA PRESENTE DIFERENTES RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN EN CUANTO A LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE LA POBLACIÓN CON CONOCIMIENTO Y SENSIBILIZACIÓN EN CUANTO A LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "INCREMENTAR EN UN 60% EL CONOCIMIENTO DE LA POBLACIÓN Y LA SENSIBILIZACIÓN EN CUANTO A LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142016,
            "txPgProblema": "1. PÉRDIDA DE INTERÉS DE ORGANIZACIONES SOCIALES ACTIVAS EN PARTICIPAR EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "txPgIndicador": "% DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "txPgMeta": "INCREMENTAR EL % DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142061,
            "txPgProblema": "2. BAJO NIVEL DE IDENTIFICACIÓN DE LA POBLACIÓN CON LA MUNICIPALIDAD",
            "txPgObjetivo": "LOGRAR QUE LA MAYOR PARTE DE LA POBLACIÓN SE IDENTIFIQUE Y SE RELACIONE CON LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "% DE LA POBLACIÓN IDENTIFICADA CON LA MUNICIPALIDAD",
            "txPgMeta": "INCREMENTAR EL PORCENTAJE DE IDENTIFICACIÓN DE LA POBLACIÓN CON LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142070,
            "txPgProblema": "3. DEFICIENTE CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "% DE DEFICIENTE CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE DEFICIENTE CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}