{
    "datoGeneral": {
        "idPlanGobierno": 17384,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0832d73b-f5ac-4a5a-ae1f-d4490cacb0ca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6eddae47-e0fe-4f93-a35e-e6a90a705738.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220714,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN AGUA Y SANEAMIENTO LO QUE LIMITA SIGNIFICATIVAMENTE LOS NIVELES DE COBERTURA DE ESTE IMPORTANTE RECURSO HÍDRICO.",
            "txPgObjetivo": "-MEJORAR Y DOTAR DE INFRAESTRUCTURA DE AGUA Y SANEAMIENTO A LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "MEJORAR LA INFRAESTRUCTURA SANITARIA EN UN 75%",
            "txPgMeta": "UN PROYECTO INTEGRAL DE AGUA Y SANEAMIENTO, PARA ATENDER A TODO EL DISTRITO AÑO 2023 30% AÑO 2024 30% AÑO 2025 40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220805,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO, RECURSO HUMANO Y ORGANIZACIÓN DE LOS SERVICIOS DE SALUD EN EL DISTRITO. \nDEFICIENTE IMPLEMENTACIÓN DE ESTRATEGIAS Y PRÁCTICAS PREVENTIVAS PARA CONSERVAR LA SALUD DE LA POBLACIÓN DEL DISTRITO.\nALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "ACTUALIZAR EL DIAGNÓSTICO SITUACIONAL DEL DISTRITO EN MATERIA DE SALUD PÚBLICA.\nIMPLEMENTAR ESTRATEGIAS Y PRÁCTICAS PREVENTIVAS PARA CONSERVAR LA SALUD DE LA POBLACIÓN DEL DISTRITO.\nPROMOVER LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA Y ANEMIA EN EL DISTRITO EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgIndicador": "ACTUALIZACIÓN DEL DIAGNOSTICO 100%\nIMPLEMENTAR ESTRATEGIA 100%\nREDUCIR LA DESNUTRICIÓN 75%",
            "txPgMeta": "GESTIÓN DE CINCO (05) PROYECTO DE INVERSIÓN PARA GARANTIZAR LA ATENCIÓN DE NUESTRA POBLACIÓN. \nPROGRAMA DE FORTALECIMIENTO INSTITUCIONAL DE LOS ESTABLECIMIENTOS DE SALUD.\nREDUCIR EL ÍNDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS AÑOS 2023, 25% 2024, 25% 2025, 25% 2026, 25%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220878,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA PARA EL SERVICIO DE EDUCACIÓN.\nESTUDIANTES PRE UNIVERSITARIOS DE ESCASOS RECURSOS NO ACCEDEN A UN SERVICIO EDUCATIVO EN EL DISTRITO",
            "txPgObjetivo": "ACTUALIZAR EL DIAGNÓSTICO SITUACIONAL DEL DISTRITO EN MATERIA DE EDUCACIÓN.\nPROMOVER EL MEJORAMIENTO DEL SERVICIO EDUCATIVO EN EL DISTRITO.",
            "txPgIndicador": "100% DEL DIAGNOSTICO SITUACIONAL DE LA EDUCACIÓN EN EL DISTRITO.\n100% PROMOCIÓN DEL SERVICIO EDUCATIVO",
            "txPgMeta": "GESTIONAR 22 PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURA DE LAS II.EE QUE SE ENCUENTRAN EN EL PLAN DE RECONSTRUCCIÓN CON CAMBIOS.\nGESTIONAR UN (01) PROYECTO DE CREACIÓN DE UNA ACADEMIA PRE UNIVERSITARIA MUNICIPAL PARA JÓVENES DE ESCASOS RECURSOS  AÑOS 2023, 25% 2024, 25% 2025, 25% 2026, 25%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221963,
            "txPgProblema": "AGRICULTORES AFECTADOS POR FALTA DE INFRAESTRUCTURA DE RIEGO.\nFALTA DE DIVERSIFICACIÓN DE CULTIVOS CON USO DE BIOTECNOLOGÍA",
            "txPgObjetivo": "FOMENTAR EL MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO.\nFOMENTAR EL DESARROLLO DIVERSIFICADO DE LA AGRICULTURA",
            "txPgIndicador": "INCREMENTO DE LA INFRAESTRUCTURA DE RIEGO 75%\nDIVERSIFICAR LA AGRICULTURA EN 59%",
            "txPgMeta": "VARIOS PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO EN EL DISTRITO.\nUN (01) PROYECTO DE CAPACITACIÓN DE AGRICULTORES PARA LA FORMACIÓN DE ASOCIACIONES/ COOPERATIVAS Y DIVERSIFICACIÓN DE PRODUCTOS CON MEJOR TECNOLOGÍA. AÑOS 2023, 25% 2024, 25% 2025, 25% 2026, 25%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222017,
            "txPgProblema": "INFRAESTRUCTURA COLAPSADA Y DETERIORADA DE NUESTRO CENTRO DE ABASTOS.\nCAMAL MUNICIPAL ESTÁ UBICADO EN CENTRO URBANO.\nCOMERCIALIZACIÓN EN ESPACIOS PÚBLICOS NO ACONDICIONADOS",
            "txPgObjetivo": "FOMENTAR LA INVERSIÓN DE LOCALES MUNICIPALES QUE OFRECEN SERVICIOS COMERCIALES A LA POBLACIÓN.\nIMPULSAR BUENAS PRÁCTICAS DE CONTROL SANITARIO. \nPROMOVER LA COMERCIALIZACIÓN FORMAL EN ESPACIOS ACONDICIONADOS",
            "txPgIndicador": "INCREMENTO DE LA INVERSION EN INFRAESTRUCTURA DE COMERCIALIZACION 50%\nPRACTICAS DE CONTROL SANITARIO 100%",
            "txPgMeta": "UN (01) PROYECTO DE CONSTRUCCIÓN DE NUEVO MERCADO DE ABASTOS DEL DISTRITO.\nUN (01) PROYECTO DE CONSTRUCCIÓN DE NUEVO CAMAL MUNICIPAL EN NUEVA UBICACIÓN.\nUN (01) PROYECTO DE REORDENAMIENTO, ACONDICIONAMIENTO Y PROMOCIÓN COMERCIAL PARA MICROEMPRESARIOS  AÑOS 2023, 25% 2024, 25% 2025, 25% 2026, 25%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222084,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL EMPLEO LOCAL TEMPORAL.\nMICROEMPRESARIOS DEL DISTRITO NO CUENTAN CON APOYO NI SOPORTE DE LA MDLU PARA LLEVAR A CABO SUS INNOVADORES EMPRENDIMIENTOS",
            "txPgObjetivo": "PROMOVER EL EMPLEO LOCAL TEMPORAL SECTORIAL, EN COORDINACIÓN CON PROGRAMAS ESTATALES Y COOPERACIÓN INTERNACIONAL.\nFOMENTAR LA CREACIÓN Y DESARROLLO DE MICROEMPRESAS QUE DINAMICE EL COMERCIO Y DE NUEVAS FUENTES DE EMPLEO A PERSONAS DE ESCASOS RECURSOS",
            "txPgIndicador": "COORDINACION CON PROGRAMAS ESTATALES 70%\nINCREMENTO DEL EMPLEO 30%",
            "txPgMeta": "PROMOVER UN PROGRAMA DE EMPLEO LOCAL TEMPORAL SECTORIAL QUE PERMITA BENEFICIAR A POBLADORES DE ESCASOS RECURSOS.\nCREACIÓN DE UNA (01) INCUBADORA DE EMPRESAS MUNICIPAL QUE ACELERE EL CRECIMIENTO Y ASEGURE EL ÉXITO DE PROYECTOS EMPRENDEDORES  AÑOS 2023, 25% 2024, 25% 2025, 25% 2026, 25%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222152,
            "txPgProblema": "CARECEMOS DE UN SERVICIO EFICIENTE, EFICAZ DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS. \nEL RECOJO DE RESIDUOS SÓLIDOS NO ES EL ÓPTIMO GENERANDO DEFICIENCIA EN EL MANEJO DE LOS RECURSOS EMPLEADOS.",
            "txPgObjetivo": "PROMOVER Y MEJORAR LA VISIÓN ESTRATÉGICA DE LA SOCIEDAD CIVIL SOBRE LA IMPORTANCIA QUE TIENE EL MANEJO Y CONSERVACIÓN DEL ENTORNO. \nOPTIMIZAR LA COBERTURA DE RECOJO DE RESIDUOS SÓLIDOS GENERANDO EFICIENCIA EN EL MANEJO DE RECURSOS EMPLEADOS",
            "txPgIndicador": "PROGRAMA DE CONSERVACION DEL ENTORNO 100%\nMEJORAMIENTO DEL MANEJO DE RESIDUOS SOLIDO EN UN 90%",
            "txPgMeta": "UN (01) PROYECTO DE IMPLEMENTACIÓN DE INFRAESTRUCTURA, EQUIPOS, MAQUINARIA Y RECURSO HUMANO PARA MEJORAR EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS. \nUN (01) PROYECTO DE OPTIMIZACIÓN DE MICRO RUTAS QUE PERMITAN UNA MAYOR COBERTURA EN EL RECOJO DE RESIDUOS SÓLIDOS EMPLEANDO Y OPTIMIZANDO EL NIVEL DE RECURSOS EMPLEADOS.  AÑOS 2023, 25% 2024, 25% 2025, 25% 2026, 25%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222175,
            "txPgProblema": "CARECEMOS DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES AMBIENTALES DE LA POBLACIÓN",
            "txPgIndicador": "MEJORAR EL AMBIENTE EN 80%",
            "txPgMeta": "UN (01) PROYECTO DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES  AÑOS 2023, 25% 2024, 25% 2025, 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222196,
            "txPgProblema": "TALA INDISCRIMINADA DE ALGARROBOS EN EL BOSQUE ALEDAÑO A LA LAGUNA LÉTIRA Y ANEXOS",
            "txPgObjetivo": "FOMENTAR LA REFORESTACIÓN DE PLANTAS TÍPICAS DE LA ZONA",
            "txPgIndicador": "REFORESTACION EN UN 80%",
            "txPgMeta": "UN (01) PROYECTO INTEGRAL DE REFORESTACIÓN DEL DISTRITO  AÑOS 2023, 25% 2024, 25% 2025, 25% 2026, 25%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222218,
            "txPgProblema": "MANEJO DEFICIENTE EN LA ATENCIÓN Y GESTIÓN DE ALTERNATIVAS DE SOLUCIÓN DE LA PROBLEMÁTICA DE LAS INSTITUCIONES LOCALES EN EL DISTRITO.",
            "txPgObjetivo": "FOMENTAR LA COOPERACIÓN DE LA MDLU CON LAS DIVERSAS INSTITUCIONES LOCALES DEL DISTRITO",
            "txPgIndicador": "COORDINCION PERMANETE DURANTE 4 AÑOS",
            "txPgMeta": "-UN (01) PLAN DE TRABAJO ELABORADO POR LA MDLU QUE PROMUEVA LA COOPERACIÓN, ATIENDA Y GESTIONE LAS ALTERNATIVAS DE SOLUCIÓN PARA LA PROBLEMÁTICA DE LAS INSTITUCIONES CÍVICAS, CULTURALES, DEPORTIVAS, SOCIALES Y RELIGIOSAS DEL DISTRITO. \nCREACIÓN DE UN (1) CONCEJO DISTRITAL DE LA JUVENTUD.  AÑOS 2023, 25% 2024, 25% 2025, 25% 2026, 25%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222265,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN \nMUNICIPAL MAL ELABORADA Y POCO ACCESO DE LA INFORMACIÓN A LA POBLACIÓN.\nDEFICIENTE CAPACIDAD DE LIDERAZGO DE LAS \nAUTORIDADES LOCALES EXISTENTES QUE RESTRINGE LAS ESTRATEGIAS DEL DESARROLLO INTEGRAL DEL TERRITORIO.",
            "txPgObjetivo": "PROMOVER LA PLANIFICACIÓN ORGANIZADA AL INTERIOR DE LA MUNICIPALIDAD. \nFORTALECER LA CAPACIDAD DE LIDERAZGO Y GESTIÓN DEL GOBIERNO LOCAL, E INSTITUCIONALIZAR LAS INSTANCIAS Y MECANISMOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA PARA LA COGESTIÓN DEL DESARROLLO INTEGRAL DEL DISTRITO",
            "txPgIndicador": "PARTICIPACION CIUDADANA EN UN 100%\nMEJORAMIENTO DE LA ATENCION AL ADMINISTRADO EN UN 80%",
            "txPgMeta": "ACTUALIZAR LOS PRINCIPALES INSTRUMENTOS DE GESTIÓN COMO PDC, TUPA, MPP, ROF, MOF, MAPRO, POI, PEI, ENTRE OTROS. \nUN (01) PLAN DE TRABAJO DE LAS INSTANCIAS DE \nCONCERTACIÓN Y PARTICIPACIÓN CIUDADANA   AÑOS 2023, 25% 2024, 25% 2025, 25% 2026, 25%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222281,
            "txPgProblema": "FALTA PROMOVER ESPACIOS  DE PARTICIPACIÓN JUVENIL.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN DE LA JUVENTUD EN LA VIDA POLÍTICA, SOCIAL, CULTURAL Y DEPORTIVA DEL DISTRITO.",
            "txPgIndicador": "EJECUCION DE EVENTOS DEPORTIVOS JUVENILES DURANTE LOS  TRIMESTRES POR 4 AÑOS",
            "txPgMeta": "CREACIÓN Y OPERACION DE UN (1) CONCEJO DISTRITAL DE LA JUVENTUD  AÑOS 2023, 25% 2024, 25% 2025, 25% 2026, 25%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}