{
    "datoGeneral": {
        "idPlanGobierno": 25260,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8963ef93-0ec5-497b-8041-2870f137991a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e3964fe4-8003-48b0-a081-7f580ece33a0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140428,
            "txPgProblema": "1. INSUFICIENTE CAPACITACIÓN Y FORTALECIMIENTO DE LAS APTITUDES DE LOS DOCENTES",
            "txPgObjetivo": "GESTIONAR CONVENIOS CON LOS INSTITUTOS Y/O UNIVERSIDADES PARA PROMOVER OPORTUNIDADES DE APRENDIZAJE EN ADOLESCENTES Y JÓVENES",
            "txPgIndicador": "JÓVENES Y ADULTOS",
            "txPgMeta": "LOGRAR QUE AL MENOS EL 40% DE NUESTROS ESTUDIANTES EN EL NIVEL PRIMARIO Y SECUNDARIO, TENGAN NIVELES SATISFACTORIOS EN COMPRENSIÓN LECTORA. JÓVENES PROFESIONALES CON CARRERAS TÉCNICAS Y UNIVERSITARIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140435,
            "txPgProblema": "2. INSUFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS II.EE. TANTO EN LA CAPITAL DISTRITAL Y EN LA ZONA RURAL. LIMITACIONES EN: MATERIAL EDUCATIVO, SERVICIOS DE SANEAMIENTO BÁSICO, ENERGÍA ELÉCTRICA, LABORATORIOS DE CIENCIAS E INFORMÁTICA.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN, EQUIPAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO E IMPLEMENTAR LAS INSTITUCIONES EDUCATIVAS CON TECNOLOGÍAS BÁSICAS",
            "txPgIndicador": "ALUMNOS, EX ALUMNOS Y CIUDADANOS EN GENERAL",
            "txPgMeta": "10% DE LOS PROYECTOS EJECUTADOS EN LA INFRAESTRUCTURA.\nREDES SECUNDARIAS DE ELECTRIFICACIÓN MEJORADAS DE LOS SECTORES DE SHIPASH HUAÍN, CHULLOC, HUELLAP Y HUASNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140439,
            "txPgProblema": "3. INCREMENTO DE LA ANEMIA Y OTRAS ENFERMEDADES COMO:  DIARREICAS (EDAS), INFECCIOSAS INTESTINALES, URINARIAS, PARASITARIAS, POR FALTA DE EL SANEAMIENTO DE CALIDAD.",
            "txPgObjetivo": "CONTRATAR PROMOTORES DE SALUD EN LAS COMUNIDADES MÁS\nNECESITADAS Y GESTIONAR MEDICINAS BÁSICAS CON UNA CAPACITACIÓN PERMANENTE Y FIRMAR CONVENIOS CON INSTITUCIONES PÚBLICAS Y\nPRIVADAS PARA PONER A DISPOSICIÓN CAMPAÑAS MÉDICAS GRATUITAS Y\nDE INFORMACIÓN EN EL DISTRITO.",
            "txPgIndicador": "SERVICIOS DE SALUD",
            "txPgMeta": "REDUCCIÓN DE LA ANEMIA POR LO MENOS EN UN 30%.\n40% LOS POBLADORES SERÁN CAPACITADOS EN\nSALUD, \nMODIFICADOS DE PROCESOS PARA\nGARANTIZAR ABASTECIMIENTO OPORTUNO DE MEDICAMENTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140455,
            "txPgProblema": "1. DÉBIL VALOR A LA PRODUCCIÓN AGROPECUARIA Y GANADERA, PUES NO GENERA LA FUENTE DE EMPLEO POR LOS QUE LOS POBLADORES TRABAJAN PARA EL\nCONSUMO FAMILIAR QUE NO TIENEN MERCADO\nFIJO EN LA VENTA.",
            "txPgObjetivo": "REALIZAR UN ESTUDIO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO DE LA LIBERTAD PARA LA IDENTIFICACIÓN DE NEGOCIOS PRODUCTIVOS AGRÍCOLA Y GANADERAS,\nIMPLEMENTACIÓN DE UN CENTRO PILOTO DE INDUSTRIALIZACIÓN\nPARA LA PUESTA EN VALOR DE LA LECHE DE VACA, Y FRUTAS COMO LA PALTA\nENTRE OTROS",
            "txPgIndicador": "AGRICULTORES Y GANADEROS",
            "txPgMeta": "PROYECTOS EJECUTADOS BAJO LAS CARACTERÍSTICAS DE AGROPECUARIO DEL\nDISTRITO DE LA LIBERTAD. \nAUMENTO DE INGRESOS DE\nLAS FAMILIAS DE PEQUEÑOS\nPRODUCTORES AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140459,
            "txPgProblema": "2. BAJO NIVEL EDUCATIVO DEL PRODUCTOR",
            "txPgObjetivo": "CAPACITACIÓN Y MÁS APOYO AL AGRICULTOR Y GANADERO",
            "txPgIndicador": "POTENCIAL AGRÍCOLA Y GANADERA",
            "txPgMeta": "CAPACITADOS EN EL MANEJO DE CULTIVOS AGRÍCOLAS Y GANADERAS. AGRICULTURA Y GANADERÍA MEJORADA\nACCESIBILIDAD A MERCADOS PROVINCIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140475,
            "txPgProblema": "3. DÉBIL INCIDENCIA DEL TURISMO A PESAR DE\nEXISTIR CONDICIONES NATURALES PARA\nIMPLEMENTARLO Y CONVERTIRLO EN FACTOR CLAVE\nQUE AYUDE A DINAMIZAR LA ECONOMÍA LOCAL",
            "txPgObjetivo": "• PROMOVER EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO DE LA LIBERTAD: LLAQUASH PAMPA, CATARATA DE QUIRUA Y OTROS LUGARES TURÍSTICOS.\n• ELABORACIÓN DE UN PROYECTO TURISMO DE AVENTURA Y VIVENCIAL EN EL DISTRITO.",
            "txPgIndicador": "PROGRAMAS DE EDUCACIÓN",
            "txPgMeta": "30% DE LA POBLACIÓN PARTICIPA DE LAS\nACTIVIDADES DE TURISMO EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140489,
            "txPgProblema": "1. CONSUMO DE AGUA CONTAMINADA Y CONTAMINACIÓN DE LOS RÍOS",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS DE SANEAMIENTO Y GESTIÓN AMBIENTAL\nPARA OPTIMIZAR EL NIVEL DE VIDA DE LA POBLACIÓN, CONSERVACIÓN Y\nAPROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD, CON UN ENFOQUE INTEGRADO CON\nPARTICIPACIÓN DE LA CIUDADANÍA AMBIENTAL.",
            "txPgIndicador": "RENDIMIENTO Y OPERATIVO",
            "txPgMeta": "CONSUMO DE AGUA PURIFICADA A NIVEL DEL DISTRITO\n30% DE ACTORES INVOLUCRADOS.\nORDENANZA QUE ESTABLECE LA EDUCACIÓN AMBIENTAL COMO\nELEMENTO FUNDAMENTAL DEL CURRÍCULO EDUCATIVO LOCAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140499,
            "txPgProblema": "2. MUCHA DEFORESTACIÓN",
            "txPgObjetivo": "PROYECTOS DE REFORESTACIÓN",
            "txPgIndicador": "RECUPERACIÓN DEL MEDIO AMBIENTAL",
            "txPgMeta": "ÁREAS REFORESTADAS CON PLANTAS ORIGINARIAS Y NO ORIGINARIAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140504,
            "txPgProblema": "3. COMUNIDADES LOCALES ALEJADOS Y ABANDONADOS POR LOS AUTORIDADES LOCALES, TIENE POCO BENEFICIOS EN LOS PROYECTOS DEL ESTADO A PESAR DE SER NECESARIAS",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DEL CENTRO POBLADO MENOR DE ARCASH, GESTIONAR LA MEJORA DE VÍAS DE ACCESO A LAS COMUNIDADES DE TRANSPORTE TERRESTRE",
            "txPgIndicador": "TRANSPORTE Y SEGURIDAD",
            "txPgMeta": "60% DEL AVANCE DE GESTIÓN Y EJECUCIÓN DE PROYECTOS DE TROCHAS CARROZABLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140518,
            "txPgProblema": "1.\tPOCA PARTICIPACIÓN DEL CONJUNTO DE LAS ORGANIZACIONES SOCIALES Y PRODUCTIVAS (SOCIEDAD CIVIL), EN INSTANCIAS DE CONCERTACIÓN, PRESUPUESTOS PARTICIPATIVOS (PP) Y EN GENERAL EN LA TOMA DE DECISIONES PARA IMPULSAR EL DESARROLLO LOCAL DEL DISTRITO DE LA LIBERTAD",
            "txPgObjetivo": "ALIANZAS ESTRATÉGICAS CON INSTITUCIONES PÚBLICAS Y PRIVADAS Y FIRMA DE CONVENIOS INTERINSTITUCIONALES PARA EL FORTALECIMIENTO DE CAPACIDADES Y DE LIDERAZGO.",
            "txPgIndicador": "ADMINISTRACIÓN Y GESTIÓN",
            "txPgMeta": "80% DE LA POBLACIÓN CONOCE Y\nPARTICIPA DE LAS ACTIVIDADES EN LA ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140525,
            "txPgProblema": "2.\tNO SE PROMUEVE LA VIGILANCIA SOCIAL O CIUDADANA Y EL GOBIERNO LOCAL NO PRÁCTICA LA RENDICIÓN DE CUENTAS. UNO DE LOS MECANISMOS QUE FACILITA LA CORRUPCIÓN SON LAS OBRAS POR CONTRATAS",
            "txPgObjetivo": "DETECTAR Y ELIMINAR LA CORRUPCIÓN EN TODAS SUS MANIFESTACIONES",
            "txPgIndicador": "ADMINISTRACIÓN Y GESTIÓN",
            "txPgMeta": "CADA OBRA CONSTRUIDA CON UN COMITÉ DE VIGILANCIA INSTITUIDO.\n100% DE OBRAS POR EL SISTEMA DE\nADMINISTRACIÓN DIRECTA.\nACTO DE RENDICIÓN DE CUENTAS AL\nPUEBLO, UNA VEZ AL AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140533,
            "txPgProblema": "3.\tPOCA PRÁCTICA DE CONOCIMIENTOS ANCESTRALES Y NO EXISTE ESCUELA DE ENSEÑANZA DE CONOCIMIENTOS ANCESTRALES PARA LOS JÓVENES Y NECESITA UN EQUIPAMIENTO CULTURAL",
            "txPgObjetivo": "PROMOCIÓN DE LOS PROCESOS DE CULTURA VIVA COMUNITARIA PARA EL FORTALECIMIENTO DEL DESARROLLO LOCAL Y APOYO E IMPULSO A LA EJECUCIÓN DE PROYECTOS Y PRODUCCIONES INDEPENDIENTES EN EL ÁMBITO DE LAS ARTES Y LA CULTURA CON LOS ADULTOS MAYORES DEL PROGRAMA PENSIÓN 65 EN SABERES PRODUCTIVOS",
            "txPgIndicador": "SEGUIMIENTO Y RESULTADOS",
            "txPgMeta": "INCORPORACIÓN DEL ENFOQUE DEL\nBUEN VIVIR Y SABERES PRODUCTIVOS EN LA EBR Y ELABORACIÓN DE UN\nPROGRAMA DE CAPACITACIÓN A LOS\nDOCENTES ACORDES CON EL ENFOQUE\nPROPUESTO, ARTICULANDO CON LA UGEL\nHUARAZ",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}