{
    "datoGeneral": {
        "idPlanGobierno": 22870,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2473816d-d2a4-4e5e-80d6-985eabe9c666.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3455f17d-e285-4362-bb20-97364dc347c7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168048,
            "txPgProblema": "1. DEFICIT EN HABILITACIONES BÁSICAS URBANOS Y RURALES.\n2. EDUCACIÓN INACCESIBLE.\n3. DEFICIENCIAS EN EL SISTEMA DE SALUD",
            "txPgObjetivo": "1. REALIZAR UNA INVERSIÓN MUNICIPAL PARA IMPLEMENTAR REDES DE ELECTRICIDAD, AGUA Y DESAGÜE A SERVICIO DE LA MAYOR CANTIDAD DE POBLADORES.\n2. HABILITACIÓN DE EQUIPAMIENTO EDUCATIVO Y PLANA DOCENTE ESPECIALIZADA EN ZONAS URBANAS Y RURALES.\n3. IMPLEMENTACIÓN DE POSTAS MÉDICAS CON PERSONAL MÉDICO CAPACITADO.",
            "txPgIndicador": "1. CANTIDAD DE POBLADORES RURALES CON SERVICIOS BÁSICOS COMPLETOS.\n2. APRENDIZAJE ADQUIRIDO DE LOS ESTUDIANTES DE LAS ZONAS URBANAS Y RURALES.\n3. IMPLEMENTACIÓN DE POSTAS MÉDICAS CON PERSONAL CAPACITADO.",
            "txPgMeta": "1. TOTAL DE VIVIENDAS RURALES DEBEN CONTAR CON TODOS LOS SERVICIOS BÁSICOS.\n2. LOGRAR MEJORAR EL RENDIMIENTO ACADÉMICO DE ALUMNOS DE LAS ZONAS URBANAS Y RURALE.S\n3. LOGRAR MEJORAR LA ATENCIÓN MÉDICA EN ZONAS RURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168162,
            "txPgProblema": "1.\tFALTA DE CAPACIDAD DE GASTO.\n2.\tSE CARECE DE MERCADOS POPULARES.\n3.\tFALTA DE FUENTES DE TRABAJO.",
            "txPgObjetivo": "1.\tPLANIFICACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA A TRAVÉS DE ADMINISTRACIÓN DIRECTA Y OBRAS POR IMPUESTO.\n2.\tUN MERCADO POPULAR.\n3.\tREACTIVACIÓN DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS Y PROMOCIÓN DEL EMPRENDIMIENTO JUVENIL",
            "txPgIndicador": "1.\tCANTIDAD DE PROYECTOS URBANOS Y RURALES.\n2.\tLA UTILIDAD DEL PDU URBANO Y RURAL PARA HACER DE HUARAZ UNA CIUDAD MODERNA.\n3.\tNIVEL DE EMPLEABILIDAD Y CANTIDAD DE NUEVOS EMPRENDIMIENTOS",
            "txPgMeta": "1.\tMEJORAR LA CAPACIDAD DE GASTO CON OBRAS DE INTEGRACIÓN URBANA Y RURAL.\n2.\tLOGRAR ORDENAR Y MODERNIZAR EL COMERCIO INFORMAL.\n3.\tMEJORAR EL FLUJO MONETARIO Y GENERAR LA DINAMIZACIÓN DE ESTE DESCENTRALIZANDO EL COMERCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168172,
            "txPgProblema": "1.\tEMERGENCIA CLIMÁTICA POR EL CALENTAMIENTO GLOBAL.\n2.\tCONTAMINACIÓN A CAUSA DE RESIDUOS SÓLIDOS Y ORGÁNICOS.\n3.\tAGUA POTABLE.",
            "txPgObjetivo": "1.\tIMPLEMENTACIÓN DE TÉCNICAS ENERGÉTICAS RENOVABLES Y DESARROLLO SOSTENIBLE DE LA URBE.\n2.\tIMPLEMENTACIÓN DE DEPÓSITOS DE RESIDUOS SÓLIDOS ACCESIBLES AL USUARIO Y HABILITACIÓN DE UNA NUEVA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y ABONOS.\n3.\tPROMOVER MECANISMOS DE PURIFICACIÓN Y SANEAMIENTO DEL AGUA MEJORAR LAS PLANTAS Y EL TRATAMIENTO DE EPS CHAVÍN.",
            "txPgIndicador": "1.\tNIVEL DE MEJORAMIENTO DE OBTENCIÓN DE ENERGÍA.\n2.\tNIVEL DE CALIDAD AMBIENTAL EN EL ÁREA METROPOLITANA DE HUARAZ.\n3.\tNIVEL DE CALIDAD DE AGUA EN HUARAZ Y PERIFERIAS.",
            "txPgMeta": "1.\tPROMOVER EL DESARROLLO SOSTENIBLE EN TODOS SUS EXTREMOS E IMPULSAR EL USO DE TÉCNICAS ENERGÉTICAS RENOVABLES.\n2.\tMANTENER LA CIUDAD DE HUARAZ LIMPIA Y ORDENADA PRIORIZANDO LAS FRANJAS MARGINALES RIBEREÑAS.\n3.\tMEJORAR LA CALIDAD DEL AGUA POTABLE Y SU APROVECHAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168181,
            "txPgProblema": "1.\tFALTA DE ELABORACIÓN DEL PLAN DE DESARROLLO URBANO Y RURAL 2022 GUIÓN 2032.\n2.\tGESTIÓN MUNICIPAL DE EFICIENTE.\n3.\tFALTA DE COORDINACIÓN ENTRE LA MUNICIPALIDAD UNIVERSIDADES PÚBLICAS Y PRIVADAS E INSTITUTOS SUPERIORES.",
            "txPgObjetivo": "1.\tELABORAR UN NUEVO PLAN DE DESARROLLO URBANO Y RURAL 2022 GUIÓN 2032.\n2.\tREESTRUCTURAR LA MUNICIPALIDAD PROVINCIAL DE HUARAZ.\n3.\tPROMOVER LA RELACIÓN ENTRE LOS PROYECTOS DE INVESTIGACIÓN Y EGRESADOS CON LAS MISMAS INSTITUCIONES.",
            "txPgIndicador": "1.\tEFICIENCIA DEL PDU PARA LA MODERNIZACIÓN URBANA Y RURAL DE HUARAZ.\n2.\tNIVEL DE EFICIENCIA EN TODOS LOS PROCESOS Y DOCUMENTACIÓN MUNICIPAL.\n3.\tCANTIDAD DE PROPUESTAS O PROYECTOS UNIVERSITARIOS MEJORADOS Y EJECUTADOS.",
            "txPgMeta": "1.\tLOGRAR LA MODERNIZACIÓN URBANA DE HUARAZ.\n2.\tOPTIMIZAR LA GESTIÓN DE TRÁMITES Y PROYECTOS DENTRO DE LA MUNICIPALIDAD.\n3.\tLOGRAR LA SINERGIA ENTRE LAS MUNICIPALIDADES Y LOS CENTROS DE ESTUDIOS SUPERIORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}