{
    "datoGeneral": {
        "idPlanGobierno": 21510,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e3e28c89-ffc5-4261-adfd-5737e4ef4306.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8db965a8-c88b-43f8-9a9c-0a8199865243.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188669,
            "txPgProblema": "MAYORÍA DE LA POBLACIÓN ESTUDIANTIL LAMBAYECANA NO CUENTA CON UNA EDUCACIÓN DE CALIDAD\n(SECTOR EDUCACIÓN)",
            "txPgObjetivo": "ELEVAR EL NIVEL DE LOGRO SATISFACTORIO EN LOS APRENDIZAJES DE LA POBLACIÓN ESTUDIANTIL DEL DEPARTAMENTO DE LAMBAYEQUE",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE 2° DE PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA.\n\nPORCENTAJE DE ESTUDIANTES DE 2° DE PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN MATEMÁTICA",
            "txPgMeta": "COMPRENSION LECTORA ; 70%\n\nMATEMATICA; 45%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188905,
            "txPgProblema": "BRECHA EN INFRAESTRUCTURA, EQUIPAMIENTO Y RECURSOS HUMANOS EN LOS DISTINTOS NIVELES DE ATENCIÓN. ESTO NO PERMITE BRINDAR UN SERVICIO ÓPTIMO A LA POBLACIÓN.\n(SECTOR SALUD)",
            "txPgObjetivo": "CUMPLIR CON LOS ESTÁNDARES DE INFRAESTRUCTURA, EQUIPAMIENTO Y RECURSOS HUMANOS DE ACUERDO AL NIVEL RESOLUTIVO DE LAS IPRESS",
            "txPgIndicador": "IPRESS INTERVENIDAS EN EL MARCO DE LA RECONSTRUCCIÓN CON CAMBIOS",
            "txPgMeta": "INICIAR EJECUCIÓN DE OBRAS DE:\nHOSPITAL FERREÑAFE\nHOSPITAL MOTUPE\nINICIAR EJECUCIÓN DE OBRAS DE:\nHOSPITAL FERREÑAFE\nHOSPITAL MOTUPE\n\n\n\n\n\nGESTIÓN DE LOS EXPEDIENTES TÉCNICOS DE:\n\nHOSPITAL MONSEFÚ\nHOSPITAL LA VICTORIA \nHOSPITAL JLO\n\nRECONSTRUCCIÓN DE LOS ESTABLECIMIENTOS DE SALUD:\n\nC.S. KAÑARIS I-3\nP.S. MOTUPILLO I-2\nC.S. SAN JOSÉ I-3\nP.S. NUEVA ARICA I-2\nC.S. INCAHUASI I-3\nC.S. MOYAN I-3\nP.S. LA ESTANCIA I-2\nP.S. TALLAPAMPA I-2\nC.S. CAYALTI I-4\nP.S. MOCUPE I-2\nPS HIERBA BUENA I-2\nP.S. HUACAPAMPA I-2\nP.S. LA TRANCA I-2\nP.S. PUCHACA I-2\nC.S. SALAS I-3\nC.S PUCALA I-3\nP.S. CHIÑAMA I-2\nP.S. HUAYABAMBA I-2\nP.S. TOTORAS I-2\nC.S. ILLIMO I-3\nC.S. OLMOS I-3\nPS CORRAL DE PIEDRA\nP.S. PENACHI I-2\nC.S. OYOTUN I-3\nC.S. COLAYA I-3\nP.S. LA RAMADA I-2\n\nINICIO DEL SANEAMIENTO FÍSICO Y LEGAL DE TODOS LOS ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189009,
            "txPgProblema": "DIAGNÓSTICO TARDÍO DEL CÁNCER, ALTA TASA DE MORBILIDAD Y MORTALIDAD. ADEMÁS LOS COSTOS DE LOS TRATAMIENTOS SON ONEROSOS PARA LAS POBLACIONES MÁS VULNERABLES.\n(SECTOR SALUD)",
            "txPgObjetivo": "INTERVENCIÓN : DIAGNÓSTICO PRECOZ, ATENCIÓN MÉDICA, QUIRÚRGICA, QUIMIOTERAPIA, RADIOTERAPIA Y CUIDADOS PALIATIVOS DE MANERA OPORTUNA Y FINANCIAMIENTO ASEGURADO POR LAS IAFAS.",
            "txPgIndicador": "DECREMENTO EN LA TASA DE PACIENTES ENFERMOS CON CÁNCER",
            "txPgMeta": "UNIDAD DE PREVENCIÓN DEL CÁNCER : TODOS LOS ESTABLECIMIENTOS DE SALUD 1-4 SE IMPLEMENTARÁ LAS UNIDADES DE PREVENCIÓN DEL CÁNCER : CUELLO UTERINO, MAMA, ESTÓMAGO, COLON RECTAL, PRÓSTATA, INICIO EN EL DIAGNÓSTICO PRECOZ DEL CÁNCER INFANTIL DE 0 A 18 AÑOS, COMO POLÍTICA REGIONAL DE SALUD, AUNADO A LAS LEYES.\n\nESTUDIOS DE PRE INVERSIÓN, EXPEDIENTES TÉCNICOS, CONSTRUCCIÓN Y PUESTA EN MARCHA DE TORRES ONCOLÓGICAS EN EL HOSPITAL REGIONAL LAMBAYEQUE.\n\nESTUDIOS DE PRE INVERSIÓN, EXPEDIENTES TÉCNICOS, CONSTRUCCIÓN Y PUESTA EN MARCHA DE ESTABLECIMIENTO DE SALUD ESPECIALIZADO DE GERIATRÍA. IMPLEMENTACIÓN DE TARJETA REGIONAL DE PREVENCIÓN Y CONTROL DEL ADULTO MAYOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189093,
            "txPgProblema": "ESCASA ASOCIATIVIDAD AGRARIA: SOLO EXISTEN 75 ASOCIACIONES AL AÑO 2021, SEGÚN LA GERENCIA REGIONAL DE AGRICULTURA, LA MAYORÍA DE LOS PRODUCTORES AGROPECUARIOS SON MINIFUNDISTAS Y NO SE ENCUENTRAN ASOCIADOS, LO QUE HACE QUE SEAN VULNERABLES A LA HORA DE ADQUIRIR LOS INSUMOS Y SERVICIOS, ASÍ COMO EN LA COMERCIALIZACIÓN DEL PRODUCTO FINAL.\n(SECTOR AGROPECUARIO)",
            "txPgObjetivo": "FORTALECER Y FOMENTAR LA ASOCIATIVIDAD Y ORGANIZACIÓN DE LOS PRODUCTORES AGROPECUARIOS CON MENTALIDAD EMPRESARIAL, SEGÚN ACTIVIDAD AGRÍCOLA, PECUARIO Y/O FORESTAL, PARA MEJORAR SU RENTABILIDAD Y COMPETITIVIDAD.",
            "txPgIndicador": "NÚMERO DE ASOCIACIONES",
            "txPgMeta": "115",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189112,
            "txPgProblema": "UN ELEVADO PORCENTAJE DE PREDIOS RURALES QUE NO CUENTAN CON TÍTULO DE PROPIEDAD REGISTRADO, ESTIMÁNDOSE AL AÑO 2021, SEGÚN LA GERENCIA REGIONAL DE AGRICULTURA UNA BRECHA DEL 49.8%, EQUIVALENTES A 62 139 PREDIOS\n(SECTOR AGROPECUARIO)",
            "txPgObjetivo": "REALIZAR ACCIONES DE TITULACIÓN Y SANEAMIENTO FÍSICO LEGAL DE PREDIOS RURALES Y ELABORACIÓN DEL PROYECTO: MEJORAMIENTO DEL SERVICIO DE CATASTRO, TITULACIÓN Y REGISTRO DE PREDIOS RURALES.",
            "txPgIndicador": "NUMERO DE PREDIOS RURALES INDIVIDUALES TITULADOS",
            "txPgMeta": "3800",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189130,
            "txPgProblema": "INEFICIENTE SERVICIO DE PROVISIÓN DE AGUA PARA RIEGO, EL CUAL CONSIDERA A LOS PRODUCTORES QUE NO ACCEDEN A DICHOS SERVICIOS POR CONTAR CON SISTEMAS DE RIEGO EN MAL ESTADO (NUNCA HUBO INVERSIÓN EN INFRAESTRUCTURA DE RIEGO POR PARTE DEL ESTADO O AL TÉRMINO DE LA VIDA ÚTIL DEL SISTEMA DE RIEGO) EN LOS 06 VALLES DE LA REGIÓN LAMBAYEQUE, CON UNA BRECHA DEL 86.2%, EQUIVALENTES A 3 383.67 KM.",
            "txPgObjetivo": "EJECUCIÓN DE PROYECTOS DE SERVICIO DE AGUA PARA RIEGO.\nREALIZAR PROYECTOS DE REVESTIMIENTO EN LOS 06 VALLES DE LA REGIÓN PARA MEJOR LA EFICIENCIA DEL RIEGO",
            "txPgIndicador": "KILOMETROS DE CANALES REVESTIDOS",
            "txPgMeta": "370",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189168,
            "txPgProblema": "LA DEFORESTACIÓN CONSTITUYE UN PROBLEMA AMBIENTAL SERIO EN LAMBAYEQUE Y ESTÁ ASOCIADO CON LA TALA INDISCRIMINADA DE LOS BOSQUES SECOS Y HÚMEDOS PARA FINES DIVERSOS: LEÑA, FABRICACIÓN DE CARBÓN, INDUSTRIA DE CAJONES, AMPLIACIÓN DE LA FRONTERA AGRÍCOLA Y SOBREPASTOREO, EXISTIENDO 62,428 HAS EN REGIÓN LAMBAYEQUE PARA FORESTAR Y REFORESTAR, SEGÚN EL MINISTERIO DEL AMBIENTE – 2008\n(REFORESTACIÓN)",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN EN LOS BOSQUES SECOS DE LA COSTA, VALLES INTERANDINOS Y CABECERAS DE CUENCAS EN TODA LA REGIÓN LAMBAYEQUE",
            "txPgIndicador": "HECTÁREAS FORESTADAS Y REFORESTADAS",
            "txPgMeta": "8000",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189183,
            "txPgProblema": "POCA SENSIBILIZACIÓN CÍVICA POR PARTE DE LA POBLACIÓN PARA LA REALIZACIÓN DE LA SEGREGACIÓN DE RESIDUOS SÓLIDOS EN LA FUENTE: HOGAR, COLEGIOS, CENTROS COMERCIALES, HOSPITALES, ETC.\n\nDEFICIENTE INFRAESTRUCTURA PARA LA INCORPORACIÓN DE VALOR AGREGADO A LOS RESIDUOS SÓLIDOS.\n\nBRECHA EN RECURSOS HUMANOS Y MATERIALES EN LAS MUNICIPALIDADES, PARA LA GESTIÓN DE LOS RESIDUOS SÓLIDOS.\n\nBRECHA EN INFRAESTRUCTURA PARA SEGREGAR ADECUADAMENTE LOS RESIDUOS SÓLIDOS EN LAS CIUDADES.\nFALTA DE UNA ALIANZA ENTRE UNIVERSIDADES, COLEGIOS PROFESIONALES, SOCIEDAD CIVIL E INSTITUCIONES VARIAS PARA REALIZAR UNA CRUZADA POR LA SEGREGACIÓN DE RESIDUOS SÓLIDOS Y SU POSTERIOR PUESTA EN VALOR.\n(GESTIÓN DE RESIDUOS SÓLIDOS)",
            "txPgObjetivo": "COORDINAR UN PLAN ARTICULADO CON LAS MUNICIPALIDADES PROVINCIALES Y DISTRITALES PARA HACER UNA CRUZADA DE SENSIBILIZACIÓN DE SEGREGACIÓN DE RESIDUOS SÓLIDOS EN LA FUENTE: COLEGIOS, HOSPITALES, HOGAR, CALLES, CENTROS COMERCIALES, ETC.\n\nGESTIONAR UNA APP QUE PERMITA REALIZAR UNA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS: PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, PLANTAS DE TRANSFERENCIA Y ESCOMBRERAS; DONDE SE BRINDE VALOR AGREGADO A LOS RESIDUOS.\n\nARTICULAR CON LA GERENCIA DE EDUCACIÓN, EL AUMENTO DE CONTENIDOS EDUCATIVOS EN LO REFERENTE A RECICLAJE Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\n\nREALIZAR UNA CRUZADA DONDE INVOLUCREMOS A TODA LA SOCIEDAD CIVIL, PARA FOMENTAR EL USO ADECUADO DEL AGUA, LA CORRECTA SEGREGACIÓN DE RESIDUOS SÓLIDOS Y EL CUIDADO Y SIEMBRA DE ÁRBOLES.\n\nFOMENTAR ALIANZAS CON LAS OFICINAS DE COOPERACIÓN TÉCNICA INTERNACIONAL PARA QUE BRINDEN EL RESPALDO TÉCNICO Y FINANCIAMIENTO PARA LA IMPLEMENTACIÓN DE INFRAESTRUCTURA QUE PERMITA TRATAR ADECUADAMENTE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NÚMERO DE DISTRITOS QUE DISPONEN LOS RESIDUOS SÓLIDOS EN CELDA O RELLENO SANITARIO",
            "txPgMeta": "30",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189252,
            "txPgProblema": "CONTAMINACIÓN DE LA ZONA MARINO COSTERA DE LAMBAYEQUE, 145 KM DE PLAYA ES AFECTADA POR LAS ACTIVIDADES ECONÓMICAS, SITUACIÓN QUE HA GENERADO LA CONTAMINACIÓN DE DONAX SP (CONCHITAS NO SE EXPORTA DESDE 2009 APROXIMADAMENTE), PLAYAS NO APTAS PARA BAÑISTAS. TENEMOS 5 DRENES QUE CONDUCEN LAS AGUAS DEL DRENAJE DE SUELOS AGRÍCOLA, PERO EN SU TRAYECTO ESTÁN SIENDO EMPLEADOS PARA DISPOSICIÓN DE AGUAS RESIDUALES DE EMPRESAS, CAMALES, ESTABLOS, POBLACIONES Y PLANTAS DE TRATAMIENTO DE AGUA RESIDUAL DOMICILIARA-EPSEL.\n(TRATAMIENTO DE AGUAS RESIDUALES)",
            "txPgObjetivo": "GESTIONAR ANTE EPSEL Y MINISTERIO DE VIVIENDA, LA CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES. VERIFICAR UNA TECNOLOGÍA ALTERNATIVA AL USO DE LAGUNAS DE OXIDACIÓN. \nCAMBIO DE PRINCIPALES COLECTORES DE AGUAS SERVIDAS E INTERVENCIÓN EN LOS DRENES 3000 Y 4000.\n\nCOORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES Y PROVINCIALES MARINOS COSTEROS PARA IMPLEMENTACIÓN DE MEDIDAS INMEDIATAS QUE PERMITAN LEVANTAR LA DESCALIFICACIÓN DE PLAYAS PARA RECREACIÓN.\n\nGESTIONAR EL PLAN DE MANEJO INTEGRADO DE LA ZONA MARINO COSTERO DE LAMBAYEQUE, QUE DEBE SER APROBADO POR EL CONSEJO REGIONAL Y QUE SE FORMULÓ CON APOYO DEL MINAM.\n\nCOORDINAR CON LAS MUNICIPALIDADES, OEFA  E INSTITUCIONES COMPETENTES PARA HACER CUMPLIR LAS NORMAS AMBIENTALES POR PARTES DE LAS EMPRESAS Y LOGRAR QUE ESTÁS NO EVACUEN AGUAS RESIDUALES A LOS DRENES – CON PARTICIPACIÓN ACTIVA Y FRONTAL DEL PEOT.",
            "txPgIndicador": "PLAYAS APTAS PARA BAÑISTAS SEGÚN REPORTE DEL ÓRGANO COMPETENTE.",
            "txPgMeta": "11",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189285,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LAS INSTITUCIONES LOCALES DE BASE, POR FALTA DE COMPROMISOS ASUMIDOS POR LAS AUTORIDADES DE TURNO Y QUE NO SON TOMADAS EN CUENTA.\n\nMECANISMOS DE PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES EN EL PLANEAMIENTO DEL DESARROLLO LOCAL DEFICIENTES.\nGESTIÓN REGIONAL CON ORGANIZACIÓN DE TRASPARENCIA Y ANTICORRUPCIÓN DEFICIENTE Y NO TOMADOS EN CUENTA.",
            "txPgObjetivo": "PROMOVER MECANISMOS PARA FACILITAR LA PARTICIPACIÓN CIUDADANA EN LA VIDA POLÍTICA, ESPECIALMENTE EN LOS GOBIERNOS LOCALES O MUNICIPALES.\n\nPROMOVER MECANISMOS\nDE PARTICIPACIÓN\nCIUDADANA EN EL\nPLANEAMIENTO Y GESTIÓN\nDEL DESARROLLO LOCAL\nFORTALECER GESTIÓN\nMUNICIPAL, MEJORANDO\nSU ORGANIZACIÓN,\nFUNCIONES Y\nPROCEDIMIENTOS Y\nAPLICANDO MECANISMOS\nDE TRANSPARENCIA Y\nANTICORRUPCIÓN.",
            "txPgIndicador": "PARTICIPACIÓN CIUDADANA EN LOS  PROCESOS DE ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO ANUAL. \n /PDCL",
            "txPgMeta": "DIGITALIZACIÓN DEL GOBIERNO REGIONAL. SISTEMA INFORMÁTICO INTUITIVO, SEMAFORIZADO Y AUTOREGULADO.\n\nIMPLEMENTACIÓN DE NORMA ISO 37001 PARA LA PREVENCIÓN EXTERNA E INTERNA CONTRA LA CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189299,
            "txPgProblema": "INSTITUCIONALIDAD DE LAS INICIATIVAS DE COOPERACIÓN TÉCNICA INTERNACIONAL CON OPORTUNIDADES DE MEJORA.",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER LAS GESTIONES DE LA OFICINA DE COOPERACIÓN TÉCNICA INTERNACIONAL REGIONAL.\n\nFOMENTAR PROYECTOS PLURIANUALES CON LAS PRINCIPALES OFICINAS DE COOPERACIÓN TÉCNICA INTERNACIONAL, EN TEMAS RELEVANTES COMO: CRISIS ALIMENTARIA, FORTALECIMIENTO DE LA SALUD, EDUCACIÓN, ADEMÁS DE AGUA Y SANEAMIENTO.",
            "txPgIndicador": "CANTIDAD DE PROYECTOS PLURIANUALES CON LAS PRINCIPALES OFICINAS DE COOPERACIÓN TÉCNICA INTERNACIONAL DEL MUNDO",
            "txPgMeta": "3",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}