{
    "datoGeneral": {
        "idPlanGobierno": 18598,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1f64cd16-b2d2-4185-8d38-1e7d6b07722a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aad8fc11-f940-4e82-8d63-6d19a424de19.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143491,
            "txPgProblema": "DE ACUERDO A ESTADÍSTICAS DE (INCORE), EN DISTRITO AL 2017 EL 80% DE LOS HOGARES SE SON COBERTURA DE SERVICIO DE AGUA DOMICILIADA CON LIMITACIONES DE HORARIOS.",
            "txPgObjetivo": "IMPULSAR PROGRAMAS DE EDUCACIÓN Y SENSIBILIZACIÓN EN EL USO RESPONSABLE DE LOS SERVICIOS BÁSICO Y MEJORAR LA COBERTURA DEL SERVICIO DE AGUA Y DESAGÜE A LAS VIVIENDAS.",
            "txPgIndicador": "20% DE FAMILIAS SIN AGUA POTABLES Y ALCANTARILLADO",
            "txPgMeta": "4 SISTEMAS DE AGUA POTABLES EJECUTADOS Y OPERANDO EFICIENTEMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143679,
            "txPgProblema": "MUY BAJOS RENDIIENTO DE PROCUTOS AGROPECUARIO, GENERAN LA POBREZA Y LA DESNUTRICIÓN CORONICA EN LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS",
            "txPgObjetivo": "PROMOVER LA CRIANZA DE ANIMALES MENORES DE GALLINAS Y CUYES Y CULTIVOS DE HORITUCULTURA PARA MEJORAR LA DIETA ALIMENTARIA Y GENERACIÓN DE INGRESOS FAMILIARES",
            "txPgIndicador": "25% DE DESNUTRICION EN LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS",
            "txPgMeta": "1500 FAMILIAS SON BENEFICIADOS CON PROGRAMA SIERRA PRODUCTIVA, CREIANZA DE ANIMALES MENORES Y HORTICULTURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143765,
            "txPgProblema": "DEGRADACION DE LAS CABECERAS DE LAS CUENCAS A CONSECUENCIA DE LOS CAMBIOS CLIMATICOS Y LA DEFORESTACION\nINADECUADO MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPLENTAR LOS VIVEROS FORESTALES PARA IMPLENTAR LA FORESTACIÓN CON PINOS EN LAS PARTES ALTAS DE LAS CUENCAS DEL DISTRITO",
            "txPgIndicador": "DESCONOCIMIENTO DE LA CONSERVACION Y MANEJO DE LOS RECURSOS NATURALES",
            "txPgMeta": "4 VIVEROS FORESTALES IMPLENTADOS CON FINES DE PRODUCCION DE PLANTONES FORESTALES Y FRUTICULTURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143821,
            "txPgProblema": "ESTE DÉFICIT, REFLEJA EN LA EJECUCIÓN DE GASTOS DE INVERSIÓN PÚBLICA, LO EJECUTADO ENTRE ENERO Y DICIEMBRE 2022.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES DE LOS FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPAL PARA UN EFICIENTE GESTIÓN",
            "txPgIndicador": "4 INFORMES DE CAPACITANCIÓNES",
            "txPgMeta": "FUNCIONARIOS CAPACITADOS RESULTAN LA EFICIENTE GESTION MUNICIPAL DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}