{
    "datoGeneral": {
        "idPlanGobierno": 20144,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ccdb46d3-e299-4ae1-aa8f-e32418f07a2b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7e642475-d72c-43e4-8811-bf4905ec0751.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199120,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA Y MOBILIARIO DE I. E. -LANZAMIENTO DE ACADEMIAS VACACIONALES DE REFORZAMIENTO Y PREPARACIÓN PRE UNIVERSITARIO GRATUITAS -INSTALACIÓN DE INTERNET.",
            "txPgIndicador": "FALTA INFRAESTRUCTURA.\n-MOBILIARIO DETERIORADO\n-I.E. NO CUENTAN CON INTERNET\n-NO EXISTE ACADEMIAS QUE PERMITA REFORZAMIENTO Y PREPARACIÓN PRE UNIVERSITARIA.\n-DESERCIÓN ESCOLAR",
            "txPgMeta": "CERRAR BRECHAS, EN INFRAESTRUCTURA EDUCATIVA, INSTALACIÓN DE INTERNET.\nDISMINUIR CONSIDERABLEMENTE LA DESERCIÓN ESCOLAR.\nFUNCIONAMIENTO DE ACADEMIAS EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199128,
            "txPgProblema": "ATENCIÓN DE SALUD, DEFICIENTE",
            "txPgObjetivo": "APERTURA Y MEJORAMIENTO DE VÍAS DE COMUNICACIÓN, CONSTRUCCIÓN DE INFRAESTRUCTURA EN SALUD, CONVENIOS DE COOPERACIÓN INSTITUCIONAL CON LA RED DE SALUD Y CAMPAÑAS DE ATENCIÓN PREFERENCIAL A NUESTROS DISCAPACITADOS, MADRES EMBARAZADAS, NIÑOS Y ANCIANOS.",
            "txPgIndicador": "-INFRAESTRUCTURA NECESITA MANTENIMIENTO.\n-FALTA DE INFRAESTRUCTURA EN VARIAS COMUNIDADES\n-FALTA DE PERSONAL EN SALUD\n-FALTA APERTURA Y MEJORAMIENTO DE CARRETERAS Y TROCHAS CARROZABLES\n-FALTA AGUA Y DESAGÜE EN ALGUNAS COMUNIDADES.\n- DEFICIENCIA EN LA ATENCIÓN PREFERENTE A GENTE VULNERABLE.",
            "txPgMeta": "-CONSTRUCCIÓN DE POSTAS MÉDICAS.\n-MEJORAR VÍAS DE COMUNICACIÓN.\n-APERTURA DE TROCHAS CARROZABLES Y CONSTRUCCIÓN DE CARRETERAS.\nMEJORAR LA ATENCIÓN PREFERENCIAL A PERSONAS VULNERABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199137,
            "txPgProblema": "POBREZA EXTREMA",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA A 20 FAMILIAS AL AÑO.",
            "txPgIndicador": "- VIVIENDAS NO ADECUADAS\n- UTENSILIOS DE COCINA DETERIORADOS\n- FALTA DE OPORTUNIDADES DE TRABAJO\n- DESNUTRICIÓN",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA A 80 FAMILIAS DURANTE LOS 4 AÑOS DE GOBIERNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199151,
            "txPgProblema": "1. FALTA DE INICIATIVA",
            "txPgObjetivo": "IMPULSAR LOS PROYECTOS PRODUCTIVOS, GENERAR NEGOCIOS CON DEMANDA SEGÚN SU JURISDICCIÓN Y APOYO TOTAL A LA INICIATIVA EMPRESARIAL.",
            "txPgIndicador": "PENSAMIENTO DE LA MAYORÍA SOLO ESPERAN TRABAJAR PARA ALGUIEN.\nFALTA DE APOYO A LA MICRO, PEQUEÑA Y MEDIANA EMPRESA.",
            "txPgMeta": "APOYO TOTAL A LA INICIATIVA EMPRESARIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199164,
            "txPgProblema": "2.AGRICULTURA Y GANADERIA DEFICIENTE",
            "txPgObjetivo": "CONSTRUYENDO DE INFRAESTRUCTURA PARA IMPULSAR LA AGRICULTURA Y GANADERÍA, ORGANIZAR A NUESTROS AGRICULTORES, BRINDARLES CAPACITACIÓN Y APOYO ECONÓMICO.",
            "txPgIndicador": "FALTA CANALIES DE RIEGO, MÁS CARRETERAS Y TROCHAS, FALTA CAPACITACIÓN PARA ACTUALIZAR CONOCIMIENTOS EN AGRICULTURA Y GANADERÍA, NO EXISTEN PLANES DE PROYECCIÓN.",
            "txPgMeta": "- CONSTRUCCIÓN DE CANALES DE RIEGO\nEN TODO EL DISTRITO.\nAPERTURA DE MÁS CARRETERAS Y TROCHAS.\nCAPACITACIÓN Y ASISTENCIA TÉCNICA A AGRICULTORES Y GANADEROS.\nCONSTRUCCIÓN DE UNA PLANTA (PARQUE INDUSTRIAL) DE TRASFORMACIÓN DE LA MATERIA PRIMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199174,
            "txPgProblema": "3. FALTA DE APOYO PARA NUESTROS EMPRESARIOS LOCALES",
            "txPgObjetivo": "FORMALIZACIÓN, ASESORAMIENTO Y APOYO A NUESTROS EMPRESARIOS LOCALES.",
            "txPgIndicador": "-EMPRESARIOS NO CUENTAN CON TODA LA DOCUMENTACIÓN CORRECTA PARA CONTRATAR CON EL ESTADO\n-INFORMALIDAD Y NO TIENEN APOYO NI ASESORAMIENTO.",
            "txPgMeta": "FORMALIZACIÓN, ASESORAMIENTO Y APOYO A NUESTROS EMPRESARIOS LOCALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199184,
            "txPgProblema": "1. LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "CONSTRUIR LA PLANTA DE RESIDUOS SÓLIDOS Y CONCIENTIZAR A LA POBLACIÓN EN SELECCIÓN DE LOS DESECHOS POR RUBROS (BASURA ORGÁNICA, INORGÁNICA Y OTROS)",
            "txPgIndicador": "-LUGAR DONDE SE VOTA LA BASURA NO CUENTA CON LOS PROTOCOLOS ADECUADOS.\n-POBLACIÓN MESCLA LA BASURA, SIN TOMAR EN CUENTA LOS RUBROS DE SELECCIÓN DE LOS RESIDUOS Y DESECHOS.",
            "txPgMeta": "CONSTRUCCIÓN DE LA PLANTA DE RESIDUOS SÓLIDOS, EN EL PRIMER AÑO DE GOBIERNO.\nCAPACITACIÓN Y CONCIENTIZACIÓN A LA POBLACIÓN EN LA SEPARACIÓN DE LA BASURA EN BOLSAS SEGÚN RUBROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199194,
            "txPgProblema": "CONSTRUCCIÓN DE VIVIENDAS DE MANERA DESORDENADA",
            "txPgObjetivo": "REALIZAR UN PLAN ESTRATÉGICO DE DESARROLLO DE LA POBLACIÓN Y CONCIENTIZAR AL CRECIMIENTO ORDENADO Y EN LUGARES SIN RIESGO.",
            "txPgIndicador": "CONSTRUCCIONES DE CASAS EN LUGARES NO ADECUADOS\nCONSTRUCCIÓN DE CASAS SIN LA AUTORIZACIÓN DE LA ENTIDAD MUNICIPAL",
            "txPgMeta": "CONCIENTIZAR A LA POBLACIÓN EN EL ORDENAMIENTO TERRITORIAL Y DIRIGIR LA CONSTRUCCIÓN DE CASAS EN LUGARES SIN RIESGO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199207,
            "txPgProblema": "EXPLOTACION DE MINAS DE MANERA ARTESANAL E INFORMAL",
            "txPgObjetivo": "APOYO A LA FORMALIZACIÓN DE NUESTROS MINEROS ARTESANALES Y CONCIENTIZAR A LA PRÁCTICA DE UNA MINERÍA RESPONSABLE Y ORIENTADA A NO PERJUDICAR EL MEDIO AMBIENTE",
            "txPgIndicador": "SE VIENE EXPLOTANDO MINAS SIN LOS PROTOCOLOS RESPECTIVOS.\nSE REALIZA MINERÍA DE MANERA INFORMAL",
            "txPgMeta": "APOYO A LA FORMALIZACIÓN DE MINEROS INFORMALES Y CONCIENTIZAR PARA CUMPLIR CON PROTOCOLOS DE CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199223,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTAUALIZADOS",
            "txPgObjetivo": "ACTUALIZAR EL ORGANIGRAMA MUNICIPAL, Y LOS DOCUMENTOS DE GESTIÓN ACORDE A UN PLAN ESTRATÉGICO DE DESARROLLO Y EL SERVICIO QUE SE QUIERE BRINDAR A LA POBLACIÓN",
            "txPgIndicador": "- INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS.\n- ORGANIGRAMA NO ACORDE A LA NECESIDAD DE SERVICIO Y DESARROLLO LOCAL.",
            "txPgMeta": "ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN Y GOBERNABILIDAD.\nMODIFICACIÓN DEL ORGANIGRAMA DE LA MUNICIPALIDAD, ACORDE A LAS NECESIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199240,
            "txPgProblema": "FALTA DE CAPACITACIÓN",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE AL PERSONAL DE LA MDS",
            "txPgIndicador": "DESCONOCIMIENTO DE FUNCIONES Y COMPETENCIAS A CABALIDAD,\nFALTA DE UN PROCESO ORDENADO POR\nFALTA DE CONOCIMIENTO EN ALGUNAS ÁREAS.\nPROCESOS BUROCRÁTICOS QUE PERJUDICAN LA GESTIÓN MUNICIPAL",
            "txPgMeta": "CAPACITAR MÍNIMO TRES (3) VECES AL AÑO A LOS TRABAJADORES DE LA ENTIDAD MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199265,
            "txPgProblema": "ORGANIZACIÓN DESORDENADA Y DIVISIONISMO CON INSTITUCIONES LOCALES.",
            "txPgObjetivo": "PLANIFICACIÓN DE MEDIOS Y MATERIALES, Y DISTRIBUCIÓN DE PUESTOS POR CAPACIDADES Y COMPETENCIAS A DESARROLLAR EN CADA ÁREA, TOMANDO EN CUENTA LOS INSTRUMENTOS DE GOBERNABILIDAD.\nRECONCILIACIÓN, CONCERTACIÓN Y ARTICULACIÓN DE MANERA EXTERNA CON LAS ORGANIZACIONES DE BASE, COMITÉS, INSTITUCIONES, GREMIOS, CLUB DE MADRES, ETC.",
            "txPgIndicador": "ALGUNOS TRABAJADORES NO CUMPLEN EL PERFIL PARA EL PUESTO. \nEQUIPOS DESACTUALIZADOS.\nCARENCIA DE MEDIOS Y MATERIALES PARA UNA ATENCIÓN ÓPTIMA.\nATENCIÓN A LA POBLACIÓN NO ADECUADA Y BUROCRÁTICA",
            "txPgMeta": "ORGANIZACIÓN DEL PERSONAL EN LAS DIFERENTES ÁREAS SEGÚN COMPETENCIAS Y CAPACIDADES, PARA UNA ATENCIÓN OPTIMA A LA POBLACIÓN Y UN BUEN DESARROLLO EN LOS PROCESOS DE LA GESTIÓN MUNICIPAL\nRECONCILIACIÓN, CONCERTACIÓN Y ARTICULACIÓN DE MANERA EXTERNA CON LAS ORGANIZACIONES DE BASE, COMITÉS, INSTITUCIONES, GREMIOS, CLUB DE MADRES, ETC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}