{
    "datoGeneral": {
        "idPlanGobierno": 19952,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/407cd781-1b7f-49f3-8274-bc9e4a2a6633.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/55b6fae5-13b8-46a5-b827-92d5f13d5930.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224511,
            "txPgProblema": "DEFICIENTE ACCESO AL SERVICIO EDUCATIVO, EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR.",
            "txPgObjetivo": "ADECUADO ACCESO AL SERVICIO EDUCATIVO, MEDIANTE LA DOTACIÓN DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO DE CENTROS DE CÓMPUTOS, LABORATORIOS, BIBLIOTECAS FÍSICAS Y VIRTUALES.",
            "txPgIndicador": "CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA (I.E Nº 86135 – AIJA).",
            "txPgMeta": "CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA (I.E Nº 86135 – AIJA).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224524,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DEL SERVICIO DE SALUD, EN LA PROVINCIA DE AIJA.",
            "txPgObjetivo": "•\tEFICIENTE SERVICIO DE SALUD A TRAVÉS DE LA CONSTRUCCIÓN Y EQUIPAMIENTO DEL CENTRO DE SALUD DE AIJA, MEJORANDO LA CAPACIDAD DE RESOLUTIVA DE SALUD EN COORDINACIÓN DE LOS PUESTOS DE SALUD DISTRITALES.\n\n•\tEQUIPAMIENTO PRIORITARIO DE LOS PUESTOS DE SALUD DE LOS 05 DISTRITOS. \nREDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 05 AÑOS, A TRAVÉS DE CONVENIOS CON LA DIRECCIÓN REGIONAL DE SALUD Y APOYO EN LA PLANIFICACIÓN Y EJECUCIÓN DEL PROGRAMA DE FAMILIAS Y VIVIENDAS SALUDABLES EN TODA LA PROVINCIA.",
            "txPgIndicador": "•\tCONSTRUCCIÓN DE INFRAESTRUCTURA DE SALUD.\n•\tPUESTOS DE SALUD EQUIPADAS.\n•\tREDUCCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN",
            "txPgMeta": "•\tCONSTRUCCIÓN Y RECATEGORIZACIÓN DEL CENTRO DE SALUD DE AIJA.\n•\t05 DISTRITOS CUENTAN CON PUESTOS DE SALUD EQUIPADOS.\n•\tREDUCCIÓN DE LA DESNUTRICIÓN EN UN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224536,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DEL SERVICIO DE SANEAMIENTO, EN LA PROVINCIA DE AIJA.",
            "txPgObjetivo": "•\tGESTIONAR LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE AGUA POTABLE Y TRATAMIENTO DE AGUAS SERVIDAS, ELLO EN LOS 05 DISTRITOS CAPITAL DE LA PROVINCIA. \n•\tFORMULAR Y GESTIONAR PROYECTOS DE AGUA Y SANEAMIENTO RURAL EN LOS CASERÍOS Y CENTROS POBLADOS MÁS VULNERABLES, CON UN ENFOQUE DE PRIORIZACIÓN Y CIERRE DE BRECHAS.",
            "txPgIndicador": "•\tPOBLACIÓN URBANA Y RURAL CON MAYOR ACCESO AL SERVICIO DE AGUA Y SANEAMIENTO.",
            "txPgMeta": "•\tAL CULMINAR EL PERIODO, SE CONTARÁ CON UN 5% MÁS DE LA POBLACIÓN CON ADECUADOS SERVICIOS DE SANEAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224545,
            "txPgProblema": "DEFICIENTES SERVICIOS DE AGUA PARA RIEGO",
            "txPgObjetivo": "INCREMENTAR LA CAPACIDAD DE ALMACENAMIENTO DE AGUA PARA RIEGO.",
            "txPgIndicador": "POBLACIÓN CUENTA CON MAYOR DISPONIBILIDAD DE AGUA PARA RIEGO.",
            "txPgMeta": "•\tREPRESAMIENTO DE LAGUNAS EN EL DISTRITO DE LA MERCED Y AIJA.\n•\tMEJORAMIENTO Y CONSTRUCCIÓN DE PRINCIPALES CANALES Y RESERVORIOS DE RIEGO.\n•\tGESTIÓN Y CONSTRUCCIÓN DE COCHAS EN LOS DISTRITOS DE CORIS, HUACLLAN Y LA MERCED.\n•\tINCREMENTO DE HASTA UN 10% DE LA FRONTERA AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224552,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO",
            "txPgObjetivo": "EFICIENTE USO DEL AGUA Y OBTENER MAYOR PRODUCCIÓN Y PRODUCTIVIDAD EN LOS PRODUCTOS.",
            "txPgIndicador": "•\tAHORRO DE AGUA PARA RIEGO\n•\tINCREMENTO DE LA PRODUCTIVIDAD, LA CALIDAD Y LA RENTABILIDAD DEL CULTIVO.\n•\tMAYOR ROTACIÓN DE CULTIVOS \n•\tAMPLIAR LA FRONTERA AGRÍCOLA.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE RIEGO TECNIFICADO POR GOTEO EN EL VALLE COSTERO DE LOS DISTRITOS DE SUCCHA, HUACLLÁN Y CORIS.\n•\tIMPLEMENTACIÓN DE RIEGO TECNIFICADO POR ASPERSIÓN EN LOS CULTIVOS ALTOANDINOS DEL DISTRITO DE LA MERCED Y AIJA. \n•\tINCREMENTO DE HASTA UN 15% DE LA PRODUCCIÓN DE PALTA, ARÁNDANOS Y OTROS PRODUCTOS ALTOANDINOS, ASÍ COMO PASTOS Y FORRAJES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224557,
            "txPgProblema": "ESCASA PARTICIPACIÓN EN LA ACTIVIDAD ACUÍCOLA.",
            "txPgObjetivo": "INCREMENTAR LA SEGURIDAD ALIMENTARIA, ASÍ COMO LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS IMPULSANDO LA PRODUCCIÓN DE TRUCHAS.",
            "txPgIndicador": "•\tPROMOVER LA IMPLEMENTACIÓN DE PISCIGRANJAS FAMILIARES\n•\tSIEMBRA DE ALEVINOS EN LAS LAGUNAS Y CABECERAS DE CUENCA.",
            "txPgMeta": "•\tSE CUENTA DE 30 NEGOCIOS FAMILIARES EN LA CADENA PRODUCTIVA DE TRUCHA.\n•\tMAS DE 100 MIL ALEVINOS SEMBRADOS EN LAS LAGUNAS Y CABECERAS DE CUENCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224566,
            "txPgProblema": "AUSENCIA DE POLÍTICAS, PROGRAMAS Y PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN.",
            "txPgObjetivo": "PREVENIR LA EROSIÓN DEL SUELO O LA DESERTIFICACIÓN, ADEMÁS DE CONTRIBUIR EN LA LUCHA FRENTE AL CALENTAMIENTO GLOBAL.",
            "txPgIndicador": "FORESTACIÓN EN LAS ÁREAS ALTOANDINAS DE LA PROVINCIA.",
            "txPgMeta": "INSTALACIÓN DE MÁS DE 50 HECTÁREAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224576,
            "txPgProblema": "ALTA PERCEPCIÓN DE LA CORRUPCIÓN POR PARTE DE LA POBLACIÓN, EN TODOS LOS NIVELES DE GOBIERNO E INSTITUCIONES DEL ESTADO.",
            "txPgObjetivo": "REORGANIZACIÓN Y REESTRUCTURACIÓN ADMINISTRATIVA Y FINANCIERA DE LA GESTIÓN MUNICIPAL, APLICANDO LOS MECANISMOS DE PARTICIPACIÓN CIUDADANO.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgMeta": "ACTUALIZACIÓN E IMPLEMENTACIÓN DEL 100% DE LOS INSTRUMENTOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224585,
            "txPgProblema": "1.\tLA PCM, IDENTIFICÓ 8 RAZONES QUE EXPLICAN LA DEFICIENTE GESTIÓN PÚBLICA, DEL CUAL FORMAN PARTE LOS GOBIERNOS LOCALES: I) AUSENCIA DE UN SISTEMA EFICIENTE DE PLANEAMIENTO Y PROBLEMAS DE ARTICULACIÓN CON EL SISTEMA DE PRESUPUESTO PÚBLICO; II) DEFICIENTE DISEÑO DE LA ESTRUCTURA DE ORGANIZACIÓN Y FUNCIONES; III) INADECUADOS PROCESOS DE PRODUCCIÓN DE BIENES Y SERVICIOS PÚBLICOS; IV)     INFRAESTRUCTURA, EQUIPAMIENTO Y GESTIÓN LOGÍSTICA INSUFICIENTE; V) INADECUADA POLÍTICA Y GESTIÓN DE RECURSOS HUMANOS; VI) LIMITADA EVALUACIÓN DE RESULTADOS E IMPACTOS, ASÍ COMO SEGUIMIENTO Y MONITOREO DE LOS INSUMOS, PROCESOS, PRODUCTOS Y RESULTADOS DE PROYECTOS Y ACTIVIDADES; VII) CARENCIA DE SISTEMAS Y MÉTODOS DE GESTIÓN DE LA INFORMACIÓN Y EL CONOCIMIENTO; Y VIII) DÉBIL ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL.",
            "txPgObjetivo": "IMPLEMENTAR UN AGESTIÓN MUNICIPAL BASADO EN COMPETENCIAS Y LA MERITOCRACIA, APLICANDO UN RÉGIMEN ÚNICO Y EXCLUSIVO PARA LAS PERSONAS O SERVIDORES PÚBLICOS",
            "txPgIndicador": "TRANSITO A LA LEY SERVIR",
            "txPgMeta": "AL CULMINAR LA GESTIÓN, LA MUNICIPALIDAD PROVINCIAL DE AIJA, SE ENCUENTRA DENTRO DE LA LEY SERVIR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}