{
    "datoGeneral": {
        "idPlanGobierno": 24250,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6a01551f-abe4-410e-aaaf-7bbd3aa7bad9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1ae009ab-ab5d-484e-84f9-e3f29cb23078.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166112,
            "txPgProblema": "POTENCIAR LOS CENTRO DE CÓMPUTO Y DOTAR DE PIZARRAS DIGITALES EN LAS I.E. DEL DISTRITO.",
            "txPgObjetivo": "COMPRA E INSTALACIÓN DE EQUIPOS DE CÓMPUTO Y PIZARRAS DIGITALES MEDIANTE NUESTRO PRESUPUESTO ASIGNADO\nPOR EL MINISTERIO DE ECONOMÍA Y FINANZAS – MEF.",
            "txPgIndicador": "ENTREGA DE COMPUTADORAS Y PIZARRAS DIGITALES A LAS I.E = 25.",
            "txPgMeta": "PROYECTO CONCLUIDO, MEJORA DE RENDIMIENTO ACADÉMICO AL TERMINAR LA GESTIÓN 2023 – 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166144,
            "txPgProblema": "CREAR BIBLIOTECAS MUNICIPALES",
            "txPgObjetivo": "INSTALACIÓN DE INTERNET DE ALTA VELOCIDAD PARA LA BIBLIOTECA VIRTUAL.",
            "txPgIndicador": "CONTRATO DE INTERNET SATELITAL",
            "txPgMeta": "AL PRIMER AÑO DE GESTIÓN ESTARÁ FUNCIONANDO UNA BIBLIOTECA VIRTUAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166187,
            "txPgProblema": "PROMOVER CONCURSOS DE CONOCIMIENTO DE COMUNICACIÓN INTEGRAL Y LÓGICO MATEMÁTICA PARA LOS NIVELES DE PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "CONVENIOS CON LAS UNIVERSIDADES PARA QUE ENVÍEN A LOS ALUMNOS DE LOS ÚLTIMOS CICLOS NUESTRO DISTRITO Y CAPACITEN A NUESTROS ESTUDIANTES, FORMANDO TALLERES DE APRENDIZAJE",
            "txPgIndicador": "AFIANZAMIENTO DE CONOCIMIENTOS MEDIANTE TALLERES – FORMACIÓN DE TALLERES 5",
            "txPgMeta": "CONVENIO LOGRADO CON LA UNT.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166224,
            "txPgProblema": "INVENTARIO VIAL DE TODAS LAS CARRETERAS DEL DISTRITO.",
            "txPgObjetivo": "ELABORAR EL INVENTARIO DE LAS CARRETERAS DEL DISTRITO PARA LA INTERVENCIÓN DE PROV{IAS NACIONAL PARA SU\nMEJORAMIENTO Y SOSTENIBILIDAD.",
            "txPgIndicador": "INVENTARIO DE TODAS LAS CARRETERAS DEL DISTRITO",
            "txPgMeta": "AL 2026 SE CONTARÁ CON EL INVENTARIO DE CARRETERAS Y LA INTERVENCIÓN DE PROVÍAS NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166245,
            "txPgProblema": "CARRETERA QUE UNE CHANCHACAP, COCHAYA, BELLAVISTA, CRUZ DE PARGO, NUEVO RENACER, SAUCO BAJO Y SAUCO ALTO SEENCUENTRAN EN MAL ESTADO",
            "txPgObjetivo": "SE TRABAJARÁ EN COORDINACIÓN CON LA COMUNIDAD, CON EL LEMA “SALPO ADELANTE, TRABAJO PARA TODOS”.",
            "txPgIndicador": "MEJORAMIENTO DE LAS CARRETERAS CON LA MANO DE OBRA DE LOS POBLADORES VARONES = 300 EMPLEOS POR AÑO",
            "txPgMeta": "CARRETERAS QUE UNE CHANCHACAP, COCHAYA, BELLAVISTA, CRUZ DE PARGO, NUEVO RENACER, SAUCO BAJO Y SAUCO ALTO EN BUEN ESTADO.\n2023 - 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166268,
            "txPgProblema": "CARRETERA QUE UNE COGÓN, PURRUPAMPA, SHULGÓN, EL MILAGRO, CHEPÉN Y EL CAURO. ASÍ COMO EL NARANJAL Y TABLÓN SE ENCUENTRAN EN MAL ESTADO",
            "txPgObjetivo": "SE TRABAJARÁ EN COORDINACIÓN CON LA COMUNIDAD, CON EL LEMA “SALPO ADELANTE, TRABAJO PARA TODOS”.",
            "txPgIndicador": "MEJORAMIENTO DE LAS CARRETERAS CON LA MANO DE OBRA DE LOS POBLADORES VARONES = 300 EMPLEOS POR AÑO",
            "txPgMeta": "CARRETERAS QUE UNE COGÓN, PURRUPAMPA, SHULGÓN, EL MILAGRO, CHEPÉN, EL CAURO, EL NARANJAL Y TABLÓN EN BUEN ESTADO.\n2023 - 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166300,
            "txPgProblema": "DEFICIENTE CONTROL, PROTECCIÓN Y MONITOREO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "MEJORAMIENTO DE LA GESTIÓN AMBIENTAL.",
            "txPgIndicador": "FORMAR UN COMITÉ AMBIENTAL EN LAS LOCALIDADES.",
            "txPgMeta": "DISMINUCIÓN DE LOS NIVELES DE RIESGO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166321,
            "txPgProblema": "DEFICIENTE PLAN DE PREVENCIÓN DE DESASTRES Y CAPACITACIÓN DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAMIENTO DEL PLAN DISTRITAL DE PREVENCIÓN Y ATENCIÓN DE DESASTRES.",
            "txPgIndicador": "CAPACITAR A LOS COMITÉS DE CADA CASERÍO",
            "txPgMeta": "DISMINUCIÓN DE LOS NIVELES DE RIESGO Y VULNERABILIDAD.\nPOBLACIÓN CAPACITADA EN PREVENCIÓN DE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166338,
            "txPgProblema": "NO EXISTE PLANES Y PROYECTOS DE REFORESTACIÓN DENTRO DEL DISTRITO DE SALPO.",
            "txPgObjetivo": "ELABORACIÓN DE UN PROYECTO INTEGRADOR DEL DISTRITO EN MATERIA DE REFORESTACIÓN.",
            "txPgIndicador": "REFORESTAR CON 100 MIL PLANTONES LAS ÁREAS COMUNALES",
            "txPgMeta": "AL 2026 SE HABRÁ REFORESTADO UN 30% DEL PROYECTO A NIVEL DE DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166396,
            "txPgProblema": "LIMITADO SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE SALPO",
            "txPgObjetivo": "CONFORMACIÓN DEL SISTEMA DE SEGURIDAD CIUDADANA A NIVEL DE CASERÍOS Y COORDINACIÓN CON LOS DISTRITOS COLINDANTES REFORMULACIÓN DEL PLAN DE SEGURIDAD.",
            "txPgIndicador": "-CONFORMAR UN COMITÉ DE SEGURIDAD CIUDADANA POR CADA CASERÍO.\n-DOTAR DE UN EQUIPO DE COMUNICACIÓN POR CADA COMITÉ DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "DOTAR DE EQUIPOS DE COMUNICACIÓN Y MOTORIZADO PARA LA IMPLEMENTACIÓN DEL SISTEMA DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166429,
            "txPgProblema": "DEFICIENTE GESTIÓN ADMINISTRATIVA.",
            "txPgObjetivo": "EQUIPAMIENTO DE LAS ÁREAS ADMINISTRATIVAS.",
            "txPgIndicador": "IMPLEMENTACIÓN CON UN SISTEMA DE TRAMITE DOCUMENTARIO PARA EL SEGUIMIENTO DE LA DOCUMENTACIÓN RECEPCIONADA",
            "txPgMeta": "-SIMPLIFICACIÓN ADMINISTRATIVA\n-IMPLEMENTACIÓN DE SISTEMAS DE INFORMACIÓN DE GESTIÓN MUNICIPAL Y EQUIPAMIENTO TECNOLÓGICO INTEGRAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166450,
            "txPgProblema": "DESCONOCIMIENTO DE ALGUNAS NORMAS ACTUALES POR PARTE DE LOS TRABAJADORES DE LA MUNICIPALIDAD",
            "txPgObjetivo": "CAPACITAR A LOS FUNCIONARIOS Y TRABAJADORES EN PROGRAMAS PRIORIZADOS EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "SERVICIO OPTIMO AL POBLADOR SALPINO.",
            "txPgMeta": "FUNCIONARIOS CON CONOCIMIENTO EN NORMAS Y FUNCIONES ADMINISTRATIVAS 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}