{
    "datoGeneral": {
        "idPlanGobierno": 16633,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/05a22363-25cf-4da8-a22a-620dea8d8c94.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/32e25bfb-adf5-497b-8435-b51fb3b287d4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215130,
            "txPgProblema": "EN EL TEMA EDUCACIÓN, AÚN PERSISTE LOS BAJOS NIVELES DE APRENDIZAJE SATISFACTORIO DE LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR, AL AÑO 2019 LA BRECHA ES DEL 84% EN PROMEDIO.",
            "txPgObjetivo": "EXIGIREMOS AL GOBIERNO REGIONAL DE PASCO, A LA DIRECCIÓN REGIONAL DE SALUD, QUE EL HOSPITAL DANIEL ALCIDES CARRIÓN CUENTE CON PERMANENTES MÉDICOS DE DIFERENTES ESPECIALIDADES LAS 24 HORAS DEL DÍA, PROPONIENDO PARA ELLO QUE LA MUNICIPALIDAD PROVINCIAL DE HOSPITAL DANIEL ALCIDES CARRIÓN.",
            "txPgIndicador": "ATENCIÓN DEL 80% DE ATENCIÓN SATISFECHA.",
            "txPgMeta": "LLEGAR A LA COBERTURA EN EL AÑO 2024.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215268,
            "txPgProblema": "EN LO QUE CONCIERNE AL SERVICIO DE SANEAMIENTO BÁSICO SE REFIERE, QUE EL PROBLEMA ES LATENTE, SOBRE TODO EN LA ZONA RURAL. DEL TOTAL DE LOS HOGARES EL 16.27% NO CUENTA CON SERVICIO DE AGUA POTABLE, DE LOS QUE TIENEN, CONSUME AGUA NO POTABILIZADA, CASO DE LA CIUDAD DE CERRO DE PASCO, LA DOTACIÓN DE ESTE LÍQUIDO ELEMENTAL NO SUPERA LOS 30 MINUTOS DIARIOS. LA BRECHA MÁS AMPLIA SE REFLEJA EN EL ACCESO A DESAGÜE POR RED PÚBLICA QUE SUPERA EL 24%, NUEVAMENTE LA ZONA RURAL ES LA QUE TIENE MAYOR PROBLEMA CON ESTE SERVICIO.",
            "txPgObjetivo": "EXIGIREMOS AL GOBIERNO NACIONAL LA CONSTRUCCIÓN INMEDIATA DEL HOSPITAL DE ESSALUD EN VILLA DE PASCO, SIN POSTERGACIONES.",
            "txPgIndicador": "OBTENER EL 80% DE ATENCIÓN SATISFECHA.",
            "txPgMeta": "LLEGAR A LA COBERTURA DE ATENCIÓN QUE NECESITA LA POBLACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215393,
            "txPgProblema": "EL TEMA DE SALUD, ES OTRO PROBLEMA PERSISTEN EN LA PROVINCIA, HACE AÑOS ATRÁS, EL PROBLEMA DE LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS ERA UN PROBLEMA ALARMANTE, SIN EMBARGO, EN LA MISMA EDAD DE NIÑOS, ESTOS ÚLTIMOS AÑOS LA ANEMIA SE CONVIRTIÓ EN OTRA AMENAZA EN LA SALUD INFANTIL, SEGÚN REPORTE DEL MINSA EN LA ACTUALIDAD LA ANEMIA AFECTA AL 50% DE LA POBLACIÓN.",
            "txPgObjetivo": "LA MUNICIPALIDAD PROMOVERÁ E INVERTIRÁ EN EL EQUIPAMIENTO TECNOLÓGICO DE LOS EQUIPOS E INSTRUMENTOS MÉDICOS PARA LAS POSTAS PRINCIPALES DE LOS TRECE DISTRITOS DE LA PROVINCIA DE PASCO, PRIORIZANDO A AQUELLAS POSTAS DE SALUD QUE CUENTEN CON EL MAYOR NÚMERO DE ATENCIONES.",
            "txPgIndicador": "LA ANEMIA AFECTA AL 50% DE LA POBLACION",
            "txPgMeta": "LLEGAR A LA COBERTURA DE ATENCIÓN DEL 80% DE ATENCIÓN SATISFECHA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215585,
            "txPgProblema": "¿\tPOR EL LADO DE LA ECONOMÍA, LA PROVINCIA DE PASCO DESTACA LA MAYOR CANTIDAD EMPLEO EL SECTOR AGROPECUARIO, SEGUIDO DE SERVICIOS Y MINERÍA. POR EL LADO DEL SECTOR AGROPECUARIO, A PESAR DE SER EL SECTOR QUE EMPLEA MAYOR MANO DE OBRA, A LA FECHA PARA SU MEJOR EMPLEABILIDAD DE SUS RECURSOS NATURALES, NO SUPERA EL 2% DE SUS TERRENOS CON RIEGO, Y EL MANEJO DE SUS PASTOS, APENAS SUPERA EL 20%; A ESTE SE SUMA LA FALTA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA, AL AÑO 2019 NO SUPERA EL 5%. EL DESEMPLEO, ES OTRO FACTOR NEGATIVO QUE ALCANZA CERCA AL 5% DE LA POBLACIÓN DE LA PROVINCIA.",
            "txPgObjetivo": "REAPERTURA DE LOS PROYECTOS DE PLANTACIÓN DE LA GRANADILLA Y EL CAPULI EN EL DISTRITO DE PAUCARTAMBO Y HUACHÓN PROPONEMOS IMPULSAR LA ASOCIACIÓN DE AGRICULTORES DE LAS DIFERENTES CUENCAS Y ZONAS PRODUCTORAS DE PRODUCTOS LOCALES, PARA SOLICITAR LOS BENEFICIOS QUE BRINDA SIERRA Y SELVA EXPORTADORA, EN COORDINACIÓN CON LA DIRECCIÓN REGIONAL DE AGRICULTURA DE PASCO. PROMOVER LA INDUSTRIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS COMO LA PAPA, LA MACA, HORTALIZAS, YERBAS CURATIVAS, FRUTOS ALTO ANDINOS, GENERANDO Y PROMOVIENDO SU TRANSFORMACIÓN Y BUSCANDO NUEVOS MERCADOS. PROMOVEREMOS Y EJECUTAREMOS LA CONSTRUCCIÓN DE INVERNADEROS EN LOS DISTRITOS DE HUARIACA, HUACHÓN, PAUCARTAMBO, PALLANCHCRA, TICLACAYAN, YANACANCHA Y YARUSYACAN.",
            "txPgIndicador": "EL DESEMPLEO ALCANZA AL 5% DE LA POBLACIÓN DE LA PROVINCIA.",
            "txPgMeta": "CUMPLIMIENTO AL AÑO 2024 A FAVOR DE LA POBLACION PASQUEÑA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216229,
            "txPgProblema": "LA LIMITADA CONECTIVIDAD Y ACCESOS A LOS SERVICIOS DE TECNOLOGÍA Y COMUNICACIÓN, A PESAR DE LA COYUNTURA, AÚN SIGUE MARCADO BRECHA POR SUBSANAR, AL AÑO 2019 EL 21% DE LA POBLACIÓN AÚN CARECE DE INTERNET Y COBERTURA TELEFÓNICA.",
            "txPgObjetivo": "COMO OBJETIVO TENEMOS LOGRAR QUE AL 80% DE LA POBLACION  MAS ALEJADA DE LA CIUDAD PUEDA GOZAR DE LOS SERVICIOS BASICOS",
            "txPgIndicador": "HASTA LA ACTUALIDAD EL 21% DE LA POBLACIÓN CARECE DE SERVICIOS DE TELEFONIA Y INTERNET",
            "txPgMeta": "LOGRAR AL AÑO 2024 TODA LA POBLACION GOCE DE SERVICIOS DE TELEFONIA E INTERNET",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216420,
            "txPgProblema": "POR EL LADO AGROPECUARIO, LA INFRAESTRUCTURA DE RIEGO SIGUE SIENDO UN TEMA PENDIENTE PARA CONTRARRESTAR E INCORPORAR MAYOR HECTÁREA A LA PRODUCCIÓN AGRÍCOLA Y PECUARIA. SOLO EL 1.11% DE TOTAL DE TERRENO CUENTA CON SISTEMA DE RIEGO.",
            "txPgObjetivo": "¿\tPROMOVEREMOS Y EJECUTAREMOS LA CONSTRUCCIÓN DE INVERNADEROS EN LOS DISTRITOS DE HUARIACA, HUACHÓN, PAUCARTAMBO, PALLANCHCRA, TICLACAYAN, YANACANCHA Y YARUSYACAN. REALIZAR CONJUNTAMENTE CON LAS MUNICIPALIDADES DISTRITALES LA IDENTIFICACIÓN DE LAS ZONAS DE ALTO Y MEDIANO RIESGO, A FIN DE REALIZAR PLANES DE ACCIÓN QUE CONTEMPLE LA INSTALACIÓN DE MALLAS, CIMENTACIÓN ADECUADA Y/O MUROS DE CONTENCIÓN. EL PROGRAMA DE REFORESTACIÓN INTEGRAL DE LA CIUDAD DE CERRO DE PASCO.  GOSE. FORTALECER LAS ACCIONES QUE REALIZA LA DIRECCIÓN REGIONAL DE AGRICULTURA DE PASCO.",
            "txPgIndicador": "SOLO EL 1.11% DE TOTAL DE TERRENO CUENTA CON SISTEMA DE RIEGO.",
            "txPgMeta": "CONCRETAR DE MANERA RAPIDA PARA EL AÑO 2024",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216710,
            "txPgProblema": "EL TEMA AMBIENTAL, ES OTRO DE LOS PROBLEMAS POR LO QUE ATRAVIESA LA PROVINCIA DE PASCO. CONTAMINACIÓN DE LOS RECURSOS NATURALES POR EL LABOREO MINERO, ESTO TRAJO CONSIGO, ENTRE OTROS PROBLEMAS, LA DEPREDACIÓN DE LOS PASTIZALES, CONTAMINACIÓN DE LOS RÍOS, Y EN ESTOS ÚLTIMOS AÑOS, EL PROBLEMA DE NIÑOS CON PLOMO EN LA SANGRE. POR OTRO LADO, LOS PASIVOS AMBIENTALES, IDENTIFICADOS EN UN NÚMERO DE 240, A LA FECHA DOS SON IDENTIFICADOS, EL RESTO SIGUE SIENDO FUENTE DE CONTAMINACIÓN.",
            "txPgObjetivo": "FORTALECEREMOS LA SITUACIÓN ACTUAL DE LA POBLACION QUE ESTA SIENDO CONTAMINADA A CAUSA DE LA MINERIA, QUE NO PIENSA EN LOS NIÑOS, ADULTOS Y ANCIANOS DE NUESTRA PROVINCIA",
            "txPgIndicador": "EL INDICE DE CONTAMINACION VA SER EL PORCENTAJE",
            "txPgMeta": "CUMPLIR PARA EL AÑO 2024 LO QUE SE PROPONE EN BIEN DE LA POBLACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216830,
            "txPgProblema": "¿\tLA INADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN LA PROVINCIA DE PASCO, ES OTRO DE LOS PROBLEMAS AMBIENTALES, SOLO EL 13% DE ELLOS SON DISPUESTOS ADECUADAMENTE, EL 87% SIGUEN SIENDO FOCOS DE CONTAMINACIÓN Y DEPREDACIÓN DE HECTÁREAS DE TERRENO.",
            "txPgObjetivo": "LOGRAR EN LA POBLACION CONCIENCIA AMBIENTAL A TRAVES DE REHUSAR, RECLICLAR, RENOVAR  SUS RESIDUOS SOLIDOS",
            "txPgIndicador": "EL USO INADECUADO DE RESIDUOS SOLIDOS ES EL 87% DE CONTAMINACION DE FOCOS INFECCIOSOS",
            "txPgMeta": "REALIZAR EL CAMBIO PARA UNA BUENA IMAGEN EN LA PROVINCIA PARA EL AÑO 2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216913,
            "txPgProblema": "DEBILIDAD EN EL COMITÉ DISTRITAL Y PROVINCIAL DE SEGURIDAD CIUDADANA, DONDE LA MUNICIPALIDAD  NO ASUME A CABALIDAD EL LIDERAZGO Y LA TOMA DE ACCIONES",
            "txPgObjetivo": "SUPERVISAR Y CONTROLAR PERMANENTEMENTE, DENTRO DEL MARCO LEGAL VIGENTE, LAS DISCOTECAS, BARES Y CANTINAS QUE PERMITAN EL INGRESO A MENORES DE EDAD, VENDAN LICOR ADULTERADO, CAUSEN DISTURBIOS O FUNCIONEN EN HORARIOS RESTRINGIDOS. Y ASI CAUSANDO MALESTAR EN LA POBLACION.",
            "txPgIndicador": "EL 80% DE LOS JOVENES SE PIERDE EN ANTROS DE PERDICION",
            "txPgMeta": "LOGRAR PARA EL 2024 QUE LA IMAGEN DE LA PROVINCIA CAMBIE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217029,
            "txPgProblema": "LA CIUDAD DE CERRO DE PASCO, ES CONSIDERADO POR LOS VISITANTES Y POR AQUELLOS QUE NO SON DE LA ZONA Y QUE POR DIFERENTES RAZONES RADICAN EN NUESTRA LOCALIDAD, COMO UN LUGAR SIN EL NIVEL NI LA CATEGORÍA DE CIUDAD, UNA CIUDAD COMO SI NO CONTARA CON AUTORIDADES, UNA CIUDAD OLVIDADA DEJADA, DONDE REINA LA INFORMALIDAD Y EL CAOS, PERCEPCIÓN QUE NOS COMPROMETEMOS A CAMBIAR DESDE EL PRIMER DÍA DE LABOR MUNICIPAL.",
            "txPgObjetivo": "PROMOVER UN DESARROLLO URBANO ORGANIZADO Y PLANIFICADO, QUE IMPLIQUE EL SANEAMIENTO FÍSICO Y LEGAL DE LAS VIVIENDAS DE LA POBLACIÓN DEL CERRO DE PASCO.",
            "txPgIndicador": "UNA CIUDAD OLVIDADA POR SUS AUTORIDADES",
            "txPgMeta": "LOGRAR LO PREVISTO PARA EL AÑO 2024",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217074,
            "txPgProblema": "LA CIUDAD DE CERRO DE PASCO, ES CONSIDERADO POR LOS VISITANTES Y POR AQUELLOS QUE NO SON DE LA ZONA Y QUE POR DIFERENTES RAZONES RADICAN EN NUESTRA LOCALIDAD, COMO UN LUGAR SIN EL NIVEL NI LA CATEGORÍA DE CIUDAD, UNA CIUDAD COMO SI NO CONTARA CON AUTORIDADES, UNA CIUDAD OLVIDADA DEJADA, DONDE REINA LA INFORMALIDAD Y EL CAOS, PERCEPCIÓN QUE NOS COMPROMETEMOS A CAMBIAR DESDE EL PRIMER DÍA DE LABOR MUNICIPAL.",
            "txPgObjetivo": "LA MODIFICACIÓN Y ACTUALIZACIÓN DEL PROGRAMA MULTIANUAL DE INVERSIONES A FIN DE INCORPORAR PROYECTOS NO PROGRAMADOS PERO NECESARIOS PARA MEJOR LA CALIDAD DE VIDA DE NUESTRA POBLACIÓN.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA",
            "txPgMeta": "LOGRAR PARA EL AÑO 2024",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217137,
            "txPgProblema": "MEJORAR LA AMPLIACIÓN Y CONSTRUCCIÓN DE VÍAS Y VEREDAS EN LOS DIFERENTES JIRONES, CALLES, AVENIDAS DEL DISTRITO DE CHAUPIMARCA. EL DISTRITO DE CHAUPIMARCA,",
            "txPgObjetivo": "PAVIMENTAR EN LAS PRINCIPALES CALLES Y JIRONES QUE NO CUENTAN CON VEREDAS Y SI ESTAS ESTÁN SON MUY ANGOSTA, HAY QUE LIDIAR CON LOS VEHÍCULOS POR ESPACIOS DE TRANSITABILIDAD, ESTO HAY QUE REVERTIR.",
            "txPgIndicador": "PISTAS Y VEREDAS EN ESTADO CRITICO",
            "txPgMeta": "LOGRAR PARA EL AÑO 2024 EL CAMBIO EN NUESTRA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}