{
    "datoGeneral": {
        "idPlanGobierno": 26361,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/afbdbca0-5fbe-4c6b-8dcf-5ee35024474f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b1684782-45e1-4b0f-ba18-a2bcf971b20f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208030,
            "txPgProblema": "DEFICIENTE SERVICIO EDUCATIVO EN LAS INSTITUCIONES EDUCATIVAS INICIAL,PRIMARIA, SECUNDARIA Y SUPERIOR",
            "txPgObjetivo": "MEJORAMIENTO DEL EQUIPO BÁSICO E INFRAESTRUCTURA EDUCATIVA, DOCENTES CON PLAN DE CAPACITACIÓN EDUCATIVA, INSTALACIÓN DE BIBLIOTECAS VIRTUALES",
            "txPgIndicador": "NÚMERO DE ALUMNOS CON DEFICIENTE SERVICIO EDUCATIVO",
            "txPgMeta": "INCREMENTAR LA COBERTURA EDUCATIVA DE CALIDAD CON INFRAESTRUCTURA, EQUIPAMIENTO Y DOCENTES CAPACITADOS AL 80% AL TERMINO DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208089,
            "txPgProblema": "EL SECTOR PECUARIO EN LA ACTUALIDAD NO SE ENCUENTRA ATENDIDO POR LA AUTORIDAD Y NECESITA DE ASISTENCIA PECUARIA CON TÉCNICOS DE CAMPO, NO CUENTA CON MEJORAMIENTO DE PRADERAS, COSECHA DE AGUA, INFRAESTRUCTURA DE RIEGO, PARA LUEGO REALIZAR EL MEJORAMIENTO GENÉTICO.\nEL TURISMO DEL DISTRITO DE SANTA LUCIA, ES NULO POR CAUSA DE LA PANDEMIA AZOTADA EN LOS ÚLTIMOS 2 AÑOS, PESE A QUE CUENTA CON ATRACTIVOS NATURALES Y NO EXISTEN INCENTIVOS MUNICIPALES PARA EL DESARROLLO DE LA ACTIVIDAD EMPRESARIAL HOTELERA Y GASTRONÓMICA EN EL DISTRITO.",
            "txPgObjetivo": "PROGRAMA DE DESARROLLO PECUARIO GANADERO Y ACUÍCOLA. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA AGROINDUSTRIA. ORGANIZACIÓN A LOS COMERCIANTES.\nESTUDIO DEL POTENCIAL TURÍSTICO INTERNO. PLAN DE CAPACITACIÓN EN EDUCACIÓN CÍVICA CIUDADANA. ORGANIZACIÓN DE LOS SERVICIOS TURÍSTICOS INTERNOS Y MEJORAMIENTO DE VÍAS VECINALES HACIA LOS SECTORES DE ATRACTIVOS NATURALES DE NUESTRO DISTRITO.",
            "txPgIndicador": "PRODUCTORES PECUARIOS EN EL DISTRITO DE SANTA LUCIA\nNUMERO DE FAMILIAS QUE SE BENEFICIARA CON EL TURISMO",
            "txPgMeta": "AL AÑO 2026, EL DISTRITO DE SANTA LUCIA, EN EL SECTOR PECUARIO SERÁ LÍDER EN LA PRODUCCIÓN DE CARNE, FIBRA DE ALPACA DE CALIDAD Y OFRECERÁ MEJORES PRECIOS LAS FERIAS AGROPECUARIAS Y REMATES DE GANADOS QUE SE REALIZARAN PERIÓDICAMENTE DE   PRODUCTOS   AGROPECUARIOS.\nEL 2026 SE INCREMENTARÁ EL TURISMO EN UN 50%, TURISMO VIVENCIAL Y ATRACTIVOS NATURALES Y FESTIVIDADES DEL DISTRITO DE SANTA LUCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208119,
            "txPgProblema": "NO SE CUENTA CON UN PROGRAMA DISTRITAL DE RECUPERACIÓN DE ÁREAS DEGRADADAS, EL ADECUADO MANEJO DE LA BASURA, RELLENO SANITARIO, SOLAMENTE SE CUENTA CON UN BOTADERO MUNICIPAL COLAPSADO",
            "txPgObjetivo": "ESTUDIO PARA IDENTIFICAR EL LUGAR QUE CUMPLE TODA LA NORMATIVA PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS DE LA POBLACIÓN DEL DISTRITO Y COMUNIDADES, ADEMÁS SE DEBE REALIZAR LA CAPACITACIÓN A LA POBLACIÓN SOBRE ELIMINACIÓN DE DESPERDICIOS.",
            "txPgIndicador": "NUMERO DE POBLADORES BENEFICIADAS CON TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgMeta": "PARA EL AÑO 2026, SE CONTARÁ CON LUGAR IDÓNEO APROBADO POR MINAM, LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, EN UN 90% DEL DISTRITO DE SANTA LUCIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208151,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL INEFICIENTES, TRÁMITES DOCUMENTARIOS MUNICIPALES ENGORROSOS.",
            "txPgObjetivo": "FORTALECIMIENTO INSTITUCIONAL MUNICIPAL, PARA EL BUEN GOBIERNO Y REALIZAR PROGRAMAS DE CAPACITACIÓN A LÍDERES LOCALES, PARA PROMOVER LA PARTICIPACIÓN CIUDADANA Y LA VIGILANCIA CIUDADANA PARA MEJORAR EL DESARROLLO LOCAL.",
            "txPgIndicador": "NUMERO DE POBLADORES BENEFICIADAS POR LAS ATENCIONES EN LA MUNICIPALIDAD",
            "txPgMeta": "A PARTIR DEL AÑO 2023, SE IMPLEMENTARÁ UN GOBIERNO ELECTRÓNICO, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE, SE ERRADICARÁ LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL, Y HABRÁ MAYOR FLEXIBILIDAD A LOS TRÁMITES BUROCRÁTICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}