{
    "datoGeneral": {
        "idPlanGobierno": 29557,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e897096e-8bd5-4cea-846f-af971e4fd234.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cb40c522-710d-43d8-a76d-ce6fbf1e0cd7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231641,
            "txPgProblema": "SALUD:\nFALTA DE ORGANIZACIÓN, ARTICULACIÓN E INTEGRACIÓN DEL SISTEMA DE SALUD, JUNTO A UN PORCENTAJE ELEVADO DE LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA, DEL MISMO MODO CONTINUA UN NÚMERO ELEVADO DE PROBLEMAS DE LAS EDAS EN LA POBLACIÓN INFANTIL Y SE MANTIENE LA PRESENCIA DE MÁS DEL 40% DE LA POBLACIÓN CON AUSENCIA DE UN SEGURO DE VIDA; ASÍ TAMBIÉN, LA RESALTA LA BAJA CALIDAD DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "GARANTIZAR LA CALIDAD DE LA SALUD Y CONDICIONES DE HABITABILIDAD DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS, CON DESNUTRICIÓN CRÓNICA.\n- PORCENTAJE DE FAMILIAS QUE INCORPORAN PRÁCTICAS SALUDABLES EN SUS VIVIENDAS (VIVIENDAS SALUDABLES, PRÁCTICAS ALIMENTICIAS, MANEJO DE RESIDUOS SÓLIDOS).\n-NÚMERO DE HABITANTES CON SEGURO DE SALUD.",
            "txPgMeta": "- AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE SALUD EN EL PUESTO DE SALUD DE RONDOCAN. \n-REDUCIR 10% LA TASA DE DESNUTRICIÓN CRÓNICA DE NIÑAS Y NIÑOS MENORES DE 5 AÑOS DE EDAD Y PARA EL 2030 AL 20%, CON LO CUAL SE HA MEJORADO EL DESARROLLO INTELECTUAL. CAPACIDAD COGNITIVA Y DESARROLLO EMOCIONAL. MEJOR PRESTACIÓN DE SERVICIOS DE SALUD SIENDO RESULTADO DE UN MEJOR EQUIPAMIENTO, AMPLIACIÓN DE SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231648,
            "txPgProblema": "EDUCACION:\n\nEL DETERIORO DE LA INFRAESTRUCTURA EDUCATIVA GENERA EFECTOS NEGATIVOS EN EL APRENDIZAJE DE LOS NIÑOS, BAJO RENDIMIENTO ESCOLAR Y DESIGUALDAD.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA DE LOS NIÑOS, NIÑAS Y JÓVENES DEL DISTRITO, CON INCLUSIÓN Y VALORES, PROMOCIONAR Y ESTIMULAR LA INVESTIGACIÓN PEDAGÓGICA INDIVIDUAL, COLECTIVA E INSTITUCIONAL QUE GENERE CONOCIMIENTOS Y UNA INFRAESTRUCTURA ADECUADA E IMPLEMENTADA, ASEGURANDO LAS CONDICIONES NECESARIAS PARA UNA EDUCACIÓN SUPERIOR DE CALIDAD.",
            "txPgIndicador": "- PORCENTAJE DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA.\n- PORCENTAJE DE ESTUDIANTES CON ACCESO Y MEJOR CALIDAD EDUCATIVO.\n- PORCENTAJE DE ALUMNOS QUE MANEJAS LAS TIC.\n- TENDENCIA POSITIVA EN LOS ÍNDICES DE LOGROS DE APRENDIZAJE.\n- % DE EN II.EE CON SERVICIOS BÁSICOS",
            "txPgMeta": "- AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS INICIALES EN LA CC. RONDOCAN, SAN DE QUIHUARES, PARARA, PIRQUE, SANKA, LIMACPAMPA, TACCARACCAY, KUÑOTMBO, JUAN VELASCO ALVARADO, YARCCACUNCA.\n- AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS PRIMARIAS EN LAS CC. RONDOCAN, SAN DE QUIHUARES, PARARA, PIRQUE, SANKA, LIMACPAMPA, TACCARACCAY, KUÑOTMBO, JUAN VELASCO ALVARADO, YARCCACUNCA, PARROCOCHA.\n - AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS EN LA INSTITUCION EDUCATIVA SECUNDARIA CRISTO REY EN LA CC. RONDOCAN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231656,
            "txPgProblema": "- VULNERABILIDAD DE LA POBLACIÓN CON INCLUSIÓN SOCIAL E IGUALDAD DE GÉNERO, LA FALTA DE PROGRAMAS INTEGRADOS EN LOS DIFERENTES ASPECTOS DE SEGURIDAD FÍSICA, PSICOLÓGICA Y LA VIDA DE LA MUJER, HA LLEVADO A QUE LOS INDICADORES SE INCREMENTEN, PERJUDICANDO LA INTEGRIDAD DE LA MUJER.",
            "txPgObjetivo": "ERRADICAR TODAS LAS FORMAS DE VIOLENCIA A LA MUJER, NIÑOS, ADOLESCENTE Y PERSONAS CON DISCAPACIDAD\nESTABLECER REDES DE PROTECCIÓN A MUJERES NIÑOS, ADOLESCENTES Y PERSONAS CON DISCAPACIDAD.\nREDUCIR LA VULNERABILIDAD DE LA POBLACIÓN CON INCLUSIÓN SOCIAL E IGUALDAD DE GÉNERO.",
            "txPgIndicador": "- % DE REDUCCIÓN DE CASOS DE VIOLENCIA A LA MUJER, NIÑOS, ADOLESCENTE Y PERSONAS CON DISCAPACIDAD.\n- PROTECCIÓN A MUJERES NIÑOS, ADOLESCENTES Y PERSONAS CON DISCAPACIDAD.\n-INCLUSIÓN SOCIAL E IGUALDAD DE GÉNERO.",
            "txPgMeta": "DISMINUIR 10% EL FEMINICIDIO AL 2026. DISMINUIR LA VIOLENCIA FAMILIAR (50%) AL 2026. \nDISMINUIR LA VIOLENCIA SEXUAL (40%) AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231669,
            "txPgProblema": "AGRICULTURA Y RIEGO: \n\nDEFICIENTE ASISTENCIA TÉCNICA Y TECNOLÓGICA, BAJA PRODUCCIÓN AGRÍCOLA, ESCASES DE AGUA PARA RIEGO.",
            "txPgObjetivo": "FORTALECER LA PRODUCCIÓN AGRÍCOLA MEDIANTE CAPACITACIÓN Y USO TECNOLÓGICO, PROGRAMA PROCOMPITE.",
            "txPgIndicador": "-VALOR AGREGADO A LOS PRODUCTOS.\n-FORTALECER CADENA PRODUCTIVA.\n-COSECHA DE AGUA, REPRESAS, CANALES, RIEGO POR ASPERSIÓN.\n-% DE HECTÁREAS BAJO RIEGO TECNIFICADO.",
            "txPgMeta": "- CONSTRUCCIÓN DE LOS RESERVORIOS NOCTURNOS PARA RIEGO EN LOS SECTORES DE QAQAPUNCU, KHUNUQASA DE LA COMUNIDAD YARCACUNCA. \n-  CONSTRUCCIÓN DE LOS RESERVORIOS NOCTURNOS PARA RIEGO EN EL SECTOR DE HUISPAN DE LA COMUNIDAD DE YARCCACUNCA.\n- CONSTRUCCIÓN DE SISTEMA DE RIEGO POR ASPERSIÓN EN EL ANEXO DE CCOCHACCOYLLOR DE LA COMUNIDAD DE SAN JUAN DE QUIHUARES.\n- CONSTRUCCIÓN DEL SISTEMA DE RIEGO POR ASPERSIÓN EN EL ANEXO DE THIMPUR DE LA COMUNIDAD DE SAN JUAN DE QUIHUARES.\n- CONSTRUCCIÓN DE RIEGO POR ASPERSIÓN EN LA CC. JUAN VELASCO ALVARADO.\n- CONSTRUCCIÓN DEL SISTEMA DE RIEGO POR ASPERSIÓN EN EL SECTOR DE MAMAC, HUAYAHUARA, HUAYLLAPATA, PMPACQUI, PARAPAMPA Y REAL INCA DE LA CC. SAN JUAN DE QUIHUARES.\n- CONSTRUCCIÓN DEL SISTEMA DE RIEGO PRESURIZADO EN EL AÑEXO DE MOYOQ CC. PIRQUE.\n- AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS AGROPECUARIOS (CAMPO FERIAL) EN EL SECTOR DE KUKUCHIRAY CENTRO POBLADO SAN JUAN DE QUIHUARES.\n- CONSTRUCCIÓN DE RESERVORIO NOCTURNO PARA RIEGO EN EL SECTOR DE KUROYOQ PUJIO Y SISTEMA DE DISTRIBUCIÓN A LOS SECTORES UCUSKA Y JATUMPAMPA DE LA CC DE PAROCCOCHA.\n- CONSTRUCCIÓN DE CAPTACIÓN Y CANAL DE CONDUCCIÓN PARA RIEGO DESDE EL SECTOR DE TACCARACCAY Y HUAYCCO HASTA EL SECTOR DE TAMBOLLIQUE DE LA CC, DE PIRQUE.\n- CONSTRUCCIÓN DE SISTEMA DE RIEGO POR ASPERSIÓN EN EL ANEXO DE HUACUY CC DE PARARA.\n- CONSTRUCCIÓN DE RESERVORIO NOCTURNO Y SISTEMA DE RIEGO POR ASPERSIÓN EN EL SECTOR APU INKAPUCARA EN LA CC. DE PAPRES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231674,
            "txPgProblema": "INCREMENTO DE LA VULNERABILIDAD ANTE LA CONTAMINACIÓN AMBIENTAL, CAMBIO CLIMÁTICO, PANDEMIAS, EMERGENCIAS Y DESASTRES NATURALES.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DE RIESGO DE DESASTRES, EN BASE A LA UNIFICACIÓN DEL INDECI, CENEPRED, LAS ENTIDADES TÉCNICO-CIENTÍFICAS.",
            "txPgIndicador": "-REDUCIR LA CONTAMINACIÓN AMBIENTAL.\n-CAMBIO CLIMÁTICO.\n-EPIDEMIAS, PANDEMIAS.",
            "txPgMeta": "IMPLEMENTAR ACCIONES ESTRATÉGICAS PARA AFRONTAR RIESGOS DE GRAN MAGNITUD QUE AQUEJAN A NUESTRO DISTRITO, DEBIDO AL CAMBIO CLIMÁTICO Y LAS CARACTERÍSTICAS GEOGRÁFICAS DE NUESTRO TERRITORIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231678,
            "txPgProblema": "DISPOSICIÓN INADECUADA DE LOS RESIDUOS SÓLIDOS EN LOS RECURSOS DE AGUA, VEGETACIÓN, ETC.",
            "txPgObjetivo": "IMPLEMENTAR LA SEGREGACIÓN EN LA FUENTE Y LOS PROCESOS DE VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "-DISPOSICIÓN INADECUADA DE LOS RESIDUOS SÓLIDOS.\n-VALORIZACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "CREAR UN ÓRGANO REGULADOR DEL SERVICIO DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS IMPLEMENTAR UN MARCO LEGAL PARA IMPLEMENTAR LA OBLIGATORIEDAD DEL RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231681,
            "txPgProblema": "VULNERABILIDAD ANTE\nDESASTRES",
            "txPgObjetivo": "PROMOVER LA ATENCIÓN MULTISECTORIAL A LAS POBLACIONES VULNERABLES AFECTADAS POR DESASTRES O DESPLAZAMIENTO.",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS FORESTADAS Y REFORESTADAS\nPORCENTAJE DE HECTÁREAS DESTINADAS PARA LA CONSERVACIÓN DE RECURSOS NATURALES (REPANA).\nPOBLACIÓN VULNERABLE AFECTADA POR DESASTRES.",
            "txPgMeta": "PROYECTO DE FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO DE RONDOCAN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231689,
            "txPgProblema": "INCREMENTO DE LA VULNERABILIDAD ANTE LA CONTAMINACIÓN AMBIENTAL, CAMBIO CLIMÁTICO, PANDEMIAS, EMERGENCIAS Y DESASTRES NATURALES.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DE RIESGO DE DESASTRES, EN BASE A LA UNIFICACIÓN DEL INDECI, CENEPRED, LAS ENTIDADES TÉCNICO-CIENTÍFICAS.",
            "txPgIndicador": "-CONTAMINACIÓN AMBIENTAL.\n-CAMBIO CLIMÁTICO.\n-EPIDEMIAS, PANDEMIAS.",
            "txPgMeta": "IMPLEMENTAR ACCIONES ESTRATÉGICAS PARA AFRONTAR RIESGOS DE GRAN MAGNITUD QUE AQUEJAN A NUESTRO DISTRITO, DEBIDO AL CAMBIO CLIMÁTICO Y LAS CARACTERÍSTICAS GEOGRÁFICAS DE NUESTRO TERRITORIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231694,
            "txPgProblema": "DISPOSICIÓN INADECUADA DE LOS RESIDUOS SÓLIDOS EN LOS RECURSOS DE AGUA, VEGETACIÓN, ETC.",
            "txPgObjetivo": "IMPLEMENTAR LA SEGREGACIÓN EN LA FUENTE Y LOS PROCESOS DE VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "-DISPOSICIÓN INADECUADA DE LOS RESIDUOS SÓLIDOS.\n-VALORIZACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "CREAR UN ÓRGANO REGULADOR DEL SERVICIO DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS IMPLEMENTAR UN MARCO LEGAL PARA IMPLEMENTAR LA OBLIGATORIEDAD DEL RECICLAJE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}