{
    "datoGeneral": {
        "idPlanGobierno": 29558,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/66ad5186-1523-456f-9401-bb348dfd1756.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d7d9374-fba6-4345-999b-6fdb9d2a377d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205453,
            "txPgProblema": "INEFICIENTE GESTIÓN DEL TERRITORIO EN EL ÁMBITO DISTRITAL DE MACHUPICCHU \n-DEFICIT EN LA COBERTURA DE SERVICIOS BÁSICOS EN EL ÁREA URBANA Y RURAL",
            "txPgObjetivo": "LOGRAR UNA ADECUADA GESTIÓN DEL TERRITORIO EN EL ÁMBITO DISTRITAL DE MACHUPICCHU\n-MEJORAR Y AMPLIAR LA COBERTURA DE SERVICIOS BÁSICOS EN EL ÁREA URBANA Y RURA",
            "txPgIndicador": "-PORCENTAJE DE GASTO EFECTIVO EN OBRAS DE TERRITORIO\n-IMPLEMENTACIÓN Y FINANCIAMIENTO DE POLÍTICAS DE DESARROLLO TERRITORIAL\n-PLANIFICACIÓN Y GESTION URBANA Y RURAL",
            "txPgMeta": "-MEJORAMIENTO VIAL CAMINO INKA PISQAKUCHO-QORIWAYRACHINA-CHACHABAMBA-MACHUPICCHU. \n-MANTENIMIENTO PERMANENTE DE VÍAS URBANAS Y RURALES EN EL DISTRITO DE MACHUPICCHU\n-MEJORAMIENTO Y ACONDICIONAMIENTO INTEGRAL DE LAS VÍAS DE ACCESO AL MIRADOR PUTU KUSI\n-IMPLEMENTACION Y ACONDICIONAMIENTO DE UNA RED VIAL A TRAVES DE UN TELEFERICO DESDE COLPANI HASTA EL MIRADOR SAN GABRIEL- CATARATA MANDOR.\n-IMPLEMENTACIÓN DE REDES DE ESPACIOS VERDES PARA PONER EN VALOR LAS AREAS DE CONSERVACION DEL PATRIMONIO CULTURAL PERO TAMBIEN REVALORAR EL ASPECTO NATURAL Y VERDE DEL DISTRITO.\n-IMPLEMENTACIÓN DE POLÍTICAS DE FISCALIZACIÓN Y CONTROL URBANO. MACHUPICCHU PUEBLO REQUIERE CON URGENCIA UN CONTROL Y FISCALIZACION DEBIDO A LA SATURACION EXISTENTE.\n-MEJORAMIENTO Y ADECUACION INTEGRAL DEL MERCADO DE ABASTOS DE MACHUPICCHU PUEBLO.\n-GESTIONAR LA COMUNICACIÓN VIAL DIRECTA CON EL DISTRITO DE SANTA TERESA A TRAVES DE UN PUENTE CARROZABLE SOBRE EL RIO VILCANOTA EN COLLPANI. \n-SANEAMIENTO FISICO  LEGAL DE MACHUPICCHU PUEBLO Y SUS COMUNIDADES PARTE ALTA Y BAJA (TITULACION)\n-IMPLEMENTACION DE ESPACIOS DE ESPARCIMIENTO Y RECREATIVOS DEDICADOS AL TURISTA, EN EL SECTOR DEL CAMPING  CON LA FINALIDAD DE INCENTIVAR SU PERMANENCIA EN LA CIUDAD DE MACHUPICCHU PUEBLO.\n-IMPLEMENTACION DE UN MEDIO DE COMUNICACIÓN AEREO QUE PERMITA INTEGRAR EN MENOS TIEMPO A LA CIUDAD \n-\"MEJORAMIENTO DE AGUA POTABLE Y SANEAMIENTO BASICO EN LA COMUNIDADES DE CHOQUELLUSCA,TARAYOC Y QORIWAYRACHINA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205621,
            "txPgProblema": "DEFICIENTE  ACCESO A UNA EDUCACIÓN INTEGRAL DE CALIDAD Y ESPACIOS DE EDUCACIÓN NO FORMAL QUE PROMUEVA LA CULTURA Y EL DEPORTE.   DE  MACHUPICCHU\n-DEFICIENTE NIVEL DE SALUD DE LA POBLACIÓN DEL DISTRITO DE MACHUPICCHU Y EL ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD.",
            "txPgObjetivo": "MEJORAR EL ACCESO A UNA EDUCACIÓN INTEGRAL DE CALIDAD Y ESPACIOS DE EDUCACIÓN NO FORMAL QUE PROMUEVA LA CULTURA Y EL DEPORTE.  DE  MACHUPICCHU",
            "txPgIndicador": "MEJORAR Y PROMOVER LA EDUCACIÓN",
            "txPgMeta": "-MEJORAMIENTO DE LA OFERTA DE INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS DE EBR DE LOS CENTROS POBLADOS RURALES Y URBANOS DEL DISTRITO\n-MEJORAMIENTO DE LA INFRAESTRUCTURA EN LA I.E. 50768 EN LA COMUNIDAD DE CCOLLPANI DEL DISTRITO DE MACHUPICCHU.\n-AMPLIACION Y MEJORAMIENTO DE VIVIENDA MAGISTERIAL EN EL DISTRITO DE MACHUPICCHU, URUBAMBA, CUSCO\n-MEJORAR  LA CALIDAD EDUCATIVA A TRAVES FACILITAR A LOS ALUMNOS Y DOCENTES CON  MATERIALES EDUCATIVOS EN LA EDUCACION INICIAL Y PRIMARIA \n-IMPLEMENTAR LA EDUCACION SUPERIOR TECNICA DESDE EL 3ER AÑO DE SECUNDARIA. \n-IMPLEMENTAR UN CENTRO DE ESTUDIOS NO ESCOLARIZADO PARA ESTUDIANTES QUE NO CULMINARON SUS ESTUDIOS ESCOLARES. \n-IMPLEMENTACION DE UN CENTRO ESPECIALIZADO DE ALTO RENDIMIENTO  DE MACHUPICCHU PUEBLO Y SUS COMUNIDADES. \n-INCENTIVAR A LOS ALUMNOS DE ALTO RENDIMIENTO A TRAVES DE PREMIOS OTORGADOS POR LA MUNICIPALIDAD DE MACHUPICCHU.\n-IMPLEMENTACION DEL SERVICIO DE INTERNET EN TODOS LAS COMUNIDADES DEL DISTRITO DE MACHUPICCHU.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205816,
            "txPgProblema": "DEFICIENTE NIVEL DE SALUD DE LA POBLACIÓN DEL DISTRITO DE MACHUPICCHU Y EL ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD.  \nDEFICIENTES POLITICAS MUNICIPALES EN LOS SERVICIOS DE PROTECCIÓN SOCIAL A LA POBLACIÓN MÁS VULNERABLE DEL DISTRITO DE MACHUPICCHU\nINADECUADAS POLITICAS EN LA SEGURIDAD CIUDADANA EN LOS CENTROS POBLADOS RURALES Y URBANOS DEL DISTRITO DE DE MACHUPICCHU",
            "txPgObjetivo": "MEJORAR EL NIVEL DE SALUD DE LA POBLACIÓN DEL DISTRITO DE MACHUPICCHU Y EL ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD. \n- MEJORAR LOS SERVICIOS DE PROTECCIÓN SOCIAL A LA POBLACIÓN MÁS VULNERABLE DEL DISTRITO DE MACHUPICCHU\n-FORTALECER LA SEGURIDAD CIUDADANA EN LOS CENTROS POBLADOS RURALES Y URBANOS DEL DISTRITO DE DE MACHUPICCHU",
            "txPgIndicador": "MEJORAR LA SALUD Y DESNUTRICIÓN AL 0%\nPREVENCIÓN Y FORTALECIMIENTO A PERSONAS VULNERABLES",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE LA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO SEGÚN SU CATEGORÍA.\nATENCION DE LA SALUD ITINERANTE TRIMESTRAL CON VISITA A LAS TODAS  COMUNIDADES PARTE ALTA Y BAJA \nIMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS DE PREVENCIÓN DE LA VIOLENCIA DESDE LAS INSTANCIAS INVOLUCRADAS.\nFORTALECIMIENTO Y ARTICULACIÓN INTERSECTORIAL A TRAVÉS DE ESPACIOS DE CONCERTACIÓN DISTRITAL, PARA LA PREVENCIÓN Y PROMOCIÓN DE SERVICIOS DE PROTECCIÓN SOCIAL, ATENCIÓN Y RECUPERACIÓN DE LAS VÍCTIMAS DE VIOLENCIA FAMILIAR Y DE GÉNERO.\nMEJORAMIENTO DE LOS MECANISMOS DE IMPLEMENTACIÓN, EJECUCIÓN Y MONITOREO DEL PLAN LOCAL DE SEGURIDAD CIUDADANA Y CONVIVENCIA SOCIAL.\nIMPLEMENTACION DE UN CENTRO DE MONITOREO A TRAVES DE CAMARAS DE VIGILANCIA EN MACHUPICCHU PUEBLO.\nCONSTRUCCION DE COMISARIA POLICIAL EN EL SECTOR DE HIDROELECTRICA.\n\n\n\n\"",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205990,
            "txPgProblema": "INEXISTENCIA EN APOYO A LA PRODUCCIÓN Y PRODUCTIVIDAD AGRARIA EN EL DISTRITO DE  MACHUPICCHU",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRARIA EN EL DISTRITO DE  MACHUPICCHU",
            "txPgIndicador": "AUMENTAR LA PRODUCTIVIDAD AGRARIA",
            "txPgMeta": "PROMOCIÓN DEL MEJORAMIENTO DE LA PRODUCTIVIDAD AGRARIA EN COMUNIDADES  DEL DISTRITO  DE MACHUPICCHU\nCONSTRUCCION DE SISTEMA DE RIEGO POR ASPERSION EN LOS SECTORES DE RETAMAL, CHAQUIMAYO, JORNADA PATA, TORONTOY, TUNAS MOCO Y PAMPACAHUA DEL DISTRITO DE MACHUPICCHU, URUBAMBA, CUSCO\nRIEGO INTEGRAL EN EL SECTOR COLLPANI BAJA, HUILLCAR, MESADA DEL DISTRITO DE MACHUPICCHU, URUBAMBA, CUSCO\nFORTALECIMIENTO DE CAPACIDADES PARA LA INSTITUCIONALIZACION DE LA PRODUCCION DEL CAFE EN EL DISTRITO DE MACHUPICCHU, URUBAMBA, CUSCO\n\"",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206025,
            "txPgProblema": "INEXISTENCIA DE PROMOCION A LAS ACTIVIDADES DE COMERCIO, SERVICIO, PEQUEÑA INDUSTRIA, TURISMO Y GASTRONOMÍA EN EL DISTRITO  DE  MACHUPICCHU",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES DE COMERCIO, SERVICIO, PEQUEÑA INDUSTRIA, TURISMO Y GASTRONOMÍA EN EL DISTRITO  DE  MACHUPICCHU",
            "txPgIndicador": "INCREMENTO DE TURISTAS POR DIA",
            "txPgMeta": "PROMOCIÓN Y FORMALIZACIÓN DE LAS ACTIVIDADES COMERCIALES Y DE SERVICIOS EN EL  DISTRITO  DE MACHUPICCHU\nPROMOVER E IMPULSAR ESPACIOS DE ESPARCIMIENTO Y RECREATIVOS DEDICADOS AL TURISTA CON LA FINALIDAD DE INCENTIVAR SU PERMANENCIA EN LA CIUDAD DE MACHUPICCHU PUEBLO.\nPROMOCION E IMPULSO A LAS ACTIVIDADES ARTESANALES, PUBLICIDAD Y  COMERCIALIZACION.\nPROMOVER  Y CAPACITAR A LOS GUIAS DE TURISMO PARA LA NUEVA RUTA TURISTICA \"UN DIA MAS EN MACHUPICCHU\"\nPROMOCIÓN DE LA ESTANDARIZACIÓN DEL AVISAJE COMERCIAL\nMEJORAMIENTO DE TECHOS EN EL  MERCADO ARTESANAL DEL DISTRITO DE MACHUPICCHU, URUBAMBA, CUSCO\nMEJORAMIENTO E IMPLEMENTACION DE \"PASEO DE LAS AGUAS\" EN LA AV HERMANOS AYAR, QUE SIRVA COMO OFERTA TURISTICA RECREATIVA.\nCREACION DE LA CAJA MUNICIPAL MACHUPICCHU",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206078,
            "txPgProblema": "INEFICIENTES CONDICIONES BASICAS PARA LOGRAR CALIDAD AMBIENTAL EN EL DISTRITO DE MACHUPICCHU.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES BASICAS PARA LOGRAR CALIDAD AMBIENTAL EN EL DISTRITO DE MACHUPICCHU.",
            "txPgIndicador": "DESCONTRAMINACION DE ÁREAS PÚBLICAS",
            "txPgMeta": "IMPLEMENTACIÓN, ACTUALIZACIÓN Y MONITOREO PERMANENTE DEL PLAN DE MANEJO DE RESIDUOS SÓLIDOS DEL DISTRITO DE MACHUPICCHU\nELABORACIÓN E IMPLEMENTACIÓN DE PLAN DE MANEJO DE RESIDUOS SÓLIDOS PARA ZONAS RURALES DEL  DISTRITO DE MACHUPICCHU\nFORTALECIMIENTO DEL ÁREA DE LIMPIEZA PÚBLICA DE LA MUNICIPALIDAD DE MACHUPICCHU, Y SUS COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206102,
            "txPgProblema": "REESTRUCTURACIÓN EN LOS PROCESOS DOCUMENTARIOS, ADMINISTRATIVA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SOFTWARE DE PROPIEDAD DEL MINISTERIO DE ECONOMÍA DE FINANZAS, FORTALECIMIENTO DE MESA DE PARTES.",
            "txPgIndicador": "GESTIÓN DE LA INFORMACIÓN DIGITAL\nPORCENTAJE DE CUÍDANOS ATENDIDOS SATISFACTORIAMENTE",
            "txPgMeta": "FORTALECIMIENTO DEL GOBIERNO DIGITAL\nEFICIENCIA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}