{
    "datoGeneral": {
        "idPlanGobierno": 20865,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7ae9f25b-ed30-4735-995c-fee35683e7c8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7bbc6569-3582-4bf4-899d-98474da52466.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235149,
            "txPgProblema": "DEFICIENCIA DE EQUIPAMIENTO Y ATENCIÓN INTEGRAL EN EL CENTRO DE SALUD  DEL DISTRITO DE PARA ATENDER A LOS POBLADORES",
            "txPgObjetivo": "MEJORA DEL SISTEMA DE SALUD DEL PUERTO. POR ALIANZA CON EL MINSA O CON RECURSOS PROPIOS SE BUSCARA LA CONSTRUCCIÓN O AMPLIACIÓN DE LA POSTA MÉDICA DEL PUERTO. BUSCAREMOS GARANTIZAR EL PERSONAL Y EL ABASTECIMIENTO REGULAR QUE SE NECESITA PARA CUBRIR LAS NECESIDADES PRIMARIAS DE NUESTROS HABITANTES",
            "txPgIndicador": "PORCENTAJE DE MEJORA INSTITUCIONAL DE \nPRESTACIÓN DE SERVICIOS DE SALUD PRIORIZADO CON\nEQUIPAMIENTO ADECUADO.\n\n\nPORCENTAJE DE REDUCCIÓN DE BRECHA DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS.   \n\n\nPORCENTAJE DE MEJORA EN LA ATENCIÓN INTEGRAL DEL POBLADOR PARA GARANTIZAR UNA VIDA SANA Y PROMOVER EL BIENESTAR DE LA SALUD EN EL DISTRITO DE PUERTO ETEN.",
            "txPgMeta": "REDUCCIÓN DE UNA BRECHA DEL 30 %\n\nREDUCCIÓN DE UNA BRECHA DEL 45 %\n\n\nREDUCCIÓN DE UNA BRECHA DEL 35%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235151,
            "txPgProblema": "1.\tDEFICIENTE COBERTURA DEL ACCESO Y CALIDAD DEL SERVICIO BÁSICO URBANO EN EL DISTRITO DE PUERTO ETEN.",
            "txPgObjetivo": "TRABAJAREMOS PARA IMPLEMENTAR UN SISTEMA MODERNO Y DURADERO DE AGUA, DESAGÜE Y ALCANTARILLADO. ESTE SERÁ CON UNA CONVOCATORIA POR CONCURSO PÚBLICO ABIERTO. COMO CONSECUENCIA POR FIN PODREMOS CONTAR CON EL SERVICIO DE AGUA POTABLE LAS 24 HORAS LOS 365 DÍAS DEL AÑO. EPSEL SABE QUE LAS CONEXIONES DOMICILIARIAS SON MUY ANTIGUAS Y OBSOLETAS, LO QUE COLAPSA EL SISTEMA CAUSANDO SEVERAS AFECCIONES A CASAS, PISTAS Y VEREDAS INCLUSIVE",
            "txPgIndicador": "PORCENTAJE DE HOGARES URBANOS Y RURALES CON ACCESO AL SERVICIO DE SANEAMIENTO POR RED PÚBLICA.\n\nPORCENTAJE DE VIVIENDAS CON ACCESO A AGUA POR RED PÚBLICA. \n\n\nPORCENTAJE DE VIVIENDAS CON ALUMBRADO PÚBLICO.\n\n\nNÚMERO DE ESTUDIOS DE INVERSIÓN EN SANEAMIENTO CON VIABILIDAD FORMULADOS POR LA MUNICIPALIDAD DISTRITAL DE PUERTO ETEN.",
            "txPgMeta": "REDUCCIÓN DE UNA BRECHA DEL 30%\n\nREDUCCIÓN DE UNA BRECHA DEL 60%\n\n\nREDUCCIÓN DE UNA BRECHA DEL 60%\n\nREDUCCIÓN DE UNA BRECHA DEL 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235155,
            "txPgProblema": "DEFICIENTE DE LA COBERTURA EN ASISTENCIA TÉCNICA INTEGRAL Y OPORTUNA A LOS AGENTES DE LAS ACTIVIDADES PRODUCTIVAS DE\nPUERTO ETEN",
            "txPgObjetivo": "APOYAREMOS LA ACTIVIDAD PESQUERA ARTESANAL. JUNTO A LOS PESCADORES DEL PUERTO TRABAJAREMOS EN LA CREACIÓN DE UN TERMINAL PESQUERO , Y EN LA CASA DEL PUERTO BUSCAREMOS CAPACITARLOS PARA MEJORAR SUS TÉCNICAS , SU SEGURIDAD Y RENTABILIDAD DE SU LABOR, SE PROMOVERÁ LA COMERCIALIZACIÓN Y CONSUMO DE SU PRODUCTO A TODO NIVEL.",
            "txPgIndicador": "NÚMERO DE PROCESADORES PESQUEROS ARTESANALES QUE HAN RECIBIDO ASISTENCIA TÉCNICA EN MEJORAMIENTO E INNOVACIÓN DE SU PROCESO PRODUCTIVO.\n\nNÚMERO DE MYPES QUE HAN RECIBIDO ASISTENCIA TÉCNICA EN FORMALIZACIÓN\n\nPORCENTAJE DE PRODUCTORES ESTRATÉGICOS CON CAPACIDADES FORTALECIDAS EN NUEVAS TECNOLOGÍAS DE PRODUCCIÓN HIDROBIOLÓGICA.",
            "txPgMeta": "REDUCCIÓN DE UNA BRECHA DEL 35 %\n\n\nREDUCCIÓN DE UNA BRECHA DEL 30%\n\n\nREDUCCIÓN DE UNA BRECHA DEL 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235156,
            "txPgProblema": "FALTA DE CAPACITACIÓN EN LA ORGANIZACIÓN Y ASISTENCIA TÉCNICA PARA ACCESO A FONDOS CONCURSABLES EN LOS DIFERENTES RUBROS DE ACTIVIDADES PRODUCTIVAS DEL RUBRO TURISMO.",
            "txPgObjetivo": "DEBEMOS SENTAR LAS BASES PARA CONVERTIR AL PUERTO EN UN BALNEARIO TURÍSTICO MODELO. COMO PARTE DE ESTE DESARROLLO DEBEMOS POTENCIAR LOS RECURSOS QUE TENEMOS. EL PONER EN VALOR LOS LUGARES ARQUEOLÓGICOS DE LA CULTURA QUPISNIQUE EN EL CERRO CAMPANA. LA RENOVACIÓN DE LOS VAGONES Y LOCOMOTORAS PARA LA CREACIÓN DE PASEOS O TOURS. LA CREACIÓN DE UNA ESTACIÓN CON UNA GALERÍA FOTOGRÁFICA DE LOS MEJORES LUGARES DEL PUERTO, CON POSTALES Y SOUVENIRS CREADOS Y MANEJADOS POR LOS MISMOS POBLADORES",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES Y ASOCIACIONES DE PRODUCTORES FORMALES QUE HAN RECIBIDO ASISTENCIA TÉCNICA PARA ACCESO A FONDOS CONCURSABLES.\n\nPORCENTAJE DE PERSONAS NATURALES Y JURÍDICAS CAPACITADOS EN COMERCIO EXTERIOR Y TURISMO.",
            "txPgMeta": "REDUCCIÓN DE UNA BRECHA DEL 50 % \n\n\n\n\nREDUCCIÓN DE UNA BRECHA DEL 50 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235157,
            "txPgProblema": "DEFICIENTE INFORMACIÓN AMBIENTAL ACTUALIZADA ORIENTADA A LOS DIFERENTES SECTORES DE LA POBLACIÓN EN GENERAL DE NUESTRO DISTRITO",
            "txPgObjetivo": "MODERNIZAREMOS EL SISTEMA DE LIMPIEZA PÚBLICA. ESTO SE HARÁ CON LA IMPLEMENTACIÓN DE UNA POLÍTICA DE SANEAMIENTO AMBIENTAL, PARA CONSEGUIR QUE EL PUERTO SE CONVIERTA EN UNA CIUDAD ECOLÓGICA CON NUEVAS POLÍTICAS DE EDUCACIÓN PARA UN SISTEMA DE RECICLAJE, JORNADAS DE LIMPIEZA Y ORNATO DE LA PLAZA Y VEREDAS DEL PUERTO",
            "txPgIndicador": "NÚMERO DE PUBLICACIONES EN TEMAS AMBIENTALES REGISTRADAS EN EL SISTEMA NACIONAL DE INFORMACIÓN AMBIENTAL (SINIA).\n\n\nNÚMERO DE USUARIOS PÚBLICOS Y PRIVADOS QUE ACCEDEN A LA INFORMACIÓN GEORREFERENCIADA QUE GENERA LA ENTIDAD.",
            "txPgMeta": "COBERTURA DEL 80 % DE LA BRECHA IDENTIFICADA\n\n\n\nCOBERTURA DE UN 50% DE BRECHA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235158,
            "txPgProblema": "DEFICIENCIA EN LA ASISTENCIA TÉCNICA SOSTENIDA A LOS DIFERENTES ACTORES PÚBLICOS Y PRIVADOS  Y UNA ADECUADA FISCALIZACIÓN PARA EL MANEJO DE RESIDUOS SÓLIDOS INTEGRADO CON EL SISTEMA DE GESTIÓN AMBIENTAL DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgObjetivo": "MEJORAR LA ASISTENCIA TÉCNICA SOSTENIDA A LOS DIFERENTES ACTORES PÚBLICOS Y PRIVADOS  PARA EL MANEJO DE RESIDUOS SÓLIDOS INTEGRADO CON EL SISTEMA DE GESTIÓN AMBIENTAL DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "NÚMERO DE GRUPOS TÉCNICOS MUNICIPALES PARA ASISTIR EN TEMÁTICAS AMBIENTALES.\n\n\n\nPORCENTAJE USUARIOS CON REPORTES DE SUPERVISIÓN Y FISCALIZACIÓN AMBIENTAL SATISFACTORIOS.",
            "txPgMeta": "COBERTURA DEL 40 % DE LA BRECHA IDENTIFICADA\n\n\nCOBERTURA DEL 50 % DE LA BRECHA IDENTIFICADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235159,
            "txPgProblema": "DEFICIENCIA EN LA ORGANIZACIÓN INTERNA Y FALTA DE ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE PUERTO ETEN.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GESTIÓN PÚBLICA, A NIVEL INSTITUCIONAL REORDENAREMOS Y MODERNIZAREMOS EL SISTEMA EN GENERAL: COMO PRIMERA ACCIÓN, SE LEVANTARA INFORMACIÓN EN UNA AUDITORIA DE LOS RECURSOS QUE SE ENCUENTRE, DIGITALIZAREMOS EL SISTEMA, ORGANIZAREMOS, UN CENSO DE INFORMACIÓN DE LA POBLACIÓN DEL PUERTO, ASÍ PODREMOS OPTIMIZAR LOS RECURSOS EN LOS PUNTOS VULNERABLES DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO ANUAL DEL GOBIERNO MUNICIPAL ORIENTADO A RESULTADOS. \n\nNÚMEROS DE DOCUMENTOS DE GESTIÓN ESTRATÉGICA EVALUADOS Y ACTUALIZADOS.\n\nNÚMERO DE SERVIDORES CIVILES QUE REGISTRAN CAPACITACIÓN EN BASE A PERFIL DE COMPETENCIAS.",
            "txPgMeta": "COBERTURA DEL 100 % DE LA BRECHA IDENTIFICADA\n\nCOBERTURA DEL 100 % DE LA BRECHA IDENTIFICADA\n\nCOBERTURA DEL 60 % DE LA BRECHA IDENTIFICADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235160,
            "txPgProblema": "FALTA DE CULTURA PARA LA PREVENCIÓN DE RIESGOS Y DESASTRES POR PARTE DE LA POBLACIÓN DEL DISTRITO DE PUERTO ETEN",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GESTIÓN PÚBLICA INSTITUCIONAL MUNICIPAL, SE PRESENTARAN INFORMES PÚBLICOS  PERIÓDICAMENTE, DONDE SE INFORMARA DE LOS RECURSOS PATRIMONIALES, FINANCIEROS Y HUMANOS CON LOS QUE SE CUENTA, COMO LOS PROGRESOS DE LA GESTIÓN. COMO PARTE DE ESTA REORGANIZACIÓN, DESEAMOS CONVOCAR LA FORMACIÓN DE GRUPOS TÉCNICOS MULTISECTORIALES PARA QUE FORMEN PARTE DEL GRUPO DE TRABAJO Y FUNCIONEN COMO ASESORES U ÓRGANOS DE CONSULTA PARA LAS DIFERENTES GESTIONES DEL GOBIERNO MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO ANUAL DEL GOBIERNO MUNICIPAL ORIENTADO A RESULTADOS EN PREVENCIÓN DE RIESGOS Y DESASTRES.",
            "txPgMeta": "COBERTURA DEL 50 % DE LA BRECHA IDENTIFICADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}