{
    "datoGeneral": {
        "idPlanGobierno": 16817,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/95f74803-172f-4b68-8e62-e7ffea6762a7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4fa64b51-7986-46b8-8fbd-cd1f5202de32.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188848,
            "txPgProblema": "¿EL DISTRITO DE CIENEGUILLA NO CUENTA CON UNIVERSIDADES, INSTITUTOS, ACADEMIAS PRE UNIVERSITARIAS, NI CON COLEGIOS EMBLEMÁTICOS. MOTIVO POR EL CUAL NO SE BRINDAN LAS OPORTUNIDADES EN EDUCACIÓN Y ESTO CREA UN ALTO GRADO DE ANALFABETISMO. \n\n¿LA INSEGURIDAD EN TODOS LOS SECTORES  DEL DISTRITO DE CIENEGUILLA. \n¿INSEGURIDAD CIUDADANA: VIOLENCIA FAMILIAR, ASALTOS, HOMICIDIOS, TRÁFICO ILÍCITO DE DROGAS\n¿EL CUERPO DE SERENAZGO NO ESTÁ BIEN ORGANIZADO. SU ACTUAR CONTRA LA DELINCUENCIA ES DEFICIENTE. DESCONOCEN SU ACCIONAR EN TEMAS DE SEGURIDAD Y LEGALIDAD.\n\n FALTA DE UN HOSPITAL, CARENCIA DE AMBIENTES Y  EQUIPOS COMO RAYOS X, ECÓGRAFO, LABORATORIO Y UNA BOTICA MUNICIPAL, PARA UNA ATENCIÓN EFICIENTE Y DE CALIDAD PARA LOS POBLADORES DEL DISTRITO, SOLO CONTAMOS CON UN CENTRO MATERNO INFANTIL Y DOS CENTROS DE SALUD, NO CONTAMOS CON UNA ADECUADA CANTIDAD DE PROFESIONALES PARA LA ATENCIÓN TANTO EN EMERGENCIAS COMO EN ATENCIÓN PRIMARIA. \nINDIFERENCIA CON LAS MASCOTAS DEL DISTRITO ESO CONLLEVA A UNA PROBLEMÁTICA DE SALUD",
            "txPgObjetivo": "¿CONSTRUCCIÓN  DEL INSTITUTO SUPERIOR TECNOLÓGICO PUBLICO DE MAGDA PORTAL, CON UNA ADECUADA INFRAESTRUCTURA, CON MÁS AULAS, MÁS CARRERAS Y MAYORES OPORTUNIDADES PARA TODOS LOS JÓVENES, REALIZAR CONVENIOS CON LAS UNIVERSIDADES E INSTITUTOS PARA EL PROGRAMA MUNI BECAS.\n\n¿CONSTRUCCIÓN DE INSTITUCIONES EDUCATIVAS EMBLEMÁTICAS EN EL PRIMER SECTOR, PARA BRINDAR UNA EDUCACIÓN DE CALIDAD A LOS NIÑOS Y JÓVENES DE LOS DIVERSOS PUEBLOS, PROMOVER LA ESCUELA DEPORTIVA DE ALTO RENDIMIENTO, UNA  ESCUELA DE PADRES \n\n¿IMPLEMENTAR UN CEBE EN EL DISTRITO PARA LOS NIÑOS CON HABILIDADES ESPECIALES Y CON DISCAPACIDADES PARA QUE SE BRINDE FORMACIÓN ACADÉMICA O ASISTENCIA MÉDICA.\n¿FORTALECER LOS PROGRAMAS DEPORTIVOS Y PROMOVER LA VIDA SALUDABLE AL PRACTICARLOS\n\n¿IMPLEMENTAR LA PRIMERA ESCUELA DE SERENAZGO EN EL DISTRITO, CAPACITAR A TODOS LOS SERENOS, BRINDARLES LOS CONOCIMIENTOS Y LAS HERRAMIENTAS, PARA AFRONTAR UNA EMERGENCIA O UNA URGENCIA.\n¿CREACIÓN DEL MANUAL DE FUNCIONES, IMPLEMENTAR EL PLAN DE SEGURIDAD CIUDADANA, EL PLAN CERCO, EL PLAN TELARAÑA, FORTALECIENDO LOS PUESTOS DE AUXILIOS RÁPIDO,  CREACIÓN  DEL ESCUADRÓN MOTORIZADO,  SERENAZGO ECOLÓGICO PARA CUIDAR EL MALECÓN LURÍN, CÁMARAS CON RECONOCIMIENTO FACIAL, DRONES PARA LA VIGILANCIA DE DIVERSAS ZONAS DEL DISTRITO, ALARMAS CON BOTÓN DE PÁNICO Y UTILIZAR LA TECNOLOGÍA PARA CONTAR CON UNA SEGURIDAD CIUDADANA CON EFICIENCIA. \n¿IMPLEMENTACIÓN Y FUNCIONAMIENTO DEL PRIMER HOSPITAL DE LA SOLIDARIDAD, CON PROFESIONALES AL SERVICIO DE LOS VECIN",
            "txPgIndicador": "¿\tNÚMERO DE ESTUDIANTES Y COLEGIOS BENEFICIADOS.\n¿\tNUMERO DE UNIVERSIDADES PARA LOS DISTINTOS CONVENIOS.\n¿\tCANTIDAD DE NIÑOS CON HABILIDADES ESPECIALES BENEFICIADOS CON EL PROGRAMA.\n¿PORCENTAJE DE PARTICIPANTES BENEFICIADOS CON EL PROGRAMA.\n¿PORCENTAJE DE PARTICIPANTES QUE HAN ASISTIDO A LOS PROGRAMAS Y ACTIVIDADES FÍSICAS, DEPORTIVAS Y RECREATIVAS ORGANIZADAS POR LA MUNICIPALIDAD\n\n¿PORCENTAJE Y COMPARATIVO DE CASOS REPORTADOS POR AÑO.\n¿CANTIDAD DE CASOS REPORTADOS EN UN PERIODO MUNICIPAL CUATRO AÑOS.\n¿NÚMERO DE SERENOS CAPACITADOS Y LISTOS PARA ENFRENTAR LA DELINCUENCIA U OCURRENCIAS QUE TRANSGREDAN LA TRANQUILIDAD PÚBLICA.\n¿CANTIDAD DE NUMERO DE CÁMARAS DE VIDEO VIGILANCIA, CUANTAS ESTAS OPERATIVAS, CANTIDAD DE ALARMAS, CANTIDAD DE CAMIONETAS, CANTIDAD DE MOTOS. \n\n¿PORCENTAJE DE POBLACIÓN BENEFICIADA POR CENTROS DE SALUD CERCANOS A SU DOMICILIO.\n¿PORCENTAJE DE POBLACIÓN BENEFICIADA CON EL CIAM.\n¿PORCENTAJE DE NIÑOS, JÓVENES Y ADULTOS CON ENFERMEDADES REGISTRADOS EN LOS CENTROS DE SALUD. \n¿LLEVAR UN REGISTRO DE LAS MASCOTAS BENEFICIADAS CON LA CAMPAÑA DE VACUNACIÓN Y DESPARASITACIÓN.\n¿NÚMERO DE ANIMALES QUE ESTÁN EN EL ALBERGUE.\n¿NÚMERO DE ANIMALES ADOPTADOS.",
            "txPgMeta": "¿CONTAR CON UNA UNIVERSIDAD Y UN  INSTITUTO SUPERIOR CON CARRERAS COMO ADMINISTRACIÓN, CONTABILIDAD, MARKETING, CON EL PROGRAMA DE MUNI BECAS CON MÁS DE 200 BECAS POR AÑO PARA LOS JÓVENES DEL DISTRITO, REALIZAR UN CONVENIO CON LA UNIVERSIDAD DIGITAL DE ANTIOQUIA EN MEDELLÍN, COLOMBIA, PARA ESTUDIAR DESDE CASA, U OFICINA PERO DE MANERA INTERNACIONAL.   CONTAR CON ALIANZAS CON UNIVERSIDADES DEL EXTRANJERO. IMPLEMENTAR PLATAFORMAS Y BIBLIOTECAS DIGITALES PARA AYUDAR A LOS ALUMNOS DE LAS INSTITUCIONES EDUCATIVAS Y DE LAS UNIVERSIDADES, CREACIÓN DE LA ACADEMIA PREUNIVERSITARIA, IMPULSAR Y EMPODERAR A LOS JÓVENES, EN EL DESARROLLO DE SUS COMPETENCIAS, BECAS NACIONALES E INTERNACIONALES.\n¿CREACIÓN DE ESPACIOS DEPORTIVOS MULTIDISCIPLINARIOS\n\n¿FORTALECER LA ESCUELA DE SERENAZGO CON ACCIONES DE SEGURIDAD CIUDADANA, REDUCIR EL ÍNDICE DE INSEGURIDAD, EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ INSTALAR EN TODOS LOS PUESTOS  DE AUXILIOS RÁPIDOS CÁMARAS CON RECONOCIMIENTO FACIAL Y TECNOLOGÍA, MÓVILES, EQUIPADOS PARA PRIMEROS AUXILIOS  CON TECNOLOGÍA DE PUNTA, ALARMAS  Y CAMIONETAS Y MOTOCICLETAS LAS CUALES SERÁN  DISTRIBUIDAS EN TODO EL DISTRITO POR SECTORES.\n¿ELEVAR LAS COMPETENCIAS MEDIANTE LA CREACIÓN DE UNA ESCUELA DE SERENAZGO. SERÁN CAPACITADOS EN ASPECTOS LEGALES, PRIMEROS AUXILIOS Y SEGURIDAD, LIDERADOS POR POLICÍAS EN RETIRO Y POR EXPERTOS INTERNACIONALES.\n¿FORTALECIMIENTO DE LA SEGURIDAD EN INVESTIGACIÓN, PREVENCIÓN, Y ACCIÓN \n¿EN LOS PRIMEROS SEIS MESES DE NUESTRA GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189267,
            "txPgProblema": "¿CIENEGUILLA NO CUENTA CON UNA RUTA TURÍSTICA, CON UNA MARCA DE DESTINO, SIENDO UN DISTRITO TURÍSTICO Y ECOLÓGICO, NO CUENTA CON PRÁCTICAS ECOLÓGICAS O MEDIOAMBIENTALES A PESAR DE QUE ALBERGA A MUCHOS TURISTAS DE LA CAPITAL, DEL PAÍS Y DEL EXTRANJERO. NO SE APROVECHA LOS ATRACTIVOS DE LA CULTURA QPACÑAN.\n¿FALTA DE PROMOCIÓN DE ACTIVIDADES CULTURALES, EDUCATIVAS Y ARTÍSTICAS PARA LA POBLACIÓN DEL DISTRITO.\n\nCIENEGUILLA NO CUENTA CON OPORTUNIDADES LABORALES, EXISTE UNA ALTA TASA DE DESEMPLEO EN EL DISTRITO,  MOTIVOS POR EL CUAL EL 30% TRABAJA EN LA CAPITAL, 25% EN LOS RESTAURANTES DEL DISTRITO, LA MAYORÍA SON JÓVENES QUE LABORAN TEMPORÁNEAMENTE LOS FINES DE SEMANA, UN 10% TRABAJA COMO TAXISTAS Y MOTOTAXIS, UN 3% EN AGRICULTURA, 12% EN CONSTRUCCIÓN CIVIL, 8% NO LABORA Y EL OTRO 12% ESTÁ DESEMPLEADO.",
            "txPgObjetivo": "¿CREACIÓN DE LA RUTA TURÍSTICA, IMPULSAR LA MARCA CIENEGUILLA, CREACIÓN DEL APLICATIVO VISITA CIENEGUILLA, FOMENTANDO Y FORTALECIENDO EL TURISMO EN EL DISTRITO, MEDIANTE LA ESCUELA DE ORIENTADORES TURÍSTICOS, DONDE SE LES ENSEÑE DIVERSOS IDIOMAS \n¿PROGRAMAS DE RESTAURANTES SALUDABLES, CREANDO PLATAFORMAS TECNOLÓGICAS Y APLICATIVOS MÓVILES, PARA PROMOVER A LOS RESTAURANTES QUE CUMPLAN CON LOS ESTÁNDARES DE CALIDAD Y DE ECOLOGÍA, RECUPERACIÓN DE LAS PRINCIPALES ZONAS ARQUEOLÓGICAS, CIENEGUILLA TIENE HISTORIA.\n¿PROMOVER, POTENCIAR Y MEJORAR LAS CAPACIDADES HUMANAS Y HÁBITOS SALUDABLES MEDIANTE ACTIVIDADES CULTURALES Y ARTÍSTICAS.\n\n¿GENERAR OPORTUNIDADES LABORALES, APOYAR EL EMPRENDIMIENTO, GENERAR MAYOR FUENTE DE TRABAJO, MEDIANTE LA ZONA INDUSTRIAL EN EL PRIMER SECTOR, EN SANTA ROSA DE COLLANAC.\n¿IMPULSAR LA CREACIÓN DE MICRO-EMPRESAS, CAPACITAR LA GESTIÓN EMPRESARIAL DE LOS EMPRENDEDORES  Y MYPES, EN TEMAS DE PRODUCCIÓN, GESTIÓN EMPRESARIAL Y MARKETING, CON PROFESIONALES A NIVEL NACIONAL E INTERNACIONAL, REALIZAR EL PROGRAMA DE VECINOS EMPRENDEDORES",
            "txPgIndicador": "¿PORCENTAJE DE LOS TURISTAS QUE VISITAN EL DISTRITO. \n¿PORCENTAJE DE NIÑOS Y JÓVENES QUE HAN ASISTIDO A LOS  PROGRAMAS Y ACTIVIDADES CULTURALES, EDUCATIVAS Y ARTÍSTICAS.\n¿PORCENTAJE DE FAMILIAS BENEFICIADAS POR ESTE SERVICIO.\n\n¿PORCENTAJE DE DESEMPLEO \n¿PORCENTAJE DE PROFESIONALES \n¿PORCENTAJE DE TÉCNICOS\n¿CANTIDAD DE MYPES. \n¿CANTIDAD DE EMPRESAS EN EL DISTRITO",
            "txPgMeta": "¿SER EL PRIMER DISTRITO TURÍSTICO Y ECOLÓGICO DE LIMA, SEGURO Y ORDENADO LOGRANDO UN DESARROLLO SOSTENIBLE, CON PLATAFORMAS TECNOLÓGICAS, CREACIÓN DE UNA APP “GUIANDO AL TURISTA” CON DESCUENTO Y PROMOCIONES, CON RUTAS, LUGARES Y CAMINOS TURÍSTICOS, DISFRUTANDO DE NUESTRO VALLE, EN CONVENIO CON LAS AGENCIAS DE VIAJES, UN PLAN QUE BRINDE BENEFICIOS A LOS ARTESANOS DEL DISTRITO, FERIAS GASTRONÓMICAS Y ARTESANALES, CONVENIOS PARA DIFUNDIR NUESTRA ARTESANÍA A NIVEL NACIONAL E INTERNACIONAL, FOMENTAR EL CALENDARIO DE LAS ACTIVIDADES CULTURALES Y TURÍSTICAS. \n\n¿SER UN DISTRITO CON OPORTUNIDAD PARA TODOS, REDUCIENDO LOS PORCENTAJES DE DESEMPLEO, LOGRANDO UN DESARROLLO ECONÓMICO SOSTENIBLE, IMPULSANDO LA CREACIÓN DE LAS EMPRESAS EN EL DISTRITO  BRINDÁNDOLES CAPACITACIONES Y ASESORÍA, BRINDAR EL APOYO A LOS AMIGOS DEL COMERCIO MENOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189659,
            "txPgProblema": "RECOJO DE RESIDUOS SÓLIDOS, CIENEGUILLA NO CUENTA CON UN ADECUADO PLAN DE RESIDUOS SÓLIDOS, CON  BUENAS PRÁCTICAS EN TEMAS DE RECICLAJE Y DE RCD, PROBLEMAS CON EL RECOJO DE RESIDUOS POR NO CONTAR CON LAS UNIDADES OPERATIVAS. \nGENERACIÓN DE BASURA E INADECUADA SEGREGACIÓN DE MATERIA ORGÁNICA EN DIVERSOS SECTORES EN LOS MERCADOS Y PARQUES\nDEFICIENTE LIMPIEZA DE CALLES Y FALTA DE MANTENIMIENTO DE CONTENEDORES SUBTERRÁNEOS DE BASURA Y USO INADECUADO\n\nLA APARICIÓN DE MALEZA.- INCENDIOS EN LOS PUNTOS DE ACOPIO DE MALEZA TEMPORAL, LOS VECINOS ARROJAN MALEZA EN LA RIVERA DEL RIO Y ESTA ES QUEMADA, CONTAMINANDO EL MEDIO AMBIENTE. \n\nSISTEMA DE RECOLECCIÓN, TRATAMIENTO Y/O DISPOSICIÓN FINAL DE RESIDUOS DE CORTE Y PODA INSUFICIENTE PARA LA GRAN DEMANDA GENERADA.",
            "txPgObjetivo": "¿CREACIÓN DE UNA PLANTA DE RECICLAJE EN EL DISTRITO. \n¿FORTALECER EL PROGRAMA SEGREGACIÓN EN LA FUENTE.\n¿ADQUISICIÓN DE NUEVAS COMPACTADORAS DE NUEVAS MAQUINARIAS, EQUIPOS Y ACTIVOS.\n¿MEJORAR LA GESTIÓN E INSTITUIR LA CALIDAD AMBIENTAL SOSTENIBLE, MEDIANTE LA IMPLEMENTACIÓN DE UN PROGRAMA DE REAPROVECHAMIENTO Y SEGREGACIÓN DE RESIDUOS.\n¿REHABILITAR Y MEJORAR EL RECOJO DE LOS DESECHOS EN CONTENEDORES SUBTERRÁNEOS MEJORANDO SU HIGIENE Y SEGURIDAD.\n\n¿CONSTRUCCIÓN DE UNA PLANTA PARA CREAR ABONO DE LA MALEZA \n¿PROGRAMA CERO MALEZA\n¿FORTALECER EL VIVERO MUNICIPAL, CONTAR CON MAQUINARIA Y TECNOLOGÍA PARA TRATAR LA MALEZA Y CONVERTIRLA EN COMPUS CON UNA CHIPIADORA.\n¿CAMPAÑAS DE SENSIBILIZACIÓN A LOS VECINOS DEL DISTRITO. \n¿PROMOVER PRÁCTICAS AMBIENTALES EN LOS NIÑOS Y JÓVENES DE LAS INSTITUCIONES EDUCATIVAS GENERANDO UNA MEJOR CALIDAD DE VIDA Y UN DESARROLLO SOSTENIBLE \n\n¿MEJORAR EL SISTEMA DE RECOLECCIÓN, TRATAMIENTO Y/O DISPOSICIÓN FINAL DE RESIDUOS DE CORTE Y PODA.",
            "txPgIndicador": "¿CANTIDAD DE TONELADAS DE RESIDUOS SOLIDOS \n¿PORCENTAJE DE RESIDUOS SOLIDOS RECICLADOS EN EL DISTRITO \n¿CANTIDAD DE ASOCIACIONES DE RECICLADORES \n\n¿PORCENTAJE DE RESIDUOS SOLIDOS DE CORTE Y PODA DISPONIBLES\n\n¿CANTIDAD DE INCENDIOS REGISTRADOS \n¿PORCENTAJE DE MALEZA QUE SE BRINDA UN SEGUNDO USO",
            "txPgMeta": "¿CREAR UNA PLANTA DE PROCESAMIENTO  DE PLÁSTICOS, CARTONES, LATAS ENTRE OTROS, PLANTA DE SEGREGACIÓN EN LA FUENTE EN EL PRIMER SECTOR \n¿PUNTOS LIMPIOS CON CONTEINER\n¿DEBEMOS DE CONTAR CON UNA FLOTA DE COMPACTADORAS PARA BRINDAR UN SERVICIO DE CALIDAD.\n¿DESIGNACIÓN DE VIVERO PARA LA PRODUCCIÓN DE COMPOSTAJE QUE SIRVA COMO ABONO DE LOS PARQUES Y ÁREAS VERDES EN GENERAL\n¿AMPLIAR EL HORARIO Y EL ALCANCE GEOGRÁFICO DEL RECOLECTOR DOS VECES AL DÍA EN TODOS LOS SECTORES. \n¿CREAR INCENTIVOS PARA FOMENTAR EL RECICLAJE EN EL DISTRITO \n¿LOGRAR CONVENIOS CON ORGANIZACIONES AMBIENTALES, PARA REDUCIR EL IMPACTO AMBIENTAL.\n\n¿REDUCIR EN UN 80% LA QUEMA DE MALEZA \n¿EJECUCIÓN DEL HORARIO PARA EL ARROJO DE MALEZA AUTORIZADO. \n¿IMPLEMENTAR ACTIVOS, MAQUINARIAS PARA FORTALECER LA CREACIÓN DE COMPUS DE LA MALEZA. \n¿REALIZAR ACCIONES QUE CONLLEVEN A TRABAJAR POR EL MEDIOAMBIENTE \n\n¿FORTALECER  EL VIVERO MUNICIPAL, IMPLEMENTANDO  ESPECIES ARBÓREAS NATIVAS Y ORNAMENTALES PARA LA ARBORIZACIÓN EL 100% DE LOS RESIDUOS DE CORTE Y PODA MANEJADOS, A TRAVÉS DE UN SISTEMA DE RECOLECCIÓN, VALORIZACIÓN (ELABORACIÓN DE COMPOST), Y DISPOSICIÓN FINAL DE LOS RESIDUOS NO REAPROVECHABLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189942,
            "txPgProblema": "¿PROCESOS BUROCRÁTICOS DEFICIENTES, ESPECIALMENTE EN LOS TRÁMITES MUNICIPALES.\n¿AUSENCIA DEL ÁREA DE FORTALECIMIENTO Y COOPERACIÓN INTERINSTITUCIONAL.\n¿BAJO NIVEL DE PARTICIPACIÓN DE LAS ORGANIZACIONES JUVENILES EN EL DESARROLLO DEL DISTRITO.\n¿CORRUPCIÓN EN LA ADMINISTRACIÓN MUNICIPAL Y EN LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "¿MEJORAR LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD.\n¿IDENTIFICAR OPORTUNIDADES DE ASESORAMIENTO DE PROYECTOS Y FINANCIAMIENTOS NACIONALES E INTERNACIONALES\n¿FORTALECER LAS ORGANIZACIONES JUVENILES (RUOJ), LOS CONCEJOS DISTRITALES JUVENILES (CDJ),  CAPACITAR A LOS JÓVENES REALIZAR UN TRABAJO MANCOMUNADO ENTRE LAS ORGANIZACIONES SOCIALES, JUNTAS VECINALES E INSTITUCIONES PÚBLICAS Y PRIVADAS, FOMENTAR LA PARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES",
            "txPgIndicador": "¿NÚMERO DE SISTEMAS INFORMÁTICOS IMPLEMENTADOS.\n¿PORCENTAJE DE FUNCIONARIOS Y POBLACIÓN CAPACITADA.\n¿NÚMERO DE PROCESOS MUNICIPALES SIMPLIFICADOS\n¿NÚMERO DE REFORMAS Y ALIANZAS DE COOPERACIÓN ESTABLECIDAS",
            "txPgMeta": "¿IMPLEMENTAR UN GOBIERNO DIGITAL EN PROCESOS ADMINISTRATIVOS A TRAVÉS DE APLICATIVO MÓVIL.\n¿IMPLEMENTACIÓN DEL DEPARTAMENTO DE GESTIÓN Y CALIDAD MUNICIPAL.\n¿CAPACITAR POR ZONAS A LOS VECINOS EN EL USO DE APLICATIVOS MÓVILES MUNICIPALES.\n¿CREAR LA PRIMERA ESCUELA DE LIDERAZGO EN EL DISTRITO.\n¿LOGRAR LA PARTICIPACIÓN DE TODAS LAS ORGANIZACIONES SOCIALES EN LOS DIFERENTES PROGRAMAS MUNICIPALES, CONSOLIDAR UN EQUIPO MULTIDISCIPLINARIO PARA EL  ASESORAMIENTO DEL  SANEAMIENTO FÍSICO LEGAL, CONTRIBUIR CON EL FORTALECIMIENTO Y  CRECIMIENTO DE LAS NUEVAS GENERACIONES. \n¿CREACIÓN DE LA OFICINA DE COOPERACIÓN TÉCNICA Y RELACIONES INTERNACIONALES PARA EL FORTALECIMIENTO Y COOPERACIÓN NACIONAL E INTERINSTITUCIONAL.\n¿REALIZAR AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS CADA 6 MESES (AGOSTO Y ENERO).\n¿CREACIÓN DEL APLICATIVO DE DENUNCIAS ANÓNIMAS A FUNCIONARIOS MUNICIPALES Y A CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}