{
    "datoGeneral": {
        "idPlanGobierno": 20582,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/14711280-aa36-4092-aaaf-6cb4049d74bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6e9b9791-15b4-4611-9d51-5cf629d7be2d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210365,
            "txPgProblema": "COMUNIDADES CON FAMILIAS SIN SERVICIOS BÁSICOS FUNDAMENTALES, QUE LES PERMITAN VIVIR DECOROSAMENTE",
            "txPgObjetivo": "DISMINUIR LAS CARENCIAS FUNDAMENTALES QUE MEJOREN SIGNIFICATIVAMENTE LAS CONDICIONES DE VIDA EN LA PROVINCIA CON ESPECIAL ATENCIÓN A GRUPOS SOCIALES EN CONDICIÓN DE RIESGO (VULNERABILIDAD)",
            "txPgIndicador": "BENEFICIAR DIRECTA E INDIRECTAMENTE A MAS DE 30 MIL HABITANTES",
            "txPgMeta": "AUMENTAR LA CALIDAD DE VIDA DE SUS HABITANTES, ASÍ COMO FORTALECER EL TEJIDO SOCIAL Y OFRECER MEJORES CONDICIONES DE CONVIVENCIA COMUNITARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210381,
            "txPgProblema": "ESCASA PRESENCIA DE PROYECTOS PRODUCTIVOS   DE CULTIVOS Y CRIANZAS MENORES S Y MAYORES QUE PERMITAN INCREMENTAR Y MEJORAR LA CALIDAD DE VIDA DEL POBLADOR   DE PICOTA.",
            "txPgObjetivo": "GENERAR CONDICIONES PARA EL DESARROLLO DE LA FUERZA PRODUCTIVA, EL EMPRENDIMIENTO Y LA ATRACCIÓN DE INVERSIÓN COMPATIBLE CON LAS VOCACIONES PRODUCTIVAS DEL PICOTA, FACILITANDO LA GENERACIÓN DE SINERGIAS ENTRE LOS SECTORES SOCIAL, PÚBLICO, PRIVADO Y ACADÉMICO.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS PRODUCTIVOS",
            "txPgMeta": "PROPONER ACCIONES PARA LA CONSTRUCCIÓN DE UNA ECONOMÍA INCLUYENTE, CON EQUIDAD, JUSTICIA, PERTINENCIA SOCIO-CULTURAL, INNOVACIÓN Y SUSTENTABILIDAD, BAJO LA LÓGICA DE ECONOMÍA SOCIAL Y LA INTEGRACIÓN CAMPO-CIUDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210409,
            "txPgProblema": "MIGRACIÓN PERMANENTE Y MASIVA HACIA ZONAS DE CONSERVACIÓN",
            "txPgObjetivo": "MANEJO DE SERVICIOS ECOSISTÉMICOS CON PRINCIPIOS DE CONSERVACIÓN, RESTAURACIÓN Y PROTECCIÓN.",
            "txPgIndicador": "APLICACIÓN DE INSTRUMENTOS DE GESTIÓN DE MICROZONIFICACIÓN",
            "txPgMeta": "PROMOVER LA CONSERVACIÓN, RESTAURACIÓN Y MEJORAMIENTO DE LAS CONDICIONES DE NUESTRO ENTORNO NATURAL Y DE LA CIUDAD, MEDIANTE UNA PLANEACIÓN ADECUADA Y EL FOMENTO DEL RESPETO A LOS ESPACIOS PÚBLICOS Y PRIVADOS SIN CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210447,
            "txPgProblema": "ACCIONES QUE AFECTAN LA ÉTICA DE LA AUTORIDAD Y FUNCIONARIO EDIL.",
            "txPgObjetivo": "- GOBIERNO MUNICIPAL EFICAZ, HONESTO, TRANSPARENTE Y GARANTE DE LOS DERECHOS HUMANOS.",
            "txPgIndicador": "IMPLEMENTACIÓN DE ÓRGANOS Y ACCIONES DE CONTROL",
            "txPgMeta": "CONSOLIDAR UN GOBIERNO MUNICIPAL CARACTERIZADO POR SU EFICACIA, HONESTIDAD Y TRANSPARENCIA PRODUCTO DE UNA ACCIÓN COLABORATIVA QUE, CON EVIDENCIA RINDA CUENTAS EN RELACIÓN AL CUMPLIMIENTO DE SUS ATRIBUCIONES Y LA ADECUADA ATENCIÓN Y SOLUCIÓN DE LOS PROBLEMAS PÚBLICOS, EN PLENO RESPETO Y GARANTÍA DE LOS DERECHOS HUMANOS DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210520,
            "txPgProblema": "PRESUPUESTO PARTICIPATIVO NO ES RESPETADO Y EJECUTADO DE ACUERDO A LO ESTABLECIDO",
            "txPgObjetivo": "GOBIERNO EFICIENTE QUE FORTALEZCA LAS FINANZAS PÚBLICAS DEL MUNICIPIO, EN EL MARCO DEL SISTEMA MUNICIPAL DE PLANEACIÓN DEL DESARROLLO.",
            "txPgIndicador": "FORTALECER LA PARTICIPACIÓN CIUDADANA, A TRAVÉS DE LOS COMITÉS CONSULTIVOS Y DE FISCALIZACIÓN.",
            "txPgMeta": "CONSOLIDAR UN GOBIERNO MUNICIPAL CARACTERIZADO POR SU EFICACIA, HONESTIDAD Y TRANSPARENCIA PRODUCTO DE UNA ACCIÓN COLABORATIVA QUE, CON EVIDENCIA RINDA CUENTAS EN RELACIÓN AL CUMPLIMIENTO DE SUS ATRIBUCIONES Y LA ADECUADA ATENCIÓN Y SOLUCIÓN DE LOS PROBLEMAS PÚBLICOS, EN PLENO RESPETO Y GARANTÍA DE LOS DERECHOS HUMANOS DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}