{
    "datoGeneral": {
        "idPlanGobierno": 25251,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/48f47d76-a5c2-4bef-a786-9635fdbb042d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/640953e0-abe4-4b6a-949d-9311ec13a6fd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154621,
            "txPgProblema": "SALUD MEJORAMIENTO DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD DE PUCUSANA Y DEL AA. HH. BENJAMÍN DOIG LOSSIO;",
            "txPgObjetivo": "CREACION DEL EXPEDIENTE TÉCNICO PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD DE PUCUSANA Y DEL AA. HH. BENJAMÍN DOIG LOSSIO;",
            "txPgIndicador": "¿\tUN PERFIL Y EXPEDIENTE TECNICO\n¿\tINICIO DEL MEJORAMIENTO DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD DE PUCUSANA Y DEL AA. HH. BENJAMÍN DOIG LOSSIO;",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154626,
            "txPgProblema": "MEJORAMIENTO DE LA PRESTACIÓN DE SERVICIO DE EDUCACIÓN PRIMARIA EN LA EDUCACIÓN IE MIGUEL GRAU SEMINARIO N° 6009 DE LA UGEL, SERVICIOS HIGIÉNICOS.",
            "txPgObjetivo": "CONSTRUIR AULAS, SERVICIOS HIGIÉNICOS EN LA INSTITUCIÓN EDUCATIVA MIGUEL GRAU SEMINARIO N° 6009",
            "txPgIndicador": "2 DE AULAS EN ÓPTIMAS CONDICIONES\n2 DE SERVICIOS HIGIÉNICOS",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154630,
            "txPgProblema": "LAS ORGANIZACIONES DE BASES, LOS COMEDORES, NO CUENTAN CON LOCALES PARA EL DESARROLLO DE SUS PROYECTOS PRODUCTIVOS, CAPACITACIONES MUCHAS VECES LO HACEN A LA INTEMPERIE",
            "txPgObjetivo": "MEJORAMIENTO DE LOS COMEDORES POPULARES EN LOS DIFERENTES ASENTAMIENTOS HUMANOS",
            "txPgIndicador": "11 LOCALES APROBADOS PARA CONSTRUCCIÓN \n8 LOCALES CONSTRUIDOS",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154635,
            "txPgProblema": "COMERCIO INFORMAL EN LAS ZONAS TURÍSTICAS DEL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS TURÍSTICOS EN EL MALECÓN SAN MARTIN FRENTE A LA BAHÍA DEL DISTRITO DE PUCUSANA.",
            "txPgIndicador": "¿\tAUMENTO DEL TURISMO\n¿\tVOLUMEN DE PRODUCCIÓN POR UNIDAD DE TRABAJO.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154641,
            "txPgProblema": "EL DISTRITO DE PUCUSANA SE CARACTERIZA POR SER UN DISTRITO NETAMENTE PESQUERO ARTESANAL CON UNA AMPLIA VARIEDAD DE PRODUCTOS HIDROBIOLÓGICOS, EN EL CUAL EL LITORAL Y EL ECOSISTEMA ES UN FACTOR MUY IMPORTANTE PARA SUBSISTENCIA DE LAS MISMAS.",
            "txPgObjetivo": "INCREMENTAR LA COMPETITIVIDAD Y RENTABILIDAD DE LOS PRODUCTORES AGROPECUARIOS PESCA ARTESANAL.",
            "txPgIndicador": "CAPACITACIONES A LOS AGENTES QUE INTERVIENEN EN EL QUEHACER PESQUERO, A FIN DE OPTIMIZAR SUS CAPACIDADES DE DIRECCIÓN ADMINISTRATIVA E INSTITUCIONAL.",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154645,
            "txPgProblema": "LIMITADAS CONDICIONES DE COMPETITIVIDAD Y RENTABILIDAD DE LAS MYPES",
            "txPgObjetivo": "INCREMENTAR LA COMPETITIVIDAD Y RENTABILIDAD DE LAS MYPES DEL DISTRITO",
            "txPgIndicador": "ELABORAR EL PLAN DE DESARROLLO ECONÓMICO LOCAL",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154656,
            "txPgProblema": "PRESENCIA DE TERRENO ERIAZOS PARA PROMOVER FORESTACIÓN EN LOS ASENTAMIENTOS HUMANOS Y EL INGRESO AL DISTRITO.",
            "txPgObjetivo": "PROTEGER EL AMBIENTE Y SUS COMPONENTES CON ENFOQUE PREVENTIVO Y RECUPERAR LA CALIDAD AMBIENTAL, ASEGURANDO LA CONSERVACIÓN Y EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD DE UNA MANERA RESPONSABLE Y CONGRUENTE CON EL RESPETO DE LOS DERECHOS FUNDAMENTALES DE LAS PERSONAS; A TRAVÉS DE UN PLAN DE ARBORIZACIÓN.",
            "txPgIndicador": "¿\tPORCENTAJE DE TERRENO PROTEGIDO.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154658,
            "txPgProblema": "CONSUMO DE AGUA NO POTABILIZADA ADECUADAMENTE, EN LOS ASENTAMIENTOS HUMANOS.",
            "txPgObjetivo": "FISCALIZACIÓN DE LA CALIDAD DE AGUA, A LAS CISTERNAS PROVEEDORAS DE LOS ASENTAMIENTOS HUMANOS Y AGRUPACIONES DE FAMILIAS.",
            "txPgIndicador": "¿\tPROPORCIÓN DE LA POBLACIÓN QUE UTILIZA SERVICIOS DE SUMINISTRO DE AGUA POTABLE GESTIONADOS SIN RIESGOS.\n¿\tPROPORCIÓN DE MASAS DE AGUA DE BUENA CALIDAD.\n¿\tNIVEL DE ESTRÉS HÍDRICO: EXTRACCIÓN DE AGUA DULCE EN PROPORCIÓN A LOS RECURSOS DE AGUA DULCE DISPONIBLES",
            "txPgMeta": "75%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154661,
            "txPgProblema": "ACUMULACIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS, CONSTRUCCIÓN Y DEMOLICIÓN EN LUGARES PÚBLICOS",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE GESTIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO",
            "txPgIndicador": "¿\tPROGRAMAS DE SEGREGACIÓN DE RESIDUOS SÓLIDOS",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154672,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y ESCASA INFORMACIÓN DE LAS CUENTAS DE LA GESTIÓN MUNICIPAL Y EL MANEJO DE LOS FONDOS PÚBLICOS DE LA ENTIDAD, Y EL SERVICIO QUE BRINDA POR LIMITADA CAPACITACIÓN DEL PERSONAL ADMINISTRATIVO REALIZAR AUDIENCIAS PÚBLICAS EN CUMPLIMIENTO A LAS NORMAS DE LA CONTRALORÍA.",
            "txPgObjetivo": "IMPLEMENTAR LA OFICINA DE LA OFICINA DE INFORMACIÓN DE GESTIÓN, TRANSPARENCIA DE LA MUNICIPALIDAD.",
            "txPgIndicador": "¿\tNUMERO SOLICITUDES DE INFORMACIÓN ATENDIDAS.\n¿\tNUMERO DE PARTICIPANTES EN RENDICIÓN DE CUENTAS.",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154685,
            "txPgProblema": "LIMITADA CAPACITACIÓN DEL PERSONAL ADMINISTRATIVO.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DEL PERSONAL ADMINISTRATIVO MEDIANTE LA IMPLEMENTACIÓN DE UN PLAN DE CAPACITACIÓN PARA TRABAJADORES ADMINISTRATIVOS.",
            "txPgIndicador": "¿\tNUMERO DE PERSONAL CAPACITADO\n¿\tNUMERO DE CAPACITACIONES PROGRAMADAS",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154692,
            "txPgProblema": "SIMPLIFICAR LAS ACCIONES ADMINISTRATIVAS A FAVOR DEL VECINO",
            "txPgObjetivo": "MEJORAR LA INFORMACIÓN DEL ACERVO DOCUMENTARIO MEDIANTE LA IMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "¿\tIMPLEMENTACIÓN DEL SISTEMA\n¿\tCANTIDAD DE PERSONAL CAPACITADO\n¿\tPORCENTAJE DE SATISFACCIÓN.",
            "txPgMeta": "75%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}