{
    "datoGeneral": {
        "idPlanGobierno": 26976,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2506fa03-9b6e-4642-b2f0-1b67cd47e1f1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/244c1159-9a21-4dd2-b483-1551b9623807.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197076,
            "txPgProblema": "ALTO PORCENTAJE DE DESERCIÓN ESCOLAR.\nCAUSAS:\n•\tPOCA OPORTUNIDAD LABORAL.\n•\tBAJO NIVEL DE ENSEÑANZA E INADECUADA METODOLOGÍA DE ENSEÑANZA.\n•\tLOS CENTROS EDUCATIVOS CARECEN DE MOBILIARIOS, MATERIALES     DIDÁCTICOS Y CENTROS DE CÓMPUTO.",
            "txPgObjetivo": "•\tGENERAR PUESTOS DE TRABAJO A NIVEL DEL DISTRITO ARTICULADO CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\n•\tTALLERES DE ACTUALIZACIÓN EN METODOLOGÍAS DE ENSEÑANZA PARA DOCENTES. \n•\tCOMPLEMENTACIÓN DE ALIMENTACIÓN BALANCEADA PARA ALUMNOS DE EDUCACIÓN INICIAL Y PRIMARIA, SECUNDARIA.\n•\tBRINDEN APOYO PARA EL TRANSPORTE ESCOLAR",
            "txPgIndicador": "DISMINUCIÓN DE LA DESERCIÓN ESCOLAR",
            "txPgMeta": "10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197085,
            "txPgProblema": "•\tLIMITADO ACCESO AL SERVICIO POR PARTE DE LOS PUESTOS DE SALUD POR SER LA POBLACIÓN BENEFICIARIA MUY DISPERSA\nCAUSAS: \n•\t FALTA DE UNA AMBULANCIA PARA ATENDER EMERGENCIAS \n•\tLIMITADO ACCESO A MEDICAMENTOS ESENCIALES.\n•\tINADECUADA INFRAESTRUCTURA DE   LOS PUESTOS DE SALUD \n•\tPRESENCIA DE ENFERMEDADES RESPIRATORIAS Y DIARREICAS EN NIÑOS, NIÑAS Y PERSONAS DE TERCERA EDAD.",
            "txPgObjetivo": "•\tGESTIÓN DE UNA AMBULANCIA A LA ENTIDAD COMPETENTE (DIRESA) U OTRAS ENTIDADES \n•\tGESTIONAR EN LAS ENTIDADES COMPETENTES PARA LA IMPLEMENTACIÓN CON MEDICAMENTOS A LOS PUESTOS DE SALUD.\n•\tMEJORAR LAS INFRAESTRUCTURAS DE LOS PUESTOS DE SALUD",
            "txPgIndicador": "PORCENTAJE MAYOR ATENCIÓN A LOS BENEFICIARIOS",
            "txPgMeta": "50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197095,
            "txPgProblema": "•\tLIMITADO SERVICIO DE AGUA POTABLE Y DESAGÜE EN EL DISTRITO DE SANTA ANA\nCAUSAS:\n•\tLIMITADO PRESUPUESTO DEL GOBIERNO LOCAL \n•\tENFERMEDADES DIARREICAS I PARASITARIAS EN NIÑOS NIÑAS MENORES DE 5 AÑOS\n•\tAUSENCIA DE PROYECTOS DE INVERSIÓN EN SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "•\tELABORACIÓN DE PROYECTO DE INVERSIÓN EN MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS BÁSICOS A NIVEL DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON SERVICIO DE AGUA Y DESAGÜE",
            "txPgMeta": "60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197102,
            "txPgProblema": "MANEJO INADECUADO DE LA PRODUCCIÓN PECUARIA. \nCAUSAS:\n•\tESCACES DE AGUA PARA RIEGO DE PASTIZALES. \n•\tINADECUADO MANEJO DE PASTOS.\n•\tAUSENCIA DE ASISTENCIA TÉCNICA.   \n•\tESCASO INFRAESTRUCTURA PRODUCTIVA. \n•\tDESCONOCIMIENTO DE NICHOS DE MERCADO.",
            "txPgObjetivo": "INSTALACIÓN DE MÓDULOS DE RIEGO POR ASPERSIÓN.\n•\tINSTALACIÓN DE MÓDULOS DE MANEJO GANADERO.\n•\tBRINDAR ASISTENCIA TÉCNICA Y CAPACITACIONES A LOS PRODUCTORES DE FORMA PERMANENTE EN MANEJO PRODUCTIVO, REPRODUCTIVO, SANITARIO, MANEJO DE PRADERAS NATURALES Y MANEJO ADECUADO DEL CALENDARIO GANADERO.\n•\tBRINDAR ASISTENCIA TÉCNICA Y CAPACITACIONES PARA DAR VALOR AGREGADO A LA FIBRA DE ALPACA, CARNE, ETC.\n•\tARTICULACIÓN DE LOS PRODUCTOS Y SUB PRODUCTOS A LOS PRINCIPALES NICHOS DE MERCADO.\n•\tPROMOCIÓN DE FERIAS AGROPECUARIAS",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES QUE MEJORAN SU PRODUCCIÓN PECUARIA.",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197109,
            "txPgProblema": "LIMITADA PROMOCIÓN Y ASISTENCIA TÉCNICA A LOS MICROEMPRESARIOS",
            "txPgObjetivo": "FORTALECIMIENTO Y PROMOCIÓN DE LAS ACTIVIDADES DE LA CRIANZA DE TRUCHAS Y LA MINERÍA ARTESANAL.",
            "txPgIndicador": "PORCENTAJE DE MICROEMPRESARIOS INSERTADOS AL MERCADO.",
            "txPgMeta": "10%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197119,
            "txPgProblema": "INADECUADAS VÍAS DE COMUNICACIÓN A NIVEL DISTRITAL.",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO PROVINCIAL, REGIONAL Y EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA VIAL ADECUADO",
            "txPgMeta": "25%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197129,
            "txPgProblema": "MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS. \n•\tMANEJO INADECUADO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTO DE INVERSIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS Y PTAR.",
            "txPgIndicador": "PORCENTAJE DE MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y PTAR",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197141,
            "txPgProblema": "AUSENCIA DE LOS FUNCIONARIOS EN LA CAPITAL DEL DISTRITO.\n•\t DEFICIENTE CAPACIDAD DE GESTIÓN DE PARTE DE LAS AUTORIDADES MUNICIPALIDADES Y FUNCIONARIOS. \n•\tTRÁMITES ADMINISTRATIVOS BUROCRÁTICOS. \n•\tAUSENCIA DE INSTITUCIONES PÚBLICAS Y PRIVADAS EN LA CAPITAL DEL DISTRITO",
            "txPgObjetivo": "GESTIONAR LA PERMANENCIA DE LOS FUNCIONARIOS DE LA MUNICIPALIDAD EN LA CAPITAL DEL DISTRITO\n - FORTALECIMIENTO DE LAS CAPACIDADES DE GESTIÓN EN EL MANEJO DE LOS RECURSOS PÚBLICOS Y ATRAER LAS INVERSIONES DEL GOBIERNO NACIONAL, REGIONAL, LOCAL E INVERSIÓN PRIVADA. \n- FORTALECIMIENTO PERIÓDICO A LOS SERVIDORES PÚBLICOS PARA BRINDAR UN SERVICIO EFICIENTE Y OPORTUNO A LOS POBLADORES, PARA GENERAR VALOR PÚBLICO A NIVEL DEL DISTRITO DE SANTA ANA. \n- GESTIÓN DE SEDES DE OFICINAS DE DIVERSAS INSTITUCIONES QUE GENEREN DESARROLLO EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE FUNCIONARIOS Y TRABAJADORES QUE BRINDAN ATENCIÓN DE CALIDAD",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197148,
            "txPgProblema": "INSEGURIDAD CIUDADANA, INCREMENTO DE LA DELINCUENCIA (ASALTOS Y ROBOS EN LAS ESTANCIAS), VIOLENCIA FAMILIAR",
            "txPgObjetivo": "FORTALECIMIENTO DE ORGANIZACIONES Y JUNTAS VECINALES A NIVEL DEL DISTRITO \nORGANIZAR CHARLAS PARA EVITAR LA VIOLENCIA FAMILIAR EN COORDINACIÓN CON LAS INSTITUCIONES COMPETENTES. - COORDINACIÓN CON LA COMISARIA PARA GARANTIZAR LA SEGURIDAD DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DISMINUCIÓN DE VIOLENCIA FAMILIAR EN LOS HOGARES A NIVEL DEL DISTRITO",
            "txPgMeta": "40%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}