{
    "datoGeneral": {
        "idPlanGobierno": 16636,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0b824839-c2a4-473c-9b79-ecfd42812f3a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ba2592a7-2212-4009-b646-c7d46e59195d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187115,
            "txPgProblema": "1.\tCARENCIA DE SERVICIOS DE SANEAMIENTO BÁSICO EN LOS TRES VALLES :  ( VALLE SAN FERNANDO , VALLE PAURAN , VALLE YUNCA )\n2.\tINEXISTENCIA DE INFRAESTRUCTURA DE CANALES DE IRRIGACIÓN EN LOS VALLES DE: SAN FERNANDO, PAURAN , YUNCA.\n3.\tCARENCIA DE LAS POLÍTICAS PÚBLICAS EN SALVAGUARDA DE LA SEGURIDAD ALIMENTARIA DEL DISTRITO A CONSECUENCIA DEL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "1.- IMPLEMENTAR SERVICIOS DE SANEAMIENTO BASICO EN LOS TRES VALLES ( VALLE SAN FERNANDO , VALLE PAURAN , VALLE YUNCA ).\n2.- IPLEMENTAR LA INFRAESTRUCTURA DE LOOS CANALES DE LOS TRES VALLES ( VALLE SAN FERNANDO , VALLE PAURAN , VALLE YUNCA ).\n3.- IMPLEMENTAR POLITIOCAS PUBLICAS EN SALVAGUARDA DE LA SEGURIDAD ALIMENTARIA DEL DISTRITO A CONSECUENCIA DEL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "1.\tEL 98,6 % DE LA POBLACION RURAL  NO CUENTAN CON SERVICIOS DE SANEAMIENTO BASICO (FUENTE CEPLAN)\n2.\tEL 100% DE LA POBLACION RURAL NO CUENTA CON CANALES DE IRRIGACION \n3.\tEL 48,2 % DE LOS NIÑOS MENORES DE 5 AÑOS SE ENCUENTRAN CON ANEMIA (FUENTE CEPLAN)",
            "txPgMeta": "1-\tEN LOS 4 AÑOS SE CONTARA CON INFRAESTRUCTURA DE SANEAMIENTO BASICO AL 65 % EN LOS TRE VALLES.\n2-\tEN LOS 4 AÑOS SE CONTARA CON INFRAESTRUCTURA DE CANALES DE IRREGACION AL 73% EN LOS TRES VALLES \n3-\tEN LOS 4 AÑOS DE GESTION REFERENTE A LA ANEMIA EN NIÑOS DE  5 AÑOS SE REDUCIRA AL 31.2%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206915,
            "txPgProblema": "-INEXISTENCIA DEL ORDENAMIENTO TERRITORIAL DEL DISTRITO DE SANTO DOMINGO DE ACOBAMBA \n-INEXISTECIA DE NORMAS MUNICIPALES REFERENTES A LA EXPLOTACION DE LOS RECURSOS NATURALES \n-CARENCIA DE PARTICIPACION DE LA MUNICIPALIDAD EN LA CREACION DE ORGANIZACIÓNES GOBERNAMENTALES DENTRO DEL DISTRITO",
            "txPgObjetivo": "-CONTAR CON EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO DE SANTO DOMINGO DE ACOBAMBA \n-NORMAS MUNICIPALES REFERENTES A LA EXPLOTACION DE RECURSOS NATURALES \n-EXISTENCIA DE ORGANIZACIONES Y EMPRESAS PRIVADAS EN EL DISTRITO",
            "txPgIndicador": "NO SE CUENTA CON INDICADORES DE NORMAS REFERENTES A LA EXPLOTACIÓN DE RECURSOS NATURALES \nNO SE CUENTA CON INDICADORES SOBRE LA EXISTENCIA DE ORGANIZACIONES Y EMPRESAS PRIVADAS EN EL DISTRITO\nDESORGANIZACION EN EL AMBITO ECONOMICO, SOCIAL Y AMBIENTAL A CAUSA DE NO CONTAR CON EL INSTRUMENTO SOBRE EL ORDEMANIENTO TERRITORIAL",
            "txPgMeta": "ORDENAMIENTO TERRITORIAL DEL DISTRITO DE SANTO DOMINGO DE ACOBAMBA  \nORMAS MUNICIPALES REFERENTES A LA EXPLOTACION DE LOS RECURSOS NATURALES \nARTICIPACION DE LA MUNICIPALIDAD EN LA CREACION DE ORGANIZACIÓNES GOBERNAMENTALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207025,
            "txPgProblema": "NO EXISTE UN EQUILIBRIO ENTRE HOMBRE Y NATURALEZA (EXPLOTACIÓN INDISCRIMINADA DE BOSQUE )\n-CONTAMINACIÓN DEL AGUA (RÍOS, OJOS DE AGUA , LAGUNAS)\n-RESIDUOS SÓLIDOS (FALTA DE PROYECTO INTEGRAL DE RESIDUOS SOLIDOS )",
            "txPgObjetivo": "POLITICAS PUBLICAS DE DESARROLLO SOSTENIBLE \n- PROGRAMA DE SENCIBILIZACION EN EDUCACION AMBIENTAL REFERIDOS A LA MITIGACION DE LA CONTAMINACION DEL AGUA \n-  PROMOVER LA CREACION DE UNA PLANTA INTEGRAL DE MANEJO DE RESIDUOS  SOLIDOS",
            "txPgIndicador": "FALTA DE INDICADORES SOBRE LA EXPLOTACION DE LOS RECURSOS NATURALES DEL DISTRITO \nNO SE CUENTA CON INFORMACION ACTUALIZADA REFERIDOS A LA CONTAMINACION DEL AGUA EN EL DISTRITO \nNO SE CUENTA CON INFORMACION REFERIDA AL AMNEJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "GESNTIONAR LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLUDOS DEL DISTRITO SE ANTO DOMINGO \nPOLITICAS PUBLICAS DE DESARROLLO SOSTENIBLE \nPROGRAMA DE SENCIBILIZACION EN EDUCACION AMBIENTAL REFERIDOS A LA MITIGACION DE LA CONTAMINACION DEL AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206774,
            "txPgProblema": "-NO EXISTE GOBIENTO ABIERTO EN LA INSTUTUCION \n- NO EXISTE VALOR PUBLICO EN LA INSTITUCION \n-LOS INSTRUMENTOS DE GESTIEON NO ESTAN ALINEADOS ALAS POLITICAS PUBLICAS NACIONAS (VISION 2050)",
            "txPgObjetivo": "IMPLEMENTAR METODOLOGIAS DE GOBIERNO ABIERTO HACIA LA CIUDADANIA \n-IMPLEMENTAR METODOLOGIAS DE VALOR PUBLICO (ENCUENTAS DE SATISFACCION )\n-ACTUALIZAR LOS INSTRUMENTOS DE GESTION ( PDC ) A LAS POLITICAS PUBLICAS",
            "txPgIndicador": "FACILITAR EN ACCESO A LA INFORMACION PUBLICA AL CIUDADANO \nFALTA DE INDICADORES DE SATISFACCION POR PARTE DE LA PIOBLACION \nFALTA DE COHERENCIA DEL PDC CON LA REALIDAD DEL DISTRITO",
            "txPgMeta": "UN GOBIERNO DEMOCRATICO Y TRANSPARENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}