{
    "datoGeneral": {
        "idPlanGobierno": 21181,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3cca7e80-6437-4832-bb36-805f10be32fc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8fc05e28-674b-4343-8561-64344ab73dc5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150386,
            "txPgProblema": "LA DESNUTRICIÓN CRÓNICA INFANTIL ALTA EN EL DISTRITO DE CCATCCA (ANEMIA).\nTASAS DE MORTALIDAD ELEVADA.\nHAY DEFICIENCIAS EN LOS CENTROS SALUD DEL DISTRITO DE CCATCCA, NO TIENEN LA CAPACIDAD SUFICIENTE PARA ATENDER A TODA LA POBLACIÓN DEMANDANTE.\nDEFICIENCIA DEL SERVICIO DE EDUCACIÓN  Y INADECUADAS CONDICIONES, EN EL ÁMBITO DEL DISTRITO DE CCATCCA MUCHOS DE LAS PERSONAS ESTUDIAN EN OTRA JURISDICCIÓN POR FALTA DE REPARACIÓN TOTAL DE NUESTRAS INSTITUCIONES.\nEN EL DISTRITO DE CCATCCA MUCHOS ESTUDIANTES, DURANTE Y LUEGO DE TERMINAR SUS ESTUDIOS SECUNDARIOS NO TIENEN LA CAPACIDAD ECONÓMICA PARA ACCEDER A UNA ACADEMIA PREUNIVERSITARIA.\nDEFICIENTE ACTIVIDAD RECREATIVA Y DEPORTIVA DE LOS ESTUDIANTES DE NIVEL BÁSICA POR LA INADECUADA INFRAESTRUCTURA; SIENDO UN FACTOR QUE NO PERMITE EL DESARROLLO INTEGRAL DE LOS ESTUDIANTES.\nEL 18.1% DE LA POBLACIÓN NO TIENE ACCESO A AGUA POTABLE Y MUCHOS SISTEMAS DEL SERVICIO TIENE LA INFRAESTRUCTURA DETERIORADA, LO CUAL CONLLEVA A LA MAYOR VULNERABILIDAD DE INCIDIR A ENFERMEDADES DIARREICAS AGUDAS.\nEXISTE POBLACIÓN QUE AÚN NO TIENE ACCESO A SERVICIO DE ELECTRICIDAD ELÉCTRICA; Y NO PUEDEN DESARROLLAR SUS LABORES DIARIAS DE FORMA ADECUADA.\nAUSENCIA DE SERVICIOS DE CAPACITACIÓN Y SENSIBILIZACIÓN SOBRE LOS DERECHOS Y DEBERES QUE TIENES NUESTROS HERMANOS DEL DISTRITO DE CCATCCA.\nLAS TROCHAS CARROZABLES A LAS COMUNIDADES CAMPESINAS ESTÁN EN MALAS CONDICIONES GENERANDO BAJA ACCESIBILIDAD E INSEGURO.",
            "txPgObjetivo": "PROMOVER QUE TODA LA POBLACIÓN ACCEDA DE FORMA EQUITATIVO Y OPORTUNO A LOS SERVICIOS DE SALUD EQUIPADA Y\nCON ADECUADA INFRAESTRUCTURA, DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA MORTALIDAD INFANTIL.\nPROMOVER UNA EDUCACIÓN DE CALIDAD, CON ADECUADA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO, INFRAESTRUCTURA DEPORTIVA PARA UNA FORMACIÓN INTEGRAL DE LOS ESTUDIANTES; UNA\nEDUCACIÓN QUE RESCATE LOS VALORES CULTURALES Y MEDIO AMBIENTALES.\nREDUCIR LAS BRECHAS DE ACCESO A AGUA POTABLE Y SANEAMIENTO Y ALUMBRADO POR RED PUBLICA",
            "txPgIndicador": "DESNUTRICIÓN CRÓNICA INFANTIL Y TASAS DE MORTALIDAD INFANTIL ALTAS, INADECUADO SERVICIO DE SALUD, \nBAJA PREVENCIÓN DE SALUD POR LA POBLACIÓN,\n\nLOCALES ESCOLARES PÚBLICOS REQUIEREN REPARACIÓN TOTAL EN EDUCACIÓN BÁSICA Y MIGRACIÓN DE NUESTROS ESTUDIANTES EN EDAD ESCOLAR\nBAJO ACCESO A EDUCACIÓN SUPERIOR",
            "txPgMeta": "DISMINUIR: LA NUTRICIÓN CRÓNICA INFANTIL Y LA TASA DE MORTALIDAD INFANTIL, ADECUADO SERVICIO DE SALUD, \nADECUADOS LOCALES EDUCATIVOS Y COBERTURA TOTAL DE EDUCACIÓN BÁSICA REGULAR\n\n\nLOGRAR QUE LOS ESTUDIANTES DE NIVEL BÁSICO TENGAN DESARROLLO INTEGRAL; COGNITIVO, FÍSICO,\nEMOCIONAL, CULTURAL, ETC.\nTODOS LOS HABITANTES DEL DISTRITO DE CCATCCA TENGAN A UN ADECUADO SERVICIO DE AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150442,
            "txPgProblema": "EXISTE DEFICIENTE CAPACIDAD DE GENERACIÓN DE CADENAS PRODUCTIVAS, DEFICIENTE FORTALECIMIENTO Y PROMOCIÓN DE LAS FERIAS AGROPECUARIOS, EXISTE DEFICIENCIAS EN LA CRIANZA Y COMERCIALIZACIÓN DE GANADO VACUNO, CUYES, CAMÉLIDOS SUDAMERICANOS Y MENORES, EN EL SECTOR COMERCIO HAY PROBLEMAS EN CALIDAD DE PRODUCTO Y CALIDAD DE SERVICIO, Y NO CUENTAN CON NINGÚN TIPO DE SERVICIO DE CAPACITACIÓN AL RESPECTO. LAS CONDICIONES DE ESPACIO PARA LAS FERIAS DOMINICALES AÚN SON PRECARIAS.",
            "txPgObjetivo": "FORTALECER Y PROMOVER LAS ACTIVIDADES AGROPECUARIAS DE MAYOR RENTABILIDAD Y ACTIVIDADES RENTABLES EN EL DISTRITO DE CCATCCA, FORTALECER EL SECTOR COMERCIO Y FOMENTAR LA CALIDAD DE SERVICIO Y PRODUCTO Y RESPONSABILIDAD SOCIAL.",
            "txPgIndicador": "DEFICIENTE CAPACIDAD DE GENERACIÓN DE CADENAS PRODUCTIVAS, BAJO APOYO A LAS FERIAS AGROPECUARIAS, BAJO FORTALECIMIENTO A LA ACTIVIDAD COMERCIO.",
            "txPgMeta": "LOGRAR GENERAR Y FORTALECER CADENAS PRODUCTIVAS, MAS HECTÁREAS CON RIEGO, ACTIVIDAD COMERCIO CON SERVICIO DE CALIDAD Y RESPONSABILIDAD SOCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150484,
            "txPgProblema": "DEFICIENTE PLAN DE CONTINGENCIA FRENTE A LOS DESASTRES NATURALES; LOS SERVICIOS DE GESTIÓN, MANEJO, DISPOSICIÓN DE RESIDUOS SÓLIDOS, Y ADECUADO TRATAMIENTO DE AGUAS SERVIDAS, CANTIDAD DE HECTÁREAS DE TIERRA PARA FORESTAR, Y LA EROSIÓN Y DEGRADACIÓN DE SUELOS ES MAYOR POR LA BAJA FORESTACIÓN Y USO PARA LA ACTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "DESCONTAMINACIÓN Y PLAN DE CONTINGENCIA CONTRA DESASTRES NATURALES. DISMINUIR EN NIVEL DE CONTAMINACIÓN DEL AGUA, SUELO Y AIRE DE FORMA PLANIFICADA Y CONCERTADA, Y SENSIBILIZAR A LA POBLACIÓN EN EL CUIDADO DE LOS RECURSOS., FORTALECER EL SECTOR COMERCIO Y FOMENTAR LA CALIDAD DE SERVICIO Y PRODUCTO Y RESPONSABILIDAD SOCIAL COMO ESTRATEGIA DE LA COMPETITIVIDAD",
            "txPgIndicador": "DEFICIENTE PLAN DE CONTINGENCIA FRENTE A LOS DESASTRES NATURALES; LOS SERVICIOS DE GESTIÓN, MANEJO, DISPOSICIÓN DE RESIDUOS SÓLIDOS, Y ADECUADO TRATAMIENTO DE AGUAS\nSERVIDAS\n\n\n\nTIERRAS SIN FORESTACIÓN, EROSIÓN Y DEGRADACIÓN DE SUELOS",
            "txPgMeta": "CONTAR CON UN PLAN ACTUALIZADO DE CONTINGENCIA FRENTE A LOS DESASTRES NATURALES Y CON SERVICIOS QUE\nMEJORE LA SALUBRIDAD DE LOS POBLADORES\nHECTÁREAS DE TIERRA FORESTADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150528,
            "txPgProblema": "REDUCIDA CANTIDAD DE LÍDERES CON\nCONOCIMIENTO EN GESTIÓN PÚBLICA Y FALTA DE CAPACITACIÓN A LÍDERES DE ORGANIZACIÓN GENERA BAJA VIGILANCIA Y CONTROL DE GESTIÓN MUNICIPAL\nEN LA ELABORACIÓN DE INSTRUMENTOS DE GESTIÓN Y PROYECTO EXISTE BAJA PARTICIPACIÓN POR PARTE DE LA CIUDADANÍA",
            "txPgObjetivo": "FORTALECER LOS COMITÉS DE VIGILANCIA Y CONTROL CIUDADANO Y OTROS MECANISMOS, ACTUALIZAR LOS INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN DE MANERA TRANSPARENTE, CONCERTADA Y DEMOCRÁTICA,",
            "txPgIndicador": "BAJO VIGILANCIA Y CONTROL CIUDADANO DE LA GESTIÓN MUNICIPAL, INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN DESACTUALIZADAS, \nBAJA PARTICIPACIÓN DE LA POBLACIÓN EN DECISIONES DE POLÍTICAS PÚBLICAS, INSTRUMENTOS DE GESTIÓN Y PROYECTOS.",
            "txPgMeta": "LÍDERES JÓVENES Y ACTORES QUE VIGILAN Y CONTROLAN LA GESTIÓN PUBLICA, \nINSTRUMENTOS DE GESTIÓN ACTUALIZADAS Y LEGITIMAS, MAYOR PARTICIPACIÓN DE LA CIUDADANÍA EN LAS DECISIONES DE POLÍTICA PÚBLICA, ELABORACIÓN DE INSTRUMENTOS DE\nGESTION Y PROYECTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}