{
    "datoGeneral": {
        "idPlanGobierno": 23432,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a3d2f460-13cb-48ff-b399-77d94b3c2ecb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/338cf7e6-96ec-4ffa-8fdf-3f6666a3c579.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169813,
            "txPgProblema": "EL ACCESO AL SANEAMIENTO O SERVICIOS HIGIÉNICOS SOLO ALCANZA EL 8.9%, DICHO DE OTRA MANERA, DE LAS 4,223 VIVIENDAS CENSADAS SOLO 376 TIENEN SERVICIO DE DESAGÜE CON ACCESO A LA RED PÚBLICA; UN 30.7% DEL TOTAL, USAN LETRINAS, EL 52% EMPLEA POZO CIEGO O NEGRO, ASÍ COMO UN 5.3% DE LAS VIVIENDAS NO TIENE UN LUGAR DEFINIDO PARA LA ELIMINACIÓN DE EXCRETAS.\nEN RESUMEN, EL PROBLEMA DE AGUA Y SANEAMIENTO ES CRÍTICO Y AFECTA PRINCIPALMENTE AL SECTOR RURAL, SU IMPACTO SE REFLEJA EN VARIOS ASPECTOS, PERO INCIDE CON MÁS SEVERIDAD EN LA DESNUTRICIÓN CRÓNICA INFANTIL QUE EN EL DISTRITO 33.2%; EL ÍNDICE DE ANEMIA SUPERA EL 45% EN NIÑOS MENORES DE 3 AÑOS Y EN 36% EN NIÑOS DE ENTRE 3 A 5 AÑOS. REDUCIR LA BRECHA DE AGUA Y SANEAMIENTO ES, POR TANTO, LA PRIORIDAD QUE EXIGEN LOS MORADORES DEL DISTRITO. EN CUANTO AL ACCESO A LA RED ELÉCTRICA EL 84.2% GOZA DE ESTE SERVICIO QUEDANDO UNA BRECHA DEL 15.8% DE LOS CUALES, LA MAYORÍA (15.6%), CORRESPONDE AL SECTOR RURAL.\nRESPECTO AL ACCESO A LA SALUD, PARA EL 2021 EL 81.7% DE LOS POBLADORES TIENEN SEGURO INTEGRAL DE SALUD, EXISTEN 15 CENTROS DE SALUD DE ATENCIÓN PRIMARIA DE LOS CUALES 8 SON DE CATEGORÍA I-1; 6 DE CATEGORÍA I-2 Y SOLO UNO DE CATEGORÍA I-3; EN MATERIA DE PERSONAL DE SALUD SE HAN ASIGNADO 5 MÉDICOS (PARA UNA POBLACIÓN DE 16,252; ES DECIR UN MÉDICO PARA 3,250 HABITANTES); 19 ENFERMEROS, 11 OBSTETRAS; 3 ODONTÓLOGOS Y 1 QUÍMICO FARMACÉUTICO. LA BRECHAS EN SALUD INCIDEN EN LA BAJA COBERTURA Y EL ESCASO PERSONAL, SEGÚN LA ORGANIZACIÓN PARA LA COOP",
            "txPgObjetivo": "•\tDIAGNÓSTICO SITUACIONAL DE LOS SISTEMAS DE AGUA Y SANEAMIENTO DE TODOS LOS CENTROS POBLADOS CON LA FINALIDAD DE DETERMINAR SU ESTADO REAL Y PRIORIZAR LOS DE MAYOR URGENCIA.\n•\tELABORACIÓN DE PERFILES, EXPEDIENTES Y/O LEVANTAMIENTO DE OBSERVACIONES, SEGÚN SEA EL CASO, DE LOS PROYECTOS QUE SE ENCUENTREN EN LA CARTERA DE INVERSIONES.\n•\tFORMULACIÓN Y GESTIÓN DE FINANCIAMIENTO DE PROYECTOS DE AGUA Y SANEAMIENTO CON UN ENFOQUE DE “PAQUETE DE PROYECTOS DE INVERSIÓN PÚBLICA” ORIENTADOS A RESOLVER LAS BRECHAS EN PROVISIÓN Y MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN LOS CENTROS POBLADOS PRIORIZADOS.\n•\tFORTALECIMIENTO DE LAS JAAS A TRAVÉS DE LA UNIDAD TÉCNICA DE SANEAMIENTO RURAL, CON CAPACITACIONES, VISITAS DE ASISTENCIA TÉCNICA ENTRE OTROS.",
            "txPgIndicador": "•\tMEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD\n•\tAPOYO LOGÍSTICO PARA EL DESARROLLO DE PROGRAMAS DE SALUD PÚBLICA \n•\tDESARROLLO DE PROYECTOS PRODUCTIVOS ORIENTADOS A FORTALECER LA PRODUCCIÓN, OFERTA Y ACCESO DE ALIMENTOS ALTAMENTE NUTRITIVOS Y BUENAS PRÁCTICAS",
            "txPgMeta": "•\tADQUISICIÓN DE MAQUINARIA PESADA Y REPOTENCIACIÓN DE LA CAPACIDAD TÉCNICA Y OPERATIVA PARA EL MANTENIMIENTO, REHABILITACIÓN Y/O RECONSTRUCCIÓN DE VÍAS DE COMUNICACIÓN. PARA LOGRAR ESTE OBJETIVO SE PLANTEA OBTENER FINANCIAMIENTO A TRAVÉS DEL ENDEUDAMIENTO POR CUANTO LOS RECURSOS DISPONIBLES DE LA MUNICIPALIDAD SON ESCASOS.\n•\tFORMULACIÓN Y GESTIÓN DE UN PAQUETE DE PROYECTOS DE INVERSIÓN PÚBLICA ORIENTADOS A LA CONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS DE COMUNICACIÓN DE IMPORTANCIA DISTRITAL. SE PRIORIZARÁN LAS SIGUIENTES VÍAS: APÁN ALTO, PÚJUPE, PÚJUPE ALTO, OJOS CORRAL Y MORÁN LIRIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169818,
            "txPgProblema": "HUALGAYOC, SEGÚN EL REPORTE DE BRECHAS DEL MEF , ES UN DISTRITO CUYA ACTIVIDAD PRINCIPAL ES LA AGRÍCOLA Y GANADERA, SEGUIDA DE MINERÍA, CONSTRUCCIÓN Y TRANSPORTES; EN LA ACTIVIDAD AGRÍCOLA LAS BRECHAS SE RELACIONAN CON EL PORCENTAJE DE ÁREA AGRÍCOLA CON PÉRDIDAS OCASIONADAS POR PLAGAS QUE ALCANZA EL 29%; ASÍ MISMO UN 88% DE AGRICULTORES NO ACCEDEN AL SERVICIO DE ASISTENCIA TÉCNICA; UN 76% DE LA SUPERFICIE AGRÍCOLA NO DISPONE DE RIEGO Y LA SUPERFICIE CON POTENCIAL PARA EL DESARROLLO PRODUCTIVO FORESTAL DE CADENAS PRODUCTIVAS PRIORIZADAS NO SON APROVECHADAS NI INTERVENIDAS AL 100%, ES DECIR EL POTENCIAL FORESTAL SE ENCUENTRA DESATENDIDO. \nMENCIÓN ESPECIAL MERECE LA ACTIVIDAD GANADERA QUE, DE ACUERDO CON EL PLAN DE DESARROLLO CONCERTADO DE LA PROVINCIA DE HUALGAYOC , EL DISTRITO (DEL MISMO NOMBRE) PRODUCÍA 1997 TONELADAS MENSUALES DE LECHE DE BOVINO Y 267 TONELADAS DE CARNE; REPRESENTANDO EL 15% Y 14% DE LA PRODUCCIÓN A NIVEL PROVINCIAL, RESPECTIVAMENTE. HUALGAYOC TAMBIÉN DESTACA EN LA PRODUCCIÓN DE CARNE DE PORCINO CON 33 TONELADAS MENSUALES QUE REPRESENTA EL 27% DE LA PROVINCIA.\nA PESAR DE LOS INDICADORES DE PRODUCCIÓN SON ALENTADORES, LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS ES BAJA GENERANDO BAJOS INGRESOS Y EMPLEO FAMILIAR. LAS CAUSAS PRINCIPALES DE LA BAJA COMPETITIVIDAD DE LAS CADENAS SON: A) BAJA PRODUCTIVIDAD Y PRODUCCIÓN AGRÍCOLA. DEFICIENTES CAPACIDADES TÉCNICO PRODUCTIVAS Y FINANCIERAS DE LOS AGRICULTORES.  C) DEFICIENTES CAPACIDADES ORGANIZACIONALES-EMPRESARIALE",
            "txPgObjetivo": "PARA MEJORAR LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS SE DISPONEN DOS INSTRUMENTOS DE INVERSIÓN PÚBLICA, EL PROCOMPITE Y LOS PROYECTOS DE INVERSIÓN PÚBLICA (INVIERTE PERÚ) DE APOYO A CADENAS PRODUCTIVAS, AMBOS INSTRUMENTOS SE EMPLEARÁN PARA ESTE FIN, POR ELLO SE PROPONE:",
            "txPgIndicador": "MAYOR ASESORIA EN EL TEMA ECONOMICO",
            "txPgMeta": "•\tMEJORAMIENTO DE LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS DE GANADO LECHERO BOVINO, MEJORAMIENTO DE LA CADENA PRODUCTIVA DEL GANADO OVINO Y PORCINO, PARA ELLO SE PROPONE IMPLEMENTAR DOS PROCOMPITES CON LA FINALIDAD DE COFINANCIAR PLANES DE NEGOCIO DE LAS ORGANIZACIONES DE PRODUCTORES, CUYA FINALIDAD SERÁ PROVEER SERVICIOS PÚBLICOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA, MEJORAMIENTO, ACCESO Y CALIDAD DE LOS SERVICIOS DE MAQUINARIA AGRÍCOLA E INSUMOS ESTRATÉGICOS, SEMILLAS, BIO ABONOS, EQUIPOS Y SERVICIOS TECNOLÓGICOS.\n•\tGESTIÓN DE PROYECTOS DE RIEGO TECNIFICADO ORIENTADO A PROMOVER CADENAS PRODUCTIVAS PROMISORIAS Y DE ALTO POTENCIAL. SE PROMOVERÁN LOS SISTEMAS DE RIEGO EN CASERÍOS DE LOS CENTROS POBLADOS DE MORÁN LIRIO, NUEVO SAN JUAN ALTO Y APÁN ALTO. \n•\tGESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA ORIENTADOS A MEJORAR E INCREMENTAR EL ÁREA FORESTAL PRIORIZANDO CABECERAS DE CUENCA Y CON UN ENFOQUE DE SIEMBRA Y COSECHA DE AGUA Y SOBERANÍA ALIMENTARIA.\n•\tIMPLEMENTACIÓN DE UN PROGRAMA DE ARTICULACIÓN COMERCIAL Y DESARROLLO DE PRODUCTOS EN BASE A LA OFERTA PRODUCTIVA DEL DISTRITO, A TRAVÉS DE EXPO FERIAS Y ASISTENCIA TÉCNICA ESPECIALIZADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169834,
            "txPgProblema": "LAS BRECHAS DE ESTE SECTOR, REPORTADAS POR EL MEF , INDICAN QUE EL 100% DE LOS RESIDUOS SÓLIDOS SE DISPONEN EN UN BOTADERO, ASÍ MISMO EL 100% DE LA POBLACIÓN NO ES ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA. POR TANTO, SE REQUIERE IMPLEMENTAR EL PLAN DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS PARA EFECTOS DE REALIZAR UN ADECUADO MANEJO Y APROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS GENERADOS LOS CUALES EN OTRAS LOCALIDADES DEL PERÚ GENERAN FUENTES DE EMPLEO E INGRESOS PROMOVIDOS POR LA INDUSTRIA DEL RECICLAJE Y REUTILIZACIÓN, LAMENTABLEMENTE EN LA CAPITAL DISTRITAL SE VERIFICÓ QUE LA BASURA ES ALMACENADA EN LUGARES INAPROPIADOS, CONVIRTIÉNDOSE EN UN FOCO INFECCIOSO Y CONTAMINANTE. \nEN LOS CENTROS POBLADOS, CON TENDENCIA A CRECER POBLACIONALMENTE, LA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN MÁS DEFICIENTE QUE EN LA CAPITAL DISTRITAL. NO SE HAN PROMOVIDO \nPOLÍTICAS PARTICIPATIVAS DE RECICLAJE, REUTILIZACIÓN, REDUCCIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS, COMO SÍ SE HA HECHO EN OTROS DISTRITOS.\nLA GLOBALIZACIÓN COMERCIAL HA LOGRADO POSICIONAR EL CONSUMO DE PRODUCTOS PROCESADOS GENERADORES DE RESIDUOS SÓLIDOS CONTAMINANTES COMO EJEMPLOS CITAMOS EL USO DE PAÑALES DESCARTABLES, BOLSAS PLÁSTICAS, CONSUMO MASIVO DE GASEOSAS, ENLATADOS Y GOLOSINAS. SE HAN PERDIDO PRÁCTICAS AMIGABLES CON EL MEDIO AMBIENTE COMO EL USO DE LA ALFORJA, COMO ENVASE UNIVERSAL; LAS VIANDAS, SE HAN REMPLAZADOS POR DEPÓSITOS DE TECNOPOR (PLÁSTICO NO DEGRADABLE), TODO ELLO CONTRIBUYE A EMPEORAR O ACRECENTAR LA CONTAM",
            "txPgObjetivo": "NUESTRA POSICIÓN FRENTE A LA ACTIVIDAD MINERA Y EL RIESGO DE CONTAMINACIÓN QUE ESTA GENERA, ES DEFENDER LA VIDA Y EL CUIDADO DEL MEDIO AMBIENTE.  PARA ELLO, SE HARÁ USO DE LA AUTORIDAD PARA GARANTIZAR EL CUMPLIMIENTO DE LAS NORMAS AMBIENTALES.\nA TRAVÉS DE LA MESA DE DIÁLOGO Y CONCERTACIÓN EN LA CUAL PARTICIPAN LAS EMPRESAS MINERAS, SE SENTARÁ LA POSICIÓN DE LA GESTIÓN ASUMIENDO QUE AL MENOS DURANTE EL PERIODO SE GENERARÁN CONSENSOS PARA IMPULSAR PROYECTOS QUE REDUZCAN, MITIGUEN Y GESTIONEN PASIVOS AMBIENTALES.",
            "txPgIndicador": "MENOS CONTAMINACION AMBIENTAL\nMENOS CONFLICTOS SOCIALES",
            "txPgMeta": "•\tIMPLEMENTACIÓN DEL PLAN DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS EN CENTROS POBLADOS Y CAPITAL DISTRITAL, EL CUAL SE SUSTENTARÁ EN TRES ASPECTOS: A) SENSIBILIZACIÓN E INVOLUCRAMIENTO DE LA COMUNIDAD PARA REDUCIR, RECICLAR Y REUSAR SUS RESIDUOS SÓLIDOS; B) CONSTRUCCIÓN DE INFRAESTRUCTURAS DE TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS; C) GENERACIÓN DE OPORTUNIDADES COMERCIALES Y DE LOS SUB-PRODUCTOS DEL RECICLAJE Y REUTILIZACIÓN.\n•\tDESARROLLO DE CAMPAÑAS DE EDUCACIÓN AMBIENTAL DIRIGIDA A INSTITUCIONES EDUCATIVAS DE LOS NIVELES PRIMARIA Y SECUNDARIA CON LA FINALIDAD DE FOMENTAR LA CULTURA DE RECICLAJE, REDUCCIÓN Y REUTILIZACIÓN DE RESIDUOS SÓLIDOS.\n•\tPROMOCIÓN DE EMPRENDIMIENTOS BASADOS EN EL APROVECHAMIENTO INTEGRAL DE RESIDUOS SÓLIDOS, EN PARTICULAR CON LA PARTICIPACIÓN DE MUJERES Y POBLACIONES VULNERABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169843,
            "txPgProblema": "EL ESTILO DE GESTIÓN ACTUAL SE CARACTERIZA POR LA ESCASA PARTICIPACIÓN CIUDADANA EN LA  GESTIÓN, EJECUCIÓN Y FISCALIZACIÓN DE PROYECTOS; DESINFORMACIÓN Y FALTA DE TRANSPARENCIA DEL QUEHACER MUNICIPAL, INEFICIENCIA DEL GASTO PÚBLICO Y LA PRIORIZACIÓN DE OBRAS Y PROYECTOS, LO QUE GENERA, EN SUMA, EL RECHAZO O DESAPROBACIÓN A LA AUTORIDAD MUNICIPAL.  SEGÚN LA CONSULTA AMIGABLE DEL MEF , LA MUNICIPALIDAD DE HUALGAYOC SOLO HA EJECUTADO EL 22.6% DEL PRESUPUESTO MODIFICADO ANUAL QUE ALCANZA LOS 46.9 MILLONES DE SOLES, DE ALLÍ QUE ES FRECUENTE ESCUCHAR A UN POBLADOR QUE EL ALCALDE SOLO BUSCA SU BENEFICIO PERSONAL, ESTA PERCEPCIÓN DESLEGITIMA LA GOBERNABILIDAD.\nTAMBIÉN SE PERCIBE UN DESINTERÉS DE LOS CIUDADANOS EN LA GESTIÓN DE SUS PROYECTOS, EL CUAL ES GENERADO POR EL DÉBIL TRABAJO POLÍTICO DEL CONSEJO MUNICIPAL, APARENTEMENTE LAS GESTIONES MUNICIPALES PASADAS TRABAJARON SIN CONSIDERAR LA PARTICIPACIÓN DE LAS COMUNIDADES, UNA PRUEBA DE ELLO ES LA BAJA PARTICIPACIÓN E INCREDULIDAD EN EL PRESUPUESTO PARTICIPATIVO.\nNUESTRA PROPUESTA PARA MEJORAR LA GOBERNABILIDAD SE SOSTIENE EN LA GESTIÓN EFICIENTE Y HONESTA DE LOS RECURSOS DEL PUEBLO Y PARA ELLO ES NECESARIO DISPONER DE UN EQUIPO TÉCNICO EXPERIMENTADO Y CONOCEDOR DE LA GESTIÓN PÚBLICA, ASÍ COMO, EN ESENCIA LA PARTICIPACIÓN CIUDADANA. PARA MATERIALIZAR ESTE PENSAR PROPONEMOS:",
            "txPgObjetivo": "•\tCONFORMACIÓN, EQUIPAMIENTO Y RESPALDO POLÍTICO DE EQUIPOS TÉCNICOS DE GESTIÓN DE PROYECTOS. SE CONFORMARÁN CINCO EQUIPOS DE GESTIÓN DE PROYECTOS ENCARGADOS DE ELABORAR PERFILES Y EXPEDIENTES TÉCNICOS EN: AGUA Y SANEAMIENTO; INFRAESTRUCTURA VIAL, SERVICIOS EDUCATIVOS Y SALUD, RIEGO TECNIFICADO Y FORTALECIMIENTO DE CADENAS PRODUCTIVAS.\n\n•\tIMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN Y TRANSPARENCIA MUNICIPAL CONFORMADO POR ASAMBLEAS PERIÓDICAS, VISITAS TÉCNICAS PARTICIPATIVAS Y CAMPAÑAS PERMANENTE DE INFORMACIÓN MASIVA.",
            "txPgIndicador": "GESTION EFICIENTE",
            "txPgMeta": "CONFORMACIÓN PARTICIPATIVA E INSTITUCIONALIZACIÓN DE “COMITÉS DE GESTIÓN Y FISCALIZACIÓN DE LA INVERSIÓN PÚBLICA”, LOS CUALES CONVOCARÁN EL INVOLUCRAMIENTO Y COMPROMISO DE UNA AUTORIDAD COMUNITARIA, EL REGIDOR QUE REPRESENTA AL CENTRO \n•\tPOBLADO, UN REPRESENTANTE DE LAS ORGANIZACIONES SOCIALES DE BASE DE LOS ÁMBITOS DE LOS CENTROS POBLADOS Y REPRESENTANTE TÉCNICO DE LA MUNICIPALIDAD. LA PARTICIPACIÓN DEL COMITÉ INICIARÁ DESDE LA PRIORIZACIÓN DE PROYECTOS, FORMULACIÓN Y EVALUACIÓN, ELABORACIÓN DEL EXPEDIENTE TÉCNICO, GESTIÓN DE FINANCIAMIENTO, EJECUCIÓN Y EVALUACIÓN EX – POST. EN RESUMEN, CADA PROYECTO TENDRÁ UN COMITÉ DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}