{
    "datoGeneral": {
        "idPlanGobierno": 23914,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4b183084-fd61-4b7d-9cc4-02f150bb8918.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dd92c201-51da-4fd8-b614-08f7cd94b2df.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163446,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE SERVICIO Y EQUIPAMIENTO DE INFRAESTRUCTURAS EDUCATIVAS.",
            "txPgObjetivo": "CAPACITACIÓN, MEJORAMIENTO E IMPLEMENTACIÓN DE INFRAESTRUCTURAS EDUCATIVAS",
            "txPgIndicador": "INFRAESTRUCTURA EDUCATIVA",
            "txPgMeta": "- CREACIÓN DE UNA ACADEMIA PREUNIVERSITARIA MUNICIPAL GRATUITA PARA LOS ESTUDIANTES DE QUE TIENEN INTERÉS DE SEGUIR UNA CARRERA PROFESIONAL.\n- REALIZACIÓN DE CONVENIOS CON UNIVERSIDADES NACIONALES E INTERNACIONALES PARA LA OBTENCIÓN DE BECAS INTEGRALES A LOS MEJORES ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS.\n- INSTALACIÓN DE UNA BIBLIOTECA FÍSICA Y VIRTUAL PARA LOS ESTUDIANTES DONDE TENGAS ACCESO A INTERNET GRATIS SOLO PARA USO DE PROGRAMAS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163716,
            "txPgProblema": "DEFICIENTE ACCESO A LOS SERVICIOS BÁSICOS DE SALUD INTEGRAL Y EQUIPAMIENTO DE INFRAESTRUCTURAS DE SALUD.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES EN LOS SERVICIOS BÁSICOS DE SALUD.",
            "txPgIndicador": "PERSONAS ATENDIDAS EN LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO",
            "txPgMeta": "- PROGRAMAS INTEGRALES DE SALUD INDIVIDUAL Y COLECTIVA DE TODO EL DISTRITO.\n- CAPACITACIÓN Y PASANTÍA AL PERSONAL DEL SECTOR SALUD PARA LA TRANSFERENCIA Y MEJORA DE EXPERIENCIA; CON EL FIN DE\nMEJORAR LA ATENCIÓN Y SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164354,
            "txPgProblema": "ACTIVIDAD AGROPECUARIA DESARTICULADA E INCIPIENTE DESARROLLO DE PRODUCTOS",
            "txPgObjetivo": "PROMOVER LA PRIORIZACIÓN DE PROYECTOS PRODUCTIVOS SOSTENIBLES CON EL FIN DE CONTRIBUIR EN EL MANEJO TECNIFICADO DE\nLOS CULTIVOS Y PRODUCCIÓN PECUARIA, ASÍ COMO REALIZAR LA REFORESTACIÓN, PROTECCIÓN DE SUELOS, CAPTURA DE AGUA Y\nCONSERVACIÓN DE LA BIODIVERSIDAD",
            "txPgIndicador": "PRODUCTORES AGROPECUARIOS",
            "txPgMeta": "- FORTALECIMIENTO EN LA PRODUCCIÓN DE ANIMALES MENORES.\n- MEJORAMIENTO DE CAPACIDADES E INSTALACIÓN DE VIVEROS FRUTÍCOLAS CON INTRODUCCIÓN AL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164457,
            "txPgProblema": "LIMITADA COBERTURA DE ENERGÍA ELÉCTRICA Y SISTEMAS DE COMUNICACIÓN EN ALGUNAS COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "PROMOVER LA INTERCONEXIÓN AL SISTEMA DE RED ELÉCTRICO Y SISTEMAS DE COMUNICACIÓN",
            "txPgIndicador": "SISTEMAS DE COMUNICACION",
            "txPgMeta": "- AMPLIACIÓN DE LOS SERVICIOS DE ELECTRIFICACIÓN DE RED PRIMARIA Y SECUNDARIA EN LA JURISDICCIÓN DEL DISTRITO.\n- CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE COBERTURA DE LOS SISTEMAS DE TELEFONÍA MÓVIL, TV SATELITAL E INTERNET.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164527,
            "txPgProblema": "NO EXISTE UNA POLÍTICA DE PREVENCIÓN ANTE LA PRESENCIA DE FENÓMENOS NATURALES",
            "txPgObjetivo": "PARA ESTAR PREPARADOS ANTE CUALQUIER FENÓMENO NATURAL SE REALIZARÁ TRABAJOS SOBRE PREVENCIÓN DE DESASTRES BAJO EL\nENFOQUE DE GESTIÓN DE RIESGOS",
            "txPgIndicador": "FENOMENOS NATURALES",
            "txPgMeta": "FORMULAR PROYECTOS DE PREVENCIÓN Y MITIGACIÓN DE DESASTRES NATURALES DE ACUERDO A LAS NORMAS DE INDECI PARA LOS PRINCIPALES CENTROS POBLADOS QUE ESTÁN EN RIESGO A LOS DESASTRES NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164618,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN DE PROYECTOS DE INVERSIÓN PUBLICA",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE LA UNIDAD FORMULADORA Y EVALUADORA",
            "txPgIndicador": "PROYECTOS DE INVERSION EN EL DISTRITO",
            "txPgMeta": "- MODERNIZAR LA GESTIÓN LOCAL.\n- IMPLEMENTAR LA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.\n- MEJORAR Y AMPLIAR LOS SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}