{
    "datoGeneral": {
        "idPlanGobierno": 23438,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8cf4170b-7762-426f-a8a6-b028a38cb621.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/68fc65cc-e6ca-4d2b-9af7-f5c74c736ea7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147578,
            "txPgProblema": "SISTEMA DE SEGURIDAD CIUDADANA DEFICIENTE.",
            "txPgObjetivo": "INCREMENTAR LAS CONDICIONES DE SEGURIDAD EN LA CIUDAD, FORMULANDO UN PLAN ESTRATÉGICO DE SEGURIDAD CIUDADANA, EN ALIANZA CON LA POLICÍA NACIONAL DEL PERÚ, MINISTERIO PÚBLICO Y LA COMUNIDAD DEBIDAMENTE ORGANIZADA.",
            "txPgIndicador": "ELEVADO ÍNDICE DE LA DELINCUENCIA, PROBLEMAS DE DROGADICCIÓN, ASALTOS, ETC. CON INCIDENCIA EN LA JUVENTUD; SIN ACCIONES DE PREVENCIÓN: POLICIAL, MUNICIPAL, SOCIAL NI CULTURAL.",
            "txPgMeta": "INSTALAR Y PONER EN MARCHA UNA OFICINA DE PARTICIPACIÓN CIUDADANA AL SERVICIO DE LA COMUNIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147585,
            "txPgProblema": "NO EXISTE UN PLAN DE PREVENCIÓN DE LOS ACTOS DELICTIVOS, COMO LA CREACIÓN DE PUESTOS DE TRABAJO, DEPORTES, ETC. QUE SE OFERTE A LOS JÓVENES QUE NO ESTUDIAN NI TRABAJAN.",
            "txPgObjetivo": "ESTABLECER Y CONCERTAR RELACIONES ÓPTIMAS CON LA JUNTAS VECINALES Y ORGANIZACIONES DEL ESTADO, A FIN DE INCREMENTAR EL NIVEL DE PARTICIPACIÓN.",
            "txPgIndicador": "INEXISTENCIA DE UN EFICIENTE SISTEMA OPERATIVO DE VIGILANCIA CIUDADANA: CÁMARAS DE VIDEO, PLANES DE “ACCIÓN RÁPIDA, ETC.",
            "txPgMeta": "ELABORAR UN REGISTRO Y HOJA DE RUTA DE LAS ORGANIZACIONES JUVENILES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147593,
            "txPgProblema": "RESPUESTAS TARDÍAS E INOPORTUNAS DE LOS ACTOS DELINCUENCIALES (ASALTOS, ROBOS, EXTORSIONES, ETC.) QUE PADECE LA CIUDADANÍA EN GENERAL.",
            "txPgObjetivo": "CREAR LAS CONDICIONES DE SEGURIDAD PARA QUE LOS VECINOS SE SIENTAN SEGUROS EN CUALQUIER LUGAR DE LA CIUDAD, CONSOLIDANDO EL SISTEMA DE SEGURIDAD CIUDADANA, CON LA PARTICIPACIÓN ACTIVA DE LA SOCIEDAD CIVIL ORGANIZADA, POLICÍA NACIONAL DEL PERÚ Y LA MUNICIPALIDAD.",
            "txPgIndicador": "POBLACIÓN JUVENIL DESORIENTADA, SIN PROGRAMAS DE PREVENCIÓN Y ACCIONES DE DESARROLLO DE ACTIVIDADES PRODUCTIVAS Y SOCIO-CULTURALES.",
            "txPgMeta": "INSTALAR CÁMARAS DE VIDEO VIGILANCIA EN PUNTOS ESTRATÉGICOS DE LA CIUDAD, ASÍ COMO “ALARMAS INTELIGENTES” CONECTADAS A UNA CENTRAL DE MONITOREO, CON OPERATIVIDAD INMEDIATA DE LA POLICÍA NACIONAL Y EL CUERPO DE SERENAZGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147604,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS EN LAS FAMILIAS DEDICADAS A LA AGRICULTURA CON CULTIVOS TRADICIONALES, RIEGO POR GRAVEDAD Y ORIENTADAS AL MERCADO LOCAL Y DE AUTOCONSUMO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO E IMPLEMENTACIÓN DE TECNOLOGÍAS NUEVAS, A FIN DE MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA Y PECUARIA, GENERANDO PUESTOS DE TRABAJO, ASEGURANDO",
            "txPgIndicador": "SUELOS FÉRTILES Y PROFUNDOS: EXISTEN GRANDES EXTENSIONES O ÁREAS PARA SER INCORPORADAS A LA AGRICULTURA.",
            "txPgMeta": "PROMOVER POLÍTICAS ORIENTADAS AL DESARROLLO QUE APOYEN LAS ACTIVIDADES PRODUCTIVAS, LA CREACIÓN DE PUESTOS DE TRABAJO DECENTES, EL EMPRENDIMIENTO, LA CREATIVIDAD Y LA INNOVACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147609,
            "txPgProblema": "FALTA DE CONCIENCIA TRIBUTARIA Y BAJO NIVEL DE PAGO DE LOS CONTRIBUYENTES.",
            "txPgObjetivo": "DESARROLLAR ACCIONES PARA FORTALECER A LAS PYMES EN EL RUBRO TURÍSTICO, COMERCIAL, FACOMETAL, AGRÍCOLA Y PECUARIA.",
            "txPgIndicador": "ALTO PORCENTAJE DE PRODUCTORES AGROPECUARIOS TIENEN TÍTULO DE PROPIEDAD DE SUS PREDIOS.",
            "txPgMeta": "DE AQUÍ AL 2030, LOGRAR EL EMPLEO PLENO Y PRODUCTIVO Y EL TRABAJO DECENTE PARA LAS MUJERES Y LOS HOMBRES, INCLUIDOS LOS JÓVENES Y LAS PERSONAS CON DISCAPACIDAD, ASÍ COMO LA REMUNERACIÓN POR TRABAJO DE IGUAL VALOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147616,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN CIUDADANA, BAJA COMUNICACIÓN INTERNA EN EL PERSONAL Y PÉSIMA INFORMACIÓN EN GESTIÓN DE TRÁMITES.",
            "txPgObjetivo": "PROMOVER LAS POTENCIALIDADES ECONÓMICAS DEL DISTRITO TENIENDO COMO INSTRUMENTO EL PLAN DE DESARROLLO LOCAL EN ALIANZA CON LA COOPERACIÓN TÉCNICA INTERNACIONAL ,LAS MICROEMPRESAS, LOS AGRICULTORES Y LA EMPRESA AGROINDUSTRIAL CASA GRANDE S.A.A.",
            "txPgIndicador": "GASTO TOTAL DE FONDOS PÚBLICOS EN PROGRAMAS DE PROTECCIÓN SOCIAL Y DE EMPLEO COMO PROPORCIÓN DE LOS PRESUPUESTOS NACIONALES Y DEL PIB.",
            "txPgMeta": "DE AQUÍ AL 2030, ELABORAR Y PONER EN PRÁCTICA POLÍTICAS ENCAMINADAS A PROMOVER UN TURISMO SOSTENIBLE QUE CREE PUESTOS DE TRABAJO Y PROMUEVA LA CULTURA Y LOS PRODUCTOS LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147625,
            "txPgProblema": "REALIZADOS DIVERSOS MONITOREOS POR ORGANISMOS COMPETENTES COMO DIGESA, OEFA, MINSA, ETC, PARA ANALIZAR LA CALIDAD DEL AIRE, AGUA Y SUELO, COMPARÁNDOLES LOS ESTÁNDARES DE CALIDAD AMBIENTAL SE LLEGÓ A DETERMINAR QUE LA INDUSTRIA AZUCARERA GENERA UNA GRAVE CONTAMINACIÓN QUE ATENTA CONTRA LA SALUD Y LA VIDA DE LA POBLACIÓN DISTRITAL Y PROVINCIAL. EL GRUPO GLORIA QUE OPERA EN CASA GRANDE Y CARTAVIO VIENE EMITIENDO CONTAMINANTES ATMOSFÉRICOS, COMO PARTÍCULAS SEDIMENTABLES: SO2, CO Y CO2, CON ALTOS NIVELES DE CONCENTRACIÓN QUE SUPERAN LOS VALORES GUÍAS DE LOS LINEAMIENTOS DE LA OMS.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN RESPONSABLE DE LOE RECURSOS NATURALES Y EL MEDIO AMBIENTE, MEDIANTE EL CONTROL CIUDADANO Y FISCALIZACIÓN DE LA EMISIÓN DE LOS PRODUCTOS CONTAMINANTES PRODUCIDOS POR LAS EMPRESAS AGROINDUSTRIALES Y DEL PARQUE AUTOMOTOR QUE PERJUDICAN LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "PREVALENCIA DE ENFERMEDADES ALERGÉNICAS (ASMA, SINUSITIS, FIBROSIS PULMONAR, ETC.,) SEGÚN REPORTAN ENTIDADES DEL SECTOR SALUD.",
            "txPgMeta": "ELABORACIÓN DEL PROYECTO INTEGRAL DE UN “RELLENO SANITARIO” PARA OPTIMIZAR LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147631,
            "txPgProblema": "EL CENTRALISMO DE LOS ÓRGANOS COMPETENTES CONSTITUYEN HASTA LA ACTUALIDAD UN PROBLEMA LATENTE Y GRAVE, PUES NO LE PERMITEN REALIZAR SUS LABORES DE FISCALIZACIÓN, CONTROL, VIGILANCIA Y SANCIONADORA DE MANERA EFICAZ Y OPORTUNA, TENDIENTES A MITIGAR LOS IMPACTOS NEGATIVOS QUE OCASIONAN LAS",
            "txPgObjetivo": "MEJORAR LA EDUCACIÓN, LA SENSIBILIZACIÓN Y LA EXPERIENCIA HUMANA E INSTITUCIONAL RESPECTO DE LA MITIGACIÓN DEL CAMBIO CLIMÁTICO, LA ADAPTACIÓN A ÉL, LA REDUCCIÓN DE SUS EFECTOS Y LA ALERTA TEMPRANA.",
            "txPgIndicador": "PRESENCIA DE PARTICULADO SÓLIDO DEL TIPO M5 Y M10 QUE INVADEN LAS CALLES, PARQUES Y VIVIENDAS.",
            "txPgMeta": "ELABORACIÓN DEL PROYECTO “FORESTACIÓN Y REFORESTACION DE LA CUENCA DEL RIO CHICAMA”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147638,
            "txPgProblema": "CARENCIA DE LAGUNAS DE OXIDACIÓN PARA EL TRATAMIENTO DE LOS EFLUENTES INDUSTRIALES (PLANTA DE AZÚCAR) Y LAS SERVIDAS (POBLACIÓN)",
            "txPgObjetivo": "COMPROMETER A TRAVÉS DE CONVENIOS AL MINSA, ESSALUD, DIGESA, OEFA, ETC. PARA QUE REALICEN MONITOREOS PERMANENTES AL MEDIO AMBIENTE PARA MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES.",
            "txPgIndicador": "VERTIMIENTOS INDUSTRIALES QUE ARROJAN DE LA FÁBRICA DE AZÚCAR EN CANALES ABIERTOS, CUYOS VAPORES CONTIENEN SUSTANCIAS TÓXICAS QUE POR ACCIÓN DEL VIENTO, SE EXPANDEN A TODA LA POBLACIÓN.",
            "txPgMeta": "ELABORAR Y EJECUTAR EL PROYECTO “CASA GRANDE TE QUIERO VERDE” ORIENTADO A MEJORAR LA CALIDAD DE VIDA, CON UN AMBIENTE SANO Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147642,
            "txPgProblema": "ES PRIORITARIO E IMPERATIVO QUE LAS PRÓXIMAS AUTORIDADES DEL GOBIERNO MUNICIPAL REALICEN CAMPAÑAS SISTEMÁTICAS DE LUCHA FRONTAL CONTRA LA CORRUPCIÓN ENQUISTADA EN TODOS LOS ESTAMENTOS PÚBLICOS.",
            "txPgObjetivo": "PROMOVER EFICIENTES SOLUCIONES A LOS GRAVES PROBLEMAS MUNICIPALES, A TRAVÉS DE UNA PLANIFICACION ESTRATEGICA QUE INVOLUCRE LA PARTICIPACIÓN DE LOS VECINOS DE LAS ORGANIZACIONES SOCIALES Y DE BASE DEL ÁMBITO DISTRITAL Y PROVINCIAL.",
            "txPgIndicador": "INCREMENTO DE MECANISMOS DE ANTICORRUPCIÓN, TANTO EN EL SECTOR PÚBLICO Y PRIVADO.",
            "txPgMeta": "CONCRETIZAR UN GOBIERNO LOCAL EFICIENTE Y TRANSPARENTE EN SU GESTIÓN, SUSTENTADA EN LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL, ORIENTADA HACIA UNA “ORGANIZACIÓN ENFOCADA EN SU ESTRATEGIA”, CON PERSONAL COMPETENTE Y MOTIVADO Y CON EL SOPORTE TECNOLÓGICO NECESARIO, CON RECURSOS FINANCIEROS DISPONIBLES PARA ALCANZAR LAS ESTRATEGIAS PREVISTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147653,
            "txPgProblema": "INDIFERENCIA Y ESCASA PARTICIPACIÓN DE LAS AUTORIDADES Y CIUDADANÍA PARA LOGRAR CONSENSOS EN LA SOLUCIÓN DE PROBLEMAS QUE AFECTAN A LOS VECINOS.",
            "txPgObjetivo": "DESARROLLAR UNA CULTURA ORGANIZACIONAL EN EL PERSONAL, PARA QUE ÉSTE DISPONGA DE LAS COMPETENCIAS NECESARIAS, A FIN DE ELIMINAR LAS BRECHAS, UBICÁNDOLOS EN PUESTOS ESTRATÉGICOS ASOCIADOS A SUS HABILIDADES Y CONOCIMIENTOS.",
            "txPgIndicador": "FALTA DE CREDIBILIDAD DE LAS AUTORIDADES Y POLÍTICOS, QUE ALIENTAN UN DESGOBIERNO EN LAS ENTIDADES PÚBLICAS Y PRIVADAS POR LA FALTA DE TRANSPARENCIA.",
            "txPgMeta": "CREAR UNA “ESCUELA DE CAPACITACIÓN Y LIDERAZGO”, ORIENTADA A LA FORMACIÓN DE LAS FUTURAS AUTORIDADES Y LÍDERES DE SU COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147659,
            "txPgProblema": "INADECUA ATENCIÓN E INFORMACIÓN A LOS CIUDADANOS DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.",
            "txPgObjetivo": "PROPICIAR UNA GESTIÓN MUNICIPAL MODERNA, CONCERTADORA Y DE CALIDAD, SIN BUROCRACIAS, CON POLÍTICAS ABIERTAS PARA TODOS.",
            "txPgIndicador": "CARENCIA DE INICIATIVAS DE LOS ALCALDES VECINALES POR FALTA DE APOYO DEL ALCALDE DISTRITAL (O PROVINCIAL), QUE LO INTERPRETAN COMO ACTOS DE MARGINACIÓN Y/O DISCRIMINACIÓN EN LA SOLUCIÓN DE SUS NECESIDADES.",
            "txPgMeta": "EJECUTAR CAMPAÑAS PERMANENTES DE AMNISTÍA TRIBUTARIA, ORIENTADA A REDUCIR LA ALTA MOROSIDAD QUE AFECTAN\nLA CALIDAD DE LOS SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}