{
    "datoGeneral": {
        "idPlanGobierno": 27772,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fdd9b41a-39b6-4fae-955a-5c92f46a6f5a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f7a2a4fb-a1b4-4d40-9389-b5e534936817.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190786,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA EN LA PROVINCIA",
            "txPgObjetivo": "1.\tEJECUTAR UN MODELO EDUCATIVO, CAPAZ DE ARTICULAR LOS DIVERSOS FACTORES QUE GARANTIZARAN EL DESARROLLO DE LA PROVINCIA DE JUNÍN (PROYECTO EDUCATIVO PLAN BICENTENARIO).\n2.\t PROPICIAR EL DESARROLLO DE LA INVESTIGACIÓN EN CIENCIA Y TECNOLOGÍA, UTILIZANDO LOS RECURSOS QUE CUENTA NUESTRA PROVINCIA E INCLUYENDO LA UTILIZACIÓN DE LAS ENERGÍAS RENOVABLES Y NO RENOVABLES.\n3.\t GESTIONAR RECURSOS PARA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE INSTITUCIONES EDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO.\n4.\tIMPLEMENTAR CON EQUIPOS TECNOLÓGICOS DE INFORMACIÓN Y COMUNICACIÓN (TIC) LOS CENTROS EDUCATIVOS DE LA EBR E INSTITUCIONES SUPERIORES DE NUESTRA PROVINCIA DE JUNÍN (COMPUTADORAS, EQUIPOS MULTIMEDIA, IMPRESORAS MULTIFUNCIONALES, PIZARRA INTERACTIVA Y OTROS). \n5.\tDESARROLLAR DIPLOMADOS Y MAESTRÍA PARA LOS DOCENTES DE LA EBR EN TEMAS DE RUTAS DE APRENDIZAJE, COMUNICACIÓN INTEGRAL, LÓGICO MATEMÁTICO Y DISEÑO CURRICULAR. \n6.\tRETOMAR LAS GESTIONES PARA LA CREACIÓN DE LA FACULTAD DE DERECHO EN LA UNIVERSIDAD NACIONAL DEL CENTRO DEL PERÚ - SEDE JUNÍN.",
            "txPgIndicador": "MEJORAR LA CALIDAD EDUCATIVA A TRAVÉS DE ESTRATEGIAS QUE AUTOAFIRME LA CALIDAD HUMANA, CON UNA CULTURA EN VALORES, ERRADICANDO EL ANALFABETISMO. \nEJECUCIÓN DEL PROGRAMA DE IMPLEMENTACIÓN DE AULAS VIRTUALES E INNOVACIÓN TECNOLÓGICA DE LAS DIFERENTES INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgMeta": "EL 95% DE LA POBLACIÓN ESTUDIANTIL TIENE COBERTURA DE AULAS VIRTULES.\nEL 80% DE DOCENTES CAPACITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190953,
            "txPgProblema": "NO HAY INTERÉS POR DESARROLLAR, PREVIA PLANIFICACIÓN EL DEPORTE EN LA PROVINCIA.",
            "txPgObjetivo": "1.\tREACTIVAR EL INSTITUTO DE PROMOCIÓN DE LA JUVENTUD.\n2.\tGESTIONAR LA CREACIÓN DEL INSTITUTO DE MEDICINA DE ALTURA Y EL CENTRO DE ALTO RENDIMIENTO FÍSICO.\n3.\tREVALORAR LA CULTURA ANDINA MEDIANTE DIFERENTES PROGRAMAS Y ACTIVIDADES. \n4.\tINSTALAR UN CENTRO DE ENTRENAMIENTO DE ALTO RENDIMIENTO DEPORTIVO (CEAR), EN LA PROVINCIA DE JUNÍN, PARA PROMOCIONAR NUEVOS TALENTOS EN ATLETISMO, FUTBOL, VÓLEY, CICLISMO, AJEDREZ Y OTROS. \n5.\tCONSTRUIR ÁREAS DEPORTIVAS MULTIFUNCIONALES PARA USO DE NIÑOS, JÓVENES Y ADULTOS.",
            "txPgIndicador": "MEJORAR E IMPLEMENTAR UNA INFRAESTRUCTURA ADECUADA PARA LA PRÁCTICA DEL DEPORTE Y ACTIVIDADES RECREATIVAS.\nMEJORAMIENTO DEL ESTADIO LOS VENCEDORES DE JUNIN CON GRAMADO ADECUADO PARA ESTADIOS. \nCONSTRUCCIÓN DE LOZAS DEPORTIVAS EN EL BARRIO DE TAMBO, EL BARRIO DE SANCRISTOBAL Y COLOSO CON GRASS SINTETICO",
            "txPgMeta": "EL 50% DE LA POBLACIÓN CUENTA CON ACCESO ADECUADO A INSTALACIONES DE CULTURA, DEPORTE Y RECREACIÓN.\nEL 80% DE LOS CENTROS POBLADOS Y COMUNIDADES CUENTAN CON ALGÚN TIPO DE INFRAESTRUCTURA RECREATIVA Y/O DEPORTIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190969,
            "txPgProblema": "FALTA DE COBERTURA DEL SERVICIO DE ATENCIÓN DE LA SALUD.",
            "txPgObjetivo": "1.\tGESTIONAR LA CONSTRUCCIÓN DEL NUEVO HOSPITAL DE LA PROVINCIA DE JUNÍN.\n2.\tINSTRUMENTAL MÉDICO, ETC. PARA EL HOSPITAL DE JUNÍN Y LOS CENTROS DE SALUD. \n3.\tAPOYAR EL FORTALECIMIENTO DE LA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD DE NUESTRA PROVINCIA, PARA LA ATENCIÓN OPORTUNA DE NUESTRA POBLACIÓN. \n4.\tGESTIONAR LA INSTALACIÓN DE PROGRAMAS: MÉDICOS DE FAMILIA, ODONTÓLOGOS POR COLEGIO Y PSICÓLOGOS POR COLEGIO, A FIN DE GARANTIZAR EL BIENESTAR DE LA POBLACIÓN. \n5.\tREALIZAR PROGRAMAS DE DESARROLLO EN SALUD EN EL ÁMBITO DE LA PROVINCIA DE JUNÍN.\n6.\tGESTIONAR E IMPLEMENTAR EQUIPOS MÉDICOS (ECÓGRAFOS, TOMÓGRAFO)",
            "txPgIndicador": "MEJORAR LA CALIDAD DE ATENCION EN LOS CENTROS DE SALUD DE LA PROVINCIA.\nEJECUCIÓN DEL PROYECTO “SONRISA”, DIRIGIDO A LOS ADULTOS MAYORES QUE CONSISTE EN LA COLOCACIÓN DE PRÓTESIS DENTAL GRATUITA.",
            "txPgMeta": "SE HA REDUCIDO EL 50% DE LA TASA DE DESNUTRICIÓN INFANTIL.\nEL 85% DE LA POBLACIÓN DEL ADULTO MAYOR CUENTA CON UNA PRÓTESIS DENTAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202620,
            "txPgProblema": "INFORMALIDAD DEL SECTOR PRODUCTIVO QUE IMPIDE EL APOYO FINANCIERO PARA SU DESPEGUE.\nPRODUCCIÓN ORIENTADA SOLO A UN MERCADO LOCAL.\nDESINTERÉS PARA PROMOVER EL TURISMO COMO UNO DE LOS PRINCIPALES EJES DE DESARROLLO ECONÓMICO.",
            "txPgObjetivo": "GESTIONAR COBERTIZOS PARA GANADOS VACUNOS, OVINOS Y CAMÉLIDOS, EN LA PROVINCIA DE JUNÍN.\nFORTALECER A LAS ORGANIZACIONES DE PRODUCTORES A TRAVÉS DE LAS CADENAS PRODUCTIVAS EXISTENTES DE LA PROVINCIA, EN COORDINACIÓN CON LA AGENCIA AGRARIA JUNÍN Y OTRAS ENTIDADES AFINES.\nPROMOVER LA INSTALACIÓN DE PROGRAMAS DE PISCICULTURA EN EL ÁMBITO DE LA PROVINCIA DE JUNÍN.\nFORMULAR PROGRAMAS DE PROMOCIÓN Y FORTALECIMIENTO DE LAS PYMES.\nREALIZAR CAPACITACIONES A TRAVÉS DE CONVENIOS CON MINCETUR, ADEX. SIERRA EXPORTADORA Y OTROS ORGANISMOS, PARA EL EMPRENDIMIENTO EMPRESARIAL, ARTICULACIÓN COMERCIAL Y BÚSQUEDA DE MERCADO NACIONAL E INTERNACIONAL, PARA LA COLOCACIÓN DE LA NACIENTE PRODUCCIÓN. \nAPOYAR A LAS ASOCIACIONES, COOPERATIVAS, COMUNIDADES, ETC PARA LA FORMULACIÓN DE PLANES DE NEGOCIO.\nDESARROLLAR PROGRAMAS DE CAPACITACIÓN EN ARTESANÍAS DE TEJIDOS (LANA Y FIBRAS), CERÁMICAS, TOTORAS Y OTROS RECURSOS, DIRIGIDOS A LA POBLACIÓN A FIN DE QUE SE GENERE UNA NUEVA OPORTUNIDAD DE DESARROLLO ECONÓMICO.",
            "txPgIndicador": "IMPLEMENTAR UNA POSTA DE INSEMINACIÓN ARTIFICIAL PARA EL MEJORAMIENTO GENÉTICO DE GANADO VACUNO LECHERO.\nINSTALAR BIOHUERTOS, PARA EL ASEGURAMIENTO DE LA CALIDAD AGROALIMENTARIA DE LA PROVINCIA DE JUNÍN, BASADO EN LA AGROECOLOGÍA. \nINSTALAR PROYECTOS, PARA LA PRODUCCIÓN DE TRUCHAS EN ZONAS DONDE CUENTAN CON LOS RECURSOS HÍDRICOS NECESARIOS.\n AGROINDUSTRIAS E INDUSTRIAS PARA LA TRANSFORMACIÓN DE LA MATERIA PRIMA EXISTENTE EN NUESTRA PROVINCIA (MACA, TOGOSH, PAPAS, LECHE, CARNES, CUERO Y FIBRAS). \nEJECUTAR EL INVENTARIO Y DIAGNÓSTICO DEL POTENCIAL TURÍSTICO DE LA PROVINCIA DE JUNÍN PARA LA PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS DE LA PROVINCIA. \nEJECUTAR PROGRAMAS DE PROMOCIÓN DE NUESTROS ATRACTIVOS TURÍSTICOS Y COSTUMBRES A NIVEL REGIONAL Y NACIONAL A TRAVÉS DE CIRCUITOS TURÍSTICOS.",
            "txPgMeta": "NO MENOS DEL 50% DE LA POBLACIÓN SE FORMALIZADO CON SUS PYMES.  \nNO MENOS DEL 45% DE LA POBLACIÓN SE HAN CONSOLIDADO COMO UNIDADES PRODUCTIVAS. \nNO MENOS DEL 20% DE LA PRODUCCIÓN EXPORTADORA CUENTA CON ALGÚN VALOR AGREGADO.\nNO MENOS DEL 20% DE LAS UNIDADES PRODUCTIVAS HAN OBTENIDO LA CERTIFICACIÓN DE PRODUCCIÓN ORGÁNICA Y COMERCIO JUSTO.\nSE HA INCREMENTADO EN UN 25% LA OFERTA DE SERVICIOS TURÍSTICOS.\nSE HAN CONFORMADO NO MENOS DE 5 EMPRESAS TURÍSTICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203959,
            "txPgProblema": "FALTA DE LIMPIEZA PÚBLICA.\nFOCOS DE CONTAMINACIÓN AMBIENTAL POR EL INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.\nFALTA UN PLAN DE DESARROLLO URBANO\nFALTA DE UN PLAN DE MANEJO AMBIENTAL",
            "txPgObjetivo": "FORMULAR PROYECTOS DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA.\nFORMULAR PROYECTOS DE DIVERSIDAD BIOLÓGICA APROVECHANDO QUE TENEMOS LA RESERVA NACIONAL DE JUNÍN.\nELABORAR EL PLAN DIRECTOR DE DESARROLLO URBANO DE LA PROVINCIA DE JUNÍN.\nGESTIONAR LA INSTALACIÓN DE UN PROGRAMA DE IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DE LA PROVINCIA.",
            "txPgIndicador": "EJECUTAR PROYECTOS DE MEJORAMIENTO DEL ORNATO DE LA CIUDAD DE JUNÍN, LAS CAPITALES DE DISTRITOS Y CENTROS POBLADOS (PAVIMENTADO Y ASFALTADO DE CALLES).\nEJECUTAR PROYECTOS DE CONSTRUCCIÓN DE INFRAESTRUCTURA SOCIAL Y PRODUCTIVA PARA LAS ORGANIZACIONES BARRIALES.\nMEJORAMIENTO TURÍSTICO Y LA INTEGRACIÓN VIAL CON DE LA PROVINCIA DE JUNÍN CON EL DEPARTAMENTO DE PASCO, PONIENDO EN VALOR LA CAPACIDAD TURÍSTICA DEL LAGO CHINCHAYCOCHA Y EL DISTRITO DE ONDORES.\nAPERTURA DE NUEVAS TROCHAS CARROZABLES Y MANTENIMIENTO PERIÓDICO Y OPORTUNO DE LAS VÍAS DE COMUNICACIÓN DE LA PROVINCIA DE JUNÍN.\nEJECUTAR UN PROGRAMA AMBIENTAL PROVINCIAL DE FORESTACIÓN CON ESPECIES NATIVAS Y EXÓTICAS PARA MITIGAR LOS EFECTOS DEL CAMBIO CLIMÁTICO. \nEJECUTAR UN PROGRAMA DE INSTALACIÓN DE SERVICIOS HIGIÉNICOS Y TACHOS, PARA UNA CIUDAD SALUDABLE.",
            "txPgMeta": "INSTALAR UN TERMINAL TERRESTRE EN LA CIUDAD DE JUNÍN, PARA EL EMBARQUE Y DESEMBARQUE DE PASAJEROS BRINDANDO UN SERVICIO SEGURO Y DE CALIDAD.\n70 % DE LA POBLACIÓN ESTA CONCIENTIZADO EN EL CUIDADO DEL MEDIO AMBIENTE.\nEL 85% DE LA POBLACIÓN PARTICIPA EN LAS CAMPAÑAS DE LIMPIEZA PÚBLICA.\nEL 100% DE LA POBLACIÓN CONCIENTIZADOS CON LA RECOLECCIÓN Y RECICLAJE DE SUS RESIDUOS SÓLIDOS. \nEL 85% DE LA POBLACION CUENTA CON UN BUEN ORDENAMIENTO TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204231,
            "txPgProblema": "LOS TRABAJADORES DE LA MUNICIPALIDAD MUESTRAN UN DESEMPEÑO LABORAL MONÓTONO Y RUTINARIO SIN UNA VISIÓN DE COMPROMISO CON EL DESARROLLO. \nDESCONOCIMIENTO DEL MARCO LEGAL VIGENTE PARA PROMOVER Y GARANTIZAR LA PARTICIPACIÓN CIUDADANA EN LOS DIFERENTES PROCESOS DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "AMPLIACIÓN DE LOS HORARIOS DE ATENCIÓN AL PÚBLICO EN LAS ÁREAS DE MAYOR CONCURRENCIA.\nCAPACITACIÓN A LOS TRABAJADORES EN TEMAS DE INFORMÁTICA Y RELACIONES HUMANAS A FIN DE LOGRAR MAYOR EFICIENCIA EN SU DESEMPEÑO.\nPROMOVER Y GARANTIZAR LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.\nESTABLECER CANALES DE COMUNICACIÓN PERMANENTE ENTRE LAS AUTORIDADES MUNICIPALES CON EL VECINDARIO A FIN DE GENERAR CONFIANZA Y PROMOVER QUE LOS CIUDADANOS REALICEN ACCIONES DE VIGILANCIA A LA GESTIÓN. \nFORTALECER LA ORGANIZACIÓN LAS JUNTAS VECINALES PARA SU PARTICIPACIÓN PLENA EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "LA MUNICIPALIDAD HA MODIFICADO LAS ESTRUCTURAS, INSTRUMENTOS DE GESTIÓN Y PROCEDIMIENTOS EN FUNCIÓN A LOS OBJETIVOS DE DESARROLLO.\nSE HAN ESTABLECIDO MECANISMOS DE GESTIÓN POR RESULTADOS EN LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "SE HA REDUCIDO EN UN 50% EN PROMEDIO EL TIEMPO DE DURACIÓN DE LOS TRÁMITES MUNICIPALES.\nEL 70% DE LAS ORGANIZACIONES SOCIALES SE INSTITUCIONALIZAN MEDIANTE UN PROCESO DE ACREDITACIÓN DE LA FORMALIZACIÓN DE SUS ESTATUTOS, GENERACIÓN DE DEMOCRACIA INTERNA Y MECANISMOS DE INCLUSIÓN..\nEL 70% DE LAS ORGANIZACIONES SOCIALES PARTICIPA EN LOS ESPACIOS DE CONCERTACIÓN Y GESTIÓN EL PLAN DE DESARROLLO Y EL PRESUPUESTO PARTICIPATIVO.\nEL 70% DE LAS ORGANIZACIONES HAN PARTICIPADO DE PROGRAMAS DE CAPACITACIÓN EN TEMAS DE DESARROLLO, GESTIÓN ORGANIZACIONAL Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}