{
    "datoGeneral": {
        "idPlanGobierno": 21002,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/23ad2cb3-dfe5-4fef-a42e-90ed038f22e4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4610f232-8e67-48af-b018-7eff53108294.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224546,
            "txPgProblema": "1. NIÑOS CON ÍNDICE DE  DESNUTRICIÓN.\n2.- INSTITUCIONES EDUCATIVAS Y POBLACIÓN DE ESCASOS RECURSOS ECONÓMICOS DEL DISTRITO NO CUENTAN CON INTERNET.\n2.VÍAS DEL DISTRITO Y DEL ANEXO EN MAL ESTADO.\n3.CHUPURO, NO CUENTA CON ELECTRIFICACIÓN TRIFÁSICA Y FALTA INCREMENTAR LUMINARIAS EN EL DISTRITO\n Y ANEXO.  \nCHUPURO, NO CUENTA CON UNA CASA DE REFUGIO PARA LAS PERSONAS DISCAPACITADAS Y PARA LAS PERSONAS DE LA TERCERA EDAD.\nALUMNOS CON BAJO RENDIMIENTO ESCOLAR\nPOBLADORES VULNERABLES NO TIENEN ACCESO A LOS PROGRAMAS SOCIALES\n4.CHUPURO NO CUNETA CON UN COLISEO MULTIFUNCIONAL \n5.CHUPURO NO CUENTA CON ÁREA DE O CAMPO ABIERTO DE REALIZAR CAMPIN U OTROS",
            "txPgObjetivo": "PROMOVER UNA BUENA ALIMENTACIÓN CON PRODUCTOS DE LA ZONA.\nPROMOVER EL PROYECTO WIFI DISTRITAL EN LOS LUGARES PÚBLICOS E INSTITUCIONES EDUCATIVAS. \nPROMOVER E IMPULSAR   PROYECTOS PARA EL MEJORAMIENTO DE LAS VÍAS DEL DISTRITO Y ANEXO.\nDESARROLLAR UN PROYECTO DE INVERSIÓN PARA EL DISTRITO Y ANEXO PARA LA INSTALACIÓN DE ELECTRIFICACIÓN TRIFÁSICA E INCREMENTAR LUMINARIAS.\nPROMOVER UN PROYECTO DE INVERSIÓN DE LA CONSTRUCCIÓN DE LA CASA REFUGIO PARA LAS PERSONAS CON DISCAPACIDAD Y DE LA TERCERA EDAD, YA QUE SE CUENTA CON LOS TERRENOS DE PROPIEDAD DE LA MUNICIPALIDAD.\nPROMOVER EL PROYECTO BIBLIOTECA FÍSICO Y VIRTUAL MUNICIPAL CON TECNOLOGÍA ACTUAL\nPROMOVER EN LAS PERSONAS VULNERABLES INCLUSIÓN SOCIAL, PARA QUE EL ESTADO LOS PUEDA APOYAR CON LOS PROGRAMAS SOCIALES.\nPROMOVER EL DINAMISMO DE LOS DIFERENTES DEPORTES, ASAMBLEAS COMUNALES, EVENTOS SOCIALES Y OTROS\nPROMOVER LA APERTURA DEL CAMPO RECREACIONAL DE PLAYA HERMOSA",
            "txPgIndicador": "-FAMILIAS CARENTES DE RECURSOS ECONÓMICOS PARA UNA BUENA ALIMENTACIÓN. \nESTUDIANTES CON DIFICULTADES DE APRENDIZAJE POR LA FALTA DE LA TECNOLOGÍA DIGITAL. \nACTUALMENTE SOLO SE HACE MANTENIMIENTO RUTINARIO, SIN TENER UN PROYECTO INTEGRAL PARA DAR SOLUCIÓN A ESTA PROBLEMÁTICA.\nACTUALMENTE CHUPURO, NO CUENTA CON ELECTRIFICACIÓN TRIFÁSICA Y FALTA INCREMENTAR LUMINARIAS.  \nACTUALMENTE EXISTEN UN PROMEDIO DE 60 PERSONAS CON DISCAPACIDAD Y UN PROMEDIO DE 200 PERSONAS DE LA TERCERA EDAD QUE NO CUENTAN CON RECURSOS ECONÓMICOS Y SON VULNERABLES. \nPARA LAS FAMILIAS QUE NO CUENTAN CON RECURSOS ECONÓMICOS\nUN PROMEDIO DE 200 PERSONAS NO CONSIDERADAS COMO BENEFICIARIAS DE LOS DIFERENTES PROGRAMAS SOCIALES\nPARA TODAS LAS FAMILIAS Y PUBLICO DEL DISTRITO DE CHUPURO. \nEN LA ACTUALIDAD EXISTE PERSONAS DE TODA EDAD QUE NO CUENTAN CON RECURSOS ECONÓMICOS PARA PODER VISITAR LUGARES TURÍSTICOS",
            "txPgMeta": "IMPULSAR LOS DESAYUNOS ESCOLARES EN LAS INSTITUCIONES EDUCATIVAS, CON LECHE FRESCA Y QUINUA.\nINSTALACIÓN DE ANTENAS PARA DAR EL SERVICIO DEL WIFI A LOS ESTUDIANTES Y POBLADORES DE BAJO RECURSOS ECONÓMICOS.\nDESARROLLAR UN PROYECTO INTEGRAL PARA REALIZAR EL MANTENIMIENTO DE LAS VÍAS, INCLUYENDO CUNETAS, BADENES, PONTONES EN TODO EL DISTRITO Y APERTURAS DE NUEVAS \nSE DEBE CONTINUAR CON ESTE PROYECTO DE INVERSIÓN DE ELECTRIFICACIÓN TRIFÁSICA E INCREMENTAR LUMINARIAS. AGRICULTORES PUEDAN IMPLEMENTAR MAQUINARIA, PROCESADORAS, MOLINERAS PARA DAR EL VALOR AGREGADO A SUS PRODUCTOS \nDESARROLLO DE PROYECTOS DE INVERSIÓN DE LA CONSTRUCCIÓN DE LA CASA REFUGIO PARA LAS PERSONAS CON DISCAPACIDAD Y TERCERA EDAD, CON SERVICIOS ELEMENTALES COMO LA ATENCIÓN MÉDICA Y ALIMENTACIÓN.\nCREAR EL PROYECTO BIBLIOTECA FÍSICO Y VIRTUAL MUNICIPAL CON TECNOLOGÍA ACTUAL.\nSE DEBE SEGUIR CON LAS VISITAS A LOS DOMICILIOS PARA LA EVALUACIÓN Y POSTERIORMENTE AL INGRESO A SER BENEFICIARIO DE LOS DIFERENTES PROGRAMAS.\nCREAR UN PROYECTO DE INVERSIÓN PARA LA CONSTRUCCIÓN DEL COLISEO MUNICIPAL MULTIFUNCIONAL\nCHUPURO DESARROLLARA EL PROYECTO DE PLAYA HERMOSA GENERANDO ECONOMÍA, SALUBRIDAD, Y ESTABLECER FUENTE DE INGRESO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224584,
            "txPgProblema": "1. HOGARES DISFUNCIONALES Y ANCIANOS CON BAJO INGRESO ECONÓMICO FAMILIAR\n2.FALTA TECNIFICAR LA ACTIVIDAD AGROPECUARIA Y VALOR AGREGADO A SUS PRODUCTOS Y EVITAR VENTA DIRECTA AL ACOPIADOR.\n3. AGRICULTORES QUE POR LA CRISIS ECONÓMICA NO TIENEN PARA COMPRA DE FERTILIZANTES Y ABONOS. \n1.\tDEPORTISTA DEL DISTRITO DE CHUPURO NO GOZAN UNA INFRAESTRUCTURA IDEAL PARA DESARROLLAR DEPORTES DE LATA COMPETENCIA",
            "txPgObjetivo": "PROMOVER PROYECTOS PRODUCTIVOS PARA LAS FAMILIAS DE LOS HOGARES DISFUNCIONALES Y CON BAJO INGRESO ECONÓMICO FAMILIAR.\nPROMOVER PROYECTO PARA TECNIFICAR LA ACTIVIDAD AGROPECUARIA Y DAR VALOR AGREGADO A SUS PRODUCTOS.\nREALIZAR UN PROYECTO PARA BRINDAR APOYO EN REALIZAR ENTREGA DE FERTILIZANTES Y ABONOS A LOS AGRICULTORES Y CONFORMAR ASOCIACIONES DE PRODUCTORES E INSERTAR A PROCOMPITE Y AGRORURAL.\nREALIZAR UN PROYECTO PARA LA CONSTRUCCIÓN DEL CERCO PERIMÉTRICO Y SU TRIBUNA CON EL APOYO DE LA FEDERACIÓN DE FUTBOL",
            "txPgIndicador": "LAS PERSONAS QUE NO CUENTAN CON UN TRABAJO ESTABLE NO TIENEN PARA EL SUSTENTO DIARIO. \nACTUALMENTE LA PRODUCCIÓN DE TODOS LOS PRODUCTOS AGRÍCOLAS SE HA REDUCIDO POR EL INCREMENTO DE LOS PRECIOS DE LOS FERTILIZANTES Y ABONOS QUÍMICOS, LOS AGRICULTORES YA NO TIENEN PARA SU SUSTENTO DIARIO\n\nEN LA ACTUALIDAD LOS AGRICULTORES SE HAN VISTO AFECTADOS POR EL ALZA DE LOS FERTILIZANTES Y ABONOS.\nEN LA ACTUALIDAD TODOS LOS DEPORTISTAS ESTÁN OBLIGADOS A REALIZAR LOS DEPORTES DE SU PREFERENCIA EN PÉSIMAS CONDICIONES",
            "txPgMeta": "DESARROLLO DE PROYECTOS PRODUCTIVOS Y CAPACITACIÓN DE EN TEMAS DE REPOSTERÍA, COSMETOLOGÍA, ELECTRICIDAD BÁSICA, CRIANZA DE ANIMALES MENORES.\nREALIZAR DESARROLLO DE CAPACITACIONES E IMPLEMENTAR A LOS AGRICULTORES CON MAQUINARIAS PARA DAR VALOR AGREGADO A SUS PRODUCTOS.\n\nASOCIACIONES DE PRODUCTORES E INSERTAR A PROCOMPITE Y AGRORURAL EN EL DISTRITO Y ANEXO.\nIMPLEMENTAR A LOS DIFERENTES CLUBES Y ASOCIACIONES DEPORTIVOS PARA INSERTAR EN LA COMPETENCIA DE ALTA JERARQUÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224614,
            "txPgProblema": "1. CHUPURO NO CUENTA CON AGUA POTABLE LAS 24 HORAS Y FUNCIONAMIENTO DEL PTAR.\n\n2. CONTAMINACIÓN AMBIENTAL CON LOS RESIDUOS DE LA AGRICULTURA Y GANADERÍA.\n3. OJOS DE AGUA QUE SE ESTÁN SECANDO, POR FALTA DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgObjetivo": "DESARROLLAR PROYECTO DE INVERSIÓN INTEGRAL DE MEJORAMIENTO Y AMPLIACIÓN DE AGUA Y DESAGÜE EN EL DISTRITO. \nSE DEBE CAPACITAR A LOS AGRICULTORES Y GANADEROS PARA REALIZAR EL ABONA ORGÁNICO Y ENTERRAR LOS PLÁSTICOS QUE HACEN USO CON LOS FERTILIZANTES Y ABONOS EN LAS DIFERENTES CHACRAS DE CULTIVO.\n\nPROMOVER UN PROYECTO DE FORESTACIÓN Y REFORESTACIÓN DE LOS OJOS DE AGUA, PARA EVITAR QUE CON EL TIEMPO SE SEQUEN.",
            "txPgIndicador": "LAS TUBERÍAS DE AGUA Y DESAGÜE SON HECHAS HACE APROXIMADAMENTE 13 AÑOS DE ANTIGÜEDAD, PERO YA EN PROBLEMAS DE COLAPSO TOTAL.\nEN LA ACTUALIDAD EN NUESTRO DISTRITO SE HA INCREMENTADO LA CONTAMINACIÓN AMBIENTAL.\nACTUALMENTE YA SE SUFRE LA SEQUIAS EN LOS DIFERENTES ANEXOS Y DISTRITO URBANO POR LA FALTA DE AGUA.",
            "txPgMeta": "LOS POBLADORES DEL ANEXO DE CARAPACHA, SOCOS, CHANCA Y LOS 5 BARRIOS DEL DISTRITO DE CHUPURO (ESTRELLITA, CHONTA, CENTRO UNIÓN, PUENTE) DEBEN CONTAR CON AGUA Y DESAGÜE EN UN 100% DE LA POBLACIÓN. Y ASÍ REDUCIR ENFERMEDADES GASTROINTESTINALES Y PARASITOSIS.\nLLEGAR UN 90 % DEL PROYECTO DEL ABONO NATURAL, QUE ES EL COMPOST, DE LOS DESPERDICIOS DE LOS RESTOS ORGÁNICOS DE LA AGRICULTURA. \n\nREALIZAR UN PROYECTO INVERSIÓN GLOBAL PARA QUE ESTOS OJOS DE AGUA CON EL TIEMPO NO SE SEQUEN Y DESAPAREZCAN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224621,
            "txPgProblema": "1. AGRICULTORES QUE NO CUENTAN CON TÍTULOS DE PROPIEDAD, DE SUS TERRENOS AGRÍCOLAS.\n2. LA POBLACIÓN DE CHUPURO ESTÁ EN CRECIMIENTO URBANO.",
            "txPgObjetivo": "SE HARÁ UN PROYECTO DE TITULACIÓN DE SUS TERRENOS Y SE FIRMARÁ UN CONVENIO CON EL GOBIERNO REGIONAL, PARA LA TITULACIÓN DE SUS PREVIOS RÚSTICOS\nSE DESARROLLARÁ UN PROYECTO DE EXPANSIÓN URBANO.",
            "txPgIndicador": "EN LA ACTUALIDAD LOS AGRICULTORES NO PUEDEN ACCEDER A LOS PRÉSTAMOS BANCARIOS, PORQUE NO TIENEN TÍTULOS \nNO SE CUENTA EN LA ACTUALIDAD UN PROYECTO DE EXPANSIÓN URBANA",
            "txPgMeta": "SE DEBE CUMPLIR CON TITULACIÓN DE LOS PREDIOS AGRÍCOLAS, PARA QUE LOS PROPIETARIOS TENGAN ACCESO A LOS PRÉSTAMOS DE LOS BANCOS-\n SE DEBE CUMPLIR CON LA PAVIMENTAR DE LAS CALLES EN LOS DIFERENTES SECTORES DEL CASCO URBANO Y ALREDEDORES, REALIZANDO UN PROYECTO DE INVERSIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}