{
    "datoGeneral": {
        "idPlanGobierno": 24430,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/394de977-f372-41a4-ba5c-72af05774920.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/35801da3-b49c-410c-9ddb-36add8e6ba61.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187902,
            "txPgProblema": "1. FALTA DE APOYO A LAS ORGANIZACIONES SOCIALES DE BASE, JÓVENES Y DISCAPACITADOS DE LOS ANEXOS, COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE ACORIA.\n2. DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS, DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA CON MAYOR NÚMERO DE POBLACIÓN ESTUDIANTIL, EN LAS LOCALIDADES DEL DISTRITO DE ACORIA\n3. INADECUADAS CONDICIONES EDUCATIVAS DE LA POBLACIÓN ESTUDIANTIL PROVENIENTES DE LUGARES ALEDAÑOS A LAS INSTITUCIONES EDUCATIVAS PRIMARIAS Y SECUNDARIAS.",
            "txPgObjetivo": "1. FALTA DE APOYO A LAS ORGANIZACIONES SOCIALES DE BASE, JÓVENES Y DISCAPACITADOS DE LOS ANEXOS, COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE ACORIA.\n2. DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS, DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA CON MAYOR NÚMERO DE POBLACIÓN ESTUDIANTIL, EN LAS LOCALIDADES DEL DISTRITO DE ACORIA\n3. INADECUADAS CONDICIONES EDUCATIVAS DE LA POBLACIÓN ESTUDIANTIL PROVENIENTES DE LUGARES ALEDAÑOS A LAS INSTITUCIONES EDUCATIVAS PRIMARIAS Y SECUNDARIAS.",
            "txPgIndicador": "1.PORCENTAJE DE FORTALECIMIENTO DE LAS CAPACIDADES E IMPLEMENTACIÓN DE TALLERES PRODUCTIVAS PARA JÓVENES Y DISCAPACITADOS CON CAPACIDAD INSTALADA INADECUADA\n2.\tEL 87.39%, 97.45% Y 90.24% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA\n3.\tPORCENTAJE DE CENTROS DE ACOGIDA PARA NIÑOS, NIÑAS Y ADOLESCENTES POR IMPLEMENTAR.",
            "txPgMeta": "1.\tFORTALECIMIENTO DE LAS CAPACIDADES E IMPLEMENTACIÓN DE TALLERES PRODUCTIVAS, PARA LOS JÓVENES Y DISCAPACITADOS DE LOS ANEXOS, COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE ACORIA.\n2.\tMEJORAMIENTO Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS, EN LAS LOCALIDADES DEL DISTRITO DE ACORIA.\n3.\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE COMEDORES Y ALBERGUE ESCOLAR EN EL DISTRITO DE ACORIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188029,
            "txPgProblema": "4. CARENCIA DE CENTROS DE SALUD, POSTAS MÉDICAS Y SU IMPLEMENTACIÓN DE EQUIPOS MÉDICOS, TANTO EN LOS ANEXOS, COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE ACORIA.\n5. BAJA COBERTURA DE LOS SERVICIOS DE SANEAMIENTO BÁSICO (AGUA POTABLE Y DESAGÜE) PARA LA ELIMINACIÓN DE EXCRETAS.\n6. BAJA PRODUCTIVIDAD AGRÍCOLA EN EL ÁMBITO DEL DISTRITO DE ACORIA.",
            "txPgObjetivo": "4.\tADECUADO ACCESO DE LA POBLACIÓN A LOS SERVICIOS DEL ESTABLECIMIENTO DE SALUD, EN LAS LOCALIDADES DEL DISTRITO DE ACORIA.\n5.\tADECUADO ACCESO DE LA POBLACIÓN AL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN LAS LOCALIDADES DEL DISTRITO DE ACORIA.\n6.\tINCREMENTO DE PRODUCTIVIDAD AGRÍCOLA EN EL ÁMBITO DEL DISTRITO DE ACORIA.",
            "txPgIndicador": "4.\tEL 24.00% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\n5.\tEL 17.4% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n6.\tEL 43.7% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "txPgMeta": "4.\tMEJORAMIENTO Y/O EQUIPAMIENTO DE CENTROS DE SALUD Y/O POSTAS MÉDICAS, EN LAS LOCALIDADES DEL DISTRITO DE ACORIA.\n5.\tAMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO EN LAS LOCALIDADES DEL DISTRITO DE ACORIA.\n6.\tMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA PARA EL SISTEMA DE RIEGO TECNIFICADO EN LOS CENTROS POBLADOS DEL DISTRITO DE ACORIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188056,
            "txPgProblema": "7. DEFICIENTES CONDICIONES DE INFRAESTRUCTURA DEPORTIVA Y RECREACIONAL PARA REALIZAR PRÁCTICAS DEPORTIVAS DE LA JUVENTUD EN LOS ANEXOS, COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE ACORIA.\n8. INADECUADAS CONDICIONES DE SERVICIO DEL COMITÉ DE VIGILANCIA DE SEGURIDAD CIUDADANA EN EL DISTRITO DE ACORIA.\n9. LIMITADO ACCESO A LOS SERVICIOS DE COMUNICACIONES (TELEFONÍA MÓVIL E INTERNET) EN LAS INSTITUCIONES EDUCATIVAS DE INICIAL, PRIMARIA Y SECUNDARIA DE LOS ANEXOS, COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE ACORIA.",
            "txPgObjetivo": "7.\tINCREMENTO DE PRODUCTIVIDAD AGRÍCOLA EN EL ÁMBITO DEL DISTRITO DE ACORIA.\n8.\tFORTALECER LOS COMITÉS DE VIGILANCIA DE SEGURIDAD CIUDADANA CON (RADIOS, CÁMARAS Y VEHÍCULOS) Y CAPACITACIÓN A LOS CIUDADANOS PARA PREVENIR LA INSEGURIDAD.\n9.\tMEJORAR LAS CAPACIDADES DE GESTIÓN, PARA LA COBERTURA DE LOS SERVICIOS DE COMUNICACIONES, EN LAS LOCALIDADES DEL DISTRITO DE ACORIA.",
            "txPgIndicador": "7.\tEL 80.30% PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO.\n8.\tPORCENTAJE DE INSTALACIONES DEPORTIVAS Y /O RECREATIVAS EN CONDICIONES INADECUADAS.\n9.\tPORCENTAJE DE POBLACIÓN ATENDIDA POR EL COMITÉ DE SEGURIDAD CIUDADANA.\n10.\tEL 31% Y 95% CON INADECUADA COBERTURA DE LOS SERVICIOS DE COMUNICACIONES (TELEFONÍA MÓVIL E INTERNET).",
            "txPgMeta": "7.\tCONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS (GRASS SINTÉTICO, TRIBUNA, COBERTURA, ILUMINACIÓN Y CERCO PERIMÉTRICO), EN LOS DIFERENTES ANEXOS, COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE ACORIA.\n8.\tFORTALECIMIENTO DE LA PARTICIPACIÓN VECINAL EN LA SEGURIDAD CIUDADANA, CON EQUIPAMIENTO INTEGRAL EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO DE ACORIA.\n9.\tIMPLEMENTACIÓN DE LA COBERTURA DE LAS TELECOMUNICACIONES (TELEFONÍA MÓVIL E INTERNET) EN LAS INSTITUCIONES EDUCATIVAS DE INICIAL, PRIMARIA Y SECUNDARIA DE LOS ANEXOS, COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE ACORIA, EN COORDINACIÓN CON PRONATEL-MTC Y/O GOBIERNO REGIONAL DE HUANCAVELICA.\nSE GESTIONARÁ ANTE LA DIRECCIÓN REGIONAL DE TRANSPORTES Y COMUNICACIONES DEL GOBIERNO REGIONAL DE HUANCAVELICA, PARA LA INSTALACIÓN DE ANTENAS DE TRANSMISIÓN DE LA TELEVISIÓN Y RADIO, EN LOS LUGARES MÁS ESTRATÉGICOS DE LA MARGEN DERECHA E IZQUIERDA DEL DISTRITO DE ACORIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187988,
            "txPgProblema": "1. BAJO RENDIMIENTO DE LA PRODUCCIÓN EN LOS CULTIVOS AGRÍCOLAS EN LAS LOCALIDADES DEL DISTRITO DE ACORIA. \n2. LIMITADO NIVEL GENÉTICO EN LA CRIANZA DE VACUNOS Y OVINOS, LO QUE ORIGINA UNA BAJA PRODUCCIÓN Y PRODUCTIVIDAD DE LECHE Y CARNE DEL GANADO VACUNO Y OVINO EN EL DISTRITO DE ACORIA.\n3. DEFICIENTE PRESENTACIÓN DE LA PRODUCCIÓN AGROPECUARIA QUE CARECEN DE PUNTOS DE VENTA ESTRATÉGICOS PARA LA DIFUSIÓN Y VENTA DE SUS PRODUCTOS, TANTO DE LA MARGEN IZQUIERDA, MARGEN DERECHA Y CENTRO DEL DISTRITO DE ACORIA.\n4. DEFICIENTE NIVEL DE TRANSITABILIDAD PARA EL TRANSPORTE DE PASAJEROS Y CARGA ENTRE LAS LOCALIDADES DEL DISTRITO DE ACORIA.\n5. ESCASA REVALORACIÓN DEL HOMBRE ANDINO Y SUS EXPRESIONES CULTURALES PARA SU PROMOCIÓN, DIFUSIÓN Y COMERCIALIZACIÓN.",
            "txPgObjetivo": "FORTALECER LA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO DE ACORIA.\nDOTACIÓN DE PROYECTOS DE INNOVACIÓN TECNOLÓGICA EN PRODUCCIÓN PECUARIA.\nMEJORAMIENTO DE LA PRESENTACIÓN DE LA PRODUCCIÓN AGROPECUARIA, A TRAVÉS DEL ADECUADO DESARROLLO DE LAS FERIAS DESCENTRALIZADAS, QUE INCENTIVE LA COMERCIALIZACIÓN Y EL INTERCAMBIO DE EXPERIENCIAS.\nMEJORAR LAS CONDICIONES DE TRANSITABILIDAD VIAL Y FACILITAR EL TRASLADO DE LA POBLACIÓN Y/O PRODUCTOS AGROPECUARIOS ENTRE LAS LOCALIDADES DEL DISTRITO DE ACORIA.\nACORIA DESTINO TURÍSTICO Y DE SERVICIOS CON PATRIMONIO CULTURAL Y NATURAL.",
            "txPgIndicador": "EL 87% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\nNÚMERO DE PRODUCTORES FORTALECIDOS.\nEL 100% DEL SERVICIO DE ACCESIBILIDAD A PRODUCTOS DE PRIMERA NECESIDAD A TRAVÉS DE MERCADO DE ABASTOS POR IMPLEMENTAR.\nEL 88.30% DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\nRECUPERACIÓN DE ÁREAS PAISAJÍSTICAS Y DEL PATRIMONIO PARA LA PROMOCIÓN DEL TURISMO.",
            "txPgMeta": "CREACIÓN DEL SERVICIO DE APOYO AL DESARROLLO PRODUCTIVO, MEDIANTE LA IMPLEMENTACIÓN DE CULTIVOS ALTERNATIVOS, EN LAS LOCALIDADES DEL DISTRITO DE ACORIA.\nIMPLEMENTACIÓN Y MEJORAMIENTO GENÉTICO EN LA CRIANZA DE VACUNOS Y OVINOS, DOTACIÓN DE SEMOVIENTES Y CAPITAL DE TRABAJO.\nIMPLEMENTACIÓN Y CREACIÓN DE LAS FERIAS DESCENTRALIZADAS DE PRODUCTOS AGROPECUARIOS EN LAS LOCALIDADES DEL DISTRITO DE ACORIA.\nMEJORAMIENTO DEL CAMINO VECINAL ENTRE LAS LOCALIDADES DEL DISTRITO DE ACORIA.\nPLANIFICACIÓN Y CREACIÓN DE NUEVOS CIRCUITOS PARA TRANSPORTE Y MOVILIDAD ALTERNATIVOS.\nIMPLEMENTACIÓN DE TURISMO, CENTROS DE CAPACITACIÓN, TECNIFICACIÓN PRODUCCIÓN, EXPOSICIÓN, VENTA DE EXPRESIONES CULTURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188077,
            "txPgProblema": "1. DEFICIENTE TRATAMIENTO INTEGRAL DE LOS SERVICIOS DE LIMPIEZA Y DE RECOJO DE BASURAS.\n2. ACELERADA DEFORESTACIÓN EN EL MARGEN DEL RÍO ICHU, DEBIDO A QUE EXISTE UNA ESCASA SUPERFICIE ESTABLECIDA DE PLANTACIONES FORESTALES DE RÁPIDO CRECIMIENTO Y DESCONOCIMIENTO DE TECNOLOGÍA ADECUADA PARA EL MANEJO Y LA PLANTACIÓN DE ESPECIES FORESTALES.\n3. DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS EN EL BOTADERO DE LA MARGEN IZQUIERDA Y MARGEN DERECHA DEL DISTRITO DE ACORIA.",
            "txPgObjetivo": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\nUSO DE UN ADECUADO MODELO TECNOLÓGICO PARA EL DESARROLLO DE PLANTACIONES FORESTALES EN EL MARGEN DEL RÍO ICHU DEL DISTRITO DE ACORIA.\nIMPLEMENTACIÓN EN LA GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES.\nRECOLECCIÓN, TRATAMIENTO Y DISPOSICIÓN FINAL DE DESECHOS SÓLIDOS.\nPROTECCIÓN DEL MEDIO AMBIENTE, RECURSOS HÍDRICOS.",
            "txPgIndicador": "EL 98% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\nEL 98% DE SUPERFICIE DE ECOSISTEMA FORESTAL DEGRADADO QUE REQUIEREN DE RESTAURACIÓN Y/O RECUPERACIÓN.\nEL 6% DE SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES ATENDIDA ADECUADAMENTE.",
            "txPgMeta": "MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA CON LA ADQUISICIÓN DE COMPACTADOR RECOLECTOR DE BASURA EN EL DISTRITO DE ACORIA.\nACONDICIONAMIENTO Y MANEJO DE PLANTACIONES FORESTALES CON ESPECIES DE RÁPIDO CRECIMIENTO EN EL MARGEN RIO ICHU DEL DISTRITO DE ACORIA.\nMEJORAMIENTO DE INFRAESTRUCTURA DE ALMACENAMIENTO DEL BOTADERO DE RESIDUOS SÓLIDOS DE LA MARGEN IZQUIERDA Y MARGEN DERECHA DEL DISTRITO DE ACORIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188197,
            "txPgProblema": "1.INADECUADA EJECUCIÓN Y CONCERTACIÓN ENTRE LA POBLACIÓN, LAS AUTORIDADES LOCALES Y REPRESENTANTES DE LA SOCIEDAD CIVIL PARA DEFINIR LA PRIORIZACIÓN DE LOS PROYECTOS DE INVERSIÓN EN EL PRESUPUESTO PARTICIPATIVO.\n2. GESTIÓN MUNICIPAL NO SATISFECHA A LA DEMANDA A LOS SERVICIOS PÚBLICOS ADMINISTRATIVOS EN LAS DIVERSAS OFICINAS DE LA MUNICIPALIDAD DISTRITAL DE ACORIA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LOS PROCESOS DE PLANIFICACIÓN CONCERTADA, PARA EL DESARROLLO EFICIENTE DEL PRESUPUESTO PARTICIPATIVO, TANTO EN LA MARGEN IZQUIERDA, MARGEN DERECHA Y CENTRO DEL DISTRITO DE ACORIA.\nGESTIÓN INSTITUCIONAL AL SERVICIO DE LA POBLACIÓN.\nPERSONAL MUNICIPAL CON CAPACIDAD DE GESTIÓN.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CAPACITADA Y CON TOMA DE DECISIONES EN EL PRESUPUESTO PARTICIPATIVO.\nEL 90% DE LA POBLACIÓN ATENDIDA ADECUADAMENTE EN TRÁMITES, EXPEDIENTES Y PROCEDIMIENTOS EN LA MUNICIPALIDAD DISTRITAL DE ACORIA.",
            "txPgMeta": "FORTALECIMIENTO DE LOS PROCESOS DE PLANIFICACIÓN CONCERTADA, PARA EL DESARROLLO EFICIENTE DEL PRESUPUESTO PARTICIPATIVO, TANTO EN LA MARGEN IZQUIERDA, MARGEN DERECHA Y CENTRO DEL DISTRITO DE ACORIA.\nMEJORAMIENTO Y RACIONALIZACIÓN DEL SERVICIO DE GESTIÓN ADMINISTRATIVA EN LA MUNICIPALIDAD DISTRITAL DE ACORIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188217,
            "txPgProblema": "3. DÉBIL ORGANIZACIÓN Y CUMPLIMIENTO DE FUNCIONES EN FAVOR DE LA POBLACIÓN DE CENTROS POBLADOS DEL DISTRITO DE ACORIA.\n4. DEFICIENTE NIVEL DE CRECIMIENTO Y DESARROLLO DESORDENADO DE LOS CENTROS POBLADOS DEL DISTRITO DE ACORIA.",
            "txPgObjetivo": "DESCENTRALIZAR Y FORTALECER GESTIÓN MUNICIPAL EN LOS CENTROS POBLADOS DEL DISTRITO DE ACORIA.\nACORIA CON CENTROS POBLADOS ORDENADAS Y SOSTENIBLES.",
            "txPgIndicador": "100% DE Nº DE CENTROS POBLADOS FORTALECIDOS.\nPORCENTAJE DE VIVIENDAS CON INFORMACIÓN DESACTUALIZADA.",
            "txPgMeta": "CENTROS POBLADOS CON INCREMENTO DE SU PRESUPUESTO.\nACTUALIZACIÓN DEL CATASTRO INTEGRAL DISTRITAL Y DE CENTROS POBLADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188235,
            "txPgProblema": "5. MAYOR PORCENTAJE DE ALUMNOS DE ZONAS RURALES CON CAPACIDADES INTELECTUALES, PERO AL CULMINAR EL NIVEL SECUNDARIO NO LOGRAN FORJARSE UNA PROFESIÓN, POR ENCONTRARSE EN SITUACIÓN DE POBREZA Y EXTREMA POBREZA.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES DE GESTIÓN PÚBLICA ANTE LA UNIVERSIDAD NACIONAL DE HUANCAVELICA, INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICO PÚBLICO DE HUANCAVELICA Y SENATI, PARA MEJORAR E IMPULSAR EL DESARROLLO DE LAS ACTIVIDADES ACADÉMICAS.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES PÚBLICAS Y ORGANIZACIONALES QUE CUENTAN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "CONVENIO CON LA UNIVERSIDAD NACIONAL DE HUANCAVELICA, INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICO PÚBLICO DE HUANCAVELICA Y SENATI, PARA EL OTORGAMIENTO DE BECAS Y SEMIBECAS A LOS MEJORES ESTUDIANTES Y CON BAJOS RECURSOS ECONÓMICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}