{
    "datoGeneral": {
        "idPlanGobierno": 25044,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e3e5f674-ce65-4b17-8f79-4ede14139eed.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/df4160f7-20b4-4779-85d4-66e7588860ac.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149851,
            "txPgProblema": "1, CARENCIA DE SERVICIOS BÁSICOS (AGUA Y DESAGUE) Y ELECTRIFICACIÓN. BRECHA DE ACCESO EN SANEAMIENTO (COBERTURA ACTUAL DE AGUA 56.62% Y ALCANTARILLADO 62.23%) \n2. FALTA DE FORMALIZACIÓN DE LA PROPIEDAD PREDIAL URBANO -PERIFÉRICO Y AUSENCIA DE PLANES DE SANEAMIENTO FÍSICO LEGAL.\n3. VULNERABILIDAD ALIMENTARIA COMO CONSECUENCIA PANDÉMICA PRINCIPALMENTE EN LAS POBLACIONES PERIFÉRICAS QUE HA INCREMENTADO EL NIVEL DE POBREZA EXTREMA. AUSENCIA DE UNA BASE DE DATOS ACTUALIZADA Y VERAZ.\n4. LIMITADA  PRESTACIÓN DE SEGURIDAD CIUDADANA QUE ATENTA CONTRA LA VIDA Y BIENES PERSONALES.\n5. DEFICIENCIAS DE INFRAESTRUCTURA EN INSTITUCIONES EDUCATIVAS E INSUFICIENTES INSTITUCIONES EDUCATIVAS DE NIVEL TÉCNICO \n6. LIMITADA COBERTURA DE ASISTENCIA  MÉDICA PRINCIPALMENTE A LA POBLACIÓN VULNERABLE. EL DISTRITO SOLO CUENTA CON UN HOSPITAL II-2 QUE ATIENDE TAMBIÉN OTROS DISTRITOS Y NO TIENE UN CENTRO DE SALUD MENTAL. \n7. ESCASO APOYO A LA RECREACIÓN, EL DEPORTE Y LA CULTURA , Y DE LA PROMOCIÓN TURÍSTICA",
            "txPgObjetivo": "1. INCREMENTAR LA POBLACIÓN CON ACCESO A LOS SERVICIOS BÁSICOS DE CALIDAD.\n2. VIVIENDA DIGNA EN ENTORNOS ESTIMULANTES.\n3. MEJORAR LA ACCESIBILIDAD ALIMENTARIA A POBLACIÓN VULNERABLE \n4. REDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA FORTALECIENDO LA PARTICIPACIÓN  VECINAL, EL USO DE TECNOLOGÍAS MODERNAS, OPTIMIZACIÓN Y CAPACITACIÓN AL SERENAZGO.\n5. MEJORAR LA INFRAESTRUCTURA EDUCATIVA COMPLEMENTANDO AL SECTOR EDUCACIÓN. CAPACITACIÓN TÉCNICA DE JÓVENES PROMOVIENDO CONVENIOS.\n6. IMPULSAR Y ARTICULAR ACCIONES CON EL SECTOR SALUD PARA MEJORAR Y AMPLIAR LA COBERTURA DE SALUD.\n7.  DESARROLLO DE TALENTOS EN LA CULTURA, ARTE, RECREACIÓN Y DEPORTE (PROGRAMA RECREARTE), REACTIVACIÓN DE LAS ARTES CULTURALES.",
            "txPgIndicador": "1.1 PLANOS VISADOS Y CONSTANCIAS PARA SERVICIOS BÁSICOS\n1.2 NÚMERO DE HORAS DE ABASTECIMIENTO DE AGUA\n1.3 ACCIÓN DE GESTIÓN\n2.1 CONVENIO\n3.1 MAPA SOCIAL GEOREFERENCIADO\n3.2 PROPORCIÓN DE POBLACIÓN CON ANEMIA INFANTIL POR AÑO\n3.3 COCINAS MEJORADAS A LEÑA\n4.1 CENTRO DE MONITOREO DE VIDEO VIGILANCIA\n4.2 JUNTA DE SEGURIDAD CIUDADANA\n4.3 APLICATIVO PARA CELULAR \n4.4 N° PERSONAL CAPACITADO\n5.1 NÚMERO DE INSTITUCIONES EDUCATIVAS\n5.2 PORCENTAJE DE JÓVENES EN EDUCACIÓN TÉCNICA\n6.1 CONVENIO \n6.2 CONVENIO \n7.1 NÚMERO DE PERSONAS \n7.2 CENTROS DEPORTIVO-RECREACIONALES\n7.3 CIRCUITOS TURÍSTICOS \n7.4 PLAN LOCAL DE CULTURA",
            "txPgMeta": "1.1. ATENDER 100% DE SOLICITUDES , PARA SERVICIO BÁSICOS (SANEAMIENTO Y ELECTRICIDAD)\n1.2. INCREMENTAR EL ABASTECIMIENTO DE AGUA POTABLE DE CALIDAD EN ZONAS ADMINISTRADAS POR LA MUNICIPALIDAD (AÑO 1: 10% - AL AÑO 4: 50% ).\n1.3. IMPULSO DE LA INVERSIÓN PÚBLICA SECTORIAL PARA EJECUCIÓN DE LOS ESQUEMAS DE AGUA Y ALCANTARILLADO.\n2.1 CONVENIO POR EL PERIODO 2023-2026 CON COFOPRI PARA ARTICULAR ACCIONES Y COMPROMISOS PARA TITULACIÓN\n3.1. 100% AL PRIMER AÑO; ACTUALIZACIÓN ANUAL\n3.2. DISMINUCIÓN DE LA PREVALENCIA DE ANEMIA EN NIÑOS < A 3 AÑOS (REDUCIR AL 20% AL 2026)\n3.3. 100% DE COCINAS MEJORADAS PARA OLLAS COMUNES \n4.1 DOS CENTROS: UNO EN ZONA MEDIA (ÑAÑA-CARAPONGO) Y UNO EN ZONA BAJA (CAJAMARQUILLA-NIEVERÍA)\n4.2 INCREMENTAR 20% CADA AÑO ARTICULANDO CON \"BARRIO SEGURO\" O PROGRAMAS EQUIVALENTES DE LA PNP.\n4.3 UNA APP DE SEGURIDAD CIUDADANA PARA REGISTRO Y MONITOREO DE DENUNCIAS. 1ER AÑO: DISEÑO Y PRUEBAS. 2DO AÑO: OPERACIÓN \n4.4 CAPACITACIÓN PROFESIONALIZADA AL SERENAZGO 25% CADA AÑO\n5.1.  INTERVENIR EN 20% DE INSTITUCIONES EDUCATIVAS CADA AÑO\n5.2. INCREMENTAR 5% ANUAL EL NÚMERO DE JÓVENES EN EL NIVEL TÉCNICO\n6.1 CONVENIO CON DIRIS LIMA ESTE PARA FORTALECER LOS CENTROS DE SALUD\n6.2 CONVENIO CON MINSA PARA CONTAR CON UN CENTRO DE SALUD MENTAL EN CHOSICA, Y APOYO PARA HOSPITALES MATERNO-INFANTILES \n7.1 INCREMENTAR EN 20% ANUAL LA PARTICIPACION \n7.2 TRES CENTROS DEPORTIVO-RECREACIONALES MULTIPROPOSITOS\n7.2 DOS CIRCUITOS TURÍSTICOS (AÑOS 2024 Y 2025)\n7.3 PLAN CULTURAL 2024-2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149977,
            "txPgProblema": "1.ESCASA CONVOCATORIA Y DE INCENTIVOS A LA INVERSIÓN PRIVADA EN LOS RUBROS TURISTICO, HOTELERO, COMERCIO E INDUSTRIAS.\n2. FALTA DE OPORTUNIDADES DE TRABAJO Y DEBILIDAD DE PROGRAMAS DE CAPACITACIÓN PARA JÓVENES.\n3. ESCASO INCENTIVO Y FACILIDADES PARA APERTURA DE ESTABLECIMIENTO DE CADENAS PRODUCTIVAS Y  COMERCIALES PROMOVIDOS POR EMPRENDEDORES  E INVERSIONISTAS.\n4. CARENCIA DE INFRAESTRUCTURA Y SERVICIOS DE ESTABLECIMIENTO DE CENTROS DE ACOPIO, PARA LOS PRODUCTOS ALIMENTICIOS PROVENIENTES DEL INTERIOR DEL PAIS. \n5. COMERCIO INFORMAL, DESORDENADO Y ESCASA PRESENCIA DE LA AUTORIDAD MUNICIPAL\n6. DEFICIENTE TRANSITABILIDAD VEHÍCULAR HACIA EL CENTRO DE LIMA, Y OTROS DISTRITOS DE LA CAPITAL, CON ALTAS PÉRDIDAS DE HORAS-HOMBRE",
            "txPgObjetivo": "1. FOMENTO A LA INDUSTRIA DEL TURISMO, HOTELERÍA Y GASTRONOMÍA; ORIENTADOS A  GENERACIÓN DE EMPLEOS Y MEJORA DEL SERVICIO.\n2. PROMOCIÓN DE LA OFERTA DE PUESTOS DE TRABAJO FORMALES Y SOSTENIBLES ARTICULADA CON GREMIOS E INSTITUCIONES\n3. FOMENTAR EL DESARROLLO FORMAL Y ORDENADO DE LOS EMPRENDEDORES COMERCIALES Y PRODUCTIVOS. PROMOVER LA AGRICULTURA URBANA.\n4. PROMOVER LA INVERSIÓN PÚBLICO-PRIVADA DESCENTRALIZADA\n5. REORDENAMIENTO DE LA ZONIFICACIÓN COMERCIAL, PROMOVER CONSENSOS\n6. DESARROLLAR MECANISMOS DE ARTICULACION INTERINSTITUCIONAL VERTICAL (NACIONAL Y REGIONAL) Y HORIZONTAL (ENTRE MUNICIPALIDADES) PARA LA EJECUCIÓN DE PROYECTOS DE ALTERNATIVAS VIALES A LA CARRETERA CENTRAL Y EL CORREDOR FERROVIARIO DE TRANSPORTE DE PASAJEROS LIMA-CHOSICA",
            "txPgIndicador": "1.1 NÚMERO DE VISITANTES AL DISTRITO\nACCIÓN ESTRATÉGICA: RECUPERACIÓN DEL FLUJO DE VISITANTES QUE VAN A OTROS SITIOS TURÍSTICOS DE LIMA.\n2. TASA DE EMPLEO FORMAL ANUAL\n3. TASA DE EMPLEO INFORMAL ANUAL\n4. VOLUMEN DE PRODUCTOS \n5. ZONAS ESTRATÉGICAS \n6. ACCIONES DE GESTIÓN",
            "txPgMeta": "1. INCREMENTO DEL NÚMERO DE VISITANTES AL DISTRITO EN 10% CADA AÑO\n2. INCREMENTO DE LA PEA JUVENIL EN 10% CADA AÑO RESPECTO AL 2022\n3. REDUCCIÓN DE LA POBLACIÓN ECONÓMICAMENTE NO ACTIVA EN 10% CADA AÑO RESPECTO AL 2022\n4. INCREMENTO DE 10% ANUAL DEL INGRESO DE PRODUCTOS \n5.  IMPLEMENTACIÓN DE ZONAS ESTRATÉGICAS EN CHOSICA, ÑAÑA, CARAPONGO, CAJAMARQUILLA, NIEVERÍA Y JICAMARCA. AÑOS 2023-2024\n6.1 GESTIONES ANTE EL MINISTERIO DE TRANSPORTES, MUNICIPALIDAD DE LIMA METROPOLITANA, PGRL Y OTRAS ENTIDADES\n6.2 PROGRAMACIÓN PLANIFICADA DE CREACIÓN Y MANTENIMIENTO DE VÍAS LOCALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150056,
            "txPgProblema": "1. ALTA CONTAMINACIÓN DEL AIRE EN HUACHIPA, NIEVERÍA Y CAJAMARQUILLA\n2. VULNERABILIDAD CON ZONAS DE ALTO RIESGO EN QUEBRADAS Y RIBERAS DEL RÍO RÍMAC\n3. INCORRECTA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS\n4. FALTA DE CONTROL DE LOS VERTIMIENTOS DE AGUAS RESIDUALES AL RÍO RÍMAC",
            "txPgObjetivo": "1. MEJORAR LA CALIDAD AMBIENTAL EN EL DISTRITO\n2. REDUCIR LA VULNERABILIDAD ANTE RIESGO DE DESASTRES EN EL DISTRITO, ADAPTÁNDOSE AL CAMBIO CLIMÁTICO\n3. MEJORAR EL SISTEMA MUNICIPAL DE GESTIÓN DE RESIDUOS SÓLIDOS CON INVOLUCRAMIENTO DE LA COMUNIDAD\n4. CONTAR CON UN SISTEMA INTEGRADO PARA LA CORRECTA DISPOSICIÓN DE LAS AGUAS RESIDUALES DEL DISTRITO",
            "txPgIndicador": "1.1. NÚMERO DE LADRILLERAS INFORMALES ERRADICADAS Y/O REUBICADAS\n1.2. NÚMERO DE PUNTOS DE MONITOREO DE LA CALIDAD DEL AIRE EN EL DISTRITO\n1.3. NÚMERO DE ÁRBOLES PLANTADOS EN ESPACIOS ESTRATÉGICOS\n2.1 NÚMERO DE ZONAS DE RIESGO IDENTIFICADAS FRENTE A EVENTOS CLIMÁTICOS EXTREMOS\n2.2. NÚMERO DE MEDIDAS DE INFRAESTRUCTURA NATURAL E HÍBRIDA IMPLEMENTADAS\n3.1 PROPORCIÓN DE POBLACIÓN CUBIERTA POR UN SISTEMA INTEGRADO DE LIMPIEZA PÚBLICA Y GESTIÓN DE RESIDUOS.\n3.2. NÚMERO DE PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SÓLIDOS ERRADICADOS\n3.3. NÚMERO DE ECOPUNTOS DISTRITALES DE SEGREGACIÓN DE RESIDUOS\n3.4. CUMPLIMIENTO DE LA META 3 DEL PROGRAMA DE INCENTIVOS A LA MEJORA DE GESTIÓN MUNICIPAL",
            "txPgMeta": "1.1. 100% DE LADRILLERAS INFORMALES ERRADICADAS Y/O REUBICADAS (2023-2026)\n1.2. UNA RED DE MONITOREO INTEGRADO Y A TIEMPO REAL DE LA CALIDAD DEL AIRE (DISEÑO: 2023, IMPLEMENTACIÓN: 2024 A 2026)\n1.3. ÁREAS ESTRATÉGICAS CONVERTIDAS EN ZONAS FORESTADAS PARA USO RECREATIVO\n\n2.1 100% DE ZONAS IDENTIFICADAS Y CON PLAN DE MANEJO DE LA VULNERABILIDAD AL 2026. 4 ESTUDIOS BÁSICOS PARA REEVALUACIÓN DE FAJAS MARGINALES EN QUEBRADAS.\n2.2. MEDIDAS DE INFRAESTRUCTURA NATURAL E HÍBRIDA PRESENTES EN ÁREAS DE RIESGO, QUE PERMITAN TANTO LA REDUCCIÓN DE LOS IMPACTOS AMBIENTALES COMO LA RESTAURACIÓN DE ECOSISTEMAS Y PROVISIÓN DE SERVICIOS ECOSISTÉMICOS, CON QUEBRADAS SEGURAS, PRODUCTIVAS Y MITIGABLES.\n3.1 70% DE COBERTURA AL 2026.\n3.2. 100% DE PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SÓLIDOS ERRADICADOS AL 2026.\n3.3. ECOPUNTOS DISTRITALES DE SEGREGACIÓN DE RESIDUOS PRESENTES EN ZONAS ESTRATÉGICAS DEL DISTRITO. DISEÑO: 2023, IMPLEMENTACIÓN: 2024-2026 \n3.4. META 3 DEL PROGRAMA DE INCENTIVOS A LA MEJORA DE GESTIÓN MUNICIPAL CUMPLIDA\n4.1. 100% DE PUNTOS DE VERTIMIENTO DIRECTO DE AGUAS RESIDUALES AL RÍO RIMAC ERRADICADOS AL 2026\n4.2. MAYOR PROPORCIÓN DEL DISTRITO CON UN SISTEMA DE ALCANTARILLADO Y DESAGUE, DEL 62% AL 80% AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150216,
            "txPgProblema": "1. DEFICIENTE PLANIFICACION ESTRATÉGICA LOCAL PARA LA PROVISION DE BIENES Y SERVICIOS PÚBLICOS \n2. INADECUADOS PROCESOS ADMINISTRATIVOS Y PROCESOS DE PRODUCCION DE BIENES Y SERVICIOS PÚBLICOS\n3. DEBIL ARTICULACION INTERINSTITUCIONAL (VERTICAL Y HORIZONTAL) DE SERVICIOS PÚBLICOS\n4. INADECUADA ESTRUCTURA ORGANIZACIONAL, OPERACIONAL Y FUNCIONAL DEL MUNICIPIO\n5. BAJO NIVEL DE COMPETENCIAS Y HABILIDADES TECNICAS DE DIRECTIVOS Y SERVIDORES PÚBLICOS PARA LA GESTION PÚBLICA\n6. LIMITADO SISTEMA DE SEGUIMIENTO, EVALUACION Y GESTION DEL CONOCIMIENTO\n7. DEFICIENTE IMPLEMENTACION DE MECANISMOS DE TRANSPARENCIA Y PARTICIPACION CIUDADANA, E INCUMPLIMIENTO DE LOS ACUERDOS DE LOS PRESUPUESTOS PARTICIPATIVOS\n8. BAJO NIVEL DE IMPLEMENTACION DE LAS TECNOLOGÍAS DE INFORMACION Y COMUNICACIÓN EN LA GESTION Y PROVISIÓN DE SERVICIOS PÚBLICOS",
            "txPgObjetivo": "1. OPTIMIZAR LOS PROCESOS DE ELABORACION DE POLITICAS LOCALES, PLANIFICACIÓN ESTRATÉGICA (PDLC, PEI Y POI) Y EL PROCESO DE PRODUCCION DE SERVICIOS PÚBLICOS\n2. FORTALECER LOS PROCESOS DE SIMPLIFICACION ADMINISTRATIVA, GESTION POR PROCESOS Y LA CALIDAD REGULATORIA\n3. DESARROLLAR MECANISMOS DE ARTICULACION INTERINSTITUCIONAL VERTICAL (NACIONAL Y REGIONAL) Y HORIZONTAL (ENTRE MUNICIPALIDADES) PARA LA PROVISION DE SERVICIOS PÚBLICOS\n4. REDISEÑAR LA ESTRUCTURA ORGANIZACIONAL, OPERACIONAL Y FUNCIONAL DE LAS GERENCIAS Y AGENCIAS MUNICIPALES\n5. FORTALECER LA IMPLEMENTACION DEL SERVICIO CIVIL MERITOCRÁTICO PARA LOS DIRECTIVOS Y SERVIDORES PÚBLICOS\n6. DESARROLLAR SISTEMAS DE INFORMACION, SEGUIMIENTO Y EVALUACION DE LAS POLITICAS LOCALES\n7. DESARROLLAR ESTRATEGIAS Y MECANISMOS INSTITUCIONALES DE TRANSPARENCIA, ACCESO A LA INFORMACION PÚBLICA, PARTICIPACION CIUDADANA Y RENDICION DE CUENTAS\n8. DESARROLLAR ESTRATEGIAS Y MECANISMOS DE TRANSFORMACION DIGITAL PARA LA MEJORA CONTINUA DE LA GESTION Y PROVISION DE SERVICIOS PÚBLICOS, EN CONSECUENCIA LA SATISFACCIÓN DEL VECINO Y EL INCREMENTO DE LA RECAUDACIÓN MUNICIPAL",
            "txPgIndicador": "1. NÚMERO DE INSTRUMENTOS DE PLANIFICACIÓN ESTRATEGICA OPTIMIZADOS\n2.1 NÚMERO DE ACTIVIDADES DE SIMPLIFICACION ADMINISTRATIVAS\n2.2 NÚMERO DE ACTIVIDADES PARA LA MEJORA DE LA GESTIÓN POR PROCESOS\n2.3 NÚMERO DE ACTIVIDADES PARA AL ANÁLISIS DE LA CALIDAD REGULATORIA (ACR)\n3.  NÚMERO DE MECANISMOS DE ARTICULACIÓN IMPLEMENTADOS Y EN FUNCIONAMIENTO\n4.  NÚMERO DE GERENCIAS Y/O AGENCIAS MUNICIPALES REDISEÑADAS ORGANIZACIONAL, OPERACIONAL Y FUNCIONALMENTE\n5.  PORCENTAJE DE DIRECTIVOS Y SERVIDORES PÚBLICOS EN EL REGIMEN DEL SERVICIO CIVIL\n6.  NÚMERO DE SISTEMAS IMPLEMENTADOS\n7.1 NÚMERO DE MECANISMOS INSTITUCIONALES IMPLEMENTADOS                                           \n7.2 SISTEMA INFORMÁTICO DE SEGUIMIENTO Y CONTROL DE EXPEDIENTES ABIERTO A LOS VECINOS\n8.  NÚMERO DE ESTRATEGIAS Y/O MECANISMOS DE TRANSFORMACIÓN DIGITAL",
            "txPgMeta": "1.1 100% DE INSTRUMENTOS DE PLANIFICACIÓN ESTRATÉGICA OPTIMIZADOS AÑOS 2023-2024\n2.1. 100% DE PROCESOS ADMINISTRATIVOS REVISADOS PARA LA SIMPLIFICACION ADMINISTRATIVA AL 2024\n2.2. 100% DE IMPLEMENTACION DE LA MEJORA DE LA GESTION POR PROCESOS AL 2024\n2.3. 100% DE ACTIVIDADES PARA EL ANALISIS DE LA CALIDAD REGULATORIA AL 2024\n3.1. 30% DE MECANISMOS DE ARTICULACION IMPLEMENTADOS AL 2023\n3.2. 30% DE MECANISMOS DE ARTICULACION IMPLEMENTADOS AL 2024\n3.3. 40% DE MECANISMOS DE ARTICULACION IMPLEMENTADOS AL 2025\n4.1. 50% DE GERENCIAS Y/O AGENCIAS MUNICIPALES REDISEÑADAS AL 2024. 100% AL AÑO 2025.\n4.2. REDUCCIÓN DEL 20% DEL TOTAL DE CARGOS GERENCIALES.                                                                \n4.3. OFICINA TÉCNICA DESCENTRALIZADA PARA EL DESARROLLO DE EXPEDIENTES TÉCNICOS\n5.1. 30% DE DIRECTIVOS Y SERVIDORES PÚBLICOS EN EL RÉGIMEN DEL SERVICIO CIVIL\n5.2. 30% DE DIRECTIVOS Y SERVIDORES PÚBLICOS EN EL REGIMEN DEL SERVICIO CIVIL\n5.3. 40% DE DIRECTIVOS Y SERVIDORES PÚBLICOS EN EL REGIMEN DEL SERVICIO CIVIL\n6.1. UN SISTEMA DE INFORMACION AL 2023\n6.2. UN SISTEMA DE SEGUIMIENTO Y EVALUACIÓN AL 2024\n7.1. 100% DE MECANISMOS INSTITUCIONALES IMPLEMENTADOS AL 2024\n8.1. 100% DE ESTRATEGIAS Y/O MECANISMOS DE TRANSFORMACIÓN DIGITAL IMPLEMENTADOS AL 2024",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}