{
    "datoGeneral": {
        "idPlanGobierno": 17043,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5f57890d-b776-4973-a041-03a95c7582a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b0f9e12e-a406-4c05-9efb-18135dc67776.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134489,
            "txPgProblema": "HA DESMEJORADO LA CALIDAD EDUCATIVA Y DE LOS SERVICIOS VINCULADOS AL SECTOR,  POR UNA ESCAZA  COBERTURA DE INFRAESTRUCTURA, INADECUADA IMPLEMENTACION QUE OBLIGA A LA DESERCIÓN, ESCAZO PERSONAL DOCENTE CON VOCACIÓN DE SERVICIO E INEXISTENTE CALIFICACIÓN DEL MISMO",
            "txPgObjetivo": "PROPONER POLÍTICAS EDUCATIVAS FAVORABLES FLEXIBLES Y ADECUADAS QUE GARANTICE LA CALIDAD DE EDUCACIÓN EN LAS PROVINCIAS DE TUMBES, CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO QUE ATRAIGA MAYOR NUMERO DE ESTUDIANTES.",
            "txPgIndicador": "EVALUACION DE LOS ESTUDIANTES EN LAS PROVINCIAS DE TUMBES. PISA Y TASA DE DESERCION",
            "txPgMeta": "EJECUCIÓN DE PROGRAMAS CON CONTENIDOS, MODELOS Y ESCENARIOS EDUCATIVOS VERDADERAMENTE EQUITATIVOS E INCLUSIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134543,
            "txPgProblema": "DÉBIL INCLUSIÓN DEL SECTOR RURAL A LAS CONDICIONES Y POSIBILIDADES DE LA ECONOMÍA MODERNA",
            "txPgObjetivo": "PROMOCION DE PROGRAMAS Y PROYECTOS DE DESARROLLO PRODUCTIVO PARA LA EXPORTACION  Y MEJORAMIENTO DE LA AGRICULTURA, GANADERIA, AGROINDUSTRIA, ARTESANIA Y TURISMO.",
            "txPgIndicador": "N° DE PRODUCTORES/AS AGROPECUARIOS/AS DE CULTIVOS TRANSITORIOS Y/O PERMANENTES, QUE TIENEN UNA ADECUADA ORIENTACIÓN EN REALIZAR ACTIVIDADES ECONÓMICAS.",
            "txPgMeta": "-GESTIONAR EL REPLANTEAMIENTO DE LOS MÉTODOS DE PRODUCCIÓN, ASÍ COMO EL IMPACTO QUE ESTOS TIENEN EN LAS CADENAS PRODUCTIVAS, COMUNIDADES Y MEDIOAMBIENTE PARA MEJORAR LOS MEDIOS DE VIDA RURAL Y EL BIENESTAR SOCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134562,
            "txPgProblema": "-FALTA INTEGRACIÓN Y ARTICULACIÓN DE LAS ACTIVIDADES ECONÓMICAS Y SECTORIALES EN EL ESPACIO VIAL DE LA REGIÓN TUMBES.",
            "txPgObjetivo": "CREAR, MEJORAR Y REHABILITAR LAS CARRETERAS DE LA RED VIAL REGIONAL TUMBES.",
            "txPgIndicador": "-INDICE DE PÉRDIDA DE PRODUCTOS AGRARIOS EN LA REGIÓN TUMBES.",
            "txPgMeta": "EJECUCIÓN DEL PROGRAMA DE FORMALIZACIÓN DEL TRABAJO Y PRODUCCIÓN AGRARIA CON POLÍTICAS DE NEGOCIACIÓN PARA SU ACCESO AL MERCADO NACIONAL Y/O INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134653,
            "txPgProblema": "CONFLICTOS SOCIO AMBIENTALES POR LA CONTAMINACIÓN DEL AGUA DEL RÍO TUMBES PROVENIENTE DE LOS RELAVES DEL ECUADOR EN PERJUICIO DE LA POBLACIÓN.\n-DE FORESTACIÓN DEL MANGLAR-EN LA REGIÓN TUMBES.\n-DESMEDIDA TALA ILEGAL,\n-DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS ENTRE OTROS PROBLEMAS.\n-ESCASA PARTICIPACIÓN CIUDADANA EN MATERIA DE CONSERVACIÓN AMBIENTAL.",
            "txPgObjetivo": "-FOMENTAR UNA SOSTENIBLE Y RESPONSABLE ACTIVIDAD ACUÍCOLA Y DE EXTRACCIÓN DE CONCHA NEGRA Y CANGREJOS.\nDISEÑAR E IMPLEMENTAR PLANES PROVINCIALES CON PARTICIPACIÓN DEL GOBIERNO REGIONAL, NACIONAL PARA REDUCIR LOS EFECTOS CONTAMINANTES A LAS PERSONAS Y LA PRESERVACIÓN DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "-INCREMENTO DE SUPERFICIE FORESTADA ANUALMENTE.\nINDICE DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN LA REGIÓN TUMBES.",
            "txPgMeta": "GESTIÓN A NIVEL REGIONAL NACIONAL-INTERNACIONAL EL PLAN DE MANEJO MINERO DEL ECUADOR.\nPLAN IMPLEMENTADO DE MANEJO AMBIENTAL EN LAS ACTIVIDADES DE CRIANZA Y EXTRACCIÓN DE PRODUCTOS MARINOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134671,
            "txPgProblema": "BAJO DESEMPEÑO DE GESTIÓN PÚBLICA",
            "txPgObjetivo": "ESTABLECER UN MARCO INSTITUCIONAL QUE GENERE ESTABILIDAD POLÍTICA, ECONÓMICA Y SOCIAL.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DEL PRESUPUESTO PÚBLICO.",
            "txPgMeta": "PRESUPUESTO PÚBLICO  A NIVEL DE GOBIERNO MUNICIPAL PROVINCIAL EJECUTADO EN PROYECTOS PRIORITARIOS DE IMPACTO SOCIO ECONÓMICO, DE SUS PROVINCIAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}