{
    "datoGeneral": {
        "idPlanGobierno": 17173,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ede1cb0d-15f1-401a-93ed-06dadd0115a7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4e5ae6c7-7628-4294-a140-b4151dfcbd57.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164570,
            "txPgProblema": "ALTO PORCENTAJE DE NIÑOS < DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA EN EL DISTRITO",
            "txPgObjetivo": "DISMINUIR EL PORCENTAJE DE NIÑOS < DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE NIÑOS < DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "PROGRAMA DE PROMOCIÓN, PREVENCIÓN DE LA SALUD A TRAVÉS DE ARTICULACIÓN MULTISECTORIAL.\n¿ AMPLIAR, MEJORAR E IMPLEMENTAR LA INFRAESTRUCTURA Y EQUIPAMIENTO MODERNO Y ADECUADO DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO.\n¿ PROMOCIÓN, PREVENCIÓN Y CONTROL DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164614,
            "txPgProblema": "BAJO PORCENTAJE EN EL NIVEL SATISFACTORIO EN EL ÁREA DE COMPRENSIÓN LECTORA DE ALUMNOS DEL 2DO GRADO DE SECUNDARIA",
            "txPgObjetivo": "INCREMENTAR EL PORCENTAJE DE NIVEL SATISFACTORIO EN EL ÁREA DE COMPRENSIÓN LECTORA DE ALUMNOS DE 2DO DE SECUNDARIA",
            "txPgIndicador": "PORCENTAJE DE ALUMNOS DE 2DO GRADO DE SECUNDARIA EN EL NIVEL SATISFACTORIO EN EL ÁREA DE COMPRENSIÓN LECTORA",
            "txPgMeta": "PROGRAMA ARTICULADO PARA EL MEJORAMIENTO DE LOS LOGROS DE APRENDIZAJES COGNITIVOS DE LOS ESTUDIANTES EN LOS NIVELES DE PRIMARIA Y SECUNDARIA EN EL DISTRITO DE QUIÑOTA. (DESCENTRALIZACIÓN DE LA ACADEMIA MUNICIPAL, REFORZAMIENTOS PRE ESCOLARES, PREPARACIÓN PARA INGRESOS A LAS UNIVERSIDADES DEL AMBITO REGIONAL)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164645,
            "txPgProblema": "INSTITUCIONES EDUCATIVAS SIN SERVICIOS BÁSICOS ADECUADOS",
            "txPgObjetivo": "INCREMENTAR EL PORCENTAJE DE INSTITUCIONES EDUCATIVAS CON SERVICIOS BÁSICOS ADECUADOS",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS CON SERVICIOS BÁSICOS ADECUADOS",
            "txPgMeta": "CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA E IMPLEMENTACIÓN CON EQUIPAMIENTO MODERNO Y ADECUADO A LAS INSTITUCIONES EDUCATIVAS, QUE CARECEN DE UNA ADECUADA INFRAESTRUCTURA EDUCATIVA, LOS LOCALES NO ATENDIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164787,
            "txPgProblema": "INFORMALIDAD EN LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO DE QUIÑOTA.",
            "txPgObjetivo": "DISMINUIR EL PORCENTAJE DE INFORMALIDAD EN LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO, BRINDANDO CAPACITACIONES PERMANENTES",
            "txPgIndicador": "PORCENTAJE DE INFORMALIDAD DE LOS COMERCIOS Y SERVICIOS",
            "txPgMeta": "PROMOCIÓN DE LA FORMALIZACIÓN DE LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO DE QUIÑOTA.\n¿ PROMOCIÓN DE LA INNOVACIÓN TECNOLÓGICA EN LAS MYPES PRODUCTORES DE APICULTURAS Y PRODUCTOS AGROPECUARIOS.\n¿ PROMOCIÓN Y FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS DEL DISTRITO DE QUIÑOTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164811,
            "txPgProblema": "CONDICIONES INADECUADAS PARA LA VENTA Y ALMACENAMIENTO DE PRODUCTOS A LA CIUDADANÍA,\nPROLIFERACIÓN DEL COMERCIO AMBULATORIO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES ALMACENAMIENTO Y VENTA DE PRODUCTOS EXPENDIDOS EN LOS MERCADOS",
            "txPgIndicador": "MEJORAR LAS CONDICIONES ALMACENAMIENTO Y VENTA DE PRODUCTOS EXPENDIDOS EN LOS MERCADOS",
            "txPgMeta": "CONSTRUCCIÓN DE MERCADO DE PRODUCTORES.\n¿ REUBICACIÓN DE LAS VIANDERAS AL MERCADO CENTRAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164733,
            "txPgProblema": "UBICACIÓN INADECUADA DEL RELLENO SANITARIO.\nDEFICIENTE SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "EFICIENTE SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS EN EL ÁMBITO DEL DISTRITO DE QUIÑOTA",
            "txPgIndicador": "COBERTURA DE RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DEL DISTRITO",
            "txPgMeta": "ESTUDIO PARA LA REUBICACIÓN E IMPLEMENTACIÓN DEL RELLENO SANITARIO.\n¿ PROGRAMA DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.PROGRAMA DE PREVENCIÓN DE INCENDIOS FORESTALES Y RECUPERACIÓN DE LA FLORA Y FAUNA SILVESTRE EN EL DISTRITO DE QUIÑOTA.\n¿ MEJORAMIENTO DEL ORNATO, MEJORAMIENTO DE PARQUES Y JARDINES EN EL DISTRITO DE QUIÑOTA.\n¿ REFORESTACIÓN CON QEUÑAS EN LOS AL REDEDORES DE OJOS DE AGUA..\n¿ CONTRARESTAR EL CAMBIO CLIMÁTICO CON LA COSECHA DE AGUA Y REPRESAMIENTOS EN SITIOS ESTRATÉGICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164886,
            "txPgProblema": "EN LOS ÚLTIMOS AÑOS SE HA EVIDENCIADO QUE LAS ACCIONES QUE REALIZAN LAS AUTORIDADES, SE EFECTÚAN SIN NINGUNA OPINIÓN DE LOS CIUDADANOS, NI TOMA EN CUENTA LAS NECESIDADES DE LA POBLACIÓN NI EL ADECUADO CIERRE DE BRECHAS, PRIORIZANDO EL PRESUPUESTO EN ACTIVIDADES (FIESTAS) O PROYECTOS QUE POCO O NADA COLABORAN CON EL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA GOBERNANZA Y GOBERNABILIDAD EN EL DISTRITO DE QUIÑOTA.",
            "txPgIndicador": "MEJORAR LA GOBERNANZA Y GOBERNABILIDAD EN EL DISTRITO DE QUIÑOTA.",
            "txPgMeta": "PROGRAMA QUE PERMITA PROMOVER MECANISMOS DE PARTICIPACIÓN CIUDADANA EFECTIVA E INCLUSIVA, QUE PERMITAN EL FORTALECIMIENTO DE LOS ESPACIOS DE CONCERTACIÓN, CON CARÁCTER VINCULANTE EN LA PROGRAMACIÓN MULTIANUAL PRESUPUESTARIA Y DE INVERSIONES, PERMITIENDO CONSOLIDAR LAS CAPACIDADES DE LOS ACTORES SOCIALES (LÍDERES, LIDERESAS).\n¿ MODERNIZACIÓN DE LA GESTIÓN PÚBLICA E IMPLEMENTACIÓN DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN EN LA MUNICIPALIDAD DE QUIÑOTA.\n¿ FORMALIZACIÓN DE ORGANIZACIONES SOCIALES DEL DISTRITO DE QUIÑOTA,\n¿ CREACIÓN DE UNA PLATAFORMA DE ACCESO A LA INFORMACIÓN PÚBLICA DEL DISTRITO DE QUIÑOTA.ELABORACIÓN DE PLANES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA EN EL DISTRITO DE QUIÑOTA.\n¿ INSTALACIÓN DE CENTROS DE INFORMACIÓN CIUDADANA DE LA MUNICIPALIDAD EN COMUNIDADES CAMPESINAS.\n¿ ATENCIÓN E INFORMACIÓN EN IDIOMA QUECHUA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}