{
    "datoGeneral": {
        "idPlanGobierno": 27894,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6da8ec46-a93c-46cd-85e8-c0cbd47812db.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/63ccdd6a-5e1b-4f50-8a8b-65db6c7ef74d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163076,
            "txPgProblema": "1.BAJA COBERTURA Y CALIDAD DEL SERVICIO DE AGUA Y SANEAMIENTO.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE AGUA Y SANEAMIENTO EN LA ZONA URBANA Y RURAL Y FORTALECER UNA ADECUADA CULTURA SANITARIA, ASIMISMO GARANTIZAR EL ABASTECIMIENTO DE AGUA SEGURA PARA TODA LA POBLACIÓN DURANTE NUESTRA GESTIÓN MUNICIPAL Y GESTIONAR LA POTABILIZACIÓN DEL SERVICIO DE AGUA EN TODOS LOS CASERÍOS Y ANEXOS DEL DISTRITO.",
            "txPgIndicador": "AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO DE LA LOCALIDAD DE ALONSO DE ALVARADO Y CASERÍOS.",
            "txPgMeta": "100% DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163098,
            "txPgProblema": "2. PROGRAMAS SOCIALES ASISTENCIALES CON ALTA\nFILTRACIÓN.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA DE LOS PROGRAMAS SOCIALES QUE TIENE A SU CARGO LA MUNICIPALIDAD DISTRITAL DE ALONSO DE ALVARADO Y QUE LLEGUE A LA MAYOR CANTIDAD DE BENEFICIARIOS.",
            "txPgIndicador": "FORTALECER LA PARTICIPACIÓN MULTISECTORIAL PARA IMPULSAR LA INCLUSIÓN SOCIAL DE SECTORES Y POBLACIONES VULNERABLES Y EXCLUIDAS.",
            "txPgMeta": "100% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163131,
            "txPgProblema": "3. INEFICIENTE SISTEMA DE TRANSPORTE.",
            "txPgObjetivo": "MANTENIMIENTO RUTINARIO CADA 4 MESES A TODAS NUESTRAS TROCHAS CARROZABLES Y CAMINOS VECINALES CON LA FINALIDAD QUE SE ENCUENTREN EN ÓPTIMAS CONDICIONES DE TRANSITABILIDAD SEA EN VERANO O EN INVIERNO; APERTURACIÓN DE NUEVAS TROCHAS CARROZABLES A LOS CASERÍOS QUE FALTAN Y A LAS ZONAS DE PRODUCCIÓN, ASÍ MISMO TODOS LOS MANTENIMIENTOS RUTINARIOS DE TROCHAS CARROZABLES Y APERTURAS DE NUEVAS TROCHAS A LOS CENTROS DE PRODUCCIÓN SERÁ ASUMIDO EL 100% POR EL GOBIERNO LOCAL CON MAQUINARIA Y COMBUSTIBLE.",
            "txPgIndicador": "INVERSIÓN EN INFRAESTRUCTURA VIAL, CONVENIOS INTERINSTITUCIONALES CON GOBIERNO PROVINCIAL Y REGIONAL.",
            "txPgMeta": "3. INEFICIENTE SISTEMA DE TRANSPORTE.\tMANTENIMIENTO RUTINARIO CADA 4 MESES A TODAS NUESTRAS TROCHAS CARROZABLES Y CAMINOS VECINALES CON LA FINALIDAD QUE SE ENCUENTREN EN ÓPTIMAS CONDICIONES DE TRANSITABILIDAD SEA EN VERANO O EN INVIERNO; APERTURACIÓN DE NUEVAS TROCHAS CARROZABLES A LOS CASERÍOS QUE FALTAN Y A LAS ZONAS DE PRODUCCIÓN, ASÍ MISMO TODOS LOS MANTENIMIENTOS RUTINARIOS DE TROCHAS CARROZABLES Y APERTURAS DE NUEVAS TROCHAS A LOS CENTROS DE PRODUCCIÓN SERÁ ASUMIDO EL 100% POR EL GOBIERNO LOCAL CON MAQUINARIA Y COMBUSTIBLE.\tINVERSIÓN EN INFRAESTRUCTURA VIAL, CONVENIOS INTERINSTITUCIONALES CON GOBIERNO PROVINCIAL Y REGIONAL.\t100% DE LOS CAMINOS DE HERRADURA, TROCHAS CARROZABLES Y CAMINOS VECINALES ESTARÁN EN ÓPTIMAS CONDICIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163168,
            "txPgProblema": "1. DISMINUCIÓN DE LA INVERSIÓN EMPRESARIAL EN EL DISTRITO DE ALONSO DE ALVARADO.",
            "txPgObjetivo": "1. DISMINUCIÓN DE LA INVERSIÓN EMPRESARIAL EN EL DISTRITO DE ALONSO DE ALVARADO.\tSIMPLIFICACIÓN DE TRÁMITES Y PROCEDIMIENTOS PARA EL OTORGAMIENTO DE LICENCIAS Y PERMISOS MUNICIPALES PARA LOS NEGOCIOS, ASÍ MISMO SE FOMENTARÁ LAS FERIAS COMERCIALES EN LOS SECTORES ECONÓMICOS CON POTENCIAL: TURISMO, ARTESANÍA, LÁCTEOS, PRODUCTOS AGRÍCOLAS Y ORGÁNICOS.\tFOMENTAR LA INVERSIÓN EN EL DESARROLLO DE ACTIVIDADES ECONÓMICAS DEL DISTRITO.\t90% DE TODA LA POBLACIÓN.",
            "txPgIndicador": "FOMENTAR LA INVERSIÓN EN EL DESARROLLO DE ACTIVIDADES ECONÓMICAS DEL DISTRITO.",
            "txPgMeta": "90% DE TODA LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163201,
            "txPgProblema": "2. BAJA PRODUCTIVIDAD DE LOS EMPRENDIMIENTOS DE LAS PYMES QUE SON GENERALMENTE DE SUBSISTENCIA",
            "txPgObjetivo": "FOMENTAR EL EMPRENDIMIENTO JUVENIL, A TRAVÉS DEL DESARROLLO DE PLANES DE NEGOCIOS, PROMOVER LA ASOCIATIVIDAD Y EL DESARROLLO DE CADENAS PRODUCTIVAS CON POTENCIAL COMPETITIVO: LÁCTEOS, OTROS, ASÍ MISMO SE PROMOVERÁ LA PARTICIPACIÓN DE PEQUEÑOS Y MEDIANOS PRODUCTORES AGRARIOS, PECUARIOS Y FORESTALES EN EL FONDO CONCURSABLE DE AGROIDEAS, ACTUANDO COMO SOCIO ESTRATÉGICO",
            "txPgIndicador": "CONTRIBUIR AL DESARROLLO DE EMPRENDIMIENTOS TRANSFORMADORES EN LAS MYPES",
            "txPgMeta": "100% DE TODA LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163221,
            "txPgProblema": "3.DEFICIENTE INFRAESTRUCTURA ECONÓMICA.",
            "txPgObjetivo": "MEJORAMIENTO DE VÍAS DE ACCESO A CENTROS DE PRODUCCIÓN Y MERCADOS.\nMEJORAMIENTO DE VÍAS DE ACCESO A CENTROS TURÍSTICOS.\nMANTENIMIENTO DE VÍAS DEL ÁREA URBANA EN FORMA PREVENTIVA.\nPROGRAMA DE ASFALTADO DEL CENTRO HISTÓRICO DEL DISTRITO Y CALLES PRINCIPALES, TANTO EN ALONSO DE ALVARADO, PACAYZAPA Y SAN JUAN PACAYZAPA.",
            "txPgIndicador": "MEJORAR LA INFRAESTRUCTURA ECONÓMICA Y CONECTIVIDAD EN EL DISTRITO.",
            "txPgMeta": "100% DE TODA LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163238,
            "txPgProblema": "1.INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS.\tIMPLEMENTAR LOS PLANES INTEGRALES DE GESTIÓN DE RESIDUOS SÓLIDOS.\nCENTRO DE PRODUCCIÓN DE ABONOS ORGÁNICOS Y CONTROL BIOLÓGICO.\tPROMOVER LA GESTIÓN DE RESIDUOS SÓLIDOS Y LÍQUIDOS.\t100% DE TODA LA POBLACIÓN",
            "txPgObjetivo": "1.INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS.\tIMPLEMENTAR LOS PLANES INTEGRALES DE GESTIÓN DE RESIDUOS SÓLIDOS.\nCENTRO DE PRODUCCIÓN DE ABONOS ORGÁNICOS Y CONTROL BIOLÓGICO.\tPROMOVER LA GESTIÓN DE RESIDUOS SÓLIDOS Y LÍQUIDOS.\t100% DE TODA LA POBLACIÓN",
            "txPgIndicador": "PROMOVER LA GESTIÓN DE RESIDUOS SÓLIDOS Y LÍQUIDOS.",
            "txPgMeta": "100% DE TODA LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163260,
            "txPgProblema": "2. DÉBIL ADAPTACIÓN AL RIESGO CLIMÁTICO Y PREVISIÓN DE RIESGOS Y DESASTRES.",
            "txPgObjetivo": "FOMENTAR LA EDUCACIÓN Y CAPACITACIÓN SOBRE LA CONSERVACIÓN Y DESARROLLO DE LOS RECURSOS NATURALES, LA CULTURA AMBIENTAL Y EL ACCESO A INFORMACIÓN AMBIENTAL.\nCONSTRUCCIÓN DE DEFENSAS RIBEREÑAS EN LOS RÍOS.",
            "txPgIndicador": "PROMOVER LA ADECUACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgMeta": "100% DE TODA LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163278,
            "txPgProblema": "3. DEBILIDAD EN LA VIGILANCIA AMBIENTAL DEL AGUA Y AIRE.",
            "txPgObjetivo": "3. DEBILIDAD EN LA VIGILANCIA AMBIENTAL DEL AGUA Y AIRE. \tCONSERVACIÓN Y USO SOSTENIBLE DE LA BIODIVERSIDAD: ESTUDIO Y EVALUACIÓN DE LOS RECURSOS NATURALES.\tPROMOVER LA GESTIÓN ORDENADA DEL TERRITORIO\t100% DE TODA LA POBLACIÓN.",
            "txPgIndicador": "3. DEBILIDAD EN LA VIGILANCIA AMBIENTAL DEL AGUA Y AIRE. \tCONSERVACIÓN Y USO SOSTENIBLE DE LA BIODIVERSIDAD: ESTUDIO Y EVALUACIÓN DE LOS RECURSOS NATURALES.\tPROMOVER LA GESTIÓN ORDENADA DEL TERRITORIO\t100% DE TODA LA POBLACIÓN.",
            "txPgMeta": "100% DE TODA LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163300,
            "txPgProblema": "1. BAJO NIVEL DE PLANIFICACIÓN Y RENDICIÓN DE CUENTAS EN LOS GOBIERNOS LOCALES.",
            "txPgObjetivo": "1. BAJO NIVEL DE PLANIFICACIÓN Y RENDICIÓN DE CUENTAS EN LOS GOBIERNOS LOCALES.\tRENDICIÓN\tDE CUENTAS\nA TODO\tNIVEL,\tAUTORIDADES,\nFUNCIONARIOS Y TRABAJADORES EN BASE A RESULTADOS Y EN FORMA SEMESTRAL.\nIMPLEMENTACIÓN DE LA OFICINA DE CALIDAD DE PROYECTOS DE INVERSIÓN PARA EL DESARROLLO DISTRITAL\tMEJORAR EL PROCESO DE PLANIFICACIÓN Y RENDICIÓN DE CUENTAS DE AUTORIDADES, FUNCIONARIOS Y TRABAJADORES MUNICIPALES EN BASE A RESULTADOS.\t100% DE TODA LA POBLACIÓN.",
            "txPgIndicador": "MEJORAR EL PROCESO DE PLANIFICACIÓN Y RENDICIÓN DE CUENTAS DE AUTORIDADES, FUNCIONARIOS Y TRABAJADORES MUNICIPALES EN BASE A RESULTADOS.",
            "txPgMeta": "100% DE TODA LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163318,
            "txPgProblema": "2. DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA Y SUS ORGANIZACIONES",
            "txPgObjetivo": "FORTALECER A LAS ORGANIZACIONES SOCIALES DE BASES (OSB) Y EFECTUAR ACCIONES CONJUNTAS PARA MEJORAR SU EMPODERAMIENTO, BENEFICIANDO EL DESARROLLO DEL DISTRITO.\nIMPLEMENTACIÓN DEL PROGRAMA \"VOZ MUNICIPAL\" PARA ESCUCHAR LA VOZ DEL PUEBLO EN LAS SESIONES DE CONSEJO MUNICIPAL.",
            "txPgIndicador": "2. DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA Y SUS ORGANIZACIONES\tFORTALECER A LAS ORGANIZACIONES SOCIALES DE BASES (OSB) Y EFECTUAR ACCIONES CONJUNTAS PARA MEJORAR SU EMPODERAMIENTO, BENEFICIANDO EL DESARROLLO DEL DISTRITO.\nIMPLEMENTACIÓN DEL PROGRAMA \"VOZ MUNICIPAL\" PARA ESCUCHAR LA VOZ DEL PUEBLO EN LAS SESIONES DE CONSEJO MUNICIPAL.\tPROMOVER LA PARTICIPACIÓN CIUDADANA Y SUS ORGANIZACIONES.\t100% DE TODA LA POBLACIÓN.",
            "txPgMeta": "100% DE TODA LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163333,
            "txPgProblema": "3. BAJOS NIVELES DE TRANSPARENCIA, INEFICIENCIA Y DESORDEN ORGANIZACIONAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN SISTEMA DE CONTROL INTERNO DE GESTIÓN EN CADA UNA DE LAS UNIDADES ORGÁNICAS DE LA MUNICIPALIDAD, ELABORADO CON PARTICIPACIÓN DE TRABAJADORES, LA OCI Y LA CONTRALORÍA GENERAL DE LA REPÚBLICA.\nVIGILANCIA CIUDADANA DE LA EJECUCIÓN DE LOS PROYECTOS A TRAVÉS DE LOS “COMITÉS DE VIGILANCIA DE OBRAS”",
            "txPgIndicador": "SE MEJORARÁ LOS NIVELES DE TRANSPARENCIA Y LA CAPACIDAD DE GOBIERNO Y GESTIÓN MUNICIPAL.",
            "txPgMeta": "100% DE TODA LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}