{
    "datoGeneral": {
        "idPlanGobierno": 17107,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a38e14f7-d27a-4926-9b2c-36746345046d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e0278cf8-834c-4f35-afe7-1de9993ab349.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140815,
            "txPgProblema": "1. ALTO PORCENTAJE DE ANEMIA, DESNUTRICIÓN Y DESATENCIÓN DE POBLACIONES VULNERABLES (GESTANTES, NIÑEZ, ADULTO MAYOR Y DISCAPACITADOS).\n2. DEFICIENTE INFRAESTRUCTURA DE SALUD DE PRIMER NIVEL, PARA LA ATENCIÓN ASISTENCIAL DE POBLACIONES VULNERABLES\n3. DESARROLLO EDUCATIVO DEFICIENTE, ALTA DESERCIÓN ESCOLAR Y LIMITADA CONTRIBUCIÓN AL DESARROLLO LOCAL E INFRAESTRUCTURA DEFICIENTE.\n4. INCREMENTO DE LA VIOLENCIA FAMILIAR, ENFERMEDADES MENTALES, INFIDELIDAD Y ALCOHOLISMO.\n5. LIMITADA PROMOCIÓN DE LA CULTURA.\n6. LIMITADA PROMOCIÓN DEL DEPORTE LOCAL.",
            "txPgObjetivo": "1.- DISMINUCIÓN DE ANEMIA MEDIANTE ACTIVIDADES DE SALUD PREVENTIVA PROMOCIONALES Y ALIMENTACIÓN SALUDABLE.\n2.- FORTALECIMIENTO Y EQUIPAMIENTO DE LOS PUESTOS Y CENTROS DE SALUD EN COMUNIDADES, CENTROS POBLADOS, Y DISTRITOS.\n3.- FORTALECIMIENTO DE CENTROS EDUCATIVOS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO, CON MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO.\n4.- DISMINUIR LA INCIDENCIA DE CASOS DE VIOLENCIA FAMILIAR, ENFERMEDADES MENTALES Y OTRAS ENFERMEDADES SOCIALES.\n5.-  LOGRAR LA MAYOR PARTICIPACIÓN DE NIÑOS, ADOLESCENTES Y JÓVENES CON LA PROMOCIÓN DE LAS ACTIVIDADES ARTÍSTICAS, CULTURALES.\n6.- LOGRAR LA MAYOR PARTICIPACIÓN DE NIÑOS, ADOLESCENTES Y JÓVENES CON LA PROMOCIÓN DEL DEPORTE",
            "txPgIndicador": "1.- COBERTURA DE LOS 70% DE SALUD PARA ACTIVIDADES PREVENTIVOS PROMOCIONALES, EN LOS DIFERENTES GRUPOS ETARIOS, DE LA POBLACIÓN VULNERABLE.\n2.- COBERTURA DE LOS 100 % DE ESTABLECIMIENTOS DE SALUD, PRIORIZANDO LA RECATEGORIZACIÓN DEL CENTRO DE SALUD.\n3.- ATENCIÓN Y COBERTURA EDUCATIVA AL 60% CON MEJORA INFRAESTRUCTURAL.\n4.- PORCENTAJE DE CASOS REPORTADOS EN EL ÁMBITO DISTRITAL CON UN 40% DE CASOS ATENDIDOS.\n5.- ESPACIO DE PRÁCTICAS CULTURALES PERMANENTES PROMOVIDO EN UN 70%. CON ORGANIZACIONES CULTURALES FORMALIZADAS.\n6.- ESPACIO DE PRÁCTICAS DEPORTIVAS PERMANENTES PROMOVIDO EN UN 70%. CON ORGANIZACIONES DEPORTIVAS FORMALIZADAS.",
            "txPgMeta": "AL 2026 FORTALECER LOS PUESTOS Y CENTROS DE SALUD EN SUS CAPACIDADES Y ATENCIÓN AL CIUDADANO AL 80%, CON INCIDENCIA EN MADRES GESTANTES, A LOS NIÑOS MENORES DE 5 AÑOS.\nAL 2026 FORTALECER LOS PUESTOS Y CENTROS DE SALUD EN SUS CAPACIDADES Y ATENCIÓN.\nMEJORAMIENTO, AMPLIACIÓN Y FORTALECIMIENTO DE LOS CENTROS EDUCATIVOS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO, ENTRE EL 2023 Y 2026 EN UN 85%.\nAL 2026 IMPLEMENTAR UN PROGRAMA INTEGRAL DE LUCHA CONTRA LA VIOLENCIA HACIA LA MUJER Y LOS INTEGRANTES DEL GRUPO FAMILIAR QUE PERMITA DISMINUIR EN UN 25% LOS CASOS REPORTADOS.\nAL 2026 IMPLEMENTAR LAS ACTIVIDADES ARTÍSTICAS, CULTURALES Y FOLCLÓRICAS PARA LA DIFUSIÓN DE LA CULTURA Y LA INVESTIGACIÓN PERMANENTE EN ALIANZA CON LAS ASOCIACIONES CULTURALES.\nAL 2026 IMPLEMENTAR LAS ACTIVIDADES DEPORTIVAS EN SUS DIFERENTES DISCIPLINAS DE SALÓN Y DE CAMPO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140887,
            "txPgProblema": "1. SECTOR COMERCIAL MAL ORGANIZADO SIN FACTOR PROMOCIONAL Y DÉBIL FINANCIAMIENTO EN EL DISTRITO.\n2. FAMILIAS EN EXTREMA POBREZA.\n3. DEFICIENTE IMPLEMENTACIÓN DE UNA POLÍTICA AGRARIA PARA INCENTIVAR Y DESARROLLAR LA AGRICULTURA Y GANADERÍA.\n4. DEFICIENTE ACCESIBILIDAD Y APERTURA DE TRANSPORTE PARA SALIDA A MERCADOS DESDE LAS COMUNIDADES, CENTROS POBLADOS Y ZONAS AGRÍCOLAS DEL DISTRITO.\n5. DEFICIENTE CONSOLIDACIÓN DE LA ACTIVIDAD PRODUCTIVA TURÍSTICA.\n6. DEFICIENTE DESARROLLO DE LA ARTESANÍA TRADICIONAL CULTURAL\n7. INEXISTENTES ESPACIOS COMERCIALES PARA PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "SISTEMATIZAR, FISCALIZAR, PROMOVER Y FORTALECER AL COMERCIO FORMAL, INFORMAL Y AMBULATORIO.\nPROMOCIÓN DE LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MAYORES Y MENORES.\nFORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS DE LOS AGRICULTORES DE TODO EL DISTRITO A TRAVÉS DE UN PROGRAMA INTEGRAL DE DESARROLLO AGROPECUARIO A NIVEL DISTRITAL.\nAPERTURA, MEJORAMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES, CARRETERAS Y CAMINOS Y VÍAS REGIONALES.\nDESARROLLAR LA ESTRATEGIA DE PROMOCIÓN TURÍSTICA, PONIENDO EN VALOR EL PATRIMONIO NATURAL Y CULTURAL\nLOGRAR EL DESARROLLO ARTESANAL CULTURAL DEL DISTRITO.\nLOGRAR INSTITUCIONALIZAR FERIAS CONMEMORATIVAS Y FERIAS PERMANENTES DE PRODUCTORES.",
            "txPgIndicador": "LOGRAR BAJAR EL 85% DE INFORMALIDAD EN EL DISTRITO DE PACUCHA.\n65% DE POBREZA Y 40% DE EXTREMA POBREZA QUE SE HA RECRUDECIDO CON EL COVID 19.\nPÉRDIDA ANUAL DE 20% DE PRODUCCIÓN AGROPECUARIA POR DIVERSOS FACTORES.\n90% DE VÍAS COMUNALES Y LOCALES APETURADAS Y MANTENIDAS ADECUADAMENTE.\nCONTROL DE VISITANTES A LOS LUGARES TURÍSTICOS INCREMENTADOS EN UN 40%\nNUMERO DE ARTESANOS FORMALIZADOS Y ASOCIADOS AL 100%.\nFERIAS IMPLEMENTADAS POR CENTROS POBLADOS IMPORTANTES EN UN 100%",
            "txPgMeta": "AL 2026 SE HA IMPULSADO LA CREACIÓN Y PROMOCIÓN DE MYPES AL 60%.\nSE FORMULARÁ E IMPLEMENTARÁ 10 PROYECTOS PRODUCTIVOS Y 12 PLANES DE NEGOCIOS COMUNALES A NIVEL DISTRITAL EN CADENAS PRODUCTIVAS.\nINCREMENTAR EN UN 80% LOS INGRESOS FAMILIARES, CON LA PROMOCIÓN Y VENTA DE ANIMALES MAYORES Y MENORES.\nPROGRAMA DISTRITAL DE CADENAS PRODUCTIVAS.\nCAPACITACIÓN Y ASISTENCIA TÉCNICA EN TEMAS DE AGRÍCOLAS Y PECUARIOS QUE PERMITA LA MEJORA DE LA PRODUCCIÓN HASTA EN UN 70%.\nAL 2026 SE INCREMENTÓ EN EL SERVICIO E INFRAESTRUCTURA DE VÍAS CARROZABLES, CARRETERAS Y CAMINOS VECINALES APERTURADOS Y VÍAS, MEJORADOS Y MANTENIDOS HASTA EN UN 75%.\nAL 2026 SE ESTABLECE DESTINO TURÍSTICO PERMANENTE, SEGURO Y SOSTENIBLE CON VÍAS, MEJORADOS EN UN 75%.\nAL 2026 LOGRAR ALTO UN DESARROLLO ARTESANAL COMO PARTE DE LOS SERVICIOS TURÍSTICOS\nAL 2026 LOGRAR ALTO UN DESARROLLO COMERCIAL EN TODOS LOS CENTROS POBLADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140948,
            "txPgProblema": "1. CONTAMINACIÓN CON AGUAS PLUVIALES, AGUAS RESIDUALES, ACEITES COMESTIBLES, ACEITES DE VEHÍCULOS MOTORIZADOS, AGROQUÍMICOS, DETERGENTES Y OTROS CONTAMINANTES EN DIVERSAS FUENTES HÍDRICAS Y LA LAGUNA, A NIVEL DISTRITAL.\n2. LIMITADA EDUCACIÓN AMBIENTAL EN LA POBLACIÓN.\n3. ÍNDICE ALTO DE DEFORESTACIÓN EN TODA LA MICRO CUENCA.\n4. INADECUADO USO DEL RECURSO HÍDRICO EN LAS CABECERAS DE CUENCAS.",
            "txPgObjetivo": "RECUPERACIÓN Y TRATAMIENTO DE RÍOS Y RIACHUELOS QUE DISCURREN EN EL DISTRITO DE PACUCHA Y DE LA LAGUNA.\nPROMOVER UNA CULTURA AMBIENTAL EN LA POBLACIÓN DE PACUCHA\nIMPLEMENTACIÓN DE VIVERO DISTRITAL PARA LA PROPAGACIÓN DE PLANTAS UTILIZADAS EN LA REFORESTACIÓN DE LOS MANANTIALES A NIVEL DISTRITAL.\nREDUCIR LA DESERTIFICACIÓN, PÉRDIDA DE LOS BOSQUES NATIVOS Y CAPACIDAD DE RECUPERACIÓN DEL EQUILIBRIO HÍDRICO, CON EL MANEJO DE BOFEDALES PARA LA SIEMBRA Y COSECHA DE AGUA",
            "txPgIndicador": "EL 60% DE AGUAS DE LAS MICROCUENCAS DE PACUCHA ESTÁN CONTAMINADOS Y SON RECUPERADAS.\nBRECHA DE 14% DE LOS ESPACIOS VERDES EN LOS MEDIOS URBANOS.\n30% DE LA POBLACIÓN PRÁCTICA SEGREGACIÓN EN FUENTE DE RESIDUOS SÓLIDOS.\nEL 20% DE LA POBLACIÓN ESCOLAR PRACTICA HÁBITOS AMBIENTALES.\nREFORESTACIÓN DEL 40% DE LOS BOSQUES NATIVOS DEL DISTRITO DE PACUCHA.\nINCREMENTO DEL 25% DE DESERTIFICACIÓN Y MERMA DEL RECURSO HÍDRICO EN UN 20% PARA EL USO POBLACIONAL Y AGRICULTURA.",
            "txPgMeta": "RECUPERACIÓN DE LA MICROCUENCA DE LA LAGUNA DE PACUCHA AL 65% Y SU TRATAMIENTO A TRAVÉS DE LA FORMULACIÓN DE UN PROYECTO DEL PTAR Y EIA.\nAL 2026 IMPULSAR UN PROGRAMA DE EDUCACIÓN AMBIENTAL EN COORDINACIÓN CON LOS ESCOLARES, ESTUDIANTES UNIVERSITARIOS Y LA SOCIEDAD CIVIL A TRAVÉS DE BRIGADAS AMBIENTALES SECTORIALES CON BUENAS PRÁCTICAS HASTA EN UN 85%.\nAL 2026 SE IMPLEMENTARÁ 02 VIVEROS CON LA FINALIDAD DE PROPAGAR PLANTAS NATIVAS, EXÓTICAS Y ORNAMENTALES EN UN 60% DE LAS MICROCUENCAS DE PACUCHA.\nRECUPERACIÓN DE LAS CABECERAS DE LAS MICROCUENCAS DE PACUCHA EN UN 30%.\nCONSTRUCCIÓN DE RESERVORIOS, REPRESAS, CANALES DE RIEGO Y OTROS HASTA EN UN 85% PARA EL USO EN EL SISTEMA DE RIEGO TECNIFICADO.\nPROGRAMA DISTRITAL DE RIEGO TECNIFICADO EN ZONAS DE PRODUCCIÓN AGROPECUARIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140985,
            "txPgProblema": "1.DEFICIENTE ORGANIZACIÓN MUNICIPAL\n2.DEFICIENTE PARTICIPACIÓN CIUDADANA. NO EXISTE COMUNICACIÓN FLUIDA Y EFECTIVA ENTRE LA AUTORIDAD EDIL Y LA POBLACIÓN.\n3.LIMITADA MODERNIZACIÓN TANTO EN INFRAESTRUCTURA COMO EN SOPORTE TECNOLÓGICO DE LA ENTIDAD.\n4. INSEGURIDAD CIUDADANA A NIVEL DISTRITAL",
            "txPgObjetivo": "MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL\nPROMOVER MECANISMOS Y ESPACIOS DE PARTICIPACIÓN CIUDADANA.\nDISEÑO E IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO.\nORGANIZACIÓN LA PLATAFORMA DE SEGURIDAD CIUDADANA DISTRITAL",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS\nEL 70% DE LA POBLACIÓN DE COMPROMISO CON LA AUTORIDAD LOCAL.\nEL 90% DEL APARATO PÚBLICO CON ADECUADAS PRÁCTICAS GUBERNAMENTALES\nCOMITÉS DE SEGURIDAD CIUDADANAS ORGANIZADAS Y ACTIVAS",
            "txPgMeta": "CONTAR CON LOS INSTRUMENTOS OPERATIVOS AL 100%.\nIMPLEMENTAR AL 2026 EL PROGRAMA “TODOS PARTICIPAMOS” A PARTIR DE LA CREACIÓN DE LA OFICINA DE PARTICIPACIÓN CIUDADANA AL 100%.\nIMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO AL CULMINAR EL 2026.\nIMPLEMENTAR AL 2026 EL PROGRAMA “DISTRITO SEGURO” CON LA PARTICIPACIÓN CIUDADANA AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}