{
    "datoGeneral": {
        "idPlanGobierno": 27865,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7481b967-6d06-4884-bf69-17f0b7b46951.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/34487cd5-3094-48ea-867b-433d40884be0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206233,
            "txPgProblema": "SALUD: DEFICIENTE ACCESO Y COBERTURA DE SALUD EN LA POBLACIÓN DEL DISTRITO DE SAN JERÓNIMO.\n\n\nDEFICIENTE ATENCIÓN EN DESNUTRICIÓN CRÓNICA INFANTIL Y LA ANEMIA EN SAN JERÓNIMO.",
            "txPgObjetivo": "MEJORAR EL ACCESO Y COBERTURA DE SALUD DE CALIDAD EN LA POBLACIÓN DEL DISTRITO DE SAN JERÓNIMO.\n\n\nREDUCIR LOS PORCENTAJES DE LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA ANEMIA EN SAN JERÓNIMO.",
            "txPgIndicador": "N° DE IPRESS CON INFRAESTRUCTURAS Y EQUIPAMIENTOS MODERNOS.\n\n\n\n\n\nN° DE NIÑOS CON ACCESO Y ATENCIÓN EN DESNUTRICIÓN Y ANEMIA.",
            "txPgMeta": "AL 2026 EL 95 % DE LA POBLACIÓN CUENTA  CON ACCESO Y COBERTURA DE SALUD DE CALIDAD. \n\n\n\n\nAL 2026 SE HA REDUCIDO AL 5% DE DESNUTRICIÓN CRÓNICA Y AL 15 % LA ANEMIA EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206287,
            "txPgProblema": "* SANEAMIENTO BASICO: LIMITADO ACCESO A LOS SERVICIOS BÁSICOS EN EL DISTRITO DE SAN JERÓNIMO.\n\n\n\n* SEGURIDAD CIUDADANA: ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA COBERTURA DE SERVICIOS BÁSICOS (AGUA, DESAGÜE Y ELECTRIFICACIÓN) EN EL ÁREA URBANA Y RURAL DEL DISTRITO DE SAN JERÓNIMO.\n\nFORTALECER LA SEGURIDAD CIUDADANA EN LOS CENTROS POBLADOS RURALES Y URBANOS DEL DISTRITO DE SAN JERÓNIMO",
            "txPgIndicador": "N° APV, COMUNIDADES Y BARRIOS CON SERVICIO DE AGUA, DESAGÜE Y ELECTRIFICACIÓN.\n\nN° DE BARRIOS CON JUNTAS VECINALES Y RONDAS CAMPESINAS DE SEGURIDAD\nCIUDADANA INSTALADOS Y ORGANIZADAS.",
            "txPgMeta": "AL 2026 EL 100 % DE\nLA POBLACIÓN URBANA Y\nRURAL CUENTA CON\nCOBERTURA DE AGUA,\nDESAGÜE Y\nELECTRICIDAD.\n\nAL 2026\nREDUCIREMOS EN UN\n70 % DE LAS CIFRAS DE\nINSEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206358,
            "txPgProblema": "EDUCACION: DEFICIENTE ACCESO A UNA EDUCACIÓN INTEGRAL DE CALIDAD Y DE ESPACIOS DE EDUCACIÓN NO FORMAL QUE PROMUEVA LA  CULTURA Y EL DEPORTE",
            "txPgObjetivo": "MEJORAR EL ACCESO A UNA EDUCACIÓN INTEGRAL DE CALIDAD Y ESPACIOS DE EDUCACIÓN NO FORMAL QUE PROMUEVA LA CULTURA Y EL DEPORTE.",
            "txPgIndicador": "N° DE IE CON INFRAESTRUCTURA Y EQUIPAMIENTO MODERNO.\n\nN° DE NIÑOS, ADOLESCENTES Y JÓVENES CON OPORTUNIDADES A EDUCACIÓN, CULTURA Y DEPORTE.",
            "txPgMeta": "POBLACIÓN ESTUDIANTIL CON ACCESO A EDUCACIÓN, CULTURA Y DEPORTE AL 100 %.\n.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206478,
            "txPgProblema": "DÉBIL ARTICULACIÓN COMERCIAL E INNOVACIÓN TECNOLÓGICA EN LA GASTRONOMÍA Y EN LOS PRODUCTORES DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES DE COMERCIO, SERVICIO, PEQUEÑA INDUSTRIA, TURISMO Y GASTRONOMÍA EN EL DISTRITO DE SAN JERÓNIMO.",
            "txPgIndicador": "N° ACTIVIDADES DE COMERCIO, SERVICIO, PEQUEÑA INDUSTRIA, TURISMO Y GASTRONOMÍA.",
            "txPgMeta": "AL 2026 EL 90% DE  LOS LOCALES DE GASTRONOMÍA Y PRODUCTORES DEBIDAMENTE CAPACITADOS Y POTENCIALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206507,
            "txPgProblema": "DÉBIL DESARROLLO TURÍSTICO Y PUESTA EN VALOR DE LOS RESTOS ARQUEOLÓGICOS, PATRIMONIALES, HISTÓRICOS Y NATURALES DEL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE TURISTAS LOCALES, REGIONALES, NACIONALES E INTERNACIONALES Y GENERAR MÁS EMPLEOS A PARTIR DEL ECOTURISMO.",
            "txPgIndicador": "N°  DE VISITAS DE TURISTAS LOCALES, REGIONALES, NACIONALES E INTERNACIONALES.",
            "txPgMeta": "AL 2026 AL 60 % DE LA POBLACIÓN INVOLUCRADA Y DINAMIZA SU ECONOMÍA FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206517,
            "txPgProblema": "ESCASA OPORTUNIDAD DE CADENAS PRODUCTIVAS Y  ACTIVIDADES ECONÓMICAS EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER E IMPULSAR CADENAS PRODUCTIVAS AGROINDUSTRIALES, PECUARIOS Y ARTESANALES EN EL DISTRITO.",
            "txPgIndicador": "N° DE ORGANIZACIONES BENEFICIADOS CON LOS PROYECTOS DE CADENAS PRODUCTIVAS.",
            "txPgMeta": "AL 2026 EL 60 % DE LA POBLACIÓN ES BENEFICIADA CON PROYECTOS PRODUCTIVOS EN EL DISTRITO SAN JERÓNIMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206551,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS INDISPENSABLES PARA EL DESARROLLO PLANIFICADO Y ORDENADO DEL DISTRITO.",
            "txPgObjetivo": "ACTUALIZAR  LOS INSTRUMENTOS DE GESTIÓN PARA EL DESARROLLO PLANIFICADO Y ORDENADO DEL DISTRITO DE SAN JERÓNIMO.",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTIÓN IMPLEMENTADOS  Y ACTUALIZADOS.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD CUENTA CON 80 %  DE  INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206570,
            "txPgProblema": "INEXISTENTE TRATAMIENTO, PROTECCIÓN, CONTROL Y PREVENTIVO DE ALTOS  RIESGOS DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR PLANES Y  SISTEMAS DE ALERTA TEMPRANA EN TODAS LAS QUEBRADAS DEL DISTRITO.",
            "txPgIndicador": "N° DE PLANES DE GESTIÓN DEL RIEGO DE DESASTRES IMPLEMENTADAS.",
            "txPgMeta": "AL 2026 SE HA REDUCIDO AL 60 % LA VULNERABILIDAD EN LA GESTIÓN DEL RIESGO DE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206588,
            "txPgProblema": "PÉRDIDA PROGRESIVA Y DEGRADACIÓN DE LA COBERTURA VEGETAL Y CRECIENTE CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPLEMENTAR Y MEJORAR ACCIONES DE MITIGACIÓN  PARA CALIDAD AMBIENTAL EN EL DISTRITO DE SAN JERÓNIMO.",
            "txPgIndicador": "N° DE BARRIOS CON HÁBITOS POSITIVOS EN MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y LÍQUIDOS. \n\nN°  DE FUENTES DE RECURSOS HÍDRICOS Y BIENES ASOCIADOS EN EL ÁMBITO RURAL.\n\nN° DE BARRIOS Y COMUNIDADES FORESTADAS Y REFORESTADAS.",
            "txPgMeta": "AL 2026 SE HA MEJORADO AL 100 %  EL SERVICIO DE LIMPIEZA PÚBLICA.\n\nFORESTACIÓN Y REFORESTACIÓN EN UN 50 %.\n\nREDUCIR EL NIVEL DE CONTAMINACIÓN AL 90 %.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206608,
            "txPgProblema": "EXCESIVA BUROCRACIA EN EL TRÁMITE DE PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgObjetivo": "LOGRAR LA SIMPLIFICACIÓN ADMINISTRATIVA EN LOS PROCEDIMIENTOS QUE SE ESTABLEZCAN EN EL TUPA DE LA MUNICIPALIDAD, MODIFICÁNDOLO, Y MEJORÁNDOLO.",
            "txPgIndicador": "N° DE POBLACIÓN CON MEJOR ATENCIÓN OPORTUNA.",
            "txPgMeta": "CONTAR CON UNA ADMINISTRACIÓN PÚBLICA MUNICIPAL HONESTA, RESPONSABLE, HUMANITARIA, DESCENTRALIZADA, EFICIENTE, EFICAZ Y CON CAPACIDAD DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206625,
            "txPgProblema": "DÉBIL LIDERAZGO E INVOLUCRAMIENTO DE LAS AUTORIDADES LOCALES, COMUNALES Y SOCIEDAD CIVIL EN LA TOMA DE DECISIONES.",
            "txPgObjetivo": "ASEGURAR LA GOBERNABILIDAD Y GOBERNANZA DEL DISTRITO DE SAN JERÓNIMO A TRAVÉS DE LA PARTICIPACIÓN CIUDADANA, LA INSTITUCIONALIDAD DE LAS ORGANIZACIONES SOCIALES Y ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "N° DE ORGANIZACIONES DE BASE CON LIDERAZGO Y CAPACIDAD PARA LA TOMA DE DECISIONES.",
            "txPgMeta": "60% DE LA POBLACIÓN SE INVOLUCRA ACTIVAMENTE EN LOS ASUNTOS Y PROBLEMAS DEL DISTRITO. \n\n100% DE LAS AUTORIDADES TRABAJAN DE FORMA CONCERTADA Y COORDINADA EN LA BÚSQUEDA DE ALTERNATIVAS DE SOLUCIÓN A LOS PROBLEMAS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206675,
            "txPgProblema": "LIMITADA OPORTUNIDAD E INVOLUCRAMIENTO DE LOS JÓVENES EN LA TOMA DE DECISIONES EN EL BIEN DEL DISTRITO.",
            "txPgObjetivo": "GENERAR MAYOR OPORTUNIDAD DE LIDERAZGO A LOS JÓVENES EN LA TOMA DE DECISIONES.",
            "txPgIndicador": "N° DE JÓVENES CON ACCESO EN LA GOBERNABILIDAD Y TOMA DE DECISIONES.",
            "txPgMeta": "80 % DE JÓVENES CON LIDERAZGO E INVOLUCRADOS EN LA TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}