{
    "datoGeneral": {
        "idPlanGobierno": 18235,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bde59389-6061-4c88-8e70-42fd22c146c4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3fa7c036-a8b0-47b7-b36b-80eced42fe9b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126658,
            "txPgProblema": "1.\tDESNUTRICIÓN DE NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "LA DESNUTRICIÓN CRÓNICA EN NIÑOS DEBE DISMINUIR, Y LA ADECUADA ALIMENTACIÓN CIUDADANA SE DEBE INCENTIVAR.",
            "txPgIndicador": "PROMOCIÓN DE HÁBITOS Y PRÁCTICAS SALUDABLES EN MADRES GESTANTES, LACTANTES Y NIÑOS MENORES DE CINCO AÑOS.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126659,
            "txPgProblema": "2.\tINADECUADO SERVICIO DE CONSUMO DE AGUA Y SANEAMIENTO EN LA ZONA RURAL; SERVICIOS DE SANEAMIENTO DETERIORADOS.",
            "txPgObjetivo": "LA COBERTURA Y CALIDAD DE LOS SERVICIOS DE AGUA Y SANEAMIENTO HAN MEJORADO SIGNIFICATIVAMENTE EN TODO EL DISTRITO.",
            "txPgIndicador": "CONSTRUCCIÓN DE SISTEMAS DE AGUA Y SANEAMIENTO RURAL CON ARRASTRE HIDRÁULICO Y REHABILITACIÓN DE SISTEMAS EXISTENTES.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126662,
            "txPgProblema": "3.\tCONSTRUCCIÓN DE NUEVAS II EE Y GESTIONAR LA CREACIÓN DE LAS FALTANTES.",
            "txPgObjetivo": "MEJORAR EL ACCESO, COBERTURA Y CALIDAD DE LOS SERVICIOS BÁSICOS DE LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE LOCALES ESCOLARES QUE SE ENCUENTRAN EN BUEN ESTADO",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126665,
            "txPgProblema": "1.\tMEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA",
            "txPgObjetivo": "LA PRODUCCIÓN, PRODUCTIVIDAD Y CALIDAD DE TUBÉRCULOS, CEREALES Y LECHERA, SE HA INCREMENTADO Y MEJORADO.",
            "txPgIndicador": "¿\tMEJORAMIENTO DE LA PRODUCCIÓN GANADERA Y PRODUCTOS AGRÍCOLAS, ASISTENCIA TÉCNICA Y DESARROLLO DE CAPACIDADES EN GESTIÓN EMPRESARIAL, GENERACIÓN DE VALOR AGREGADO Y ARTICULACIÓN COMERCIAL.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126668,
            "txPgProblema": "2.\tVÍAS DE COMUNICACIÓN EN MAL ESTADO Y APERTURA DE NUEVOS CAMINOS VECINALES",
            "txPgObjetivo": "EL DISTRITO DE JOSÉ SABOGAL ES UN TERRITORIO EFICIENTEMENTE INTEGRADO.",
            "txPgIndicador": "MEJORAMIENTO, CONSTANTE MANTENIMIENTO Y CONSTRUCCIÓN DE NUEVOS CAMINOS VECINALES PARA UNA INTEGRACIÓN VIAL DE CALIDAD.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126669,
            "txPgProblema": "3.\tFORTALECER LAS CAPACIDADES MEDIANTE INVESTIGACIÓN CIENTÍFICA Y TRANSFERENCIA TECNOLÓGICA EN LOS PROCESOS PRODUCTIVOS",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD Y COMPETITIVIDAD DE LA PRODUCCIÓN AGROPECUARIA",
            "txPgIndicador": "RENDIMIENTO POR HECTÁREAS DE PASTOS PARA LA PRODUCCIÓN LECHERA Y PECUARIA.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126672,
            "txPgProblema": "1.\tAMBIENTE SANO PUEBLO CON FUTURO",
            "txPgObjetivo": "ACTORES ECONÓMICOS Y SOCIALES HAN TOMADO CONCIENCIA SOBRE SU RESPONSABILIDAD EN EL CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "SENSIBILIZACIÓN DE LOS ACTORES SOCIALES Y ECONÓMICOS DEL DISTRITO SOBRE SU RESPONSABILIDAD EN EL CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126674,
            "txPgProblema": "2.\tPOR UN TERRITORIO ORDENADO Y SALUDABLE",
            "txPgObjetivo": "LA MUNICIPALIDAD DISTRITAL, CUENTA CON LAS HERRAMIENTAS NECESARIAS, PARA LA GESTIÓN ORDENADA Y SOSTENIDA DEL MEDIO AMBIENTE.",
            "txPgIndicador": "PROMOCIÓN DE LA AGROFORESTERÍA E IMPLEMENTACIÓN DE PRÁCTICAS DE CONSERVACIÓN DEL AGUA Y DE SUELOS EN LA LADERA MEDIA Y BAJA DEL DISTRITO DE JOSÉ SABOGAL.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126677,
            "txPgProblema": "3.\tGESTIONAR LOS RESIDUOS SÓLIDOS DE MANERA INTEGRAL",
            "txPgObjetivo": "PROMOVER UN AMBIENTE SALUDABLE Y SOSTENIBLE EN EL DISTRITO",
            "txPgIndicador": "CONSTRUCCIÓN Y/O ADECUACIÓN DE UN LUGAR ESPECÍFICO PARA LA RECOLECCIÓN Y TRATAMIENTO ADECUADO DE LOS RESIDUOS SÓLIDOS RECOGIDOS POR LA MUNICIPALIDAD.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126681,
            "txPgProblema": "1.\tMUNICIPALIDAD MODERNA",
            "txPgObjetivo": "LA MUNICIPALIDAD DISTRITAL HA IMPLEMENTADO UNA GESTIÓN MODERNA, EFICAZ, EFICIENTE, TRANSPARENTE Y PARTICIPATIVA.",
            "txPgIndicador": "DESARROLLO DE CAPACIDADES DE LAS AUTORIDADES Y FUNCIONARIOS MUNICIPALES EN TEMAS RELACIONADOS A LA GOBERNABILIDAD, PLANIFICACIÓN Y GESTIÓN ESTRATÉGICA, COMPETITIVIDAD TERRITORIAL, DESARROLLO ECONÓMICO, PROGRAMACIÓN PRESUPUESTARIA ORIENTADA A RESULTADOS, ELABORACIÓN Y GESTIÓN DE PROYECTOS.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126684,
            "txPgProblema": "2.\tCONCERTADO EL DESARROLLO DISTRITAL",
            "txPgObjetivo": "LA MUNICIPALIDAD LIDERA LA CONCERTACIÓN DE LOS ACTORES PÚBLICOS, SOCIALES Y PRIVADOS, PARA EL DESARROLLO DISTRITAL.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL CENTRO DE INFORMACIÓN MUNICIPAL SOBRE OPORTUNIDADES DE FINANCIAMIENTO DEL GOBIERNO PROVINCIAL, REGIONAL, NACIONAL Y DE LA COOPERACIÓN INTERNACIONAL, OFERTA DE SERVICIOS FINANCIEROS Y NO FINANCIEROS, DEMANDA DE PRODUCTOS EN EL MERCADO REGIONAL, NACIONAL E INTERNACIONAL, CONSTITUCIÓN Y FORMALIZACIÓN DE MYPES, OFERTA DE INSUMOS PARA LA PRODUCCIÓN, OPORTUNIDADES DE CAPACITACIÓN Y DESARROLLO DE CAPACIDADES, DERECHOS CIUDADANOS, NORMAS LEGALES Y OTROS). OFERTA DE LOS PRODUCTOS DEL TERRITORIO.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126686,
            "txPgProblema": "3.\tIMPULSAR LOS PROCESOS DE MODERNIZACIÓN INTEGRAL DE LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "GARANTIZAR UNA GESTIÓN PÚBLICA MODERNA, PARTICIPATIVA Y TRANSPARENTE",
            "txPgIndicador": "CONSTRUCCIÓN DE UNA NUEVA INFRAESTRUCTURA MUNICIPAL MODERNA Y EQUIPADA CON EQUIPOS MÁS MODERNOS Y CAPACITACIÓN CONSTANTE AL PERSONAL MUNICIPAL.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}