{
    "datoGeneral": {
        "idPlanGobierno": 24662,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9e33985d-a67f-41ec-94a6-5334e4a1a974.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a54b73b7-fb37-4b15-9e4b-133f7dc763c9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201964,
            "txPgProblema": "NIÑOS QUE NO SON ATENDIDOS EN LOS SERVICIOS Y PROGRAMAS SOCIALES QUE BRINDA AL ESTADO, POR NO CONTAR CON DNI QUE POSIBILITE SU INCLUSIÓN EN LA\nPLANIFICACIÓN DE ACCIONES A SU FAVOR.\nNO SE PROMUEVE EL USO DE ALIMENTOS NUTRITIVOS DE LA LOCALIDAD, NI SE ENSEÑA SU PREPARACIÓN, ASÍ COMO EL DE ADOPTAR BUENAS PRÁCTICAS DE HIGIENE QUE PERMITAN LUCHAR CONTRA LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL.\nPADRÓN NOMINAL INCOMPLETO Y DESACTUALIZADO, QUE NO PERMITE DISEÑAR INTERVENCIONES OPORTUNAS Y EFICACES EN MATERIA DE SALUD, EDUCACIÓN, PROGRAMAS SOCIALES, ENTRE OTROS; IMPOSIBILITANDO QUE SE CONVIERTA EN UN INSTRUMENTO PARA LA GESTIÓN LOCAL Y ARTICULACIÓN TERRITORIAL.\nNO EXISTE UNA POLÍTICA MUNICIPAL DE PREVENCIÓN DEL EMBARAZO ADOLESCENTE, DE EVITAR LAS INFECCIONES DE TRANSMISIÓN SEXUAL Y LA DESERCIÓN ESCOLAR DE LOS ADOLESCENTES.\nMUNICIPALIDAD NO INTERVIENE NI INVIERTE A FIN DE GARANTIZAR LA CALIDAD DEL SERVICIO ALIMENTARIO EN LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DEL PNAE QALI WARMA.\nAUSENCIA DE PROMOCIÓN A LAS PERSONAS MAYORES PARA UNA VEJEZ SALUDABLE, PARTICIPATIVA Y CON RECONOCIMIENTO SOCIAL QUE LES PERMITA SU INTEGRACIÓN, VALORACIÓN Y RECONOCIMIENTO COMO AGENTES DE DESARROLLO LOCAL.\nAUSENCIA DE PROMOCIÓN A LAS PERSONAS MAYORES PARA UNA VEJEZ SALUDABLE, PARTICIPATIVA Y CON RECONOCIMIENTO SOCIAL QUE LES PERMITA SU INTEGRACIÓN, VALORACIÓN Y RECONOCIMIENTO COMO AGENTES DE DESARROLLO LOCAL.\nEL AGUA MUY CONTAMINADA.BAJA PRESIÓN EN ZONAS ALTAS.",
            "txPgObjetivo": "INCREMENTAR Y VELAR POR LA PROTECCIÓN Y EL DESARROLLO INTEGRAL INFANTIL TEMPRANO, DE LA NIÑEZ , DE LA ADOLESCENCIA,EL BIENESTAR DEL ADULTO MAYOR Y GARANTIZAR LA IGUALDAD DE GÉNERO Y EL PLENO EJERCICIO DE LOS DERECHOS CIVILES, POLÍTICOS, ECONÓMICOS, SOCIALES Y CULTURALES DE LAS MUJERES.",
            "txPgIndicador": "MEJORAR LA ATENCIÓN DE LOS NIÑOS QUE PARTICIPAN EN LOS PROGRAMAS SOCIALES. COORDINAR CON LA RENIEC CAMPAÑAS DE REGISTRO A LOS NIÑOS QUE NO TIENE DNI.\nPROMOVER EL USO DE CULTIVOS NATIVOS Y NUTRITIVOS PARA MEJORAR LA NUTRICIÓN DE LOS PARTICIPANTES Y A TRAVÉS DE CONVENIOS CON LOS CEOS ENSEÑAR LA PREPARACIÓN DE LOS MISMOS.\nCOMPLETAR Y ACTUALIZAR EL PADRÓN DE BENEFICIARIOS DE LOS PROGRAMAS SOCIALES PARA QUE PUEDAN PARTICIPAR EN TODOS LOS PROGRAMAS QUE BRINDA EL GOBIERNO MUNICIPAL\nLA DEFENSORÍA DEL NIÑO Y DEL ADOLESCENTE REALIZARA PROGRAMAS DE PREVENCIÓN DEL EMBARAZO Y OTROS EN CONVENIO CON EL MINISTERIO DE SALUD\nPROMOVER QUE TRAVÉS DEL GERENCIA DE ASUNTOS SOCIALES TENGA UNA MAYOR INTERVENCIÓN EN TODOS LOS PROGRAMAS SOCIALES EN EL QUE INTERVIENE EL GOBIERNO LOCAL. \nDESARROLLAR CONVENIOS CON ESSALUD QUE NOS PERMITE A TRAVÉS DE SU PROGRAMA DE APOYO AL ADULTO MAYOR NOS PERMITA LA INTEGRACIÓN DEL ADULTO MAYOR PARA TENER UNA VEJEZ PARTICIPATIVA Y SALUDABLE. \nCONVENIOS CON ESSALUD.\nPROMOVER QUE LA MAYORÍA DE ADULTOS MAYORES PARTICIPEN EN EL PROGRAMA NACIONAL DE PENSIÓN 65.\nMAYOR PARTICIPACIÓN DE LAS MUJERES EN PROGRAMAS DE FORTALECIMIENTO PERSONAL Y EMPODERAMIENTO DE ELLAS MISMAS.\nPROMOVER CURSOS DE EMPRENDIMIENTO PARA PROMOVER EL AUTO SOSTENIMIENTO DE LAS MUJERES.\nCONSTRUCCIÓN PLANTA DE TRATAMIENTO A LARGO PLAZO, A CORTO PLAZO PERFORACIÓN DE UNA O DOS FUENTES PRECIO ANÁLISIS DE CALIDAD QUE PERMITA MEZCLAR LAS AGUAS Y DISMINUIR LOS METALES PESADOS EXISTENTES.",
            "txPgMeta": "PORCENTAJE DE NIÑAS Y NIÑOS MENORES DE (12) MESES DE EDAD CON TRÁMITE DEL DOCUMENTO NACIONAL DE IDENTIDAD (DNI) INICIADO HASTA LOS 30 DÍAS DESPUÉS DE SU NACIMIENTO.\nIMPORTANTE NÚMERO DE FAMILIAS CON NIÑAS Y NIÑOS MENORES DE (36) MESES DE EDAD Y GESTANTES QUE CAPACITADAS EN SESIONES DEMOSTRATIVAS DE PREPARACIÓN DE ALIMENTOS PARA LA PREVENCIÓN Y REDUCCIÓN DE LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL, PROMOVIDAS POR LA MUNICIPALIDAD.\nPORCENTAJE DE NIÑAS Y NIÑOS MENORES DE (36) MESES DE EDAD REGISTRADAS/OS EN EL PADRÓN NOMINAL DEL DISTRITO CON INFORMACIÓN COMPLETA Y ACTUALIZADA SOBRE CENTRO POBLADO, TIPO DE SEGURO Y ACCESO A PROGRAMAS SOCIALES.\nIMPORTANTE NÚMERO DE ADOLESCENTES QUE RECIBEN ORIENTACIÓN/ CONSEJERÍA EN SALUD SEXUAL Y REPRODUCTIVA, PROMOVIDA POR LA MUNICIPALIDAD.\nPORCENTAJE DE EJECUCIÓN PRESUPUESTAL DEL PRESUPUESTO INSTITUCIONAL DE LA MUNICIPALIDAD DIRIGIDA AL EQUIPAMIENTO DEL SERVICIO ALIMENTARIO DE INSTITUCIONES EDUCATIVAS DE LA JURISDICCIÓN Y DEL ÁMBITO DEL PNAE QALI WARMA.\nACCIONES IMPLEMENTADAS POR LA MUNICIPALIDAD QUE CONTRIBUYEN A LA PROTECCIÓN, REVALORACIÓN Y AUTONOMÍA DE LAS PERSONAS ADULTAS MAYORES, EN EL MARCO DE LA INTERVENCIÓN DE SABERES PRODUCTIVOS.\nINCREMENTO EN EL NÚMERO DE LA POBLACIÓN ADULTA MAYOR A PARTIR DE LOS (65) AÑOS DE EDAD EN CONDICIÓN DE POBREZA EXTREMA, QUE RECIBE UN INGRESO MONETARIO QUE LES PERMITE INCREMENTAR SU BIENESTAR\n% MUJERES CONSCIENTES Y EMPODERADAS FORTALECEN ESPACIOS COLECTIVOS PARA EL EJERCICIO DE SUS DERECHOS PERSONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203477,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN VIAL E INADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL, QUE DESALIENTA LAS INVERSIONES EN NEGOCIOS PRIVADOS.\nAUSENCIA DE PROPUESTA INTEGRAL ARQUITECTÓNICA Y VARIABLE DEL MOBILIARIO URBANO , QUE GENERE UNA IMAGEN LOCAL Y MARCA CIUDAD.\nCATASTRO MUNICIPAL DESACTUALIZADO Y SIN UTILIDAD PRÁCTICA\nDERECHOS PRIVADOS SOBRE LA PROPIEDAD NO FORMALIZADOS O PERFECCIONADOS\nAUSENCIA DE ESPACIOS Y DE LIDERAZGO E INCENTIVOS PARA LA INVESTIGACIÓN, PRODUCCIÓN, PROMOCIÓN Y DIFUSIÓN CULTURAL.\nINEXISTENCIA DE ESPACIOS DEPORTIVOS PARA ATENDER LA DEMANDA DE LA PRACTICA DE DISCIPLINAS DEPORTIVAS, IMPIDIENDO LA APARICIÓN DE DEPORTISTAS CALIFICADOS\nINSEGURIDAD CIUDADANA QUE CONTRIBUYE JUNTO CON OTROS PROBLEMAS A DETERIORAR LA CALIDAD DE VIDA DE LAS PERSONAS, ASÍ COMO CONSTITUYE UN FACTOR QUE DESALIENTA LA INVERSIÓN PRIVADA EN LA LOCALIDAD\nINCREMENTO DE ZONAS CRÍTICAS DELICTIVAS EN UNIDADES VECINALES\nAUMENTO DE LUGARES DE EXPENDIO Y MICRO COMERCIALIZACIÓN DE DROGAS.\nDEFICIENTE RESPUESTA DE SERENAZGO FRENTE AL INCREMENTO DEL DELITO. \nINCERTIDUMBRE EN LA POBLACIÓN QUE VIVE EN LA LOCALIDAD, NO PREPARADA PARA LA CONTINGENCIA DE EMERGENCIAS Y DESASTRES, NI TIENE CONOCIMIENTO DE LAS ZONAS DE PELIGRO A LAS QUE ESTÁ EXPUESTA\nFALTA DE LIDERAZGO DE LA MUNICIPALIDAD\nEN EL TERRITORIO PARA LA ARTICULACIÓN EFICAZ DE LOS PRODUCTORES CON EL MERCADO LOCAL Y/O REGIONAL.\nAUSENCIA DE ALIANZAS PÚBLICO-PRIVADAS PARA EL DESARROLLO AGRARIO.",
            "txPgObjetivo": "CONSTRUIR, MEJORAR, REHABILITAR Y MANTENER LA INFRAESTRUCTURA DE DESARROLLO VIAL URBANA Y RURAL,EL SANEAMIENTO BÁSICO; MEJORAMIENTO DEL ORNATO PÚBLICO Y DEL MOBILIARIO URBANO Y PAISAJÍSTICO,ASÍ COMO MEJORAR EL CONTROL Y SEGURIDAD DEL TRÁFICO Y TRÁNSITO URBANO.\nCONSOLIDAR A LA CULTURA Y EL DEPORTE COMO UN PILAR DEL DESARROLLO E IDENTIDAD LOCAL, Y COMO DESTINO TURÍSTICO COMPETITIVO, SOSTENIBLE, DE CALIDAD Y SEGURO\nGENERAR CONDICIONES FAVORABLES AL CLIMA DE NEGOCIOS E INCLUSIÓN ECONÓMICA.",
            "txPgIndicador": "MEJORAMIENTO DE PISTAS Y VEREDAS ESPECIALMENTE EN LAS UNIDADES VECINALES DEL DISTRITO.\nMEJORAR LAS RUTAS DE INGRESO DE LOS VEHÍCULOS DE TRANSPORTE TERRESTRE Y CARGA PESADA RESPETANDO LAS RUTAS ESTABLECIDAS.\nFERREÑAFE COMO CIUDAD HISTÓRICA NECESITA PONER LA PUESTA EN VALOR DE LAS PRINCIPALES ZONAS CON QUE CUENTA.\nOPTIMIZAR EL  CATASTRO PARA PODER MEJORAR LOS INGRESOS POR IMPUESTO PREDIAL DEL GOBIERNO MUNICIPAL. \nEN CONVENIOS CON COFOPRI DAR TÍTULOS DE PROPIEDAD A LAS ZONAS QUE NINGÚN POBLADOR CUENTA CON TÍTULOS DE PROPIEDAD.\nPROMOVER UNA MAYOR PARTICIPACIÓN DE LA ESCUELA DE ARTE Y CULTURA PARA PROMOVER LO NUESTRO ESPECIALMENTE EN LAS UNIDADES VECINALES DE FERREÑAFE.\nPROMOVER EVENTOS CULTURALES QUE PROMUEVAN LA VISITAS DE TURISTAS NACIONALES Y EXTRANJEROS QUE PUEDAN DINAMIZAR LA ENCOMIA DE NUESTRA PROVINCIA.\nCONSTRUIR MÁS COMPLEJOS DEPORTIVOS QUE PERMITAN PROMOVER EL DEPORTE ESPECIALMENTE EN LA JUVENTUD DE LA PROVINCIA.\nPROYECTOS SOBRE TALLERES PRODUCTIVOS PARA JÓVENES CON PROBLEMAS DE CONDUCTA SOCIAL\nMODERNIZAR Y FORTALECER EL SERENAZGO MUNICIPAL.\n\nSECTORIZAR LOS LUGARES DONDE TENDREMOS SERENAZGO LAS 24 HORAS.\nGESTIONAR CONVENIOS CON LAS UNIVERSIDADES PARA QUE LOS Y LAS ESTUDIANTES DE DERECHOS DE LOS ÚLTIMOS AÑOS CONDUZCAN LAS DEMUNAS Y DEFENSORÍAS COMUNALES.\nMAYOR PARTICIPACIÓN DE LA GERENCIA DE DEFENSA CIVIL CON CHARLAS Y SIMULACROS PARA PREPARAR A LA POBLACIÓN ANTE POSIBLES DESASTRES.",
            "txPgMeta": "% SATISFACCIÓN GENERAL DE LA POBLACIÓN, CON INCREMENTO DEL VALOR PREDIAL, E INCREMENTO DE INVERSIONES EN NEGOCIOS PRIVADOS\n% GESTIÓN DE EJECUCIÓN DE PROYECTOS PARA CAMINOS RURALES, INFRAESTRUCTURA BÁSICA RURAL Y URBANA MARGINAL\nTRANSPORTE DE CARGA REGULADO, CON PLENO CUMPLIMIENTO DE VÍAS Y RUTAS ESTABLECIDAS\nSERVICIO PÚBLICO DE TRANSPORTE TERRESTRE, ÓPTIMAMENTE NORMADO, REGULADO Y ORDENADO.\n% SATISFACCIÓN GENERAL DE LA POBLACIÓN, CON  MEJORA DE LA IMAGEN LOCAL Y MARCA CIUDAD\n% UTILIZACIÓN DEL CATASTRO MULTIFINALITARIO\n\n% UTILIZACIÓN DEL CATASTRO MULTIFINALITARIO\n% FORMALIZACIÓN DEL DERECHO DE PROPIEDAD\n% DE ACCIONES E INICIATIVAS DE PROTECCIÓN Y PROMOCIÓN DE LA RIQUEZA CULTURAL FORTALECIDAS EN TODOS LOS NIVELES DE GOBIERNO Y EN OTROS ACTORES\nLIGADOS A LA GESTIÓN CULTURAL.\nINFRAESTRUCTURA ADECUADA PARA ATENDER LA DEMANDA REGIONAL EN ACTIVIDADES CULTURALES.\nINCREMENTAR LA OFERTA DE INFRAESTRUCTURA DEPORTIVA QUE PERMITA LA MASIFICACIÓN DE LA PRÁCTICA DEPORTIVA, ASÍ COMO EL DESARROLLO DE\nDEPORTISTAS DE ALTA COMPETENCIA.\nREDUCCIÓN DEL PORCENTAJE DE LA PERCEPCIÓN Y DE LA A INSEGURIDAD CIUDADANA.\n% CÁMARAS DE VIDEO VIGILANCIA QUE CUBREN LOS PUNTOS CRÍTICOS DEL DELITO Y DE LA CONTAMINACIÓN AMBIENTAL\nAUDIENCIAS PÚBLICAS PARTICIPATIVAS, EJECUTADAS TRIMESTRALMENTE\n100% EJECUCIÓN DE LOS PLANES PREVENTIVOS DE SEGURIDAD CIUDADANA Y DE RECUPERACIÓN DE ESPACIOS PÚBLICOS\n% DE LA POBLACIÓN CON CONOCIMIENTO EN GESTIÓN DEL RIESGO DE DESASTRES NÚMERO DE ACTIVIDADES DE ORGANIZACIÓN Y CAPACITACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204045,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LA CALIDAD AMBIENTAL (AIRE, AGUA, SUELO), LA DISPOSICIÓN FINAL ADECUADA DE RESIDUOS SÓLIDOS NO REUTILIZABLES Y SUSTANCIAS\nQUÍMICAS.\nNIVELES DE RUIDO QUE IMPLICAN MOLESTIAS, Y GENERAN RIESGOS, PERJUDICAN Y AFECTAN LA SALUD Y EL BIENESTAR DEL POBLADOR\nPOCA PARTICIPACIÓN Y CONOCIMIENTO DE LAS EMPRESAS, INSTITUCIONES PÚBLICAS, SOCIEDAD CIVIL Y CIUDADANOS EN EL EJERCICIO DE LA GESTIÓN AMBIENTAL.\nDEFICIENTE GESTIÓN INTEGRAL DE SERVICIOS DE RESIDUOS SÓLIDOS MUNICIPALES, E INADECUADO SERVICIO DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS MUNICIPALES PARA LA POBLACIÓN.\nFALTA DE COMUNICACIÓN Y PARTICIPACIÓN DE LA POBLACIÓN EN CUANTO A CULTURA AMBIENTAL",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LA CALIDAD DEL AMBIENTE EN FAVOR DE LA SALUD DE LAS PERSONAS Y LA PROTECCIÓN DE LOS ECOSISTEMAS.\nFORTALECER LA CONCIENCIA, CULTURA Y GOBERNANZA AMBIENTAL.\nREDUCIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL A TRAVÉS DEL INCREMENTO DE LAS ÁREAS VERDES, UN ADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, LA AMPLIACIÓN DE LA COBERTURA DE SERVICIOS DE LIMPIEZA DE CALLES Y LOCALES PÚBLICOS Y LA PROMOCIÓN DE UNA CULTURA AMBIENTAL.",
            "txPgIndicador": "OPTIMIZAR EL RECOJO DE RESIDUOS SÓLIDOS ESPECIALMENTE EN LAS UNIDADES VECINALES MEJORANDO LAS RUTAS DE RECOJO.\nDAR CUMPLIMIENTO A LAS ORDENANZAS QUE EL CONCEJO MUNICIPAL A EMITIDO PARA ESTE PROBLEMA.\nPROMOVER EN TODOS LOS NIVELES LOS TEMAS DE MEDIO AMBIENTE HACIENDO PARTICIPAR A LA SOCIEDAD CIVIL E INSTITUCIONES PÚBLICAS.\nINCREMENTAR EL NÚMERO DE MAQUINARIA COMO RECOLECTORES DE RESIDUOS SÓLIDOS PARA TODA LA CIUDAD. \nPROMOVER LA PARTICIPACIÓN DE TODA LA CIUDADANÍA PARA MEJORAR EL RECOJO DE RESIDUOS SÓLIDOS E INCREMENTAR LAS ZONAS DONDE SE PUEDA DAR UN BUEN SERVICIO DEL MISMO.\nHACER PARTICIPES A TODAS LAS INSTITUCIONES EDUCATIVAS PARA PODER SENSIBILIZAR A TODA LA POBLACIÓN CUAN IMPORTANTE ES EL RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "REDUCCIÓN DEL PORCENTAJE DE INCIDENCIA DE LAS  PRINCIPALES ENFERMEDADES ATRIBUIDAS A LA CONTAMINACIÓN AMBIENTAL.\nEJECUCIÓN Y CUMPLIMIENTO DEL PROGRAMA DE PREVENCIÓN Y ELIMINACIÓN DE LA CONTAMINACIÓN SONORA\nSISTEMA DE GESTIÓN AMBIENTAL, CONSOLIDADO Y CON SUS RESPECTIVOS INSTRUMENTOS DE GESTIÓN AMBIENTAL, APROBADOS Y ACTUALIZADOS.\nRUTAS OPTIMIZADAS Y BUEN SERVICIO DE LA LIMPIEZA PÚBLICA.\nINCREMENTO DE LA COBERTURA, EFICIENCIA Y CALIDAD DE LOS SERVICIOS DE LIMPIEZA PÚBLICA.\n% DE POBLACIÓN SENSIBILIZADA Y PARTICIPATIVA EN LA CULTURA AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204882,
            "txPgProblema": "BAJO PRESUPUESTO MUNICIPAL, PRINCIPALMENTE UN ESCASO NIVEL DE RECAUDACIÓN Y POCA CULTURA DE PAGO, QUE IMPIDE EJECUTAR ACTIVIDADES Y OBRAS EN\nBENEFICIO DE LA COMUNIDAD.\nEL 70% DE LOS GASTOS SE EJECUTA EN GASTOS CORRIENTES, SIENDO QUE SOLAMENTE UN 30% SE EJECUTA EN PROYECTOS, ADICIONALMENTE EXISTE UNA FUERTE CARGA POR CONCEPTO DE FIDEICOMISO Y DEUDAS CON LA SUNAT.\nSE EVIDENCIA UN DEFICIT EN CUANTO A APLICATIVOS Y SISTEMAS OFICIALES QUE FORTALEZCAN UN GOBIERNO ELECTRÓNICO EN BENEFICIO DE LOS CIUDADANOS, QUE BUSQUE BUENAS PRÁCTICAS EN TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA.\nDOCUMENTOS DE GESTIÓN DESACTUALIZADOS E INAPLICABLES, CONTENIENDO PROCEDIMIENTOS QUE CONSTITUYEN TRABAS BUROCRÁTICAS ILEGALES E IRRACIONALES, EN PERJUICIO DE LOS ADMINISTRADOS Y CIUDADANOS EN GENERAL.",
            "txPgObjetivo": "INCREMENTAR LOS INGRESOS MUNICIPALES, CON ÉNFASIS EN LOS RUBROS DE RECURSOS PROPIOS\nMEJORAR LA CALIDAD DEL GASTO PÚBLICO Y MANTENER E EQUILIBRIO Y SOSTENIBILIDAD FISCAL\nIMPLEMENTAR LA MODERNIZACIÓN MUNICIPAL , BASADA EN UNA GESTIÓN PÚBLICA PARA RESULTADOS, AL SERVICIO DE LOS CIUDADANOS, CON APLICACIÓN DE MECANISMOS DE TRANSPARENCIA Y ANTICORRUPCIÓN.",
            "txPgIndicador": "MEJORAMIENTO DEL CATASTRO Y REALIZAR CAMPAÑAS DE RECOJO DE IMPUESTOS PARA INCREMENTAR LOS RDR.\t\nOPTIMIZAR EL CONTRATO DE PERSONAL CON LOS MEJORES TÉCNICOS Y TENER UNA ESTRECHA RELACIÓN CON LOS PROGRAMAS NACIONALES QUE TIENE EL GOBIERNO DE TURNO PARA REALIZAR OBRAS.\t\nIMPLEMENTAR TODOS LOS SISTEMAS ADMINISTRATIVOS QUE EL GOBIERNO CENTRAL PONE A DISPOSICIÓN DEL SECTOR PUBLICO.\nQUE LOS MEJORES TÉCNICOS PONGAN LA PUESTA EN FUNCIONAMIENTO DE ESTOS SISTEMAS ADMINISTRATIVOS.\nLA PAGINA WEB DEL MUNICIPIO DEBE ESTAR MODERNIZADA Y AL DÍA CON LA INFORMACIÓN  FINANCIERA Y ADMINISTRATIVA QUE MANEJE EL GOBIERNO LOCAL.\nLA ATENCIÓN A LOS CIUDADANOS DEBE SER RÁPIDA Y OPORTUNA EN TODO LO QUE EL MUNICIPIO LES PUEDA BRINDAR. \nLOS FUNCIONARIOS DEBEN CONOCER Y MANEJAR LAS ULTIMAS NORMAS QUE EMITE EL GOBIERNO CENTRAL A TRAVÉS DE TODAS SUS ENTIDADES ESPECIALMENTE LA OCUPACIÓN DE LOS PUESTOS DE TRABAJO.",
            "txPgMeta": "INCREMENTO DE LOS RECURSOS EN LOS RUBROS DE RECURSOS DIRECTAMENTE RECAUDADOS Y OTROS IMPUESTOS MUNICIPALES.\nPROCESO PRESUPUESTARIO MULTIANUAL DE LA MUNICIPALIDAD, FORTALECIDO CON ENFOQUE DE RESULTADOS.\nIMPLEMENTACIÓN DE GOBIERNO ELECTRÓNICO COMO SOPORTE A LOS PROCESOS DE PLANIFICACIÓN,\nPRODUCCIÓN Y GESTIÓN DE LA MUNICIPALIDAD\nSISTEMAS OFICIALES DEL ONGEI, MEF, PCM, IMPLEMENTADOS Y PUESTOS EN FUNCIONAMIENTO\nBUENAS PRÁCTICAS EN TRANSPARENCIA, PARTICIPACIÓN Y VIGILANCIA CIUDADANA, ASÍ COMO LA RENDICIÓN DE CUENTAS EN LA GESTIÓN Y POLÍTICAS MUNICIPALES.\nÍNDICE DE EFECTIVIDAD EN EL ACERCAMIENTO DEL GOBIERNO LOCAL AL CIUDADANO Y ELEVAR LAS CONDICIONES Y ESTÁNDARES DE ATENCIÓN A TODOS LOS\nCIUDADANOS.\nDOCUMENTOS TÉCNICOS NORMATIVOS, ROF, CUADRO DE PUESTOS DE LA ENTIDAD (CPE) Y MANUAL DE PERFIL DE PUESTOS (MPP) ELABORADOS Y ACTUALIZADOS SEGÚN LA NORMATIVA SERVIR\nDOCUMENTOS DE PROCEDIMIENTOS: TUPA, TUSNE, MAPRO; ELABORADOS Y ACTUALIZADOS EN CONCORDANCIA A LA LEY DE PREVENCIÓN Y ELIMINACIÓN DE TRABAS BUROCRÁTICAS, Y DEMÁS NORMAS DE SIMPLIFICACIÓN ADMINISTRATIVA.\nNORMAS DE SIMPLIFICACIÓN ADMINISTRATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}