{
    "datoGeneral": {
        "idPlanGobierno": 21419,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 233,
        "txOrganizacionPolitica": "UCAYALI REGION CON FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1a1071a2-0510-433e-8727-97d0721f5d93.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e7950060-85fc-408c-b491-90c8f0d7a6c5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223899,
            "txPgProblema": "1. DÉBIL PARTICIPACIÓN CIUDADANA EN LA ELABORACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL Y ACCESO A LA INFORMACIÓN DEL SECTOR PÚBLICO, ASÍ COMO LA IMPLEMENTACIÓN DE POLÍTICAS MUNICIPALES PARA LOGRAR\nPARTICIPACIÓN DE LA MUJER EN IGUALDAD DE DERECHOS EN LA TOMA DE DECISIONES.\n2. DÉBIL INTERVENCIÓN Y CALIDAD DE SERVICIOS QUE BRINDAN LAS ENTIDADES SECTORIALES DEL ESTADO (SALUD, EDUCACIÓN, AGRICULTURA, AMBIENTAL.)\n3. DÉBIL PARTICIPACIÓN DE MUJERES QUE ELLAS ESTÁN AUSENTES TANTO DE LA CONSTITUCIÓN POLÍTICA COMO DE LA LEGISLACIÓN  NACIONAL, EN ESTA SITUACIÓN LAS MUJERES NO PUEDEN EJERCER SUS DERECHOS FUNDAMENTALES EN EL MISMO GRADO QUE EL RESTO DE LA POBLACIÓN PERUANA.",
            "txPgObjetivo": "UTILIZAR EL PRESUPUESTO PARTICIPATIVO CONFORME MANDA LA NUEVA LEY ORGÁNICA DE MUNICIPALIDADES, CON PARTICIPACIÓN DE TOSO LOS ACTORES SOCIALES, COMPROMETIDOS PARA EL DESARROLLO INTEGRAL DEL DISTRITO. \nREALIZAR CAPACITACIONES PERMANENTES CON VISIÓN EMPRESARIAL Y ASISTENCIA TÉCNICA A LOS JÓVENES Y AGRICULTORES E HISPANOHABLANTES PARA MEJORAR LA CALIDAD DE LOS PRODUCTOS AGROPECUARIOS HACIA EL ENFOQUE DE AGRO EXPORTACIÓN \nEXPRESAR QUE LOS DERECHOS DE LAS MUJERES SEAN EXPLICADOS EN TODA SU AMPLITUD, Y LAS MUJERES TRABAJADORAS; SEAN DADOS EN CONSIDERACIÓN EN TODOS LOS NIVELES DE GOBIERNO, DEMOSTRANDO QUE SU PRESENCIA SEA IMPORTANTE.",
            "txPgIndicador": "Nº DE PRODUCTOS INSTITUCIONALES INCORPORADOS EN EL PLAN ESTRATÉGICO INSTITUCIONAL RELACIONADOS CON LA PROMOCIÓN DE LA PARTICIPACIÓN CIUDADANA EN EL CONTROL Y FISCALIZACIÓN.\nREDUCCIÒN ÍNDICE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS\nINCREMENTO % DE MATRÍCULAS DE LA\nPOBLACIÓN ESTUDIANTIL EN\nEL NIVEL PRIMARIO   Y SECUNDARIO DE MENORES. \nREDUCCIÒNTASA DE ANALFABETISMO \nAL 2026\n% DE MUJERES QUE FORMAN PARTE \nDE PUESTO DE TOMA DE DECISIONES.\nTASA ASISTENCIA MUJERES PARTICIPAN EN PROYECTOS Y PROGRAMAS",
            "txPgMeta": "¿ELABORACIÓN DEL PLAN ESTRATÉGICO DE DESARROLLO CON PARTICIPACIÓN DE LAS AUTORIDADES LOCALES Y ORGANIZACIONES DE BASES COMO ACTORES SOCIALES ORIENTADOS PARA EL PROGRESO Y EL MEJORAMIENTO DE LA CALIDAD DE VIDA?\n¿FORMAR TÉCNICOS Y PROMOTORES DE DESARROLLO, EN LA ECONOMÍA AGRÍCOLA Y EN OTRAS ESPECIALIDADES TALES COMO CONTABILIDAD, ADMINISTRACIÓN E INFORMÁTICA CUAL FUESE SU ESPECIALIDAD A JÓVENES DE AMBOS SEXOS CON VOCACIÓN DE SERVICIO?\n¿PENSAMIENTO CON EQUIDAD DE GÉNERO SÓLIDA QUE NO SEPARE AL HOMBRE Y LA MUJER, SINO QUE ACTÚA COMO UN SOLO CUERPO INTEGRADO POR EL SENTIMIENTO, LA ALEGRÍA Y LA TRISTEZA QUE JUNTOS LA COMPARTIMOS?",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223918,
            "txPgProblema": "1. DÉBIL DESARROLLO AGROPECUARIO, FORESTAL, AGROINDUSTRIAL, ORGANIZACIONAL, COMERCIAL, ENERGÉTICA, REFLEJÁNDOSE EN EL LENTO DINAMISMO ECONÓMICO, LOS BAJOS ÍNDICES DE GENERACIÓN DE INGRESOS DE LA POBLACIÓN.\n2. DÉBIL INTEGRACIÓN DE VÍAS DE TRANSPORTE QUE PERMITA TRASLADAR LOS PRODUCTOS HACIA NUEVOS MERCADOS PARA DINAMIZAR LA ECONOMÍA LOCAL DE LA POBLACIÓN\n3. DÉBIL FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS DE LOS PRINCIPALES CULTIVOS          Y DE ACCESO A NUEVOS MERCADOS.",
            "txPgObjetivo": "PROMOVEREMOS E IMPULSAREMOS EL DESARROLLO DE LA AGRICULTURA ORIENTADA HACIA LOS MERCADOS SEGUROS EN LOS ÁMBITOS REGIONALES Y NACIONALES PARA VENTA DE NUESTROS PRODUCTOS COMO LA ACTIVIDAD MÁS PRIMORDIAL GENERADORA DE LA ECONOMÍA DE NUESTROS AGRICULTORES \n REACTIVACIÓN CON NUEVAS TÉCNICA, LA PRODUCCIÓN DE PALMA, CACAO, CAFÉ, PLÁTANOS, MAÍZ, FRIJOL, MANÍ FORTALECIENDO DE ESTA MANERA A LOS AGRICULTORES EN LOS QUE ESTÁN DEDICADOS COMO PRODUCTOS DE CORTO PLAZO, APOYADO CON VOLUNTAD POLÍTICA DEL ALCALDE DISTRITAL DE NESHUYA\n \n\nFORMAR ALIANZAS ESTRATÉGICAS CON OTRAS MUNICIPALIDADES Y LOS ORGANISMOS E INSTITUCIONES PERTINENTES COMO MECANISMO DE COOPERACIÓN MUTUA PARA IMPULSAR EL DESARROLLO INTEGRAL HACIA EL FORTALECIMIENTO DE LAS GESTIÓN MUNICIPAL.",
            "txPgIndicador": "1. ACTIVIDAD AGRÍCOLA: EL VALOR BRUTO DE LA PRODUCCIÓN AGROPECUARIA DE LA REGIÓN PARA EL 2020 SE EXPANDIÓ EN 42.8 POR CIENTO RESPECTO A AÑO ANTERIOR\n14.8% DE LA PEA DESOCUPADA\n2. EL 90% DE LA POBLACIÓN NO TIENE ACCESO AL SERVICIO DE AGUA Y EL 45 % DE LA POBLACIÓN NO CUENTA CON DESAGÜE EN SUS VIVIENDAS. \n3. COBERTURA LIMITADA DE ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA, DEL CUAL EL 70% DE LA POBLACIÓN DEL DISTRITO  NO CUENTA CON SERVICIO DE ELECTRICIDAD.\n\n% KM2 CARRETERAS MANTENIMIENTO Y APERTURA DE CAMINOS VECINALES \nPROPONER LA COMUNICACIÓN MULTIMODAL QUE ATIENDA EL COMERCIO NACIONAL E INTERNACIONAL \nNÚMERO DE CONVENIOS INTERINSTITUCIONALES SUSCRITAS",
            "txPgMeta": "IMPULSAREMOS LA CREACIÓN DE AGROINDUSTRIAS CON PROYECTOS SOSTENIBLES ORIENTADA A LA EXPORTACIÓN DE NUESTROS PRODUCTOS Y ASÍ MISMO BÚSQUEDA DE OTROS PRODUCTOS ALTERNATIVOS ECONÓMICOS DE NUESTRO PUEBLO MEDIANTE OTRAS ACTIVIDADES COMO PALMICULTURA PISCICULTURA, ECOTURISMO Y OTROS PRODUCTOS PROMISORIOS\nREDUCCIÓN DE LA PEA DESOCUPADA .\nINCREMENTO COBERTURA  SERVICIO ENERGÍA ELÉCTRICA HASTA ALCANZAR EL 80% USUARIOS.  \nESTABLECIMIENTO DE UN CENTRO DE ACOPIO CENTRAL EN UN LUGAR ESTRATÉGICO, ADQUISICIÓN DE UN TERRENO APROPIADO PARA LA CONSTRUCCIÓN DE LA CENTRAL DE ACOPIOS EN BENEFICIO DE LOS PRODUCTORES.\nCONCERTAR CONVENIOS DE COOPERACIÓN CON OTRAS MUNICIPALIDADES, SEGÚN LA DEMANDA DE NUESTROS PRODUCTOS AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223932,
            "txPgProblema": "1. DÉBIL FORTALECIMIENTO DEL TURISMO Y DE CONSERVACIÓN DE LOS RECURSOS NATURALES.\n2. DÉBIL PROMOCIÓN DE APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES (MADERABLES, FAUNA \nSILVESTRE, FLORA, DE HIDROCARBUROS Y AURÍFEROS) SOBRE LA BASE DE ESTUDIOS DE IMPACTO AMBIENTAL Y PLANES DE MANEJO QUE GARANTICEN EL CUIDADO DE MEDIO\nAMBIENTE.\n3. DÉBIL SANEAMIENTO AMBIENTAL QUE PONE EN PELIGRO LA VIDA SALUDABLE DE LA POBLACIÓN POR LO NO EXISTENCIA DE UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN ARMONÍA CON EL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER EL TURISMO ECOLÓGICO Y CULTURAL EN EL ÁMBITO DE NUESTRO DISTRITO Y EN LAS ¿ COMUNIDADES NATIVAS Y CASERÍOS EL RECURSO MÁS RENTABLE PARA GENERAR EL INGRESO ECONÓMICO EN BENEFICIO DE NUESTRO PUEBLO.\n \nORGANIZAR FERIAS ECOTURÍSTICAS, CULTURALES, AGROECOLÓGICOS PARA PROMOVER COMERCIO QUE GENEREN LA ECONOMÍA DE NUESTRO DISTRITO.\n ASEGURAR LA PARTICIPACIÓN DE LA POBLACIÓN EN TODAS LAS FASES DE LAS ACTIVIDADES SOBRE HIDROCARBUROS, PREVENIR Y/O MINIMIZAR EL IMPACTO SOCIAL Y AMBIENTAL, GARANTIZAR EL CONTROL INDÍGENA SOBRE SU HÁBITAT Y UNA PARTICIPACIÓN JUSTA Y EQUITATIVA DE LOS BENEFICIOS DERIVADOS DE LA EXPLOTACIÓN DE LOS RECURSOS.",
            "txPgIndicador": "-ELABORACIÓN DE ESTUDIOS PROMOVER TURISMO ECOLÓGICO\n-PROMOVER CUIDADO RESERVAS NATURALES \n-PROMOVER % CONSTRUCCIONES ECOLÓGICAS Y EL\nUSO DE ENERGÍA RENOVABLE\n-SENSIBILIZACIÓN A LA POBLACIÓN EN MATERIA\nAMBIENTAL Y LA MOVILIDAD SUSTENTABLE\n\n-DESARROLLO DE PROGRAMAS DE RECICLAJE\nCOMUNITARIO.\n-TRATAMIENTO ADECUADO EN LA DISPOSICIÓN\nDE RESIDUOS SÓLIDOS Y PELIGROSOS DE ORIGEN\nHOSPITALARIOS.\n-MEJORA DE LAS CONDICIONES AMBIENTALES EN\nLAS LABORES DE RECICLAJE.",
            "txPgMeta": "SE IMPLEMENTARÁ CASETAS DE INFORMACIÓN EN LUGARES ESTRATÉGICOS DE LA CIUDAD.\nPROMOVER LA EDUCACIÓN Y LA CAPACITACIÓN AMBIENTAL PARA CREAR CONCIENCIA DE NUESTRA PROPIA REALIDAD Y ASÍ FORMULAR ALTERNATIVAS DE DESARROLLO QUE RESPONDAN A NUESTRAS PROPIAS NECESIDADES.\nEL GOBIERNO MUNICIPAL DEL PARTIDO POLÍTICO UCAYALI REGIÓN CON FUTURO DENTRO DEL MARCO DE LA PROMOCIÓN A LA INVERSIÓN PRIVADA TANTO NACIONAL COMO EXTRANJERA EN DIFERENTES SECTORES QUE GENERA LA ECONOMÍA DEL PAÍS, ASUMIRÁ UNA GESTIÓN DINÁMICA PARA UN CAMBIO DE NUESTRO DISTRITO DE NESHUYA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223952,
            "txPgProblema": "1. DÉBILES POLÍTICAS INSTITUCIONALES Y DESCENTRALIZACIÓN A NIVEL DEL GOBIERNO LOCAL PARA EL CUMPLIMIENTO Y LOGRO DE LOS OBJETIVOS MEDIANTE LA COOPERACIÓN\nINTERNACIONAL QUE CONTRIBUYA AL DESARROLLO LOCAL.\n2. DÉBIL FORTALECIMIENTO DE CAPACIDADES DE PROFESIONALES LOCALES QUE CONTRIBUYAN A L LA GESTIÓN MUNICIPAL Y DESARROLLO DEL PUEBLO.\n3. DÉBIL GESTIÓN EN LOS TRAMITES DOCUMENTARIOS ENGORROSOS.",
            "txPgObjetivo": "FORMAREMOS UN ÓRGANO CONSULTIVO DENTRO DE LA GESTIÓN MUNICIPAL CONVOCANDO A PERSONAS NOTABLES E INTELECTUALES Y AUTORIDADES LOCALES PARA ELABORAR PROYECTOS QUE GENEREN EL DESARROLLO DE LA POBLACIÓN.\n  SOLICITAR LA PRESENCIA DE LOS RECURSOS HUMANOS VOLUNTARIOS EXTRANJEROS COMO PARTE DE APOYO EN ASESORAMIENTO TÉCNICOS A LA MUNICIPALIDAD DEL DISTRITO DE NESHUYA, DE ACUERDO A LOS PROYECTOS PACTADOS, ENTRE LA MUNICIPALIDAD Y DE COOPERACIÓN TÉCNICA INTERNACIONAL.\n POTENCIALIZAR LA IMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES",
            "txPgIndicador": "-REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.\n- -ALCANZAR 100% DEL USO DE LAS TIC EN LOS TRÁMITES ADMINISTRATIVOS\n-DIGITALIZAR LOS TRÁMITES ADMINISTRATIVOS \n-ALCANZAR UN 90% DE TRABAJADORES CAPACITADOS AL TÉRMINO 2026\n-IMPLEMENTAR AL 100% EL USO DE LAS TIC PARA BENEFICIO DE LOS USUARIOS INTERNOS Y EXTERNOS PARA REDUCIR EL TIEMPO DE ESPERA.",
            "txPgMeta": "CREAREMOS UNA OFICINA DE COOPERACIÓN TÉCNICA INTERNACIONAL CTI LA CUAL FUNCIONARÁ PARA CANALIZAR PROYECTOS DE COOPERACIÓN Y FINANCIERA INTERNACIONAL.\nFORMAREMOS CUADROS DE EQUIPOS TÉCNICOS PROFESIONALES PARA LA FORMULACIÓN DE DIVERSOS PROYECTOS DE DESARROLLO DE LA MUNICIPALIDAD EN APOYO A LAS COMUNIDADES NATIVAS Y CASERÍOS.\nAL 2026 SE DEBERÁ ALCANZAR LA TOTALIDAD DE LOS TRABAJADORES MUNICIPALES CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS\nFUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}