{
    "datoGeneral": {
        "idPlanGobierno": 23205,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b08c8818-e4f4-4eb5-9847-85b2c5aa6020.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1d7e4f15-804c-43b8-8d1d-fbb8f3756122.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209321,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA COMUNIDAD EN EL PROCESO EDUCATIVO.",
            "txPgObjetivo": "PROMOVER SU PARTICIPACIÓN A TRAVÉS DE LA PRÁCTICA DEL DEPORTE CIENCIA, COMPETENCIAS ACADÉMICAS, ORIENTACIÓN VOCACIONAL, EDUCACIÓN SEXUAL, CIVISMO, COMPRENSIÓN LECTORA, CAPACITACIONES TÉCNICAS PRODUCTIVAS, ETC.",
            "txPgIndicador": "60% DE LA COMUNIDAD PARTICIPAN EN LOS PROCESOS EDUCATIVOS",
            "txPgMeta": "LOGRAR UN 15% ANUAL DE LA COMUNIDAD COMPROMETIDOS EN LOS PROCESOS EDUCATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209343,
            "txPgProblema": "DISFUNCIÓN PSICOLÓGICA EN ALGUNOS EDUCANDOS.",
            "txPgObjetivo": "GESTIONAR PARA LA EJECUCIÓN DEL PROGRAMA “PSICÓLOGO POR COLEGIO” EN LA TOTALIDAD DE LOS CENTROS EDUCATIVOS",
            "txPgIndicador": "80% DE INSTITUCIONES EDUCATIVAS PÚBLICAS DEL DISTRITO CUENTAN CON UN PSICÓLOGO",
            "txPgMeta": "20% EN EL 2023, 20% EN EL 2024, 20% EN EL 2025 Y 20% EN EL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209358,
            "txPgProblema": "ESCASA CULTURA ESTOMATOLÓGICA EN INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgObjetivo": "GESTIONAR PARA LA REACTIVACIÓN Y AMPLIACIÓN DEL PROGRAMA ODONTOLÓGICO PARA LA ATENCIÓN EN TODAS LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgIndicador": "60% DE INSTITUCIONES EDUCATIVAS GOZAN DE ATENCIÓN ODONTOLÓGICA PARA SUS ESTUDIANTES.",
            "txPgMeta": "LOGRAR UN 15% ANUAL DE LAS INSTITUCIONES EDUCATIVAS CON ATENCIÓN ODONTOLÓGICA DE SUS ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209376,
            "txPgProblema": "DESORDEN EN EL TRANSPORTE DE TAXIS Y MOTO TAXIS.",
            "txPgObjetivo": "PROPICIAR LA FORMALIZACIÓN DE LOS PARADEROS Y VÍAS DE CIRCULACIÓN.",
            "txPgIndicador": "100% DE LAS AGRUPACIONES INFORMALES DE TAXIS Y MOTOTAXIS UBICADOS EN PARADEROS ESTRATÉGICOS PARA UN MEJOR SERVICIO A LA COMUNIDAD.",
            "txPgMeta": "III TRIMESTRE DEL 2023, EN DIÁLOGO COORDINADO CON LOS REPRESENTANTES DE CADA AGRUPACIÓN DE TAXISTAS Y MOTO TAXISTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209386,
            "txPgProblema": "PROPIEDADES DE VIVIENDA INFORMALES.",
            "txPgObjetivo": "GESTIONAR LA FORMALIZACIÓN DE VIVIENDAS EN COORDINACIÓN CON COFOPRI.",
            "txPgIndicador": "80% DE VIVIENDAS INFORMALES TOTAL MENTE SANEADAS EN BENEFICIO DEL USUARIO.",
            "txPgMeta": "20% EN EL 2023, 20% EN EL 2024, 20% EN EL 2025 Y 20% EN EL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209396,
            "txPgProblema": "DESATENCIÓN A LA POBLACIÓN DE LA 3RA EDAD.",
            "txPgObjetivo": "DISPONER LA ALIMENTACIÓN Y ESPARCIMIENTO GRATUITO, HACIENDO USO DE LOS LOCALES COMUNALES DEL DISTRITO.",
            "txPgIndicador": "60% DE LA POBLACIÓN DE LA 3RA EDAD ATENDIDOS CON ALIMENTOS Y CON ESPACIOS PARA SU SANO ESPARCIMIENTO",
            "txPgMeta": "CINCO ESPACIOS EN CADA ZONAL PARA LA ATENCIÓN DEL ADULTO MAYOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209412,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "RECOGER Y TRASLADAR LOS RESIDUOS SÓLIDOS DE MANERA EFICIENTE A ZONAS PREVISTAS, CON MIRAS A SU \nINDUSTRIALIZACIÓN.",
            "txPgIndicador": "REVISAR Y PERFECCIONAR LOS RELLENOS SANITARIOS EXISTENTES, PREVIENDO SU CAPACIDAD PARA EL FUTURO.",
            "txPgMeta": "CANALIZAR LOS RESIDUOS SÓLIDOS PARA QUE EN UN 40% HACIENDO USO DE TÉCNICAS YA EXISTENTES SE INDUSTRIALICE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209425,
            "txPgProblema": "INVASIÓN DE LAS AVENIDAS Y CALLES POR ESCALERAS, REJAS Y ESTACIONAMIENTO DE VEHÍCULOS CHATARRA.",
            "txPgObjetivo": "RETIRAR MEDIANTE ORDENANZA MUNICIPAL LAS ESCALERAS Y REJAS NO AUTORIZADAS Y EVACUAR LOS VEHÍCULOS CHATARRA ESTACIONADOS EN LAS AVENIDAS Y CALLES DEL DISTRITO.",
            "txPgIndicador": "100% DE CALLES Y AVENIDAS LIBRES DE ESCALERAS Y VEHÍCULOS CHATARRA.",
            "txPgMeta": "SENSIBILIZAR A LOS PROPIETARIOS DE LAS ESCALERAS Y VEHÍCULOS CHATARRA A EVACUAR DE LAS CALLES Y AVENIDAS, CON EL FIN DE DAR UN LIBRE TRÁNSITO EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209440,
            "txPgProblema": "DEFORESTACIÓN DE LAS POCAS ÁREAS VERDES EN EL DISTRITO.",
            "txPgObjetivo": "RECUPERAR LAS ÁREAS VERDES, EN COORDINACIÓN CON EL VECINDARIO.",
            "txPgIndicador": "80% DE LAS ÁREAS VERDES IMPLEMENTADAS CON INSTALACIONES DE RIEGO, PREFERENTEMENTE CON AGUAS SERVIDAS PARA NO AGUDIZAR LA FALTA DE AGUA DE SEDAPAL",
            "txPgMeta": "20% DE RECUPERACIÓN DE LAS ÁREAS VERDES POR AÑO EN CADA ZONAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209469,
            "txPgProblema": "EVIDENTE CORRUPCIÓN ENQUISTADA EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "-COMBATIR LA CORRUPCIÓN QUE YA ESTÁ DENTRO DE LA INSTITUCIÓN EVITANDO LAS CONCESIONES PARTICULARES.\n-HACER UNA AUDITORÍA AL RECIBO DEL CAMBIO DE GESTIÓN.",
            "txPgIndicador": "MOVIMIENTO DEL 100% DEL PERSONAL EMPLEADO POR LA MUNICIPALIDAD QUE TIENEN VINCULACIÓN CON ORGANIZACIONES EXTERNAS E INTERNAS DE CORRUPCIÓN.",
            "txPgMeta": "DEJAR LA MUNICIPALIDAD LIMPIA DE CORRUPCIÓN CON PROFESIONALES INCORRUPTIBLES SERVICIO DE TODO CIUDADANO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209486,
            "txPgProblema": "DESORGANIZACIÓN DE LAS DIRECCIONES ZONALES DEL DISTRITO.",
            "txPgObjetivo": "REACTIVAR LAS OFICINAS DESCENTRALIZADAS DE LA MUNICIPALIDAD EN CADA ZONAL.",
            "txPgIndicador": "REACTIVACIÓN DEL 100% DE LAS OFICINAS DESCENTRALIZADAS EN LAS ZONALES.",
            "txPgMeta": "UNA OFICINA DESCENTRALIZADA EN CADA ZONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}