{
    "datoGeneral": {
        "idPlanGobierno": 28492,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2381,
        "txOrganizacionPolitica": "KAUSACHUN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/380c078e-8fd7-417b-bfd9-9c16e09c3a75.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f92a2423-9f85-492f-bee2-c2223c606f25.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197211,
            "txPgProblema": "¿\tINADECUADO E INEFICIENTE SERVICIO DE ABASTECIMIENTO DE AGUA POTABLE PARA ZONAS URBANAS Y RURALES.\n¿\tINSUFICIENTES MEDIOS DE PREVENCIÓN Y CONTROL DE LA SALUD",
            "txPgObjetivo": "GESTION DE PROYECTO INTEGRAL DE SNEAMIENTO BASICO EN TODO EL DISTRITO, SAMEGUA AL 2025 DEBERA TENER ACCESO DE AGUA POTABLE DE CALIDAD\nGESTION DE UNA NUEVA INFRAESTRUCTURA DE SALUD, AL 2025 SE HABRA LOGRADO UNA NUEVA INFRAESTRUCTURA O ELEVAR EL NIVEL RESOLUTIVO DEL CENTRO DE SALUD EXISTENTE",
            "txPgIndicador": "% DE DESNUTRICION CRONICA GERESA MOQUEGUA\n% DE ACCESO A AGUA POTABLE EPS MOQUEGUA",
            "txPgMeta": "SANEAMIENTO BASICO\n¿\tIMPLEMENTAR SISTEMA INTEGRADO DE ABASTECIMIENTO DE AGUA POTABLE, MEDIANTE LA EJECUCIÓN DEL PROYECTO DE AGUA POTABLE PARA SAMEGUA.\n¿\tAMPLIAR REDES DE AGUA Y DESAGÜE EN ZONAS DE EXPANSIÓN URBANA Y RURAL.\n¿\tGESTIONAR LA CONSTRUCCIÓN DE PRESAS Y RESERVORIOS (CARPANITO, ASANA, ETC.)\n¿\tMEJORA Y AMPLIAR EL MERCADO DEL DISTRITO DE SAMEGUA (CAMPO FERIAL SAMEGUA).\n¿\tGESTIONAR REUBICACIÓN DE ZONA ROJA.\n\nSALUD\n¿\tMEJORAR CONDICIONES DE SERVICIO DE SALUD EN PUESTO DE SALUD SAMEGUA.\n¿\tAPOYAR LA IMPLEMENTACIÓN DE PROGRAMAS DE SALUD FÍSICA Y MENTAL.\n¿\tIMPLEMENTAR PROGRAMA DE PREVENCIÓN NUTRICIONAL.\n¿\tGESTIONAR REUBICACIÓN Y CONSTRUCCIÓN DE NUEVO CENTRO DE SALUD SAMEGUA AL COMITÉ 5.\n¿\tIMPLEMENTAR ÁREA DE ZOONOSIS – HOSPITAL – ALBERGUE DE MASCOTAS.\n¿\tESTABLECER CONVENIOS PÚBLICO - PRIVADOS PARA IMPLEMENTAR UNA ATENCIÓN DE SALUD ESPECIALIZADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197284,
            "txPgProblema": "FALTA DE SEGURIDAD CIUDADANA QUE DE TRANQUILIDAD A LOS VECINOS, SOBRE TODO A LOS QUE VIVEN EN LAS PERIFERIES \n\nJOVENES CON ESCASOS VALORES Y ACTIVIDADES COGNOTIVAS EN EL DISTRITO",
            "txPgObjetivo": "ELEVAR EL NUMERO DE AGENTES DE SEGURIDAD CIUDADANA\nINCREMENTO DE PARTICIPACION DE LA POLICIA NACIONAL DEL PERU CON SEGURIDAD CIUDADANA",
            "txPgIndicador": "NUMERO DE ASALTOS Y ROBOS EN EL DISTRITO\nINEI",
            "txPgMeta": "¿\tMEJORAR SERVICIO DE SERENAZGO LOCAL.\n¿\tINTERCONECTAR SISTEMA DE VIDEO VIGILANCIA INTERCONECTADO A COMISARÍA Y BOMBEROS.\n¿\tORGANIZAR JUNTAS VECINALES EN LUCHA CONTRA INSEGURIDAD CIUDADANA\n\n¿\tIMPLEMENTAR PROGRAMA DE CONCIENTIZACIÓN Y CREACIÓN DE VALORES.\n¿\tMEJORAR INFRAESTRUCTURA EDUCATIVA DE LAS CEI´S.\n¿\tREFORMULAR ESTRUCTURAS Y PROGRAMAS CURRICULARES (PELA).\n¿\tREDUCIR Y ELIMINAR TASAS DE ANALFABETISMO EN EL DISTRITO – IMPLEMENTACIÓN DE PROGRAMA DE ALFABETIZACIÓN.\n¿\tDESARROLLO DE CAPACIDADES COGNOSCITIVAS DEL ESTUDIANTADO SAMEGUANO.\n¿\tDESARROLLO DE CAPACIDADES Y TECNOLOGÍAS PARA LA INDUSTRIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197321,
            "txPgProblema": "FALTA INTEGRAR EL RUBRO GASTRONOMMCO A PROGRAMAS DE TURISMO REGIONAL Y NACIONAL LO QUE GENERA BAJA RENTABILIDAD A LOS QUE SE DEDICAN A ESTE RUBRO\n\nDEFICIENCIA EN LAS CADENAS PRODUCTIVAS DEL RIBRO AGRICOLA Y PECUARIO",
            "txPgObjetivo": "GENERAR DINAMISMO ECONOMICO LOCAL\nPLANES DE NEGOCIO LOCAL",
            "txPgIndicador": "% DE RESTAURANES - DIRCETUR\nGERENCIA REGIONAL DE AGRICULTURA",
            "txPgMeta": "¿\tMEJORAR VÍAS CON LA IMPLEMENTACIÓN DE UN SISTEMA DE DRENAJE PARA EL CONTROL DE HUAYCOS – EMBELLECIMIENTO DE LA CIUDAD.\n¿\tGESTIONAR APERTURA VIAL CUARTEL LOS ÁNGELES (CONEXIÓN AV. EMANCIPACIÓN - FISCALÍA).\n¿\tGESTIONAR LA CONSTRUCCIÓN DE LA VARIANTE DE LA CARRETERA INTEROCEÁNICA.\n¿\tCONSTRUIR INFRAESTRUCTURA RECREACIONAL EN EL DISTRITO (PARQUES, CENTROS RECREACIONALES, ETC.).\n¿\tELABORAR INVENTARIO DE RECURSOS TURÍSTICOS DEL DISTRITO DE SAMEGUA (ARQUEOLÓGICO, CULTURAL, GASTRONÓMICO, MEDICINAL Y ECOLÓGICO).\n¿\tGESTIONAR RECONSTRUCCIÓN DE CASONAS ANTIGUAS DE SAMEGUA.\n¿\tPONER EN VALOR DE SITIOS ARQUEOLÓGICOS E IMPLEMENTACIÓN DE MUSEO LOCAL.\n¿\tCONSTRUCCIÓN Y/O IMPLEMENTACIÓN DE LA CASA DE LA CULTURA.\n¿\tESTABLECER CONVENIOS DE COOPERACIÓN CON BENEFICENCIA PÚBLICA, CLUB DE LEONES, ROTARY CLUB Y OTROS ORGANISMOS INTERNACIONALES.\n¿\tIMPLEMENTAR PARQUE ARTESANAL DE SAMEGUA.\n¿\tFORTALECIMIENTO DE MYPES.\n¿\tCREACIÓN DE COMISIÓN PERMANENTE DE BÚSQUEDA DE MERCADOS Y OPORTUNIDADES DE NEGOCIO.\n¿\tMEJORAR LAS CAPACIDADES PRODUCTIVAS DE LOS AGRICULTORES DE SAMEGUA - CAPACITACIÓN EN MANEJO DE PRODUCTOS ORGÁNICOS.\n¿\tCONVENIO CON IST PARA IMPLEMENTACIÓN DE CENTRO DE INVESTIGACIÓN TÉCNICO – PRODUCTIVO.\n¿\tAPROVECHAMIENTO DE FUENTES DE ENERGÍA SOLAR.\n¿\tIMPLEMENTACIÓN DE RIEGO TECNIFICADO.\n¿\tAMPLIACIÓN DE FRONTERA AGRÍCOLA DE SAMEGUA – QUEBRADA MAMARROSA\n¿\tCONSTRUCCIÓN DE PLANTA DE HUMUS Y PROCESAMIENTO DE ABONO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197353,
            "txPgProblema": "AGUAS CONTAMINADAS CON METALES PESADOS QUE PEDRIAN ELEVAR LA MORTALIDAD Y CALIDAD DE VIDA DE LOS VECINOS DE SAMEGUA\n\nPARTICULAS SUSPENDIDAS EN EL AIRE QUE GENERAN ENFERMEDADES RESPIRATORIAS PRODUCTO DE LA ACTIVIDAD MINERA EN LAS MINAS DE CUAJONE",
            "txPgObjetivo": "MITIGAR LA CONTAMINACION AMBIENTAL PRODUCTO DE LA EMPRESA MINERA SOUTHERN PERU, EN CALIDAD DE AUGUA Y AIRE",
            "txPgIndicador": "OEFA",
            "txPgMeta": "¿\tCONSTRUCCIÓN DE PLANTA DE TRATAMIENTO Y REUTILIZACIÓN DE AGUAS SERVIDAS.\n¿\tHABILITACIÓN DE RELLENO SANITARIO (PLANTA DE RESIDUOS SÓLIDOS O RECICLAJE).\n¿\tMEJORAMIENTO DE ORNATO DE LA CIUDAD (AV. ANDRÉS A. CÁCERES, ARBORIZACIÓN CERRILLOS, CONSTRUCCIÓN DE NUEVOS PARQUES, ILUMINACIÓN EMPLEANDO ENERGÍA SOLAR).\n¿\tIMPLEMENTAR PROGRAMA DE GESTIÓN AMBIENTAL (CAPACITACIÓN EN RECICLAJE, MANTENIMIENTO DE UNA CIUDAD LIMPIA Y ECOLÓGICA, CONTROL DE MASCOTAS).\n¿\tCREACIÓN DE COMITÉ DE VIGILANCIA DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197390,
            "txPgProblema": "FALATA DE PRESENCIA DE LOS DIFERENTES NIVELES DE GOBIERNO EN EL DISTRITO\nFALTA DE CONFIABILIDAD DE LA POBLACION DE LAS INSTITUCIONES PUBLICAS QUE FUNCIONAN EN EL DISTRITO POR CARENCIA DE LIDERAZGO Y REPRESENTATIVIDAD, LA POBLACION NO CONFIA EN LAS INSTITUCIONES PUBLICAS",
            "txPgObjetivo": "LIDERAR INTEGRAR, CONSOLUDAR LA PARTICIPACION CIUDADANA PARA RECUPERAR EL LIDERAZGO DE LAS  SINTITUCIONES PUBLICAS\n\nELEVAR LOS NIVELES DE PARTICIPACION PARA GENERAR CONFINZA EN LA COMUNA",
            "txPgIndicador": "MEDIOS DE COMUNICACION",
            "txPgMeta": "¿\tACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN - IMPLEMENTACIÓN DE PEI CON CMI (BSC).\n¿\tAPLICACIÓN DE GESTIÓN POR PROCESOS.\n¿\tPLAN DE ORDENAMIENTO TERRITORIAL, EXPANSIÓN URBANA Y CATASTRO URBANO - RURAL.\n¿\tIMPLEMENTACIÓN DE SISTEMAS DE INFORMACIÓN GERENCIAL, GESTIÓN Y ACCESO A LA INFORMACIÓN.\n¿\tCREACIÓN DE COMISIÓN DE PLANEAMIENTO ESTRATÉGICO CPE.\n¿\tPROMOVER INSERCIÓN EN PROGRAMAS DE GOBIERNO.\n¿\tEQUIPAMIENTO TECNOLÓGICO INSTITUCIONAL.\n¿\tREFORZAMIENTO DE LAS ÁREAS DE RECAUDACIÓN TRIBUTARIA Y CATASTRO.\n¿\tBÚSQUEDA DE APOYO DE ORGANISMOS INTERNACIONALES.\n¿\tCREACIÓN DEL CONSEJO JUVENIL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}