{
    "datoGeneral": {
        "idPlanGobierno": 25943,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0797d5c9-0faa-46e8-9f93-b0671b03279b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4017d5f1-ae09-4faa-b40c-29d13f471aaf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138547,
            "txPgProblema": "FALTA REALIZAR AL CERCO PERIMÉTRICO Y URBANIZACIÓN DEL CEMENTERIO DEL DISTRITO DE HUAYLLÁN.",
            "txPgObjetivo": "MEDIANTE LOS RECURSOS DE CANON MINERO REALIZAR EL TRABAJO DEL CERCO PERIMÉTRICO Y SU RESPECTIVA URBANIZACIÓN.",
            "txPgIndicador": "LOS BENEFICIARIOS SERÁN LOS MORADORES RESIDENTES EN LA ZONA ALEDAÑA DEL DISTRITO.",
            "txPgMeta": "REALIZAR EL TRABAJO DE URBANIZACIÓN Y CERCO PERIMÉTRICO AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138555,
            "txPgProblema": "FALTA INCORPORAR EN NUESTRAS INSTITUCIONES LA ERA DIGITAL.",
            "txPgObjetivo": "FIRMAR CONVENIOS CON LA GERENCIA REGIONAL Y NACIONAL PARA INCORPORAR A LAS INSTITUCIONES DEL DISTRITO EN LA ERA DIGITAL.",
            "txPgIndicador": "LOS BENEFICIARIOS SERÁN ESTUDIANTES DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgMeta": "AL 70% ATENDER EN INCORPORAR LA ERA DIGITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138560,
            "txPgProblema": "FALTA IMPLEMENTAR LOS RESERVORIOS EN LA DIFERENTES COMUNIDADES Y EL RIEGO TECNIFICADO.",
            "txPgObjetivo": "GESTIONAR A NIVEL REGIONAL Y NACIONAL PARA LA ATENCIÓN DE DICHA NECESIDAD A TRAVÉS DE PROYECTOS Y PLANES DE GOBIERNO.",
            "txPgIndicador": "LA POBLACIÓN BENEFICIARIA SERÁ TODA LA POBLACIÓN ATENDIDA.",
            "txPgMeta": "AL 75% SERÁN ATENDIDOS LOS POBLADORES DEL DISTRITO DE HUAYLLÁN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138567,
            "txPgProblema": "FALTA CREAR TRABAJO PERMANENTE PARA LA POBLACIÓN HUAYLLINA.",
            "txPgObjetivo": "CREAR TRABAJOS PERMANENTES Y MOMENTÁNEOS MEDIANTE LA GENERACIÓN Y PROMOCIÓN DE TRABAJO DIRECTO, COMO TAMBIÉN CON OBRAS DE GESTIÓN.",
            "txPgIndicador": "LA POBLACIÓN BENEFICIARIA SERÁN PERSONAS MAYORES DE 18 AÑOS.",
            "txPgMeta": "SE TRATARA DE ATENDER AL 60% A LA POBLACIÓN CON TRABAJOS PERMANENTES Y EVENTUALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138571,
            "txPgProblema": "FALTA FOMENTAR LA PRODUCCIÓN AGROPECUARIA Y GANADERA.",
            "txPgObjetivo": "PROPONER Y FOMENTAR LA ATENCIÓN EN LA PRODUCCIÓN GANADERA Y AGROPECUARIA MEDIANTE AL ASESORAMIENTO TÉCNICO DE UN INGENIERO AGRÓNOMO Y TÉCNICOS AGRÓNOMOS.",
            "txPgIndicador": "LA POBLACIÓN BENEFICIARIA SERÁN TODA LA POBLACIÓN ATENDIDA.",
            "txPgMeta": "AL 85% SERÁN ATENDIDAS EN DICHO RUBRO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138578,
            "txPgProblema": "FALTA ELECTRIFICAR VARIOS CASERÍOS Y COMUNIDADES DE NUESTRO DISTRITO DE HUAYLLÁN.",
            "txPgObjetivo": "GESTIONAR A NIVEL REGIONAL Y LOCAL PARA LA ELECTRIFICACIÓN DE NUESTRO DISTRITO A TRAVÉS DE LA ELABORACIÓN DE PROYECTOS.",
            "txPgIndicador": "LA POBLACIÓN BENEFICIARIA SERÁN LAS COMUNIDADES Y CASERÍOS QUE NO TIENEN ELECTRIFICACIÓN.",
            "txPgMeta": "AL 100% SERÁN ATENDIDOS POR QUE SOLO FALTA UNA MÍNIMA POBLACIÓN QUE REQUIERE ELECTRIFICACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138588,
            "txPgProblema": "FALTA CONSTRUIR UN CENTRO DE ACOPIO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEDIANTE LOS RECURSOS DE CANON MINERO REALIZAR LA COMPRA Y VENTA DE TERRENO PARA LUEGO REALIZAR EL ACOPIO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "LA POBLACIÓN BENEFICIARIA SERÍAN LOS MORADORES QUE VIVEN EN ZONAS RURALES DE NUESTRO DISTRITO.",
            "txPgMeta": "AL 90% DE LA POBLACIÓN SERÁN ATENDIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138594,
            "txPgProblema": "FALTA INCENTIVAR LA LIMPIEZA DEL ORNATO PÚBLICO EN LAS ZONAS URBANAS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "MEDIANTE RECURSOS DE FONCOMUN CONTRATAR TRABAJADORES DE LIMPIEZA MUNICIPAL Y PONER TACHOS PARA LA RECOLECCIÓN DE RESIDUOS SALIDOS EN LAS ZONAS URBANAS Y UN RECOLECTOR DE BASURAS.",
            "txPgIndicador": "LA POBLACIÓN BENEFICIARIA SERÍAN LOS MORADORES QUE VIVEN EN ZONAS RURALES DE NUESTRO DISTRITO.",
            "txPgMeta": "AL 85% DE LA POBLACIÓN SERÁN ATENDIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138599,
            "txPgProblema": "FALTA INCENTIVAR Y CONSTRUIR LAS COCINAS MEJORADAS.",
            "txPgObjetivo": "GESTIONAR Y FIRMAR CONVENIOS A NIVEL REGIONAL Y NACIONAL CON ENTIDADES ESTATALES O PARTICULARES PARA CONSTRUIR COCINAS MEJORADAS.",
            "txPgIndicador": "LA POBLACIÓN BENEFICIARIA SERIAN TODOS LOS MORADORES DEL DISTRITO QUE FUERON ATENDIDOS.",
            "txPgMeta": "AL 70% DE LA POBLACIÓN HUAYLLINA SERÁN ATENDIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138605,
            "txPgProblema": "FALTA FOMENTAR TALLERES DE DANZA, TEATRO Y MÚSICA A NIVEL DE LAS INSTITUCIONES Y LA COMUNIDAD.",
            "txPgObjetivo": "MEDIANTE LOS RECURSOS DE FONCOMUN CONTRATAR PROFESIONALES DE DANZA, TEATRO Y MÚSICA PARA FOMENTAR EL ARTE, LA MÚSICA Y DANZA A NIVEL DE NUESTRO DISTRITO.",
            "txPgIndicador": "LA POBLACIÓN BENEFICIARIA SERIAN TODOS LOS MORADORES DEL DISTRITO QUE SERÁN  ATENDIDOS.",
            "txPgMeta": "AL 75% ATENDER EN LAS DIFERENTES ÁREAS PROPUESTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138612,
            "txPgProblema": "FALTA FOMENTAR CAMPAÑAS DE SALUD EN CONVENIO CON EL CENTRO SALUD PARA LOS NIÑOS, JÓVENES Y ADULTO MAYOR EN LAS DIFERENTES ESPECIALIDADES.",
            "txPgObjetivo": "FIRMAR CONVENIOS CON ENTIDADES DE SALUD A NIVEL REGIONAL Y NACIONAL PARA REALIZAR CAMPAÑAS DE SALUD MEDIANTE LOS RECURSOS PROPIOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "LA POBLACIÓN BENEFICIARIA SERIAN TODOS LOS MORADORES DEL DISTRITO QUE SERÁN  ATENDIDOS.",
            "txPgMeta": "AL 70% ATENDER A LA POBLACIÓN DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138618,
            "txPgProblema": "FALTA FOMENTAR ACTUALIZACIONES DE POS-GRADO PARA LOS DOCENTES Y PERSONAL DE SALUD BAJO CONVENIO CON ENTIDADES UNIVERSITARIAS.",
            "txPgObjetivo": "FIRMAR CONVENIOS CON LAS UNIVERSIDADES DE NUESTRO PAÍS PARA LA ACTUALIZACIÓN DEL PERSONAL DOCENTE Y DE SALUD EN NUESTRO DISTRITO.",
            "txPgIndicador": "LA POBLACIÓN BENEFICIADA SERÁN PROFESIONALES DE EDUCACIÓN Y SALUD.",
            "txPgMeta": "AL 85% SERÁN ATENDIDOS EN ESTA PROPUESTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}