{
    "datoGeneral": {
        "idPlanGobierno": 28616,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9602dbb5-1305-431a-a48d-443d46579835.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/439abeda-9f28-4860-a377-19890a19479d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217911,
            "txPgProblema": "SERVICIOS: AGUA POTABLE Y DESAGÜE.\nABANDONO DE DEPORTE Y LA CULTURA. \nINADECUADA O NULA ORGANIZACIÓN DE LAS BASES SOCIALES. \n\nVIOLENCIA FAMILIAR: MUJERES, ANCIANOS Y NIÑOS EN ESTADO DE ABANDONO.",
            "txPgObjetivo": "•\tMEJORAR TODO EL SISTEMA DE AGUA POTABLE, CAPTACIONES, MÁS LÍNEAS DE CONDUCCIÓN Y MÁS RESERVORIO. \n•\tCONSTRUCCIÓN DE  REPRESA DE AGUA\n•\tSISTEMA DE ALCANTARILLA PARA CAPTAR LAS AGUAS PLUVIALES. \n•\tCONSTRUIR POZOS SÉPTICOS PARA REUTILIZAR LAS AGUAS SERVIDAS. \n•\tMEJORAR EL SISTEMA DE CAPTACIÓN DE AGUA. \n\n•\tCONSTRUIR UN COMPLEJO DEPORTIVO TIPO PARQUE ZONAL. \n•\tPROMOVER LA CONSTRUCCIÓN DEL MUSEO PROVINCIAL. \n•\tPROYECTO DE INVESTIGACIÓN ARQUEOLÓGICA MUNICIPAL (PIAM) EN PITUSIRAY.\n\n\n\n•\tEDUCAR Y PROMOVER PARA QUE LA POBLACIÓN INTERVENGA EN LOS PROYECTOS PARTICIPATIVOS. \n•\tCAPACITACIONES PARA LA PARTICIPACIÓN EN LOS PROYECTOS PRIORIZADOS. \n•\tCREACIÓN DE CASA DE REFUGIO Y COBIJO PARA MUJERES QUE SUFREN VIOLENCIA Y PARA NIÑOS Y ANCIANOS EN ESTADO DE ABANDONO. \n•\tDOTACIÓN DE COMEDORES POPULARES CONSCIENTES Y AUTOSOSTENIBLES EN CADA DISTRITO.",
            "txPgIndicador": "•\tQUE LA POBLACIÓN TENGA AGUA POTABLE SIN EXCESIVO CLORO TODO EL DÍA. \n•\tDAR SERVICIOS A LOS TURISTAS QUE NOS VISITAN. \n•\tLIMPIEZA DE LA POBLACIÓN. \n•\tPARA PROMOVER EL DEPORTE EN FUTBOL, VÓLEY, BASQUETBOL, NATACIÓN Y OTROS EN FORMA GENERAL. \n•\tCONCURSOS DE DANZAS.\n•\tMUSEO PARA EL TURISMO. \n•\tPRODUCIR CONOCIMIENTO PARA DISEÑAR ADECUADAMENTE EL PROYECTO TRANSVERSAL MITOTURISMO EN LA ZONA.\n\n•\tCUMPLIR CON LA RESPONSABILIDAD PARA EL BIEN DE LA CIUDAD Y LA PROVINCIA. \n•\tPROTECCIÓN A PERSONAS VULNERABLES.",
            "txPgMeta": "NO PRECISA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217946,
            "txPgProblema": "•\tBAJOS INGRESOS ECONÓMICOS DE LA POBLACIÓN. \n•\tCOMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS PRODUCIDOS EN LA PROVINCIA.\n•\tPRODUCTOS AGRÍCOLAS QUE SE MALOGRAN Y DESPERDICIAN.\n•\tFALTA DE ESTRATEGIAS DE DESARROLLO TURÍSTICO.\nBAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA Y GANADERA.",
            "txPgObjetivo": "•\tPROMOVER LA CRIANZA DE ANIMALES MENORES. \n•\tPROMOVER FERIAS EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANOS. \n•\tCAPACITACIONES SOBRE EL MANEJO DE SERVIDUMBRE A LOS TURISTAS QUE VISITAN. \n•\tCONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS RURALES.\n\n•\tPROMOVER EL MITOTURISMO (TURISMO ANTROPOLÓGICO, VIVENCIAL Y CULTURAL) EN LA ZONA:\n - MEJORAMIENTO DE RED DE CAMINOS RURALES.\n- IMPLEMENTACIÓN DE UN CENTRO DE INTERPRETACIÓN.\n- CONSTRUCCIÓN DE MIRADORES CON BAÑOS E INFORMACIÓN.\n- CAPACITACIÓN DE GUÍAS LOCALES.\n•\tPUESTA EN VALOR DE TODOS LOS RECURSOS TURÍSTICOS.\n\n•\tCONSTRUIR REPRESAS EN LAS LAGUNAS PARA COSECHAR AGUA\n•\tMANTENIMIENTO DE CANALES DE REGADÍO Y DE FILTRACIÓN EN LAS ALTURAS. \n•\tPROYECTO DE CULTIVO DE PASTOS AMEJORADOS  PARA EL GANADO VACUNO Y OVINO EN LAS COMUNIDADES DE LA PROVINCIA DE CALCA\n•\tFORESTACIÓN EN LAS ALTURAS. \n•\tTECNIFICAR EL RIESGO POR GOTEO O ASPERSIÓN EN LAS TIERRAS AGRÍCOLAS DEL VALLE SAGRADO.\n•\tPROMOCIÓN Y CAPACITACIÓN TÉCNICA DE LA PRODUCCIÓN AGRÍCOLA RETOMANDO LAS TÉCNICAS ANCESTRALES.\n•\tPROYECTO DE MEJORAMIENTO GENÉTICA DE GANADO VACUNO Y OVINO GANADOS DE: LECHE Y CARNE.\n•\tINSTALAR CENTROS AGROINDUSTRIALES EN LAS COMUNIDADES.",
            "txPgIndicador": "•\tSE VENDERÁ, VERDURAS, FRUTAS, GRANOS, CARNES, PESCADOS, ROPA, ARTESANÍA, COMIDA, ETC. \n•\tLA META ES QUE EL TURISTA QUE NOS VISITE NOS COMPRE TODO LO QUE VENDEMOS. \n•\tPROYECTO “EMPRENDER UN NEGOCIO”. \n•\tMEJORAMIENTO DE LA COMERCIALIZACIÓN Y UTILIDAD DE LOS PRODUCTOS AGRÍCOLAS.\n•\tOPORTUNIDADES DE TRABAJO EN EL ÁREA DE TURISMO.\n•\tREVALORIZACIÓN DE LA IDENTIDAD LOCAL.\n•\tTRANSFORMAR EL RECURSO TURÍSTICO PITUSIRAY SAWASIRAY EN UN PRODUCTO TURÍSTICO INTEGRADO Y ARTICULADO.\n•\tALMACENAR AGUA DE LAS LLUVIAS EN LAS ALTURAS PARA ABASTECER EN LA ÉPOCA DE SEQUÍA. \n•\tCAPTAR LAS FILTRACIONES DE AGUA. \n•\tSE BENEFICIARÁ A LOS COMUNEROS PARA QUE SUS CHACRAS TENGAN RIEGO A GOTEO Y ASPERSIÓN. \n•\tBRINDAR ASISTENCIA TÉCNICA EN EL CULTIVO DE PASTOS AMEJORADOS, Y MEJORAR LOS PASTIZALES PARA NUESTRA GANADERÍA. \n•\tINCREMENTAR LA PRODUCCIÓN ALIMENTARIA CON PRODUCTOS ORGÁNICOS.\n•\tASISTENCIA TÉCNICA EN LA BUENA CRIANZA DE SUS ANIMALES DE GANADO VACUNO, OVINO Y ANIMALES MENORES.\n•\tMEJORAMIENTO DE LAS RAZAS POR INSEMINACIÓN ARTIFICIAL Y DOTACIÓN DE TORETES MEJORADOS.\n•\tDAR VALOR AGREGADO A LOS PRODUCTOS AGRÍCOLAS.\n•\tMEJORAR LA PRODUCTIVIDAD AGRÍCOLA PARA LOGRAR MEJORES INGRESOS.\n•\tMITIGAR LA EXCESIVA MIGRACIÓN DE JÓVENES MEDIANTE LA GENERACIÓN DE EMPLEO.",
            "txPgMeta": "NO PRECISA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217975,
            "txPgProblema": "PÉSIMO MANTENIMIENTO DE LAS CARRETERAS ESPECIALMENTE AL DISTRITO DE YANATILE. \nEL CAOS URBANO \nINSEGURIDAD CIUDADANA. \nAGOTAMIENTO Y SATURACIÓN DE LA TIERRA POR USO EXCESIVO DE FERTILIZANTES Y PRODUCTOS QUÍMICOS.\n\n\nPÉRDIDA GRADUAL DE VARIEDADES NATIVAS DEL MAÍZ DE COLORES.",
            "txPgObjetivo": "•\tAMPLIAR Y ASFALTAR LA CARRETERA AL DISTRITO DE YANATILE.\n•\tCONSTRUCCIÓN DE LA CARRETERA ASFALTADA DE CALCA A CHINCHERO. \n\n•\tCONTINUAR CON EL ASFALTADO DE CALLES, SEÑALIZACIONES Y SEMAFORIZACIÓN\n•\tMANTENIMIENTO PERIÓDICO DE LAS VÍAS LOCALES E INTERDISTRITALES.\n•\tPLAN DE ORDENAMIENTO URBANO DE CALCA \n•\tORDENAMIENTO DEL SERVICIO DE TRANSPORTE LOCAL E INTERDISTRITAL\n•\tELABORAR EL PLANO URBANO GENERAL Y EL PLANO CATASTRAL. Y ORDENAMIENTO TERRITORIAL\n\n•\tSE EQUIPARÁN A LOS COMITÉS DE VIGILANCIA CON RADIOS, CÁMARAS Y VEHÍCULOS.\n•\tCAPACITACIÓN AL PERSONAL EN SEGURIDAD CIUDADANA  \n\n•\tIMPLEMENTACIÓN DE UN PROGRAMA VOLUNTARIO DE DESINTOXICACIÓN DE LA TIERRA EN CALCA (PVDTC):\n-\tCONSTRUCCIÓN DE UNA PLANTA DE PROCESAMIENTO DE MATERIAL ORGÁNICO PARA LA PRODUCCIÓN DE UNA MARCA MUNICIPAL DE ABONOS ECOLÓGICOS)\n-\tIMPLEMENTAR SISTEMA DE RECOJO Y ACOPIO DE MATERIAL ORGÁNICO.\n \n•\tIMPLEMENTACIÓN DEL PROYECTO SEMBRANDO ARTE:\n-\tIMPLEMENTACIÓN DE TALLER ARTESANAL.\n-\tCAPACITACIÓN DE LA POBLACIÓN LOCAL EN LA ELABORACIÓN DE ARTESANÍA SOCIAL DE MAÍZ.\n-\tFORMA LEGALMENTE LA ASOCIACIÓN DE ARTESANOS DEL MAÍZ.\n-\tSELECCIONAR Y USAR UN CAMPO EXPERIMENTAL PARA LA SIEMBRA DE LA PRIMERA GENERACIÓN DE MAÍZ CULTIVADO CON FINES ARTÍSTICOS.",
            "txPgIndicador": "•\tEL VEHÍCULO NUEVO GARANTIZADO AL POBLADOR Y TURISMO \n•\tPARA QUE EL POBLADOR TENGA ACCESO RÁPIDO AL AEROPUERTO Y FAVORECERÉ EL TURISMO EN NUESTRA LOCALIDAD. \n\n•\tEL ORDENAMIENTO URBANO DE LA CIUDAD Y EL TRANSPORTE INTERDISTRITAL. \n•\t\n•\tHABILITACIÓN Y MEJORAMIENTO DE LAS VÍAS, PARA EL TRANSITO VEHICULAR, EN LAS VÍA LOCALES DEL DISTRITO DE CALCA.\n  \n•\tCONTINUIDAD DE LAS VÍAS URBANAS\n\n•\tSE CAPACITARÁN A LOS JÓVENES PARA PREVENIR LA INSEGURIDAD \n\n•\tLOGAR A MEDIANO PLAZO LA DESINTOXICACIÓN DE LAS TIERRAS QUE SE ACOJAN AL PROGRAMA.\n•\tFORTALECER LA CONCIENCIA AMBIENTAL.\n•\tAVANZAR HACIA LA RECUPERACIÓN DEL TIEMPO NATURAL ANDINO.\n•\tMITIGAR LA GRADUAL DESAPARICIÓN DE LAS VARIEDADES DE MAÍZ NATIVO.\n•\tMEJORAR LAS CAPACIDADES LOCALES.\n•\tGENERACIÓN DE RECURSOS DIRECTOS.\n•\tELEVACIÓN DE AUTOESTIMA INDIVIDUAL Y SOCIAL.",
            "txPgMeta": "NO PRECISA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218009,
            "txPgProblema": "MUNICIPALIDAD \nEN EL SECTOR EDUCACIÓN \nEN EL SECTOR SALUD",
            "txPgObjetivo": "•\tAPOYO AL ADULTO MAYOR Y CLUB DE MADRES. \n•\tTECNOLOGÍA: CAJERO BANCARIO E INTERNET. \n•\tPROMOVER LA PUBLICIDAD DE LAS ZONAS TURÍSTICAS DE CALCA\n•\tEN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA (PAQUETES ESCOLARES Y VACACIONES ÚTILES) \n•\tPROMOVER LA CREACIÓN DE FILIALES DE LA UNSAAC Y OTRAS \n•\tUNIVERSIDADES EN CALCA Y YANATILE.\n•\tCONSTRUCCIÓN   DEL CENTRO CULTURAL DE CALCA,(3 NIVELES: PRIMER NIVEL CENTRO ARTESANAL, SEGUNDO NIVEL CETRO-TALLERES DE CARPINTERÍA Y TALLADOS, COSTURA, ARTESANÍA Y COSMETOLOGÍA  Y TERCER NIVEL AUDITORIO CULTURAL JUVENIL Y GIMNASIO MUNICIPAL.\n•\tCONSTRUCCIÓN DE CENTRO DE CONVENCIONES DE CALCA (MODERNO) \n\n•\tRECATEGORIZACIÓN DEL CENTRO DE SALUD DE CALCA DE NIVEL 2 A NIVEL 3.\n•\tCONSTRUCCIÓN DEL NUEVO MINSA, MODERNO Y EQUIPADO.\n•\tCAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES.\n•\tIMPLEMENTACIÓN DE LA FARMACIA MUNICIPAL.",
            "txPgIndicador": "•\tPARA DAR UN BUEN SERVICIO A LA POBLACIÓN. \n•\tALIMENTACIÓN, SALUD TALLERES DE ARTESANÍA. \n•\tPARA INCENTIVAR AL TURISMO MEDIANTE SEÑALES DE WIFI Y PUNTOS DE ENERGÍA MEDIANTE PANELES SOLARES EN LUGARES ESTRATÉGICOS. \n\n•\tRESCATAR LOS VALORES PARA UNA BUENA EDUCACIÓN. \n•\tBRINDAR OPORTUNIDADES DE APRENDIZAJE A LOS ESTUDIANTES\n•\tPARA QUE LOS ESTUDIANTES TENGAN OPORTUNIDADES PROFESIONALES. \n•\tUN EDIFICIO CULTURAL MODERNO DE TRES NIVELES, CON FINES DE APOYAR A LOS ARTESANOS Y LOS JÓVENES. \n\n\n•\tLA PROVINCIA DE CALCA TIENE UNA POBLACIÓN MAYOR A 50,000 HABITANTES Y SE MERECEN QUE TENGAN UN BUEN SERVICIO DE SALUD.",
            "txPgMeta": "NO PRECISA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}