{
    "datoGeneral": {
        "idPlanGobierno": 28536,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9a2c5723-dce8-490d-9e03-7cd0cc9c506b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4ae65edf-8423-4c84-bda8-396210c4eefc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202900,
            "txPgProblema": "1.- LA POBREZA Y LA ANEMIA AÚN PERSISTEN EN EL DISTRITO, EN EL AÑO 2020 EL PORCENTAJE DE ANEMIA FUE DE  43 % EN EL DISTRITO\n\n2.- LA INSEGURIDAD ALIMENTARIA  \n\n3.- LA INSEGURIDAD CIUDADANA\n\n4.- DEFICIENCIA EN SERVICIO DE SALUD\n\n5.- ALTO COSTO DE UTILIZACIÓN DE LOCALES PARA LA PRÁCTICA DEL DEPORTE",
            "txPgObjetivo": "1.- GARANTIZAR QUE TODOS LOS HOMBRES Y MUJERES, EN PARTICULAR LOS POBRES Y LOS VULNERABLES, TENGAN LOS MISMOS DERECHOS A LOS RECURSOS ECONÓMICOS Y ACCESO A LOS SERVICIOS BÁSICOS, LA PROPIEDAD Y EL CONTROL DE LA TIERRA Y OTROS BIENES, LA HERENCIA, LOS RECURSOS NATURALES, LAS NUEVAS TECNOLOGÍAS APROPIADAS Y LOS SERVICIOS FINANCIEROS, INCLUIDA LA MICRO FINANCIACIÓN.\n2.- PONER FIN AL HAMBRE, LOGRAR LA SEGURIDAD ALIMENTARIA Y LA MEJORA DE LA NUTRICIÓN Y PROMOVER LA AGRICULTURA SOSTENIBLE. CONVENIR CON LAS UNIVERSIDADES PARA APOYO TÉCNICO Y GERENCIAL.\n3.- UNIFICAR ESFUERZOS ENTRE INSTITUCIONES Y POBLACIÓN INVOLUCRADAS PARA DISEÑAR Y EJECUTAR UN SISTEMA QUE GARANTICE LA SEGURIDAD CIUDADANA CON USO DE TECNOLOGÍA.\n4.- CONTRIBUIR EN LA MEJORA DE SERVICIO DE SALUD Y EDUCACIÓN, MEDIANTE CONVENIOS ENTRE INSTITUCIONES ACADÉMICAS, DE INVESTIGACIÓN, DE GESTIÓN PREVENTIVA DE SALUD Y MINISTERIO DE SALUD.\n5.- IMPLEMENTAR Y MEJORAR ÁREAS DEPORTIVAS PÚBLICAS MUNICIPALES  EN ÁREAS URBANO MARGINALES Y RURALES, CONSTRUIR CICLO VÍAS PARALELAS A LAS PISTAS QUE INTERCONECTAN A CENTROS POBLADOS EN CORDILLERA BLANCA Y NEGRA.",
            "txPgIndicador": "1.-PROPORCIÓN DE LA POBLACIÓN QUE VIVE EN HOGARES CON ACCESO A LOS SERVICIOS BÁSICOS.\nPROPORCIÓN DEL TOTAL DE LA POBLACIÓN ADULTA CON DERECHOS SEGUROS DE TENENCIA DE LA TIERRA:\nA) QUE POSEE DOCUMENTACIÓN RECONOCIDA LEGALMENTE AL RESPECTO Y\nB) CONSIDERA SEGUROS SUS DERECHOS.\n\n2.-PORCENTAJE DE FAMILIAS QUE CUENTAN CON ÁREAS CULTIVADAS PREFERENTEMENTE CON ABONO ORGÁNICO.\n PORCENTAJE DE FAMILIAS ASOCIADOS PARA PRODUCCIÓN DE CARNE Y LECHE DEBIDAMENTE CAPACITADOS.\n\n3.-TASA DE CRIMINALIDAD\n\n4.-INCREMENTO DE ATENCIÓN DE SALUD PREVENTIVA, EMERGENTE Y CONSULTIVA.\n\n-PORCENTAJE DE JÓVENES QUE PRACTICAN EL DEPORTE RECREATIVO Y COMPETITIVO",
            "txPgMeta": "1.- 95% DE LA POBLACIÓN TIENE ACCESO A SERVICIOS BÁSICOS.\n95% DEL TOTAL DE LA POBLACIÓN TIENE TENENCIA DE TIERRA RECONOCIDA LEGALMENTE Y CONSIDERA SEGURO SUS DERECHOS\n\n2.- 50% DEL POBLADOR RURAL EN FORMA INDIVIDUAL O ASOCIATIVA PRODUCE ALIMENTOS PARA AUTOCONSUMO Y VENTA DE EXCEDENTES\n\n3.- REDUCCIÓN DE TASA DE CRIMINALIDAD EN 50%.\n\n4.- CELEBRACIÓN DE 2 CONVENIOS DE SERVICIOS DE SALUD, IMPLEMENTACIÓN, CONTROL DE SERVICIO DE SALUD MUNICIPAL Y MEJORA CONTINUA.\n\n5.- 80% DE POBLACIÓN PRÁCTICA DEPORTE RECREATIVO Y COMPETITIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203023,
            "txPgProblema": "1.-DEPENDENCIA DE PRODUCCIÓN EXTERNA Y DESAPROVECHAMIENTO DE RECURSOS HUMANOS Y TALENTOS DE LA LOCALIDAD\n2.-INEXISTENCIA Y DEFICIENCIA DE SISTEMAS DE RIEGO PARA LA PRODUCCIÓN",
            "txPgObjetivo": "1.-ELABORAR Y PONER EN PRÁCTICA POLÍTICAS ENCAMINADAS A PROMOVER UN TURISMO SOSTENIBLE (TURISMO VIVENCIAL) QUE CREE PUESTOS DE TRABAJO Y PROMUEVA LA CULTURA Y LOS PRODUCTOS LOCALES AGRO - INDUSTRIALES RURALES; MEDIANTE INICIATIVAS PÚBLICO - PRIVADOS.\n2.-FORMULAR E IMPLEMENTAR PROYECTOS DE INVERSIÓN PÚBLICA DE MEJORAMIENTO DE SERVICIOS DE AGUA DE RIEGO TECNIFICADO MEDIANTE SIEMBRA DE AGUA EN CORDILLERA NEGRA Y USO OPTIMIZADO DE AGUA DE RÍOS.",
            "txPgIndicador": "1.-PORCENTAJE DE INCREMENTO DE FLUJO TURÍSTICO EXTRANJERO Y NACIONAL\n2.-PORCENTAJE DE INCREMENTO DE ÁREAS FORESTALES Y DE PRODUCCIÓN AGRÍCOLA",
            "txPgMeta": "1.-50% DE INCREMENTO DE FLUJO TURÍSTICO DE PASO POR EL DISTRITO DE INDEPENDENCIA.\n2.-30% DE INCREMENTO DE ÁREAS FORESTALES Y DE PRODUCCIÓN AGRÍCOLA COMO PUNTO DE PARTIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203200,
            "txPgProblema": "1.-USO INADECUADO DE ESPACIOS VERDES, PARQUES, LOZAS DEPORTIVAS, CALLES, AVENIDAS, BERMAS, VEREDAS Y ÁREAS DE PRODUCCIÓN RURAL.\n2.-CRECIMIENTO DESORDENADO DE LA ZONA URBANA, URBANO MARGINAL Y RURAL DEL DISTRITO\n3.-CRECIMIENTO DESORDENADO DE LA ZONA URBANA, URBANO MARGINAL Y RURAL DEL DISTRITO\n4.-DEFICIENTE SISTEMA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "1.-APLICAR LEY ORGÁNICA DE MUNICIPALIDADES MEJORANDO LAS ACTIVIDADES DE MANEJO DE RESIDUOS SÓLIDOS, SANIDAD Y OTROS CON MULTAS A LOS INFRACTORES DE MAL USO DE ESPACIOS PÚBLICOS Y OTROS; PREVIA CAPACITACIÓN, SENSIBILIZACIÓN Y ALTERNATIVAS DE SOLUCIÓN A LA POBLACIÓN; INCENTIVOS Y PREMIOS AL BARRIO MÁS LIMPIO\n2.-APLICAR LEY ORGÁNICA DE MUNICIPALIDADES ART. 79 ORGANIZACIÓN DE ESPACIO FÍSICO Y USO DE SUELOS. APLICAR GESTIÓN TERRITORIAL, ORDENAMIENTO TERRITORIAL CON MICROZONIFICACIÓN ECONÓMICA Y ECOLÓLOGICA DE CONSENSO Y RESPETO A LA PROPIEDAD PRIVADA. CONCERTAR CONVENIOS PARA LA ELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICAS, PRIVADOS Y MIXTOS\n3.-CONVENIR CON MINISTERIO DE AGRICULTURA, AMBIENTE, VIVIENDA, PRODUCCIÓN Y BENEFICIARIOS PARA CORREGIR TITULACIONES ERRÓNEAS Y ACTUALIZACIONES DE CATASTRO DE ZONA URBANO RURAL Y RURAL\n4.-INDUSTRIALIZAR LOS RESIDUOS SÓLIDOS MUNICIPALES, CON LA TÉCNICA DE 3R Y USO DE TECNOLOGÍAS DE INGENIERÍA PARA DISPOSICIÓN FINAL. PROMOVIENDO INTENSIVAMENTE EDUCACIÓN AMBIENTAL E INCENTIVOS PARA LOS COLABORADORES DESTACADOS.",
            "txPgIndicador": "1.-INCREMENTO DE PORCENTAJE DE SATISFACCIÓN DEL POBLADOR URBANO RURAL SOBRE BUEN USO DE ESPACIOS Y AMBIENTES PÚBLICOS.INCREMENTO DE INGRESOS DIRECTAMENTE RECAUDADOS DE LA MUNICIPALIDAD POR PAGO DE TRIBUTOS.\n2.-INCREMENTO DE UNIDADES PRODUCTIVAS-COMERCIALES, NUEVAS HABILITACIONES URBANAS, NUEVAS ZONAS RESIDENCIALES, NUEVOS ESPACIOS DE RECREACIÓN Y DEPORTE, NUEVOS ESPACIOS DE CULTURA E IDENTIDAD, NUEVAS Y MEJORAMIENTO VÍAS DE COMUNICACIÓN Y TRANSPORTE, ZONAS DE RESERVA ARQUEOLÓGICAS Y DE BIODIVERSIDAD. INCREMENTO DE INGRESOS ECONÓMICOS FAMILIARES Y MUNICIPALES DE CENTROS POBLADOS Y DEL DISTRITO DE INDEPENDENCIA POR LA DINÁMICA ECONÓMICA Y FLUJO TURÍSTICO.\n3.-PORCENTAJE DE FORMULACIÓN DE PREDIOS Y ESPACIOS PÚBLICOS. INCREMENTO PORCENTUAL DE PAGOS DE IMPUESTO PREDIAL\n4.-PORCENTAJE DE SATISFACCIÓN DEL POBLADOR.\nDISMINUCIÓN DE MOROSIDAD DE PAGO DE TRIBUTOS MUNICIPALES.",
            "txPgMeta": "1.-LOS PRIMEROS 150 DÍAS LA CIUDAD Y EL CAMPO DEBEN ESTAR LIMPIAS Y ORDENADAS\n2.-TENER PLANO DE ZEE (ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA) DEL DISTRITO DE INDEPENDENCIA APROBADO Y ARTICULADO AL DE LA PROVINCIA DE HUARAZ Y CALLEJÓN DE HUAYLAS. TENER 5 PROYECTOS DE INVERSIÓN EJECUTADOS SOBRE LA BASE DE ZEE.\n3.-AL FINAL DEL PERIODO DE GOBIERNO DEBE ESTAR FORMALIZADO 80% DE PREDIOS\n4.-90% DE POBLADORES QUE EXPRESAN SATISFACCIÓN POR EL SERVICIO DE LIMPIEZA.\nDISMINUCIÓN DE 20% DE MOROSIDAD POR PAGO DE TRIBUTOS MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203490,
            "txPgProblema": "1.-USO INADECUADO DE ESPACIOS VERDES, PARQUES, LOZAS DEPORTIVAS, CALLES, AVENIDAS, BERMAS, VEREDAS Y ÁREAS DE PRODUCCIÓN RURAL.\n2.-CRECIMIENTO DESORDENADO DE LA ZONA URBANA, URBANO MARGINAL Y RURAL DEL DISTRITO\n3.-CATASTRO DESACTUALIZADO Y ERRÓNEO\n4.-DEFICIENTE SISTEMA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "1.-APLICAR LEY ORGÁNICA DE MUNICIPALIDADES MEJORANDO LAS ACTIVIDADES DE MANEJO DE RESIDUOS SÓLIDOS, SANIDAD Y OTROS CON MULTAS A LOS INFRACTORES DE MAL USO DE ESPACIOS PÚBLICOS Y OTROS; PREVIA CAPACITACIÓN, SENSIBILIZACIÓN Y ALTERNATIVAS DE SOLUCIÓN A LA POBLACIÓN; INCENTIVOS Y PREMIOS AL BARRIO MÁS LIMPIO\n2.-APLICAR LEY ORGÁNICA DE MUNICIPALIDADES ART. 79 ORGANIZACIÓN DE ESPACIO FÍSICO Y USO DE SUELOS.\nAPLICAR GESTIÓN TERRITORIAL, ORDENAMIENTO TERRITORIAL CON MICROZONIFICACIÓN ECONÓMICA Y ECOLÓLOGICA DE CONSENSO Y RESPETO A LA PROPIEDAD PRIVADA.\nCONCERTAR CONVENIOS PARA LA ELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICAS, PRIVADOS Y MIXTOS\n3.-CONVENIR CON MINISTERIO DE AGRICULTURA, AMBIENTE, VIVIENDA, PRODUCCIÓN Y BENEFICIARIOS PARA CORREGIR TITULACIONES ERRÓNEAS Y ACTUALIZACIONES DE CATASTRO DE ZONA URBANO RURAL Y RURAL\n4.-INDUSTRIALIZAR LOS RESIDUOS SÓLIDOS MUNICIPALES, CON LA TÉCNICA DE 3R Y USO DE TECNOLOGÍAS DE INGENIERÍA PARA DISPOSICIÓN FINAL. PROMOVIENDO INTENSIVAMENTE EDUCACIÓN AMBIENTAL E INCENTIVOS PARA LOS COLABORADORES DESTACADOS.",
            "txPgIndicador": "1.-INCREMENTO DE PORCENTAJE DE SATISFACCIÓN DEL POBLADOR URBANO RURAL SOBRE BUEN USO DE ESPACIOS Y AMBIENTES PÚBLICOS.\nINCREMENTO DE INGRESOS DIRECTAMENTE RECAUDADOS DE LA MUNICIPALIDAD POR PAGO DE TRIBUTOS.\n2.-INCREMENTO DE UNIDADES PRODUCTIVAS-COMERCIALES, NUEVAS HABILITACIONES URBANAS, NUEVAS ZONAS RESIDENCIALES, NUEVOS ESPACIOS DE RECREACIÓN Y DEPORTE, NUEVOS ESPACIOS DE CULTURA E IDENTIDAD, NUEVAS Y MEJORAMIENTO VÍAS DE COMUNICACIÓN Y TRANSPORTE, ZONAS DE RESERVA ARQUEOLÓGICAS Y DE BIODIVERSIDAD. INCREMENTO DE INGRESOS ECONÓMICOS FAMILIARES Y MUNICIPALES DE CENTROS POBLADOS Y DEL DISTRITO DE INDEPENDENCIA POR LA DINÁMICA ECONÓMICA Y FLUJO TURÍSTICO\n3.-PORCENTAJE DE FORMULACIÓN DE PREDIOS Y ESPACIOS PÚBLICOS.INCREMENTO PORCENTUAL DE PAGOS DE IMPUESTO PREDIAL\n4.-PORCENTAJE DE SATISFACCIÓN DEL POBLADOR. DISMINUCIÓN DE MOROSIDAD DE PAGO DE TRIBUTOS MUNICIPALES.",
            "txPgMeta": "1.-LOS PRIMEROS 150 DÍAS LA CIUDAD Y EL CAMPO DEBEN ESTAR LIMPIAS Y ORDENADAS\n2.-TENER PLANO DE ZEE (ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA) DEL DISTRITO DE INDEPENDENCIA APROBADO Y ARTICULADO AL DE LA PROVINCIA DE HUARAZ Y CALLEJÓN DE HUAYLAS. \nTENER 5 PROYECTOS DE INVERSIÓN EJECUTADOS SOBRE LA BASE DE ZEE.\n3.-AL FINAL DEL PERIODO DE GOBIERNO DEBE ESTAR FORMALIZADO 80% DE PREDIOS\n4.-90% DE POBLADORES QUE EXPRESAN SATISFACCIÓN POR EL SERVICIO DE LIMPIEZA. DISMINUCIÓN DE 20% DE MOROSIDAD POR PAGO DE TRIBUTOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}