{
    "datoGeneral": {
        "idPlanGobierno": 20189,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/95154303-2610-40f7-92ec-8c72909a2070.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/af65c26e-7b49-4c4b-85fb-d4f76e35f65e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197685,
            "txPgProblema": "TIERRAS EMPOBRECIDAS.",
            "txPgObjetivo": "¿\tLOS AGRICULTORES DEL DISTRITO DE LA CUESTA, UTILIZAMOS AL MÁXIMO NUESTROS TERRENOS EN LA PRODUCCIÓN AGROPECUARIA PERMITIÉNDONOS MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD, A TRAVÉS DEL USO ADECUADO DEL RECURSO AGUA, EL FORTALECIMIENTO DE CONOCIMIENTOS, INFLUYENDO EN LA PROTECCIÓN DEL MEDIO AMBIENTE, MEDIANTE LA ORGANIZACIÓN DE LOS AGRICULTORES Y EL APOYO DE LAS INSTITUCIONES QUE INTERVIENEN\nEN LA ZONA.",
            "txPgIndicador": "NIVEL NO MUY ALTO  PARA PRODUCCIÓN AGRÍCOLA Y GANADERA EN TODA LA EXTENSIÓN DEL DISTRITO DE LA CUESTA.",
            "txPgMeta": "LA MUNICIPALIDAD, EJECUTARA   PROYECTOS DE INFRAESTRUCTURA DE REGADÍO PARA MEJORAR LA FRONTERA AGRÍCOLA, NUESTRA PROPUESTA SE CENTRA EN AMPLIAR Y MEJORAR LA FRONTERA AGRÍCOLA CON LA CONSTRUCCIÓN DE MÁS CANALES DE REGADÍO Y SU VEZ OBRAS DE REPRESAMIENTO Y DE RESERVORIOS PARA IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN ZONAS ÁRIDAS; ASÍ FOMENTAR LA MEJOR PRODUCTIVIDAD DE NUEVAS LÍNEAS DE PRODUCCIÓN AGRÍCOLA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197766,
            "txPgProblema": "PRODUCTOS QUE SE OFERTAN DE POCA CALIDAD.\nESCASA INFORMACIÓN DE MERCADOS Y PRECIOS.",
            "txPgObjetivo": "MEJORAREMOS LA CALIDAD DE NUESTROS PRODUCTOS, A TRAVÉS DEL USO DE TECNOLOGÍAS,\n ASESORÍA TÉCNICA, PARTICIPACIÓN DE LOS PRODUCTORES ORGANIZADOS Y APOYO DE INSTITUCIONES, A ELLO SUMAREMOS EL COMPROMISO DE APERTURA Y BUSCAR NUEVOS MERCADOS PARA NUESTROS PRODUCTOS.",
            "txPgIndicador": "PODEMOS OBSERVAR QUE EL PORCENTAJE DE POBLACIÓN AUMENTÒ Y LAS NECESIDADES TAMBIEN.",
            "txPgMeta": "1.\tCONSTRUCCIÓN DE NUEVOS CANALES DE REGADÍO Y MEJORAMIENTO DE LOS YA EXISTENTES.\n2.\tSEGUIMIENTO DE LA EJECUCIÓN DEL PROYECTO DE REPRESAMIENTO\tY DE RESERVORIOS CON FINES DE ALMACENAMIENTO DE AGUA PARA LA ÉPOCA DE ESCASEZ.\n3.\tIMPLANTACIÓN DE SISTEMA DE RIEGO TECNIFICADO POR ASPERSIÓN Y GOTEO.\n4.\tINTRODUCCIÓN Y CAPACITACIÓN CON NUEVA TECNOLOGÍA PARA LOGRAR LA MÁXIMA PRODUCCIÓN DE CALIDAD Y CANTIDAD, TANTO AGRÍCOLA Y GANADERA.\n5.\tAPOYO A FIN DE LOGRAR EL MEJORAMIENTO DE GANADO EN TODO EL DISTRITO.\n6.\tPROMOVER LA CAPACITACIÓN E INSTALACIÓN Y CRIANZA DE TODO TIPO DE GRANJAS COMO CRIADEROS DE DIFERENTES ESPECIES APARENTES PARA CADA ZONA DEL DISTRITO (CUYES, CONEJOS, GALLINAS, ETC.)\n7.\tPROMOVER LA INDUSTRIALIZACIÓN DE LOS DIFERENTES PRODUCTOS CON LA FINALIDAD DE OBTENER UN VALOR AGREGADO Y LOGRAR MAYORES BENEFICIOS PARA LOS PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197828,
            "txPgProblema": "PRODUCTOS QUE SE OFERTAN DE POCA CALIDAD.\nCOMERCIANTES DE LA ZONA NO ORGANIZADOS",
            "txPgObjetivo": "CON LA UNIFICACIÓN DE LAS CARRETERAS CON EL DISTRITO VECINO DE PARANDAY Y CON EL CASERÍO DE BUENA VISTA DE CANIAC, AHORA EL COMPROMISO ES DE DARLE UN MANTENIMIENTO AFIRMADO DE TALES VÍAS, PARA LO QUE NOS ES MUY INDISPENSABLE CONTAR CON MAQUINARIA PESADA ADECUADA PROPIA (VOLQUETE Y UN CARGADOR FRONTAL) PARA VELAR POR UNA BUENA CONSERVACIÓN DE ÉSTAS; YA QUE LA CUESTA, SE CONVIERTE EN UN IMPORTANTE CORREDOR ECONÓMICO Y CON ELLO PROMOVEREMOS UN CORREDOR TURÍSTICO",
            "txPgIndicador": "TENEMOS UNA EDUCACIÓN DE CALIDAD CON LA PARTICIPACIÓN ACTIVA DE DOCENTES, PADRES DE FAMILIA, ALUMNOS E INSTITUCIONES DEL DISTRITO DE LA CUESTA.\nHEMOS LOGRADO QUE LA POBLACIÓN DEL DISTRITO DE LA CUESTA SE IDENTIFIQUE CON SU CULTURA, TRADICIONES, ESPECIALMENTE DE SUS FESTIVIDADES\tA FIN DE FOMENTAR TURISMO.",
            "txPgMeta": "CON LA UNIFICACIÓN DE LAS CARRETERAS CON EL DISTRITO VECINO DE PARANDAY Y CON EL CASERÍO DE BUENA VISTA DE CANIAC, AHORA EL COMPROMISO ES DE DARLE UN MANTENIMIENTO AFIRMADO DE TALES VÍAS, PARA LO QUE NOS ES MUY INDISPENSABLE CONTAR CON MAQUINARIA PESADA ADECUADA PROPIA (VOLQUETE Y UN CARGADOR FRONTAL) PARA VELAR POR UNA BUENA CONSERVACIÓN DE ÉSTAS; YA QUE LA CUESTA, SE CONVIERTE EN UN IMPORTANTE CORREDOR ECONÓMICO Y CON ELLO PROMOVEREMOS UN CORREDOR TURÍSTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197896,
            "txPgProblema": "ATENCIÓN NO ADECUADAD EN LAS INSTITUCIONES DELE STADO.",
            "txPgObjetivo": "PROMOVER LAS CAPACITACIONES CONSTANTES AL PERSONAL QUE LA LABORA EN LA INSTITUCION.",
            "txPgIndicador": "QUEJAS CONSTANTES SOBRE EL TRATO QUE RECIBEN,DE LOS PROPIOS POBLADORES",
            "txPgMeta": "SER LA INSTITUCION MODELO EN EL BUEN TRATO Y ATENCION AL CIUDADNO, ORGANIZADO Y EFICAZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}