{
    "datoGeneral": {
        "idPlanGobierno": 28742,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2901,
        "txOrganizacionPolitica": "FRENTE POPULAR AGRICOLA FIA DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1f6f96d5-c18f-49c7-8297-cea2c7eeed44.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/56a768a5-c7c0-4311-bafb-9fdfbd3ba506.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234206,
            "txPgProblema": "ALTO INDICE DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN NUESTRA REGIÓN",
            "txPgObjetivo": "REDUCIR FACTORES DE RIESGO QUE INCREMENTAN LA ANEMIA EN LOS NIÑOS MENORES DE 5 AÑOS DE EDAD",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "DISMINUIR LA ANEMIA EN LA REGIÓN Y ESCALAR EN EL RANKING AL PUESTO 17",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234239,
            "txPgProblema": "ALTO INDICE DE COLEGIOS SIN SERVICIOS BÁSICOS (AGUA, DESAGÜE, ELECTRICIDAD) EN LOS TRES  NIVELES DE EDUCACIÓN.",
            "txPgObjetivo": "GESTIONAR LA INSTALACIÓN DE LOS SERVICIOS BÁSICOS EN BUENAS CONDICIONES A LOS TRES NIVELES DE EDUCACIÓN.",
            "txPgIndicador": "PORCENTAJE DE CENTROS EDUCATIVOS QUE CUENTE CON LOS SERVICIOS BÁSICOS EN NUESTRA REGIÓN",
            "txPgMeta": "AUMENTAR DE PUESTO EN EL INDICE DE COMPETITIVIDAD REGIONAL LOGRANDO AL 2026 SUBIR AL PUESTO 19",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234381,
            "txPgProblema": "LOS PROFESIONALES DE LA SALUD EN SU GRAN MAYORÍA SON EMIGRANTES DE OTROS LUGARES Y TIENEN DIFICULTADES PARA LA COMUNICACIÓN EN QUECHUA.\nLOS TÉCNICOS DE ENFERMERÍA SON EN SU GRAN MAYORÍA QUECHUA-HABLANTES O ENTIENDEN EL QUECHUA, SOLO UNOS POCOS TIENEN DIFICULTADES PARA COMUNICARSE EN ESTE IDIOMA.",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE SALUD, PROFESIONALES CON EL IDIOMA QUECHUA PARA LA REGIÓN HUANCAVELICA",
            "txPgIndicador": "NUMERO CENTROS DE SALUD CON PERSONAL MEDICO QUECHUA-HABLANTE",
            "txPgMeta": "LOGRAR AL 2026 LA CANTIDAD DE CENTROS DE SALUD MAS ALEJADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234401,
            "txPgProblema": "INEFICIENTE ACCIÓN EN LA INDUSTRIALIZACIÓN DE LOS RECURSOS NATURALES Y ESCASO USO DE TECNOLOGÍA APLICADAS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MECANISMOS TÉCNICOS PARA FORTALECIMIENTO DE LAS CAPACIDADES DE TRANSFORMACIÓN DE LOS RECURSOS NATURALES Y DESARROLLO DE MEJORAMIENTO TECNOLÓGICO",
            "txPgIndicador": "NUMERO DE EMPRESARIOS CAPACITADOS, DEDICADOS A LA INDUSTRIALIZACIÓN FORESTAL EN LA REGIÓN.",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON MÁS DEL 80 % DE EMPRESARIOS INDUSTRIALES CAPACITADOS EN LA REGIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234461,
            "txPgProblema": "INCREMENTO DE LA TASA DE DESEMPLEO EN LA POBLACIÓN JUVENIL",
            "txPgObjetivo": "INCREMENTAR LA INVERSIÓN PARA MEJORAR EL ACCESO A PROGRAMAS DE ENSEÑANZA DE CALIDAD Y DE DESARROLLO DE COMPETENCIAS",
            "txPgIndicador": "NÚMERO DE NUEVOS EMPLEOS EN LA REGIÓN",
            "txPgMeta": "AUMENTAR EN UN 20% EN NÚMERO DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234494,
            "txPgProblema": "DISERTACIÓN DE EMPRESAS. DEBIDO A LA FALTA DE INVERSIÓN Y CONSUMO MASIVO",
            "txPgObjetivo": "CAPACITAR A LAS MICROEMPRESARIOS PARA ANULAR LA DISERTACIÓN EMPRESARIAL",
            "txPgIndicador": "NUMERO DE EMPRESAS EMPRENDEDORAS QUE INVIERTEN",
            "txPgMeta": "LOGRAR AL 2026 DISMINUIR LA CANTIDAD DE EMPRESAS QUE DISERTEN POR FALTA DE INVERSIÓN PARA EL MOVIMIENTO ECONÓMICO Y PROGRESO EMPRESARIAL EN LA REGIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234504,
            "txPgProblema": "INEFICACIA DEL SISTEMA REGIONAL DE GESTIÓN AMBIENTAL E INCREMENTO DE LA CONTAMINACIÓN EN LA REGIÓN",
            "txPgObjetivo": "INEFICACIA DEL SISTEMA REGIONAL DE GESTIÓN AMBIENTAL E INCREMENTO DE LA CONTAMINACIÓN EN LA REGIÓN",
            "txPgIndicador": "NÚMERO DE PLANES, PROGRAMAS Y ACCIONES DESTINADOS A LA PROTECCIÓN ANTE LA CONTAMINACIÓN DEL AMBIENTE",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON LA IMPLEMENTACIÓN DE TRES ACCIONES AMBIENTALES QUE MITIGUEN LOS NIVELES DE CONTAMINACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234520,
            "txPgProblema": "INCREMENTO DE LAS ÁREAS DEFORESTADAS DERIVADOS DE LAS ACTIVIDADES PRODUCTIVAS EN LA REGIÓN",
            "txPgObjetivo": "IMPULSAR LA REFORESTACIÓN Y REVEGETACIÓN DE LAS ÁREAS AFECTADAS POR LA DEFORESTACIÓN, CON FINES DE RECUPERACIÓN DEL ECOSISTEMA Y COMBATE DEL CAMBIO CLIMÁTICO EN LA REGIÓN",
            "txPgIndicador": "NÚMERO DE PLANES DE REFORESTACIÓN Y/O REVEGETACIÓN IMPLEMENTADAS CON FINES DE RECUPERACIÓN DE SU ECOSISTEMA",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON LA IMPLEMENTACIÓN DE TRES PLANES DE REFORESTACIÓN Y/O REVEGETACIÓN, CON FINES DE RECUPERACIÓN DEL ECOSISTEMA \nY COMBATE DEL CAMBIO CLIMÁTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234536,
            "txPgProblema": "INCREMENTO DE LAS ACTIVIDADES ILEGALES EN LA REGIÓN, LAS QUE AFECTAN LAS ZONAS DE BOSQUE Y LAS POBLACIONES QUE LOS HABITAN",
            "txPgObjetivo": "ASIGNAR DERECHOS SOBRE LAS TIERRAS EN LA REGIÓN, PARA LA CULMINACIÓN DE LOS PROCESOS DE TITULACIÓN, FORMALIZACIÓN DE TIERRAS AGROPECUARIAS,\nASÍ COMO LA ASIGNACIÓN DE OTROS DERECHOS EN SUPERFICIES DE BOSQUES PARA SU APROVECHAMIENTO SOSTENIBLE, ACORDE A LA REALIDAD AMAZÓNICA",
            "txPgIndicador": "NÚMERO DE PROCESOS DE TITULACIÓN Y FORMALIZACIÓN DE TIERRAS IMPLEMENTADAS",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON UN 30% DE PROCESOS DE TITULACIÓN Y FORMALIZACIÓN DE TIERRAS IMPLEMENTADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234542,
            "txPgProblema": "DISMINUCIÓN EN LA EJECUCIÓN DE LA INVERSIÓN PUBLICA EN OBRAS DE NECESARIA ATENCIÓN",
            "txPgObjetivo": "CAPACITAR AL PERSONAL TÉCNICO PARA LA ELABORACIÓN DE EXPEDIENTES TÉCNICOS QUE PUEDAN CUMPLIR CON LOS REQUISITOS SOLICITADOS POR EL MINISTERIO DE ECONOMÍA Y FINANZAS PARA SU APROBACIÓN Y EJECUCIÓN",
            "txPgIndicador": "NUMERO DE OBRAS EJECUTADAS",
            "txPgMeta": "LOGRAR AL 2026 POTENCIAR LA ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA LA EJECUCIÓN DE OBRAS PÚBLICAS EN BENEFICIO DE LA REGIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234634,
            "txPgProblema": "CONFLICTOS SOCIALES POR LA ACTIVIDAD EXTRACTIVA DE MINERÍA E HIDROCARBUROS EN TERRITORIOS INDÍGENAS, Y POR DESACUERDOS CON LAS AUTORIDADES LOCALES",
            "txPgObjetivo": "CONCERTAR EL DIALOGO ENTRE LOS GOBIERNOS LOCALES Y LAS COMUNIDADES CAMPESINAS A FIN DE BRINDAR A LAS DEMANDAS DE LA CIUDADANÍA",
            "txPgIndicador": "DISMINUCIÓN DE CONFLICTOS SOCIALES ENTRE LAS AUTORIDADES LOCALES Y LAS COMUNIDADES CAMPESINAS",
            "txPgMeta": "LOGRAR AL 2026 LA PAZ Y LA ARMONÍA, LA JUSTICIA SOCIAL EN LA ATENCIÓN DE SUS DEMANDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234638,
            "txPgProblema": "FALTA DE ATENCIÓN DE PROCESOS JUDICIALES QUE DIFICULTAN LA RESOLUCIÓN DE CASOS JUDICIALES EN TODA LA REGIÓN",
            "txPgObjetivo": "GESTIONAR ANTE LAS ENTIDADES CORRESPONDIENTES LA ATENCIÓN DEBIDA DE LOS EXPEDIENTES JUDICIALES, PARA FACILITAR LA ATENCIÓN Y RESOLUCIÓN RESPECTIVA.",
            "txPgIndicador": "DISMINUCIÓN DE EXPEDIENTES JUDICIALES",
            "txPgMeta": "LOGRAR AL 2026 LA RESOLUCIÓN DE CASOS DE LOS EXPEDIENTES JUDICIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}