{
    "datoGeneral": {
        "idPlanGobierno": 22103,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2c820ff1-6a37-4e39-a33b-b489ea16190a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7f1884ba-ec55-4291-b4a9-4777a65fd37e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224864,
            "txPgProblema": "TENDENCIAS NEGATIVAS DE LOS INDICADORES DE BIENESTAR SOCIAL.",
            "txPgObjetivo": "ATENUAR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL.\nINCREMENTAR EL PORCENTAJE DE ACCESO AL SEGURO DE SALUD EN LA POBLACIÓN DEL DISTRITO.\nINSTALACIÓN DE LOS SERVICIOS DE AGUA POTABLE Y DEL SISTEMA DE ALCANTARILLADO EN EL ÁMBITO URBANO Y RURAL.\nINCORPORAR E INSTITUCIONALIZAR EL ENFOQUE DE GÉNERO Y LA PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.",
            "txPgIndicador": "INDICADORES DE BIENESTAR SOCIAL CON TENDENCIA POSITIVA.\nPORCENTAJE DE ACCESO AL SEGURO DE SALUD EN LA POBLACIÓN DEL DISTRITO.\nPORCENTAJE DE LA POBLACIÓN QUE CUENTA CON SERVICIOS DE AGUA POTABLE Y DEL SISTEMA DE ALCANTARILLADO EN EL ÁMBITO URBANO Y RURAL.\nPORCENTAJE PARTICIPACIÓN DE FEMENINA EN EL DESARROLLO DE LA COMUNIDAD.",
            "txPgMeta": "EL 65% DE LOS INDICADORES DE BIENESTAR SOCIAL PRESENTAN UNA TENDENCIA POSITIVA.\nEL 98% DE LA POBLACIÓN CUENTA CON SEGURO DE SALUD.\nEL 95% DE LA POBLACIÓN CUENTA CON SERVICIOS DE AGUA POTABLE Y DEL SISTEMA DE ALCANTARILLADO EN EL ÁMBITO URBANO Y RURAL.\nEL 75 % DE LA POBLACIÓN FEMENINA PARTICIPA ACTIVAMENTE EN LAS DECISIONES DE DESARROLLO DE LA COMUNIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224963,
            "txPgProblema": "INEXISTENTE TRABAJO EN LA JURISDICCIÓN.\nDEFICIENTE APOYO A LAS ACTIVIDADES AGRÍCOLAS PRODUCTIVO Y ECONÓMICO.",
            "txPgObjetivo": "GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN Y EL EMPRENDIMIENTO, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO. IMPULSAR\tUNA ADECUADA INFRAESTRUCTURA\tQUE INCIDA FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL, LA CONECTIVIDAD, ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.\n\nIMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO, AGRICULTURA Y EMPRESAS COMPETITIVAS.\n\nFOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL ÁMBITO DEL MERCADO REGIONAL Y NACIONAL CARACTERIZADO POR SU ORIGINALIDAD Y\nCALIDAD EN SUS PRODUCTOS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE CUENTA CON UN EMPLEO DIGNO.\n\nPORCENTAJE DE LA POBLACIÓN LA POBLACIÓN QUE RECIBE CAPACITACIÓN PARA FORTALECER EL CONOCIMIENTO EN AGRICULTURA Y EMPRESAS COMPETITIVAS.\n\nPORCENTAJE DE   PROYECTOS   QUE IMPULSEN DISTRITO  PRODUCTIVO  E INDUSTRIAL, COMPETITIVO EN EL ÁMBITO DEL MERCADO REGIONAL Y NACIONAL CARACTERIZADO   POR   SU ORIGINALIDAD Y   CALIDAD   EN   SUS PRODUCTOS.",
            "txPgMeta": "EL\t96%\tDE LA POBLACIÓN ECONÓMICAMENTE ACTIVA CUENTA CON EMPLEO DIGNO.\n\nEL 60 % DE LA POBLACIÓN RECIBE CAPACITACIÓN PARA FORTALECER EL CONOCIMIENTO EN AGRICULTURA Y EMPRESAS COMPETITIVAS.\n\nEXISTEN UN 40% DE PROYECTOS QUE IMPULSEN DISTRITO PRODUCTIVO\tE INDUSTRIAL, COMPETITIVO EN EL ÁMBITO DEL MERCADO REGIONAL Y NACIONAL CARACTERIZADO POR SU ORIGINALIDAD Y CALIDAD EN SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224990,
            "txPgProblema": "CONTAMINACIÓN DE LOS\tRECURSOS HÍDRICOS.\nDEFICIENTE DESARROLLO\tURBANO EN LA ZONA.\nESCASA COBERTURA DE LOS\tSERVICIOS PÚBLICOS.",
            "txPgObjetivo": "CREAR OFICINAS DE CONTROL DE LOS RECURSOS HÍDRICOS.\nDAR SOSTENIBILIDAD AL DESARROLLO URBANO Y RURAL DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.\nAMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD.",
            "txPgIndicador": "NÚMERO DE OFICINAS DE CONTROL DE LOS RECURSOS HÍDRICOS.\nNÚMERO DE CENTROS POBLADOS QUE PRESENTAN DESARROLLO URBANO SOSTENIBLE.\nPORCENTAJE DE COBERTURA DE LOS ESPACIOS PÚBLICOS.",
            "txPgMeta": "LAS INSTITUCIONES Y ORGANIZACIONES QUE CONTRIBUYAN A GESTIONAR, CONSOLIDAR, GENERAR Y DIVULGAR CONOCIMIENTO E INFORMACIÓN EN LA CONSERVACIÓN DEL RECURSO HÍDRICO Y EN GENERAL DEL MEDIO AMBIENTE.\nACTIVIDADES EN BASE A LAS NORMAS, RESPETANDO LA ZONIFICACIÓN ECONÓMICA, ECOLÓGICA DEL DISTRITO.\nLOS 13 CENTROS POBLADOS PRESENTAN DESARROLLO URBANO SOSTENIBLE.\nESPACIOS\tPÚBLICOS\tTALES\tCOMO PARQUES, PLAZAS, CALLES Y JAS TRAVÉS DE LA PARTICIPACIÓN DE LA CIUDADANÍA.\nCOORDINACIÓN INTERMUNICIPAL, PROVINCIAL Y REGIONAL PARA DIVERSOS PROYECTOS.\nAMPLIAR Y MEJORAR LA COBERTURA Y CALIDAD DE LOS SERVICIOS PÚBLICOS MUNICIPALES.\nPROCESOS DE BARRIDO, RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS DESECHOS SÓLIDOS A TRAVÉS DE LA ECOEFICIENCIA EN EL MANEJO INTEGRAL DE LOS\nRESIDUOS E IMPULSANDO EL RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225106,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE LOS SERVIDORES DE LA MUNICIPALIDAD LOCAL.\nDEFICIENTE\tCALIDAD DEL GASTO PÚBLICO.\nDEFICIENTE CALIDAD DE LA COBERTURA DE LOS\tSERVICIOS PÚBLICOS.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.\nCONSOLIDAR UN GOBIERNO LOCAL TRANSPARENTE, EFICIENTE Y CON RENDICIÓN DE CUENTAS.\nAMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES",
            "txPgIndicador": "NUMERO DE INFORMES DE SEGUIMIENTO A LOS INSTRUMENTOS DE GESTIÓN.\nFALTA DE CALIDAD DE GASTO EN LA EJECUCIÓN DE PROYECTOS INVERSIÓN EN OBRAS DE INFRAESTRUCTURA Y PROYECTOS AGROPECUARIOS FORESTALES Y MEDIO AMBIENTALES.\nAUSENCIA DEL ORDENAMIENTO JURÍDICO Y FALTA PRINCIPIO DE AUTORIDAD EN EL CUMPLIMIENTO A LAS NORMAS Y DISPOSICIONES EMITIDAS POR LA MUNICIPALIDAD.",
            "txPgMeta": "UNA INSTITUCIÓN MUNICIPAL MODERNA Y TRANSPARENTE.\nUN SISTEMA DE ADMINISTRACIÓN DEL RECURSO HUMANO QUE INTEGRE LA CAPACITACIÓN, EL DESARROLLO PROFESIONAL, EL ESPÍRITU DE SERVICIO.\nMECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN DE DESARROLLO.\n\nUN SISTEMA FINANCIERO Y PRESUPUESTAL EFICIENTE PARA EL DESARROLLO LOCAL.\nPOLÍTICAS DE INGRESOS, DE GASTO, DE ADMINISTRACIÓN PATRIMONIAL\tY\tDE FINANCIAMIENTO MEDIANTE PRINCIPIOS DE RACIONALIDAD, DISCIPLINA Y AUSTERIDAD.\nDIVERSOS ESTUDIOS DE COSTO DE LOS SERVICIOS PÚBLICOS PARA MEJORAR SU OPERACIÓN.\n\nGESTIÓN PÚBLICA ORDENADA Y DE RESPETO AL ORDENAMIENTO JURÍDICO.\nMECANISMOS PARA LA DIFUSI COMUNICACIÓN DE LAS NORMA.\nDISPOSICIONES ADMINISTRATIVAS MUNICIPALES ENTRE LOS SERVIDORES PÚBLICOS Y LA POBLACIÓN.\nGESTIÓN DOCUMENTAL MEDIANTE LA EJECUCIÓN DE PROYECTOS DE DIGITALIZACIÓN DE LOS SISTEMAS DE GUARDA Y CONSULTA DE LA INFORMACIÓN GENERADA POR LAS UNIDADES ADMINISTRATIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}